{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "28",
        "NewspaperNumber": "046",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sachliche Arbeit statt Skandal! \nDie demokratischen Massenkundgebungen /Für sofortige Verabschiedung des Republikschutzgesetzes \n \n \n\n \n\nDie von der Demokratischen Partei zn gestern abend \neinberufencn Versammlungen wiesen einen Massen \nbesuch auf. In einzelnen Versammlungen war der Andrang \nko stark, dass Hunderte von Besuchern umkehren muss \nten. Die Kundgebungen nahmen überall einen eindrucks \nvollen VcriauL \n* \nAuf dem Wedding sprach in dem dichtbesetzten Kristallsaal \nLandtagsahgoordneter Nuschke. Er geisselte in scharfen Worten \ndas Treiben der Radikalen der Rechten und der Kommunisten \nund legte eindrücklich dar. wie wenig gerade der Wirtschaft \ndurch neue Ruhestörungen geholfen werden könne. \nAns den Akten des Untersuchungsausschusses wies er nach, \ndass die Deutschualionalen am wenigsten Recht hätten, sich über \ndie Skiarek-Affäre zu entrüsten. Herr Ganzow habe 2000 Mark \nund Herr Stadtrat Zangemeister 6000 Mark für Charlottenburg \neinkassiert. \nDer Redner forderte für Reich, Staat und Gemeinden sach \nliche Arbeit und setzte sich unter stürmischer Zustimmung \nder Versammlung für die baldige Verabschiedung des \nRepublikschutzgesetzes ein. \nDenn nur durch Ordnung und ruhige Entwicklung könne der \nBoden für die sachliche Arbeit der nächsten Woeben und Monate \ngeschaffen werden In der Debatte sprachen zwei Kommunisten. \nDie Nationalsozialisten, die durch Zwischenrufe gestört hatten, \nzogen Schweigen als den besseren Teil der Tapferkeit vor. \n* \nIn der Versammlung in Charlottenburg referierte \nder preussische Finanzminister Höpker Aschoff. \nDer Saal war überfüllt, zum Teil war auch eine grössere An \nzahl von Nationalsozialisten und Kommunisten anwesend. \nDer Redner ging auf die schwierige Lage der öffentlichen \nFinanzen ein. Vor allem die Gemeinden seien, so führte er aus, \njetzt in einer finanziellen Notlage. Der Fall Skia rek sei für die \nfinanzielle Verlegenheit der Stadt Berlin keineswegs der Anlass \ngewesen Die Demokraten können aus dieser Affäre nicht be \nlastet werden. Zweierlei habe sich dabei erwiesen, dass \ndie Einteilung Berlins in die vielen Bezirke nicht zweck \nmässig sei. \nPer Magistrat sei nichts anderes als ein verkleinertes Spiegel \nbild der Stadtverordnetenversammlungen und zweifellos weniger \nlebensfähig als die Körperschaften jener Städte, die eine Bürger \nmeisterei- und Stadtratsverfassung haben. Das Entscheidende \naber an der traurigen Lage der Stadt Berlin ist die hohe \nschwebende Schuld, die die Höhe von fast einer Milliarde erreiche. \nWenn man häufig Klage darüber führt, dass \ndie Stadt Berlin bei dem Finanzausgleich zu kurz ge- \nkommmen sei, \nso sei das nicht ohne weiteres richtig. Im Verhältnis zu den \nmeisten anderen deutschen Gressstädten sei Berlin zweifellos \nim Vorteil und man müsse gerade beim Finanzausgleich den \ngrossen Gedanken berücksichtigen, der bei diesem Staat zur Gel \ntung zu kommen bat, dass die reichen Gebiete zum Woble des \nGanzen bereit sein müssen, an die armen etwas von ihrer Fülle \nabzugeben. \nDie Lage der Stadt Berlin hielt der Redner nicht für hoff \nnungslos. \nBerlin sei eine reiche und arbeitsame Stadt, und wenn man es \nverstehen würde, durch ernste und verantwortungsvolle Arbeit \ndie augenblickliche Schwierigkeit zu überwinden, dann würde es \nzweifellos bald wieder vorwärts geben. Die sachlichen und über- \n \n\nEntfesselter Berg \nWir haben die kleine Almhütte, unseren einzigen Schutz in \nder unendlichen Bergeinsamkeit, verlassen. Gebirgswinter- \nmorgen Jubelnde Landschaft; weis«, blau, silbergrau und gold \ngelb. Die Sonne überstrahlt alles mit ihrem leuchtenden Licht \ngold: den funkelnden Schnee, die entblößten Felsen, den trost \nblauen Himmel. \nWeit oben locken die gleissenden Höhen zum Aufstieg, in maje \nstätischer Ruhe und klar. Mächtiges Lebensgefühl durchzieht \nuns beim Aufwärtssteigen, hinein in den glitzernden, eisfrischen \nHöbenmorgen. Leise bricht die Eiskruste unter den Skiern und \nrieselt silbrig, fein singend, abwärts. Der untere Schnee knirscht \nunter dem Druck unserer schleifenden Schritte und knarrt gut \nmütig, wenn ihn die Stöcke anstechen. Die Freude an körper \nlicher Leistung erfüllt uns mit starkem Wohlbehagen. Heiter \nund glücklich gleiten wir hinan, über Hänge, durch Mulden, auf \nVorgipfel, immer höher, dem Hochplateau zu. Prachtvoll ruht \ndas Gelände in seiner Stilleo Unberührtheit, in die nur unsere \nSkier feine Spuren einschneiden. Die Luft ist getränkt mit Ozon, \nSonne und Schnee. Die Lungen blühen auf Die Seele reckt sich. \n.Vollständige Lösung, Entfaltung und doch intensive Tätigkeit \nDas Dachsteinplateau ist erreicht: ein unendliches Schneemeer, \naus dem die Kuppeln und Spitzen der Wellenberge in erstarrter \nGebärde hervorragen. Totenstille. Nur das millionenfache \nGlitzern des Schnees und das weiche Geflimmer der Luft bringen \nleise Bewegung In die andächtige Rübe des Gebirges. \nAbfahrt! — Im Saus und Schuss, mit leicht wippendem Kör \nper, locker-gespannt gleiten wir pfeilschnell hinab, über schim \nmernde Flächen, in beschattete Mulden, in jähen Wandungen \nvorbei an Felsen, unserer Hütte zu. Ekstase der Abfahrt* \nTempo, Kraftbewegung und Schwung! Irgendetwas von Sieg \nund Sturm braust in unserem Blut \nJetzt verlassen wir die Aufstiegsspur und schwenken in eine \nriesenhafte Hangmulde ein. Mein Freund fährt voran. Ich warte \nnoch einige Sekunden, um seine Spur zu benützen. Dann stosse \nauch ich mich ab. Plötzlich stürzt er, mit dem Kopf in den \nSchnee hinein, die Skier in der Luft Und im selben Augenblick \nerhebt sieb ein unheimlich dunkles Brechen und Schieben, ein \n'volles, dumpfes Dröhnen der Hang, auf d»m wir uns be \nfinden, beginnt mit zunehmender Geschwindigkeit abzuströmen. \n \n \n\n \n\nzeugenden Ausführungen des Ministers wurden mit reichem Bei \nfall der Zuhörer belohnt, ln der Aussprache, die überaus leb \nhaft war, kamen freilich in grosser Zahl auch Nationalsozialisten \nzu Worte, die sich weniger auf sachliche Ausführungen einliessen, \nals vielmehr immer wieder den Versuch machten, durch lärmende \nZwischenrufe die Versammlung zu stören. \nBald kam es auch zu Zusammenstößen mit den demokrati \nschen Teilnehmern. \nDie Polizei musste gemeinsam mit dem Reichsbanner die \nStörenfriede aus dem Saale befördern, um der Versammlung \neinen ruhigen Fortgang zu sichern. \n* \nIm Rahmen der von der Demokratischen Partei gestern abend \nveranstalteten 25 Massenkundgebungen in allen Teilen Berlins \nsprach der ehemalige badische Staatspräsident, Reichstags \nabgeordneter Dr. Hummel im Cafe Schöneberg, Hauptstrasse, \nüber „Die kommenden Aufgaben des Reichstags\". Niemand könne \nleugnen, so führte der Redner aus, dass mau sich gegenwärtig \nan einem entscheidenden Punkt der gesamten deutschen Politik \nbefände, wenn auch in der Beurteilung des Young-Plans, dessen \ngesetzmässige Festlegung das Parlament in den kommenden \nWochen beschäftigen werde, von vornherein starke Differenzen \nvorhanden gewesen seien. Heute könne es sich nur noch darum \nhandeln, „ja“ oder „nein\" zu sagen. Der Redner erörterte dann \neingehend die finanziellen Vorteile, die der Young-Plan bringe, \nund stellte ihnen die Nachteile der neuen Regelung gegenüber. \nKeineswegs könne die Rede von einer definitiven Lösung der \n \n\nMADRID, 27. Januar. \nWie vorauszusehen war, ist bisher eine Entscheidung \nin dem Kample um die Macht in Spanien noch nicht ge \nfallen. Die Generalität berät zunächst noch unter sich \nund mit dem König über ihre Stellungnahme zu der \nAufforderung Primo de Iliveras, ihm erneut das Vertrauen \nder Armee auszuspreehen. lieber die in diesen Beratun \ngen geäusserten Ansichten laufen verschiedene Gerüchte \num, die glaubhaft erscheinen. So soll die eine Gruppe \ndem Diktator ihr Vertrauen aussprechen wollen mit der \nEinschränkung, dass ihre Zustimmung an das Vertrauen \ndes Königs zu Primo gebunden ist Eine zweite Gruppe \nsoll dagegen dafür sein, in einer Erklärung die Leistungen \nPrimos dankbar anzuerkennen, aber doch zu betonen, dass \ndie Herrschaft des Militärs nun lange genug gedauert \nhabe und dass die Uebcrgabe der Regierung an ein \nziviles, also politisches Kabinett, baldigst nötig sei, ohne \ndass deshalb die Entwicklung überstürzt werden dürfe. \nZurzeit weilen die Generalkapitäne von Madrid und Sara \ngossa beim König. \n* \nDer Versuch Primo de Riveras, die Gefahr einer Revo \nlution durch eine Abstimmung unter den Generalen der \nArmee zu bannen, enthüllt die ganze Hilflosigkeit der \nspanischen Diktaturregierung. Selbst wenn sich die hohen \nOffiziere zu einem Vertrauensvotum für Primo berbei- \n \n\nLawinel — Durch die von allen Seiten auf mich losdrängenden \nriesigen Schneefrilmmer bin ich im Nu bis an die Brust ver \nschüttet und werde mit furchtbarer Macht nach unten gezogen. \nIm Hinabrutschen werfe ich instinktiv die Stöcke von mir, führe \nmit dem Armen Schwimmbewegungen aus und versuche in \nTodesangst, an den Rand der Mulde zu gelangen, bin aber gegen \ndas entfesselte Element vollständig machtlos. Fortwährend, \nimmer schneller, ströme ich mit ab. Die Schneemassen droben \nmich zu erdrücken, meine Füsse abzudrebed. Plötzlich — ein \nheftiger Stoss, Anprall, ein fast unerträglicher Druck von allen \nSeiten und— ich siebe still. Neben mir rauscht die Lawine ab \nwärts, unheimlich rollend. \nGerettet I leb fühle es mit der ganzen Intensität des Ge \nschöpfes, dem der Tod nahe war. Und in diesem Augenblick \nerst denke ich an meinen Freund. Mühevoll und langsam \narbeite ich mich aus dem Schnee: eine Felszunge bat mich ge \nrettet, den Lawinenteil, auf dem ich mich befand, gestaut. Durch \nden Sturz meines Freundes wurde fast der ganze Hang, in einer \nTiefe von vielleicht einem halben Meter, losgelöst. Scharf, wie \nabgeschnitten, glänzt die Bruchfläche. Weit unten die riesig ge \nhäufte Lawine, leb fahre im Zickzack hinab und überblicke \nhoffnungslos den Trümmerberg. Da ist es möglich? Dort \nfliegt ja ein Schneeball in die Luft und wieder und \nnochmals! Ich stürme zu der Stelle und sehe den Kopf und \neinen Arm meines Freundes. Wie irrsinnig graben wir beide, \nbis er vor mir steht, seine Glieder reibend und den Schnee ab- \nscbüttelnd . . . \nWährend der kurzen Fahrt zur Hütte erzählen wir uns unsere \nErlebnisse ... Wie er fortwährend gedreht und geschoben \nwurde, unter dem Schnee Purzelbaum schlagend, wie es lichter \nund wieder ganz dunkel wurde und wie er, als die Lawine zum \nHalten kam, glaubte, durch den fürchterlichen Druck von allen \nSeiten zermalmt zu werden. Gerade, als er sieb nabe der Ober- \nbläcbe befand, stand die Lawine still und presste ihn mit \neisernem Griff in diese schmerzhafte Stellung. Anfänglich ver \nsuchte er es mit Rufen, wurde danu aber müde und begann, \nSchneeballen zu werfen- Da kam ich dazu . . . \nStill verbringen wir den /bend in unserer kleinen geschützten \nHütte. Das Erlebnis liegt uns noch im Sinn. So plötzlich, mitten \nin friedlich glänzender Sonnenruhe fährt der weisse Tod mit \nunheimlichem Gedröhne zu Tal. Alles mit sich reissend. Er \ndrückend, Vernichtend. Dr. H. 8. \n \n \n\n \n\nReparationsfrage durch den Young-Plan sein. Da aber die \ndeutsche Wirtschaft, die durch eine etwaige Ablehnung des \nYoung-Planes zweifellos entstehenden Erschütterungen nicht \ntragen könne, bleibe doch nichts anderes als die restlose An \nnahme der Young-Gesetze und aller damit in Zusammenhang \nstehenden Vorlagen übrig. Das Wichtigste in dem Young-Plan \nsei aber die Tatsache, dass er eine Atempause schaffe, die zur \nErledigung der wichtigsten innerpolitischen Fragen benutzt wer \nden müsse. Zu diesen Fragen gehörten in erster Linie die Kon \nsolidierung der schwebenden Schuld, die Etataufstellung unter \nBeachtung grösster Sparsamkeit und die Vorbereitung der Finanz \nreform in Verbindung mit einer Steuerpolitik, die vor allem dem \nBedürfnis nach verstärkter Kapitalbildung Rechnung trägt \nDer Redner fand lebhaften Beifall mit seiner For \nderung, dass Republikschutzgesetz sofort zu ver \nabschieden. \n* \nBei der Massenversammlung der Demokratischen Partei, \nOrtsgruppe Stralauer Stadtviertel, die im Lehrervereinshaus \nstattfand, wurde das Thema „Die arbeitsunfähige Stadtver \nsammlung“ behandelt \nHunderte von Besuchern mussten von der Versammlung \nferngehalten werden, da der Saal vollkommen überfüllt war, \nso dass die Polizei weiteres Eintreten nicht gestattete. Der \nRedner des Abends war Reichstigsabgeodneter Ministerpräsi \ndent a. D. Tantzen. \n \n\nlassen sollten, so würde ein solches Votum doch kaum \ndazu geeignet sein, die innere Krise Spaniens zu ent \nspannen. Das spanische Volk selbst, das allein dazu be \nrufen wäre, über das Schicksal seines Staates zu ent \nscheiden, wird durch die Offiziersabstinimung einfach über \ngangen. Wie denkt sich Primo de Rivera den Erfolg \nseiner neuesten Aktion? Glaubt er, dass ein paar Dutzend \nGenerale wirklich die nötige Autorität haben, um eine \nseit Jahren gärende Volksbewegung zu ersticken? Wie \ngemeldet wird, ist der Ausgang der Offiziersabstimmung \nnoch ganz unsicher. Ein Teil der Generale will sich nur \nhinter Primo de Rivera stellen, wenn sich der König mit \nseinem Vorhaben einverstanden erklärt. So wird die Ent \nscheidung wieder einmal in die Hand von König Alfons \ngelegt, der indessen unzuverlässig genug ist, um immer \nwieder der Politik de Riveras nachzugeben. \nFür den Fall, dass die Armee ihm ihr Vertrauen ver \nsagen sollte, will Primo de Rivera wirklich abtreten. Tat \nsächlich würde ihm auch gär nichts anderes übrig bleiben, \nda er ohne Unterstützung der Truppen nicht in der Lage \nwäre, sich gegen etnen Aufstand des Volkes durchzu \nsetzen. Alle schönen Worte, die der Diktator anführt, um \neinen plausiblen Grund für die Offiziersbefragung abzu \ngeben, sind nur ein Täuschungsmanöver. Primo will \nwissen, ob die Armee bereit ist, eine Revolution nieder \nzuschlagen. Bejaht sie diese Frage, so will er zweifellos \ndazu übergeben, den Widerstand des Volkes mit Waffen \ngewalt zu brechen. \n \n\nZwei Klamt-Tänzerinnen \nEllinor Bahrdt zeigt im Scbwecbten-Saal eine ausgereifte, \nherbe Kunst Sie lasst und zwingt den Raum, und ist weit ent \nfernt von jeder formal-abstrakten Schablone. Mit reinem tänze \nrischen Fluss gelingt es ihr, der etwas seelisch spröden Art ihrer \nRichtung starke Wirkung zu geben. Untadelige Technik, Kraft \ndes Erlebnisses und Weite der natürlichen Begabung erheben sie \nüber den Richtungsstreit. Sie ist damit ein glänzendes Zeugnis \nfür die Klamt-Schule, eine eindrucksvolle Bestätigung der Klamt- \nLebre. \nIwa Langenteis, am Abend zuvor, erreichte nicht die gleiche \nkünstlerische Spannweite. Kult und Ritus, ja, eine fast priester- \nliebe Reserve gegen die profane Welt werden hier zur Hemmung. \nJede Erlebnisspannung scheint ängstlich gegen die freiere welt \nliche Form abgeriegelL Folgerichtig erweist sich ein Tanz wie \n„Bunt bewegt\" als durchaus einfarbig bewegt. Und die Be \nwegung selbst bleibt vielfach abrupt, eine Reihe von Bewegungs \ntorsos. Doch fesselt auch an dieser tänzerisch weniger gelösten \nArt der ernste, innerliche Aufschwung. I*. \n„Der ZaubersrhlUsscl.\" Die Schauspielerhilfe Hess im Deut \nschen Lyzeumklub eine Kinderaufführung vom Stapel. Es war \nzum Besten erwerbsloser Schauspieler. Das war der einzige \nSinn der Veranstaltung, der einzusehen war. Das Stück, äusserst \nunpädagociscb und dürftig, die Spieler waren hoffentlich nicht \nmit den „erwerbslosen Schauspielern“ identisch. Sie müssten \nwirklich den Beruf wechseln Hinzelmann war gut, auch Erika \nPauly, Hilde Altmann. Die Verbindung von „moulin rouge“ und \nKindertheater ist etwas absurd. — Ernsthaft: sollte sich kein \nbesseres Werbemittel für solch gute und notwendige Sache wie \neine Schauspielerhilfe zustande bringen lassen? pok. \nWarnung vor Blllethändlern! Vou der Direktion des Grossen \nSchauspielhauses wird uns geschrieben: „Aus den Kreisen des Publikum! \nmehren sich die Klagen über den Billethandcl, der sieb vor dem \nGrossen Schauspielhaus etabliert hat. Diese wilden Billethändler \nnützen die Unkenntnis des Publikums in schamlosester Weise aus und \nscheuen sieh nicht, mit gefälschten oder ungünltigen Bidets zu nperie- \nren. Das Publikum wird vor diesen Bilietbändlern naehdrückliehst ge \nwarnt und gebeten, nnr an den Kassenschaltern des Grossen Schau \nspielhauses seinen Billetbe.da.rf zu decken.“ \nFeber Sigrid Undsct. Im Rahmen der Veranstaltungen dci \nDeutsch-Norwegischen Gescllscha't zu Berlin findet am Dienstag, der \n28 . Janua-, abends 8 Uhr. im EbenhoDsaal des ..Rheingold“ ein Vor \ntrag von Professor Poosche aus Oslo über „Sigrid Uodset“ statt. \n \n\nPrimos Angst vor dem Volke \nEin paar Dutzend Generale sollen über das Schicksal Spaniens entscheiden "
    }
}