{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "28",
        "NewspaperNumber": "046",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der le tzte Bericht des Kapitäns Dreyer \nSeine Leiche noch nicht gefunden / Verhinderte Panik an Bord \n \n\nHAMBURG, 27. Januar. (W. T. B.) \nDie Hantburg-Südanierikanisehe Dainpfschiffahrts-Ge- \n•si'llschnft teilt mit, dass sie infolge der schlechten tele \ngraphischen Verbindung mit Ushuaia erst heute den tele \ngraphischen Bericht erhalten hat, den Kapitän Dreyer am \n23. Januar kurz vor dem Kentern der „Monte Cervantes“ \nabgesandt hat. Der Bericht lautet: \n„Bei der Ausfahrt von Ushuaia ist das Schiff auf einen \nunbekannten Felsen aufgelaufen. Um ein Sinken zu ver \nhindern, wurde es auf das Eclaireurs Riff aufgesetzt. Passa \ngiere und Mannschaft konnten ohne jede Panik aus \ngebootet werden. Der mit Hilfe der argentinischen Marine \nunternommene Absehleppungsversuch war erfolglos.“ \nWie die Agentur Buenos Aires der Hamburg-Süd- \namerikanischen Dampfschiffahrts-Gesellschaft berichtet, \nhaben die Barkassen der „Monte Cervantes“ and der \n \n\nargentinische Transportdampfer „Vicente Lopez“ bisher \nvergeblich die Leiche des Kapitän Dreyer gesucht. \nBUENOS AIRES, 27. Januar. \nWie aus Ushuaia berichtet wird, bestand, als der deutsche \nDampfer „Monte Cervantes“ im Beaglekinal auf einen Felsen \nauflief, eine Zeitlang die Gefahr, dass unter den 1100 Passa \ngieren, die sich an Bord befanden, eine Panik ausbrechen werde, \nda aus dem Maschinenraum infolge des Heisslaufens der Motoren \ndicke Rauchschwaden drangen. Die Passagiere machten An \nstalten, die Rettungsboote zu stürmen, während die Schiffs \noffiziere bemüht waren, sie zu beruhigen und darüber aufzu \nklären, dass keine direkte Gefahr bestehe. \nIn diesem Augenblick nahm ein Spanier mit einer kleinen \nFilmkamera in der Hand Aufstellung auf einem erhöhten \nPlatz und begann in aller Ruhe, die Szene auf dem Bootsderk \nzu filmen. \nDies hatte zur Folge, dass die Passagiere sich sofort beruhigten \nund mit gutem Humor in ihre Lage fanden. Das Uebernehmen \n \n\nin die Rettungsboote vollzog sich hierauf in voller Ordnung. \nKapitän Dreyer war ausserordentlich beliebt, sein Tod hat so \nwohl bei den Passagieren wie auch bei der Besatzung der \n„Monte Cervantes“ Bestürzung und Trauer hervorgerufen. \nSchiffbruch zweier Dampfer \nvor Neuschottland \nDIGBY (Neuschottland), 27. Januar. \nZwei Küstendampfer erlitten während eines Sturmes Schiff \nbruch. Vier Personen ertranken, darunter der Kapitän eines \nDampfers, der schwimmend ein RettiiHgsseil zur Küste hiuül,er \nbringen wollte. \nMARSEILLE, 27. Januar. \nDie hiesige Funkstation hat einen Funkspruch aufgefangen, \nwonach der englische Dampfer „Everleigh“ sich in der Nähe des \nKap Finisterre in Seenot befinde. Der italienische Dampfer \n„Literno“ leistet ihm Hilfe. \n \n\nBerliner Boxmeisterschaften beginnen \n \n\nDie Paarungen der ersten Runde \n \n\nSechsundsiebenzig Vorkämpfe., auf acht verschiedene Ver \nanstaltungen verteilt, bedeuten den Auftakt der Meisterschaften \ndes Brandenhurgischen Box-Verbandes 1930, die in diesen \nTagen ihren Anfang nehmen. Die Auslosung der einzelnen \nTeilnehmer hat stattgefunden; in folgendem ist ein kurzer Ueber- \nblick über die einzelnen Kampfpaarungen gegeben. \nDer erste Tag ist dem B. C. Westen Vorbehalten, der am \n6. Februar in den Germania-Sälen veranstaltet. Es kämpfen: \nPierenz—Behle, Leopold—Sachs, Mudrack—Czerlinski, Lietz— \nLudwig, Nötemann—Berensmeier, Urban—Spector, Häring— \nEwert, Schwarz—Eggert II, Wegener—Goericke. — Es folgt der \nEisenbahn - S. V. im Etablissement Märchenbrunnen am \n10. Februar mit folgenden Paarungen: Meergrün—Gehl \nhaar. Malz—Kubenk, Hünnekens—Apfelbaum, Pohl—Hentschel, \nSchmidt—Scholz, Langbecker—Gross, Kulke—Säglitz, Wolff— \nBeier, Stern—Radtke. — Der D. 8. C. Hermes hat die Germania- \nSäle für den 14. Februar genachtet. Es treften sich hier: \nJonschker—Horatzek, Schwarz—Hoppe, Thiemer—Lange, Kräker— \n \n\nFegeler, Jahnke—Volkmar, Kaddatz—Meissner, Pantz—Scheune \nmann, Gaskowski—Scheuing, Wintgen—Kaminsld. — Am \n18. Februar kämpfen beim B. C. Heros: Fuchs—Reckler, Moehl— \nJonischkeit, Buchholz—Hoffmann, Batist—Domke, Donner- \nLütke, Buchbaum—Pnotewka, Schindler—Müller, Sabottke— \nKiesing, Hinzmann—Nitz. — Am 21. Februar veranstaltet der \nB. 8. V. Helios in den Pharussälen: Friedrich—Walker I, \nHopp—Rohde, Lehmann—Moehl, von Zukowski—Makkiola, \nKloos—Guttmann, Seelig—Dzillak, Geissler—Römer, Panne— \nMielinski, Brunkow—Jargosch. \nDer sechste Vorkampftag ist dem B. C. B. 13 im Krieger \nvereinshaus überlassen: Ball—Walter TI, Sieger Jonschker— \nHoratzek, Sieger Meergrün—Gehlhaar, Rieboldt—Sieger Kloos— \nGut manu, Sieger Mudrach—Czerlinski—Sieger Litz—Ludwig, \nDrehkopf—Sieger Langbecker—Gross, Sieger Urban—Spector, \nSieger Pohl—Hentschel, Heinrich—Mamat, Sieger Seelig— \nDzillak—Sieger Geissler—Römer, Schulze—Sieger Beier —Wolff, \nKitscha—Gustmnnn. Am 28. Februar folgt dann der B. C. Sparta, \nam 3. März der ß. C. Oberspree im Saalbau Friedrichshain. \n \n\nEs bleibt beim Crawlen \nBerliner Schwimmer-Tagung \nDer Gau Berlin des Deutschen Schwimmerverbandes hielt am \nSonntag in Berlin seine fällige Tagung ab, die von allen Vereinen \n-tark beschickt war. Aus dem Bericht war eine erfreuliche Auf- \n\".irtsentwicklung zu verzeichnen, die sich in einer Mitgliederzahl \nvon mehr als 12 000 ausdrückt Für den zurücktretenden Vor \nsitzenden Trepte wurde Dr. Franzmeyer gewählt die übrigen \nVorstandsmitglieder blieben in ihren Aemtern. Aus der Ver \nsammlung heraus hörte man viele Klagen gegen den Schwimm \nverband über die stiefmütterliche Behandlung Berlins. Es wurde \ndie Forderung erhoben, den Gau Berlin als selbständigen Kreis \nim D. S. V. anzuerkennen, da es nicht richtig ist, eine Vier- \nmillionenstadt mit einem kleinen Bezirk auf die gleiche Stufe \nzu stellen. Der Antrag, das Brustschwimmen wieder als Grund \nlage für den Schulschwimmunterricht einzuführen, fand keine \nGegenliebe, nachdem sich das Crawl-Schwimmen als so überaus \nvorteilhaft erwiesen hat. Das am 21. Juni stattfindende Wett \nschwimmen ..Quer durch Berlin\" soll wieder international durch \ngeführt werden, als Gastspiel für die Amerikaner wurden die \nTage des 18. und 19. Oktober gewählt. \nVoraussagen für die heutigen Rennen \nCannes. 1141* Uhr.l \n \n\n1. Sari Sjgny — Kilfaro \n2. Militär-Jagdrennen \n3. Pierrefonas — Königamark II \n \n\n4. Loti — Van der Meer \n5. Nopal — Besaut. \n \n\nIn den Klnb-Serienwettkämpfen der Vereinigung Berliner \nDamenkegelklubs im Januar in der Sporthalle Viktoriagarten, \nWilheluisaue 114. siegten: In A-Abteilung: Rollende Kugel gegen \nHellena 2711:2690; Blau-Weiss-Nordsteru gegen Fidele Frauen \n2773:2768; Mitropa gegen W. 8. W. 2692 : 2640; Hellas gegen \nTreptow 2826:2731. — In B-Abteilung: Blau Weiss-Nordstern \ngegen Rollendes Glück 25 2682 : 2590; Rollende Kugel gegen \nLustige Ratte 2621 :2596; Hellas gegen Treptow 2620 :2546 Holz. \nRot-Weiss gegen Mitropa nicht angetreten. Beste Einzelkeglerin: \nFrau Mertens (Treptow) 742 vor Frau Noack (Blau-Weiss-Nord- \nstern) 727 und Frau Pelckmann (Rollende Kugel) 721 Holz. \nDer Gau Gross-Berlin des Verbandes preussischer Polizei- \nbeamten veranstaltet am 31. Januar in sämtlichen Sälen des \nEtablissements Saalbau Friedrichshain, Am Friedrichshain 16 bis \n23, für seine Mitglieder, Freunde und Gönner einen „Heiteren \nKiinstlerabend“ mit anschliessendem grossen Ball. Sechs erst \nklassige Künstlergruppen von internationalem Ruf sind für \ndiesen Abend verpflichtet. Karten im Vorverkauf ä 1 Mark ein \nschliesslich Steuer, sind noch erhältlich im Verbandshause des \nVerbandes preussischer Polizeibeamten E. V., Gau Gross-Berlin \nBerlin W 35, Lützowstrasse 73, III, Zimmer 17. Tel.: Kur \nfürst 7913/15. Karten an der Abendkarte 2 Mark. Einlass 18 Uhr, \nBeginn 19 Uhr. \n \n\nBerliner Ausstellungs \nund Messeprogramm \nim Jahre 1930 \nDer Gedanke der Berliner Fachausstellungen und Fach \nmessen hat auch für das Jahr 1930 weitere Gruppen der deut \nschen Wirtschaft für sich gewonnen Gestützt auf den Willen \nund die Mitarbeit massgebender Fachorganisationen gelangen \nauf dem städtischen Ausstellungsgelände am Kaiserdamm ins \ngesamt 15 Veranstaltungen auf den verschiedensten Gebieten zur \nDurchführung. Es finden statt: \nVom 1. bis 9. Februar: Die „Fünfte Grüne Woche Berlin \n1930, die Landeskultur-Ausstellung, die Lehrschau Holz, die \nJagdausstellung, die Wassersportausstellnug. Vom 23. bis \n28. März: Die Reichsgastwirtsmesse. Vom 11. bis 22. April: \nDie Möbel- und Einrichtungsschau Berlin 1930. Vom 23. Mai \nbis 3. August: Die Berliner Sommerschau „Altes Berlin“. Vom \n22. bis 31. August: Die Siebente grosse deutsche Funk \nausstellung 1930, Phonoschau Berlin 1930. Vom 28. August bis \n2. September: Die Berliner MöbeRnesse. Vom 18. bis 21. Sep \ntember: Die Internationale Lederschau Berlin 1930. Vom \n18. September bis 4. Oktober: Die modische Jahresschau Berlin \n1930 „Leder und Mode“. Vom 18. bis 26. Oktober: Die Koch \nkunstausstellung Berlin 1930. Erste Hälfte November: Die \nInternationale Automobil- und Motorrad-Ausstellung. \nEs besteht die Möglichkeit, dass dieses bereits reichhaltige \nAusstellungs- und Messeprogramm der Reichshauptstadt für 1930 \nauf Grund schwebender Verhandlungen mit einigen Fach \nverbänden noch eine Erweiterung erfährt. \nZeitungsfahrer tödlich verunglückt. Der 23 Jahre alte \nZeitungsfahrer Max Körsling aus der Adalbertstrasse 80 hatte \nsich mit seinem Fahrrad an die Aussenseite einer Kraftdroschke \nangehängt Au der Kreuzung der Zimmer- und Friedrichstrasse \nstürzte er infolge der scharfen Kurve plötzlich von seinem Rade \nund wurde von einem kurz nachfolgenden Kraftrade überfahren. \nMit schweren Bruchverletzungen wurde der Verunglückte in das \nUrban-Krankenhaus gebracht, wo er an den Folgen seiner \nschweren Verletzungen starb. \nWarnung vor einem Schwindler. Das Landeswohlfahrt«- und \nJugendamt der Stadt Berlin warnt vor einem Schwindler, der in \nprivaten Heimen der Wohlfahrtspflege in den westlichen Berliner \nVororten sein Unwesen treibt. Er erscheint in den Heimen zur \nPrüfung von Büchern und Belegen und gibt vor, vom Landes \nwohlfahrts- und Jugendamt beauftragt zu sein. Er nennt sich \nStadtoberinspektor Schröder, kann aber keinen Ausweis des \nAmtes vorlegen. Es wird darauf hingewiesen, dass es sich offen \nbar um einen Schwindler handelt, da ein Oberinspektor namens \n \n\nSchröder beim Landeswohliahrts- und Jugendamt überhaupt \nnicht beschäftigt isL Für den Fall, dass der Schwindler in an \nderen Heimen auftaucht, wird, wie amtlich mitgeteilt wird, ge \nbeten, für seine Festnahme durch die Polizei zu sorgen. \n \n\nft \n \n\nFort Chabrol u in Kärnten \nIrrsinniger schiesst aus seiner Wohnung \n \n\nKLAGENFURT, 27. Januar. (W. T. B.) \nIn der Ortschaft Vassach bei Villach wurde der 38 Jahre \nalle Kleinhäusler Gaggl plötzlich irrsinnig und schoss aus seiner \nWohnung mit einem Gewehr auf vorübergehende Leute. Ein \nMann und eine Frau wurden schwer verletzt. Die Gendarmerie \nwar dem Irrsinnigen gegenüber, der sich in seinem Hause ver \nschanzt hatte und fortwährend Schüsse ins Freie ahgab, macht \nlos. Es wurde von Villach Militär herbeigerufen, das, mit Stahl \nhelmen und Schutzschilden ausgerüstet, in das Haus einzndringen \nversuchte und mehrere Schüsse in das Haus ahgab. Nach einiger \nZeit war im Hause Feuerschein sichtbar. Der Irrsinnige sprang \nplötzlich mit geladenem Gewehr aus dem Fenster des ersten \nStockwerks herab. Er konnte überwältigt werden und wurde \nmit mehreren Schussverletzungen ins Krankenhaus gebracht. \n \n\nNachgewiesene Raubüberfälle \nNach einem Ueberfall auf die Kontoristin Frieda Speyer in \nder Dresdener Strasse wurde, wie wir schon mitteilten, auf der \nOranienbrücke der 20 Jahre alte Kurt Schönwälder festgenom \nmen. Ihm konnten durch die Vernehmung beim Raubdezernat \nder Kriminalpolizei noch zwei weitere Ueberfälle nachgewieseu \nwerden, die er auch einräumt. Am 22. Januar lauerte er in der \nSkalitzer Strasse 26 einer Buchhalterin auf, die auf der Bank \n5500 Mark eingezahlt hatte und bei der Rückkehr zu ihrer Firma \nnoch 500 Mark in ihrer Tasche hatte. Schönwälder musste \nflüchten, ohne das Geld erbeutet zu haben. Den gleichen Miss \nerfolg erlebte er zwei Tage später, als er am 24. Januar in der \nMuskauer Strasse ein junge Botin überfiel, die auf der Bank \nGeld eingezahll hatte. \n* \nZu dem Ueberfall auf die Frau Hartmann, der am 9. Januar \nin ihrer Wohnung in der Steinmetzstrasse zu Neukölln verübt \nwurde, erfahren wir, dass sich in der vergangenen Nacht der \ngesuchte Herbert Dräger selbst der Polizei gestellt hat. \nFreigesprochen. In dem Totschlagsprozess gegen den Schlosser \nPohla, über den wir im gestrigen Abendblatt berichteten, wurde \ngestern nachmittag das Urteil verkündet. Der Angeklagte wurde \nmangels Beweises von der Anklage, sein drei Tage altes Kind \nvergiftet zu haben, freigesprochen. \nDoppclselbstmord oder Unglücksfall? In seiner Wohnung am \nMachandelweg 1 in Charlottenburg wurde in der gestrigen \nNacht der 36 Jahre alte Pförtner Hans Banse tot aufgefunden, \nmit ihm die 19 Jahre alte Ilse Affelt aus der Gaudystrasse. \nBeide waren durch Leuchtgas vergiftet. Banse war verheiratet. \nSeine Frau war am Sonntagmittag mit dem Kinde zu ihren \nEltern gegangen und kehrte erst nachts zurück. Ob die beiden \neinen' ‘nglücksfall zum Opfer gefallen sind oder in gemein \nsamem Einverständnis in den Tod gingen, weiss man nicht. \n \n\nDer Wcrkfiihrer Max Näpel feiert heute sein 40jährigea Arbeits- \njubiliium als Werkführer hei der Firma Hugo Speiermann, Leder- und \nGalauteriewarenfabrik, Ritterstrasse 88. \nFrau Agnes Janssen, Kuglerstrasse 13, begeht morgen ihren 70. Ge \nburtstag. \nSchmerzloses Rasieren \ndurch vorheriges Einreiben mit \n \n\nPreise» RP1. 0,20-1.20 \n \n\nGnomen "
    }
}