{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "28",
        "NewspaperNumber": "046",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 46 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nDienstag, 28. Januar 1930 \n. — \n \n\nDie Gralsburg des inter \nnationalen Finanzkapitals \n \n\n„Drei gegen einen* \nMagnet Wallstreet \n \n \n\n \n \n\n \n\nln jener lernen Zeit, als New-York nicht mehr alR 30 000 Eiu- \nwohnar zahlte, war Wallstreet, heute die Gralsburg des inter \nnationalen Finanzkapitals,, ein Negermarkt. Doch in den benach \nbarten bescheidenen Kaffeelokalen versammelten sich zu be \nstimmten Tagesstunden Spekulanten und Händler. Dort entstand \n1707 die erste Börse Nordamerikas. Während sich im Lauf der \nJahrzehnte das äussere Bild der Strasse, immer wieder wandelte \nund an Stelle niedriger Wohn- und Geschäftshäuser Wolken \nkratzer aus dem Boden wuchsen, während sich der tägliche \nBörsenumsatz von 3000 Dollars auf Millionenwerte steigerte, so \nblieb doch Wallstreet stets, was es von Anfang au gewesen war: \nder Bezirk der „rauhen Sitten“. In dieser Strasse herrschten \nschon immer Usancen, die nichts mit der Moral oder den Gesetzen \ndes Landes gemein hatten, geschweige denn mit den Geboten \nder Kirche, zu deren treuen Söhnen sich dessenungeachtet \nmancher der Börsenmagnaten von Wallstreet rechnete. Wie Ro \nbert Irving Warshow in seiner kürzlich erschienenen Geschichte \nWallstreets erzählt, hat schon 1861 Daniel Droow, der sich selbst \neinen getreuen Sohn der Kirche nannte, folgendermassen ge- \näussert: „Ausser der Ausnutzung laufender Ereignisse können \nwir, die Mordskerle von Wallstreet, noch aul die Zufälligkeiten \ndes Krieges spekulieren, der auf die Börse immer belebend wirkt. \nEs ist immer gut, im Trüben zu fischen ...“ Ein Gegner von \nDroow, zuweilen aber auch sein Verbündeter, Vanderbilt, schickte \neinmal seinem Konkurrenten folgende lakonische Botschaft: \n„Meine Herrschaften, Sie wollten mich betrügen. Ich will Sie \nnicht gerichtlich verfolgen, das Gericht arbeitet mir zu langsam. \nIch werde Sie vernichten.“ Binnen Jahresfrist waren Vanderbilts \nKonkurrenten ruiniert. \nEine der charakteristischsten Gestalten in der Geschichte \nWallstreets war der Spekulant Jacob Little, der auch als Erfinder \nvieler Listen im Finanzkrieg gilt. Wie die meisten Herrscher \nvon Wallstreet hatte sich Jacob Little aus kleinen Anfängen \nhochgearbeitet und ein Riesenvermögen erworben. Er fing als \nerster an, Papiere „auf Deckung“ zu verkaufen, und spekulierte \ndabei konsequent auf Baisse. Dabei wurde er immer reicher, \nwährend er die anderen ruinierte. Sein ganzes Leben war \nSpekulation, und er liebte diese Beschäftigung so, dass er seine \nBücher selbst führte. Börsenoperationen waren für ihn Arbeit, \nVergnügen und Leidenschaft. Die Stunden, in denen er keine \nGeschäfte machen konnte, galten ihm als verloren, und oft setzte \n• ■r einen Kampf nur fort, um die Börsensitzung zu verlängern. \nAndere Spekulanten lachten diesen „Asketen“ anfangs aus. dann \nverachteten sie ihn, aber schliesslich zwangen sie seine Erfolge \nzu Achtung und Furcht. Vier konzentrische Angriffe seiner \nGegner machten ihn bankrott; dreimal konnte er sich wieder auf \nrichten, doch beim viertenmal blieb er auf dein Schlachtfeld. \nEin Baissespekulant grossen Stils war in den fünfziger und \n \n\nJede Art Zwang ist dem Menschen verhasst, namentlich dem \njungen. Das trifft in verstärktem Masse für Prüfungen zu, bei \ndenen man Rechenschaft über sein Können ablegen soll. Examens \nkommissionen, die kniffliehe Fragen stellen, und all das andere \nDrum und Dran einer Prüfung — wem graute nicht davor?! \nFreiwillig wird sich kaum jemand einer solchen Tortur unter \nziehen. Derartigen Gedankengängen mag man im Gewerkschafts \nbund der Angestellten nachgegangen sein, als mau die Beruis- \nwettkämpfe ins Leben rief. Also gab man ihnen die dem Sport \nabgelauschte und daium zeitgemässe Form des Wettkampfes, \nhei dem jeder die gleiche Chance hat. Und siehe da — die \nTeilnehmer kamen in Scharen und zwar freiwillig, denn niemand \nkann sie zwingen, an einem derartigen Wettkampf teilzunehmen. \nAuch hier beweisen Zahlen. 1927 waren es zirka 4000 Teil \nnehmer, 1929 schon fast 14 000, und in diesem Jahre 25 000, die \nsich im ganzen Reich an den Berufswettkämpfen beteiligten. \n(Für Berlin sind die entsprechenden Zahlen: 220, 500 und 1160). \nAlso eine Steigerung innerhalb von drei Jahren um fast das \nSechsfache. Das will schon etwas heissen bei der grossen Sport \nbegeisterung unserer heran wachsenden Jugend, von der man \ngewöhnlich annimmt, dass sie jeden freien Moment auf dem \nFussballplatz verbringt. Noch dazu, wo es sich um die „Junge \nGarde“ der Angestelltenschaft handelt. Die Fünfzehn- bis \nZwanzigjährigen. \nWer sie am Sonntag vormittag in den vielen Räumen des \nReichswirtschaftsrats gesehen hat. — draussen war der schönste \nSonnenschein, den man sich nur wünschen konnte. — eifrig über \nihre Arbeit gebeugt, der musste die Ueberzeugung mit nach \nHause nehmen, dass in der deutschen Angestelltenjugend Berufs \nbejahung und Freude am Werk in einem Masse vorhanden sind, \ndie der Angestelltenschaft die besten Aussichten für die Zukunft \neröffnen müsste, wenn nicht, ... Ja, wenn nicht die Zukunfts- \naussichten überhaupt recht'trübe wären! Aber man soll ange \nsichts so zukunftsfreudiger Jugend nicht in den landesüblichen \nPessimismus verfallen, der alles grau in grau sieht, wenn auch \ndas Wort von dem Tüchtigen, der sich immer durchsetzt, zurzeit \nnur unter Vorbehalt benutzt werden kann. Allerdings — die \nTatsache allein, dass der Reichswirtschaftsminister, der preussi- \nsche Handelsminister und der Reichsbankpräsident neben \nmanchen anderen Namen von Klang das Protektorat über die \ndiesjährigen Berufswettkämpfe übernommen haben, genügt nicht. \nSie bedeutet gleichzeitig eine Verpflichtung, nun auch in der \npraktischen Politik in diesem Sinne zu wirken und dafür mit \nzuarbeiten, dass diesen jungen Leuten später, wenn es sich nicht \nnur um friedlichen Wettbewerb handelt, auch eine „Chance“ \ngegeben wird, um dieses amerikanische Zauberwort nochmals \nzu gebrauchen. \nDer Wettkampf selbst spielt sich so ab: jeder Teilnehmer und \njede Teilnehmerin erhält eine Mappe mit Arbeitsmaterial und \neinem Fragebogen über die Personalien. Das Arbeitsmaterial \ngliedert sich in drei Leistungsklassen. Eine leichte für Lehr- \n \n \n\n \n\nsechziger Jahren des vergangenen Jahrhunderts Daniel Droow, \nwährend Vanderbilt die Führung der Haussespekulation inno \nhatte. Obwohl beide nach verschiedenen Systemen operierten, \nfanden sie nichts dabei, gelegentlich zusammenzugehen. Ihrer \nVeranlagung nach waren beide die denkbar grössten Gegensätze. \nDroow, wortkarg, misstrauisch, ein grosser Wohltäter der Kirche, \nVanderbilt umgänglich, angenehmer Plauderer und Pferdelieb \nhaber. Gemeinsam war beiden jedoch die „negative Eigen \nschaft“, ohne die ein Spekulant undenkbar ist. Diesen Typus \nhat John Rockefeiler gut charakterisiert, als er sagte: „Ich bin \nbereit jedem Angestellten alljährlich eine Million Dollars zu \nzahlen, der bei aller Sachkenntnis so völlig bedenkenfrei ist, \nTausende von Menschen ohne jegliches Bedauern zu ruinieren.“ \nlu der Geschichte der Börsenkriege war einer der \nmarkantesten der „Krieg der Drei gegen Einen“, Droow, \nGould und Fisk gegen Vanderbilt. Kampfobjekt waren Eisen \nbahnaktien, über die Droow verfügte. Vanderbilt, der bis \ndahin als „Schiffskönig“ gegolten hatte, begann sich in seinem \nsiebzigsten Lebensjahr für Eisenbahnaktien zu interessieren. \nIn diesem Kampf sicherte er sich durch Bestechung die Mithilfe \neines Richters von New-York, Bernard, der sich entschloss, \nDroow am Vorabend der Neuwahl aus der Verwaltung der \nBahnen zu entfernen. Droow, der sich nicht verblüffen Hess, \nfand, natürlich ebenfalls gegen Bestechung, einen anderen \nRichter, der einen entgegengesetzten Spruch fällte. Der eigent \nliche Kampf jedoch wurde auf der Börse geführt. Vanderbilt \nkaufte die Eisenbahnaktien auf, Droow genehmigte den Verkauf, \nwährend er insgeheim zu einem vernichtenden Schlag ausholte. \nEr setzte es bei der Eisenbahn Verwaltung durch, dass neue \nAktien emittiert wurden, und noch am selben Tag tauchten \n100 000 neue Eisenbahnaktien auf, auf denen die Drucker \nschwärze noch feucht war. Diese Flut ergoss sich nun über \nVanderbilt. Es folgte ein Kurssturz, und Vanderbilt hatte Zehn \ntausende von Eisenbahnaktien in Händen, mit denen er nichts \nunternehmen konnte. Das siegreiche Triumvirat war gerade \ndabei, den Raub zu zählen, als die Nachricht eintraf, Vanderbilt \nhabe die Verhaftung seiner Gegner durchgesetzt. Fisk schlug \nvor, sofort unter Mitnahme der Geldpakete nach Jersey, an die \nGrenze des Staates Connecticut, zu fliehen, wo der Haftbefehl \ndes New-Yorker Richters nicht mehr wirksam war. So geschah \nes. In zwei Wagen gelangten die drei wohlbehalten nach \nJersey, wo sie im Hotel Taylor abstiegen. Dieses Hotel ver \nwandelte sich bald in ein Fort. Droow alarmierte nämlich \nseine Eisenbahner und Detektive, die Posten aufstellten und \nauf dem Fluss, der die Grenze bildete, Wachschiffe auf- und \nabfahren Hessen. Vanderbilt, der einem vollständigen Ruin \nentgegensah, schlug nun Verhandlungen vor. Dem Triumvirat \nwar der Belagerungszustand ebenfalls langweilig geworden, und \n \n\nlinge im ersten Lehrjahre, eine mittelschwere für Lehrlinge im \nzweiten und dritten Lehrjahre und eine schwere, die besonders \nfür junge Angestellte gedacht ist. Die Wahl der Klasse steht \njedem Teilnehmer frei. Wer eine höhere Klasse wählt als die, \ndie seinem Alter entspricht, bekommt Zuschlagspunkte, wer eine \nniedrigere wählt, Abschlagspunkte. Allerdings müssen in der \neinmal gewählten Klasse alle Aufgaben, die manchmal recht \nschwierig sind, gelöst werden. Also ein gutes Mittel zur Selbst \nkontrolle, denn jeder wird so gezwungen, seine Fähigkeiten \nselbst zu prüfen und sich zu fragen: Kann ich das wohl schaffen? \nAber im allgemeinen gingen die Teilnehmer, als der Ruf \nertönte: „Achtung! Los!“, mit grosser Zuversicht in den Kampf. \nHoffentlich gibt es bei der Siegerverkündung, die am 16. Februar \nstattfinden soll, nicht zu viel Enttäuschungen! Im übrigen kann \nman nur wünschen, dass recht viele von denen, die am Sonntag \nim Reichswirtschaftsrat arbeiteten, auch später einmal Gelegen \nheit haben, dort zu wirken. Es wird, wie gesagt, ganz auf die \n„Chance“ ankommen, die man ihnen gibt. E. K-r. \n \n\nNeuer Lebenszweck der „göttlichen Suzanne“. Suzanne \nLenglen, einst die „göttliche“ genannt, ist seit einiger Zeit in \neinem Pariser Modesalon tätig. In einem Interview erklärte sie, \n \n \n\n \n\nSchaljapin, \n \n\nder berühmte Opernsänger, soll durch emr. Operation sehe Stimme \nverloren haben \n \n \n\n \n\nso begaben sich denn die drei an einem Sonntag, der eine Voll \nstreckung des Haftbefehls nicht zuliess, wieder nach New-York \nzurück, wo ohne lange Verhandlungen Friede geschlossen wurde. \nDer Leidtragende war Droow, der die Verwaltung der Eisen \nbahnen verliess. Gould und Fisk behielten ihre Posten, während \nVanderbilt fast die gesamten Verluste ersetzt wurden. Dieser \nAusgang war durchaus im Stil der Strategie von Wallstreet. \nVanderbilt und Gould waren die letzten Börsenbelden vom \nalten Spekulantentyp. Da brach iu den achtziger Jahren die Zeit \nder industriellen Konzentration an, und die grossen Männer von \nWallstreet wurden nun die Gründer der Truste. John Rocke \nteller war nächst Gould lange Zeit der verhassteste Mann der \nöffentlichen Meinung. Noch vor 20 Jahren konnte ihm der \nRichter Landis die Worte ins Gesicht schleudern: „Sie schaden \nder Allgemeinheit mehr als ein Falschmünzer oder Posträuber!“ \nEs war damals, als Rock'efeller zu 30 Millionen Dollars Geldbusso \nverurteilt wurde, die er freilich niemals bezahlt hat. Als aber \nvor Jahresfrist Rockefeller seinen 90. Geburtstag feierte, gab es \nin den Staaten keine angesehene Zeitung, die ihm nicht ge \nhuldigt hätte. Ein anderer „Mordskerl“ von Wallstreet, Carnegie, \nmusste sich nach einem Verkauf von Stahl an den Staat gefallen \nlassen, dass eine vom Kongress eingesetzte Kommission über \ndiese Verkäufe folgendes Urteil fällte: „Der schamlose Charakter \ndes Betruges, an dem diese Subjekte teilgenommen haben, und \nder Mangel jeglicher Loyalität verbieten es, ihnen Vertrauen zu \nschenken“. \nSeit dem Tage des Krieges ist in Wallstreet ein neuer \nanonymer Held aufgetaucht, sozusagen der unbekannte Soldat \ndes modernen Geldkrieges, der spekulierende Zeitgenosse. Ge \nwiss hat das Publikum auch schon vor dem Kriege spekuliert, \njedoch die „F'reiheitsanleihe“ und die zu ihrer Unterbringung \nbetriebene Propaganda lockten auch die Massen zur Börse, die \nbald Gefallen am schnellen Verdienen fanden. Sie mussten frei \nlich die Erfahrung machen, die Daniel Droow folgendermassen \nformuliert hat. „An der Börse von Wallstreet spekulieren, ohne \nvon dieser Sache etwas zu verstehen, ist dasselbe, wie Kühe bei \nKerzenlicht kaufen.“ Trotzdem bleibt Wallstreet noch immer \nder Magnet, wenn auch der letzte schwarze Tag den Zustrom \nder Massen etwas eingedämmt haben mag. Churchill, der das \nerwähnte Buch mit einem Vorwort versehen bat, schreibt über \ndie letzte Panik in der New-Yorker Börse, die er von der oberen \nGalerie des Börsensaales beobachtete: „Ich war darauf gefasst, \nauf ein Chaos herabzusehen, doch mich verblüffte das Bild \nerstaunlicher Ordnung und Ruhe. Die New-Yorker Börse zählt \nnur 1200 Mitglieder, von denen jedes einen enormen Beitrag zu \nzahlen hat. Eine strenge Hausordnung verbietet ihnen, umher \nzulaufen oder mit erhöhter Stimme zu sprechen.“ \n \n\ndass ihr Tennisspielen nie so viel Freude gemacht habe wie das \nVerkaufen von Kleidern. Auch bei ihren glorreichsten Siegen \nim weissen Sport habe sie nie eine derart innere Befriedigung \nverspürt wie heute, wenn sie eine Kundin zum Kauf eines Kleide« \nüberreden könne. Sie werde daher fürs erste die Tennisschuhe \nim Schrank stehen lassen. \n \n\nDas starke Geschlecht \nEiner der schönsten Punkte der südwestlichen Landschaft \nEnglands führt den seltsamen Namen „Des Teufels Punschglas“, \nEine gewaltige, beinahe runde Mulde erklärt den Vergleich mit \ndem Punschglas, und der Teufel kommt hinzu, well diese welt \nabgelegene, aus Moor und verbranntem Heidekraut bestehende \nSenkung in alten Zeiten der Schauplatz zahlreicher Verbrechen \n— und ihrer Sühne war. Denn hart am Abhange erhob sich \nder Galgen. \nHeute sind Galgen, Verbrechen und wohl auch der Teufel \nlängst verschwunden, und nur ein Stein, dort errichtet, wo einst \nmals ein unbekannter Matrose eines unnatürlichen Todes starb, \nkündet von der schauerlichen Vergangenheit des Ortes. Getreu \ndem Geist seiner Umgebung trägt der Stein die Aufschrift: \n„Fluch dem Manne, der diesen Stein beschädigt oder verrückt.“ \nJahrhunderte haben die Warnung befolgt, bis endlich das gott- \nund teufelslose Zeitalter, in dem wir leben, sich aufraffte, sich \nnicht mehr an diesen Stein zu stossen. Allen Flüchen zum Trotz \nsoll er fallen, um einer neuen Automobilstrasse Platz zu machen. \nSo wenigstens hatte das Strasseubauamt bestimmt \nAber es hatte die Rechnung ohne die Arbeiter gemacht. Denn \nje näher die Strasse au den ominösen Stein heranrückte, um so \nunheimlicher wurde den Arbeitern zumute. Der eine verlangte \neinen direkten Befehl des Vorarbeiters (auf den dann die Ver \nantwortung und hiermit der Fluch fallen würde), der andere be \nschwor den Sturm, den Stein umzuwehen, und dann wieder hies* \nes, das Los müsse entscheiden. Ein ganz schlauer aber fand den \nAusweg, dass ein paar Frauen mit der Beseitigung des Steines \nbeauftragt werden sollen. Denn ganz ausdrücklich treffe der \nFluch nur den „Mann\", der dem Stein etwas antue. Ob der \nTeufel auf diese Spitzfindigkeit eingeht? K. v. 8t. \n \n\nRadiobastler rettet ein Schiff aus Seenot \nWie ein in höchster Gefahr befindliches Schiff durch das \nEingreifen eines Radiobastlers gerettet wurde, weiss ein Lon \ndoner Blatt zu erzählen. Es handelt sich um ein russische? \nSchiff, das im Kanal, verzweifelt mit dem Sturm kämpfend, ii» \nhöchster Not den Alarmruf 8. O. 8. sandte. Aber der Ruf ver \nhallte ungehört, und das Schiff wäre verloren gewesen, hätte \nnicht ein Radioamateur, der in seinem Haus iu Surrey an \nseinem Apparat hantierte, den Ruf aufgefangen. Er tele \nphonierte sofort an die Radioetation North Foreland und be \nwirkte dadurch dass Schiff und Mannschaft gerettet wurden. \nUm ein Haar wäre dieses Rettungswerk indessen vereitelt \nworden, denn kurz bevor der Mann in Surrey den Ruf erhielt, \nwar seine Antenne vom Sturm herabgerissen worden, und er \nmusste sie erst wieder instandsetzen, eine Arbeit, mit der er \nglücklicherweise rasch genug fertig wurde, um den Ruf aus \nden Lüften vernehmen zu können. \n \n\n25000 junge Angestellte kämpfen \nDer Reichs-Berufswettkampf des GDA. — Um die Leistungsfähigkeit im Beruf "
    }
}