{
    "Year": "1930",
    "Month": "01",
    "Day": "28",
    "NewspaperNumber": "047",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "k \n \n\nOtfZ, AAJrvb \n \n\nSoll ich Berufung einlegen? \nUnterhaltspflicht-Frage \n, Ich lebe mit meiner Frau «eit 24. Mai 1927 getrennt. Sie bat \ndie Familie böswillig verlassen. Habe drei Knaben und ein \nMädchen, die Jungens sind 13, 10 und 8, das Mädel 5 Jahre \nalt. Die Jungens befinden sieb in meinem Haushalt, ich besorge \nalles alleine; meine Wirtschaft, Kochen, Stopfen und Flicken, was \nich sonst früher nicht getan habe. Unser zuständiges Jugend \namt bat seine Anerkennung darüber ausgesprochen, und ich \nkonnte die Jungens behalten. Diese fragen bis auf einen nicht \nnach der Mama, denn sie merken es auch, wie ruhig und friedlich \nes jetzt in unserem Haushalt ist. Tagsüber gehe ich arbeiten, \nund wenn ich zu Hause komme besorge ich das andere. Nur \ndie Wäsche gebe ich aus dem Haus. Auch nehme ich mir hin und \nwieder mal eine Aufwartefrau, die mir hilft. Bin von Beruf \nSchlosser, 36 Jahre alt, und habe seit ’N Jahr, hoffentlich ständig, \nArbeit. Bin nocy nicht geschieden; im Gegenteil ich bin ab \ngewiesen mit meiner Klage. Meine Frau hat mich böswillig \nverlassen, also brauche ich für sie nicht zahlen. Ich kann aber \nden Grund ..böswilliges Verlassen*’ nicht in Anwendung bringen, \nweil ich mich weigere, sie aufzufordern, die Ehegemeinschaft \nwieder aufzunehmen. Da ich nun wieder Arbeit habe, verlangt \nmeine Frau für das vierte Kind, das sie bei sich hat, Unter \nhaltungskosten. Ich weis«, dass ich dazu gesetzlich verpflichtet \nhin. Wie siebt es aber bei mir aus? Ich verdiene im Monat \n200 Mark, habe 3 Kinder zu ernähren, bin auf dem Wohlfahrts \nund Jugendamt mit 24,00 Mark stark verschuldet durch Kur \nkosten eines Jungen und Mietsbeihilfe sowie Extraunterstützung \ndurch Arbeitslosigkeit, bin auf fremder Leute Hilfe angewiesen. \nDas kostet Geld, über die anderen Ausgaben ganz zu schweigen! \nEs bleibt mir gerade noch so viel übrig, wie ich zum Leben mit \nineinen Kindern brauche und da werde ich durch Urteil gezwun \ngen monatlich 20 Mark Unterhaltskosten zu zahlen. Alle Ein \nwendungen von seitens des Jugendamts Prenzlauer Berg und der \nBeratungsstelle haben nichts genützt Hat es Zweck, dass ich \nBerufung gegen das Urteil einlege? Wenn das Urteil mit 10 bis \n12 Mark ausgefallenWäre, hätte ich mich damit abgefunden. Wer \nkann mir raten? • M. Sch. \n \n\nFragen und Antworten \nGustav R., 80. „Wie finde ich meinen Verwandten?’* Wenden \nSie sich an das Konsulat in Rio Grand de Sul, mit dem Ersuchen, \neinen Aufruf in der „Deutschen Urwaldzeitung“ einzusetzen. An \ngaben über den gesuchten Verwandten müssen so genau wie mög \nlich gemacht werden. Ich fand meine Verwandten auf diese Art \nG. K. \nJ. S.. N. 81. Krankenkassen-Frage, Der Anspruch auf Sterbe \ngeld bleibt aufrecht erhalten. Von dem Wiedereintritt des \nUnterstützungsrechtes unterrichtet Sie das Statut der Allgemeinen \nOrtskrankenkasse, dass Sie auf Wunsch erhalten. Jur. \nT. J. „Wo soll ich mich hinwenden?*' Wir können den Fall \nnicht ohne genaue Prüfung der Umstände entscheiden. Mit \nwelcher Begründung hat die Kasse abgelehnt? Welche Kasse \nkommt in Frage? Sind Sie mich dem Invaliditätsgesetz ver \nsichert? Ein Antrag an die Laudesversicherungsanstalt er \nscheint zweckmässig. Jor. \nB. H. „Die zweite Frau“: Wenn der Beamte bereits pensio \nniert war, als er wieder heiratete, hat die Witwe keinen An \nspruch. Andernfalls hat sie den vollen Anspruch auf Witwen \nrente. J\"r- \nW. F. R. „Der unruhige Ueberwohner - : Der Mieter ist ver \npflichtet, zur üblichen Ruhezeit, also bis 7 Uhr morgens und nach \nil Uhr abends, in seiner Wohnung Ruhe zu halten. Absichtliche \nStörungen muss er auch zu anderen Zeiten unterlassen. Bei er \nheblichen Störungen, denen der Hauswirt trotz Aufforderung \nnicht abhilft, ist die Wohnung minderwertig. — Der eigene \nVerdienst der Frau steht der Frau allein zu. Nur wenn der \nMann keinen Verdienst hat, muss sie zu seinem Lebensunter \nhalt beitragen. In Ihrem Falle liegt diese Verpflichtung wohl \nvor. Jur. \n„Klavierbaulebrling“. Der Chef Ihres Sohnes ist nicht be \nrechtigt, wegen zu geringer Arbeitsleistung Abzüge zu machen. \nJedoch ist es ein übles Verhältnis, wenn ein Lehrling so wenig \nleistet, dass der Tariflohn noch nicht herauskommt, da der \nLehrmeister die nötige Zeit und Mühe noch zugeben muss. Der \nAbzug der Erwerbslosenfürsorge fällt fort, wenn der Chef an \ndie Krankenkasse eine Mitteilung macht, er hätte einen Lehr \nling, welcher kontraktlich über zwei Jahre lernt und bittet \ndiesen von Zahlung der Arbeitslosenbeiträge zu entbinden. \nDann werden diese nicht in Rechnung gebracht- N. X. \nF. M. „Aufbewahrung von Eiern“: Um Eier vom August \nbis zum Oktober für die Wintormonate zu sammeln und aufzu \nbewahren, damit sie sich zum Kochen in der Schale gebrauchen \nlassen, packt man dieselbe in flache Kisten, in denen nur etwa \n100 Stück hineinzulagern sind, und füllt staubtrockenes Tori- \nmuH dazwischen. Am besten ist es. wenn man nur eine Lager \nEier packt, die Kisten also recht flach, ähnlich den Bücklings \nkisten, anfertigt. Da sich nun das Gelbe im Ei bei längerer \nLagerung nach der Schale durchsackt, wodurch das Ei wertlos \nwird, dreht man die Kisten alle acht Tage einmal um, das heisst, \nman legt sie acht Tage umschichtig auf die Ober- und dann die \nnächsten acht Tage auf die Unterseite, wodurch das Umdrehen \nder einzelnen Eier, das bei längerer Lagerung unbedingt nötig \nwäre und mit der Hand geschehen müsste, unnötig wird, ln \nTorfmull gepackt, halten sich die Eier lange Zeit ganz vor \nzüglich. ' F. R. \nTiermilben beim Hund. Der Hund leidet zweifellos an einem \nkrankhaften Haarausfall, der sich dadurch äusaert, dass scharf- \nrandige, mehr oder weniger kreisförmige kahle Stellen ent \nstehen, die sich verdrössen,. Das Haar siebt am Grunde wie \nverfilzt aus. Als Heilmittel kommt hier in Betracht: Einreiben \nder betreffenden Flecke mit 6prozentigem Jodvasogen, mit \nSalizylspiritus oder einer Mischung von Perubalsam (10 Teile) \nund Spiritus (100 Teile). Dazu öfters ein Bad mit 1 prozentiger \nLysollösung. Diese Milben- bzw. Haarkrankheit wird von den \nFörstern, die ja alle Hundeliebhaber sind, Fuchsräude genannt. \n \n \n\n \n \n\n \n\nGute Pflege und nicht zuviel Fleisch im Futter, dann aber tun \nlichst viel Hundekuchen und viel Bewegung. F. R. \nJ. S. X. 31 „Krankenkassenfrage“: Da die Mitgliedschaft nach \n§ 311 der Reichsversicherungsordnung erloschen ist, kommt nur \neine neue Mitgliedschaft auf Grund versicherungspflichtiger Be \nschäftigung oder freiwilliger Weiterversicherung in Frage. \nJedoch ist damit nicht gedient, da Sie jedenfalls nicht in der \nLage sind, eine Beschäftigung aufzunehmen, und bei einer jetzt \nanschliessenden freiwilligen Mitgliedschaft nach § 310 der Reichs- \nversicberungsordnung keine Kassenleistungen für eine Krank \nheit gewährt werden, die beim freiwilligen Eintritt bereits be \nstand. — Sterbegeld wird Ihnen bzw Ihren Angehörigen ge \nwährt, wenn das Mitglied binnen einem Jahre nach Ablauf der \nKrankenhilfe an derselben Krankheit stirbt und bis zum Tode \nerwerbsunfähig war. — Hinsichtlich weiterer Unterstützung haben \nSie vorerst Anspruch auf Invalidenrente, natürlich unter der \nVoraussetzung, dass Sie Invalidenmarken in genügender Anzahl \ngeklebt haben. Hierüber müssten Sie noch näheren Aufschluss \ngeben oder sich sofort direkt zwecks Information an das Landes- \nversicberungsamt Berlin, Köllniscber Park 3, wenden. \nE. B. „Invalidenversicherung“. Wenn ein Angestellter mit \n60 Jahren wirklich nicht mehr, infolge krankhafter Nerven- \nzustände, voll erwerbsfähig ist, so steht einer Gewährung bzw. \nBeantragung des Ruhegeldes nichts entgegen § 30 des An \ngestellten-V ersicherungsgesetzes sagt ausdrücklich: „Ruhegeld \nerhält der Versicherte, der durch körperliche Gebrechen oder \nwegen Schwäche seiner körperlichen und geistigen Kräfte zur \nAusübung seines Berufes dauernd unfähig ist. Berufsunfähigkeit \nist dann anzunehmen, wenn seine Arbeitsfähigkeit auf weniger \nals die Hälfte derjenigen eines körperlich und geistig gesunden \nVersicherten von ähnlicher Ausbildung und gleichen Kennt \nnissen und Fähigkeiten herabgesunken ist.\" Diese Voraus \nsetzungen werden bei Nervenkrankheiten wohl fast immer zu \ntreffen. Im übrigen ist die Mehrzahl der Angestellten über \n60 Jahre wohl arbeitslos und damit nach § 397 des Gesetzes \nruhegeldberechtigt, sofern sie mindestens ein Jahr ohne Arbeit \nsind und keine Arbeitslosen- oder Krisenunterstützung mehr be \nziehen. E. Sch. \nM. L. Habe ich Anspruch auf Unterstützung? Städtische \nFürsorgeunterstützung haben Sie als Ausländer nicht zu er \nwarten. Arbeitslosenunterstützung nur, wenn für Sie die Ver \nsicherungsbeiträge gezahlt sind. Krankenkasse, Lebens- und \nInvaliditätsversicherung haben für Sie mit rechtliche Wirkung. \nJur. \nF. S. ..Backofen neben der Wohnung“. Sie sind nicht ver \npflichtet, die Nachbarschaft des Backofens einfach hinzunehmen, \nsondern haben das Recht, Beseitigung zu verlangen, und even \ntuell zu kündigen. Auch können Sie den Mietzins um den \nBetrag ermäßigen, der dem Minderwert der Wohnung ent \nspricht. Das Recht auf Ersatzwohnung steht Ihnen nicht ohne \nweiteres zu. Jur. \nM. B. „Ein Notschrei!*': Ohne genaue Kenntnis aller Um \nstände, die zu der Verurteilung auf Räumung geführt haben, \nkönnen wir nicht sagen, ob das Urteil begründet war oder un \ngerecht. Die nötigsten Kleidungs- und Einrichtungsgegenstände, \nsowie das Handwerkszeug darf ja nicht gepfändet werden. Die \nMöglichkeit zum Weiterarbeiten muss Ihnen also belassen werden. \n. Jur. \n \n \n\n \n\nStemheims „Kandidat“ \nIn den Kammerspielen \n \n\nEin schwacher Sternheim f Nach einem Stück Flauberts \ngearbeitet. Die französische Intrigenkomödie aus dem vorigen \nJahrhundert schimmert allenthalben durch. Wieviel fülliger ist \nda noch Ibsens „Bund der Jugend“ mit dem wendigen Rechts \nanwalt Stensgord, das aus der gleichen Stückgattung gewachsen \nund dem Werk Karl Sternheims stofflich verwandt istl Der \nBürger Russek, selbstsicher genug, sich von verschuldeten \nAdligen nicht mehr imponieren zu lassen, sonst aber gesinnungs \nlos bis dort hinaus, will durchaus Mitglied des Reichstags \nwerden. Ob als konservativer, liberaler oder fortschrittlicher \nAbgeordneter, gilt ihm gleich. Danach handelt er und wird von \neinem Liebhaber seiner Tochter geschoben Die Wähler lassbn \nsich ihre Stimmen teuer bezahlen, seine Frau techtelmechtelt \nmit einem Zeitungsmann, der seine Wahl protegiert, und seine \nTochter flieht zu ihrem Liebhaber, als er sie für seine Zwecke \nverkaufen will. Die Komödie hat einen köstlichen Moment: \nnachdem Russek allerlei gedeichselt hat, und wir wissen, was \nsein Ehrenwort wert ist, gibt er dem lieben Gott sein Ehren \nwort, etwas zu tun, wenn er gewählt wird. Hier ist ein Vor \nläufer zur grandiosesten Szene, die Sternheim geschaffen hat; \nals der alte Maske in „1913“ fürs Geschäft den lieben Gott ver \nschiebt. Sonst ist die Satire recht dürftig stofflich unwirksam \ndurch das damalige Wahlsystem: dass der Kandidat persönlich \ngewählt wird und nicht die Nummer einer Parieiliste, (Da beim \nListensystem nicht weniger, nur unsichtbarer vielleicht, ge \nschoben wird, kann das Stück nicht einmal als Beitrag zur \nWahlrechtsreform gelten.) \nDer Kandidat ist eine herrliche Rolle für Otto Wallburg. \nAuf ihn konzentriert sich in einer farblosen Inszenierung Hsns \nHinrichs, in der Peter Lorre, Hörbiger, Bendow, Willi Forst, \nPaul Günther, Maria Fein, Cecilie Lvowsky, Tony van Eyck \nu. a, Mitwirken, alle Heiterkeit Er schwadroniert mit einer \nUnverschämtheit, stottert verlegen, bis seinem Redefluss die \nWorte ausgehen, aber der aufgezogene Mund bewegt sich noch, \nlässt den Seitensprung seiner Frau wie ein Gummiball als \n„Konzession“ an sich abprallen, brabbelt und schwabbelt mit \neiner Jonglierkunst, zu der es gehört, Worte unter den Tisch \nfallen zu lassen, und trägt seine Feigheit raff einer Aufgeblasen \nheit, dass man über seinem Spiel die Sätze des Stückes ver \ngisst. So gibt es Beifall, der auch den genesenen Autor ruft \nLut* Weltmann. \n \n \n\n \n\nG. F. „Ist Bubikopf Scheidungsgrund?“: Die Zuwiderhandlung \ngegen einen Wunsch oder eine Anordnung des Ehemannes ist für \nsieb allein noch kein Ehescheidungsgrund. Jur. \nH. K. „Mein Sohn lernt Klavierbauer.“: Die Abzüge sind ge \nsetzlich festgelegt Hat der Chef eie eipige Wochen hindurch \nnicht vorgenommeu, so muss er eie zusammen abzieben. — Die \nInvaliden- und Angestelltenvereicherungebezüge sind für Unter- \nbaltsansprüche in begrenzter Höhe pfändbar. -Jur, \nA. E. „Krankenkassenbeitrag für Aufwartung?“: Wenn die. \nFrau nicht schon anderweitig bei einer Kasee angemeldet ist \nmüssen Sie sie anmelden. -Jur. \nIst Bubikopf Scheidungsgrund? Wenn Ihnen an einer fried \nliehen Ehe gelegen ist, dann tun Sie das, was Ihrem Mann gefällt. \nA. S. \n* \nPorzellanschale. Ich frage an, wie ich eine Porzellanschale au \nHolzleisten befestigen kann? J. Tr. \nHutiuarlier nach Schweden leb möchte als Ilutmarher nach \nSchweden. Welche Städte kommen in Frage und welche Löhne \nwerden gezahlt? H. R. \nIch betreibe ein Wurstgeschält In demselben Hause befindet \nsich ein Grüukramgescbäft. Dieses führt ebenfalls Wurstwaren. \nDa ich nun von meinem Geschäft nicht leben konnte, habe ich \nnoch Räucherwaren mit zugenommen. Daraufhin schaffte sich \ndas Grünkramgeschuft auch Räucherwaren an. Dadurch habe ich \neinen solchen Abbruch, dass ich kaum meine Miete ein- \nnehme. Ich habe das Geschäft als Raucher- und Wurstwareu- \ngeschält vom Wirt gemietet Darf der Wirt in demselben Hause \nzwei gleiche Geschäfte dulden? P. P. \nIch habe mir 120(1 Mark gespart. Wie kann ich diesen Not \ngroschen gegen Entwertung schützen? Für ein Grundstück ist \nes sicher zu wenig. Kann ich für 1200 Mark Devisen kaufen, \nund wo erhalle ich solche? A. INO 55. \nFlüchtling aus Eisass \nDie Wohnung eine Hölle. \nIch habe den Krieg von 1914—18 mitgemächt Wurde 191b \nvon den Franzosen aus Strassburg als Geissei nach Frankreich \nverschleppt, nachdem ich meine Wohnung, sämtliche Ersparnisse \nund Effekten im Stirb lassen musste. Anfangs 1920 kam Ich nach \nBerlin, und meldete mich als wohnungsuchender Flüchtling aus \ndem Eisass beim Wohnungsamt Wilmersdorf um Zuweisung \neiner Zwei-Zimmer-Wohmmg au. Nach vieler Mühe gelang es \ndem Wilmersdorfer Wohnungsamt, mir im Frühjahr 1924 eine \nWohnung zuzuweisen. Leider war die Wohnung wegen tech \nnischer Schwierigkeiten erst Oktober 1924 zu beziehen. Der \nBesitzerin meiner jetzigen neuen Wohnung wurden die hintersten \nRäume vom Wohnungsamt zwangsweise abgenommen Von nun \nan versucht die Frau, uns aus der Wohnung herauszubringen. \nSie scheute sich nicht, einen geschäftlichen Boykott gegen mich \nin Anwendung zu bringen. Alles Bitten - gegenüber dem Woh \nnungsamt half nichts. 1929 starb meine Frau infolge diese, \nAufregungen. Die Besitzerin schikaniert mich weiter, um meine \nWohnung für sich in Anspruch nehmen zu können. Wie kann \nich mich gegen diese andauernden Belastungen schützen? \nK. Sch. \n„ Dauerkolonie“ \nKann ich vom Vcr\\äufer Ersatz verlangen? \nIch habe vor fünf Jahren eine Wohnlaube mit Obstgarten iru \nPachtlande für 1500 Mark gekauft, mit dem Bemerken, dass der \nBrunnen im Garten und der Gartenschlauch in Ordnung wären, \nleider war alles in schlechtem Zustande. Ich musste etwa 1000 \nMark für Renovierung für Brunnen, Gartenschlauch. Dach und \nSeitenwände der Laube mit Teerpappe aufwendeu. Der Ver \nkäufer und der Vorstand der Kolonie hatten erklärt, dass es \nDauerkolonie bleibe. Deshalb habe ich diesen Preis bar bezahlt. \nJetzt musste ich die Wohnlaube nebst Obstgarten räumen, wo \nicb für den Quadratmeter 60 Pfennig bekomme. 368 Quadrat \nmeter sind es im ganzen Kann ich vom Verkäufer eine Ent \nschädigung verlangen? B. P. \nSorge um die Wohnung \nWas sagt das Wohnungsamt dazu? \nSeit zwei Jahren wohnt eine Bekannte von mir bei einer \nalten Dame in Untermiete. Ebensolange ist meine Bekannte ver \nheiratet und auch als Wohnungsucbende eingetragen. Im Laufe \nder Zeit hat sich die Familie um zwei Kinder vermehrt. Die \nalte Dame hätte die Familie nicht aufgenommen, wenn sie nicht \nkränklich gewesen wäre, denn die junge Frau hat sie in jeder \nWeise unterstützt. Plötzlich starb nun die alte Dame. Die \nErben verzichteten auf die Wohnung, weil sie Wohnung haben, \nund schenkten der jungen Frau für treue Dienste vieles von der \nEinrichtung. Nun hat das Wohnungsamt eine letzte Räumungs \nfrist bis zum 31. Januar 1930 festgesetzt mit der Begründung, \ndass zwei Jahre Eintragungsdauer nicht zureichen, um eine Er \nsatzwohnung zu bekommen. Die junge Frau ist ganz verzweifelt. \nEine Neubauwohnung kann sie nicht bezahlen, und in Untermiete \nwill man eine Familie mit zwei kleinen Kindern nicht nehmen. \nWer gibt Rat? L. Th. \nFreiwillig Invalidenmarken kleben \nBin 47 Jahre alt, war bis vor drei Jahren selbständig und \nhabe noch nie Invalidenmarken geklebt, möchte aber jetzt gern \ndamit anfangen, um mir für später eine Rente zu sichern. Wie \nmache ich es am besten und welche Preismarken muss ich \nkleben, wie lange, um Anspruch auf Rente zu haben? \nJosef C. \n \n\nVerantwortliche Redakteure ft;r Politik. Feuilleton und die Beilaeen: \n\\!fred Müller Hopp für Grat* Berlin »ad den übrigen Teil dc-a \nBlatte? II e i o r t e h H e p p e n I, e i ro e r . für den fn«eratenteil Brun I, \nScholz «amtlich in Berlin - Kür ünverlancl olnce-andte \nManuskripte übernimm! die Redaktion keine Verantwortung. \nDruck uul Vsrfaj. Uudolf Masse, ßsrllu. "
}