{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "28",
        "NewspaperNumber": "047",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Prozeß-Sieg der Gewerkschaften \nKlage der sächsischen Metall’Industriellen gegen Metallarbeiter-Verband abgewiesen' \nProzess-Objekt 2,3 Millionen Mark \n \n \n\n \n\nDa« l.nndesarbeitsgeriiht Dresden fällte heute mittag \ndie Entscheidung in dem großen Prozess, den der Landes \nverband der Mctalliudu»triellen Dresden gegen den Deut \nehen Metallurbeiterverbund angestrengt hat. Die Metall- \nindustriellen hatten gegen den Verband auf Zahlung von \n2 289 95H Mark geklagt, weil der Verband anlässlich des \nArbeitszeitkampfes in den sächsischen Hüttenwerken An \nfang 1928 gegen den für verbindlich erklärten Schieds- \n-pruch den ArbeiGkampf geführt und damit Tarilbrucb \nbegangen habe, \nln dem Kample um die Arbeitszeit in den sächsischen \nHüttenwerken hatte der Laudesschlicbter entschieden, dass der \nSchichtbeginn am Sonntag einige Stunden zeitiger anberaumt \nwurde, uud dass für die Walzwerkarbeiter die neunte Arbeits \nstunde zulässig sei. Die Gewerkschaft, die auf dem Standpunkt \nsteht, dass dieser Spruch im Gegensatz steht zu einer Ver \nordnung des Reichsarbeitsministers, die die Arbeitszeit in den \nHüttenwerken für einen grossen Teil der Arbeiterschaft auf \nacht Stunden beschränke, kämpfte gegen diesen Spruch an, der \naber vom Reichsarbeitsminister für verbindlich erklärt wurde. \n \n\nIn der Sackgasse \niui preußischen Landtag sind heule vormittag zunächst \ndie Fraktionell der Sozialdemokraten, des Zentrums und \nder Deutschen Volk-partei zusammengetreten, später auch \ndie Demokraten. Bei der Deutschen Volkspartei hat die \ngestrige Veröffentlichung des demokratischen .Standpunktes \ngegenüber der Kandidatur des Sozialdemokraten König \nfür das Kultusministerium jetzt ebenfalls Bedenken gegen \ndiese hervorgerufen. In sozialdemokratischen Kreisen \nhält man trotz allem an dieser Kandidatur fest und rechnet \nauf die Möglichkeit, dass Kultusminister Dr. Becker selbst \n-ein Amt zur Verfügung stellen werde, worauf der \nMinisterpräsident kraft seines verfassungsmässigen Rechtes \nden sozialdemokratischen Kandidaten zum Kultusminister \n> rnenuen könne. \nIu sozialdemokratischen Kreisen wird übrigens mit dem \nGedanken gespielt, unter Umständen die Regierung allein mit \ndem Zentrum und der Volkspartei zu bilden uud die Demokraten \nbeiseitezulassen. Dieser hübsche Plan scheitert schon allein \n \n\nNach den freien Gewerkschaften haben sich nunmehr \nauch die Deutschen Gewerkvereins, wie wir berichtet \nhaben, mit dem Problem der Bekämpfung der Erwerbs \nlosigkeit beschäftigt. Sie sind ebenso, wie die weiter links \nstehenden Gewerkschaften, zu dem Ergebnis gekommen, \ndass es in wirtschaftlicher, sozialer uud kultureller Be \nziehung zweckmässiger ist. Zinsen für Ausländsanleihen \nzu zahlen uud produktive Werte zu schaffen, als unpro \nduktive Arbeitslosenunterstützung zu gewähren. Auch \ndie Deutschen Gewerkvereine sind der Ansicht, dass die \ngegenwärtige Höhe der Arbeitslosenziffer, die bereits \nüber 2 Millionen hinausgeht, zu einem Teil auf die Unter \nbindung der Aufnahme ausländischer Anleihen zurück- \nzufübreu ist. \nDie deutschen Gewerkvereine sind einsichtig genug, \ndie Beaufsichtigung und Regelung der Ausländsanleihen \nfür notwendig zu erklären. Entscheidend für die Zu \nlässigkeit einer Ausländsanleihe soll die Frage sein, ob \ndie Anleihe Produktionszwecken dient. Nur dann, wenn \ndas der Fall ist, soll ihre Hereinnahme erlaubt sein. \nDiese Erwägungen enthalten zugleich eine Kritik an \nder Anleihepolitik Schachts, der Ausländsanleihen auch \ndann ablehnt, wenn sie offensichtlich produktiven \nZwecken dienen. Fürs erste kommt es allerdings darauf \nan, die bestehenden schwebenden Svhuldverpflichtungeu \nder öffentlichen Hand loszuwerden. Ihre Abdeckung aus \nden laufenden Einnahmen, wie Schacht es gegenüber dem \nReich uud der Stadt Berlin durchgesetzt hat, ist \neine Gewaltkur, deren Beginn bereits die Wirt \nschaft., vor allem das Baugewerbe, katastrophal in \nMitleidenschaft gezogen hat. Auf diese Weise wird \nauch nur ein Teil der schwebenden Kredite in abseh \nbarer Zeit abgedeckt werden können, und der andere, \nerheblich grössere Teil, wird den Finanzverantwortlichen \nweitere schwere Sorgen verursachen. \nEs muss darum unter allen Umständen danach ge \ntrachtet werden, diese kurzfristig fällig werdenden \nKredite in langfristige amortisierbare Anleihen um \nzuwandeln. Wenn der inländische Geldmarkt für diese \nAnleihen nicht aufnahmefähig ist, so bleibt nichts \nanderes übrig, als das Ausland in Anspruch zu \nnehmen. Schliesslich darf nicht übersehen werden, \ndass die deutschen Banken, wenn sie dem Reich \noder den Kommunen unter die Arme greifen, es \n \n \n\n \n\nDarauf ging der Melullarbeiterverbaod gegen deu Schiedsspruch \nauf dem Rechtswege vor. Eb ist das der erste Fall io Deutsch \nland, dass eia vom Reicbsarbeitsuiinister für verbindlich \nerklärter Schiedsspruch auf dem Rechtswege angefochtou wurde. \nDas Arbeitsgericht Dresden erklärte den Schiedsspruch in der \nTat für ungültig. Das Reichsarbeitsgericht aber wies den Ver \nband In letzter Instanz ab. \nWährend des Rechtsstreites weigerten sieh die Arbeiter, die \nverlangte Mehrarbeit zu leisten, worauf sie entlassen wurden. \nAuch die an dem Streit unbeteiligten Arbeiter wurden aus \ngesperrt. Der Deutsche Metallarbeiterverband zahlte den Ar \nbeitern in dieser Zeit Unterstützung aus, und hierin erblicken \ndie Industriellen einen unrechtmässigen Eingriff in eine durch \nVerbindlichkeitserklärung zustandegekommene Tarifgebunden \nheit Die Unternehmer berechnen den ihnen durch die Arbeits \nverweigerung entstandenen Schaden auf insgesamt 2 289 Ö-Mi \nMark (die Aussperrung dauerte 87 Tage), die sie von der Ge \nsamtheit der Metallarbeiterschatt, dem Deutschen Metallarbeiter \nverband, (ordern. \nDiese Klage ist vom Arbeitsgericht Dresden am 9. Sep \ntember abgewiesen worden, weil nicht der gesamte Metall- \narbeiterverbind dio Passivlegitimation babe, sondern nur der \nBezirksverband Dresden, innerhalb dessen Bereich sich die \n \n\nDie Preussen - Verhandlungen \nErgebnislose Fraktions-Sitzungen \ndaran, dass sich, wlo wir glauben versichern zu können, die \nDeutsche Volkspartei auf eine solche Kombination nicht ein \nlassen dürfte. \n» \nDie Zeutrumsfraktiou des Landtags beschäftigte sieb heute \nmit der Stellung, die sie zu der weiteren Beratung des Haus \nhalts elnuebmen will. Es wurde auch die Koalitionsfrago be \nsprochen, ohne dass ein Beschluss gefasst wurde. Die Be \nratungen über diese Frage werden fortgesetzt werden. \nAuch In der Sitzung der Sozialdemokraten wurde ein Be \nschluss nicht gefasst. Offenbar will mau es dem Ministerpräsi \ndenten Dr. Braun überlassen, einen geeigneten Weg vorzu \nschlagen, der aus den Schwierigkeiten herausführt. \nOb an Stelle des Abg. König ein anderer Sozialdemokrat \nfür das Kultusministerium vorgeschlogen wird, steht noch \ndabin. Es scheint aber dieser Versuch gemacht werden \nzu sollen. \nDie demokratische Fraktion hielt gleichfalls heute vormittag \neine Sitzung ab. Die Frage der Grossen Koalition wurde nicht \nerneut besprochen. \n \n\nForderung der Gewerkschaften \nWieweit hat Schacht recht? \nnicht völlig aus eigener Kraft tun. sondern dass \nsie dabei ebenfalls mit ausländischen Kapital arbeiten. \nBezöge der Schuldner die Anleihe vom ausländischen \nGeldgeber direkt, »o erhielte er sie billiger als von den \ndeutschen Bankiers; die Mehrbelastung der öffentlichen \nHand durch Inlandskredite macht, wie festgestellt worden \nist, recht beträchtliche Summen aus. \nDas Bewusstsein, an das inländische und nicht an das \nausländische Grosskapital verschuldet zu sein, gewährt, \nauch politisch betrachtet, keinen Trost, den die Gefahr \neiner missbräuchlichen Ausnutzung der Gläubiger \nstellung zu politischen Zwecken ist.natürlich viel grösser, \nwenn die inländische Hochfinanz der Gläubiger ist, als \nwenn amerikanische Bankmagnaten die Anleihen oe- \nwährt haben. \nSoweit die Schachtscbe Aktion eine Verschuldung zu \nunproduktiven Zwecken, etwa zum Bau von Verwaltungs \npalästen, Sportarenen, Schmuckplätzen usw. verhindern \nwill, ist sie berechtigt. Die allgemeine Not ist zu gross, \nals dass wir dafür Geld ausgeben könnten, das wir nicht \neinmal haben. Anders steht es mit den sogenannten wer \nbenden Anlagen, wie z B. den Bahnbauten. Doch auch solche \nArbeiten können nur dann in Angriff genommen werden, \nwenn die Mittel hierfür durch eine langfristige Anleihe \nbeschaffbar sind. So wie ein privater Unternehmer ein \nFabrikgebäude nicht mit Wechselkrediten, die drei oder \nsechs Monate laufen, errichten wird, ebensowenig darf \neine Gemeinde selbst noch so rentable Anlagen, wie die \nBerliner Untergrundbahn eine ist, mit kurzfristigen Kre \nditen finanzieren. Weil das geschehen ist, ist Berlin in \ndie gegenwärtigen Schwierigkeiten gekommen. Die be \ngangenen Fehler müssen nun gutgemacht, und, was eben \nso wichtig ist, in der Zukunft vermieden werden. \nGegen langfristige Ausländsanleihen zu produktiven \nZwecken ist also nichts einzuwenden. Das Problem ist \nmit der Entscheidung der Frage nach Zulässigkeit und \nZweckmässigkeit freilich noch nicht gelöst. Es besteht \nvielmehr in der F-age: Wo bekommen wir die vielen \nnotwendigen Anleihen her? \nImmer langsam voran . . . \nDer Stratrechtsausschuss de« Reichstags beschloss auf Antrag \nseines Vorsitzenden, Abg. D. Dr. Kahl (D. Vp.), die zweite \nLesung des Republikschutzgesetzes am Dienstag, 4. Februar, vor \nzunehmen. \n \n \n\n \n\nKämpfe abgespielt haben uud gegen deu deshalb die Forderung \nzu richten sei. \nDas sächsische Landesarboitsgeriohl, bei dem die Imlustriclleu \nBerufung eingelegt butten, eutschied beute nach eingehender, \nsieh mehrere Wochen hinziehender Untersuchung und Zeugen \nvernehmung, dass die Berufung des Verbandes der Metall» \nindustriellen Dresden im ganzen Umfange als un \nbegründet zu verwerfen sei, uud dass der Kläger \ndie Kosten zu tragen habe. Das Landesarbcitsgericht \nverneint gleichfalls die Passivlegitimatiou des Deutsebeu \nMetallarbeiterverhaudes, weil nicht dieser, sondern sein Bezirks- \nverein Dresden Gegner des Klägers sei. Dem Beiirksverciu \nkomme die Eigenschaft eines selbständigen rcehtsfühigeu Verein» \nzu. Den Leitern des Bezirksvereins sei kein Vorwurf daraus \nzu machen, dass sie den Arbeitern gegenüber ihre Meinung, der \nSehiedsspruch sei ungesetzlich, bis zur Verbindlichkeitserklärung \nvertreten hätten. Es sei aber bewiesen, dass sie nach der Ver \nbindlichkeitserklärung, was billigerweise von ihnen verlangt \nwerden konnte, getan hätten, um die Arbeiter iu deu Betrieben \nzu halten. Die sofortige Aussperrung der Arbeiter, die die \nArbeit uach der Verbindlichkeitserkliirung gar nicht verweigert \nhätten sei dureh Bctriebsrüeksiehtcn nicht erforderlich gewesen. \nDamit verneint das sächsicbe Law’csarbeitsgerieht auch jeden \nSrhadensersatzanspruch an den Dresdener Bezirksverein des \nMetallarbeiterverbandcs. \n \n\nBauern verhindern Zwangsverliä fe \nDie Verantwortung trifft die Hetzer, die Folgen \ndie Verhetzten \nOLDENBURG, 38. Januar- \nZu Zwangsverkäufen des Finanzamtes iu Saudleld an der \nWeser erschienen etwa £00 bis 800 Landwirte, die die Versteige \nrung zu verhindern suchten Tatsächlich wurden unter dem \nDruck der anwesenden Bauernmassen keinerlei Angebote ab \ngegeben. Die offensichtlich von radikalen Landvolkfiibreru auf- \ngeputschten Bauern folgten den von Viehtreibern unter dem \nSchutz von Gendarmen weggetriebenen Tieren and sperrten \ndurch einen Wagen und durch aut eluen Haufen zusammen \ngeworfenen Fahrrädern die Strasse. Dadurch wurde ein Vorbei- \nfUhren der Tiere verhindert. Während des Versuchs, die \nStrasscnsperre zu beseitigen, sind die Tiere scheu geworden. \nSie wurden von deu Landwirten nach Sandfeld zurückgetricben. \nDie Gendarmeriekommissare waren der Masse gegenüber macht \nlos. Im Laufe eines Jahres ist dieser Vorfall der zweite Land- \ntriedcusbrucb und Pfandbruch nnfgeputschter Bauernmengen in \nOldenburg. \n* \nSind die Bauern denn noch immer nicht klug gewor \nden? Beim Kampf gegen Staat und Staatsautorität \nmüssen sie den Kürzeren ziehen. Das sollte inzwischen \ndoch auch der härteste Bauernschädel begriffen haben. \n \n\nZaristenfiilirsr Kutepow verschwunden \nEine dunkle Geschichte in Paris \nPARIS, 28. Januar. \nDer frühere russische General Kutepow, den der Urossfürst \nNikolaj Nikolajewitseh anf seinem Sterbelager zu seinem Nach \nfolger, d. h. zum Chef aller Ausgewanderten russischen Militär« \nbestimmt hat, ist aut geheimnisvolle Weise verschwunden. Wie \ndie iu Paris erscheinende russische Em'grantenzeitung .,Neueste \nNachrichten“ mitteilt, bat der General am Sonntag seine Pariser \nWohnung verlassen, um sieh noch der russischen Kirche zu be \ngeben. um dann an einer Versammlung früherer russischer \n\"lilitärpersoneu teilzcnchmen. Er ist aber weder in der Kirche, \nnoch in der Versammlung erschienen. Alle bisher von der \nPolizei angekündigten Nachforschungen sind ergebnislos gewesen. \nAuch in .den Pariser Krankenhäusern ist keine Spur von dem \nGeneral zu entdecken. \n \n\nUnterhaus für Haager Schiedsgericht \nLONDON, 28. Januar. \nDas Unterhaus hat gestern nacht die Regierungsvorlage \nüber die Ratifizierung des Beitritts Grossbritanniens zur \nOptionsklausel ohne Abstimmung angenommen, nachdem \nes vorher einen Abänderungsantrag Mir Austen Ohambcr- \nlains mit 278 gegen 193 Stimmen abgelehnt hatte. \n \n\nWer trinkt, darf nicht Beamter werden \nVerstärkt« Alkoholschnüffelei in Amerika \nWASHINGTON, 28. Januar. \nIn einer öffentlichen Erklärung des Justizministers Mitchell \nheisst es, dass während der Amtszeit des Präsidenten Hoover \nniemand, der dem Alkoholgenuss ergeben oder ein Gegner der \nProhibition sei, einen Regierungsposten bekleiden dürfe. Bei \nBewerbern um BeamtensteKen sollen Geheimbeamte beauftragt \nwerden, Informationen Uber deren Lebensgewohnheiten und An \nsichten hinsichtlich der Prohibition einzuholen. \n \n\nWann kommt das Rentnergesetz? \nIm sozialpolitischen Ausschuss des Reichstags wurde heuti \nder Wunsch geäussert, dass das Rentnergesetz (Fürsorgepfpcht \nVerordnung) dom Reichstag beschleunigt vorgelegt werden möge \nFerner wurde die Regierung geboten, eich darüber zu äusseru \nwelche Stellung sie zur Frage der Blindenrenten einnimmt \ndamit die zu dieser Frage vorliegenden Anträge in der nächst« \nZeit miterledigt werden können. \n \n\nWarum Auslands-Anleihen? "
    }
}