{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "29",
        "NewspaperNumber": "048",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Um das Städtebau-Gesetz \nWelche Flecken unbebaut bleiben / Mehr Zusammenarbeit der Gemeinden / Aufgabe der öffentlichen Hand \n \n\nit \n \n \n\n \n \n\n \n\nItn preussischen Landtage wird jetzt wieder das neue \nfctädtebaugesetz, dessen Entwurf schon seit dem Jahre 1926 \nexistiert, besprochen und gibt daher den verschiedenen Berufs \norganisationen Gelegenheit, zum Städtebaugesetz Stellung zu \nnehmen. Der Verein der Architekten und Ingenieure zu Berlin \nhätte gestern im Meistersaal in der Köthener Strasse einen \nVortragsabend veranstaltet, auf dem Oberverwaltungsgerichtsrat \nvon Eynern über das Thema „Das Städtebangesetz und seine \nparlamentarische Behandlung“ sprach. Der Redner führte unter \nanderem aus: \nIm kommenden April seien es zehn Jahre her, dass der zen \ntrale Gemeindeverband Gross-Berlin bestehe. Es hätten sich im \nkaufe der Zeit viele Mängel gezeigt, die teilweise abgestellt \nworden, teilweise noch vorhanden seien. Gross-Berlin sei eine \nschöne Tat gewesen und hätte sich auch bewährt, doch müsste \nsolch ein Kiesenapparat produktiv sein. Das könne man von \nGross-Berlin trotz seines Mähens nicht sagen. Auf dem Gebiete \ndes Städtebauwesens hätte Berlin verwaltungstechnisch mehr \nzentrale Arbeiten leisten können. Das Beispiel Gross-Berlins \nhabe auch in den grossen Städten der Provinz und des Landes \nseine Folgen gehabt. \nDaher sei es notwendig, ein neues Städtebaugesetz zu \nschaffen, das den „Herren der Städte“ etwas mehr Zwang \n \n\nIn eine wüste Schlägerei artete gestern eine Verhandlung \n%ur dem erweiterten Schöffengericht Neukölln aus, in der zwei \nV »geklagten, Lettow und Breuer, Betrug und Urkunden \nfälschung zur Last gelegt war. \nMit ordnungemässigen Legitimationspapieren versehen, \nkaufte Lettow in den verschiedensten Geschäften auf Abzahlung \nFahrräder, um sie sofort wieder abzusetzen. Gelegentlich war \nihm dabei Breuer behilflich. Während Lettow aus der Haft \nvorgeführt wurde, wo er kürzlich einen Selbstmordversuch \nunternommen hatte, \nerschien Breuer im stark angetrunkenen Zustand im \nGerichtssaal. \nine Verteidigung der Angeklagten beschränkte sich lediglich \nauf das Plädieren für mildernde Umstände, da besondere Not \nlüge Vorgelegen habe und Lettow nach dem Gutachten des Sach \nverständigen geistig minderwertig sei. Das Urteil gegen den \nzwölf mal vorbestraften Lettow lautete auf I'j Jahre Gefängnis, \nwährend Breuer, der neunmal vorbestraft ist, mit sechs Monaten \nda vonkam. Schon bei der Urteilsverkündung musste der Vor \nsitzende den Angeklagten Lettow mehrmals zur Ordnung rufen, \n \n\nAuf Felsen gelaufen \nEin Toter bei Schiffbruch eines englischen Dampfers \nPARIS, 28. Januar. \nDer englische 6000-Tonneu-Dampfer „Knepworth“ ist vor \nBiarritz auf einen Felsen aufgelaufen und auseinandergebrochen. \nDie 21 Mann starke Besatzung hat sich mit zwei an Bord befind \nlichen Frauen auf das Vorderteil des Schiffes geflüchtet. Erst \nnach zwölfstlindigen Bemühungen gelang es, mit den Schiff \nbrüchigen eine Kalielverbindung herzustellen. Mit Hilfe einer \nan diesem Kabel entlanglaufenden Rettungsboje konnten die \nSchiffbrüchigen das Land erreichen. Der erste Gerettete teilte \nmit, dass sein Bruder über Bord gespült sei. \nHAMBURG, 28. Januar. \nDer Woermann-Dampfer „Wadai“, dessen Ruderbeschädigung \ngemeldet wurde, ist auf der Reede von Southampton ein \ngetroffen. \nVIGO, 28. Januar. \nInfolge des Sturmes ist ein Fischerboot gestrandet. Zwölf \nMann der Besatzung sind ertrunken. Von einem anderen \nFischerboot mit zwanzig Mann Besatzung ist man ohne Nach \nricht, \n \n\nMotorrad und Lieferwagen. In der Prenzlauer Allee fuhr \nder Motorradfahrer Richard Funder, Neukölln, Zietenstrasse 31, \nmit seinem Rade gegen einen Lieferwagen. Funder erlitt einen \nschweren Schädelbruch. \nGasvergiftung. Die 75jährige Frau Anna Britz wurde in \nihrer Wohnung, Werder Strasse 78 in Rudow, mit Gas vergiftet \n•ot aufgefunden. Der Gashahn war nicht völlig geschlossen. \nDer schwere Bandenüberfall auf das Gut Karolinenhof bei \nTeniplin beschäftigt die Kriminalpolizei weiter. Bekanntlich \n\"urde bei dem Ueberfall der Anstifter Streck von den Söhnen \nder Gutsbesitzerin erschossen. Der zweite Erschossene ist \njetzt festgestellt als ein 40 Jahre alter Arbeiter Richard Buso- \nwius, der auch in Reinickendorf wohnte. Weiter sind ein ge \nwisser Frank und ein Flick, auch in Reinickendorf wohnhaft, \nJ«*tgenommen. \nDie gestohlene Göttin. Aus dem Völkerkundemuseum ist die \nFigur der Göttin Parvati entwendet Die Figur stand frei auf \neinem Sockel. Sie ist etwa 47 Zentimeter hoch, 15 Zentimeter \nFreit und wiegt annähernd 20 Pfund. Die Göttin ist dargestellt \nmit unter der Brust zusammengelegten Händen, in denen sie eine \n \n \n\n \n\naulerlege, auch wenn es dem Preussischen Städtetug nicht \nangenehm sei. \nDas neue Städtebaugesetz weist in der Hauptsache drei Ge \nsichtspunkte auf, von denen es zu betrachten sei. Der erste \nGrundsatz sei der, dass man sich in Zukunft darüber klar sein \nmüsste, welche Flecken unbebaut bleiben sollten. Bei der Land \naufteilung wäre es die Frage der landwirtschaftlichen Stellen \noder des Naturschutzgebietes, beim Städtebau die Frage der \n„Grünflächen“. Der zweite Grundsatz sei der, dass in Zukunft \ndie baulichen Planungen nicht mehr Angelegenheit einer ein \nzelnen Gemeinde, sondern eines grösseren Bezirkes bilden \nmüssten. Der Vortragende wies dabei auf das Beispiel hin: Eine \nbestimmte Stadt oder Gemeinde hat durch ihre Gemarkung eine \ngute und breite Verkehrsstrasse gebaut, die plötzlich in eine \nschlechte, enge Gasse ausläuft, weil die anstossende Gemeinde \nsich nicht an dem Plan ihrer Nachbarin beteiligt hat. Das dürfe \nnicht mehr Vorkommen. Schliesslich wird der Städtebau als eine \nAufgabe der öffentlichen Hand bezeichnet, der die Arbeit des \nPrivatunternehmens sich unter allen Umständen eingliedern \nmüsse. \nUnter grundsätzlicher Billigung dieser Forderungen wies \nder Redner dann auf die Schwierigkeiten hin, die sich in \n \n\nda er dauernd randalierte. Nachdem der Vorsitzende dem Antrag \nLettows stattgegeben hatte, seine im Zuhörerraum anwesende \nFrau sprechen zu dürfen, beantragte dieser auch für seine \n80jährige Tante Sprecherlaubnis, die aber abgelehnt wurde. Als \nLettow sich in Schmährufen gegen den Vorsitzenden erging, \nordnete der Vorsitzende die sofortige Abführung des An \ngeklagten an. \nPlötzlich sprang dieser aber über die Barriere und versetzte \ndem Vorsitzenden einen Faustschlag ins Gesicht. \nEr schlug dann wie rasend um sich, bis die Justizwachtmeister \nihn mit dem Gummiknüppel für einige Augenblicke kampf \nunfähig machten. Schliesslich gelang es, dem Wütenden Hand \nfesseln anzulegen und ihn abzuführen. Jetzt nahmen aber auch \ndie zahlreichen Zuhörer eine sehr drohende Haltung gegen \ndas Gericht und die Polizeiwuchtmeister ein, \nworauf der Vorsitzende den Zuhörerraum sofort räumen Hess. \nAuf der Strasse richtete sich die Volkswut von neuem gegen \ndie als Zeugen erschienenen betrogenen Geschäftsleute. Nur \ndurch das Eingreifen der Polizei konnte eine weitere Schlägerei \nvermieden werden. \n \n\nlotosartige Blume hält. Die Rückenplatte trägt in roter Farbe \nden Stempel 1. C. 29 374. Es handelt sich um ein ziemlich seltenes \nStück. — Aus dem Kunstmuseum in Bern ist ein Gemälde ent \nwendet. Es stellt Erasmus von Rotterdam dar. Das Bild ent \nstammt der Schule Hans Holbeins aus dem 16. Jahrhundert und \nhat einen Wert von 30 000 Schweizer Franken. \nRausrhgifthändler — und Schmuggler festgenommen. In \nder Wohnung eines des Rauschgifthandels verdächtigen Robert \nRother wurden 540 Ampullen Morphium und Kokain gefunden. \nEr musste bei seiner Verhaftung zugeben, dass er 60 Ampullen \nbereits an Rauschgiftsüchtige verkauft hatte. Aus einem ab \ngefangenen Telegramm, das aus Insterburg kam, mit Hermann \nunterzeichnet war und dringend Geld für weitere „Ware“ for \nderte, ging hervor, das Hermann auch mit einem entgleisten \nApotheker Schubert und mit einem gewissen Willi Bienitz in \nVerbindung stand. Bienitz wurde in der Junkerstrasse er \nmittelt und festgenommen. Bei den Vernehmungen konnte \nschliesslich auch die Persönlichkeit des Insterburger Agenten \nfestgestellt werden. Es ist ein früherer Darmhändler Hermann \nPusslat. Er wurde in einem C^fe am Dönhoffplatz betroffen \nund ebenfalls festgenommen. \nBrand in einer Parfümeriefabrik. Bei einem Brande, der \ngestern in der Ritterstrasse 71 in einer Parfümeriefabrik aus \ngekommen war. erlitt der Inhaber Ernst Daewers bei dem \nBemühen, die Flammen zu löschen, Brandwunden. \nBerliner Autodiebe bei Hamburg verhaftet. In Harburg- \nWilhelmsburg wurden drei Burschen im Alter von 16 bis \n17 Jahren verhaftet, deren Aeusseres in drastischem Gegensatz \nzu dem eleganten Mercedes-Wagen stand, den sie in einer \nSeitenstrasse abgestellt hatten. Der Führer des Wagens, ein \nSiebzehnjähriger, gestand, dass er die Autodiebstähle in Berlin \nim Bunde mit zahlreichen anderen systematisch betrieb und be \nreits das neunte Auto seit kurzer Zeit besass. - Mit dem jetzigen \nMercedes-Wagen seien sie von Berlin nach Bremen unterwegs, \num von dort nach Amerika auszuwandern. \nDer Fremdenlegion entronnen. Aus London wird gemeldet: \nDas dänische Schiff „Erik Boye“ setzte in Leith zwei Deutsche \nund einen Dänen an Land, die aus der französischen Fremden \nlegion desertiert waren. Sie hatten sich in dem tunesischen \nHafen Susa an Bord des Schiffes geschlichen und tauchten erst \nzwei Tagereisen vor Granton, dein Bestimmungshafen des \nSchiffes, aus ihrem Versteck auf. Der deutsche und der dänische \nKonsul lassen die Flüchtlinge in ihre Heimat befördern. \n„Ein Kognak gefällig!“ In einem Lokal in der Augsburger \nStrasse trat an einen Gast ein junger Mann heran mit der Frage, \nob er ihn zu einem Kognak einladen dürfe. Der Gast, der eich \nbewusst war, sein Mass schon genossen zu haben, lehnte dankend \n \n \n\n \n\nwirtschaftlicher Hinsicht der Bestimmung der baufreien \nZonen durch die Flächenaufteilungspliine entgegenstellten, \nbesonders, wenn diese ohne Entschädigung erfolgen solle. \nEr bezeichnete die Gewährung einer angemessenen Entschädi \ngung sowohl als ein ethisches, wie auch als ein wirtschaftliches \nPostulat und glaubte, dass die Zahlung einer Rente nach dem \nVorbild des Reichsrayongesetzes die geeignete Form sein werde. \nEr behandelte alsdann eingehend die Pläne, die eine Aufstellung \ndes Geländes nach Wertzonen verlangen, wodurch nach Ansicht \ndes Redners sowohl die Planungsfrage, wie auch die Entschädi \ngungsfrage wesentlich vereinfacht werde. Ein allgemeines \nkommunales Bauverbot ohne Rechts- und Aufsichtskontrolle, so \nwie es der Städtetag anstrebe, widerspreche dem Rechtsstaats \ngedanken und könne kaum in Frage kommen, wie auch die Ein \nwendungen des Städtetages und des Staatsrates gegen die Mit \nwirkung der Aufsichtsbehörden bei den meisten Parteien des \nLandtags keinen Widerhall gefunden hätten. Die Verschiebung \nder Beratungen zum Städtebaugesetz bis nach Ostern Hesse nicht \ndarauf schliessen, dass die Aussichten für das Zustandekommen \ndes Gesetzes sehr günstige seien. \nIm Anschluss hieran fand eine freie Aussprache statt, in der \nFachleute zum Thema Stellung nahmen. \n \n\nab. sah sich aber bald darauf genötigt, so schnell als möglich \nnach Hause zu streben. Der junge Mann nahm sich hilfreich \nseiner an, verstaute ihn in eine Autodroschke und begleitete ihn \nbis zu seiner Wohnung am Hohenzollerndamm, wo er ihn sorg \nsam zu Bett brachte. Am nächsten Morgen stellte der Manu fest, \ndass der freundliche Helfer ihm 400 Mark, die Uhr mit Kette, \ndas Zigarettenetui und einen Ring gestohlen hatte. Er hatte sich \nden Sportpelz des „Narkotisierten“ angezogen und dafür einen \nalten Paletot und eine Schiebermütze zurückgelassen. \nTankdiebe in Biesenthal. In der Nacht fuhren zwei Männer \nmit einem Lieferauto bei ei ler Tankstelle in Biesenthal vor, \nerbrachen das Häuschen und stahlen Benzin. Das Auto trug \nan den Seiten die Aufschrift „Benzinlieferwagen“ und di\" \nNummer 1. A. 4665. ln Berlin ist diese Nummer seit einem \nJahr aus dem Betrieb gezogen. Eia Polizeibeamter schoss \nhinter dem flüchtigen Auto her, hat aber nur den Wagenplan \ngetroffen, der Schusslöcher aufweisen muss. \nAusfall der Rennen ln Cannes. Die für Dienstag angesetzten Hindernis \nrennen in Cannes fielen der seit Tagen an der Riviera herrschenden schlechten \nWitterung zum Opfer. Starke Regenfalle haben die Bahn grundlos gemacht, \nso dass sich die Renngesellschaft genötigt sah, die Rennen abzilsagen. Die \nDonuerstagrenuen bleiben vorläufig bestehen. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutscher republikanischer Reich 1 b.ind, Ortsgruppe Berlin. Aus \nspracheabend im demokratischen Klubhaus. Viktoriastrassc H, 20 Uhr, \nWolfgang Schwarz: „Vom Haag bis Genf.“ \nVerband sozialistischer Abstinenten, Gruppe Kreuzberg. 20 Uhr, \nSchule Bergmannstrasse 60—65, Vortrag. \nBerliner Unndwcrkervereln. Sophienstrass« 18. 20 Uhr, Musik \nstudienassessor D. Stoverock: „Das Musikdrama Richard Wagners.“ \nDeutscher Tlerschntzvereln zu Berlin. 20 Uhr. im Wilhclmshof, \nAnlialtstraf.se 12. Ticrschutzversammlung. Vortrag über die „Winter- \nfütterung der Vögel“ mit Lichtbildern. Unkoste.nbcitrag 20 Pfg. \nZithervercln Alpenklange 1805. 20% Uhr, Gaudystrasse 3, Restau \nrant Baganz. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstellex 5 . 14, Sebastianstrasse 37138, Hof // \nMittwoch: Wedding. 20 Uhr wichtige Sitzung sämtlicher Sportler bei \nKamerad Sorgest, UfertstraSsSc 12. — Treptow (Kameradschaft). Jung \nbanner 19.30 Uhr Heim Wildeabruchstiasse, Aufstellung des Februarpro* \ngramms. Erscheinen Fflicht. \nDonnerstag: Wedding (Ortsverein). 10.30 Uhr Sitzung des erweiterten \nVorstandes bei Hillmann, Nazarothkirchstrasse 41. — Wilmersdorf. \nKameradschaft West. 20 Uhr Kameradschaftsabend bei Sandmann, West \nfälische Strasse. \nFreitag. Kreuzberg. 20 Uhr erweiterte Vorstandssitzung bei Seebdk, \nWillibald-Alexis-Strasse 3. Abrechnung der Zugkassierer 19 Uhr ebenda. \nDie verkauften Eintrittskarten abrechnen. — Chailpltenburg im \nCäcilien-Haus, Berliner Strasse 137, Vortrag: „Dan Werden des Menschen“. \nSämtliche Kameraden mit Angehörigen freier Zutritt. \n \n\nRfHtLIAf, Sclilnchtvlelimarkt vom 28. Januar. Amtlicher Bericht. \n(Preise in Jl<iL für 1 Ztr. Lebendgewicht.) Auftrieb: Rinder 1245, darunter \nOchsen 295. Bullen 364, Kühe und Färsen 586, Kälber 2300, Schafe 2863, \nzum Schl ach thof direkt 1124, Schweine 9370. zum Schlachthof direkt seit \nletztem Viehmarkt 1887. Auslandsschweine 3892. Die Pre ise . ind Markt- \n'reise für nüchtern gewogene Tiere und schliessen sämtliche Spesen des \nlandeis ab Stall für Fracht, Markt- und Verkaufskosten, Umsatzsteuer sowie \nden natürlichen Gewichtsverlust ein, müssen sich also wesentlich über die \nStallpreise erheben. Marktverlauf: bei Rindern und Schweinen ruhig, bei \nKälbern ziemlich glatt, bei Schafen langsam, bleibt Ueberstand. I. Rinder: \nvollfleischige ausgemästete höchsten Schlachtwerts, jüngere 57—60, sonstige \nvoll fleischige, jüngere 52—55, fleischige 47—50, gering genährte 37—44. \nBullen: jüngere vollfleischige höchsten Schlachtwerts 53—54, sonstige voll \nfleischige oder ausgemästete 51—52, fleischige 48—50, gering genährte 44—46. \nKüho: jüngere voll fleischige höchsten Sehlachtwerts 40—45, sonstige voll- \nfleischige oder ausgemästete 30—88, fleischige 25—28, gering genährte 20—24. \nFärsen (Kalbinnen): vollfleischige ausgemästete höchsten Schlachtwcris 53 \nbis 54, vollfleischige 4s—50, fleischige 35—45. Fresser: mässig genährtes \nJungvieh 36—46. II. Kälber: Doppelcnder bester Mast —, beste Mast- und \nSaugkälber 80—92, mittlere Mast- und Saugkälber 60—78, geringe Kälber \n48—58. III. Schafe: Mastlämmer und jüngere Masthammel, Weidemast —, \nStallmast 67—69. mittlere Mastlämmer, ältere Masthammel 60—65, gut ge \nnährte Schafe 48—5*2, fleischiges Schafvieh 45—57, gering genährtes Schaf- \nvieh 40—41. IV. Schweine: Kettschweine über 300 Pfund Lebendgewicht 76 \nbis 80, voll fleischige Schweine von zirka 240—300 Pfund Lebendgewicht 80 \nbis 82, vollfleischige Schweine von zirka 200—240 Pfund Lebendgewicht 80 \nbis 82, vollfleischige Schweine von zirka 160—200 Pfund Lebendgewicht \n77—80, fleischige Schweine von zirka 120—ICO Pfund Lebendgewicht 74—70, \nfleischige Schweine unter 120 Pfund Lebendgewicht —, Sauen 68—69. \n \n\nDer Schneider Herr Joseph Spiller, Berlin N. 65, Soestr.Tsse 27, \nfeierte ara 26. Januar seinen 60. Geburtstag. Herr Spiller ist seit \n25 .fahren Abonnent der „Berliner Volks-Zeitung“. — Unseren herz \nlichsten Glückwunsch nachträglich! \nDer Werkmeister Herr Franz Schmidt, wohnhaft Köpenicker \nStrasse 35, begeht heute seinen 70. Geburtstag. — Wir gratulieren! \n \n\nAngeklagter sddägt dem Vorsitzenden \nUtS Gestellt Schwere Exzesse im Schöffengericht Neukölln \n \n \n\n \n \n\n \n\nj \n \n\ntb 3 \n \n \n\n \n\nfr;!; \n \n\n« \n \n\nilfl \n \n \n\n \n\nund des Gesichts,schmerzhaftem Brennen sowie Röte und \nJuckreiz der Haut, unschöner Haulfarbe und Teinffehlern \nverwendet man am besten die schneeig weiße, fettfreie, \nglyzerinhaltige Creme Leodor, welche den Händen und \ndem Gesicht jene matte Weiße verleiht, die der vornehmen \nDame erwünscht ist. Ein besonderer Vorteil hegt auch darin, daß diese unsichtbare matte Creme wundervoll kühlend wirkt bei Judereiz der Haut und gleichzeitig eine vorzüg \nliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch gepflückten Frühlingsstrauß von Veilchen, Maiglödichen und Flieder, ohne jenen berüchtioten Mo c dius- \ngeruch.den die vornehme Welt verabscheut.—Creme Leodor: Tube 60 Pf., große Tube 1 Mk. — Leodor-Edel Seife: Stück 50 Pf. - In allen Chiorodont-Veikaufsstellen zu haben. \n \n\nBei Aufspringen der Hände "
    }
}