{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "29",
        "NewspaperNumber": "048",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Neue Volks-Kinos \nmit grosser Bühnenschau \n„Mit’n Film allein, krieg’ ich mefu Publikum \nriebt Ins Haus!“ erklärte mir vor einigen Tagen \nein Theaterleiter im Osten. „Die Leute wollen \nfür ihr schwerverdientes Geld mehr, als nur \neinen Film sehen.“ \nSo erscheint es also als ganz berechtigt, wenn \nein an sieb primitives Kino, wie der Lützow- \nJ’alast, seinem Publikum vor dem Film \nMan schenkt sich Rosen — wenn man \nverliebt ist \neine Revue bietet, in der dreissig Personen in \nschönen Kostümen tanzen oder singen oder bei \ndes zugleich tun. Und wenn der Film auch recht \nschwach war, so haben die Zuschauer wenigstens \nan der Revue der Dollynow-Truppe ihren Spass \ngehabt. Ja, der Film war unglaublich schlecht. \nPie deutsche Filmindustrie jammert und schreit \nin der Fachpresse, es ginge ihr wer weise wie \nschlecht. Und dann ist doch wieder Geld vor \nhanden, um so dumme und kitschige Manuskripte \nzu drehen. Altes krankes Mütterlein, Toten- \n \n \n\n \n\nLil Dagover als Kaiserin Katharina \nin dem Südfilm „Spielereien einer Kaiser'm“ \n \n\nbahre, verführte Tochter, braver Pflegesohn mit \nreellen Absichten. Ein elender Verführer kommt \nihm in die Quere, „aber an der Leiche der Mutter \nfindet Hilde zu Wilhelm zurück, der überdies \neine fette Erbschaft erwartet“, erzählt das Pro \ngrammheft. Wenn man uns diesen Film, der \nunter der Spielleitung von 8. Dessauer entstan \nden ist, als Kuriosität von vor dreissig Jahren \nzeigen würde . . . wir glaubten es ohne weiteres. \nHerr Rückert gibt den sonnigen Jungen Wilhelm. \nDabei wäre dieser Darsteller längst reif für \nVaterrollen. Grit Haid ist das „arme, irre \ngeleitete Mädchen“, während Erna Morena, die \neine viel bessere Schauspielerin ist, sich mit \neiner ganz unbedeutenden Rolle abmühen muss. \nDiese Art Filme zu machen, sollte doch längst \nihre Berechtigung verloren haben, müsste man \nmeinen. Es gibt doch wohl kaum mehr ein Pu \nblikum für sie. Also wozu das Geld ver \nplempern? \nAuch das neue, sehr geschmackvoll aus- \ngesiattete Volkskino \nOrpheum \nhat in sein Eröffnungsprogramm eine sehr reich \nhaltige und das Publikum aufs beste unterhal \ntende Bühnenschau gewählt. Der Conferencier \nErnst Petermann wusste aber auch die Zuschauer \nrichtig anzupacken. Er sagte keinen Prolog auf \nzur Eröffnung, sondern sprach von den Sorgen \nund Mühen der Werktätigen, die in diesem hüb \nschen Theaterchen in Zukunft Zerstreuung und \nAblenkung von dem trostlosen Einerlei ihres All \ntags finden sollen. Auch in seinen humori \nstischen, sehr populär gehaltenen eigenen Dich \ntungen, traf er das richtige. Das Publikum \nlachte und applaudierte anhaltend. „N’bisechen \nfrei, aber knorke“, sagte neben mir ein junger \nMann zu der Braut. Und dann tanzte Fiamette \nHildegarde mit ihrem Ausstattungsballett. Da \ngab es nun viele „Ahe!“ und „Ohs!“ wegen der \nprachtvollen Kostüme und des wechselvollen \nbunten Lichts, wegen der schönen Beine und \nüberbauet und so. Ja, man we'ss solche mon \ndänen Darbietungen zu schätzen, Tauroggener- \nEclte Osnabrücker Strasse. Zum Schluss lief \nder Film \nDer Günstling von Schönbrunn \nder sehr aut gefiel. Man darf nicht vergessen \nHerrn Alois Rosetz, den Hauskapellmeister, zu \nerwähnen, der das kleine, aber geschulte Or \nchester mit Umsicht leitet, \n \n \n\n \n\nDas Orpheum wurde von Fritz Wilms In ganz \nschlichten Formen gebaut und fasst 1000 Per \nsonen. F. 8. \n \n\nBulldog Drummond. Eine englische Klub \nangelegenheit. Wunderbar gespielt von Ronald \nColman, Clause Allister und Joan Bennet Der \nFilm gehört in ein Kino für photographierte \nKammerspiele. Für das grosse Publikum ist er \nnichts. Schon das Milieu wird kaum verstanden. \nEin junger englischer Offizier langweilt sich. \nDas Klubleben wächst ihm zum Halse heraus. \nEr will etwas erleben. Und er erlebt was! \nEtwas mit Revolver, Verfolgung, einem wunder- \n \n\nRiesen - Monster - Massenszene im Terra-Glas- \nhaus. Viele hundert Komparsen, viele tausend \nLichtstärken, Stimmengewirr, Hitze, Drängelei. \nIch liebe es nicht, derartigen Drehtagen beizu \nwohnen. Aber der lächelnde Pressechef hatte \nmir geschworen, dass es wirklich nicht anders \nginge, und dass ich Max Schmeling eben nur \ngerade an diesem Tage als Filmstar sehen \nkönnte. Da bin ich eben auch in den R.'esen- \nautobus gestiegen und mit hinausgefahren nach \nMarienfelde. Oben auf dem Verdeck stand \n„Presseführung zu dem Max-Schmeling-Film der \nTerra“. Ich fand das gar nicht geschmackvoll \nund wäre am Hellsten an der nächsten Haltestelle \nausgestiegen, wenn es nur eine gegeben hätte. \nObwohl ich dann länger als eine Stunde in \ndrangvoll fürchterlicher Enge und Hitze des von \nMenschen dichtgefüllten Ateliers zubrachte, \nhabe ich Herrn Schmeling doch nur wieder als \nBoxer und nicht als Filmdarsteller kennen \ngelernt. Und ich hatte mich schon gefreut, den \nLesern erzählen zu können, wie sich Schmeling, \nein ganz unbefangener und unverbildeter \nBursche, ein Geschöpf, sozusagen aus einer ge \nsünderen Welt, vor der Kamera benimmt, wenn \nihm plötzlich ein künstliches Schicksal auf \noktroyiert wird. Aber all diese sehr sehens \nwerten und einer künstlerischen Reportage wür \ndigen Szenen brachte mich der lächelnde Presse \nchef. Er war nun einmal der leider noch immer \nverbreiteten Meinung, dass unbedingt „was los \nsein\" muss, wenn er Journalisten ins Atelier \nführt. \nWas also war nun sozusagen „los“? . .. Rein \nhold Schünzel stand in weissem Kittel und \nweissen Stoffhandschuhen auf einer Art Piede- \nstal und erklärte „den Massen“, nämlich den Zu \nschauern des grossen Boxkampfes Schmeling— \nSanta die Situation. Aber er brauchte nicht \nallzuviel zu sagen, denn unter den zahlreichen \nKomparsen befanden sich sehr viele ständige \nGäste grosser Boxabende, die genau wussten, wie \nsie sich zu verhalten hatten, wenn d>e B\"xer \nin den Ring treten, wenn der Favorit zu Boden \ngeht, oder wenn es gilt, einem besonders gross \nartigen Kinnhaken zu applaudieren. Da kom \nmen auch gleich die beiden Kämpfer. Schmeling, \nschmal, hellhäutig, ungeheuer behende und leicht- \nftissig, und der Spanier Santa, ein mokkafarbiger \nHüne mit dem Kopf eines Wisents. Dem Spanier \nwird vom Dolmetscher die Szene erklärt. Schme \nling hüpft an den Seilen. Er kann seine Rolle \nanscheinend schon auswendig. \nDer Kampf beginnt! Schmeling muss ein \nmal zu Boden. (Weil es das Manuskript so will, \n \n \n\n \n\nschönen Mädchen und auch einigem Humor. \nZum Schluss stellt sich das ganze „Abenteuer\" \nals eine Inszenierung seiner Klubfreunde her \naus. Das enttäuscht natürlich. Das ist wie ein \nkalter Umschlag. Als hundertprozentiger Ton \nfilm, also als Film mit vollen Dialogen, Geräu \nschen und Musik aufgenommen, büsst der Film \nsehr viel von seiner ursprünglichen Wirkung ein. \n \n\nDonauwalzer im Titania-Palast. Der erfolg \nreiche Harry-Liedtke-Film „Donauwalzer“ ist \nnunmehr in den TitaniaPalast eingezogen. Nebeu \ndem wie immer charmanten Harry Liedtke, der \nsich in diesem Film in der Rolle des Ballett \nmeisters selbst übertrifft. \n \n\nnatürlich nur.) Dann landet er einen gewaltigen \nRechten bei Santa, und da liegt der auch schon \nunten. In der ersten Reihe der Tribüne sitzt \nOlga Tschechows, Schmelings verhängnisvolle \nPartnerin, während einige Reihen weiter oben \nRenate Müller als das Mädchen aus dem Volke, \ndas edle und blonde Glück, thront, das den Boxer \nschon geliebt hat, als er nur ein Obstverkäufer \nauf dem Wochenmarkt war. Die Tribünen, dicht \nbesetzt mit freiwilliger und beruflicher Kompar \nserie, spielen mit Temperament und sind so bei \nder Sache, als wäre man wirklich in einem \ngrossen internationalen Sportpalast Schünzel \npfeift ab. Die Lampen erlöschen . . . \nIch muss sagen, dass mir diese Szene weder \neinen Eindruck von dem Film, noch von dem Re \ngisseur, noch von Schmelings Leistung als Film \nstar vermittelt hat. Es ist gewiss sehr unhöf \nlich, über eine Veranstaltung zu schimpfen, der \nman als Gast beigewohnt hat, aber über diese \nMassenführungen bei Filmaufnahmen muss ein \nmal geredet werden. Einige Filmgesellschaften, \nund zwar die prominentesten, haben Atelier \nführungen in grossen Rudeln ganz aufgegeben. \nMan darf, nach vorheriger Anmeldung, kommen, \nwann und zu welchen Szenen man will, natür \nlich soweit der Regisseur und die Darsteller nicht \nbei der Arbeit gestört werden. Aber eine Reihe \nvon Firmen halten heute noch an dem Unfug \nder Massenführung fest und führen Fach- und \nTagespresse prinzipiell nur zu den belanglosesten \nSzenen. Nämlich: Zu Szenen in der Bar, zu \nSzenen im Ballsaal, zu Volksfesten, zu oben \ngeschilderten oder ähnlichen Sportmassenauf \nnahmen, die nicht einmal die Sportredakteure \ninteressieren, weil ihre Loser über „gestellte“ \nSiege oder Niederlagen nichts zu wissen \nwünschen. \nWann wird das einmal aufhören? Der \nlächelnde Pressechef wird mich sicherlich sehr \nböse anschauen, wenn ich ihn wiedersehe; aber \nich kann ihm nicht helfen. Die Peinlichkeit der \nartiger Veranstaltungen musste einmal öffent \nlich festgestellt werden, damit der Unfug dieser \nAusflüge einmal aufhört mitsamt ihren Plakaten \nam Omnibus, mitsamt dem obligaten Frühstück \nund anderen Attraktionen. Wenn es aber wirk \nlich künstlerisch oder technisch interessante \nSzenen anzusehen gibt — der Tonfilm sollte hier \nzu reichlich Gelegenheit bieten, denke ich —, \nschön, so wollen wir kommen, gern kommen. \nDoch hört endlich auf mit den abgeklapperten \n»Bar-, Ball- und Volksszenen, die uns nicht nur \nim Atelier, sondern auch in den fertigen Filmen \nallmählich zum Halse herauswachsen. F. 8. \n \n \n\n \n\nDie goldene Hölle \nUfa-Palast am Zoo \nVor vierzig Jahren alarmierte eine Nachricht \ndie ganze Welt: in Klondike sind unerschöpf \nliche Goldfelder entdeckt worden. Und dieser \n„Lockruf des Goldes“ wurde in der ganzen Welt \ngehört, Abenteurer und Familienväter, kleine \nBeamte, aber auch Söhne reicher Eltern machten \nsich auf, um Gold zu finden. Eine endlose Reihe \nvon Menschen zieht, bepackt wie Lasttiere, durch \nSchneefelder und reissende Ströme, immer weiter \ngetrieben von der Gier nach Gold. \nClarence Brown hat diesen Auszug der Gold \ngräber gedreht und hat einen Film geschaffen, \nden man so bald nicht vergessen wird. Beson \nders der erste Teil ist erschütternd. Die Men \nschen, die Schritt für Schritt sich den Boden er \nkämpfen müssen, die Schneelawine, die Hunderte \nunter sich begräbt, der reissende Strom, der die \nBoote wie Papierschiffchen herumwirbeln lässt. \nDa vergisst man gern, dass die Liebeshandlung \nblass und dürftig ist, ja, man vermisst gar nicht, \ndass man die schöne Dolores del Rio nur ab und \nzu zu sehen bekommt. Die Typen sind mass \ngebend, unter ihnen der grossartige Karl Dane \nund Harry Carrey. \nDiesen Film wird man nicht vergessen, der \nBeifall war stark und ehrlich. -el. \n \n \n\n \n\nDolores del Rio \nspielt die Weibliche Hauptrolle in dem Film \n„Die goldene Hölle “ \n \n\nMarquis zu verkaufen \nEin neuer Menjou-Film im Gloria* \nPalast \nWenn dieser Menjou-Film auch nicht, sozu \nsagen, von der besten Sorte ist, so enthält er \ndoch genug reizende Szenen und amüsante Situa \ntionen, um dem Publikum einen angenehmen \nAbend zu bereiten. Menjous neuer Regisseur \nFrank Tuttle verstand es leider nicht, die gra \nziöse Eleganz und erotische Atmosphäre anderer \nMenjou-Bilder zu schaffen. Grosse Anerkennung \nverdient F. Salters musikalische Illustration. \nSpielereien einer Kaiserin \nAtrium-Palast \nNach dem gleichnamigen Bühnenwerk von \nMax Dauthendey, hat der Reg'sseur Wladimir \nStrichewski und Michael Linski ein Drehbuch \ngeschrieben, das als Libretto einer grossen Oper \nältesten Slils sehr geeignet gewesen wäre. Stri- \nchewskis Film sieht sich demnach auch genau \nso an, wie eine Oper. Man kann sich kaum er \ninnern, in den letzten Jahren noch einmal so \nviele Bärte, Prunkaufzüge und pathetisch ge \nführtes Massenrhabarber gesehen zu haben. Das \nletzte Mal war es, glaube ich, im „Kurier des \nZaren“, den ebenfalls Strichewski gedreht hat. \nWas nun aber sein neuestes Bildwerk, dem \nmanche sehr gelungenen und imposanten Bild \nwirkungen nicht abgesprochen werden dürfen, \nsehenswert macht, und zu einem grossen Publi \nkumserfolg führen dürfte, ist die Anmut und \nintelligente Schönheit Li! Dagovers, die als \nKaiserin Katharina ganz wunderbare Momente \nhat. Dimitri Smirnow war der Zar Peter. Auch \neine sehr gute schauspielerische Leistung, die \naber allzuoft ins Pathetisch-Opernhafte geriet. \nFilmischer gab sich Peter Voss als General. Der \ngrosse Beifall aber galt Lil Dagover und der be \nseelten Liebenswürdigkeit ihrer Gestaltungskunst. \nVorher lief ein neurussischer Film \nDie Reue \nNach Anton Tschechows Novelle in sehr ein \nfacher. sachlicher Spielführung. Es gelang aber \ndiesem schauspielerisch etwas altmodischen \nBildstreifen nicht, das Publikum zu interessieren. \nSchon vor einigen Wochen wurde ein solcher \nKurzfilm „Auf den Hund gekommen“ mit dem \ngleichen Misserfolg gezeigt Das Publikum sieht \nbetroffen langen Textillustrationen zu. Ja, wenn \nes noch Tonfilme wären! Aber literarischen \nHumor bildern? Wozu denn? \n \n \n\n \n\nMax Schmeling im Filmatelier \nDer bekannte Boxer spielt vor der Kamera «ine Szene mit Renate Müller \n \n\nSchmeling als Filmstar \nGrosskampf im Atelier — Der Unfug der Massenführung — Eine unhöfliche \naber prinzipielle Auseinandersetzung "
    }
}