{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "29",
        "NewspaperNumber": "048",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n< TTlorgen*Ä.u6gcibe \nNr. 48 — 78. Jahrgang \n \n\n'Berliner TDolks -'Zeitung \n \n\nSeidlalt \nMittwoch, 29. Januar 1930 \n \n\n„Zeitweise neblig, sonst trocken, ziemlich heiter...“ \nGeheimnisvolle Telegramme / Der Mond hat keine Schuld / Die Sintflut im 16 . Jahrhundert \nDer Wetterzettel des Fliegers \n \n \n\n \n\nSeltsam-krause Zeichen werden da über die telegraphischen , \nLeitungen der deutschen Post gehämmert! Jeden Morgen, \nzwischen acht und neun Uhr! Immer in Gruppen von liinf \nZahlen, — Richtung Hamburg! Werden Staatsgeheimnisse tele \ngraphiert? Militärische Geheimordres? Krimiualpolizeiliche \nGeheimdaten? \nMan kann sich beruhigen. Sie können getrost und gern ab \nhören. Und hier ist der Schlüssel zu diesen mystischen Ziffern: \nBBBDD FwwTT cbWVP ANlaNh RRmmZ. Der sogenannte \n„Schwedenscblüssel“. Und was er erschliesst. sind — Wetter \nnachrichten! BBB, das ist „der auf ° Grad, Meeresspiegel und \nNormalschwere reduzierte Barometerstand in Millimetern und \nZehnteln\", DD ist die Windrichtung: 00gleich Stille, 02 gleich \nNordnordost, 32 gleich Nord usw. usw. \n55400 Zeichen solcher und ähnlicher Art laufen täglich in \nHamburg ein, bei der deutschen Seewarte, von Pillau, von Est \nland, Grönland, Finnland, Tripolis, Aegypten, Ostafrika und \nMagdeburg! Die Fäden eines ganz grossen Organisationsnetzes \nlaufen in jenem viereckigen, viergetürmten Haus der deutschen \nSeewarte zusammen. \nAber: trotz dieser „Enthüllungen“, — uns Laien bleibt der \nWetterdienst für gewöhnlich ein Buch mit mehr als sieben Sie \ngeln. Da hängt an den Postämtern und anderen öffentlichen \nOrten ein Zettel mit Wetterprophezeiungen: „Vorwiegend heiter, \nwechselnde Bewölkung, trocken . . .“ Und wenn man sich darauf \neinrichtet, regnet es einem in den Sonntagsausflug, dass alles nur \nso trieft und tropft! Und uns Laien scheinen die privaten, volks \ntümlichen Wetterprophezeiungen oft zuverlässiger als jene \nwissenschaftlichen Berechnungen. \nDa wird häufig der Mond für die Entwicklung des Wetters \nverantwortlich gemacht! Wird es eines Nachts klar, nach einer \nReihe von trüben Nächten, und der Mond steht plötzlich gelb \nund fett am Himmel, — schon soll er es gewesen sein, der die \nWolke» wegschob, damit er besser sehen kann, vielleicht, wie \nder wolkenballende Zeus auf dem Gipfel des Lyceischen Berges \nnach dem Glauben der Griechen die Wolkenhaufen sammelte \nund schob und zerriss je nach Laune und Gnade. Moderner \nIrrglaube! \nGewiss hat der Mond einen Einfluss auf das Wetter. „Er \nsoll zwar keinen Einfluss haben, er hat aber einen!“ trotzte der \nalte Lichtenberg. Bewirkt er doch Ebbe und Flut der Meere. \nEbenso erregt er auch atmosphärische Gezeiten, d. h.: „Bei \nseiner oberen Kulmination, bei seinem Höchststand, findet eine \nAnziehung, eine Auflockerung der Atmosphäre statt.“ So win \nzig ist diese Schwankung, dass sie in den niederen Breiten kaum \n0,1 min Druckerhöhung beträgt. Wenn Ihnen damit gedient ist? \nDer Aberglaube an den lieben Wettermacher Vollmond wird \nsich dennoch nicht ausrotten lassen. Eine Grossmutter sagt es \nder andern. Ebenso die Geschichte mit dem hundertjährigen \nKalender. Der erste dieser Kalender erschien im 16. Jahrhun \ndert und Justus Stöffler erhob darin warnend den Zeigefinger \n \n \n\n \n\nund prophezeite eine neue Sintflut für den 2. Februar 1524! \nUnd eine grosse Aufregung lief durch das ganze Land von Süd \nfrankreich bis Süddeutschland. Und die Familienväter bauten \nmit noahaftem Eifer Archen und riesige Bottiche für ihre werte \nFamilie, damit sie der Nachwelt erhalten bliebe. Es wurde \nAbend und Nacht und wieder Morgen und März und August, die \nSintflut kam aber nicht. Inzwischen ist es 1930 geworden. Der \nGlaube an den hundertjährigen Kalender aber blüht immer noch. \nUnd mit ihm die Familie Mathieu de 'a Dröine in Frankreich, \nder ihr Urururgrossvater die Grundlagen solchen Kalenders als \nFamiliengeheimnis vererbte, und die damit ihre Geschäfte macht \nbis auf den heutigen Tag! Die hundertjährigen Kalender sind \nein geschickter Reklametrick gewandter Kalenderverleger! \nDer Glaube an die öffentlichen Wetterdienststellen ist nütz \nlicher. Die schwierige Wissenschaft der Wetterkunde hat sich \nallmählich zu einem kniffligen Spezialgebiet entwickelt, das \neine grosse Bedeutung für Handel und Wirtschaft und Industrie \nbesitzt. Ein Buch von dem Direktor der deutschen Seewarte \nin Hamburg, Perlewitz, das unter dem Titel „Wetter und Mensch“ \nbei Hesse und Becker in Leipzig vor kurzem erschien, gibt \n \n\neinen interessanten Ueberblick über den augenblicklichen Stand \ndieser Kunst. So dass jedem, der ein bisschen tiefer in diese \nDinge hinemsehen möchte, das populäre Werkrhen gut und gern \nempfohlen sei. Man bekommt einen Eindruck davon, wie oft \nund intensiv der Meteorologe heute bei allen möglichen Gelegen \nheiten zu Rate gezogen wird. Zahllos sind z. B. die Anfragen \nder Gerichte und Rechtsanwälte bei den Wetterdienststellen. \nHat es zu jener Zeit gefroren, als der Bauer Schulze seine Kar \ntoffeln versandte? Wie dunkel war es im vergangenen Jahr am \n13. Oktober um 5 Uhr, als Frau Meier in einen Graben rutschte \nund das Bein brach? Hätte zu jener Zeit die Stadt jene gefähr \nliche Gegend schon beleuchten müssen, oder hat Frau Meier \n \n\ngedöst? Baufirmen erkundigen sich nach dem Wetter in den \nnächsten vier Wochen, Fischläden wollen täglich über Wetter \nschwankungen unterrichtet werden, damit sie ihre Schotten zur \nrechten Zeit auf Eis legen können und die Wintersportler \nwollen über den Schneefall im Erzgebirge unterrichtet werden. \nEinen grossen Aufschwung hat die sogenannte Flugwetter \nberatung genommen. Seit 1928 gibt es in Deutschland 50 Flug \nwetterwarten, die aus zahlreichen Orten an der Flugstrecke \nWettermeldungen über Sieht, Wdlkenhöhe, Nebel usw. telepho \nnisch erhalten. Auf Grund dieser Nachrichten kriegt jeder Flug \nzeugführer, bevor er aufsteigt, einen sogenannten „Wetterzettel“ \nin die Hand, der ihn über die Verhältnisse an seiner Flug \nstrecke orientiert. Ueberraschungen, -die der Wettergott sich \nerlaubt, werden von der Deutschen Seewarte beobachtet und \nnach Möglichkeit dem Flieger funkentelegraphisch nachgesandt. \nEin grosses Problem für die Fliegerei ist der Nebel. Er stört \nihn nicht nur in der Luft; so dass man sich jetzt mit Hilfe von \nneuen Apparaten an den Flugschulen im sogenannten Blind \nfliegen üben wird; er ist auch ein wesentliches Hindernis bei \nder Landung, wenn er die Flugplätze einhüllt. Und da steckt \nein Problemchen, das noch Material ist für Erfinder! Wie kann \nman mit Hilfe von elektrischen Entladungen usw. bestimmte \nStrecken und Gelände vom Nebel befreien? Hier wird die \nFrage des sogenannten Wettermarhens wieder akut. Plutarch \nhat statt der Elektrizität für die Entwicklung des Wetters primi \ntiver das Feuer und — das Blut verantwortlich machen wollen: \n„Eine göttliche Macht reinigt durch Feuersbrünste den besudelten \nErdboden: die vom vergossenen Blute ausgehenden feuchten und \nschweren Dünste verdichten die Luft und bringen die Feuchtig \nkeit zum Niederfallen . . Danach hätte es den ganzen Krieg \nüber regnen müssen. \nIm Jahre 1891 veranstaltete man zum ersten Male einen \ngrossen wissenschaftlichen Versuch in Amerika, künstlich Regen \nzu erzeugen. Man schoss vom Morgen bis Mitternacht. Und am \nnächsten Morgen gegen drei Uhr zogen dann auch Wolken her \nauf, und es begann zu giessen. Welch' Erfolg! Nur hatten die \nWetterwarten schon Tage vorher für diese Zeit Regenfälle pro \nphezeit, für die ganze Gegend von Mexiko bis Texas! Der Welt- \nKrieg mit seinen Explosionen und Lufterschütterungen, die \nnirgends konsequenterweise auch Regen und Nehelzerstreuung \nim Gefolge hatten, sondern nur einen ganz grossen Menschen \njammer, hat dann diese Theorie des Wettermachens und Wetter \nschiessens wohl endgültig abgeräumt. Sicher haben der Schall und \ndie Rauchentwicklung usw. einen Einfluss auf Wolkenbildungen \nund elektrische Entladungen, doch nur einen unmessbar geringen, \nso wie der gute Mond, von dessen Wettertätigkeit bereits die \nRede war . . . \nMit all diesem Aberglauben räumt das Buch von Perlewitz \nprächtig auf. Und gibt dafür eine vorzügliche Anweisung, wie \nman sich mit Hilfe von Barometern und Thermometern, mit den \nöffentlichen Wettertelegrammen nutzbringender mit der Wetter \nvorhersage und Meteorologenkunst beschäftigen kann, H. P, \n \n \n\n \n\nDie Konferenz — und ein Admiral \nVon ARNOLD HÖLLRIEGEL \n \n\nLONDON, Ende Januar. \nIn einem solchen Londoner Nebel wie am Dienstag ist alles \nmöglich, besonders das Unwahrscheinliche. \nDer König, der vom Buckingham-Palast ins Parlament fuhr, \num die Seeabrüstungs-Konferenz zu eröffnen, musste sich von \nMännern mit Lichtern eskortieren lassen, sonst wäre er stecken- \ngeblieben. Lloyd George blieb mit seinem Auto irgendwo im \ndicken Nebel stecken und gelangte nicht bis Weslminster. \n■ General Dawes traf ein, als der König schon seine Rede beendet \nund den Thronsaal verlassen hatte. Ein Saaldiener geriet durch \ndie phantastische Nebelstimmung so ausser sich, dass er den \nMinister des Aeusseren, Henderson, nicht einlassen wollte; und \nI ein roter Admiral \nMan muss sich den Saal vorstellen: Die Royal Gallery des \nOberhauses, nichts als Gothik und Gold, und vergoldete Statuen \n. von Königen, und an der Wand gewaltige Schlachtgemälde — \nJ Mac Donald, sagten die Journalisten, wendet Trafalgar den \ng Rücken, aber Tardieu blickt unverwandt nach Waterloo — also, \n1: der ganz goldene Saal, mit zahllosen goldenen Stühlen darin, \nund einem goldenen Königsthron und, bei Gott, einem gol \ndenen Mikrophon davor für die Radio-Uebertragung, und von \n> der Decke riesige goldene Lautsprecher-Trompeten herunter- \n- hängend — und all dies, das Gold und die Gothik. und der \nI* König von England, und die versammelten Staatsmänner auf \n| der Estrade, und die Weltjournalisten auf den goldenen \ni, Stühlchen, alles in einem goldgelben Nebel, denn er drang \ndurch die ehrwürdigen Mauern von Weslminster wie durch \nein Sieb, umflorte die vielen elektrischen Lampen, eine leucb- \ntende dicke und gelbe Luft umhüllte alles, das Gold des Königs- \nthrons schimmerte durch und Georg der Fünfte, eine Stimme \n\" im Nebel, sprach durch das Mikrophon zu der Welt vom Frie- \n® den. — — Von dort, wo ich stand, sah man nichts als den Nebel \nund ein Leuchten des Throns, dort, wo der König war. Phan \ntastisch, unwirklich, wie von Max Reinhardt inszeniert, diese \n® Weltgeschichte! \nlel (Die Abrüstung, dachte ich, hat Wetterpech. Ich war dabei, \nif- im Frühjahr in Schottland, als Dawes und MacDonald einander \nis- zur ersten Besprechung begegneten. Was für ein schottisches \n»6 Hexenwetter damals in der Macbeth-Gegend!) \n, Si Die vollkommen tolle Sache mit dem Admiral geschah, als der \nKönig und sein Thron bereits draussen waren. Denn als der \n0 König gesprochen hatte und feierlich abzog, erschienen sogleich \n \n \n\n \n\nbefrackte Männer mit Orden und trugen den goldenen Thron \nhinaus — damit kein Amerikaner sich draufsetzt, vermutete man. \nDann plötzlich war der Admiral da. \nNicht ein Admiral wie Lord Nelson. Das ist das Besondere \nan dieser Londoner Seekonferenz, dass Admirale nicht dabei \nsein dürfen. System Ramsay MacDonald: Abrüstung womöglich \nohne die Admirale. \nNun, es war der 21. Januar, und draussen der engste Nebel \nseit sechs Jahren, gut, aber es flog auf einmal ein grosser \nSchmetterling durch die Halle, ein braunroter „Admiral“. So \nheissen sie, es ist nichts dagegen zu machen. \nAristide Briand sah ihn zuerst und zeigte auf ihn. Er flatterte \nlangsam über die Estrade der Konferenzdelegierten, verriet \ndann Neigung, sich auf Monsieur Sauerwein niederzulassen —' \n \n \n\n \n\nProfessor Biesalski + \n \n\nIm Alter von 61 Jahren darb der Begründer der modernen \nKrüppdfünorge und der Leiter de i Otkar-Helene-H «ms an den \nFolgen eines Sehlaganfalh. Profeuor BiaaL\\ki halte einen inter \nnationalen Ruf auf dem Gebiet der Orthopädie und v>ar ein \nFreund und Helfer vieler Invaliden und Schvcrkriegibetchädigl.r \n \n \n\n \n\nüberall, wo ein greller Lichtstreif von einer der Lampen den \nNebel zerriss, sah man den Schmetterling, es war, als wäre er \nvon einer Kamera projiziert, aber nein, er war lebendig und \nwirklich, soweit so etwas gespenstisch Symbolisches wirklich sein \nkann; da war er, es war nicht gelungen, die Admirale aus- \nzuschliessen, langsam flog er an der Seeschlacht von Trafalgar \nvorbei. (War das vielleicht die Seele Horatio Nelsons, die da \nflog?) Durch welches Loch in dem uralten Gemäuer war er \nhereingekommen? Wieso, um Gottes willen, lebte er überhaupt \nim Januar? Was verbarg dieser Nebel noch alles, was konnte \nnoch aus ihm zum Vorschein kommen? \nEinen Augenblick, nur einen, beschäftigte diese gravitätische \nVersammlung von Staatsmännern nichts' so sehr wie der \nSchmetterling. Briand ar tief beglückt. Der bleiche MacDonald \nlächelte zum ersten und einzigen Mal an dem Tage. Das tiefer \nunten sitzende diplomatische Korps klemmte Monokel ein. — \n„Admiral, Admiral, Admiral“, murmelte alles. Es klang wie \n„Rhabarber\". Dann trat Ernst und Würde ein. Siebzehn goldene \nLautsprechtrompeten schmetterten lauter maritime Friedens \nreden in den Aether. Irgendwo im gelblichen Nebel schwebte, \njetzt unsichtbar, doch uns allen bewusst, ein Admiral. \n \n\nEin Wahnsinniger gründet ein Bad \nZu Beginn des vergangenen Jahres erschien im Distrikt von \nVarberg (Schweden) ein Mann, der sich John Anderson nannte. \nEr war elegant gekleidet, trat sehr selbstbewusst auf und machte \ndurchaus den Eindruck eines gutsituierten Geschäftsmannes. Er \nHess sich an der Küste des Kattegat, nahe bei Varberg, nieder \nund organisierte einen grosszügigen Reklamefeldzug für „Arnös \nKattegats-Bad“, dessen Ausstattung alles bisher Dagewesene \nübersteigen sollte. Riesige Plakate und grosse Inserate priesen \ndie Vorzüge des neuen Bades. Arnös sollte das modernste See \nbad Schwedens, mit grossen Luxushotels und zu volkstümlichen \nPreisen werden. So fuhren dann im Sommer zahlreiche Leute \ndahin, um die Vorzüge eines modernen Bades zu billigen Preisen \nzu gemessen. Sie trafen Herrn Anderson, an einem kleinen \nTisch sitzend, an dem vier Stühle standen. Vor einem bau \nfälligen Kiosk war ein kleines Tanzpodium eingerichtet. Die \nBedienung bestand aus einem halbtauben alten Mann, der aber \nsehr bald den Dienst quittierte, da er keinen Lohn erhielt. Herr \nAnderson empfing die Gäste in zuvorkommendster Höflichkeit. \nEr bat sie, irgendwo in der Gegend Quartier zu nehmen und zu \nwarten, bis die neuen Luxushotels vollendet seien. Er als Kur \ndirektor werde schon für das Nötige sorgen. Wutentbrannt ver \nflossen die Fremden die wüste Stätte. Anderson wurde, da er \nmehrere Anleihen aufgenommen hatte, des Betrugs bezichtigt \nErst jetzt hat sich herausgestellt, dass man es mit einem Geistes \nkranken zu tun hatte. \n \n \n"
    }
}