{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "29",
        "NewspaperNumber": "048",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zündwaren-Monopol angenommen \nSchlussabstimmung im Reichstag — Bewegungsfreiheit für Konsumgenossenschaften \n \n \n\n \n\nDer Reichstag hat nach Ablehnung aller vorliegenden \nAenilerungsanträge in namentlicher Schlussabstimmung \n«las Ziiiidwarenmonopolgcsetz in der Fassung der rweiten \nLesung mit 240 gegen 145 Stimmen bei 7 Stimmenthal \ntungen angenommen. \n« \nAuf der Tagesordnung der gestrigen Reichstagssitzung stand \ndie dritte Lesung des Ziindwarenmonopolgesetzes. \nBei der Aussprache beschäftigte sieh \nAbg. Ilergt (Deutschnat. Vp.) mit den finanzpolitischen Dar \nlegungen des Reichsfinanzininisters. Der Minister hätte mehr \ndarüber sagen sollen, ob nach seiner Auffassung die vorher ver \nsprochenen Steuersenkungen möglich sein werden. Klarheit haben \ndie Ausführungen des Ministers nur darüber gebracht, dass für \ndas Etatsjahr 1930 mit keinerlei steuerlichen Erleichterungen \nfür die Wirtschaft gerechnet werden kann. Wir begrüssen die \nErklärung des Ministers, dass er endlich Ordnung im Kassen \nwesen des Reiches schaffen will. Das ist aber nicht als ein \nVertrauensvotum aufzufassen, wir werden vielmehr abwarlen, \nwie weit er seine Zusage erfüllt. \nAbg. Schlack (Zentr.) verteidigte die in der Vorlage enthal \ntenen Bestimmungen für die Konsumgenossenschaften. Diese \nGenossenschaften haben weder das Sperrgesetz von 1927 gewollt, \nnoch das jetzige Monopol. \nWenn den Konsumgenossenschaften nicht eine gewisse Be \nwegungsfreiheit gelassen wird, dann müsste die gesamte \nArbeitnehmerschaft sich gegen das Monopol wenden. \n \n\nGestern nachmittag hielten im preussischen Landtag die \nSozialdemokraten, die Deutsche Volkspartei und der Fraktions \nvorstand des Zentrums Besprechungen ab. \nZwischen der Deutschen Volkspartei, den Sozialdemokraten \nund dem Zentrum hat eine Fühlungnahme stattgefunden. Man \nsucht offenbar nach einem Ausweg, der sich in der Weise zu \nöffnen scheint, \ndass die Sozialdemokraten sich nicht auf den Ministerkandi \ndaten König versteifen, sondern einen anderen Kandidaten \npräsentieren, der den übrigen Parteien genehm sein würde. \nDie Sitzung der Landtagsfraktion der Deutschen Volkspartei \nist gestern abend ohne Beschlussfassung auf heute vormittag ver- \n \n\nFreispruch im Pariser Litwinow-Prozess \nMoskau muss die Kosten bezahlen \nPARIS, 28. Januar. \nIn dem Prozess, den die Sowjetregierung gegen den Bruder \ndes stellvertretenden Volkskommissars Litwinow, sowie gegen \nJoffe und Laborius wegen Ausgabe falscher Wechsel in Höhe \nvon über 20 Millionen Francs angestrengt hatte, ist heute in \nspäter Nachtstunde das Urteil gefällt worden. \nDas Pariser Schwurgericht sprach die drei Angeklagten frei, \nda sämtliche den Geschworenen vorgelegten 33 Fragen verneint \nworden waren. Der Freispruch ist vor allem auf die Aussagen \neines Entlastungszeugen zurückzuführen, aus denen sich ergab, \ndass die Wechsel mit Wissen der Sowjetregierung auf Befehl \neines inzwischen ermordeten Turow ausgestellt worden waren, \n \n\nGrimassen des Lebens \nVon \nG. Ryklin \nJa, das war was. Also passt auf! \nIn Europa gibt es, ausser sonstigem Allerlei, ein Land — \nkennst du das Land? — Frankreich mit Namen. In diesem Frank \nreich Messt ein Fluss, Seine genannt; im Stromgebiet dieses \nFlusses rechts oder links davon liegt seit altersher das Städtchen \nMont. \nEin unansehnliches Städtchen. Ohne irgendwelche Sehens \nwürdigkeiten, jedoch mit etlichen histörischen Denkwürdigkeiten. \nDen einzigen und höchsten Ruhm des Städtchens Mont bildet \ndie edle Sittsamkeit seiner Bürger. \nAlljährlich an einem bestimmten Tage veranstaltet die Bürger \nschaft von Mont die öffentliche und feierliche Wahl einer — \nKönigin der Unschuld. \nAnderswo werden bekanntlich Schönheitsköniginnnen ge \nwählt. Doch das sittenstrenge Mont verabscheut derlei un \nanständige Bräuche. Es spuckt auf Schönheit und feiert die \nUnschuld. \nWenn die Bürger von Mont zur Wahl schreiten, so wählen sie \nunweigerlich: Poineare in die Kammer von Paris, und eine Jung \nfrau — zur Königin der Unschuld. \nIm Rathaus werden der neugewählten Königin Huldigungen \ndargebracht. Die Stadtväter und Stadtmütter halten entsprechend \nschwungvoll 1 » Reden. \nAlsdann wird die Unschuldskönigin, gehüllt in schneeweisse \nGewänder, durch die Strassen geleitet, dem Volke vorgeführt, \nwie ein weisser Elefant aus Siam. Musik spielt. Die unsäglich \nglücklichen Eltern der Königin netzen mit ihren Tränen das \nholprige Strassenpflaster. \nNach dem Beispiel früherer Jahre wählte die Stadt Mont auch \ndiesmal ihre Unschuldskönigin. \nAlles verlief glatt. Ihre Majestät die Jungfrau mit ihrem \nenglsreinen Antlitz und den hellen, klaren Augen, den Blick \nschüchtern gesenkt, stand auf der Portaltreppe des Rathauses. \nDer Bürgermeister, ein ehrwürdiger und glatzköpfiger Greis, \nlegt weihevoll die Krone auf das Lockenhaupt der Königin. \n \n \n\n \n\nDie Konsumgenossenschaften, die von der Masse der armen Ver \nbraucherschaft geschaffen sind, verlangen keine Geschenke; aber \nsie haben ein Recht auf den Schutz ihrer Existenz. \nAbg. Schröter-Merseburg (Komm.) meint, durch die Zustim \nmung zum Zündholzmonopol verrate die Sozialdemokratie die \nInteressen der Masse der Verbraucher. \nDamit ist die Aussprache geschlossen. \nAlle vorliegenden Aeuderungsvorschläge werden abgelehnt. \nIn iler namentlichen Schlussabstimmung wird das \nZündwarenmonopolgestz in der Fassung der zweiten \nLesung mit 240 gegen 145 Stimmen bei 7 Stimmenthal \ntungen angenommen. \nOhne Aussprache wird dann das Gesetz Uber Beamten \nvertretungen dem Beamtenausschuss überwiesen. Die kom \nmunistischen und sozialdemokratischen Anträge \ngegen die Tariferhöhung auf der Berliner Stadtbahn \ngehen an den Verkehrsausschuss. Ein Antrag der Deutschen \nVolkspartei auf Erhöhung der Koggenpreise wird dem handels \npolitischen Ausschuss überwiesen. \nUm 2'A Uhr vertagt sich das Haus auf Mittwoch, 5. Februar, \n3 Uhr. Auf der Tagesordnung steht die erste Beratung des \nGesetzes über die Haager Konferenz. \n* \nDer Reichsrat nahm gestern abend das Zündwareumonopol- \ngesetz in der vom Reichstag beschlossenen Form an. \n \n\ntagt worden. Ministerpräsident Braun, dem eine Mitteilung \nüber den Beschluss der Fraktion für gestern abend zugesagt, war, \nwurde hiervon verständigt. In der volksparteilichen Fraktion \nbetrachtet man die Kandidatur des Sozialdemokraten König für \ndas Kultusministerium als so gut wie erledigt, hat aber noch \nBedenken wegen des Angebots eines Ministeriums ohne Porte \nfeuille und ohne Gehalt. Eine Entscheidung ist frühestens nach \nAbschluss der heutigen Fraktionssitzung der Deutschen Volks \npartei zu erwarten. \n* \nDer preussischc Landtag setzte gestern die allgemeine Aus \nsprache zur zweiten Lesung des Haushalts der Domänen \nverwaltung fort. \n \n\num der Propagandaabteilung der kommunistischen Internationale \nGeld zu verschaffen. Als das Urteil gefällt wurde, rief Litwinow: \n„Es lebe die französische Justiz!\", während Joffe ohnmächtig \nwurde. Die Sowjetregierung die sich als Zivilklägerin dem \nProzess angescblossen hatte, wurde zu den Kosten des Ver \nfahrens verurteilt. \n \n\nDer „ehrerbietige“ Hilgenberg. Der „Lokal-Anzeiger“ meldet: \n„Im Namen der Deutschnationalen Partei hat Geheimrat Dr. Hu- \ngenberg an Kaiser Wilhelm II. die ehrerbietigsten Glückwünsche \nzum 71. Geburtstag gesandt. Auch die Preussische Landtags \nfraktion hat Wilhelm II- telegraphisch Glück gewünscht.“ — \nWilhelm, der Verflossene, kann also sehen, dass der deutsch \nnationale Parteifeldwebel samt seinen Preussen zu ihm hält. Die \nLoyalität, die Hugenberg dem Staate weigert, setzt sich in „Ehr \nerbietung“ gegen den geflohenen Exlandesvater um. \nRechtsanwaltskongress in Paris. Im internationalen Institut \nfür geistige Zusammenarbeit in Paris hat heute der zweite Kon- \n \n\nNun setzen sich alle Festteilnehmer langsam in Bewegung — \ndem Marktplatz zu. Voran mit hoheitsvollem Schritt die junge \nKönigin, am Arm gestützt von dem Bürgermeister selber. \nDoch alt ist er, ach so alt, der Monsieur Bürgermeister. Ehemals \nwar alles Schneid an ihm, beute ist alles Podagra. \nDer alte Herr lässt seine Dame aus dem Arm rutschen. Die \nKönigin stolpert auf der Treppe des Rathauses. \nStolpert und fällt. \nFällt und stösst einen markerschütternden Schrei aus. \nDie Prozession stockt. Die Musik verstummt. Lärmen und \nSchreien und Drängen ringsum. \nEine Hebamme! Wo? Wo? Schnell! Schnell! Hilfe! \nDoch die weise Frau traf zu spät ein. \nIhre Unschuldsmajestät genas prompt und glücklich eines \nKindleins — auf den Stufen der Portaltreppe des Rathauses von \nMont. \nDer neugeborene Prinz blitzte die Menge seiner Untertanen \nmit einem wütenden Blick an und begann unbändig zu \nbrüllen ... \nDiese Geschichte ist keine Anekdote, ebensowenig wie das \nKruzifix, das man zuweilen über dem Eingang von Freuden \nhäusern findet, oder die Heiligenbilder und geweihten Oel- \nlämpchen in den Bordellen des alten Russland. \nUnlängst tagte in London ein vielbesuchter Kongress, der sich \nmit der Frage der kurzgeschürzten Frauenkleidung und dem \nsittenmordenden Einfluss dieser Mode auf die Jugend befasste. \nIn Amerika tagte ein wissenschaftlicher Kongress der Reflexo- \nlogen. Einer der bedeutendsten Gelehrten auf diesem Gebiet ist \nder Professor Watson. Diesem Professor Watson war die Teil \nnahme am Kongress versagt, weil er sich kürzlich von seiner \nihm angetrauten Ehegattin hatte scheiden lassen. \nDeshalb sage ich: Wohl mir, dass ich kein Dichter bin, der \nmitunter von seiner Phantasie und von seiner Muse Gnaden leben \nund schaffen muss, — wohl mir, dass ich kein Dichter bin, \nsondern ein Reporter, der sich nichts auszudenken, sondern bloss \nnach den Tatsachen zu greifen braucht. \nDa habt ihr’s. Seht und lest! \n \n\nDie Volksbühne bereitet unter der Regie von Karlheinz Martin als \nnächste Premiere das Schauspiel „Gerücht“ von Munro vor. — Die \nBühnenbilder entwirft Edward Suhr. \n \n \n\n \n\nWas ist Hehlerei? \nDie Beratungen im Strafrechtsausschuss \nIm StrafrechtsauHsehuss des Reichstags wurde unter Vorsitz \ndes Abg. D. Dr. Kahl (D. Vp.) nnt der Beratung des 30. Ab \nschnitts des Strafgesetzentwurls begonnen, der die Hehlerei be \nhandelt. \nDie wichtigste Neuerung ist die Einführung eines allgemeinen \nTatbestandes der fahrlässigen Hehlerei. Berichterstatter Abg. \nEmminger (Bayer. Vp.) führte zu § 350 aus, dass der Entwurf \neine empfindliche Lücke des Strafscbutzes schliessen will, indem \ner als Gegenstand der Hehlerei nicht nur, wie nach dem gelten \nden Rechte, die gestohlene Sache selbst, sondern nun auch ihren \nErlös oder die dafür angeschaffte Sache oder eine für die ge \nstohlene eingetauschte Sache gelten lässt \nDieser Absatz des § 350 begegnete im Ausschuss mannig \nfachen Bedenken. Es erweise sich, dass der Tatbestand, „sich \nunrechtmässig zu bereichern“, nicht genügend Präzision besitze, \num allen Erfordernissen standzuhalten. Insbesondere Abg. \nLandsberg (Soz.) wies durch Aufführung einer Anzahl Bei \nspiele darauf bin, wie ungenau dieser Ausdruck sei. \nDer Ausschuss überwies diesen Paragraphen zur weiteren \nBeratung einem Unterausschuss, nahm aber den § 351, der dio \ngewerbsmässige Hehlerei behandelt, unverändert an. \n \n\ngress der internationalen Vereinigung der Rechtsanwälte be \ngonnen. An dem Kongress nehmen 63 Delegierte aus 18 euro \npäischen und amerikanischen Staaten teil, darunter auch Ver \ntreter aus Deutschland. \nFranzösische Sozialisten \ngegen Regierungsbeteiligung \nbei den gegenwärtigen Mehrheitsverhältnissen \nPARIS, 27. Januar. \nMit 21166 gegen 1507 Stimmen wurde gestern auf dem ausser- \nordentlichen Sozialistenkongress der Antrag des früheren Ab \ngeordneten Lelias gegen die Beteiligung der Sozialisten an einer \nbürgerlichen Regierung angenommen. Die Mehrheit von 559 Man \ndaten, die die Beteiligungsgegiier erreicht haben, ist grösser als \nman erwartet hat. Indessen ist die angenommene Formel gegen \ndie Beteiligung nicht so entschieden, wie die extremen Beteili \ngungsgegner es gewünscht hatten. \nSie sagt u. a.: Die Partei sei immer bereit, die Regierung \nentweder allein zu übernehmen oder in ein Kabinett mit sozia \nlistischer Führung und sozialistischer Majorität einzutreten, für \ndas die sozialistischen Minister von der Partei gewählt würden, \nund zur Durchführung eines Programmes, das die Billigung der \nsozialistischen Partei hat; die Idee einer sozialistischen Beteili \ngung an einer Koalitionsregierung müsse \nfür die gegenwärtige Legislaturperiode \nzunächst abgelehnt werden. Sie könnte nur „bei ausserordent \nlichen Umständen“ erfolgen, die als solche von dem Kongress \noder dem Landesrat anerkannt würden, der in diesem Falle auch \ndie Delegierten der Partei in die Regierung zu entsenden hätte. \n \n\nFür die Russland-Auswanderer. Die Sammlung „Brüder in \nNot“ zugunsten der aus Russland ahgewanderteu deutschstämmi \ngen Bauern hat ein bisher durchaus befriedigendes Ergebnis \ngeliabt. Die allgemeine öffentliche Sammlung hat bisher rund \n300 000 Mark ergeben. Das Sammlungsergebnis kommt restlos \nden geflüchteten deutschen Bauernfamilien zugute. \n \n\n„Palestrina“ neu einstudiert \nStaatsoper Unter den Linden \nAuf diese Neueinstudierung wartet Berlin seit einem Jahr. \nDamals wurde Pfitzner 00 Jahre alt und dieser Anlass halte \nwohl eine festliche Aufführung gerechtfertigt. Nun kommt man \nzu spät und auch nicht sonderlich festlich. Max von Schillings \nsteht dem Werk gewiss sympathisch, aber doch ohne innere \nVerbundenheit gegenüber. Es bleibt bei einer sauberen, un- \nbesebwingten und aller Ekstase fernen Wiedergabe der beiden \nPalestrina-Akte. Der mittlere Konzilakt hat dagegen Kraft und \nauch Temperament. \nHans Pfitzner leitet das Spiel selbst. Wir kennen seinen \nWillen über den Charakter der Aufführung. Er ist der gleiche \ngeblieben: schwerer, lastender Ernst, ganz innerlich in dem \nersten und Schlussakt, viel Leben und Bewegung im zweiten. \nDen Dichterkomponisten unterstützt Fritz Soots reifer \nPalestrina, vor allem Karl Armsfers prachtvoller Borremeo, \nder in Spiel und Gesang stolz wirkt. Heinrich Schlusnus, Tilly \nde Garmo, Emmy Koch und Otto Helgers ergänzen das gewohnte \nEnsemble. Die Aufführung klang in lebhaften Beifall für den \nanwesenden Komponisten aus. L. Bd. \n \n\nAlfred Beicrlc las auf Einladung der Volksbühne im Rathaus \nNovellen. Leider waren nur wenig Hörer bei der Vorlesung zu \ngegen, schade. Beierles Art zu sprechen ist vorbildlich. Er las \neinige Kapitel aus dem Roman „Die Schatzinsel“ von Ulitz. Vor \ntrefflich brachte er die verschiedenen Stimmen der Soldaten \ndieser Geschichte aus Sowjetrussland, den schnarrenden Kom \nmandoton der Offiziere und den rauhen Bass des einfachen Sol \ndaten. Die kleine Hörerschar dankte durch ehrlichen BeifalL \n-e- \nEngltsehes Theater deutscher Schauspieler. Die nächsten englischen \nVorstellungen werden wieder als Sonntagsmatineen im staatlichen \n8cbiUertbeater stattfinden. \nTheater der Zukunft. Traugott Müller spricht auf Einladung der \nSmnlerabteilungen der Volksbühne als Bühnenarchitekt zu diesem \nThema aiu Donnerstag, 6. Februar. 20 Uhr, im Vortraessaal, Haus \nder Technik, Friedridhstrasse 110—112. Ein Vortrag mit Lichtbildern, \nverbunden mit der Vorführung modernster Beleuchtungsapparatc und \nder Erklärung biihni'ntrclinisclior Tricks. Eintritt für Volksbühncn- \nmitglicder 0,30 Mark, für Gäste 0,00 Mark. \n \n\nMan sucht nach einem Ausweg \nAuch gestern Besprechungen über die preussische Koalitionsfrage "
    }
}