{
    "Year": "1930",
    "Month": "01",
    "Day": "29",
    "NewspaperNumber": "048",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "; \n \n \n\n \n\nMittwoch, 29. Januar 1930 - 78. Jahrgang Nr. 48 \n \n\nBerliner M^^^^orgkli-Klizgade \n \n\nMussolini \neis Zu \nschauer \nbei einem \nFussball- \nweH- \nkampf \n \n\nUlit . .UnterhaUunas Blatt\" \nniodenZeitung^^. Sport zeitung \nRim - Zeitun g Housujfiarfen'Ztg \nTechn.Zeitung UlfeblaftULIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nRücktritt Primo de Riveras — Immer noch \nmehr Parteien -Eislauf-Tragödie in Pommern \n \n \n\n \n\nDer spanische Diktator gestürzt \n \n\nRücktritt des Kabinetts Primo de Rivera \nMADRID, 28. Januar. \nPrimo de Rivera hat dem König die Gesamtdemission \ndes Kabinetts überreicht. Die Diktatur in Spanien hat \nmit dem heutigen Abend ihr Ende erreicht. Ihr Sturz \nwurde von der Armee erzwungen, von der gleichen \nArmee, die im September 1923 den General Primo de \nRivera auf den Schild erhoben hatte. Die Krise, der \nPrimo schliesslich zum Opfer gefallen ist, hat etwa ein \nJahr gedauert. Sie begann mit dem Aufstand des \n1. Artillerieregiments in Ciudad Real. \nGeneral Bercnguer ist vom König mit der Bildung des \nneuen Kabinetts beauftragt worden. \n* \nNoch in den Abendstunden hatte die spanische Agen \ntur Fabra eine Meldung des Pariser „Temps“ über den \nRücktritt Primo de Riveras für falsch erklärt. Die Ant \nworten der von Primo zur Abgabe ihres Votums auf \ngeforderten militärischen Führer scheinen doch recht deut \nlich ausgefallen zu sein. Bisher liegt noch keine nähere \nMeldung über das Zustandekommen des Rücktritts \nbeschlusses vor. Es ist möglich, dass der König, dem die \nbisher bekanntgewordenen Aeusserungen der militäri \nschen Führer die Entscheidung zugeschoben haben, den \nErnst der Lage erkannt und den Rücktritt des Diktators \nverlangt hat. König Alfons hat damit voraussichtlich \n \n \n\n \n\n— General Berenguer Ministerpräsident \nseinen Thron gerettet, der in der letzten Zeit, als die Be \nwegung gegen die Diktatur immer deutlicher republi \nkanische Züge zeigte, sehr wacklig geworden war. \nWenn es dem neuen Ministerpräsidenten General \nBerenguer gelingt, das Land allmählich wieder zur ver \nfassungsmässigen Regierung zurückzuführen, dann wird \n \n\nPARIS, 28 Januar. \nDas geheimnisvolle Verschwinden des früheren russischen \nGenerals Kutepow hat in den Kreisen der russischen Emi \ngranten lebhalte Ununhe hervorgerufen. Kutepow war als ein \nsehr vorsichtiger Mann bekannt, der fast nie allein ausging, \nda er und seine Freunde stets irgendwelche Attentate von \nseiten der Bolschewisten befürchteten. \nWenn er längere Fahrten im Auto zu machen hatte, wurden \nihm stets Autos mit zuverlässigen russischen Chauffeuren, die \nder Vereinigung ehemaliger Gallipoiikämpfer angehörten, zur \nVerfügung gestellt. Am letzten Sonntag ist er zu Kuss zur \nKirche gegangen, aber gar nicht bis zur Kirche gekommen. \n \n \n\n \n\nSpanien sich freuen können, ohne bleibenden Schaden \ndurch das Diktaturexperiment hindurchgekommen zu \nsein, ein Ausgang, den die anderen von einer Diktatur \ngeplagten Völker wohl kaum noch erhoffen dürfen. \n \n\nDas grosse Komplott in Mexiko \nNEW-YORK, 28. Januar. (W. T. Bf ' \nNach einer Meldung aus Mexiko bat der dortige Polizeipräsi \ndent im Zusammenhang mit dem in der vergangenen Woche ent \ndeckten Komplott der Verschwörer, die den neugewählten Prä \nsidenten Ortiz Rubio ermorden, die Hauptgebäude der Stadt in \ndie Luft sprengen und sich der Regierungsgewalt bemächtigen \nwollten, 19 Personen, darunter mehrere Frauen, verhaftet E* \nwird behauptet, dass der bei den Präsidentschaftswahlen ge \nschlagene Kandidat Vascoucelos der .Urheber des Komplottes sei« \n \n\nVom Verlassen seine« Hauses an hat man ihn nicht mehr ge \nsehen. Zuerst war man über sein Fernbleiben nicht beunruhigt, \nda man annahm, dass er durch eine dringende geschäftliche \nAngelegenheit zurückgehalten worden sei. Erst am Sonntag \nabend fiel das Ausbleiben des Generals auf, und man benach \nrichtigte die Polizei. Die Polizei hat eine Untersuchung ein-* \ngeleitet, die bisher noch zu keinem Ergebnis geführt hat. Alle \nGrenzposten, Häfen und Flugplätze sind telegraphisch von dem \nVerschwinden des Generals benachrichtigt worden, ebenso alle \nfranzösischen Militärattaches im Ausland. \nMan befürchtet, dass der General von Agenten der G. P. U. \nentführt worden ist. \n \n\nKutepow von der Tscheka entführt? \nBisher keine Spur von dem Zarengeneral \n \n \n\n \n\nHausse in Partei-Gründungen \nEin Aufruf der Jungdeutschen — Die Volkskonservativen stellen sich vor — Krümel starten \n \n\nZwei Strömungen scheinen !m Parteileben zurzeit \nnebeneinander herzugehen. Die einen rufen nach Sammlung, \nnach Konzentration, nach Vereinheitlichung. Die anderen freuen \nsich, wenn sie ein paar hundert oder tausend Unterschriften ge \nsammelt haben, und gründen eine eigene Firma. So hat es neu \nlich eine spassige „Volkspartei der Mitte“ mit einer Kundgebung \nversucht und aus dem. seböuen Sachsenland kam eine Einladung \nzu einer stolzen Reichspartei. In Dortmund fühlen sich ein \npaar Leutchen gekitzelt, die Fühler nach „politisch heimatlos ge \nwordenen Demokraten“ auszustrecken. Sie möchten gar zu \ngern eine neue linksdemokratisohe Firma aufmachen. \nWesentlich ernster zu nehmen sind zwei Unternehmungen, \ndie gestern mit Aufrufen heraustrafen. Das ist die „Volks- \nuationale Reichsvereinigung'', die vom Hochmeister des Jung \ndeutschen Ordens, Mabraun, ins Leben gerufen worden ist und \nnun mit einem Aufruf sich an die Oeffentlicbkeit wendet, wonach \nsie „die Gründung einer grossen Partei der nationalen Erneue \nrung erstrebe. Ferner die „Volkskonservative Vereinigung“ \nderer, die sich von Hugenberg losgesagt haben, \nder Treviranus, Lambach und Genossen! \nSchon der Name beider Vereinigungen zeigt, dass die Er \nziehung zur Demokratie in der Republik immerhin ihre Früchte \nträgt. Ohne die Etikette „Volk“ glaubt keiner mehr starten zu \nkönnen, ln beiden Aufrufen berührt der Wille, politische Gegen \nSätze mit Anstand und in bewusster Eingliederung in das Volks \nganze auszutragen, sympathisch. \n \n\nDoch was sind Aufrufe? \nWir haben allmählich so viel erlebt, dass wir uns vorgenommen \nhaben, nur mehr auf die Taten zu sehen. Und da gibt immerhin \ndie erste Kundgebung der „Volkskonservativen“, die gestern \nabend im ehemaligen Herrenhause stattfand, schon einige \nFingerzeige. Die Hauptrede hielt dabei der Reichstagsabgeord \nnete Treviranus, der Führer der Vereinigung, der die Samm \nlung der konservativen Kräfte aus verschiedenen Gruppen unter \neinem Dach als die wesentliche Aufgabe der neuen Vereinigung \nschilderte. Reichstagsabgeordneter Dr. Klönne führte in sym \npathischen Worten aus, dass die Arbeiter im neuen Staate Mit \ninhaber des Vaterlandes seien. Landrat a. D. Dr. Gereke von der \nLandbundpartei empfahl besonders eine \nscharfe Trennungslinie gegenüber dem Liberalismus \nund warnte vor dem Glauben, dass die Spaltung auf der Rechten \nden liberalen Parteien zugute kommen werde. Reichstagsabgeord \nneter Professor Dr. Hoetzscb wandte sich gegen den Young-Plan; \nes sei aber om so leichter, für Freiheit und Ehrgefühl ein- \nsutreten, wenn man die Gedanken der Verständigung und \ndos Rechts als Leitmotive der Aussenpolitik anerkenne. \nDas klingt immerhin anders als die Hetzreden aus dem Hugen- \nberg-Hitler-Seldte-Lager. Die Liberalen aller Schattierungen \nwerden sich trösten über die Ansteckungsängste des Herrn \nDr. Gereke. Oder sollten sie zur Abwechslung eine volksliberale \nVereinigung gründen wollen? Es ist doch nun einmal Mode \ngeworden! aul neu zu gründen. \n \n\nEin Raubmord wird für wenig wahrscheinlich gehalten, da \nder General am Sonntag nur eine geringe Summe Geldes bei \nsich trug. \nEin Fehlurteil aufgehoben \nNach 16 Jahren \nOLDENBURG, 28. Januar. \nDie Justizpressestelle in Oldenburg teilt mit: Die Straf \nkammer Oldenburg hat in der Strafsache gegen Adolf \nLohing, Engelbert Schmidt und Louis Schmidt im Wieder« \nauf nähme verfahren ohne erneute Hauptrerhandlung das \nUrteil des Schwurgerichts Oldenburg vom 27. Juni 1914 \naufgehoben und die Angeklagten freigesprochen. Sieben \neinhalb Jahre Strafe haben sie rerbUsst Die Strafkammer \nhat angenommen, dass die Angeklagten die Tat nicht be \ngangen haben, und dass sie in keiner Weise daran beteiligt \ngewesen sind. Ferner ist durch Beschluss die Staatskasse \nverpflichtet worden, den Angeklagten eine Entschädigung \nzu zahlen. \nMorgen öffentliche Vollsitzung \nder Londoner Flottenkonferenz \nLONDON, 28. Januar. (W. T. B.) \nDie Deiegatioasführer beschlossen heute vormittag nach \nweiterer Aussprache, für Donnerstag eine Vollsitzung anzu- \nberaumeu. Sie beschlossen ferner, einen Ausschuss einzusetzen, \nder sich mit der Arbeitsmethode der Konferenz befassen so». \nZur Vollsitzung am Donnerstag werden auch die Vertreter der \nPresse zugelassen werden. Die Fragen, über die Meinungs \nverschiedenheiten bestehen, werden in der alphabetischen \nReihenfolge der Nationen, die eie verbringen, behandelt werden. "
}