{
    "Year": "1930",
    "Month": "01",
    "Day": "29",
    "NewspaperNumber": "049",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "w \n \n \n\n \n\n» \nPrimo hatte die Nerven verloren \nAbschiedsnote des gestürzten Diktators / Nächtliche Unrahen in Madrid and Barcelona / Schwierige Kabinettsbildung \n \n \n\n \n\nPARIS, 29. Januar. (W T. B.) \nDie Nachricht vom Rücktritt General Primo de Riveras \nwurde, wie Havas aus Madrid meldet, von den Zeitungen \nspät abends in grosser Aufmachung veröffentlicht und \nvon der Bevölkerung mit grosser Erregung aufgenommen. \nIn sämtlichen Madrider Kreisen werde der Rücktritt aus \nführlich besprochen, ebenso die Betrauung des Generals \nBerenger mit der Kabinettsbildung. Obwohl man mit dem \nRücktritt rechnete, hüte man ihn für gestern noch nicht \nerwartet. \nMADRID, 29. Januar. \nMadrid scheint eine gewisse Freude über den Starr der Dik \ntatur auskosten zu wollen. Hauten von jungen Leuten zogen um \nMitternacht durch die innere Stadt Auf der Hauptstrasse wurde \nder Kiosk der klerikalen Zeitung „Kl Dcbate“ zerstört. Das war \ndie einzige gewaltsame Entladung, die die Erregung fand. Viel \nleicht kann man daraus schliessen, dass der Sturz Primo \nde Itiveras von der Menge auch als der Sturz des klerikalen Ein \nflusses angesehen wurde. Dem ist aber sicherlich nicht so. \nBis in die Morgenstunden hinein war die ganze innere Stadt \nvon schwer bewaffneter Polizei besetzt, die wohl mit nahezu \nallen verfügbaren Kräften ausgerückt war und stellenweise von \n \n\nZu Beginn der heutigen Berufungsverhandlung des \nBeleidigungsprozesses Jorns gegen Bornstein erscheint in sehr \naufgeregtem Zustand lm GerichUsaal der sogenannte Husar \nRunge und beschwerte sich darüber, dass er neuerdings wieder \nin der „Roten Fahne\" Mörder genannt worden sei. Er erklärt, \nwe.m er nicht geschützt werde, so werde er eine Schusswaffe \nmitbringen. Vorsitzender: Ich werde Sie in Zukunft unter \nsuchen lassen, damit Sie keine Schusswaffen mit sich führen. \nJustizrat Löwenstein, Vertreter des Nebenklägers, \nbeantragt, den Publizisten Berthold Jacob darüber zu laden, dass \ner der Verfasser des inkriminierten Artikels: „Kollege Jorns?“, \nder angebliche Staatsanwalt N., sei. Das Gericht berät über \nden Antrag. Der Vorsitzende erklärt dann, es werde als wahr \nunterstellt, dass Jacob der Verfasser des Artikels sei. \nEs werden die Aussigen der Chauffeure verlesen, die in der \nNacht der Morde die Automobile mit den Ermordeten geführt \nhaben. Diese Aussagen sind schwer belastend für den von Jorns \ngleich nach ee ner Uebernahme der Untersuchung freigelassenen \nOberleutnant Vogel. V e r L: \nHerr Reichsanwalt, ist Ihnen nicht ausgefallen, dass diese \nAussagen wesentlich abweichen von der Aussage des Ober \nleutnants Vogel? \nReiehsanwalt Jorns wird nun weiter als Zeuge vernommen. Er \nzitiert Artikel aus der „Freiheit“ und au« der „Roten Fahne“ vom \n17. und 18. Januar 1919. Nach seiner Darstellung haben diese \nBlätter damals berichtet, dass nicht die Soldaten, sondern „bür \ngerliche Elemente“ unter Duldung der Soldaten die Mordtaten \nausgeführt hätten. Reiehsanwalt Jorns: „Wie hätte ich \nSchlüsse aus diesen Artikeln ziehen können? Irgendwelche Be \nweise sind in der „Freiheit“ überhaupt nicht angegeben.“ Nach \ndem Jorns längere Zeit in dieser Weise fortgefahren ist, \nprotestiert der Verteidiger Levi dagegen, dass Jorns auch als \nZeuge plädiert \n \n\nWEIMAR, 29. Januar. \nDie kommunistische ,,Neue Zeitung“ in Jena veröffentlicht \neinen angeblichen Geheimbefehl der Nationalsozialisten, der die \nParteiungehörigen zum Eintritt in die dem nationalsozialistischen \nMinister Dr. Frick unterstehende thüringische Landespolizei zur \nwailcntechnischea Ausbildung auffordert. \nNach Mitteilung des kommunistischen Organs hat die Sturm \nabteilung Führung Oberost (Berlin) der Nationalsozialisten am \n22. Januai einen von dem berüchtigten Hauptmann Steunes unter- \ni-cbrieheueo Befehl „an die Gaustürme von Oberost“ erlassen, in \ndem es heisst, das« di/rch die veränderten Verhältnisse in \nThüringen einer Anzahl von 8-A.-Leuten (Mitglieder der Sturm \nabteilungen) Gelegenheit geboten sei, in die thüringische Schutz \npolizei einzutroteu. Die Gauführcr werden aufgefordert, erprobte*, \ntüchtige Sturmabteilungen und Schutzstaffeileute, die für eine \numfassende watfenteebnisebe Ausbildung in Betracht kommen, \numgehend der Sturmabteilungstührung zu melden. \nAuf Anfrage bei Regleruugskreieen hat die Parteileitung der \nNationalsozialisten in Thüringen erklärt, dass es sich hier um \neine plumpe Fälschung der Kommunisten handelt, und dass Ab \nsichten, wie sie der angebliche Geheimbefehl zum Ausdruck \nbringe, der Hitler-Partei vollkommen fernliege. So harmlos ist \n \n\nEin Pfarrer als Defraudant. \n40 000 Mark Raiffeiaen-Gelder veruntreut \nHAMBURG, 29. Januar. \nDer schon seit längerer Zeit schwerer Unterschlagungen ver \ndächtige Leiter der Reiffeisen-Bank in Grünow. der zugleich bis \nvor kurzer Zeit Pfarrer der dortigen evangelischen Gemeinde \nwar, namens Stoppel, ist jetzt durch Beamte der Mecklenburg stre- \nlitzer Staatspolizei verhaltet und dem Gericbtsgefängnis Neustre \nlitz zugeführt worden. Die Untersuchung hat ergeben, dass \n \n \n\n \n\ndem Gummiknüppel und den flachen Ringen Gebrauch machte, \nin Barcelona ist es zu grösseren Demonstrationen gekommen, \nund angeblich auch in anderen Städten. Ueber Nacht war das \nschöne Wetter gewichen und die Regengüsse werden der Polizei \nmanche Arbeit erspart haben. \nDie Kabinettsbildung ist im Laufe der Nacht kaum weiter \ngekommen. Die meisten Männer, denen Portefeuille« angeboten \nwurden, und von denen es zuerst hiess, sie hätten angenommen, \nsollen schliesslich abgelehnt haben. Lediglich der Herzog von \nAlbe bat sich bereit erklärt, das Unterrichtsministerium anzu \nnehmen. Als Finanzminister wurde wiederholt der Vizepräsi \ndent der Chade, Ventosa, ein engerer Freund Cambos. genannt. \nAber auch er soll, wie es in den frühen Morgenstunden hiess. \nabgelehnt haben. Ebenso ist das Verbleiben der bisher genanten \nMinister des früheren Kabinetts sehr zweifelhaft. \nDas jetzt in der Bildung begriffene Ministerium kanu nur ein \nUebergangskabinett sein, dem mau vielerseits nur ein Leben \nvon wenigen Wochen zutraut. \nDie Morgeublätter erscheinen wieder mit Zensurlücken. \nDie Abschiedsnote Primo de Riveras zeige, dass der gestürzte \nDiktator in den letzten Tagen völlig die Nerven verloren hatte. \nEr spricht das selbst offen aus. Der übrige Inhalt ist ein kurzer \nRückblick auf die sechsjährige Regierungszeit ihres Verfassers. \nDabei hält er sich von dem sonst häufig bemerkten Eigenlob \n \n\nund daun sein Plaiduyer beschwört. Der Vorsitzende pflichtet \nihm bei und erklärt unter heftigem Protest des Justizrats Löwen \nstein, dass die Aussage des Reichsanwalts Jorns nicht in dieser \nArt fortgesetzt werden könne. \nVerteidiger zu Jorns: Haben Sie denn diese Zeitung \ndamals überhaupt gelesen? Jorns gibt eine etwas unbestimmte \nAntwort \nVerteidiger Levi: Sie haben vorgestern anders aus \ngesagt \nEine Reihe von hier im Saale Anwesenden will beschwören, \ndass Ihre Aussagen von vorgestern und heute vollkommen \nverschieden sind. \nIch beantrage weiter zum Beweise dessen, dass der Reichsanwalt \nJorns hier als Zeuge die Unwahrheit sagt die Verlesung der \nArtikel der „Freiheit“ vom Januar 1919. Jorns hat diese Artikel \nvollkommen entstellend zitiert. Unter allgemeiner Erregung \nprotestiert der Justizrat Löwenstein gegen diesen Antrag des \nVerteidigers. \nOberstaatsanwalt Köhler: Welche Zeitungen haben \nIhnen »überhaupt Vorgelegen? — Reichsanw. Jorns: Es \nsind mir wohl von der Division solche Zeitungen vorgelegt wor \nden, die von Interesse waren. \nEs ist charakteristisch für die Untersuchungsführung durch \nden damaligen Kriegsgerichtsrat Jorns, dass er sich aus eigener \nInitiative offenbar mit den beiden Zeitungen nicht beschäftigt bat. \nDas wird wieder klar,.wenn er z. B. sagt ich weise nicht mehr, \nob ich diese oder jene Nummer der Zeitung gelesen habe. — \nA u g e k 1. Bernstein : Bei jedem Mordfall werden Aufrufe \nnach Zeugen erlassen. Ich stelle fest, dass der Kriegsgerichtsrat \nJorns nicht einmal im Hotel eine Umfrage nach Personen er \nlassen hat, die wichtiges auszusagen gehabt hätten. \n \n\ndie Sache allerdings nicht, wenn mau die Erklärungen Hitlers und \ndas Programm für die thüringische Regierungsbildung kennt. \nAber mit diesem AbleuguenxOier Nationalsozialisten kann diese \nAngelegenheit noch nicht erledigt sein. Es muss vielmehr er \nwartet werden, dass Frick gelegentlich der Aussprache im Thü \nringer Landtag über das Programm der neuen Regierung klipp \nund klar erklärt, wie er seine Pflicht als Polizeiminister in Thü \nringen auffasst und wie er zu diesem Geheimbefehl steht, der, \nwenn er tatsächlich vorhanden ist, nicht ohne sein und Hitlers \nWissen erlassen sein kann. \n• \nEin nationalsozialistischer Musterknabe \nKÖLN, 29. Januar. \nVor längerer Zeit war bekannt geworden, dass einer der \nführenden Nationalsozialisten, der seit Jahren die Koblenzer \nGeschäftsstelle leitet, Beressem mit Namen, sieb einer schweren \nFrledbofsschändung dadurch schuldig gemacht batte, dass er sich \nauf dem Koblenzer Friedhof an einem jungen Mädchen unsittlich \nvergangen hatte. Das erweiterte Schöffengericht verurteilte \nBeressem zu 14 Tagen Gefängnis. Der Staatsanwalt hatte zwei \nMonate Gefängnis beantragt. \n \n\nStoppe] etwa 40 000 Mark der Raiffeisenbank durch falsche \nBuchungen veruntreut bat Ausserdem wurde festgestellt, dass \ner der Raiffeisenbank gehörige Gegenstände an seine Privat- \nscbuldner verpfändete. \n \n\nAnssreisc nach Kanada. Mit dem Dampfer „Marylebone“ der \nEastern Railway-Gesellsehaft haben gestern abend weitere 182 \ndeutsch-russische Bauerufiücbtlinge, die bisher im Lager Prenz- \nlau uutergebracht waren, von Hamburg die Ausreise nach Eng \nland angetreten. Von Liverpool werden sie ihre Reise nach \nKanada lorisetzen. \n \n \n\n \n\nziemlich fern, aber er rät, auch für die Zukunft in vielen Fällen \ndie Beibehaltung seiner Methoden an. Man bat den Eindruck \neines schwer resignierenden Mannes, der nicht recht versteht, \nwie sein Sturz, das Verlassenwerden von all denen, von denen \ner sich einbildete, verehrt und gestützt zu werden, überhaupt \nmöglich war. \nBerenguers Persönlichkeit \nPARIS, 29 Januar. \nUeber die Persönlichkeit des Generals Berenguer wird aus \nMadrid gemeldet: Berenguer. der 1873 geboren ist, gilt als aus \ngezeichneter Politiker und grosser Heerführer. Nach der Nieder \nlage des Generals Silvestre bei Melitta im Jahre 1921 durch die \nRifleute, hat Berenguer Marokko gerettet und sein Werk durch \ndie Einnahme von Tetuan gekrönt, \nROM, 29 Januar. \nWenn irgendwo aufrichtig der Rücktritt Primo de Riveras \nbedauert wird, so hier in Rom. Eine persönliche Begegnung \nzwischen dem italienischen und spanischen Diktator hat zwar nie \nstattgefunden, doch führten gegenseitige Sympathien zur Unter \nzeichnung des italienisch-spanischen Freundschaftspaktes. Man \nhat auch hier seit geraumer Zeit mit dem Rücktritt Primo de \nRiveras gerechnet, doch hat die Nachricht von dem plötzlichen \nRücktritt seines Kabinetts noch stark überrascht. \n \n\nVolksparteilicher Appetit \nDie Volkspartei will das Kultusministerium \nDie Fraktion der Deutschen Volkspartei des preussischen \nLandtags hielt heute vormittag eine Fraktionssitzung ab, die \nsich mit der Bildung der Grossen Koalition in Preusesn be \nschäftigte. Ein Ergebnis ist bisher noch nicht erzielt worden. \nDie Fraktion will heute abend die Beratungen wieder auf \nnehmen. Wie wir hören ist die Volkspartei mit dem Angebot \ndes Ministerpräsidenten (Handelsministerium und Ministerium \nohne Amtskres und ohne Gehalt) nicht zufrieden. Anscheinend \nrichten sich ihre Wünsche neben dem Handelsministerium \nneuerdings wieder auf das Kultusministerium. Der interfraktio \nnelle Ausschuss tritt am Nachmittag zu einer Beratung zu \nsammen, um zu der Auffassung der Volkspartei Stellung zu \nnehmen. \n* \nDie sozialdemokratische Reichstagsfraktion bat beute vor \nmittag die Besprechung der Reichsbankfrage begonnen. Die \nSitzui g, in der es zu einer lebhaften Aussprache über das nega \ntive Ergebnis der interfraktionellen Besprechung vom Montag \nkam, dauerte bei Schluss des Blattes noch an. \n \n\nKPD.-Kleinkrieg im Dunkeln \nHAMBURG, 29. Januar. \nDas Verbot ihre« am 1. Februar bekanntlich geplanten Hunger \nmarsches nach Hamburg scheinen die Hamburger Kommunisten \ndurch systematische nächtliche Unruhen zu beantworten. In der \nletzten Nacht versammelten sich in denselben Stadtteilen, in denen \nvorgestern nacht sieb schon ähnliche Szenen abspielten, grössere \nTrupps junger Kommun sten. die zunächst zahlreiche Straßen \nlaternen ausdrebten und zertiUmmerten, um dann im Schutze der \nDunkelheit mit zahlreichen Wurfgeschossen die herbeieilenden \nPolizeibeamten zu empfangen. Namentlich im schwer übersicht \nlichen Strassengewirr des Gängeviertels in der Nähe des Hafens \nkam es hierbei zu heftigen Zusammenstößen, wobei die Polizei \nunter Anwendung der Hiebwaffen scharf durchgriff. Siebzehn \nKommunalen wurden verhaftet und dem Polizeipräsidium zu \ngeführt. Auch an anderen Stellen der Stadt haben kommun'«!'«che \nElemente systematisch in der letzten Nacht selbst die gusseisernen \nLaternen umgestürzt. \n \n\nHakenkreuzler- Rüpelei in Wien \ngegen Kultusminister Becker \nWIEN, 29. Januar. \nDer preussisehe Kultusminister Dr. Becker sprach im Wiener \nKulturbund über das Problem der Bildung einer Kulturkrise der \nGegenwart Die von hoher, sittlicher Kraft getragenen Aus \nführungen des Ministers wurden von einer Störungskolonne auf \ngehetzter Universitätshörer das erste Mal unterbrochen, als \nDr. Becker zu deu Schöpfern neuer methodischer Menschen \nerkenntnis auch den berühmten Wiener Gelehrten Sigmund \nFreud zählte, deu Schöpfer der Psychoanalyse, der bekanntlich \nJude ist Als späterhin Dr. Becker über das Erbe Herders und \nSchillers, den deutschen Glauben an die Einigkeit des Menschen \ngeschlechts sprach, begannen die Hakpnkreuzler derartig zu \nlärmen, dass die Polizei eingreifen musste, um einige der Ruhe \nstörer festzustellen und zu entfernen. Der grösste Teil der Ver \nsammlung bereitete iem berühmten Gast so stürmische \nOvationen, dass er nach besonderen Kernstellen seine Rede zu \nweilen auf viele Minuten unterbrechen musste. \n» \nDie Wiener völkischen Studenten haben das Werk der \ndeutschen akademischen Hakenkreuzler mit den bei ihnen \nüblichen Methoden fortsetzen zu müssen geglaubt. Einen \nRespekt vor geistige Leistung und Takt einem Gast gegen \nüber kennen diese zukünftigen Führer der Nation nicht \n \n\nBierabend bei Polizeipräsident Zörglebel. Polizeipräsident \nZörgtebel hatte für Dienstag abend Vertreter der Behörden und \nPresse zu einem Bierabend nach dem Schöneberger Rathaus«’ \ngeladen. Der Gastgeber, unterstützt von dem Vizepolizei \npräsidenten Dr. Wetss und von Regierungsrat Scböny, begrüssto \ndie ankommenden Gäste, unter denen auch Reichsminister Wisse» \nsowie Professor Jessner zu bemerken waren. Vier „Gene \nrationen“ Polizeipräsidenten waren in den Personen von Eugen \nErnst, Wilhelm Richter, Innenminister Grzesinski und dem Gast \ngeber vertreten. Der Abend bot in zwanglos geselliger Form \nGelegenheit zu wertvollem Meinungsaustausch. \n \n\n- Jorns vorgestern und heute \nVerschiedene Aussagen? — Wie der Kriegcgerichtsrat untersuchte \n \n\nNazi-Schupo in Thüringen? \nEin angeblicher Geheimbefehl an die Nazi-Sturmabteilungen — Ein wertloses Dementi \nWas sagt Frick dazu? \n \n\n■ .-z "
}