{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "30",
        "NewspaperNumber": "050",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "99 \n \n\nNur noch“ 40 Millionen Defizit \nDer Nachtrags-Etat und seine Deckung / Uebernahme auf den neuen Etat? \n \n \n\n \n\nIn der Frage der Deckung des Narhtragsetnts. die heute \ndie Stadtverordnetenversammlung beschäftigen wird, ist \ninsofern jetzt eine Wendung eingetreten, als es sich nicht \nmehr um 70, sondern nur noch uni 40 Millionen handelt, \nderen Deckung noch vor dem 1. Februar auf irgendeine \nWeise erfolgen muss. Gelingt das nicht, so gelangen die \n40 Millionen des Nachtragsetats automatisch auf den Etat \nfiir 1930,1031, so dass also die Stadt mit einer Vorbe \nlastung von 10 Millionen in das nächste Etatsjahr hineiu- \ngehcB würde. \nAn die von gewissen Kreisen und Fraktionen gewünschte \nVeräusserung eines Teiles des städtischen Grundbesitzes wird bei \nden massgebenden Stellen nicht gedacht. Bei der augenblick \nlichen Lage des Grundstilcksmarktes würden sich auch wohl Ver \nkäufe in einem so grossen Umfang nicht in kurzer Zeit bewerk \nstelligen lassen. Es handelt sich im wesentlichen für die Stadt \nBerlin in ihrer augenblicklichen Zwangslage um eine Kassenfrage, \n \n\ndas heisst um die Beschaffung sofort verfügbaren Oeldes. Man \nscheint sich deshalb bereits mit dem Gedanken der Verschiebung \ndes Nachtragsetats auf das kommende Jahr vertraut gemacht zu \nhaben. \nVergeblicher Vorstoss \ngegen die Tariferhöhung bei der Stadt- und \nVorortbahn \nIm Verkehrsausschuss des Reichstages erfolgte gestern die \nBeratung verschiedener Anträge, worin die Reichsregierung er \nsucht wird, \ngegen die geplante Erhöhung der Personentarife im Berliner \nStadtbahn- und Vorortverkehr, die eine untragbare Ver \nteuerung des Berufsverkehrs bedeutet, bei der Deutschen \nReichsbahn-Gesellschaft Einspruch zu erheben und die nach \nden Bestimmungen des Reichsbahngesetzes erforderliche \nGenehmigung zu versagen. \n \n\nReichsverkehrsminister Dr. StegerwaId erklärte, der Betrieb der \nStadt- und Vorortbahn in Berlin habe der Reichsbahn einen Zu \nschuss von 46 Millionen Reichsmark auferlegt, davon etwa 10 \nMillionen für Verzinsung des für die Elektrifizierung aufgewen \ndeten Kapitals. Der Zustrom der vojj den städtischen Verkehrs \nmitteln abwandernden Fahrgäste würde die Gefahr von Unfällen \ninfolge Ueberfüliung bei den täglichen Verkehrsstössen des Be \nrufsverkehrs heraufbesebwören, da für den Augenblick der aus \nreichende Wagenpark nicht vorhanden ist. \nAngesichts der ernsten Finanzlage der Reichsbahn hätte die \nReichsregierung der Tariferhöhung vor dem Reichshahn- \ngericht nicht mit Aussicht auf Erfolg widersprechen können. \nDer Reicbsverkehrsminister sei an sich zur Genehmigung \nsolcher Tarifünderungeu wie der Berliner Lokaltarife allein \nzuständig. \nEr habe aber das Kabinett wegen der politischen Bedeutung ge \nhört Das Kabinett habe sich den vorgetragenen Gesichtspunkten \nnicht verschlossen. Die Abstimmung über die vorliegenden An \nträge wurde auf Donnerstag vertagt. \n \n \n\n \n\nDer ungeklärte Tod des Bahnwärters \nVerbrechen oder Unglücksfall — Die Ermittlungen der Kriminalpolizei \n \n\nAul der Bahnstrecke zwischen Wildpark und Caputh-Geltow \nwurde, wie berichtet, an seiner Bahnhude am Montag morgen \nder Bahnwärter Moritz mit schweren Kopfverletzungen bewusst \nlos aufgefunden. Man brachte den Schwerverletzten narb dem \n8t Josef Krankenhause in Potsdam, wo Moritz, ohne das Be \nwusstsein wiedererlangt zu haben, an den Folgen der schweren \nVerletzungen gestorben ist. Oberstaatsanwalt Pfaffe in Potsdam \nhat eine Untersuchung des Falles und die Obduktion der Leiche \nangeordnet \nWährend man zuerst aunahm, dass Moritz von einem vorbei- \nfahrenden Zug oder durch eine offenstehende Tür die schweren \nVerletzungen erlitten bat, \nneigt man jetzt auf Grund des Obduktionsbefundes zu der \nAnnahme, dass der Bahnbeamte das Opfer eines Ver \nbrechens geworden ist \nDurch die Obduktion der Leiche, die gestern nachmittag von \nmehreren Gerichtsärzten vorgenommen wurde, konnte fest \ngestellt werden, dass die Schädelverletzungen durch Schläge mit \neinem stumpfen Gegenstand verursacht worden sind. Darauf \nhin hat noch gestern die Potsdamer Kriminalpolizei unter Lei \ntung von Kriminalrat Degener die weiteren Ermittelungen auf \ngenommen und eine Durchsuchung der Bahnwärterbude und \nder Wohnung des Moritz angeordnet. Wie sich herausstellte, \nlebte Moritz seit längerer Zeit mit einigen Verwandten in Strei \ntigkeiten. Es wurden von den Kriminalbeamten mehrere Briefe \n \n\nund Aufzeichnungen beschlagnahmt. Erschwert werden die Ar \nbeiten der Polizei besonders dadurch, dass Moritz keine Angaben \nmehr machen konnte und Zeugen der Tat nicht vorhanden sind. \nEs hat sich bisher noch niemand bei der Polizei gemeldet, der \nan dem fraglichen Morgen bei dem Bahnwärter fremde Personen \ngesehen hat \nNach den bisherigen Feststellungen muss Moritz unter \nirgendeinem Vorwand aus der Bude gelockt und dann hinter \nrücks erschlagen worden sein. \nDie Polizei verfolgt bereits zwei Spuren, die vielleicht zu einer \nbaldigen Klärung des Falles führen werden. Mit den weiteren \nErmittlungsarbeiten ist gestern nachmittag Kriminalkommissar \nDr. Waechter von der Berliner Mordkommission beauftragt \nworden. \n* \nFerner beschäftigt sich seit einigen Tagen die Berliner \nKriminalpolizei \nmit dem Verschwinden des 18jährigen Pagen Erwin Mickling \naus der Waldstrasse 22 in Adlershof. \nDer junge Mann hatte am 22. Januar die elterliche Wohnung \nverlassen, um sich nach seiner Dienststelle zu begeben. Dort \nist er aber nicht eingetroffen. Am nächsten Tage erhielten die \nEltern aus München eine Karte, dass ihr Sohn am Sonntag \nwieder daheim sein werde. Dies ist jedoch nicht geschehen. \nBisher sind alle Nachforschungen der Polizei vergeblich gewesen. \n \n \n\n \n\nDie Zeitungshändler protestieren \ngegen die Durchführung der Strassenordnung \nDie Freie Vereinigung der Deutschen Zeitungs- und Druck \nschriftenhändler beschäftigte sich in einer Sitzung mit der neuen \nStrassenordnung und den Folgen, die diese für den Strasseti- \nzeitungshandel mit sich gebracht hat. Es wurde angeführt, dass \ndie Durchführung der Strassenordnung zu grossen Härten ge \nführt habe. Die Zeitungshändler hätten volles Verständnis für \ndie Verkehrsbedürfnisse der Weltstadt, doch dürfe man die \nStrasesnordnung nicht so durchführen, dass ein ganzer Stand \ndarunter schwer zu leiden habe. Die Polizei gehe zwar sehr \ndiplomatisch vor. Aber es sei nur allzugut zu erkennen, dass \ndie Verkehrsstrassen erster Ordnung eine nach der anderen von \nZeitungshändlern freigemacht würden. Scharf werde auch von \nder Polizei darauf geachtet, dass der Zeitungshändler an den \nStrassenecken nur in der vorgeschriebenen Entfernung von zehn \nMetern hinter der Strasseuflucbt seinem Gewerbe nachgehen \nkönne. Befinde sich vor dem Eckhaus ein Vorgarten, so müsse \nder Zeitungshändler noch weiter zurück. Dabei müsse fest \ngestellt werden, \ndass die Terrassen vor den Cafös und die parkenden Autos \nganz anders behandelt würden, sie würden nicht als Ver \nkehrshindernis betrachtet. \nAuch das Aushängen und Plakatieren von Zeitungen und Zeit \nschriften an den Mauern und Eingängen sei nach der neuen \nStrassenordnung verboten. Ein Strassenhändler sei bereits wegen \nPlakatieren* verurteilt Es müsse unbedingt gefordert werden, \ndass bei der Durchführung der Strassenordnung unnötige Härten \nvermieden werden. — ln der Sitzung wurde weiter bekannt \ngegeben. dass die Zeitungshändler in der nächsten Zeit eine \ngrosse Protestversammlung des gesamten Zeitungshandels ver \nanstalten werden, um zu erreichen, dass die Strassenordnung \nnicht rein schablonenhaft, sondern mehr ihrem Sinne nach \ndurchgeführt werde. \nGepäckbeförderung auf Monatskarten \nbei der B.V.C. \nWie bereits seit einigen Jahren bei der Berliner Strassen- \nbabn werden vom 1. Februar d. J. ab auch für die Untergrund \nbahn Monatskarten-Zusatzmarken für die Beförderung eines \nnach den allgemeinen Beförderungsbedingungen zugelassenen \ngebührenpflichtigen Gepäckstückes oder eines Hundes aus \ngegeben. Der Preis der Zusatzkarte ist derselbe wie der der \nMonatskarte, 13 Reichsmark \nAuch zu Uebergangsinonatskarten für eine, zwei und alle \nLinien des Strussenbahn- und des Untergrundbahnnetzes werden \nsolche Zusatzmarken zu den Preisen von 18, 24 bzw. 88 Reichs \nmark ausgegeben. Zusatzmarken sind erhältlich für die Unter \ngrundbahn in den Kartenstellen Leipziger PI itz 14 und Köthener \nStrasse 12. Zusatzmarken für Uebergangsinonatskarten eben \n \n \n\n \n\nfalls in diesen beiden Kartenstellen, sowie auf Vorausbestellung \nin den übrigen Markenverkaulsstellen, mit Ausnahme der Fahr \nkartenschalter der Untergrundbahn. \n \n\nFamiliendrama in der Lindenstrasse \nMord- and Selbstmordversuch \nIm Hause Lindenstrasse 111 machte sich gestern nachmittag \nstarker Gasgeruch bemerkbar. Als auf wiederholtes Klopfen \ndie Wohnung der Ehefrau Hedwig Hopf nicht geöffnet wurde, \nbenachrichtigte man die Polizei, deren Beamte in die mit Gas \nangefüllten Räume eindrangen. \nHier fand man Frau Hopf mit ihrem dreijährigen Söhnchen \nEduard bewusstlos im Bett liegend auf. \nNach angestellten Wiederbelebungsversuchen durch die Feuer \nwehr brachte man die Mutter mit ihrem Kindchen nach dem \nUrban-Krankenhause. Wie die Ermittlungen ergaben, handelt \nes sich um einen Selbstmordversuch, den die Frau in einem \nAnfall von Geistesgestörtheit verübt hat \n* \nVor dem Schnellrichter hatte sich gestern der 38jährige \nMusiker Martin Wieczikowski unter der merkwürdigen Anklage \nzu verantworten, dass er sich der fahrlässigen Transportgefähr \ndung schuldig gemacht habe, weil er sich, wie berichtet, in \nselbstmörderischer Absicht auf dem Stadtbahnhof Alexanderplatz \nauf die Schienen vor den erfahrenden Eisenbahnzug geworfen \nund diesem damit „ein Hindernis“ bereitet hatte. Die Reichs \nbahn batte auch Strafantrag gestellt, und es war nach dem \nBuchstaben des Gesetzes auch Anklage erhoben worden. \nDer Staatsanwalt beantragte aber gelbst, da der subjektive \nTatbestand fehle, Freisprurh auf Kosten der Staatskasse. \nDas Gericht schloss sich dejn Staatsanwalt an und fügte hinzu, \ndass ein Mann, der einen so verzweifelten Schritt tue, nicht \nHerr seiner Sinne sein könne. \n \n\nDie Sportstudentin. Vor dem Annabeim in der Graditzer \nAllee in Westend wurde gestern nachmittag die 21 Jahre alte \nSportstudentin Liselotte E. von einem jungen Burschen ange \nfallen, der ihr die Handtasche zu entreissen versuchte. Sie \nsetzte sich kräftig zur Wehr und trieb den Dieb in die Flucht \nEr ist ohne Beute entkommen. Die Studentin bat einen Hieb \nauf den Kopf erhalten, doch ist die Verletzung geringfügig. \nScheintotes Kind. Aus Ribnitz (Mecklenburg! wird berichtet: \nAus dem in der Nähe der mecklenburgischen Grenze gelegenen \nDorf« Ahrenshagen wird ein Fall von Scheintod gemeldet. Das \ndreijährige Kind eines Siedlers, das längere Zeit hindurch krank \nwar und plötzlich keine Lebenszeichen mehr von sich gab, wurde \nfür tot gehalten. Der Vater meldete den Tod des Kindes bei \nder Behörde an. Bevbr er den Sarg bestellte, begab er sich \nnoch einmal in das Zimmer, in dem das Kind lag. Plötzlich \nlebte das offenbar scheintot gewesene Kind wieder auf. \n \n \n\n \n\nUntergang \neines itatienisAen F isA dampf er s \n18 Mann ertrunken \nBARI, 29. Januar. (W. T. B.) \nDie Blätter melden, dass ein Fischdampfer infolge einer \nKesselexplnsinn uniergegangen ist Von der zwanzigköpfigen \nBesatzung konnten nur zwei Mann gerettet werden. \n* \nPARIS, 29. Januar. (Privat.) \nHeute vormittag konnten die restlichen 14 Mann der Be \nsatzung des bei Biarritz gescheiterten englischen Schifte* \n„Knepworth“ gerettet werden. \n \n\nMilAwerbung in der Luft \nSonntag Ballon-Taufe in Tempelhof \nDer Reichsmilehausschuss, der aus volksgesundheitlichen und \nvolkswirtschaftlichen Gründen den Mehrverbrauch von Milch \nund deutschen Molkereiprodukten zu fördern bestrebt ist, hat \nsich neuerdings auch der Luftwerbung zugewendet und wird \nin Kürze mit einem vier Personen fassenden Freiballon „Reicbs- \nmilcbausschuss“ Werbeflüge über Land veranstalten. Mit diesem \nBallon, der in Silber, Rot und Blau gehalten ist, wird der erste \nfarbige Freiballon in Dienst gestellt. Er wird, günstige Witte \nrung vorausgesetzt, am kommenden Sonntag 2H Uhr erstmalig \nauf dem Tempelhofer Flugplatz starten. Die Führung wird der \nLuftfahrer Dr. Bröckelmann übernehmen, die für 2 Uhr vor \ngesehene Taufe des Ballons wird voraussichtlich der Reichs \nminister für Ernährung und Landwirtschaft, Dietrich, vollziehen. \n \n \n\n \n \n\n \n\nUm die Reform des VersorgungsreAts \nDer „Reichsbund der Kriegsbeschädigten, Kriegsteilnehmer \nund Kriegshinterbliebenen“ batte dieser Tage die ihm an ge \nhörenden Beisitzer des Reichsversorgungsgerichtes und des \nbayerischen Landesvereorgungsgericbts zu einer Aussprache \nnach Berlin eingeladen. Von den am Reichsversorgungsgericht \ninsgesamt tätigen 130 Kriegsopfer-Laienrichtern nahmen über \n30, sämtlich dem Reichsbund angehörende Beisitzer aus allen \nTeilen des Reiches an der Tagung teil. Wenn last die Hälfte \nder Laienrichter des Reichsversorgungsgerichte seine Erfahrun \ngen über die Spruchpraxis auf dem versorgungsrechtlichen Ge \nbiete ans tauscht, dabei Mängel der Gesetzgebung, Gesetzestexte \nund Verordnungen feststellt, das bisherige System des Ver \nfahrens einer sachlichen und schöpferischen Kritik unterzieht \nund grundsätzlich Stellung nimmt zu den großen Zeit- und \nStreitfragen der Rechtsbildung, Recnlssriiöpfung und Rechts \nnormung, so dürfte die Konferenz allgemeine Beachtung finden \nbei den Regierungsstellen, Parlamentariern, Behörden, Richtern, \nMedizinern, Gewerkschaften und anderen Organisationen. Die \nProbleme der richterlichen Gewalt, der versorgungsrechtlichen \nMedizin und des Einflusses der Ministerlalburenukratie auf \nRechtsgestaltung, Rechlsauslegung und auf die Soruchpraxis \nfanden auf der Konferenz ebenfalls lebhafteste Erörterung. Au \nder Diskussion beteiligten sich zahlreiche Teilnehmer. Das \nErgebnis der Aussprache sowie die im grundlegenden, fast drei \nstündigen Referat des zweiten Bundesvorsitzenden Johannes \nNoa behandelten Forderungen fanden ihren Niederschlag in \neiner längeren Entschliessung, die die programmatische Richt \nlinie für die künftige Tätigkeit des Bundesvorstandes auf diesem \nSpezialgebiet darstellt. \n \n\nUeber den Sieg der Leichtathleten in Tokio spricht der \ndeutsche Hürdenrekordmann Heiner Trossbach im Rahmen eines \nLichtbild- und Vorfilhrungsrbends der Deutschen Hochschule \nfür Leibesübungen (Volkshocbschulkurse) am Donnerstag, 30. Ja \nnuar. 20 Uhr, in den Kammersälen Teltowcr Strasse 1—4. Fer \nner bringt Hertha Feist (Labanschule) Einzel- und Gruppen \ntänze mit ihren Schülerinnen. — Werner Siedhoff wird sein« \nSchauspiel- und Vortragskunst über „Ernstes und Heiteres vom \nSport“ erstmalig zu Gehör bringen. Den Auftakt bildet ein Kon \nzert der Berliner Orcbesterverelnigung 1910. Eintrittskarten h \n1 Mark in Sportgeschäften und Neue Winterfeldtstrasse 45, B 1 \nKurfürst 1309. \nKursus Uber Schädlingsbekämpfung bei Obst, Gemüse und \nZierpflanzen. Am Montag, 3. 10.. 17. Februar, ab <A8 Uhr. im \nHörsaal 11. und 24. Februar im Hörsaal 6 der Landwirtschaft \nlichen Hochschule. Invalidenstrasse 42, wird dio Deutsche Garten \nbau-Gesellschaft einen Kursus über Schädlingsbekämpfung bei \nObst, Gemüse und Zierpflanzen veranstalten (unter besonderer \nBerücksichtigung von Frostschäden), dessen Leitung Professor \nDr. Ludwigs übernommen hat Die Teilnahme an diesem Kursus \nist für Mitglieder der D. G.-G. gebührenfrei. Nicbtmilglleder \nzahlen für diese vier Vortragsabende zusammen 3 Mark. Schrift \nliche Anmeldungen an die Geschäftsstelle erforderlich. \n \n\n8- A. 7 Uhr 4S Minuten ft M A. 8 Uhr 42 Minuten \n6.-U. 16 Uhr 39 Miauten M V. 17 Uhr 1 Minuten "
    }
}