{
    "Year": "1930",
    "Month": "01",
    "Day": "30",
    "NewspaperNumber": "050",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sterbeziffer steigt, Geburtenziffer fällt \nTraurige Wohlfahrtsbilanz im Landtag — Ursache: die Wirtschaftsnoi \n \n\nIm preußischen Landtag gab gestern bei der Beratung des \nHaushalts des Wohilahrtsministeriums Dr. Hirtsieler einen \nUeberblick Uber den Gesundheitssustand im Jahre 1929. Leider \nzeigte er nicht die in den leisten Jahren beobachtete günstige \nEntwicklung, was zweilellos mit der wirtschaftlichen Notlage, in \nder sich weite Volksschichten befinden, Zusammenhang!. Der \nMinister allerdings meinte, die Ursache hierfür liege zum Teil \nimmerhin nur zum Teilt — an der Zunahme tödlicher Erkäl \ntungskrankheiten. Im einzelnen machte der Minister folgende \nMitteilungen: \nDie Sterbeziffer sei um 13,3 Prozent gegenüber dem Vorjahre \ngestiegen. Der Geburtenüberschuss sei erheblich zurück \ngegangen, In 20 Gressstädten sei sogar ein Sterbeüberschuss \nvorhanden. Nach Ansicht des Ministers liege der Zeitpunkt nicht \nwehr allzu fern, in dem sich die Bevölkerung nicht mehr ver \nmehre, sondern abnehme. Durch den Ausbau der Fürsorge- \nmassnahmen sei es gelungen, die Säuglingssterblichkeit in den \nletzten Jahrzehnten uin 50 Prozent zu senken. Der Scharlach \nweise eine ständige Zunahme auf. Die Geschlechtskrankheiten \nseien allmählich auf ein geringeres Mass zurückgegangen. Zur \n \n\nPapageienkrankbeit \nerklärte der Minister, bei einigen Kranken seien Streptokokken \ngefunden worden; doch lasse sich nicht sagen, ob diese die Er \nreger der Krankheit seien. Ausser dem Einfuhrverbot seien \nsämtliche Regierungspräsidenten und Kreisärzte veranlasst wor \nden, etwaige Erkrankungen an Papageienkrankheit gemeinsam \nmit den Veterinärbeamten zu beobachten, die Kranken zu iso \nlieren und das Untersuchungsmaterial an das Institut für Infek \ntionskrankheiten in Berlin einzusenden. \nDie sozialgesundheitliche Fürsorge sei 1920 in allen Gebieten \nausgebaut, die schulärztliche Fürsorge habe sich so entwickelt, \ndass von rund 4 'A Millionen Schulkindern nur noch 480 000 \n(immerhin noch 10 Prozent D. Red.) schulärztlich nicht versorgt \nseien. Die sprunghafte Zunahme' der Medizinstudierenden von \n9660 im Sommersemester 1927 auf 15 076 im Sommersemester \n1929 sei bedrohlich. Zum Schluss teilte der Minister mit, dass \nder Reichsinnenminister \nzur weiteren Lösung des Problems des Geburtenrückganges \neine gemeinsame Sitzung von Sachverständigen des Reiches \nund der Länder cinbernfen habe. \nDer organisatorische Rahmen hierzu werde in einem „Reichs \nausschuss für Bevölkerungsfragen“ geschaffen. (Beifall.) \n \n\nIn der Aussprache wies Abg. Dr. C h a j e s (8oz.) darauf hin, \ndass die Kommunen gezwungen seien, gewaltige Opfer zu brin \ngen, um die Arbeitslosen und ihre Familien vor dem Hunger \ntode zu bewahren. \nVon deutschnationaler Seite wurde eine Agrarpolitik ver \nlangt, die die Landflucht verhindere. Nun, das geschieht am \nbesten durch weitgehende Siedlung. Das deutschnationale \nGrossagrariertum bereitet ihr aber die meisten Schwierigkeiten, \nDer Zentrumsredner glaubte auch bei dieser Gelegenheit eine \nAttacke gegen die Beseitigung des Abtreibungsparagraphen \nreiten zu müssen. \nDie Weiterberatung wurde schliesslich auf heute 12 Uhr \nvertagt \nDem preußischen Landtag ist eine Grosse Anfrage der \nsozialdemokratischen Fraktion zugegangen, worin unter Hinweis \nauf den \nMassenzuzug nach Berlin \nverlangt wird, dass für die Aufnahme eines grossen Teils des \nBevölkerungsüberschusses der östlichen Provinzen die Stadt Ber \nlin einen finanziellen Ausgleich erhält. \n \n\nEs fehlt noch eine... \nSchon wieder eine neue Parteigründung! \nDie manchmal etwas frühlingshaft anmutende Witterung der \nletzten Tage scheint auf gewisse Gemüter ihre Wirkung nicht \nverfehlt zu haben: die Parteien spriessen geradezu aus dem \nHoden wie im Frühling das Gras. Nachdem erst gestern die \nVolkskonservativen und die Jungdeutschen mit Kundgebungen \nbzw. Aufrufen zur Gründung neuer Parteien an die Oeffentlich- \nkeit getreten sind, kommt jetzt aus Leipzig die Nachricht, dass \ndort die glückliche Geburt eines Gebildes „Grossdeutsche Reichs \neinheitspartei“ erfolgt ist, deren Parteigruss „Grossdeutsche \nHochachtung zuvor!“ lautet. Es ist nur zu hoffen, dass diese \nMissgeburt bald wieder in das Nichts verschwinden wird, aus \ndem sie unnötigerweise hervorgezogen worden ist. Wes Geistes \nKind die Väter dieses Wechselbalges sind, zeigt ja am besten \nschon der Name, den sie ihrer „Schöpfung“ gegeben haben. \nEine geschmacklosere Zusammenballung unverstandener poli \ntischer Schlagworte hat man lange nicht mehr gehört. \n \n\nBayerisches Schächtgesetz angenommen \nAusnahme-Anträge abgelehnt \nMÜNCHEN, 29. Januar. (W.T.B.) \nDas Plenum des Landtags befasste sich heute abschliessend \nmit dem Regierungsentwurf über das Schlachten von Tieren (das \nsogenannte Schächtgesetz). Die Bayerische Volkspartei hatte \nwiederum ihren Abänderungsantrag eingebracht, wonach das \nStaatsministerium des Innern beim Schlachten auch in anderen \nFällen Ausnahmen zulassen kann, unter der Voraussetzung, dass \ndurch das zur Anwendung kommende Verfahren jede unnötige \nTierquälerei, insbesondere beim Niederlegen der Schlachttiere, \nvermieden wird. In namentlicher Abstimmung wurde der Re \ngierungsentwurf mit 64 gegen 42 Stimmen der Bayerischen Volks \npartei und 2 Enthaltungen angenommen. \n \n\nDas Ministerpensionsgesetz, durch das die Pensionen der \nparlamentarischen Reichsminister in der Regel beseitigt werden, \nwurde gestern vom Haushaltsausschuss des Reichstags beraten. \nDer Sozialdemokrat Rossmann verlangte eine allgemeine Be \ngrenzung der Pensionen in ihrer Höhe — eine Forderung, die \nhier bereits erhoben wurde. Die. Weiterberatung wird heute \nfortgesetzt. \n \n\nRussische Malerei \nIn den Kunst-Ausstellungen \nWer die vor einigen Jahren in der Juryfreien Kunstschau \nveranstaltete Ausstellung junger russischer Kunst sah, wird fest- \nslellen müssen, dass die jetzt in der Tauentzienstrasse (Nr. 10) \nstattfindende Ausstellung russischer Malerei und Graphik nur \ndiejenigen Künstler bringt, die ausserhalb der revolutionären \nrussischen Kunstrichtung stehen. Es wird also mehr die Malerei \nvon gestern gezeigt, man siebt die Künstler, die vorimpressio \nnistisch und impresisonistisch mit starkem malerischen Können \nim Sinne der offiziellen, westlich weisenden Richtungen das \nkünstlerische Russland bis zur Revolution repräsentieren. So \nhnadelt es sich hier fast nur um ältere Maler, deren Namen im \nzaristischen Russland einen guten Klang hatten, deren Arbeiten \nuns heute in der Hauptsache vom historischen Standpunkt inter \nessieren. An ihrer Spitze steht der berühmte IIja Repin, heute \nsechsundachtzigjährig, von dem man eine Reihe ganz akademisch \nwirkender Bildnisse und Zeichnungen von hoher Könnerschaft, \ndie an Menzel erinnert, sieht. \n' Im allgemeinen ist diese Ausstellung bei aller Anlehnung an \ndas Westeuropäische durchaus typisch russisch. Diese Maler \nhaben eine Vorliebe für starke bunte Farben, für naturalistische \nDarstellung von Menschen und Szenen aus dem russischen Leben. \nAm russischsten, wenn man so sogen darf, sind die dekorativen \nZeichnungen für das Theater und Ballett, wie von 8. Tscbechonin \noder J. Bilibin, dem durch seine Arbeiten für die Pawlowa, das \nBallett Djagilew usw. bekannten Künstler. Zu den bemerkens \nwerten Künstlern gehören W. Masjutin mit ganz vorzüglichen \nStilleben und der Graphiker N. Saretzky. der in Aquarellen Witz \nund Schmiss bekundet. Einer der wenigen jüngeren Künstler \nist G. Glückmann, dessen weibliche Aktbilder mit denen \nJaeckels viel gemeinsam haben. Sonst fesseln noch die bunten \nLandschaftsbilder von K. Gorbatow, die farbig starken, hand \nwerklich ausgezeichneten Gemälde von K. Katscbura-Falileewa. \n* \nHeinrich Ehmsen, einer der jungen deutschen Künstler von \npulsierendem Gegenwartsgefühl, stellt in der Kunst-Kammer \n(Leipziger Strasse 26) neue Aquarelle aus. Alles mögliche malt \n \n\nVerteilungsschlüssel in London \nEnglisch-französisches Kompromiss \nLONDON, 29 Januar. \nIn hiesigen Delegationskreisen herrscht augenblicklich eine \nderartig zuversichtliche Stimmung, dass die Franzosen die Hoff \nnung aussprechen konnten, bis zum 25. Februar werde das Kon \nferenzergebnis unter Dach und Fach sein. Der Grund hierfür \nbesteht offensichtlich in den guten Erfolgen, die die französischen \nund englischen Sachverständigen bei der Suche nach der Kom \npromissformel erzielt haben, die die Tonnageberechnung und \ndie Kategorienberechnung miteinander in Einklang bringen \nsollen. Hier scheint man in der Tat unmittelbar vor einer Eini \ngung zu stehen, die mit Hilfe einer „Transferklausel“ zu bewerk \nstelligen ist. Auf jeden Fall steht so viel fest, dass die französi \nsche Gesamttonnage-These und die englische Kategorien-These \nauf das Konferenzprogramm gesetzt werden. \n \n\nGenerale sprechen für den Frieden \nSchönaich und Verraux in Stockholm \nSTOCKHOLM, 29. Januar. \nAuf ihrer gemeinsamen Vortragsreise trafen der deutsche \nGeneral von Schönaich und der französische General Martial- \nJustin Verraux in Stockholm ein und sprachen in einer von \nBürgermeister Lindhagen eröffneten Versammlung der schwe \ndischen Friedens- und Schiedsgerichtsvereinigung. Schönaich \nerklärte, dass in erster Linie das Verhalten der Kriegsindustrie \nund der Kriegsgeistlichkeit ihn zum Pazifisten gemacht habe. \nAls die beiden Generale s'cb die Hände reichten, jubelte die \nVersandung ihnen Beifall zu. \n \n\nAuch Hoetzsch geht endgültig. Reichstagsabgeordneter Pro \nfessor Dr. Hoetzsch ist, wie die Volkskonservative Vereinigung \nmitteilt, im Zusammenhang mit der Gründung dieser neuen \nVereinigung nunmehr endgültig aus der Deutschnationalen \nVolkspartei ausgeschieden. \nMörderin Prohibition. Die New-Yorker Metropolitan Life In \nsurance Company, eine der grössten amerikanischen Versiche \nrungsgesellschaften. gibt bekannt, dass unter ihren 19 Millionen \nInhabern von Soziaiversicherungspolieen die Zahl der Todes \nfälle infolge Alkoholismus im Jahre 1929 das Sechsfache dei \nTodesrate von 1920, dem ersten Prohibitionsjahr, betrug. \n \n\ner da: die Menschenaffen im Berliner Zoo, die Menschen im Zoo, \nErlebnisbilder einer südfranzösischen Reise, Selbstbildnisse, \nStrassenszenen, malt das Leben, wie es vor seinem kritischen \nAuge flimmert, malt alles mit weichen, fliessenden Farben, \nrundlich-skurriler Linienführung, die immer eine leise, ironische \nMelodie aufklingen lässt. Ist auch in seinen Aquarellen wie in \nden Bildern der Feuer- und Querkopf, den das Leben erregt \nund der das malen muss, was ihn bewegt. Der aus ärmlichsten \nVerhältnissen kommend, vom Anstreichergesellen zu einem \nunserer interessantesten Maler wurde. \nAuch Werner Scholz, von dem man in der Kunststube (Königin- \nAugusta-Strasse 22) neue Gemälde sieht, stellt sich immer mehr \nin die Reihe der Beachtung heischenden jungen Maler. Es ist \nschwer, mit Worten einen Begriff von dieser Kunst zu vermitteln. \nScholz will mit seinen Bildern die kollektivistische Eingliederung \ndes Individuums, als Merkmal unserer Zeit, symbolisieren. Seine \nMenschen haben alle eine seltsame Bildung des Gesichts, seine \nMalerei ist etwa das Gegenteil einer naturalistischen Darstellung. \nEr ist bestrebt, in Menschen von merkwürdig verzogenen, ver \nschobenen Gesichtszügen und eigenwillig geformten Körpern den \nTypus herauszuschälen. Aber von dem Schema seiner ersten \nBilder, einer elliptischen Grundform des Kopfes, kommt er er \nfreulicherweise los. und diese Arbeiten in ihrer malerischen \nBewegtheit, ihrem bizarren Grundton fesseln in jeder Beziehung. \nSie sind stark, weil sie eine starke Geistigkeit fühlbar machen. \nMan sieht ferner Aquarelle und Plastiken von Frida Winkelmann, \neiner Künstlerin von Können. Sie versteht es, mit knappen \nMitteln das spezifisch Weibliche in Frauenköpfen heraus \nzuarbeiten: nur in graphischen Blättern, wo sie symbolisieren \nwill, wird sie unfrei und segelt ganz im Fahrwasser von Frans \nMasereel. Ihre Schülerin Eugenie Hammerschlag verrät In \nAquarellen, namentlich io dem der „Skatspieler\" und dem einer \n„strickenden Frau“ eine versprechende Begabung. \nFrida Abraham, die in der Galerie J. Casper (Lützowufer 5a) \nGemälde und Aquarelle aus Palästina ausstellt, beherrscht zwar \ndie schwierige Technik der Oelmalerei, ohne es aber hier zu \nüberdurchschnittlicher Leistung zu bringen. Dagegen ist sie \nweit besser in ihren Aquarellen, ist farbiger, lebendiger und hat \nwirklich gute Blätter mitgebracht, die von der landschaftlichen \nSchönheit des gelobten Landes, seinen Städten und Menschen ein \ngetreues, künstlerisches Bild geben. \n \n\nPolitisches Banditentum \nNazi-Uebcrfall auf Reichabannermann \nDer Reichsbannermann Wolfgang M. wurde auf dem Nach \nhauseweg von der Charlottenburger demokratischen Versammlung \nplanmässig von nationalsozialistischen Rowdys verfolgt Er fuhr \nauf seinem Rade in der Berliner Strasse neben einer Elektri \nschen her, in der sich seine Kameraden befanden. Als er nach \ngeraumer Zeit rechts und links nationalsozialistische Trupps \nbemerkte, die ihn verfolgten, trennte er sich kurz hinter dem \nWilhelnipiatz von seinen Kameraden, um auf schnellstem Wege \nin seine Wohnung zu gelangen. Kaum hatte er den Luisenplatz \nerreicht, als ihn \nvon allen Seilen Nationalsozialisten ansprangen, ihn vom \nRade rissen und auf ihn einschlugen. \nSeine Kameraden, die bald darauf mit der elektrischen Bahn an \nlangten, verliessen eiligst die Strassenbahn, um ihrem Kamera \nden zu Hilfe zu eilen. Es entspann sich eine Schlägerei, wobei \ndie Nationalsozialisten von allen Seiten Zuzug erlangten. M. \ngelang es schliesslich, davon zu kommen und das Ueberfall- \nkommando zu alarmieren. Als er seine Heimfahrt antreten \nwollte, wurde er von neuem überfallen, zu Boden gerissen \nund musste zuseben, wie sein Rad zertrümmert und in die Spree \ngeworfen wurde. Mit Hilfe des Ueberfallkommandos gelang es \nschliesslich, drei der Haupträdelsführer festzustellen. Bezeich \nnend ist, dass M. gehört hat, wie sich seine Gegner zuriefen: \n„Zaudert doch nicht, schiesst ihn doch über den Haufen!“ \n \n\nAuch Brennspiritus wird teurer! \nIn der Beiratseitzung der Reichsmonopolverwaltung für \nBranntwein wurde beschlossen, den Preis für Brennspiritus um \nzehn Mark je Hektoliter im Grossabsatz (im Kleinhandel dürfte \ndazu eine weitere Ernöbung treten), den Preis für Spiritus zu \nindustriellen Zwecken um fünf Mark je Hektoliter und den für \ndie Essigfabrikation gleichfalls um fünf Mark zu erhöben. Der \nBegründung dieser Massnahme zufolge scheint das Branntwein \nmonopol einen Punkt erreicht bzw. diesen Punkt schon über \nschritten zu haben, wo jede weitere Belastung des Trink \nbranntweinkonsums sich in eine Erhöhung der Preise für tech \nnischen Spiritus, Brennspiritus usw. auswirken muss. \n \n\nZum Schluss noch ein Hinweis auf die reizvolle Ausstellung \nder Galerie Möller (Schöneberger Ufer 41). Möller bleibt seiner \nVorliebe für den einstigen Kreis der „Brücke“ treu. Was er \nvon E. L. Kirchner, Erich Heckei und Otto Müller zeigt, sind \nArbeiten, die wegen ihrer handwerklichen Qualität und ihres \nGefühlsinhalts zu uns sprechen. Erregend schön in ihrer mysti \nschen Art sind die drei Bilder des achtzigjährigen Rohlfs. Nur \nvon Feininger muss man sagen, dass er seiner Liebe für die \nmalerische Symbolisierung städtischer Architektur schon seit \nlangem wenig wandlungsfähig ist E. \n \n\nD \n \n\nSeine Hoheit, der Bettler \nCasino-Theater \n \n\nti \n \n\n„Seine Hoheit der Bettler“ heisst eigentlich Kolportage und \nist von Georg Kaiser. In der Lothringer Strasse wandelte mar \ndiese Kolportage in freier Bearbeitung in ein Volksstück un \nund gab es im zweiten Teil des Abends, nach dem bunten Teil \nKaisers Satire hat diese seltsame Wandlung Überstunden und dii \nderbkomischen Grafen, Gräfinnen und Barone fanden lauten Bei \nfall des Publikums. Frieda Waller, Edith Litzek, Ewald Firste \nund Adolf Hillebrandt konnten sich für viele Vorhänge be \ndanken. wkw. \nVorbildlich! Acht Göttinger Professoren, zum grössten Tel \nNobelpreisträger, haben sich bereiterklärt, dem preußische \nStaat aus ihrem Vermögen zinslos 75 000 Mark vorzuschiesser \num den Bau des neuen zoologischen Instituts an der Universitü \nin Göttingen zu ermöglichen. \nDie Direktion der Volksbühne bat für die nächste Spielzeit Berti \nDrews und GIna Falckenberg von den Münchener Kammersplelen vc \npflichtet. \n„Po Ba Pa“ heisst am 16. Februar die Devise des diesjährig« \nPorzaballes, der in der Form eines BaJ Par t um 9 U5r in den intim« \nkrnll-Sälen stattfindet. Die Veranstalterin ist die Internationale G \nmrinsrbafl Porza. die Bailmusik hat wieder die Drcigrnsehenkapel \nder Lewis Ruth Band übernommen. Karten und Tiscbbestollung i \nBureau der Porza, Charlottcnburg. Rcichsstrasse 99. \nBohümcball. Die Studentenschaft der Hochschule für Musik vc \nan-tsltet am Sonnabend 15. Februar, ihr diesjähriges Kostümfest nnt \nder D«vbe ,J3ohCnicha.il, eine Nacht auf Montmartre\" im Rhcingol \nDer heinertrag ist für den Hilfsfonds der bedürftigen Studierend« \nbestimmt. "
}