{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "30",
        "NewspaperNumber": "050",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "r \n \n\n1,11.1.T wuuli' iliiu i/oi'alii'Ifcli! AT)or nocli iiiinu'r /wa.ijr \ner sirh zur Kühe: \nAlso ein Kommis? P'abelhaft, wie du die .Mensihen \nkennst . . . Irli muss sagen . . . Aber vielleirbl bemühst \ndu difh auf die Strasse! Sieh dir einmal mein Auto an! \nSeiler 100 PS. Allerneueste Type.“ \nImponiert mir niclit.“ \nImponiert dir nicht? So? Kommis haben also einen \nSeiler 100 PS.?“ \nSie lachte: „Oott — vielleicht hast du das Auto in ei)ier \nLotterie gewonnen ... So was kommt vor . . . Das ist \nnatürlich nur ein Witz. Ich weiss schon, dass du es nicht \nin der Lotterie gewonnen hast. So was kommt nur in \nRomanen vor. So dumm siehst du eigentlich nicht aus. \nAber irgendwie bist du halt für einen Tag zu einem Auto \ngekommen. Wetten, dass du es in vier W'ochen nicht \nmehr hast?“ \nKr streckte iltr die Hand entgegen. „Wetten, dass ich \nes morgen und in Zukunft habe?“ \n„Ich glanb’s nicht. Dein Auto ist ein Eintagsaulo. \nMorgen hat es schon wieder einer, der sich’s leisten kann. \nAutos und Hunde finden immer wieder ihren recht \nmässigen Hesitzer.“ \nKicco schwieg. Das Mädel hatte ihn knock out ge \nschlagen. \nDer Kellner brachte Sekt. Immer frischen Sekt, \nKellner in Nachtlokalen vertreiben sich ihre Langeweile, \nindem sie den (lästen unentwegt Sekt bringen. \nRico griff gierig nach dem Sekt. Er fühlte, wie ihn \ndiese Mary ernüchtert hatte. Und er fürchtete sich vor \nder Ernüchterung. Im ül)rigen war er durstig. Die Luft \ndes Nachtlokales machte Durst. Die Jazz spielte, dass \nman durstig wurde. Die Mädchen lächelten, dass man \ndurstig wurde! Hier wurde Durst fabrikmässig erzeugt. \nRicco trank hastig drei Glas Sekt. Er hatte seine gute \nLaune wieder. Zärtlich griff er nach der Hand des Mä \ndels. Sie hielt still. Aber sie erwiderte keine einzige \nseiner Zärtlichkeiten. Es war, als hätte sie das Talent, \nein Leben abseits ihres Körpers fülireu zu können. \nNach einer W'eile gab er seine Bemühungen um .Mary \nauf. Wie ein kleines Kind schmollte er: „Mary — du . .. \ndu bist eine kalte Natur . . .“ \nSie schloss halb die .Augen: „Nein, das bin ich nicht. \nDu bist ein kleiner Dummkopf. Was verstehst du von \nden Frauen . . .!“ \nSie schwiegen beide. Ricco trank Sekt. Sekt. Sc*kt. \nPlötzlich sprang Mary von ihrem Platz hoch, beugte \nsich über das winzige Ti.schchen, riss den Jungen an sich \nund küsste ihn mit einem langen, aufwühlenden Kuss. \nDann sagte sie langsam: \nWeisst du. Junge, dass du mir gefällst?“ \n„So? Ich gefalle dir?“ \n,Ta. Sehr. Die feinen Kavaliere hier gefallen mir \ngar nicht. Aber du bist ein Junge nach meinen» <ie- \nschmack. Frisch, unverbraucht, dumm. Ein grosses \nkleines Kind. Du könntest mein Liebster werden.“ \nWas könnte ich . . .?“ \n \n\n.Solche Ite/i'uitis weiden für \n \n\nLustiges vom t^orstentter \nVon DR. EMIL CARTHAUS \n \n\nirtiO Lebensfreude sell>>l , « , \nlebe Lippen gemacht. \n„Tanzen Sie?“ fragte sie, inden» sie die Schultern hob \npiid senkte. \nEr tanzte. \nMeinen Amüsiercafes getanzt, \nRhythmus als auf die Körpernähe der Tanzenden ankaiu. \nAber er wollte es versuchen. \nDie beiden begaben sich hinunter aufs Parkett. Viele \nHingegeben, mit unerschütterlich \nMan hätte meinen können, die un- \n \n\nI \n \n\nsti \n \n\nBis jetzt hatte er freilich nur in jenen \nwo es weniger aut den \n \n\nLudwig dem Dicken, sich 1191 Jas Genick brach, weil sein Pferd \nüber eines der sich in den Strassen von Paris bcrumtuininehiden \nSchweine stolperte, suchte ein wohlweiser Magistrat dieser \nSchweinowirtsi'baft ein Ende zu machen. Dem aber widerselzte \nsicli die Aebtissin von Sankt .Anton mit aller Energie und er \nklärte es als arge Beleidigung ihres Schutzheiligen, den Kloster \nschweinen ihr gutes, altes Reclit, die Bewegungsfreiheit in den \nStrassen der Hauptstadt, nehmen zu wollen. Dasselbe taten auch \ndie Mönche vom heiligen .Antonius, sich auf dessen Lieblings- \nsctiwein berufend. Der Magistrat gab nach, und die Kloster- \nscliweine genossen auch noi'h weiter das Vorrecht, sicli in den \nStrassen von Paris nach Belieben ergehen zu dürfen. In Basel \nwurden diese geschätzten Tiere erst in» 14. Jahrhundert ihrer \nvölligen Bewegungsfreiheit auf den Strassen der Stadl beraul>t \nund in Lüttich in» Jahre 1541. In Freiberg war der Besitzer \neines Schweines, welches Schaden an Obst und Getreide an- \nrichtete, nicht einmal ersatzpflichtig, „sintemal es ein unwissend \nVieh sei und jeder es mit einem Stecken abwehren könne“. \nDie Schweinställe scheint man in den deutschen Städten des \nMittelalters noch während des 1.5. Jahrhunderts — vielleicht der \ndaraus ahflies.seiiden Jauche wegen — mit Vorliebe so gebaut zu \nhaben, dass sie auf die Strasse vorspraugen. So heisst es nwh \nin der Münchener Polizeivcrordiiung vom Jahre 1489: „Nachdi-ni \ndas Strasseiipflasler billig soll zu gemeinsamem Nutz ge \nräumt sein, hat ein Rat verordnet, dass nun bienfüro Niemandl \nhier in der Stadt ausserhalb seines Hau.ses, Grundes und Bodens \nSauslälle und anderes Unbillige bauen und aiibängen soll.“ \nDasselbe verbieten auch die derzeitigen Strasscnordmiiigen von \nNürnberg, Basel und Zürich. Fürwahr, das Tier, das so gute \nBraten, Würste und Scliiiiken lieferte, war auf deutschem Boden \nimmer sehr wohl geliften, und man suchte es stets bei »»•\"■gliclisl \nguter Laune zu erhalten. Sagt doch noch der gelelirte Professor \nJohannes Sporlingius in seiner 1619 erschituienen Zoologie, dass , \nalle die Kranklieiten des Schweines, welche mau damals iiiitei- \ndem Namen Finnen zusaninieufasste, darauf zurückzufülireii \nseien, dass sich das Tier geärgert habe. \nln keinem Lande der Erde wurden früher wolil so viele \nScliweine gelialten wie in Deut.scl»Iaud. War doch beispielsw'eis«' \nder Bestand an diesen Borstentieren auf einem der Königshöfe \nKarls des Grossen, .Asnapium, mit 360 Stück weit grös.ser als der \nan Pferden und Rindvieh zusammengenommen. Und die \nBischöfe von Speier, in deren Wäldern am Rhein wold 20000 \nScliweine zur Mast mit Eichet»» und Eckern im Herbst zusaininen- \ngetriehen wui'den, bezogen daraus ein Einkommen von 10 000 \nGulden, da für jedes dies<-r Rüssettiere ein Pensionspreis von \neinem halben Gulden zu entrichten war. \n \n\nKiäilige und streb>ame Kulturvölker scheinen von jeher eine \nbesondere Voilielxi für das an Fettstoffen reiche Fleisch des \nllausscliweiiies gehabt zu liabei». Das sehen wir sclion bei den \nChinesen, welche l>ereils im 4. vorchristlichen .Jahrtausend \nmassenhaft eine vom südasialischen Bindeiischweiu abstammende \nScliweineras.se ziiclileten, mit deren Blut auch unsere europäi- \nscliei» Hausschweine jetzt stark durchsetzt sind. Auch die Be \nwohner des Pharaonenlaudes zeigten sieh .schon zur Zeit der \nersten Dynastie, (3400 tiis 3200 vor dir.) als grosse Liebhaber \nScliweinefleisch, doch wurde ihnen dasselbe sp,äter, wahr- \n \n\nPaare tanzte»» hier, \nernste»» Gesichtern, \nglücklichsten Menschen der Welt hätten siel» hier ein \nRendezvous gegeben, ln Riccos Cafe hatte iiiaii anders \ngetanzt!! VVie gesagt — wenig Rhythmus — sehr viel \nKörper . . . \nEr nahm die Mary in den .Arii». Schob sie in grosser \nErregung vorwärts. Zappelte mit de»» Beinen, warf seinen \nKörper uael» links und nach rechts. Sie versuchte es eine \nZeitlang niit ilim. Sie mühte sich ehrlich ab. .Aber plötz \nlich blieb sie stehe?» und sagte ganz kurz: „Es geht nicht.“ \nRicco starrte sie an: „Was heisst das \nSachlich antwortete sie: \npicht tanzen. Bemühen Sie sich nicht weiter.“ \nEr wollte etwas erwidern. Aber sie klemmte seinen \nArm fest unter den ihre»» und zog ihn fort. Hinauf zur \nLoge. Dort setzte sie ihn ei»»facli auf seinen Stuhl und \nnah»»» wieder ihre»» Platz ein. \n \n\nvon \nSchciiilich unter semitisclien» Einfluss, so selir verleidet, dass sie \n•lie nützlichen Kiisselliere zwar nicht wie heute noch auf den \nBalearen vor den Pflug spannten, aber zun» Eintreten der Saat \nin den zu be.stellendeu Acker benutzten. Was das alte Hellas \nlind Rom augeht, so spricht schon die homerische Odyssee mit \nkoniiscli berührender Hochachtung vom Sauhirleu Eumüos und \nseinen „weisszahnigen“ Schülzlingen, und die römischen Prasser \ngingen zur Kaiserzeit so weit, ganze gebratene Scliweine auf die \nTafel zu bringen, aus deren Bäuchen beim Aufschneiden Sing \ndrosseln heraiisflogen Unsere kiatlsfrotzeiideii altgeririanischen \nVorfahren koimteii siel» ilirei» Himmel, Walhalla, gar nicht ohne \nSchweinefleisch denken. Das lieferte der göttliche Eber Säriumir, \nder, l'ags vorher verspeist, am anderen Morgen wieder voll aus- \ngewactisei), Helden und .Äsen sein Fleisch als Leibgericht darbot. \nMan könnte mm denken, der brave Süiimnir sei ein Wildschwein \ngewesen, doch spreclien sclion die Sctiweinesehinken und wahr- \nsclicmlich aucli Würste der Urwestfalen, welche im kaiserlichen \nRom als LerJierbisse»» so geschätzt waren für das hohe Alter der \nScliwein« zucht aucli auf deutschi-m Boden. \n \n\nes geht nicht?“ \nEs geht nictif. Sie können \n \n\n•letzt erst kam er zu sieh. Sein Kopf wurde feuerrot, \ndie Augen träte»» beinahe aus ihren Hölilei» heraus. \nDiohend blickte er sie an: „Sie »nachen sich lustig über \nmich!“ \n \n\nI \n \n\nK \n \n\n,J>'ii»dest du. Kleiner“, sagte sie und lachte. \n \n\nDu sollst niemals vergessen, mit wem du es zu tun \nIch bin nicht irgei»deiner aus deiner Kundschaft. \n \n\nhast. \nIch hin der Marchese della Seri'a!“ \n \n\n„Das Schwein wii'd übrigens sehr hoch geachtet, be.sonders \nwenn es sich reclit gut geschlachtet“, sangen wir wollt als lustige \nStudenten. Genau so liahen auch die alte»» Deutschen gedacht. \nWurde dort» in ihrem Gottesdienst, das Schwann als das wichtigste \nOi>fertier angesehen. Wie komisci» es auch klingt, so ist es gar \nnicht verwunderlich, dass die ersten christlichen Glaubensboteu \nvon deut.“cliem Blute das \\Voi-t Osterlamm in der Uebertraguug \nde.a Bibeltextes von der Einsetzung des .Abendmahles durch \nUhristus in die rillheimalliclie Sprache nicht besser als durch \n„frisking“, d. h. Friscitling oder junges Schwein, wiedergegeben \nzu können gtaul'ten. .la, nocli auf einem Glasgemälde der herr- \nlieben gotisclien Wie.senkirche zu Soest in Westfalen aus dem \n14. .lahrinmderl ist die .Ahendmalilsszene in der Weise dargesleltt, \ndass vor den» Heiland anstatt des Osterlammes ein stattlicher \n \n\nEin Aff bist du!“ \n„Was sagst du da?!“ \nLieber Kleiner, du bist kein Marcliese! U»»d sclion \ngar kein della Serra. Wenn dir das keiner sagt — ich \nfcage dir’s. Ich habe für so etwas einen Blick.“ \nRicco sass einen Angenhliek sprachlos. Entsetzt .starrte \ner das Mädel an und fand zuerst kein Wort der Abwehr. \nDann blickte er sich um, suchte nach spöttisclien, gering \nschätzigen Mienen beim Personal, bei den Gästen. Aber \nes war das alte Bild. Wer zu seiner Loge emporsah, tat \nes mit der Elirerbietung, die man ererbtem Geld ent- \ngegeuhringt. Geld haben ist eine schöne Saclie; jeder \nmann beugt sich vor dem Geld. Ererbtes Geld aber ist \nein Mysterium; jedermann betet es an. Nein, also die \nLeute ringsum »nerkten, wussten noch nichts. Ricco \natmete auf. Aber das Mädel da. Dieses freelle, zynische, \nla.sterl»afte Ding. Wolier wusste sie \n«echt? \nRicco beschloss, die Sache möglichst in Riilie zu erle \ndigen. Er zwang sich zu einem Lächeln: \n \n\nI \n \n\n:■ \n \n\nSchweincschinken jiratigf. Um seiiior gastronomischen Hoch- \nschätzung des westfälischen Schweinefleisches noch mehr Aus \ndruck zu geben, fülirt uns der Schöpfer dieses wirklichen Kunst \nwerkes aucl) iKK'li eine dienende Person vor Augen, welche auf \neiner Schüssel einen mächtigen Schweinskopf mit einer Zitrone \nim Maul für die durchweg israelitischen Teilnehmer an dem \nweilievollen Mahl herbeiträgt. Das gleiche kulturgeschichtliche \nKuriosum zeigt ein Wandgemälde von einem sehr alten west \nfälischen Meister in der Kirche von Herringen tiei Hamm. \nZeugt es nicht von einer aus.serordei»tlichen Wertschätzung \ndes nützlichen Borstenträgers von seiten unserer deutschen Alt- \nvoixlerii, dass sie ihm in ihrem frommen, naiven Glauben schon \n \n\n„Sctiwein“ ballen ist nach vulgärer deutsclier Redeweise etwas \nsehr Gutes und Wünschenswertes, und der Italiener iM'dauerl \njeden, der kein Si'hwein liat. Sagt doch ein sehr altes ilalieni- \nBclies Sprichwort: ..Armer Kerl, der kein Schwein schlachtet; \ndenn er sieht die Würste und mik'htc sie gerne haben.“ Noch \nviel weiter als imsi-r deufsclier Dichter Uhland, der von der \nMetzelsuppe und dem darinliegendcn Schweinefleisch als einem \nBilde wie „Venus unter Rosen“ spricht, ging in seinem laibe \ndos vortreffliclien Fleischsiieiiders ein Mönch in Kalabrien, der \nseine Predigt mit den Worten schloss; „Wenn das Schwein Flügel \n \n\nWas gab ihr das \n \n\n,fio, also woher w'eisst du, dass ich keiu Mai-chese della \n \n\nVersiehst du \n \n\n.,Mei»i Liebster könntest du werden. \n \n\nSerra bin? Alle Leute glauben es. Nur du zweifelst...? \n \n\nim Mittelalter einen besonderen Si’hutzpatron in der Person des \n \n\ndenn nicht? Mein Freund. \n \n\nIch glaube, das wäre so ge- \n \n\nhätte, so würde es dem Engel Gabriel gleichen 1 \n \n\nSeine andäcli- \n \n\nSie spielte mit den Holzperlei» an ihrem Halse, die \n \n\nheiligen Antonius ausinacblei»? \n \n\nGewisseruiassen als Attribut \n \n\ntigen Zuhön'rinnen mochten dafür mehr Verständnis haben als \n \n\nrade das Richtige für dich. \n \n\n'das Nichts von einer Toilette festhielten. Langsam und \n \n\ndieses Heiligen und ihm zu Ehren wurde alljährlich ütierall in \n \n\nwir; denn es gilit wohl kaum eine Gegend der Erde, wo \n \n\nWie meinst du das? \n \n\nDorf und Stadt auf Kosten der GeiJH’inde das sogenannte .Antonius \n \n\ngeringschätzig sagte sie: \n \n\nSchweine und Schweinefleisch mehr geschätzt und in Etiren ge- \n \n\n„Bist du aber tiegriffsstiitzig.“ \n \n\nDasselbe erfreute siel» besonderer Privi- \n \n\nsetiweii» aufgezogen. \n \n\nhalten werden als gerade in jenem Teil des südlichen Italiens. \n \n\n..Alle Leute können es glauben. \n \n\nIch nicht. \n \n\nDu musst \n \n\n„Begriffsstutzig? Nein. Aber ich will wissen, wie du \n \n\nlegien, wurde überall gefüttert und hatte .seinen Stall an der \n \n\nPflegen docli die kalalirischen Bäuerinnen nach alter Landes \n \n\nwissen, Kokotten sind die besten Menschenkenner; denn \n \n\ndas meinst? Walirsclitinlich .so, dass du dich um keinen \n \n\nGing es ihm am Sankt .Antoniustage (19. .lauuar) an \n \n\nKirche. \n \n\nSitte wohl noch heute, wenn ihre Mutterschweine vor den» \n \n\nsie lernen die Menschen iin Umgang mit dem Geld \n \n\nDass du meine Freundin wirst . . . Und \n \n\nmehr kümmerst. \n \n\nden Kragen, dann wurde sein Fleisi'h im Gotteshause selbst an \n \n\nHeilige Jungfrau Maria, \n \n\nWeifen stehen, das Gebet herzusagen: \n \n\nkenne»» . . .“ \n \n\nnur mehr mich liebst . . . \n \n\n<lie .Armen verteilt. \n \n\nlasse mein Schwcinchen doch drei männlicher und vier weiti- \n \n\nRieco setzte sich zurecht. \n \n\nEine überlegene Miene fror \n \n\nSie lachte auf: „Kindskopf! Wie du dir das voistellst! \n \n\nlieber Ferkelchen genesen! Dann will ich eins davon, dem \nUnd \n \n\nVielleiclit nacli deutschem Vorliild liielt man aucl» i»» Frank- \n \n\nauf seinem blas.sen Gesicht ein: \n \n\nAlso — wenn du eine so \n \n\n. Teufel zum Si'.habernack, dem heiligen Antonius opfern. \n \n\nNein, mein Kleiner! Ich will für dich sorgen. Icli brauclie \n \n\nleich zur Zeit des .Mittelalters Antoniusschweiiie niit alten ihren \n \n\nausgezeichnete Menschenkennerin bist \n \n\nwas bin ich \n \n\nda es nach einer alten süditalieuischei» Redeweise In-sst'r isl, \n \n\nUnd das bist du! Und \n \n\nso ein kleines Scliosshündchen! \n \n\nFreiheiten, wie denn überhaupt diese Rüssettiere selbst bei \n \n\ndann? Wenn ich kein Marcliese bin?\" \n \n\nein Si-hweiuchen aufzuziehen als eiuen Sotin, pflegt man. wenn \n \n\nmanchen Französinnen sich zeitweise grosser Beliebtheit erfreut \n \n\ndl» wirst der kleine Junge für mein Herz. Einverstanden?“ \n \n\nein S*-hweiu in die Woclien kommt, für die Neugeborenen ein \n \n\nzu (iahen scheinen. \n \n\nF'rzähll uns docli eine kuIturgescliichUich \n \n\n.,Na, viel kannst du nicht sein! \n \n\nEin Kommis wahr- \n \n\nRicco ballte die Fäuste. \n \n\nNoch niemals, niemals hatte \n \n\nbesonderes KiuderslüiHthen unter den» Ehebett und iielien der \n \n\nsein- interessante Keisebeschreitiung der Gräfin d’Aunoy vom \n \n\nscheinlich. \n \n\nDenn du hast in'einer halben Stunde mehr \n \n\nSinnlose \n \n\nes eine Frau gewagt, so mit ihm zu sprechen. \n \n\nder Form eines \n \n\nKinderw’iego der liäuerlivhei» Wohnung in \n \n\n.fahre 1701, dass sii^ die Damen von Bayonne überall kleine \n \n\nSekt getrunken, als ein Kavalier in drei Stunden. \n \n\nEr umklammerte ihr Handgelenk und \n \n\nAuch \n \n\nWut packte ilin. \n \n\nLatlenversidilages zuzurichten. Kaltherzig sagt aucl» ein holtän- \n \n\nFerkelchen mit seidenen Halsbändern an Stelle der Schoss- \n \n\nKavaliere wei’deji schliesslici» batruuken; aber nicht gleich \n \n\ndrückte zu, dass sie aulschrie. Die Leute in den Naclihar- \n \n\ndisches Sprichwort, dass es klüger sei, statt der Kinder liela'i \n \n\nliündclien habe auf den Alanen tragen sehen. \n \n\nWenn diese \n \n\nin der ersten halben Stunde. \n \n\nAber auch die Tanzpaare iin \n \n\nDu? Na, fast mit Beslimmt- \n \n\nlogen wurden aufmerksam. \n \n\nSpanferkel aufzuziehen, weil man aus diesen nach sechs WiH-lien \n \n\nDamen in Geseilsi-hafl tanzen wollten, Hessen sie die Tierchen \n \n\nheit kann ich sagen: du hist ein Kommis!“ \nRicco biss die Zähne zusammen, Er fühlte, das kleine \n \n\nParkett blielien stehen und sahen zur Loge tiinaiif. \n \n\nSi-tion Geld machen könne! \n \n\njm Saal herunilaufen, welche dann ,melir Lärm m.'ichteu als ein \n \n\nDas Schwein ist also k^iu so verachtetes Tier, wie man wiM \n \n\n(Fortselzui»g folgt.) \n \n\nPidb-rgeisl\"', fügt die Gräfin hinzu. \n \n\n.Als Philipp, der Sohn von "
    }
}