{
    "Year": "1930",
    "Month": "01",
    "Day": "30",
    "NewspaperNumber": "051",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Börsen, von denen man nichts weiss \nAus dem dunkelsten Geschäftsviertel Berlins / Filialen der Burgstrasse / Witwen- und Stullenbörse \n \n \n\n \n\nWohl die wenigsten Meneeuen wissen, was alles auf ihren \nStiassen gehandelt und verkauft wird. Das Geld liegt wirklich \nauf der Strasse, denn die Strasse ist fhr viele Menscheu der \nHandelsweg. Ausser der gewaltigen Anzahl von fast hundert \nverschiedenen offiziellen Börsen hat beispielsweise Berlin fast \nvierhundert und mehr fliegende oder heimliche Börsen, deren \nStandort nur Eingeweihten bekannt ist. Die offiziellen Börsen \nsind bekannt, vor allem die Börse, die den anderen den Namen \ngab, dann die Produkten-, Vieh-, Lebensmittel-, Mannequin-, \nKomparsen-, Schauspieler-, Artisten-, Kleider-, Edelste n- und \nwie die staatlich und städtisch genehmigten Börsen alle heissen. \nDiese haben aber den Reiz der Neuheit längst verloren. Inter \nessant sind nur noch die versteckten, die der gewöhnliche Gross \nst» Her im allgemeinen nie zu sehen bekommt \nMachen wir nun einen Bummel durch Berlin, um uns die \nBörsen anzusehen Wir beginnen in der Metropole des Börsen \nwesen«, am Alexahderptatz. Hier in der alten Stadt, in alten, \nkreuz und quer gelegenen Gassen und Winkeln und nicht zu \nletzt im jüdischen Viertel oder, wie der Berliner sagt, in der \n„jüdischen Schweiz“ sammeln sich die, die verkaufen wollen, \nln der Münzstrasse, morgens vier und fünf Uhr. ist Juwelen- \nborse. Ruhiger und sachlicher vielleicht als an der richtigen \nBörse spielt sich der Handel ab. Allen Gesichtern ist die ver \nsackte Hast und die gezwungene Ruhe eingezeichnet Es fällt \nihnen schwer, denn St'lle passt d\"n radaugewöhn'en Menschen \nnicht. Hehler und Spanner stehen sich leise unterhaltend, in \nHausfluren. Kommt der ..Lieferant“, so ist bald ein kleiner \nKreis vorhanden. Ein Teil muss aufpassen Schon flammt eine \nTaschenlampe auf. eine Glasscherbe wird aus der Tasche ge \nzogen. um die Echtheit des Steines zu prüfen. Bald ist man sich \neinig, und für 20 bis 50 Mark ist der kleine S ein in anderen \nBesitz übergegangen. Ein „seriöserer“ Käufer hat ihn er \nstanden. ein Mann der es ruh g wagen kann, ihn einem Juwelier \nvorzuzeigen. 25 Prozent des wirklichen Wertes werden meist \nbezahlt. Das wissen alle. Um sechs Uhr kommen die Schupo \nstreifen in rascherer Reihenfolge, und dann muss das Geschäft \nbeendet rein. ist die Börse am frühen Morgen belebt gewesen, \ndann folgt meist ein lautes Frühstück in der „Münze“, in einem \n \n\nLokal, das unmittelbar an der Münzstrasse liegt und als Berlins \nverrufenstes Lokal bezeichnet werden kann \nUm 7 Uhr beginnt nicht weit ab, nur am anderen Ende dieser \nStrasse, der Kleidermarkt. Männer, mit unzähligen Kleidungs \nstücken. über der Schulter hängend, erscheinen und stellen sich \nauf den Fahrdamm Die meisten „Herren\" haben einen Handels \nschein und lassen sich auch durch keine Sipostreife stören. \nManche dagegen müssen, sobald ihnen von Kollegen „grün“ \ngemeldet wird, eiligst verschwinden. Die meist qualitativ völlig \neinwandfreien Mäntel, Anzüge und Arlieitskittel sind hier fast \nfür ein Drittel des regulären Ladenpreises zu haben. Die Ware \nist, wie gesagt, gut, nur darf man nie fragen, bei wem diese \nSachen am Tage vorher im Schrank gehangen haben. \nGegen 11 Uhr erscheinen die Reklameverkäufer, die die \nmöglichsten und unmöglichsten Dinge, mit herrlichen Werbe \nreden verbunden, an den Mann zu bringen versuchen. Kleider \nhaken, Gurkenhobler, Messer, Zigarrenspitzen, Zauberkarten, \nAbführmittel und mehr. Die begleitenden Reden sind überaus \nkomisch Ein Händler verkündet, dass er es eigentlich über \nhaupt nicht nötig habe, auf der Strasse zu verkaufen, denn in \nHamburg besitze er ein Warenhaus mit hundert Angestellten. \nNur die schlechte Luft Hamburgs vertrage er nicht. Weiter ver \nkündet er. dass er gerade aus Polen käme. Dort habe man ihm \nein Denkmal ausgestellt, nur hätte das die Polizei nicht erlaubt, \nweil der ganze Verkehr gestockt hätte, und so würde er das \nDenkmal in vierzehn Tagen in 11: rlin aufstellen lassen und so \nmehr. , Also wer hat no”h nicht, wer will noch mal.“ Diese \nHändler kann man >n allen Stadtilm beobachten. \nFerner befindet sich in der Weinmeisterstrasse eine \n„Stullenbörse\" Diese Börse ist von der Berliner Bettlergilde \neingerichtet worden. Ein Hausierer erhält ja meist weniger \nGeld als Stullen oder trockene Brote. Essen kann er die alle \nunmöglich. So sucht er eben diese Waren zu verkaufen. D e \nStullenbörse nimmt sie ihm ab und verkauft sie weiter. In \neinem grossen Raum mit unzähligen Regalen an den Wänden \nsind die Butterbrote aufgereiht. Oben Marmelade und Margarine \nfür zwei bis vier Pfennig. In der Mitte Butter einfach für fünf \nPfennig. Unten belegte Brote und Schrippen; diese kosten bis \nzwölf Pfennig. Die Börse ist den ganzen Tag über geöffnet. \n \n\nNachts kann nur die Hilfe eines Vertrauensmannes einem \nHungernden Brote verschaffen. \nGeht man fünf Minuten weiter, so gelangt man in die Elsässer \nStrasse. liier ist die Schlafstellenbörse Der Wohnungslose, der \ndas■ städtische Asyl aus Irgend welchen Gründen nicht betreten \nkann, der ausgebrochene Sträfling, der nicht gemeldete Aus \nwärtige und ähnliche Existenzen, versuchen, hier eine Schlafstelle \nzu bekommen. Für fünf Pfennig kann man schon eine Nacht \nlogieren. Der höchste Preis sind fünfzig Pfennig für ein richtiges \nBett. Es gibt hier Wohnungen, in denen vier bis fünfzehn \nSchlafburschen hausen Auf Säcken und Lumpen liegen sip für \nfünf Pfennig pio Nacht. Das Geld muss vorher bezahlt werden, \nuiid zwar auf der Börse In der Wohnung darf mau sich.nur mit \nErlaubnis der Familie waschen, sonst ist die Pumpe auf der \nStrasse oder im Hof dafür da. \nWandert man weiter, bis in die Gegend des Hack eschen \nMarktes, so gelangt man zur RaqchWarenbörse, tu allen Restau \nrants und Cafes ist Betrieb Au kleinen Tischen sitzen die \nHändler. Sie sind vorsichtig und verkaufen nur ay IJelpiinte oder \nderen Freunde. Die Preise schwanken.' Ein Fuchst;ragen 3 Mjrk \n50 Pfennig, ein Stück Herinelinkragen 2(1 Mark, Nerz, Bisam und \nZobel sind teuer, finden jedoch auch ihre Liebhaber. \nIn einem anderen Viertel unweit der Jaunowitzbrücke sind \ndie Börsen für Witwen und Strohwitwer. Hier reiht sich Ball \nlokal an BaPokal. An jedem Tag ist grosser Rundtanz für die \nältere Jugend, und der Wirt hat sich ungewollt zum Leiter eitler \nEheanhahnuugsbörse gemacht. Er verteilt den Einsamen zum \nehelichen Krach; ist allerdings im Gegen alz. zu anderen Heirats \nvermittlern am Vermögen der beiden nicht prozentual beteiligt, \nsondern nimmt nur hob > Bier- und Kaffeepreise. Der Unter \nschied' zwischen beiden Einnahmen wird Sicherlich nicht gross \nsein. \nIn Friedrich hain ist die . Kippenbörse“. Kippen nennt der \nBerliner die Reste von Zigarren die auf der Strasse aufgelespn, \nnoch rauchbar sind. Es gibt in Berlin eine Unmasse dieser \nSammler, die sich abends nach oder bzw. vor Geschäflsbegiiui \ntreffen; hier werden die B z ; rke fes-gelegt und hier kommen die \n. Grosseinkäufer“ her, um den Ramsch im gan-en zu kauten. \nHundert Stummel ergeben zwanzig bis fünfzig Pfennig. \n \n \n\n \n\nHörspiel and Hörfolge — „Manhattan Transfer\" aus Breslau — „Fra Diavolo-Jubiläum\" \nZeitberichte über Englands Indien-Politik — Strawinsky dirigiert eigene Werke \n \n\nIm Laufe der Entwicklung des Rundfunks und in dem Ver \nlangen, eigene, künstlerische Formen zu finden, kam man dazu, \njedes feste Gebilde nach Möglichkeit aufzulockern. Eine \nParallelerscheinung zu dem Bemühen um kurze, abwechslungs \nreiche Programme. Entwickelte sieb aus dem Sendespiel (dem \nfunkisch bearbeiteten Bühnenwerk) das Hörspiel, so folgten \ndieser immerhin noch geschlossenen Form sehr bald Hörfolgen, \nd. h. also ein etwa filmischer Aufbau einzelner Szenen, die mit \nihrer Buntheit Anregung bringen sollen \nRichtig ist diese Erkenntnis, aber doch nur zu einem Teil. \nBei der Flüchtigkeit aller Funkszenen macht sich um so mehr das \nVerlangen nach einem leitenden Gedanken bemerkbar; und \ndieser Gedanke darf nicht zu weit in den Hintergrund treten, \nman muss den roten Faden, an dem die Bilder aufgereiht sind, \nklar und deutlich verfolgen können. \nIn vielen Fällen wurden die Hörfolgen schliesslich zu „Varia \ntionen“ ein und desselben Themas, und man glaubte damit innere \nGeschlossenheit zu erreichen. Dann aber fehlte die spannende \ndramatische Kraft, die unser Interesse wachhalten soll, denn \nauch die Hörfolge verlangt Entwicklung, Fortgang der Handlung. \n* \nBreslau bat diese Art szenisch funkischer Gestaltung an erster \nStelle gepflegt. Von Breslau aus kam in der letzten Woche \nauch das Hörspiel „Manhattan Transfer“, das Viktor Heinz Fuchs \nnach dem Roman von John dos Pasos gestaltet hat. Hier lag ein \nzwar farbiger und bilderreicher Stoff vor, der in sich vieles \nbarg, das hörspielmässig auszuwerten war, und der daneben \nals geschlossene Erzählung doch auch den inneren Zusammen \nhang wahrte. \nFuchs hält sich in seiner Bearbeitung an alle starken Szenen \ndes Romans. Sie sind wirkungsvoll aufgebaut; jede für sich \ngibt grell beleuchtete Bilder des Lebens in der Stadt New-York; \ndie einzelnen Gestalten treten bildhaft vor einen stets wechseln \nden Hintergrund, von dem sie sich deutlich abbeben. Das sind \ndie Vorzüge des Hörspiels. Seine Schwäche ist damit aber auch \ngleichzeitig gekennzeichnet; denn über der Detailarbeit, in \nUebcrwertung des Ausschnittmässigen, ist der grosse innere \nZusammenhang verlorengegangen. \n \n\nEine gute Darstellung und jede Szene klug '%ntj^tkelnde \nRegie Hessen alles Wertvolle deutlich werden, versagten aber \nauch der Schwäche des Werkes gegenüber. \n* \nAls Uebertraguüg aus der Staatsoper brachte der Montag dfe \nkomische Oper „Fra Diavolo“ anlässlich der hundertjährigen \nWiederkehr des Erstaufführungstages. Die Uebertragung war \ntechnisch einwandfrei; Helge Roswaenge, Tino Pattiera und \nTilly de Garmo sangen die Hauptpnrtien. Fritz Zweigs musi \nkalische Leitung verbreiterte bisweilen die Tempi, trotzdem \nwirkte die melodiöse, leicht instrumentierte Musik ausgezeichnet \nDieser Opernübertragung ging in Form der „Zeitbericbte“ \ndie „Indiendebatte des englischen Parlaments“ aus dem vorigen \nHerbst voran. Aehnlicb der Weihnachtssitzung der französischen \nKammer, die wir in der vorangegangenen Woche hörten, brachte \nauch das englische Hörbild einen guten Eindruck dieser Sitzung. \nDas Wertvolle der Zeitberichte beruht ja in der Unmittelbar \nkeit des Erlebnisses, mit der sie auf uns wirken, und es spricht \nfür eine sehr geschickte Regie, wenn sie den Unterschied des \nVolkscharakters und der mit ihm verbundenen Temperamente \nherauszuheben weiss. \n* \nAls Gastdirigent leitete Igor Strawinski das Berliner Funk \norchester in eigenen Werken. \nOb es eine geschickte Programmordnung war, dies Konzert \nfür einen Sonntag vorzusehen, bleibt dahingestellt; möglich, dass \nanderweitige Verpflichtungen des Künstlers keine günstigere \nDisposition zuliessen; aber bei aller Anerkennung des Bemühens \nden Rundfunk mit der Gegenwart in innigste Beziehung zu \nsetzen, birgt Strawinskis Musik für die Mehrzahl der Hörer noch \nzu viel Probleme, um an einem solchen Tage erscheinen zu \nsollen. \nAusserdem war die Auswahl aus den Werken nicht charak \nteristisch genug. Wir glauben gern, dass sein „Sacre du prin- \nternps“ für eine Rundfunkwiedergabe nicht geeignet ist, aber \nbeispielsweise hätte die Pulcinella-Suite oder die Feuervogel \nmusik mehr Interesse geweckt, als es vielleicht die ausgewählten \nWerke getan haben. Das Funkorchester klang wieder einmal \nsehr gut. . Lothar Band. \n \n \n\n \n\nDer Dolch im Szepter \nDas geheimnisvolle Dunkel, das über dem düsteren Leben \ndes türkischen Sultans Abdul Hamid lag, hat jetzt eine Ent \ndeckung am Zepter des „blutigen Sultans“ gelüftet, das sich \nheute im Besitz eines Pariser Antiquitätenhändlers befindet \nAls der Besitzer dieser Tage das Zepter, dessen Schaft aus \nNephrit besteht, genauer untersuchte, wurde er durch ein \nklapperndes Geräusch aufmerksam, das aus dem bohlen Schaft \nerklang, und das vermuten Hess, dass hier ein Gegenstand \nverborgen war. Diese Vermutung wurde auch gerechtfertigt. \nDer Antiquitätenhändler entdeckte einen Knopf, dessen Druck \nden Schaft aufspringen Hess Der Inhalt erwies sich als ein \nlanger, haarscharf geschliffener Dolch. Es ist kurios, dass \ngerade in Paris viele Jahre nach dem Tode des Sultans das \nGeheimnis der Insignien seiner Herrschergewalt aufgeklärt . \nwird, die den Schatten des blutigen Sultans in seiner düsteren | \nTragik wieder erstehen lässt, \n \n\nAls verheiratet empfehlen sich... \nSeine Liebe war echt. Ohne Natalie schien ihm das Leben \nlebensunwürdig. Verbittert schwanden seine jungen Tage. Sie \nverweigerte ihie Hand? Warum? war er ihr nicht gut genug? \nReichte sein Verdienst nicht auch tür zwei? Solche Weigerung \nverstand er nicht, das vertrug auch sein Stolz nicht. Klarheit \nmusste geschallen werden. So kannte er sich nicht länger hin- \nhalten lassen!... Darum schrieb Ismaöl del Rio Vazquez den \nBrief an Natalia Gracia Castinejra. Er schrieb, wie ihm ums Herz \nwar, und dass sie die Seine werden müsse. „Du weisst, dass \nmein Wille unbezähmbar ist, und dass ich niemals vor irgend \neinem Hindernis zurückschrecken werde.“ Und statt des letzten \nGrusses setzte er die Drohung mit dem Tode. \nSo kam er wegen seiner Liebe vor Gericht. Fünf Monate \nGetägnis forderte der empörte Ankläger für ihn und 3500 Peseten \nEntschädigung für die Aengste, die Natalia ausgestanden hat. Die \nAnklageschrift, die mit diesen Drohungen schloss — denn in \n \n \n\n \n\nSpanien stellt der Staatsanwalt seine Anträge schon vor Beginn \nder Hanptverbaudlung auf Grund der Voruntersuchung —, die \nAnklageschrift wurde verlesen, und das Publikum hörte entsetzt \nund gerührt die Geschichte von der unendlichen Liebe des \nIsmaöl zu dieser‘Natalia, die ihn nun hier ins Verderben stürzen \nwollte. \nDa erhob sieb plötzlich die Hauptzeugin und Neben \nklägerin in dem Verfahren und bat den Gerichtshof, zur Kennt \nnis zu nehmen, dass sie keinen Wert mehr auf Bestrafung des \nAngeklagten lege und auch auf die für sie von dem Herrn Staat*- \nanwalt verlangte Entschädigung verzichte; denn seit dem vorigen \nTage sei sie die angetraute Gattin des Ismael del Rio Vazquez. \nDas Gericht konnte nicht umhin, auf weitere Verhandlung zu \nverzichten. \nDas geschah am 21. November des Jahres 1920 in La Corona. \nEs lehrt, dass es doch noch Frauen gibt, die Verständnis für den \nWert echter Männlichkeit haben. H. T.J. \n \n \n\n \n\nBildhauer George Fayard - \n \n\nbehauptet, eine neue Methode zur Verlängerung der Lebern erdacht \nzu haben. Er B ’ill 200 Jahre alt werden \n \n\nVerantwortliche Redakteure. für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp, für O rose Berlin und den ührigtn Teil des \nBlattes: Hflorirb Heppenbslraer; für den Inseratenteil Bruno \n9 e b o I u . »Amtlich in Berlin — Für unverlangt einge-andts \nManuikripto übernimm! die Redaktion keiua Verantwortung. \nDruck und Verlag: Rudolf Mc.ese. Berlin. "
}