{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "052",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "' \n \n\n‘THorgen-Ausgabe \nNr. 52 — 78. Jahrgang \n \n\n'Berliner Dolks -'Zeitung \n \n\nBrstes töeiblatt \nFreitag, 31. Januar 1930 \n \n\nDie studentische Völkerwanderung \nWieviel Ausländer studieren in den einzelnen Ländern? / Die Anziehungskraft der deutschen Wissenschaft / England \nin der Verteidigungsstellung / Amerika macht auch hier Europa den Rang streitig /Frankreichs intellektuelle Vasallen \n \n \n\n \n\nSeit Kriegsende ist in allen Teilen der Welt eine bemerkens \nwerte Erscheinung festzustellen; die Steigerung der Zahl der \nStudierenden, die ins Ausland gehen, um an fremden Universi \ntäten zu studieren oder ihre in der Heimat erworbenen Kennt \nnisse zu ergänzen und zu erweitern. Die Bedeutung dieser \nWanderbewegung erläutern einige statistische Zahlen. So be \nsuchten im Universitätsjahr 1928 29 5917 Ausländer die Uni \nversitäten und Technischen Hochschulen Deutschlands, 5168 \n-lädierten in Grossbritannien, 8982 wandten sich den Hoch \nschulen der Vereinigten Staaten zu, 11159 waren au französi \nschen Universitäten immatrikuliert. Frankreich steht also als \nGastland au der Spitze, und zwar nicht nur im Hinblick auf die \nabsolute Zahl, sondern auch mit Bezug auf die relative Ziffer, \nda der französische Student, wie der Franzose überhaupt, er- \ntahruugsgemäss nur geringe Neigung zum Besuch des Auslandes \nbekundet. Die Folgerungen, die sich aus diesen Zahlen ergeben, \nliegen auf der Hand. Die Studenten, die ein anderes Land auf- \n- neben, um dort zu studieren, befinden sich in einem Alter, in \ndem der menschliche Geist in voller Entwicklung steht, das Ge \ndächtnis am frischesten und die Aufnahmefähigkeit am regsten \nist. Sie lernen nicht nur die Sprache des Landes und passen \n-ich seiner Kultur au, sondern orientieren oft genug auch ihren \nGeschmack nach den literarischen und künstlerischen Strömun \ngen des Gastlandes, sie nehmen seine Moden und knüpfen \nfreundschaftliche Beziehungen mit den Kommilitonen au. So \nbilden sie, in ihre Heimat zurückgekehrt, natürliche Mittelpunkte \nder geistigen und wirtschaftlichen Verbindung mit dem Lande, \nin dem sie ihre Studien gemacht haben. „Ein besonders mar \nkanter und aktueller Zug dieser Studentenbewegung\", schreibt \nein ausländischer Betrachter, der das statistische Material der \nPariser Zeitschrift „La Cooperation intellectuelle“ zur Grundlage \n-einer Betrachtungen macht, „und der Folgen, die diese für die \nVerbreitung der Sprache und Kultur der Völker in den ver \nschiedenen Ländern haben kann, ist das erwachende Asien. Es \nist bekannt, dass alle Länder Asiens, die in mehr oder weniger \nrevolutionärer Form ihre Unabhängigkeit von der europäischen \nBevormundung anstreben, ihre jungen Leute in grosser Zahl ins \n\\ualand schicken, damit sie sich dort die Methoden jener west \nlichen Kultur aneignen, die ihnen als unerlässliche Vor \nbedingung der ersehnten Autonomie erscheint. Die revolutio \nnären Minderheiten, die die Republik China geschaffen haben, \nhaben sich ihre Bildung in den Hörsälen amerikanischer Uni \nversitäten erworben. Die Inder, die um das „Swaraj“ ringen, \nsind in London oder Oxford erzogen, die gegen die französische \nOberhoheit aufbegehrenden Indochinesen haben fast ausnahms \nlos das Pariser „Lateinische Viertel\" bevölkert. Es kann sein, \ndass morgen Indien autonom sein wird und Indochina sich mit \nChina vereint; doch werden die gebildeten Inder und Indo \nchinesen, wenn nicht für immer, so doch gewiss für lange Jahre \n \n \n\n \n\ngute Kunden der Moden- und Büchermärkte Englands und \nFrankreichs bleiben.\" \nDie vorliegenden Statistiken der vier Länder, Deutschland, \nFrankreich, Grossbritannien und Amerika, erfassen gewiss nicht \ndie gesamte Studenteubewegung, sie enthüllen aber den Kern \npunkt der ganzen Frage. Was Deutschland betrifft, so rekrutiert \nsich sein ausländisches Studenteukontingeut vornehmlich aus den \nNachbarländern mit deutschsprachiger Bevölkerung, aber sein \nEinfluss erstreckt sich in Europa auch auf alle Balkanläuder und \nim allgemeinen auf das östliche Europa — an deutschen Hoch \nschulen studieren 490 Rumänen und 426 Bulgaren — sowie auf \ndie skandinavischen Länder, 234 Schweden, 170 Norweger. Das \nPrestige der deutschen Wissenschaft hat sich rasch wieder von \nder Erschütterung des Krieges erholt und befestigt. Es ist auch \nnoch immer stark genug in Asien (China stellt 155, Indien 46, \nJapan 40, Palästina 19, Persien 24, Syrien 10, die Türkei 70 Stu \ndenten in Deutschland). Frankreich hat eine ausgesprochene auf \nEuropa begrenzte Einflusspbäre; es zählt nicht viel in Asien, mit \nAusnahme seines unmittelbaren Kolonialbesitzes. Die Kraft \nseiner Kultur strahlt auch auf die Länder seiner Feinde von \ngestern aus, beispielsweise auf Deutschland, das 696 Studenten \nnach Frankreich, und auf Oesterreich, das 117 Studierende dort \nhin schickt, während Frankreich selbst in Deutschland nur durch \n23 Studenten vertreten ist. Die wahren intellektuellen Vasallen \nHindenburg und Ebert \n \n\nZwei neue Büsten des Bildhauers Isemlein auf der Ausstellung \n \n\nFrankreichs stellt das östliche Europa. So se.mlet Polen 2298 .-Stu \ndenten nach Frankreich, Rumänien 2034. Es folgen Bulgarien \nmit 871, Griechenland mit 420. Eine verhältnismäßig grosse Zahl \nkommt auch aus Litauen (342) und aus Estland (*202). \nGrossbritannien erhält seinen Studentenzustrmn hauptsächlich \naus seinen Dominions. Es erfüllt damit die Funktion eines \nBinde- und Vermittlungsgliedes, die ihm aber in der angel \nsächsischen Welt immer mehr von den Vereinigten Staaten \nstreitig gemacht wird. Das ergibt sich ohne weiteres aus der \nStatistik. Kommen doch aus Kanada 811 Studenten nach l'-S.A,. \nwährend nur 203 den Weg nach England finden. Der fran \nzösische Einfluss am Mittelmeer übt eine ähnliche, mit England \nkontrastierende Anziehungskraft in den Ländern, die ihm ent \nweder unterworfen sind, oder auf die es seine Hand gelegt hat. \nbeispielsweise Aegypten, von wo 635 Studenten nach Frankreich \nund 382 nach England gehen. Auch in China ist der englisch, \nEinfluss von den Vereinigten Staaten weit zurückgedrängt, was \ndie Zahl von 1196 chinesischen Studenten in Amerika bezeugt. \nSelbst Frankreich macht England in dieser Beziehung den Yoi- \nrang streitig; es beherbergt 348 chinesische Studenten, während \nman in England nur 93 zählt. Dafür aber behält Grossbritannieu \nseine Monopolstellung unter den indischen Studenten, die in \neiner Zahl von 1537 vertreten sind, und in Südafrika, das.»ach \nEngland 574 Studenten, nach U. S. A. 55 und nach Deutschland 19 \nentsendet. Dieses Vordringen der Vereinigten Staaten auf kultu \nrellem Gebiet wird viele Europäer überraschen, die da glauben, \ndass die Amerikaner nichts besseres tun könnten, als die altange \nsehenen Universitäten Europas zu besuchen. In der Tat schicken \ndie Vereinigten Staaten auch eine grosse Zahl junger Leute nach \neuropäischen Universitäten — nach Grossbritannien 556, nach \nFrankreich 529, nach Deutschland 141. Das hindert aber nicht, \ndass sie besonders auf die Asiaten eine grosse Anziehungskraft \nausüben und auch auf die Europäer, für die hauptsächlich die \nTechnischen Hochschulen Amerikas in Betracht kommen. China \ngibt mit seinen 1196 Studenten, Japan mit seinen 743, Korea mit \n149 den Vereinigten Staaten den Vorzug vor jedem anderen \nLand. Ueberraecheu muss vor allem, dass selbst in ferner ge \nlegenen asiatischen Ländern die Vereinigten Staaten Europa \nmehr und mehr überflügeln. So entsendet die Türkei bereit- \n50 Studenten nach den Vereinigten Staaten, eine Ziffer, die \nimmerhin gegenüber den 151, die sie nach Frankreich schickt, \nund 70, mit denen sie in Deutschland vertreten ist, bedeutend \nerscheint. In den Vereinigten Staaten findet man auch die \nstärkste Gruppe der Armenier (109), selbst Persien schickt nach \nden Vereinigten Staaten eine grössere Zahl Studenten als nach \nGrossbritannien (24 gegen 21). Die studentische Auswanderung \nItaliens endlich wird durch 29 Studenten, die nach England, 49. \ndie nach Deutschland, 214, die nach den Vereinigten Staaten, und \n442, die nach Frankreich gehen, vertreten. \n \n \n\n \n\nDie Schreckershochzeit in Turin \nEin düsteres Kapitel aus der Geschichte des Hauses \nSavoyen \nDie Hochzeitsfeierlichkeiten des italienischen Kronprinzen \npaares in Rom rufen die Erinnerung an eine Hochzeit im Hause \nSavoyen wach, die mit ihrer Häufung erschütternder Zwischen-- \nfälle alles überbietet, was die ausschweifendste Phantasie eines \nRomanschriftstellers jemals zu ersinnen vermöchte: an die Ver \nmählung des Prinzen Amadeus von Savoyen, des zweiten Sohnes \ndes nachmaligen Königs Emanuel II. von Italien, der am 30. Mai \n1867 die Prinzessin Maria dal Pozzo della Cisterua heimführte \nund 1870 den spanischen Königsthron bestieg. Die berühmte \nGräfin Castiglione, eine der grossen Zauberinnen des zweiten \nKaiserreichs, hat diese einzigartige Hochzeit in ihren Erinne \nrungen beschrieben. \nSie war zu der Feier, die sie zur Witwe machen sollte, in \nBegleitung ihres Gatten, der Flügeladjutaut Viktor Emanuels II. \nwar, nach Turin gekommen. Die Reihe unheilvoller Ereignisse \ncröffnete der Selbstmord der ersten Hofdame, die mau im An- \nkleidezimmer erhängt fand. Zur festgesetzten Stunde ordnete \nsich der Festzug im Schlosshof. Man erwartete nur noch das Ein \ntreffen des Obersten, der den Zug eröffnen sollte. Aber statt \nseiner traf plötzlich die Nachricht ein dass der Oberst, 300 Meter \nvom Schloss entfernt, vom Schlage getroffen tot vom Pferde ge \nsunken sei. Als der Zug dann am Schlosstor anlaugte, entstand \n»ine neue Verzögerung, da der Kastellan vergessen hatte, das \nTor zu öffnen. Nach längerem Warten gelang es, das Tor aus \nzubrechen, und der Zug konnte weitergeheu. Später fand man \ndie Leiche des Kastellans, der sich, vermutlich aus Verzweiflung \nüber seine Vergesslichkeit, das Leben genommen hatte. Der Be \namte, der den Kontrakt verfasst hatte, erlag m seinem Wagen \neinem Gehirnschlag; kurz darauf traf die Nachricht ein, dass der \n \n \n\n \n\nerste Trauzeuge Selbstmord verübt habe. Die Hochzeitsgesell \nschaft fuhr inzwischen unter den Hochrufen der Menge durch \ndie zum Bahnhof führende Allee. Voll Ehrfurcht empfing sie der \nStationsvorsteher, um sie zum Salonwagen zu begleiten. Im \nAugenblick, als er das Gleis überschritt, wurde er von der Loko \nmotive des anfahrenden Zuges erfasst und gatütet. \nVom Grauen überwältigt rief jetzt Viktor Emanuel: „Es \nsind der Toten genug! Es wird das beste sein, Castiglione, wir \nnehmen den Postwagen. Wir wollen alle zusammen heim \nkehren, denn ich habe Furcht!“ So bestieg man denn die \nWagen, um nach Stupinigi zu fahren. Graf Castiglione ritt in \nseiner roten Malteseruniform au der Spitze des Wagens der \nNeuvermählten. Plötzlich sab mau ihu im Sattel wanken, gleich \ndarauf vom Pferde sinken und zwischen die Räder rollen. Die \nPrinzen Humbert und Amadeus sprangen aus dem Wagen; man \nhob den Grafen auf, dem ein Wagenrad die Brust eingedrückt \nhatte. Alle Wiederbelebungsversuche waren vergeblich. Der \nWagen des Königs war den andern voraus und inzwischen in \n' Stupinigi angekommen. Viktor Emanuel war ausgestiegen, um \ndie Equipagen zu erwarten. Als er seinen Flügeladjutanten \nnicht erblickte, fragte er voll banger Ahnung: „Wo ist Castion? ‘ \nSo nannte mau am Hofe den Grafen. „Tot“, antwortete iluni- \nbert lakonisch, der von der Stunde an eine unüberwindliche Ab \nneigung vor jeder offiziellen Hochzeitszeremonie bekundete. Mit \ndem Grafen Castiglione stieg die Zahl der Opfer des verhängms- \nvollen Tages auf sieben Tote. Zu ihnen musste man noch einen \nBediensteten des königlichen Hauses, der in jenen Tagen er \nmordet wurde, und die alte Amme eines der Söhne des Königs \nzählen, die am Hochzeitstag in Spezia den Brandwunden erlag, \ndie sie bei der Explosion eines Kochkessels erlitten hatte. \n \n\nDie Künstler-Selbsthilfe eröffnet am 1. Februar in ilon Parterrc- \nräuincu Achenbacbstrassc 21 die HauptgescbäfUsteUc ihres Verlages für \nden Vertrieb von Gemälden, Aquarellen. Graphikblättern, Büchern und \nZeitschriften und zur Veranstaltung von ständigen Ausstellungen. \n \n\nWie man in Chicago verdächtigt wird \nMau sollte annehmen, in Chicago könnte der Ankauf von \nzwei kugelfesten Panzerwesten am allerwenigsten Aufsehen \nerregen. Zwei Herren aus Indiana haben sich jedoch kürzlich \nzu ihrem Verdruss vom Gegenteil überzeugen müssen. Die \nbraven Provinzler waren nach dem amerikanischen Babel am \nMichigansee gekommen, um eine Mietsforderung bot dem Be \nwohner eines Hausee einzutreiben, das einem der beiden Be \nsucher gehört. Der Mieter aber erklärte, dass er eine ord- \nnungsmässig ausgestellte Mietsquittung in Händen habe, und \ndass, wenn sie ihu weiter belästigen sollten, sie riskierten, mit \ndurchlöcherter Haut nach Indiana zurückzukehren. Der wenig \nermutigende Hinweis auf die Folgen der Mahnung veranlasst« \nden Hausbesitzer, der von seinem Rechtsbeistand begleitet war, \nzu einem Waffenfabrikanten zu gehen, um dort zwei kugel- \nttnd hiebsichere Panzerwesten zu bestellen. Der Fabrikant \nschöpfte aber Verdacht, und das gleiche tat die Polizei, die \nvon dem geheimnisvollen Auftrag verständigt worden war. Ein \nGeheimpolizist erhielt den Auftrag, sich iu den Waffenladen \nzu begeben und nach Ablieferung der Panzerwesten die ver \ndächtigen Fremden nicht mehr aus den Augen zu lassen. Als \ndie beiden gepanzerten Bürger aus Indiana dann eine Bank \naufsuchten, um einen Scheck zu kassieren, erregten sie die \nlebhafte Aufmerksamkeit einer ganzen Schar von Detektiven, \ndie glaubten, dass ein Banküberfall geplant sei. Schliesslich \nlöste sich alles in Wohlgefallen auf. Wenn jemand in dieser \nSache ein Vorwurf gemacht werden kann, meint das New- \nVorker Blatt, dag diese Geschichte erzählt, so sind es die Be \nsucher aus Indiana selbst. Hätten sie sich bei dem Waffen \nfabrikanten als Mitglieder der Verbrecberzunft von Chicago \neingeführt, so hälfen sie gewiss keinen Verdacht erregt, dem, \nes scheint, dass in Chicago nur der harmlose Laie einer \npolizeilichen Erlaubnis zum Ankauf von Schutzpanzeru bedaif. \n \n \n"
}