{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "31",
        "NewspaperNumber": "052",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 31. Januar 1930 - 78. Jahrgang Nr. 52 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nmit „ULK“ \n \n\nDeutscher \nImateur- \nfcoieraal \ndein Wege \nnach \nAmerika \n \n\nMil. .Unterhaltungs-Blatt\" \nlllodenZeitimg^ ^Sportzeitung \nJUm-Leitung u\\''-S ltattMuflartenZfa \nWUN//111H \n \n\nTechn.2eitung \n \n\nSMUN \nSehr unsicher \n \n\nlilitzblatt-UUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\n1 •* Ä \n \n\ni r r/ \n \n\n1 . -;f \n \n\nifV ff, \n \n\n* : ‘ s \n \n\nBerliner Nachtrags-Etat mit Deckungslücke \nKultusminister Dr. Becker zurückgetreten \n \n\n. Beckers Nachfolger bereits ernannt \nIkiiltusminister Grimme — Die Gründe für Beckers Rücktritt — Der Dank des preussischen \nMinisterpräsidenten \n \n\nDer preußische Unterrichtsminister Dr. Becker hat \naesterri nachmittag den Ministerpräsidenten Dr. Braun \nwufgrsucht und ihm seinen Rttcktritt vou seinem Amte \n< rklärt. Ministerpräsident Dr. Braun hat darauf den Viie- \npräsidcnten des f’rpTinmlschulkoIlegiums der Provinr \nBrandenburg, Grimme, zum preussischen Minister für \nUnterricht und Volksbildung ernannt, \nBeckers Gründe \nKultusminister Becker hat die Gründe seiu.es Rücktritts in \nfolgendem Schreiben an den preussischen Ministerpräsidenten \ndurgelegt: ' ' • ' \nSehr geehrter Herr Ministerpräsident. \nDie politische Entwicklung der letzten Zeit hat mich zu der \nt'eberzeugung gebracht, \ndass die Auffassung führender Parteien von der Bedeutung \nder grossen kulturellen Aufgaben meines Ministeriums so \nstark von dem Geiste abweicht, den ich in langen Jahren \nmühevoller Arbeit ini Dienst der geistigen und politischen \nErstarkung der deutschen Republik zu verwirklichen be \nmüht war, dass für mich eine gedeihliche Wirksamkeit nicht \nmehr gegeben ist. \nIch lege deshalb hierdurch mein Amt nieder. Ihnen, Herr \nMinisterpräsident, danke ich bei diesem Anlass für die persön \nliche und sachliche Unterstützung, die ich in den fünf Jahren \nmeiner Ministerschaft unter Ihrem Präsidium oft bei Ihnen ge \nfunden habe. \nIu hoher Verehrung Ihr ergebener, gez. Becker. \nBrauns Dank \n \n \n\n \n\nKultusminister Becker seiueu Ministersessel räumt und \nein neuer Mann an seine Stelle rückt. Die zahlenmässige \nUnsicherheit der jetzigen Weimarer Koalition ist damit \nnicht behoben. Der Fehlschlag der gestrigen Be- \nsprfcebunaen zwischen dem Ministerpräsidenten und den \nVolkspartei hat zunächst wohl den Ver- \nder beteiligten Parteien den Atem ge \nraubt. Man weiss noch nicht recht: ist es nun ganz zu \nEnde oder sucht man nach einem andern Dreh. Auch die \n \n\nDer zurückgetretene Minister Dr. Becker \n \n\n„Germania“ des Zentrums lässt die Frage noch offen: „Ob \ndie Verhandlungen damit als endgültig gescheitert an \ngesehen werden müssen, ober ob man diese von seiten der \nRegierungsparteien aus auf einer neuen Basis wieder auf \nzunehmen und fortzuführen gedenkt, ist zur Stunde noch \nunbekannt.“ Die Rechtsblätter, die alles getan haben, um \nder Volkspartei einzureden, sie könnte mit den ihr an- \ngeijotenen Ministersitzeu sich nicht zufrieden geben, \nglauben mit sichtlicher Befriedigung einen Erfolg ihre, \nTaktik feststellen zu dürfen. Abwarten, Verehrtest©! \nDass der Rücktritt Beckers denjenigen, dem die Per \nsönlichkeiten der verantwortlichen Führer wichtiger er \nscheinen als die „berechtigten Ansprüche“ der Fraktionen, \nauf Ministersessel, nicht mit Befriedigung erfüllen kann, \ndarf wohl gesagt werden. So wenig wir es dem Sinn des \nParlamentarismus entsprechend fanden, als der Reichs- \njustizmiusfer Koch seine von allen Seiten anerkannte \nTätigkeit'aufgeben musste aus Gründen der Fraktions \narithmetik, so wenig will es uns einlduehten, dass über \nBeckers Rücktritt jetzt in einer Weise verhandelt wurde, \ndie diesen zum Rücktritt nun geradezu zwang. Das Be \ndauern darilber wird um so lebhafter sein, als ja iu dem \nBrief des preussischen Ministerpräsidenten Braun die \nhohen und bleibenden Verdienste Beckers durchaus ge \nwürdigt werden. Minister Becker hat Außergewöhnliches \ngeleistet. Warum also soll er jetzt gehen? Es ist schwer, \ndarauf eine überzeugende Antwort zu finden. \nDiese Beurteilung des Wechsels im Kultusministerium \ndarf uns natürlich nicht dazu verleiten, dem neuen Mann \nMisstrauen entgegenzubringen. Wir hoffen vielmehr, dass \nes auch ihm gelinge, in seinem Amt Autorität zu ge \nwinnen, uud wir würden es besonders begrüsseu, wenn \ner die Hoffnungen erfüllte, die man in ihn bezüglich einer \nenergischen Personalpolitik setzt, die mit den Saboteuren \ndes republikanischen Staatsgedankens in den Schulen und \nauf den Universitäten aufräunrt. \n \n\nDur preußische Ministerpräsident bat in folgendem Autwort- \n.-(Kreiden dem Dauk für Beckers Leistungen. Ausdruck verliehen: \n„Sehr verehrter Herr Minister! Bei Ihrem Ausscheiden aus \ndem Amt des preussischen Ministers für Wissenschaft, Kunst \nund Volksbildung spreche ich Ihnen den Dank der Staatsregie- \nmng für die wertvollen Dienste aus, die Sie dem Vaterlande \n \n\nZusammenstösse an der Wasserkante \nDer blutige Mittag in Hamburg — Verhaftungen in Neumünster \n \n \n\n \n\nin schwerster Zeit der geistigen Umstellung und Neu \ngestaltung \ndurch' Ihre Arbeiten auf dem Gebiet des gesamten Cnterrichls- \n(vpgens geleistet haben. Ihr ideenreiches und richtungweisen \ndes Wert hat sich noch über die Grenze dieses für die kulturelle \nEntwicklung unseres Volkes überaus bedeutsame Ministerium \nHinaus auf alle Gebiete des geistigen Lebens erstreckt. Sie \nhaben sich \ndurch diese umfassende Arbeit ein bleibendes Verdienst \nerworben. \nMir persönlich ist es inneres Bedürfnis, Ihnen für die jahrelange \nverständnisvolle und kollegiale Mitarbeit im Staatsministerium \nherzlichen Dank zu sagen. \nIch verbleibe in alter unveränderter Hochachtung ihr er \ngebener gez. Braun.“ \nDer neue Mann \nDer neue preußische Unterrichtsminister Dr. Grimme ist \n37 Jahre alt. Er gehört seit dem Kapp-Putsch der sozialdemo \nkratischen Partei an, war ursprünglich Studienrat, später eine \nZeitlang Presserefereut im preussischen Unterrichtsministerium \nunter Minister Becker und ist seit 1. Mai 1929 Vizepräsident des \nF’rovinzialschulkollegiums der Provinz Brandenburg. \n* \nVorläufig hat sich also die grosse Aktiou der Koalitions \nei Weiterung in Preussen nur dahin ausgewirkt, dass \n \n\nHAMBURG, 30. Januar. \nDie heute mittag im Zentrum von Hamburg plötzlich er \nfolgten heftigen Zusammenstösse zwischen kommunistisch ge \nführten Erwerbslosen, die an den Arbeitsnaehweisänrtern in den \nKohlhöfen demonstrierten und der Polizei, waren gegen 3 Uhr \nnachmittags beende!. \nSchon gegen Al Uhr hatten sich in der Gegend des Holsten \nplatzes grössere Menschenansammlungen gebildet, die gegen die \nPolizeibeamten, die die Auflösung der den Verkehr hemmenden \nDemonstration durchführen wollten, eine drohende Haltung ein- \nnabmen. Die Polizei wurde beschimpft und namentlich von den \nDemonstranten von dem gegenwärtig noch im Bau befindlichen \ngrossen Verwaltungsgebäude des Deutschnationalen Handlungs \ngebillenverbands aus \nmit Eisenbrocken und Mauersteinen beworfen. \nAls die Polizei mit Gummiknüppel vergehen wollte, wehrten \neich die Demonstranten heftig mit Brettern und Latten, so dass \nein regelrechtes Handgemenge entstand. Die zunächst stark in \nMinderheit befindlichen Polizeipatrouillen, die hierbei erheblich \nbedrängt wurden, machten schliesslich von der Schusswaffe Ge \nbrauch. Es fielen eine Anzahl von Schüsse, durch die nach \nunseren Informationen ein Arbeiter schwer und mehrere Richter \nverletzt worden sind. \nNach dem amtlichen Polizeibericht über die Zusammenstösse \nwurden elf Polizeibeamte mehr oder minder erheblich verletzt. \n \n\nwährend die Verlustziffer der Gegenseite überhaupt polizeilich \nnicht festgestellt werden konnte. \nEr-I nach dem Aurückeu vou zwei Hundert-eliafteu Schilp» \nwurden die Strassen und Plätze schnell geräumt und die \nRuhe wiederhergestellt. \nDie Arbeiterschaft der dortigen Baustelle LI in den Protest \nstreik getreten wegen der Verwundung eines ihrer Kollegen. \nAuch in Neumünster kam es zu einem Zusammenstoß mit \ndemonstrierenden Kommunisten, bei denen die holsteinischen \nKominuuistenführer Thimm, Weiss und Schmidt sowie ein \n.weiterer Kommunist verhaftet worden sind. Das Organ der \nKommunistischen Partei der Wasserkante fordert unverbüllt dazu \nauf, sich um das Verbot der zum 1. Februar geplanten kon \nzentrierten „Hungermärsche\" nach Hamburg nicht zu kümmern \nund die öffentlichen Demonstrationen am kommenden Sonntac \niu Hamburg rücksichtslos durchzuführen. \n„Hungermarsch“ nach rückwärts \nHAMBURG, 30. Januar. \nDie Teilnehmer am „Hungermarsch“ nach Hamburg werden \nnarb den aus der Provinz Schleswig-Holstein vorliegenden Mel \ndungen überall aufgehaJteu. Einzelne Trupps Erwerbsloser \nkonnten auf dom Wege nach Hamburg, u. a. in Heide, Melden. \nItzehoe, Laegerdorf, Horst uud an anderen Orten aneehalten un l \niu ihre Wohnorte zurückbefördert werden. "
    }
}