{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "052",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Gegen die Finanzdiktatur des Oberpräsidenten \nWieder Einspruch gegen Berlins Anleihe-Pläne / Magistrat und die Mehrheit \ndes Stadtparlaments zur Abwehr-Aktion entschlossen \n \n \n\n \n\nOer Berliner Magistrat hat gestern vom Oberpräsiden- \nlen der Provinz Brandenburg ein Sehreiben erhalten, in \ndt in gegen die neuerliehen Anleihepläne der Stadt Berlin \nEinspruch erhoben wird. \nWie wir hören, ist der Magistrat fest entschlossen, seine \nAnleiiiepolitik gegenüber dem Oberpiksidenten nachdrücklich zu \nverteidigen. Auch in den führenden Freisen der Stadtverord \nnetenversammlung ist man einmütig der Ansicht, dass das Ein \ngreifen des Oberpräsidenten geeignet ist, die kommunale Finanz \nwirt schaff Berlins in der unerträglichsten Weise zu stören. Aus \ndiesem Grunde ist man entschlossen, einen \ngemeinsamen .Schritt aller massgebenden Parteien des Stadt- \nparlamenta zu unternehmen, um die selbständige Finanz \npolitik der Reichshauptstadt zu verteidigen. \nGerade jetzt, wo man auf dem Wege ist, die zur Mitarbeit \nbereiten Parteien zusammenzufassen und den Etat in Ordnung \nzu bringen, könne die dauernde Bevormundung dos Oberpräsi \ndenten nicht länger ertragen werden. Den radikalen Parteien \nwerde es jedenfalls erleichtert, die sachliche Arbeit zu sabotieren, \nwenn der Magistrat und die Stadtverordnetenversammlung von \naussen her in ihrer Entschliessungsfreiheit lahmgelegt werden. \n„Kann in jedem Betrieb Vorkommen“ \nDrei Millionen Umbaukosten für die falsch \nkonstruierten ,£chützenujagen“ \nZu der Affäre der 30U ,,Schützen wagen“, die 1927 von der \ndamaligen Strassenbabn-Betriebsgesellerhaft bestellt waren und \nvor einiger Zeit wegen konstruktiver Mängel aus dem Betrieb \ngezogen werden mussten, erfahren wir von massgebender Stelle \nfolgende Einzelheiten: \n \n\nEs handelt sich um Mängel in der Schmierung der Bremsen, \ndie auf eineu konstruktiven Fehler zurückzuführen sind und die \nzur Folge hatten, dass die Lager der Bremsvorrichtung umgebaut \nwerden müssen, damit sie ständig unter Druck geschmiert wer- \ndeu können. Der Fehler ist dadurch entstanden, dass vom Kon- \nstruktiousbureau der Strassenbahn, von dem die Wagen ent \nworfen sind, \neinfach ein Lager kopiert wurde, das bei Automobilen üb \nlich ist, das sich aber für die Strombremse der Strassen- \nbahnwagcu als nicht geeignet erwies. \nIu der ersten Zeit nach ihrer Indienststellung funktionierten die \nWagen einwandfrei, erst nach einiger Zeit stellte sich heraus, \ndass die Schmierung der Bremsen nicht genügte. Der Fehler \nhat nicht etwa zur Folge, dass die Wagen in Anhänger um \ngebaut werden müssten. In diesem Falle würde der Schaden sehr \nhoch sein, weil die Wagen als Triebwagen einen Wert von \n50 000 Mark, als Anhänger aber nur den halben Wert reprä \nsentieren, das investierte Kapital sich somit um die Hälfte ver \nringern würde, ganz abgesehen von den nicht geringen Kosten \ndes Umbaues. Das ist aber nicht nötig die Wagen werden viel \nmehr weiter als Triebwagen verwendet werden. \nDer Umbau der Bremslager verursacht einen Kostenaufwand \nvon 3 Millionen. \nDer Berliner Verkehrsgesellschaft kann die Sache kaum zur Last \ngelegt werden, da sie ja nur die Verlragsnachfolgeriu der \nStrassenbahn-Betriebsgesellschaft ist. Als solche bat sie aber den \nSchaden zu tragen, der somit die Stadt und indirekt die Steuer \nzahler belastet. „So etwas,“ w ird von der B. V. O. erklärt, „kanu \nin jedem Betrieb einmal Vorkommen.“' \n* \nNach diesen Darlegungen ist die B. V. G. für die falsche Kon \nstruktion der Schützen wagen nicht verantwortlich zu machen. \nWenn aber erklärt wird: „So etwas kanu in jedem Betrieb ein- \n \n \n\n \n\nDer Mann ,der auf Bäumen wohnt \nDr. Ritters Robinsonade — Er isst nur rohes Obst und Salat — Seine Gefährtin in dem Paradies \n \n\nDie Robinsonade des Arztes Dr. Ritter hat jetzt eine ganz \nprofane Aufklärung gefunden. Dr. Kitter ist übrigens nicht \nBerliner, sondern stammt aus einem kleinen Dorf in der Nähe \ndes Sebwarzwaldstädtcbens Kandern. Er hat iu Berlin kurze \nZeit zusammen mit seinem ebenfalls aus Südbaden stammenden \nNeffen, Dr. Oskar Hieber, eine ärztliche Praxis ausgeübt; auch \nsein Neffe hat sich die seltsamen Lebensauffassungen und Lebens \ngewohnheiten zu eigen gemacht. Dr Ritter \nlebte bereif- iu Deutschland nur von rohem Obst und Salaten \nund hat diese Ernährungsweise' auch seinen Patienten \nempfohlen. \nEine Nichte Dr. Kitters, die sich ebenfalls der Lebensweise des \nSonderlings unterwarf, erkrankte allerdings schwer an den \nFolgen dieser eigenartigen Ernährung. Ritter trug nie Kragen \nund lange Beinkleider, sondern kleidete sich vielmehr ähnlich, \nwie die zahlreichen modernen Propheten, die man oft genug iu \nden Strassen Berlins sehen kann. Ritter \nlebt v«n seiner Gattin, einer früheren Opem-ängeriu des \nFreiburger .Stadttheaters, srhou -eil längerer Zeit getrennt \nund hat die Fahrt nach der Darwin-In-el mit einer Berliner \n \n\nDame, die -eine Patientin und durch seine Behandlungs \nmethoden gesund geworden war, angetreten. \nMau hat, besonders in seiner Heimat, oft an der Zurechnungs \nfähigkeit des Dr. Ritters gezweifelt; nach der ganzen Veran \nlagung des Sonderlings ist anzunehmen, dass ihn weniger Aben \nteuerlust als der Drang, abseits von jeder Kultur, ein paradiesi \nsches Leben zu führen, und au sich selbe! und au »einer Be \ngleiterin den Organismus des menschlichen Körpers zu studieren, \nnach der einsamen Darw in-Insel geführt hat. Dass Ritter offen \nbar mehr als ein Sonderling ist, geht aus der Tatsache hervor, \ndass Ritter in seiner Heimat . \nim Sommer von morgens bis abend- auf Bäumen zubraehte. \nWenn der amerikanische Sportflieger Dr. Ritter und seine Be \ngleiterin mit Proviant auf ein Jahr versorgt hat, wie berichtet \nwird, so wird er mit seiner Nächstenliebe und Hilfsbereitschaft \nwohl kein Glück haben. Denn Konserven und ganz besonders \nFleisch wird der Sonderling sicherlich nicht anrühren; allerdings \nist es auch nicht ausgeschlossen, dass der Hunger mit der Zeit \nso gross wird, die beiden Naturmenschen auf ihrer \nparadiesischen Iiisel sich doch eines Tages die Segnungen \nder Kultur in Form eines Corned Beels über sich ergehen lassen \nwerden. \n \n \n\n \n \n\n \n\nStatt A bhilfe —„Entschliessung!“ \nDie Erhöhung der Stadtbahn-Tarife \nDer Verkeilrsausschuss des Reichstags nahm die Ab \nstimmung ül»er die Anträge vor, die sich gegen die Tariferhöhung \nbei der Stadtbahn wenden. Die Anträge, die eine Nicht- \ngenelimigung dieser Tariferhöhung verlangten, sind bereits da \ndurch erledigt, dass die Reichsregierung die Genehmigung in \nzwischen erteilt hat. Ein sozialdemokratischer Antrag, der die \nReichsregierimg ersucht, künftig die Genehmigung für eine Er \nhöhung der Tarife der Keichsbabngesellschaft nicht vor Stellung \nnahme des Keichstagsausschusses zu erteilen, wurde abgelehut. \nDagegen nahm der Ausschuss eine Entschliessung au, die die \nReichsregierung ersucht, bei der in Aussicht genommenen Er \nhöhung der Stadt- und Ringbahntarife Härten auszu- \ngleichen, ferner dahin zu wirken, den Fahrpreis der Um \nsteigefahrscheine für Erwachsene von 40 auf 35 Pfennig herab* \nzusetzen . und schliesslich Umsteigefahrscheine für Kinder ein \nzuführen. \n \n\nWeisse Wochen bei Tietz \nAui 1. Februar beginnen offiziell die traditionellen Weissen \nWochen, bei denen sich die Hausfrauen au schimmerndem Lei \nnen und weissen Spitzen erfreuen können. Ueberall sieht man \ndie Dekorateure die letzte Hand aulegen, denn zur Weissen \nWoche werden die Kaufhäuser wie Märchenschlösser ausge- \n-chmückt. Das Warenhaus Tietz am Dönboffplatz hat seinen \ngrossen Lichthof prächtig dekoriert. An der Decke spannen sich \nweisse Mullwolken, unter denen silberne Reiher schweben. Die \nWände zeigen weisse Vorhänge mit Silberpailletten uild wie \nSpringbrunnen streben weisse Pfeiler empor. \nSehr amüsant ist der ..Käfig der wilden Tiere“ am Spitzen- \nlager. Hier sieht man einen Bären und einen Löwen friedlich \nneben einem Elefanten weiden, alle sind aus Spitzen hergestellt. \nIn den grünen Blättern eines Gumniibaumes schaukelt sich ein \nAffe. Die Stäbe dieses Käfigs sind aus Klöppelspitzeu. \nDie Warenhäuser,sind gerüstet: die Weissen Wochen können \nbeginnen! ' — c — \n \n \n\n \n \n\n \n\nEin Neunzigjähriger! \n \n\nSeinen 90. Geburtstag feiert heute der Gürtler Sigismund \nWaringer, Berlin SW. 13, Simeonsstrasse 27 bei Riessener wohn \nhaft. Unsern Glückwunsch! \n \n\nDie falsche Seekarte \nDie Schuld am Untergang des „Monte Cervantes “ \nHAMBURG, 30. Januar. \nLieber die unmittelbaren Ursachen der Strandung des „Monte \nCervantes“ sind bei der Reederei neue telegraphische Nach \nrichten eingetroffen. Danach erstrecken sich die an der Stran \ndungsstelle liegenden Untiefen weiter östlich, als auf der Seekarte \nverzeichnet war. Die Peilungen ergaben, dass das Schiff sich \nin tiefem Wasser befinden musste, aber trotzdem erfolgte plötz \nlich ein sehr starker Grundstoss, wodurch das Schiff vom schwer \nleck wurde und deshalb sofort auf Strand gesetzt werden musste. \nEine Bergung des gesunkenen Schiffes ist unmöglich. \n \n\nmal Vorkommen“, so wirft dies ein recht eigentümliches Licht \nauf die Stelle, die sich diese Bemerkung erlaubt hat! Wenn \nin einem privaten Betriebe ein „Konstrukteur“ sich das tolle \nStückeheu leisten würde, ein Autolager einfach zu kopieren für \neinen schweren auf Schienen laufenden Motorwagen, so würde \ner achtkantig rausfliegen! Und das von Rechts wegen! Wenn \nwirklich — was natürlich nicht anzunehmen ist — im Betriebe \nder B. V. G. solche laxen Anschauungen herrschen würden, dann \nkönnten die Steuerzahler, die ja letzten Endes für alle Fehler \nund Unterlassungen in städtischen Betrieben bluten müssen, ihr \nblaues Wunder erleben. Schliesslich sind ja in einer Zeit grösster \nwirtschaftlicher Not, von der doch auch die Stadt Berlin uud ihre \nBürgerschaft betroffen ist, drei Millionen, die zur Wiedergut \nmachung eines von unfähigen städtischen Angestellten gemachten \nFehlers aufgewendet werden müssen, kein Pappenstiel! \n* \nIn einer vom städtischen Nachrichtenamt herausgegebenen \nErklärung heisst es: „Die Gesamtkosten des Umbaus stehen im \nAugenblick noch nicht fest. Die Kosten für die Beseitigung der \nkonstruktiven Mängel, selbst wenn sie allein von der B. V. G. zu \ntragen wären, würden pro Wagen 1000 Mark, insgesamt 300 000 \nMark auf keinen Fall überschreiten.“ \n» \nDiese Rechnung erscheint reichlich optimistisch! Es handelt \nsich um 1200 verpfuschte Lager, die durch neue ersetzt werden \nmüssen! Dazu kommen die Arbeitskosten uud der Hin- und \nRücktransport der 300 Wagen nach und von der Fabrik. Da \ndürften 300 000 Mark wohl nicht ganz reichen! Und wenn es \nwirklich „nur“ 300 000 Mark wären, die hier leichtfertig ver \npulvert sind, so ändert das nichts an der Tatsache, dass hier \nwieder einmal skandalös gewirtschaftet ist! Einer Stelle in dem \nKonstruktionsbureau müsste doch die famose .„Kopierung“ auf \ngefallen sein! \n \n\nEinbrecher stehlen Tafelsilber \nAus einer Wohnung in Schöneberg \nVon Wohuungseiubiechern, dfh über die Dächer, die Böden \nuud die Hintertreppen kommen, werden seit einiger Zeit die An \nwohner der Wartburgstrasse und des Wartburgplatzes in Schöut:- \nberg heinigesueht. In der vergangenen Nacht wurde von diesen \nEinbrechern der Kaufmann W. in der Wartburgstrasse 21 \nempfindlich bestohlen. Ohne dass die Hausangestellte in ihrer \nStube das Vorübergeben der Einbrecher hörte, schlichen sich \ndiese in das Speisezimmer und stahlen dort \ndas gesamte Talelsilbcr für zwölf Personell, \ndas durchweg W. gezeichnet'ist. Ausserdem nahmen die Diebe \ndrei silberne Bonbonieren mit und ein grosses silbernes Kaffee \nservice, ebenfalls mit dem Zeichen W. Der Wert des gestohlenen \nGutes wird auf 5000 bis 6000 Mark geschätzt. \n \n \n\n \n \n\n \n\nWintersport uud blühende Veilchen. Während dieser Winter \nden Skiläufern und Schlittensportlern im Schwarzwald bislang \narge Enttäuschungen bereitete, hat sich jetzt der Titisee end \ngültig geschlossen, so dass eine Eisbahn von bester Qualität zur \nVerfügung steht. Die Sonnenstrahlung ist im Scbwarzwald so \nstark, dass am nahen Hirschbühl bereits die ersten Veilchen er \nblühen. Es ist so warm, dass man zur Mittagszeit ohne Mantel \nangenehm im Freien sitzt! \nKöln richtet „Spielstra--cu“ für Kinder ein. Der Kölner Ober \nbürgermeister bat an den Polizeipräsidenten eine Eingabe ge \nrichtet, in der er zum Schutz der Grossstadtkinder die Einrich \ntung von Spielstrassen — besonders in kinderreichen Stadt \nvierteln — nach amerikanischem Vorbild an regt. Diese Spiel- \nstrassen sotten eine besondere Bezeichnung erhalten; für den all \ngemeinen Fährverkehr sollen sie gesperrt werden. \nDer Mnnitionsfund in der Pariser Strasse. Dev Polizeipräsi \ndent teilt mit: Am 28. Januar wurden vor dem Hause Parisei \nStrasse 18 in Wilmersdorf aus einem Auto mehrere Pakete ab \ngeladen und in das Herrenartikelgeschäft von Studt geschafft. \nDabei fiel ein Paket zur Erde, die Umhüllung platzte und In \nfanteriemuuition wurde sichtbar. Die Untersuchung ergab, dass \nder Kaufmann Hans Studt von der Reichsbahngesellschaft, Ab \nteilung Bahnpolizei, den Auftrag erhalten hatte, Munition vom \nSchiessplatz in Dahlem, auf dem die Bahnpolizei ihr vor \ngeschriebenes Uebung8scbiesseu abhielt, nach dem Pionierlager \nRehhagen-Klausdorf zu bringen. Dieser Transport war not \nwendig geworden, weil die Kommandantur Berlin, die der Bahn \npolizei den Schiessplatz zur Verfügung gestellt hatte, infolge \nEinziehung der Posten nicht mehr genügende Bewachung der \nvorhandenen Muuitionsvorräte auf dem Schiessplatz sicberstellen \nkonnte. Studt. der wegen der vorgeschrittenen Zeit sein Ziel \nam Abend nicht mehr erreichen kennte wollte die Munition \nwährend der Nacht iu seinem Geschäftslokal verwahren. Nach \nBestätigung der Angaben Studts durch die zuständigen Stellen \nder Reichsbahngesellschaft Berlin wurde dieser die Munition zui \nVerfügung gestellt. \nGeheimrat Wolbert +. Der Vorsitzende der Anwaltskammer \niu Potsdam, Geheimer Justizrat Paul Wolbert, ist im Alter von \n72 Jahren gestorben. Wolbert war Ehrenmitglied des Pots \ndamer Anwaltsvereins. \nDer Magistrat stimmt zu — die anderen bezahlen! Dev \nMagistrat hat der abgeänderten Vorlage der Stadtverordneten \nversammlung, nach welcher die Einäscherungsgebühren in Höhe \nvon 50 Mark vom 1. Oktober 1929 ab iu Kraft treten, zugestimmt. \n \n\nS.-A. 7 Uhr 17 Minuten tz M.-A. 8 Uhr 58 Minuten \nS.-U. 16 Uhr 41 Minuten M.-U. 18 Uhr 22 Minuten \n \n \n\n \n\nen,Wind u. Schnee \n \n\nvviv; \n \n\n/ \n \n \n"
}