{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "052",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. $2 — 78. Jahrgang \n \n\n'Berliner 'üolks -'Zeitung \n \n\nZweites Beiblatt \nFreitag, 31. Januar 1930 \n \n \n\n \n\nDock nicht so einfach — die Diktatur \nIm Jahre 1915, im Mai, begann die grosse Offensive der Ver \nbündeten in Galizien. Das österreichische Land, das bis dahin \ndie Russen besetzt gehalten hatten, wurde in furiosem Tempo — \nwie sagt man doch? — „vom Feinde gesäubert\". Und eines \nschönen Tages zogen die Oesterreicher wieder in ihre galizische \nHauptstadt Lemberg ein. \nIch war schon tags vorher mit einer Vortruppe in die Stadl \n,, eingezogen\", und so l(am cs, dass ich mich beim glorreichen \nEinzug der Hauptmacht unter die begeisterte Volksmenge mischen \nkonnte, die die Strassen säumte. \nEs War überwältigend! Aus den Fenstern quollen ganze \nTrauben winkender Menschen, Teppiche hingen über Baikone, \ndie Leute auf der Strasse jubelten und brüllten, schwenkten \nHüte, stürzten vor, um den Soldaten kleine Geschenke zu reichen, \nin manchem Auge schimmerten Freudentränen. \nNeben mir stand ein alter, grauhaariger, riesengrosser galizi- \nschcr Jude. Um den Triumph unserer Befreiertat durch Anhören \ndes Gegensatzes auszukosten, fragte ich ihn; „Nun, wie sah es \nhier aus, als 1914 die Russen einzogen ?\" \n„Geradeso\", antwortete er. \nIn diesem ,, Geradeso “ liegt die erste Lebensbedingung aller \nDiktaturen. Der Diktator weiss oder glaubt zu wissen, dass man \ndes „Volk\" nur vor die Tatsache einer neuen Macht, einer neuen \nHeiligkeit des Regierungssyslems zu stellen braucht, um seiner \nBegeisterung, Willigkeit, seines Gehorsams und seiner Staats \nfreudigkeit sicher zu sein. \n„Sie Werden schon jubeln! — man muss sie nur ein wenig \ndazu stossen.\" Das ist das ABC der Diktaturen. ' \nNun, so einfach ist die Sache doch nicht, wie sie auf den ersten \nBlick aussieht. Und Herr Primo von Spanien ist jetzt in unserer \nDiktatur-gesegneten Zeit der Primus, der Erste, der dies erkennen \nmusste. Vivant sequentes! Ein Lebehoch den Nachfolgenden! \nDie Sache ist die, dass das „Volle\" sich immer weiter von \ndem alten Bilde des „Volkes\", als einer dumpfen, leicht lenk \nbaren, unterwürfigen Masse entfernt, einer Masse, die „kuscht\", \nwenn nur der richtige Dompteur auftritt. Das Volk wird immer \nwiderspenstiger. Immer schwerer zugänglich einer Massen beein- \nHussung. Kurz, es streift immer mehr den Charakter der Herde \n \n \n\n \n\nab. Im Zeitalter der allgemeinen Volksbildung, der Zeitungen, \ndes Radio, der Eisenbahnen versagen einfach die alten Regeln. \nUnd mag auch in Italien ein Mussolini schon das Kind im \nMutterleibe zum Faschisten, das heisst zum Knecht seiner Dikta \ntur, machen, mag er der Jugend mit Zuckerbrot und Peitsche \ndie Begeisterung für seine Diktatur einhämmern — es wird alles \nvergeblich sein. Der Menschenslaat ist kein Ameisenstaat. Die \nungeheure Macht des Wissens lässt sich selbst vor Faschisten \nhirnen nicht abdämmen und abdrosseln. Logik ist auf die Dauer \nmächtiger als Begeisterung. \nKurz, Diktaturen sind immer weniger möglich und von Dauer, \nWeil der Mensch, das Volk, unaufhaltsam — menschenwürdiger \nwird. Ibrahim Nierndl \n \n \n\n \n\nEin chemisches Präparat \nbricht stärkste Eismassen \nProfessor Barnes von der MacOill-University in Moutreal, ei» \nGelehrter internationaler Bedeutung, bat Eis und Schnee er \nfolgreich mit chemischen Substanzen bekämpft und beseitigt. \nDie Stadt New-York hat daraufhin diese Methoden bei der \nInnenstadt-Schneesäubcrung mit bestem Erfolge verwandt. \\ oi \nwenigen Tagen brachte Barnes seine Methode zum erstenmal \nin Anwendung, um Eis stärkster Blockierung zu brechen. Der \nitalienische Dampfer „Concordia“, ein Schiff von 6560 Tonnen, \nwar im Hafen von Lauzou gegenüber Quebeck am Larenzostrom \nim Packeis eingefroren. Mit einer Hochdruckpumpe spritzte \nBarnes sein chemisches Präparat aufs Eis und schon nach kaum \nfünf Minuten barst die dicke Eiskruste unter donnerähnlichein \nGetöse in Tausende von kleinen Schollen auseinander; der fest- \nsitzende Dampfer war innerhalb zehn Minuten flott. Bald \ndarauf konnten sogar kleine Boote ohne Gefahr im Hafen um \nherfahren. \n \n\nZigarren-Asche enthüllt ein Mordgeheimnis \nDie Rolle des Sherlock Holmes eine^ in London spielenden \nMordfalles, der in undurchdringlichstes Dunkel gehüllt war, hafte \ndie Chemie übernommen und besser als der gewiegteste Detektiv \ngelöst. Man fand den Buchverleger Merval im Arbeitszimmer \nseiner Villa eines Vormittags mit grauenhaften Kopfverletzungen \nermordet auf. Der Mörder hatte alle Spuren geschickt verwischt, \nbis auf ein wenig .Zigarrenasche, die auf dem Teppich im Mord- \nzinuner gefunden wurde. Merval selbst aber hatte nie eine \nZigarre angerührt. Die Kriminalpolizei liess die Asche chemisch \nuntersuchen und entdeckte dabei, dass es Asche der gleichen \nkubanischen Zigarrensorte war, die ein inzwischen wegen eines \nEinbruchs verhafteter Monteur geraucht batte. Es wurde er \nmittelt, dass dieser Mann zwei Tage vor dein Mord in Merval« \nVilla eine elektrische Klingelleitung repariert hatte. Man sagte \nauf Grund dieses Indiziums dem Verhafteten den Mord auf den \nKopf zu, der nach anfänglichem Leugnen auch gestand. Er war \ndurch einen Kamin eingestiegen, hatte Merval mit einem Ham \nmer erschlagen und hatte dann auf dem gleichen Wege die Villa \nverlassen. \n \n\nRationalisierung, ln einer römischen Vorstadtstrasse haben \nein neapolitanischer und ein sizilianischer Schuster ihre. Werk \nstätten in zwei benachbarten Kellern. Kam da neulich dev \nSizilianer zu dem Napolitauer herüber: „.letzt sag mir nur, Gero \nllt mo mio, wie kannst du deine Schuhe so billig verkaufen'.’ \nIch stehl’ doch auch das Leder — aber bei deinen Preisen komm \nich nicht mit.\" Der Mann aus Neapel lachte; „Du verstehst \neben das Geschäft noch nicht richtig: ich stehl’ grundsätzlich nur \nfertige Stiefel.\" \n \n \n\n \n\nflemrientnch 80 mJÄo °.»,».,«0.48 \nRenforce ~ n b Meter o.»« «.m o.« 0.48 \nMako-Imitat 80 cm \"N.-r0.60 \nRßill MakO 80 cm breit Meier 1.40 US 0.85 \nLinon 80 cm breit , , . , Meter o.so 0.65 \nLinOn 130 cm breit . . , . Meter 1 .IO 0.98 \nDimitj 80 cm breit , , . . Meter 1,15 0.90 \nDimitl 130 cm breit .... Meter 1.15 1,45 \nDamast 80 cm breit. . . , Meter 1 .IO 1.45 \nDaffiaSt m cm breit . . . Meter 5.15 2.45 \nDowlas bfei«T , :* , '. ,soc . m * , . ,<> : ’te 1.95 \nRaUStUCh 1S0cm1.eot.6O.H0cmbr.Mtr. 1.45 \nROhnCSSCi HO cm breit . . . Meter 0.80 \nBettgarnitnren Äl/'.a 8.90 \nBettgarnitnren 8.50 \nBettgarnitnren o'TkL* r : iM 10.50 \nBettgarnitnren 9.50 \nI n l n 4f garantiert federdicht und farbecht I ßfl \nlUlt H 84 ein breit . . Meter 1.75 3.50 b.\"u \nInlntf garantiert federdicht und farbecht C OK \n1I1HHI t3o cm breit .... Meter 6.15 u,£ni \n \n\nMeter r.oo \n \n\n3eiffed!ex>x2 \n4.75 \n \n\n. . . . Pfund \nPfund 5.90 \n \n\nRupftedern «*#. \ntlalbdannen w-,« \nHalbdaunen weiß Pfund 7.25 \nDreivierteidaunen weiß. Pfund 8 . 0 \n \n\nRnftiüVnn Stuhltuch mit 1 Mohlsaum 9 OK \nDtHltddCU 150/225 5.9 5 5.50,143 220 5.75 0.6kl \nRafllalran Linon mit zwei Hohtsäumen 4 OK \nBtHlldHt/11 150/235 4.75. 150/210 4.6J \nBettlaken Dowlas gesäumt . . 130/225 5,56 \nKöper-Barchent 8U 1 0 °cÄ i.o« 0.85 \nKünstfordecken 0.88 \nTischtücher Halbl Ä&£&* 3.50 \nKüchen-Handtücher 0.75 0 . 5 « 0 . 5 » 0.28 \nStuben-Handtücher Damast. 1 .« 0.90 \nKüchen-Handtnchstoff StM>, 0.29 \nStaubtücher 0 .» 0.09 \nWlSChtÜGher Reinleinen55/730.60,55'55 0.48 \nROiltOCher Reinleinen 1 . 60 , Baumwolle 0.95 \nSeiftücher n. Seifhandschuhe 0.15 \nFrottier-Handtücher uu mo o.,» 0.68 \nFrottier Badetücher '“ 2 ^» 1.75 \nBademÜntei schwere Qualität , 11.50 7.90 \n \n\nDamen-Achselhemden i.»i i.» 1.25 \nDamen-Trägerhemden. m 1.45 0.95 \nDamen-Nachthemdcn 1 .°« \nRerren-Oberhemden .-S»«»,« \nDerren-Taghemden .. 4.50 s .» 0 3.50 \nHerren-Nachthemden 3.50 \nTaschentücher itmT. mit . H o°.i* 0.20 \nTaschentücher für Damen, 6 stach 0.95 \nganz besonders preiswert « \nTaschentücher 0.25 \n \n\nEin Posten Bettdecken cinbe ,‘. 7 8 5 5.75 3.50 \nEin Posten Bettdecken ^Wr. 5 « 6.50 \nEin Posten CiflZelUC StOFGS 9.75 4.50 3.25 \nEin Posten Onerhehänge . 1.15 0.75 \nKünstler-Bardinen fÄ«*« 1.95 \nKünstler-Gardinen 3.95 \nGardinen-Mull Halbz \" ir \"’ c &£ 0.75 \nEtamin Halbzwirn ' 180 cm bre i t ö 5 M *VÄ 0.75 \nVOil-VOile 150 c n breit, wei«. . Meter 2.25 \n \n\nOnmicnslrnße toms 91, tfeinfekendorfer Sir . 2t CharloUcnburq, Wosiuensiv, n 0 ., Srankfuvler tfUee 00 \n \n \n\n \n \n"
}