{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "31",
        "NewspaperNumber": "052",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Neue WEGE - alte WÜNSCHE \n \n\nDie umstrittene Siemens-Anleihe \nDie kürzlich abgehaltene Generalversammlung des Siemens- \nKonzerns hat keine besonderen Ueberrascbungeu gebracht. Von \nJuteresse war aber immerhin die für die Entwicklung dieses \ngrossen Elektrokonzerns bezeichnende Mitteilung, dass das ab- \ngelaufene Geschäftsjahr insgesamt einen Umsatz von 850 Millio \nnen Mark gebracht hat. Dagegen wurden Andeutungen über eine \nTransaktion, die in den letzten Tagen viel erörtert worden ist, \nnämlich über eine neue Ausländsanleihe, unterlassen. Herr \nvon Siemens erklärte in der Versammlung, dass zwar die Frage \nder Kapitalbeschaffung die Verwaltung beschäftige, jedoch ein \nakuter Bedarf nicht bestehe. Eine Auskunft darüber, ob und \nwann eine neue Emission spruchreif werden könne, sei daher \nnicht möglich. Diese Ausführungen wurden am 17. Januar ge \nmacht, und genau acht Tage später verdichteten sich die Ge \nrüchte über den bevorstehenden Abschluss einer Anleihe der \nSiemens u. Halske A.-G. so stark, dass die Verwaltung mit der \nDestätigung nicht mehr zurückhalten konnte. Auch jetzt be \nsieht allerdings noch nicht volle Klarheit über die geplante An \nleihe, und es scheint, dass der gerüchtweise genannte Nominal \nbetrag von 25 Milionen Dollars zu hoch gegriffen ist. Für den \nZinssatz der Anleihe, über die wohl bereits eine grundsätzliche \nVerständigung mit dem amerikanischen Bankhaus Dillon, Read \n& Co. erzielt worden ist, soll die Höhe der Jahresdividendo von \nSiemens & Halske massgebend sein, und zwar ist eine Mindest \nverzinsung von sechs Prozent in Aussicht genommen. Neben \neiner amerikanischen Tranche, deren Emissionskurs 233 Prozent \nbetragen dürfte, soll eine besondere deutsche Tranche mit einem \nMistigeren Bezugskurs — angeblich 175 Prozent — für die \nAktionäre aufgelegt werden. Für Deutschland handelt es sich \nliier um einen neuartigen Anleihetyp, der sich an amerikanische \nVorbilder anlehnt, und eine Art stimmrechtsloser Vorzugsaktien \ntiarsteilt. Den deutschen Aktionären wird voraussichtlich ein \nbetrag von etwa 10 Millionen Mark reserviert. Im übrigen wird \ndie Anleihe in hundert Jahren zu pari rückzahlbar sein. Das \nProjekt hat in Aktionärkreisen grosse Unzufriedenheit hervor- \niierufen, da man mit einem vollen Aktionärbezugsrecht gerechnet \nhatte. Dabei wurde aber offenbar übersehen, dass der deutsche \n \n\nKapitalmarkt heute noch nicht aufnahmefähig für eine grosse \nprivate Aktienemission ist. Diesem Risiko und der eventuellen \nNotwendigkeit, einen grossen Betrag der neuen Aktien selbst zu \nübernehmen, wollte der Siemens-Konzern ausweichen, und man \nkann nicht behaupten, dass dieses Verhalten und die Gewährung \neines etwa zehnprozentigen Bezugsrechts absolut aktionärfeind \nlich sind. \nlieber flüssige Tariferhöhungen \nGelegentlich der Erhöhung der Stadtbahntarife, die am \n1. Februar in Kraft treten soll, sprach man wieder einmal davon, \ndass auch im Fernverkehr Preiserhöhungen eintreteu würden. \nMan erinnerte sich, dass bereits im Frühjahr 1929 die Absicht \nder Reichsbahn, die Tarife zu erhöhen, bekannt geworden war. \nDiese Pläne hatten sich allerdings nicht verwirklichen lassen, \nda der Reichsverkehrsminister dazu, erst Stellung nehmen wollte, \nwenn sich überblicken liess, ob der Reichsbahn durch die An \nnahme des Young-Plaus finanzielle Erleichterungen erwachsen \nwürden. Anfang September halte dann der Reichsverkehrs \nminister den Antrag der Reichsbahn mit Rücksicht auf die \ngünstige Verkehrs- und Eiunahmeentwicklung abgelehnt. Die \nVerhandlungen zwischen der Reichsbahn und der Reichsregie \nrung wegen einer finanziellen Entlastung der Betriebsrechnung \nder Reichsbahn gingen aber weiter und es wäre au der Zeit, \ndass die Reichsbahn endlich mit aller Deutlichkeit erklärt, was \nsie beabsichtigt. Auch der soeben veröffentlichte Bericht über \ndie Verwaltungsratssitzung gibt darüber keine Auskunft. Sollten \nihre Pläne tatsächlich auf Tariferhöhung hinauslaufen, so müsste \nnicht nur im Hinblick auf die immer noch anhaltende wirtschaft \nliche Depression, auf den voraussichtlich nicht ungünstigen Ab \nschluss der Gesellschaft für 1929 und besonders auch mit Rücksicht \nauf die Haager Abmachungen dagegen Front gemacht werden. Die \nReichsbahn wird aus der bekannten Mobilisierungsanleihe \n250 Millionen Mark erhalten, die zweifellos eine beträchtliche \nfinanzielle Entlastung der Betriebsrechnung bringen. Daneben ist \nes ihr möglich, im Jahre 1930 annähernd 100 Millionen Mark, \ndie bisher dem nunmehr auf 500 Mül. Mark angewachsenen \nReservefonds zugewiesen wurden, einzusparen, und es darf auch \nnicht ausser acht gelassen werden, dass die Reichsbahn wahr \n \n\nscheinlich in absehbarer Zeit einen Teil ihres Kapitalbedarfs auf \ndem inländischen Kapitalmarkt wird decken können. Unter \ndiesen Umständen ist zu erwarten, dass die Tariferhöhungs \nwünsche auch weiterhin auf Ablehnung stossen, und höchstens in \ndem — allerdings unwahrscheinlichen — Fall erfüllt werden, \ndass andere Hilfsquellen zur Besserung der finanziellen Lage der \nReichsbahn versiegen. \nEndlich eine Preisermässigung \nIn ejner Zeit fast ununterbrochener Preissteigerung darf \neine Preissenkung in einem wichtigen Wirtschaftszweig be \nsondere Beachtung beanspruchen. Der Norddeutsche Zement \nverband hat sich, wie er mitteilte, zu dem Versuch entschlossen, \nder daniederliegenden Bauwirtschaft und damit auch der seit \nlangem unbefriedigenden Beschäftigung der ihm augeschlossenon \nWerke durch eine Ermässigung seiner Preise einen Auftrieb \nzu geben. Für den weitaus grössten Teil aller norddeutschen \nStationen wurde die Nettonotierung für alle Fabrikmarken in \nden bisherigen Sorten und Qualitäten um 10 bis 20 Mark für \n10 Tonnen herabgesetzt. Ausserdem stellt der Norddeutsche \nZementverband eine Einheitsmarke „Pionier“ zur Verfügung, \ndie noch billiger geliefert wird, zumal da sich hier auch Fracht \nersparnisse ergeben werden und sich ausserdem gewisse, mit \ndem Absatz verbundene Unkosten ermässigen lassen. Dieser \nVersuch, der Bauwirtschaft zu helfen, ist durchaus zu begrüssen. \nGanz freiwillig hat sich der Norddeutsche Zementverbund aller \ndings nicht zu dieser Preissenkung entschlossen. Es ist bekannt, \ndass der Zementabsatz seit August 1929 wesentlich abgenommen \nhat. Während er damals noch 787 000 Tonnen betrug, ging ec \nim September auf 728 000 Tonnen, im Oktober auf 677 000 Tonnen \nund im November auf 499000 Tonnen zurück. Aus dieser un \ngünstigen Entwicklung, die dadurch verschärft wurde, dass eine \nReihe von Aussenseitern durch Preisunterbietungen als starke \nKonkurrenten auftraten, und dass sich eine Ueberproduktion er \ngeben hatte, zog der Verband die einzig richtige Folgerung. \nMau kann nur wünschen, dass in anderen Industriezweigen, in \ndenen die Verhältnisse ähnlich liegen, möglichst bald zu den \ngleichen Massnahmen gegriffen wird. Dr. Adolf Reeder. \n \n \n\n \n\nDer wortkarge Zeuge Ehrhardt \nDie Verbindungsmauer der Tscherwonzenfälscher — Das Politbureau als Fälscherzentrale? \n \n \n\n \n\nNachdem sich die Beweisaufnahme im Prozess gegen \ndie Tscherwcuzenfälscher einige Zeit lang in Einzelheiten \nverloren hatte, die kein stärkeres Interesse beanspruchen \nkonnten, gab es gestern wieder eine Sensation, die sich \n-thon äusserlich durch den starken Andrang im Zuhörer \nraum und die verstärkte Bewachung des Gerichtsgebäudes \ndurch Schutzpolizisten kennzeichnete. Ausserdem musste \nsich jeder, der den Saal betrat, einer Untersuchung auf \nWaffenbesitz unterziehen. \nDie Sensation des Tages hiess Kapitän Ehrhardt. Es erschien \nendlich der langerwartete Zeuge, der als besonderer Kenner \nunterirdischer politischer Vorgänge gilt, der „Held“ des Kapp- \nPutscbes, der „Consul“ der 0. C., der Führer des „Wiking“ und \nerfolglose Konkurrent in der Führung des Stahlhelms. Der Hal \ntung des Zeugen war durchaus anzumerkeu, dass er sich als \nMittelpunkt einer Hauptaktion fühlte. Der nicht hochgewachsene \nMann mit dem Bärtchen im Seemannsgesicht hält sich sehr straff \nund gibt nur wohlerwogene, präzise Antworten. \nEhrhardt kennt und schätzt, wie er sagt, die beiden ange- \nklagten Georgier. Während er unter den zahlreichen russischen \nEmigranten viele als Hochstapler erkannte, hat er diese beiden \nimmer als seriöse Politiker befunden. \nFrage: Haben Sie gewusst, dass die Angeklagten russisches \nGeld fälschen wollten? \nEhrhardt: Herr Karumidze war nicht so unvorsichtig, \nmich in seine Pläne einzuweihen. Er zeigte mir allerdings \nTscherwonzen und sprach allgemein von den Mitteln, die Sowjets \nzu bekämpfen. \nFrage: Unterhielten Sie nicht einen Verbindungsoffizier \nbei der Gruppe der Georgier? \nAls der Zeuge verneint, sagt Rechtsanwalt Her eindringlich: \nAber der Mann befindet sich doch hier im Saal! \nEhrhardt: Ich habe \nallerdings den Ingenieur Bell ersucht, mir gelegentlieh \nNachrichten zu gehen. Aber das ist nicht das, was ich einen \nVerbindungsmann nenne. \nBell hat ihn im Auto öfters auf geheimen Fahrten geführt, aber \nr gehörte, wie es scheint, nicht zum geheimsten Kreis. Alles \n-t hier geheim, geheimer, am geheimsten. \nR e c h t s a n w. Sack: Sollten mit wirtschaftspolitischen zu- \nleich auch militärpolitische Ziele erreicht werden? \n \n\nWie imihs man leben, um lange zu leben ? Sehr wichtige Aulschlüsse \nU.irUber linden unser« Leser ln item der heutigen Nummer beiliegenden \nProspekt von ür. med. K. Schultlielss G. m. b. II. In Berlin W. 85. \n \n\nEine seltene Gelegenheit, dio sobald nleht wieder geboten werden \n1 iinn, sind die heute, Freitag, beginnenden ,,S billigen Wüsehetnge\" der \ni.andc6buter beinen- und Gcbildweberei F. V. Grünteld, Berlin, Leip- \n;ger Strasse ZU—22 und Kurfürstendamm 227. Zu ausserordentlich bil \nligen Freisen und solange die Vorräte reichen, erhalten Sie die guten \ntlrilnfeid-W'urer; wie z. li Ausstaltungswüsehe, Bettwäsche. Tischwäsche, \niiauswäsche, Meterware, Damen-, Herren- und Klnderwüsche, Damen- \nMeldung, Waschstofle usw. usw. In allen Abteilungen sind grosse An- \n-'rengungeu gemacht worden, um aufs neue die führende Stellung der \nFirma als ,,Grösstes Souderhaus für Leinen und Wäsche“ hervortreten \nund den Wiihlspruch der Firma jedem einzelnen zum Begriff werden zu \nlassen: ..Grünfeld Ist führend, billig und gut.\" Alles In allem also: eine \nKnufgelegonhelt. die es rechtfertigt, lieber heute als morgen diese \niiussergewühnlichen Vorti.lo wabrzuuehmen. \n \n \n\n \n\nEhrhardt (seine Worte sichtbar wägend): Politische ja, — \nmilitärpolitische ueiu. \nSack: Wollte General Hoffmann wirtschaftspolitische Ziele \nmilitärisch durchdrücken? \nVors. In Verbindung mit dem Eingreifen einer Grossbank? \nEhrhardt: Jawohl! \nSoweit geht der Mitteilungswille des Kapitäns. Ueber die \nNamen englischer Politiker, die an Beratungen oder Plänen \nteilnahmen, will er keine Auskunft geben. Und ebenso weigert \ner sich Auskunft zu geben über die Teilnahme an einer wichtigen \ngeheimsten Sitzung, die in München stattfand. Dem einen Ver \nteidiger, der im Interesse seines Mandanten indiskret Vordringen \nwill, fällt ein Kollege ins Wort. \nNachdem Kapitän Ehrhardt abgetreten ist, verliest Rechts \nanwalt Ber im Namen Sadatieraschwilis eine Erklärung, der \nsich auch Karumidze anschliesst. Die Erklärung wird einiges \nAufsehen in der Welt machen. Sie beginnt: \n..Im Jahre 1928 beschloss die massgebende Exekutiv-Kom- \nmission der Sowjets, nämlich das amtliche Politbureau, den \nDruck falscher englischer Pfunde, amerikanischer und mexi \nkanischer Dollars. Das Politbureau bereitete diesen Druck iür \nden Kriegsfall mit China vor und wollte Mittel ver \nwenden, falls sich irgendein Staat in den russisch-chinesischen \nKrieg einmischen werde.“ \nDann folgt die Nennung der Männer, die das Politbureau mit \ndieser Aufgabe betraute, und der Orte, wo die Noten fabriziert \nwerden. \nDer Finanzvertreter der Sowjets iu London, Belgard, der sich \nweigerte, Falschgeld umzusetzen, wurde angeblich nach Moskau \nbeordert und „kurzer Hand erschossen“, seine Frau „starb un \naufgeklärt au Gift“. \\ \nEndlich kommt die sensationelle Behauptung: \n„Die jetzt die Welt überschwemmenden Dollarnoten stammen \naus diesen russischen Fabriken.“ \nBefragt, wie die Angeklagten dies alles beweisen wollten, er \nwiderte ihr Verteidiger: „Durch eine amtliche Auskunft der \nSowjetregierung.“ \nSchliesslich behauptete die Verteidigung, die beiden Georgier \nseien wegen der Geldfälschung bereits verurteilt, und zwar in \ncontumaciam in Tiflis, Karumidze zum Tode, Sadatieraschwili zu \nzwölf Jahren Zuchthaus. \nDer Oberstaatsanwalt unterstellte das als wahr und zog dann \nschnell die Erklärung, die juristische Folgen hätte haben können, \nwieder zurück. \nNach so viel Erregungen schloss die Sitzung um ’il2 Uhr \nvormittags. \n \n\nLeibesübungen mit Verlobung. W. T. B. beeilt sich, aus \nBukarest mitzüteilen: „Bei einem gestern abend im Stadtkasino \nvon Predealu veranstalteten Bankett der Studentinnen der Hoch \nschule für Leibesübungen, an dem auch die Prinzessin Henna \nund Graf Alexander Hochberg teilnahmen, wurde offiziell die \nVerlobung der Prinzessin mit Graf Höchberg bekanntgegeben. \nDie Anwesenden nahmen die Nachricht mit lebhafter Begeiste \nrung auf. Oberst Badulescu hielt eine Rede, in der er das Braut \npaar beglückwünschte. Prinzessin lleana dankte ihm unter be \ngeisterten Kundgebungen der Gesellschaft.“ Auch wir können \n \n\nnicht umhin, unserer lebhaften Befriedigung darüber gebührend \nAusdruck zu geben, dass wir ein so meisterhaft informierendes \noffiziöses Nachrichtenbureau besitzen. \n \n\nParteiführer werden informiert \nam nächsten Montag \nDie gestrigen Beratungen des Reichskabinetts über die \nWünsche des Zentrums haben zu dem Ergebnis geführt, \ndass am nächsten Montag um 11 Uhr die Parteiführer d> r \nRegierungsparteien über den Stand der tjaarverhand- \nluitgcn und über das Liquidationsabkommeu mit Polen \nnäheren Aufschluss erhalten sollen. Weitere Besprechun \ngen Uber den Etat werden folgen, sobald dieser beratung*- \nreil vorlicgt \nMÜNCHEN, 30. Januar. \nEine in München abgehaltene gemeinsame Sitzung der Lau \ndesleitung der Bayerischen Volkspartei und der Fraktionen des \nReichstags und des Landtags beschäftigte sich mit dem Haager \nAbkommen. Einer offiziellen Mitteilung zufolge, herrschte da \nbei dio einmütige Auflassung, dass eine endgültige Stellung \nnahme solange nicht möglich sei, als nicht feststehe, welche \nMassnahmen zur Gesundung unserer Finanzwirtscbaft geplant \nseien und welche Gruppen int Reichstag die Verantwortung da \nfür tragen sollten. Die Bayerische Volkspartei stellte sich also \nan die Seite des Zentrums. Die Korrespondenz der Bayerischen \nVolkspartei bemerkt noch, es sei möglich, dass sich hieraus eine \nVerzögerung des Haager Abkommens ergebe, doch bedeute das \nkeine Schädigung der aussenpolitischen Lage' \n \n \n\n \n\nDie „Berliner Volkizeitung\" «—■———- \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal. Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 00 Pf. im voraus Zahlbar, durch die Po3t 2.5t RM monatlich incl. \n36 Pf Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch aufr Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp. Zeile 81 Pf., für \nkleine Anzeigen: d Wort 10 Pf., d. fettgedr. Wort 21 Pf. Hauptexpcd. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f d. Fernverkehr Nr 4207 bis 4200 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, iu bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewahrleistet. — Filialen: Badstr. 61, Blücherstr. 69, Fennstr 1, Fidieinstr. 9, \nrankf. Allee 286 u 346. Greifswalder Str. 197. Gr. Frankf. Str. 89, Kochhann \nstrasse 9, Königstr. 19, KöpenickerStr. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str. 33, Rathenower Str. 3. Rheinsberger Str. 79. Rosenthaler Str. 48. \nSchiffbauerdamm 4, Schönhauser Allee 144, Turmstr 61. Wiener Str. 1-6, \nZimmerHtr. 59; Charlottcnburg- Kaiserdamm 20, Kantstr. 34. Nürnberger \nStr.25-20, Scharrenstr 39. Tauentzienstr.2; Cöpcnick: Schloßstr. 1; Friedenau: \nRheinstr 19; Halcnseo Gruncwald: Lehnincr Platz; Lichtenberg. Frankfurter \nAllee 241; Lichterfelde West: Carlstr 1-2; Neukölln: Berliner Str. 41. Hermann \nstrasse 93-94, Kaiser-Friedrich-Str 243; Niederschöneweide: Briickenstr. 22; \nPankow Bornholmer Str. 1; Schöneberg. Hauptstr.23-24, Martin-Luthorstr. 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr. 32; Tegel: Berliner Str. 12; Tempel \nhof: Berliner Str 147; Treptow Graetzstr. 61; Weissensce: Berliner Allee 247 \n(Antonpl.); Wilmersdorf- Hohenzollorndamm 156, Kaiserpl. 13, Uhlaudstr. 88; \nBrandenburg- Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O.: \nBegierungsstr 4a; Potsdam Brandenburger Str. 23; Stettin: Mönchenstr. 31. \nChefredakteur: Otto Nusch-'co — \n \n\nVerantwortliche Redakteure für Politik, Feuilleton und die Beilagen: \nAlfred Müller H epp . für Gross Berlin und den übrigen Teil des \nB’attes. Heinrich Hepponbeiiner. für den Inseratenteil Bruno \nScholz, sämtlich io Berlin - Kür unverlangt eingesandto \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse. Berlin Hierin 3 Beiblätter. \nHeute: „Illustrierter ULK“ uud \n„Illustrierte Haus« und Garten*Zeltuug“ \n \n \n\n \n\nUefr. \n \n\nGÄNSE 74 \n \n\nPfg- \n \n\nHafer-Mast- \nferner frisches Geflügel zu billigsten Preisen \n \n \n\n \n\nin folgenden Spezialgeschäften; \n \n\nC, 25, Zditralaarktballi, \nHalbe iS, Staad (30 \nHalbe 13, Stand (43 \nHalbe 13, Stand (53 \nC, Rosenthaler Strafle 3( \nN, Reinickendorfer Strafe 1 \nN, Riiaictaaderfer StraDe 12 \n \n\nN, Helnicke darfar Strebe IS \nI, Schönhauser Allee 72a \nN, WIcheristraBe 2 \nN. MUllerstraOe 139 \nM, Grolle frankierter Str. 70 \nKV, Parleberier Strebe 47 \nO, Grabe Frankfurter Str. 142 \n \n\nSO, Dresdener Strebe 10 \nSO, Ibpenlcker Sire e 62 \nSW, BllichertlreOe 14 \nChar Ottenburg, \nWllmersdorfer Strafle (9 \n \n \n"
    }
}