{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "053",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "DerBarrikadenkampfim„Gängeviertel“ \nDie nächtlichen Krawalle in Hamburg/Tote wahrscheinlich fortgeschafft/Weitere Unruhen befürchtet \n \n \n\n \n\nHAMBURG, 31. Jauuar. \nIn der vergangenen Nacht kam es in der inneren Stadt \nwieder zu schweren Krawallen, die stellenweise den Ein \ndruck eines planmässig organisierten und fortgeführten \nStrassenkainpfes erwecken konnten. Das Zentrum des \nAufruhrs befindet sich in jenem schwer übersichtlichen \nTeil der Hamburger Altstadt, die durch ihre Romantik, \nim guten und im bö»en Sinne, über die Grenzen der Stadt \nhinaus bekannt ist. Dr.s sogenannte Güngevicrtol ist ein \neinziger grosser Schlupfwinkel für Elemente, die das Licht \ndes Tages gern vermeiden, um so eifriger aber zur Stelle \nsind, wenn cs gilt, niicbtlichen kommunistischen Gewalt \nparolen Folge zu leisten. \n« \nSchön gestern nachmittag, während der Zusammenflüsse am \nHolstenplatz und in den Kohlhöfen, erhielten die hier demon \nstrierenden Erwerbslosen fortgesetzt Zuzug aus dem Gewirr der \nangrenzenden Gassen, und in der letzten Nacht war es wiederum \ndas gleiche Stadtviertel, das zum Schauplatz eines regulären \n \n\nVielversprechender Anfang \nFricks erste Kampfhandlung gegen die Republik \nDie thüringische Reaktion hat, wenn sie an der Macht \nwar, den Kampf gegen die Republik stets als einen Kampf \ngegen Personen geführt. Man erinnert sich der Prozesse, \ndie gegen sozialdemokratische oder andere hohe Be \namte, die energisch die Interessen der Republik vertreten \nhatten, wie z. B. gegen den sozialdemokratischen Minister \nHerrmann, den Staatsbankpräsidenten Löh und andere \neingefädelt wurden. Die gegenwärtige thüringische Reak \ntionsregierung scheint diese niederträchtigen Methoden \nforlsetzen zu wollen, wobei der nationalsozialistische \nInnenminister Dr. Frick die treibende Kraft ist. \nWie nämlich aus Weimar gemeldet wird, hat die thürin \ngische Rechtsregierung gegen deu Vorsitzenden des \nthüringischen Reichsbanners, Ministerialsekretär Paul \nSeele in Weimar, ein Dienststrafverfahren eingeleitet. \nDieses Verfahren stützt sich nicht etwa auf dienstliche \nVerfehlungen des Beamten, sondern darauf, dass Seele als \nGauführer einen Aufruf des Reichsbanners unterzeichnet \nhat, in dem ausgeführt wurde, in Thüringen werde in Zu \nkunft ein Verfassungsminister regieren, der wegen Hoch \nverrats mit 15 Monaten Festung bestraft worden ist Das \nReichsbanner wurde auf die sich daraus ergebenden Ge \nfahren hingewiesen, insbesondere wurden in diesem Auf \nruf die republikanischen Beamten ersucht, sich zu keiner \nAmtshandlung herzugeben, die mit ihrem Beamteneid in \nWiderspruch stehe. \nEs ist also dem thüringischen Innenminister Dr. Frick \nunangenehm, an seine putschistische Vergangenheit er \ninnert zu werden, wie -es ihm gleichzeitig unbequem ist, \ndass man ihm auf die Finger sehen will. Von dieser \nKontrolle sucht er durch seinen Vorstoss gegen den Be \namten Seele abzuschrecken. Auch hierbei steht die Hand \nlungsweise des Ministers Frick in schärfstem Widerspruch \nzu der des nationalsozialistischen Parteimannes Frick, \ndenn dieser hat sich, trotz seiner Stellung als bayerischer \nStaatsbeamter, bis in die jüngste Zeit nicht im geringsten \ngeniert, Regierungen und Minister mit Beleidigungen zu \nüberschütten. Während er für sich als Minister das \nKlagerecht gegen Beamte ohne weiteres in. Anspruch \nnimmt haben er wie seine Partei aufs schärfte die \npreussische Regierung angegriffen, als sie gegen die am \nVolksbegehren beteiligten- Beamten disziplinarisch ver \ngehen wollte. Mit anderen Worten: Herr Frick bean \nsprucht die freie Meinungsäusserung für die rechtsradi \nkalen Gegner der Republik, den Anhängern der Republik \nwill er sie nicht zugestehen. Mit solchen Methoden, mit \nsolchen Ansichten kann man nicht regieren, und wenn \nder putschistische Innenminister so weiter macht, so \nwird sich auch in Thüringen recht bald die Erkenntnis \nder Unmöglichkeit des Herrn Frick durchsetzen. Sollten \nnicht vor allem die anderen Koalitionsparteien, insbeson \ndere die Volkspartei, die ja anfangs gegen Frick grosse \nBedenken hafte, es sich verbitten, in dieser Weise durch \nFrick blossgestellt zu werden? \n \n\nDie Young-Gesetze vor dem Reichsrat \nGesicherte Mehrheit für Annahme \nDer Ausschuss des Reichsrates für auswärtige Angelegen \nheiten berät seit heute vormittag 10 Uhr über die Gesetze zur \nDurchführung des Young-Planes, die ihm allerdings erst im \nletzten Augenblick zugänglich gemacht werden konnten, da noch \neine Angleicbung des englischen und des deutschen Textes er \nforderlich war. Die Beratungen in diesem Ausschuss, in dem \nnur einige der grösseren Länder vertreten sind, sind vertraulich; \nsie dürften bis in den Nachmittag fortdauern. Die Entscheidung \nder Vollversammlung des Reichsrates soll am Sonnabend nach \nmittag fallen. An der Annahme der Young-Gesetze selbst im \nReichsrat wird nicht gezweifelt. Man rechnet auch auf eine \nstattliche Mehrheit, obwohl man voraussetren kann, dass einige \nder Länder, wie besonders Mecklenburg-Schwerin und Thüringen, \nund einige der preussischen Provinzen, deren Vertretung sieb \nin der Hand der Rechtsparteien befindet, sich teils der Stimme \nenthalten, zum Teil auch dagegen stimmen werden. \n \n \n\n \n\nBarrikadenkampfes wurde, ln der Wexstrasse hatten Halb- \nstarke \nmehrere grosse Barrikaden aus Balken, Ascheimern, Brettern, \nnmgestürzten Karren \naufgerichtet, von denen aus sie die energisch vorgehende Polizei \nbeschossen und sie auch sonst mit allerlei Wurfgegenständen \nempfingen. Zehn Minuten hindurch * r urde ein regelrechter \nFeuerkampf geführt, während dessen die Polizei sich schnell \nheranarbeitete und schliesslich die Hindernisse, aus denen \ndie meisten Verteidiger schon entliehen waren, stürmte. \nPolizeiautos mit Scheinwerfern suchten danach Strassen \nund Häuser systematisch ab, und immer wieder \nertönte der bekannte Ruf „Fenster sch Hessen, es wird \ngeschossen\", wie ihn ja Berlin noch aus den ersten Maitagen des \nvergangenen Jahres in Erinnerung hat. Die sehr bald atn de» \nHauptwiderstandsstellen konzentrierte Polizei griff mit grosser \nEnergie durch und nahm alle, die nicht ihrem Befehl, die Strasse \nschleunigst zu räumen. Folge leisteten, darunter auch zahlreiche \nFrauen, fest. Diese wurden später, nachdem ihre Personalien \nfestgestellt waren, wieder entlassen. Im ganzen sind 20 Kom \nmunisten in Haft verblieben. Sehr wahrscheinlich haben die Auf \nrührer eine Anzahl von Verletzten von ihren eigenen Samaritern \n \n\nLONDON, 31. Januar. \nGandhi hat dem Vizekönig ein neues Angebot gemacht, und \nzwar in Form von 14 Punkten. Diese Punkte enthalten die Be \ndingungen, unter denen Gandhi bereit ist, die Propaganda für \ndie Gehorsamsverweigerung auizngeben. Ferner bemerkt \nGandhi, dass bei Erf. lluug dieser Bedingungen der National \nkongress sich bereitwillig an jeder Konferenz beteiligen werde, \nvorausgesetzt, dass dort seihst frei gesprochen und jede For \nderung vorgebracht werden könne. \nDas besagt höchstwahrscheinlich, dass der Kongress bei \ndieser Gelegenheit seine Unabhängigkeitsforderung wiederholen \nwird, die auffallenderweise nicht unter Gandhis 14 Punkten steht \nIm übrigen, bemerkt Gandhi, müssten die 14 von ihm aufge \nstellten Forderungen erfüllt werden, um den lebensnotwendigen \nBedürln'ssen Indiens zu genügen. \nGandhis 14 Punkte sind: \n1. Prohibition; 2. Halbierung der Heeresausgaben; 3. Halbie \nrung der Grund- und Bodenstescr; 4. Halbierung der höheren \nBeamtengehälter; S. Festsetzung des Kurses für die Bcpie auf \n1 Schilling 4 Pence anstatt des augenblicklichen Kurses von \n1 Schilling 6 Pence; 6. Freilassung aller politischen Gefangenen, \nmit Ausnahme von Mördern; 7. Rückkehrerlaubnis lür alle ver- \n \n\nAuf einem Entpfaugsabend des Berliner Verbandes der aus \nwärtigen Presse hielt Reichsfinanzminister Dr. Moldenhauer einen \nVortrag, in dem er einleitend die Entstehungsgeschichte des \nYoung-Planes behandelte und auf die gegenwärtigen finanziellen \nSchwierigkeiten hinwies, die er zum Teil darauf zurückführt, \ndass nicht nur die Privatwirtschaft, sondern auch die öffentliche \nHand nicht mehr über das notwendige Kapital verfügt, da der \nZufluss ausländischen Kapitals ungenügend geworden ist. \nBezüglich der Etatslage des Reiches führte der Minister aus, \ndass in grossen Föten, wie bei den Reparationen, den inneren \nKriegslasten und anderem ichts gespart werden könne. Da \nneben stimmten aber eine Reihe sich vermehrende Aus \ngaben, bei denen geprüft werden müsse, ob ihre Ent \nwicklung sich der Entwicklung der Wirtschaft genügend angepasst \nhabe. Zwei Auffassungen hätten bei der Uebernahme neuer \nAusgaben mitgewirkt, ohne dass die Voraussetzungen, von denen \ndabei ausgegangen würde, sich verwirklicht hätten. Die eine sei \neine falsche Einschätzung der Kapitalkraft der Märkte und ihre \nHergabewilligkeit gewesen. In dieser falschen Einschätzung \nseien grosse Beträge auf die ausserordentlichen Etats über \nnommen worden, für die die Deckung durch Anleihe ausgefallen \nwäre. Die andere sei die gewesen, dass bei den zunächst ständig \n \n\nBraun braucht nicht zu erscheinen \nKommunistischer Landtagsantrag abgelehnt \nIm preussischen Landtag gab beste vor Eintritt in die Tages \nordnung Präsident Bartels ein Schreiben des Ministerpräsidenten \nüber die Umbesetzung des Kultusministeriums bekannt \nAbg. Schwenk (Komm.) beantragte Herbeirufung des Minister \npräsidenten. Der Landtag dürfe es sich nicht gefallen lassen, \ndass ohne sein Wissen so überraschend ein neuer Minister er \nnannt werde. Der Redner beantragte ferner di“ Besprechung \nseines Antrages. \nAltg. Dr. von Winterfeld (Deutschnat. Vp.) verlangte, dass der \nneue Kultusminister vor dem Landtag erscheine, damit festge \nstellt werden könne, ob er das Vertrauen des Landtags habe. \nAndernfalls würden die Deutschnationalen den Antrag der Kom \nmunisten auf Herbeirufung des Ministerpräsidenten unterstützen. \nAbg. Heilmann (Soz.) (von den Kommunisten mit dem Zuruf \n..Oberschieber\" emnfangen) erklärte, nach der preussischen Ver \nfassung habe der Ministerpräsident das Recht die Minister zu \nernennen. Der Landtag könne zwar den Ministerpräsidenten zu \njedem Punkt der Tagesordnung herbeirufen, ihn aber nicht zwin \ngen, ausserhalb der Tagesordnung eine Erklärung abzugeben. \n(Lebhafter Widerspruch rechts und bei den Kommunisten.) \n \n \n\n \n\nfortscbleppen lassen, da die Polizei lediglich einen durch Schuss \nschwer verletzten 31jährigen Mann bei den Barrikaden bergen \nkonte. Augenzeugen haben aber das Wegtragen lebloser Ge \nstalten beobachtet. \nNach Mitternach gegen I Uhr war die Ruhe wiederher \ngestellt, man muss indessen für die nächsten Tage noch \nweitere Krawalle befürchten, \nzumal die Kommunisten offen haben verlauten lassen dass sie \nsieb um das heute erlassene Demonstrationsverbot nicht \nkümmern und den „Hungermarsch“ durchführen würden. Die \nLübecker Polizei bat einen grösseren Trupp Kommunisten, der \nsich auf dem „Hungermarsch“ nach Hamburg befand, auf- \ngehalten und. wie es auch an anderen Orten geschehen ist, zu \nrücktransportiert. \nIn Bremen überfielen Kommunisten eine nationalsozialisti \nsche Versammlung, wobei es zu einer schweren Schlägerei kam, \nbei der es auf beiden Seiten mehrere Verletzte gab Die Polizei \ntraf hier zu spät ein, um diese Ausschreitungen rechtzeitig ver \nhindern zu können. \n \n\nbannten Inder; 8. Zölle (Ur fremde Textilwaren; 9. Abschaffung \nder Salzsleuer; 10. Einstellung der politischen Strafverfolgungen; \n11. Beseitigung der Aufruhrgcsctze; 12. Abschaffung des Unter \nsuchungsdepartements für Verbrechen; 13. Ausschaltung der \nnichtindiscben Reedereien von der indischen Kiistenschiffahrt; \n14. Erlaubnis znm Waffentragen zum Zwecke der Selbstver \nteidigung. \nDie indischen Korrespondenten der englischen Blätter be \nmerken hierzu, dass es sich hierbei um ein taktisch raffiniertes \nManöver Gandhis handele, der hierdurch auch diejenigen Be \nvölkerungsteile Indiens zu gewinnen hoffe, die sich die Kongress \npolitik nicht zu eigen gemacht hätten. Denn die 14 Punkte seien \nso gehalten, dass sie die Interessen weitester indischer Kreise \nberührten, somit \neine reine Spekulation auf egoistische Privatinteressen. \nDie Korrespondenten bemerken hierzu, es sei äusserst gefährlich, \nwenn ein Heiliger wie Gandhi sich plötzlich zu solchen taktischen \nKunststücken hergebe. Ein Beispiel, wie ausgeklügelt Gandhis \nauf den ersten Blick harmlos aussehende Forderungen in Wirk \nlichkeit seien, bilde Punkt 2, der die 50prozentige Kürzung der \nHeeresausgaben fordert. In die Wirklichkeit umgesetzt würde \ndies nichts anderes bedeuten, als dass beinahe alle englischen \nSoldaten Indien zu verlassen hätten. \n \n\nwachsenden Steuererträgen mit einer ununterbrochenen Ent \nwicklung nach oben gerechnet und dadurch Bewilligungen ins \nbesondere auch durch das Parlament veranlasst worden \nwären, die nur bei mindestens gleichbleibendem Steuer \nertrag getragen werden konnten. Erfahrungen über das \nEinwirken eines Konjunkturabstiegs auf die Steuererträge \nhätten nach der Stabilisierung noch nicht Vorgelegen. Nach \nEinsetzen einer Krise wären die durch die Wirtschaftslage und \ndie Jahreszeit bedingten erhöhten sozialen Ausgaben in einem \nAugenblick eingetreten, wo infolge unserer kapitalarmeD Wirt \nschaft, die zum Teil ihre Anlagen mit ihren Betriebsmitteln und \nkurzfristigen Krediten erstellt hätte, auch das Steueiaufkommeu \nsofort stark hinter den Schätzungen zurückgeblieben wären. \nNach seiner Ueberzeugung müsse daher der Wirtschaft, deren \nzu starke Anspannung zum Sinken der Konjunktur geführt oder \nsie mindestens verschärft hätte, geholfen werden und anderer \nseits müssten die Fehlbeträge gedeckt und ein ausgeglichener \nEtat hergestellt werden, nur dann könne die deutsche Wirtschaft \ndie Kraft finden, die Verpflichtungen des Young Planes, die zwar \neine Erleichterung gegenüber dem Da wes-Plan aber noch immer \neine schwere Vorbelastung der deutschen Wirtschaft vor allen \nWirtschaften bilde, zu erfüllen \n \n\nDie von den Komunisten beantragte Aussprache über ihren \nAntrag auf Herbeirufung des Ministerpräsidenten, wurde mit \nden Stimmen der Deutschnationalen und der Kommunisten be \nschlossen. \nNach weiterer Aussprache wurde der komunistische Antrag \nauf Herbeirufung des Ministerpräsidenten im Hammelsprung \nbei schwacher Besetzung des Hauses mit 138 Stimmen der Re \ngierungsparteien gegen 127 Stimmen der Opposition abgelehnt. \n \n\nVerfassungseid des Kabinetts Berenguer \nFür Wiederherstellung der Verfassung \nVDRID, 30. Januar. \nGestern nm 17 Uhr hat das neue Kabinett Berenguer vor \ndem König seinen Eid auf die Verfassung abgelegt. Der Justii- \nminister des Kabinetts Prima de Rivera nahm den Eid als noch \namtierender Notar des Königreichs entgegen. An die Vereidi \ngung schloss sich ein Ministerrat unter dem Vorsitz des Königs \nan. Nach Verlassen des Palais gab der Ministerpräsident eine \nkurze Erklärung ab. in der er betonte, dass die Aufgabe seiner \nRegierung die Wiederherstellung der Normalität und der Kon \nstitution »ei. Am Sonnabend findet ein erster Ministerrat statt. \n \n\nGandhis 14 Punkte \nEin Angebot an den Vizekönig von Indien \n \n\nTrotz Defizit-Deckung auch Wirtschafts-Entlastung \nErklärungen des Reichsfinanzministers Moldenhauer "
}