{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "053",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ GfcfL auvsA \n \n\nUmzug nach auswärts \nBleibt Wohnungsrecht in Berlin? \nHabe einen Bekannten (Kriegsverletzter, tehlt ein Arm), der \nKai ausserhalb Berlins ein Grundstück. Xuu hat <M' mir den \nVorschlag gemacht, mit hinauszuziobeu, er v lirde mir l'-s 2im- \nrner gegen Miete ablreien. Für mich war es ein günstiges An \ngebot, da mir der Arzt Beschäftigung im Freien verordnet hat. \nDa ich nun eine eigene Wohnung habe, hätte ich wieder eine \nBerechtigung, hier eine Wohnung zu erhalten, wenn ich meine \nBäume dem Wohnungsamt zur Vertilgung stelle? Hätte ich \ndurch das dortige Wohnungsamt oder eine andere Behörde \nUnannehmlichkeiten? — Darf der Betreifende überhaupt aussei \nseiner Familie andere dauernd im Hause wohnen lassen? \nil. H. \nAntwort: Grundsätzlich verlieren Sie den Anspruch auf eine \nWohnung, wenn Sie ihren Wohnsitz nach ausserhalb verlegen. \nSie können aber darüber mit Ihrem Wohnungsamt verhandeln, \ndas Ihnen vielleicht entgegeukommen kann. Ob Sie bei Mietung \nder neuen Wohnung Schwierigkeiten haben werden, können wir \nmangels genauerer Angaben (Ort, Mietshöhe, ob Neubau usw.) \nnicht sagen, ebensowenig, ob Ihr Freund abvermieteu darf oder \nnicht. Jur. \nqi \nWohne seit 20 Jahren in derselben Wohnung. Wir haben \nein Mädchen, IBjährig, in Schlafstelle genommen. Nun verwei \ngert mir die Hauswirtin die Vermietung mit der Begründung, \ndass sie keine Vermietung duldet, während bin jetzt es geduldet \nwurde. Ist die Hauswirtin berechtigt, mir in diesem Falle die \nVermietung zu verweigern? Wie habe ich mich nun zu ver \nhalten? G. Kr. \nAntwort: Wenn die Hauswirtin 20 Jahre lang die Unter \nvermietung erlaubt hat, kann sie Ihnen die Erlaubnis jetzt nicht \nohne Grund verweigern. Jur. \nErwerbslosenunterstüizung der Kindzr \nWie ist es möglich, dass zwei Kinder im Alter von 20 Jahren, \nderen Vater Eisenbahnbeamter ist mit einem monatlichen Ein \nkommen von 230 Mark keine Erwerbslosenunterstützung be \nkommen, trotzdem ihnen dauernd die Versicherungsbezüge ab \ngezogen sind? Die Kehrseite aber, verheiratete Beamtenfrauen \nund ebenfalls andere verheiratete Ehefrauen erhalten sofort Er- \nwerbslosenunterstützung, selbst ohne Kinder. So viel wie mir \nbekannt ist, heisst es doch, wer gezahlt hat, bekommt Unter \nstützung. Ich sehe gar nicht ein, weshalb diese Unterschiede, \nund wie kommt der Nachweis oder die Fürsorge dazu, dein \nVater, der bei diesem Gehalt auch nicht schwelgen kann, die \nITnterhaltung&pflicht für seine beiden Kinder aufzubürden? \nB. F. \nAntwort: Nicht wer gezahlt hat, bekommt Unterstützung, \nsondern wer unterstützungsbedürftig ist, vorausgesetzt, dass er \ngezahlt hat. Wenn der Vater hinreichend verdient, um seine \nminderjährigen Kinder zu erhalten, so haben diese keinen An \nspruch auf Unterstützung. Jur, \nMuss ich zahlen? \nIch wohne in einem Vorort von Berlin, hier ist der Asehe- \nbehälier im Hof aus Stein gebaut, der Wirt hat für Entleerung \nbisher unentgeltlich Sorge getragen. Jetzt hat der Wirt die Ab \nsicht, den Ascbebebälter zu entfernen und an seiner Stelle einen \nMüllkasten zu stellen, der von Zeit zu Zeit von einem Müll \nabfahrer abgeholt wird, das kostet aber pro Kasten 1 20. Der \nWirt fordert die Mieter auf-, pro Monat 0.20 für die Müllabfuhr \nzu zahlen. Ist der Wirt dazu berechtigt? Jetzt will er den \nMietsvertrag einziehen zwecks Aeuderung, kann er das ohne \nweiteres? E. J. \nAntwort: Wir halten den Wirt zur Aeuderung des bisherigen \nSystems ohne Zustimmung der Mieter nicht für berechtigt. Nur \nwenn die Mieter zustimmen, können ihnen neue Kosten uuf- \ngebürdet werden. Jur. \nFahrkarte für Mu:ikkoffer \nBin seit der Vorkriegszeit Mitglied eines Musikvereins und \nspiele Bandonium. Dieser Tage wurde ich auf der \nUntergrundbahn am Kaiserdamm angehalten, ich rollte \nfür mein Instrument eine Karte lösen. Das In \nstrument inklusive Koffer hat die Masse 27X29X46; ir.h \nstellte es zwischen die Beine, ohne jemanden zu stören. Es \nwar auch bisher nicht beanstandet worden. Wie gross darf \nüberhaupt ein mitzunehme.ndes Paket sein? Die Kartenver- \nkäuferin konnte mir das nicht sagen. F. M. \nHauswirt und Geschäftsinhaber \nKampf ums Vermlelungstechl. \nKanu mein Hauswirt mir den Verkauf meines Geschäftes \n(gewerbliche Bäume) untersagen, oder kann er sonst irgend \nwelche Einwendungen gegen den Verkauf erheben? Ich habe \nfür meinen Geschäftsladen (gewerbliche Räume) nach Ablauf \nmeines Vertrages Vormietlingsrecht. Der Hauswirt reflektiert \naber für sich selbst auf diesen Laden. Kann sich der Hauswirt \nüber Vorniietungsrecht hinwegsetzen und mir den Laden kün \ndigen, oder steht mir dieser in erster Linie zu? .1. B. 1141. \nAntwort: Der Hauswirt ist nicht verpflichtet, mit dem Käufer \nIhres Geschäfts einen neuen Mietvertrag zu schliessen oder den \nKäufer in Ihren Vertrag einfreien zu lassen, es sei denn, dass er \nes im Mietverträge ausdrücklich zugesagt hat. Jur. \n* \nMir wurde am 3. Oktober 1929 vonl Wohnungsamt eine Woh \nnung zugewiesen, welche ich am 7. Oktober 1929 bezogen habe. \nMit dem Hauswirt der allen Notwohnung einigte ich mich dahin, \nvorläufig zehn Mark zu zahlen. Am 10. Oktober 1929 erhielt \nich das Geld zurück, mit der Erklärung, wenn ich in der neuen \nWohnung die volle Miete zahlen müsste, brauche ich für die alte \nWohnung keine Miete zu zahlen. Nachträglich verlangt der Wirt \n \n\nvon mir noch die Miete lür einen halben Monat, 14,57 Mark, und \ndroht mit Klage. Muss ich nochmal Miete zahlen? W. G. \nAntwort: Wir können aus Ihren Angaben nicht ersehen, wes \nhalb Sie verpflichtet sein sollen, jetzt noch nachträglich Miete zu \nzahlen, nachdem Sie sich seinerzeit mit dem Vermieter geeinigt \nhaben. Wir raten, die Fordejung abzulehnen. — Jur. \nGenügt das Testament? \nUnd andere jurijiscJic Fragen \nIch bin das zweitemal verheiratet, aus meiner ersten Ehe \nsind zwei Kinder vorhanden Ich wohne seit April 1913 in \ndieser Wohnung. Meine jetzige Frau wollte srern den, Miels- \nkontrak! unterschreiben, da meine Kinder Erben der Woh \nnung sind, damit meine Kinder, falls loh sterbe, meine Frau nicht \naus der Wohnung weisen können. Ich hatte mit unserem Ver \nwalter Rücksprache genommen. Bei der nächsten Mietszahlung, \nlegte mir der Herr ein Schreiben vor, worin ich mich ver \npflichten sollte, die Schönheitsreparaturen nicht mehr zu be \nzahlen. aus welchem Grunde weise ich nicht, ich lehnte es ab, \nda mir ein Herr vom Wohnungsamt davon abriet, es zu tun Es \nsagte jemand zu mir, meine Flau brauche den Kontrakt nicht \nzu unterschreiben, ich solle nur ein Schreiben mit folgendem \nInhalt machen: „Mein letzter Wille. Falls meines Ablebens setze \nich meine Frau E.... St.... als Miterbin der Wohnung ein. \nG Si...Dieses Schreiben in einem zugeklebten Brief \numschlag, mit „Mein letzter Wille“ versehen, in einen versehliess- \nbaren Gegenstand legen. Nun wollte ich fragen, genügt es so, \noder muss ich es noch vom Notar beglaubigen lassen? Ist meine \nFrau erbberechtigt an meinem Nachlass? Mein Stiefsohn auch? \nOder umgekehrt meine Kinder und ich? Ist mein Stiefsohn ver \npflichtet, später für seinen Vater autzukommen, da der Vater \nsich um ihn nicht bekümmert, trotzdem er für den Sohn zahlen \nmüsste. G. St. \n* \nIst ein Mädchen verpflichtet, den Vater ihres unehelichen \nKindes zu heiraten, wenn nicht, muss der Vater trotzdem \nAlimente zahlen und wieviel? — Kann ich die Vormundschaft \neinem Manne übertragen, der schon das 60. Jahr über \nschritten hat? \n„Noch lange nicht dran u \nEs wurde berichtet, dass die von russischen Emigranten be \nwohnten sogenannten Nansen-Baracken am Tempdbofer Feld ge \nräumt wurden und die Bewohner anderweitig untergebracht \nworden sind, zum Teil in:dem .Häuserblock Molkenmark', Strn- \nlauer Strasse: Dem Wohnungsamt ist es also gelungen, in kurzer \nZeit Rat zu schaffen und die Emigranten — es handelt sieb um \nmehrere tausend!! — uulerzübringen. Gerüchtweise verlautet, \ndass einige bugdert sogar gute Wohnungen zugewiesen erhielten. \nWeniger schnell geht so etwas aber, wo es sich um Einheimische, \num deutsche Staatsbürger handelt. leb bin jetzt im sechsten \nJahre beim Wohnungsamt eingetragen und erhalte auf meine \nwiederholten persönlichen Anfragen immer wieder deg ßMtchW, \nich sei noch langfe nicht dran. So ist man gezwungen, sich viflln \nJahre mit Familie als Untermieter in völlig unzulänglicbfr und \ngesundheitsschädlicher Räumlichkeit gegen verhältnismässig zu \nhohe Miete herumzudrücken. Ich glaube, diese Zeilen IIP q(l)P? \nvieler Leidensgenossen geschrieben zu haben, und man darf JFPÖJ \nerwarten, dass sich die zuständige Behörde in dieser Angelegen \nheit einmal äussert. F. B. \nWohnung und Gewerberaum \nBewohne seit 7)4 Jahren einen Raum und betreibe gleich \nzeitig mein Handwerk als Schuhmacher darin. Meine Hauswirtin \nmöchte nun, dass ich in diesem Raum nicht mehr wohne, da sie \nhofft, den Raum als Gewerberaum zu vermieten und mehr Geld \ndafür zu bekommen. Ich bezahle jetzt 19 Mark, wie die gesetz \nliche Miete aus macht. Wird sie nun Erlolg haben mit der Räu \nmungsklage, da es doch meine Wohnung ist und ich die Miete \npünktlich zahle? W. B. \n* \nHabe am 1. Februar meine Wohnung gegen eiuo grössere \ngetauscht. Ich bin Schneider und arbeite mit zwei bis drei Ge \nhilfen. Der neue Wirt erklärte sich nur dann zum Wohnungs \ntausch bereit, wenn ich für gewerbliche Zwecke 20 Prozent von \nder Friedensmiete auf die eigentliche Miete zuzahle. Das Woh \nnungsamt erklärte mir, dass er wohl das Recht habe, etwas dafür \nzu nehmen. leb habe darauf zwei Jahre Kontrakt gemacht und \nmusste gleichzeitig diese 20 Prozent auf zwei Jahre im Voraus \nzahlen. Jetzt hat er den Kontrakt gekündigt und mich ersucht, \nihn zu erneuern. Nun wollte ich einmal anfragen, ob er das \nRecht hat, diese 20 Prozent zu verlangen oder ob er das Aus \nüben der Schneiderei in der Wohnung verweigern kann. Be \ntonen möchte ich noch, dass ich von drei Stuben und Zubehör \neine Stube als Arbeitsraum benutze. A. W. \nHundesteuer \nMuss ich zahlen? \nAm 27. Dezember vorigen Jahres habe ich meiner Mutter \neinen Schäferhund geschenkt. Meine Mutter ist Witwe und da \nsie in letzter Zeit an Ohnmachtsanfälleu leidet und sehr oft allein \nist, habe ich ihr das Tier besorgt. Ich habe den Hund vom Tier \nheim in Potsdam bezogen, wo er natürlich steuerfrei war. Das \nTier ist ein halbes Jahr alt. Nun kommt das Bezirksamt und \nverlangt von mir die Hundesteuer für das Vierteljahr Oktober- \nDezember 1929, in dem ich den Hund nur vier Tage gehabt habe. \nIch habe mich bereit erklärt, für Dezember 1929 nachzuzahlen, \nnicht aber für die beiden anderen Monate. Auf dieses Schreiben \nerhielt ich nochmals Mitteilung, dass ich das ganze -Vierteljahr \nzu zahlen habe, weil die Hundesteuer vierteljährlich zu zahlen \nsei, und nicht der Hund, sondern das Halten eines Hundes be \nsteuert werden müsse. Ich habe als kaufmännischer Angestellter \nauch nur ein kleines Gehalt von 100 Mark und würde es mir \nziemlich unmöglich sein, diese 15 Mark noch zu bezahlen. Hat \n \n \n\n \n\nes einen Zweck, dass man ein Gesuch um Niederschlagung der \nSumme einreicht, oder ist die Steuer überhaupt berechtigt, von \nnur das Geld zu fordern von der Zeit, wo ich das Tier noch gar \nnicht besessen habe? Da meine Mutter bereits 50 Jahre alt und \nim höchsten Grade herzleidend ist, müssten wir den Hund \neigentlich frei oder mindestens halb frei bekommen. Auch wurde \noft bei uns im Hause eingebrochen. Hat es vielleicht eine» \nZweck, auch deswegen noch ein Gesuch einzureichen? Vielleicht \nkann mir jemand einen Rat geben? \nHundedressur? \nIch habe mir vor kurzem einen • jungen, etwa fünf Monate \nalten Schäferhund zügelegt, den ich dressieren lassen möchte. \nVielleicht kann mir ein Leser folgende Fragen beantworten: \nEignet sich jeder Hund zur Dressur? — Welches Alter wartet \nman ab? — Uebernimmt die Dressuranstalt die Garantie für den \nErfolg? — Wie hoch belaufen sich ungefähr die Kosten?- — \nWelche Dressuransfalt kann mir empfohlen werden? Bekannte \nsagten mir, dass ich erst abwarten soll, bis der Hund die Staupe \nduichgemacbt hat. Stimmt das? ■. E. G. \nFragen und Antwort \nK. Sch. „Flüchtling ans Eisass.“ Gegen Schikane ist recht« \nlieh leider schwer etwas zu machen. Belästigungen müssen \nunterbleiben, wenn dadurch in Ihre Befugnisse eingegriffen \nwird. Eventuell ist eine Klage auf Unterlassung möglich. Ein \nallgemeiner Schutz vor bösen Nachbarn besteht leider nicht \nJur. \nEpi-om-Sulz ist ein medizinisches Badesalz. Wenn Sie Obst \nbäumen und -sträuchern künstliche Düngung gehen wollen, so \ngeben Sie am besten die Volldüngungsniischung Harnstnff-Kali- \nPbosphor, die übertll zu haben ist und dort, wo sie angewendet \nwurde, die grössten Erfolge gezeitigt hat. Man streut diese \nDüngemischung so aus, als wenn es leicht geschneit hat, also nicht \nzu dick, und harkt es leicht in den Boden ein. F. R. \nG. M. ,,Aus«rbank“ Es muss natürlich richtig heissen: „Biere \nwerden ausgeschenkt. Das Hauptwort' heisst üer_.A.Üssöhanl;. An \nstatt Schankwirtschalt ist auch Sch'eükwirtschäft' (Schenke) itu \nGebrauch. \nB. P „Dauerkolonie“. Eine Ersatzforderung gegen den Ver \nkäufer hat wenig Aussicht. Sie hätten sich- beim Kauf der \nParzelle selbst an Amtsstelle -erkundigen müssen, ob es sich um \neine Dnuerkolonie handelt. Auch den schlechten Zustand des \nGrundstücks hätten Sie vor dem Kaufe feststellen können. \nJnr. \nM. Sch. ..Soll ich Berufung einlegeu?“ Wir fürchten, daev \nSie mit der Berufung keinen Erfolg haben werden. Denn grund \nsätzlich sind Sie für das- Kind unterhaltspflichtig. Vielleicht \nkönnen Sie sich vergleichen und zehn Reichsmark monatlich \nzahlen. Irn übrigen kann Ihnen durch Zwangsvollstreckung ja \nnicht mehr genommen werden, als Sie verdienen, und , daf \nbrauchen Sie für die drei Kipder, die bei Ihnen sind. Jur. \nW. E. «Wifzid Mi?!9 habe ich am 1. Januar 1930 zu zahlen '. \nDie gesetzliche Miete hei 56JH Mark Friedensmiete hcfjjgf ohne \njsrhöjibeitäreparaturen, aber mit der Berliner Grundvermögens- \ns'euerumlage (4 Prozent) 120,3 Prozent gleich. 59,55 Reichsmark, \nWerden öchöuheitsreparfituren bezahlt, so kommen noch 4 Pro \nzeit' glkieb 2,33 Mark hinzu. Bei 62,50 betragen die Mieten \n73 'Reithsupirk bzw. ”77,50' Reichsmark! Jnr. \nA, Z. „Katzen halten — Räumungsgrund?“ Nach Ihrer \nDarstellung der Sachlage hat der Wirt keinesfalls das Recht, \nIhnen die Haltung von Katzen zu untersagen oder daraufhin \neinen Räumungsanspruch zu erheben. Jur. \n„Ein polnischer Staatsangehöriger“. Wenn der Wirt beim \nTausch Schwierigkeiten macht, können Sie das Mieteinigungs- \namt anrufen, das die verweigerte Genehmigung des Wirts zu \nersetzen berechtigt ist. Jur. \n» \nTintenflecke in schwarzem Marmor. Wer weiss ein Mittel, \nmit dem man Tintenflecke aus schwarzem Marmor entfernt? \nE. A. \nAuslandsfahrt. Ich möchte im Mürz mit einem kleinen Auto \nmeine Eltern in Polen, besuchen. Muss ich, um ein Triptick zu \nerlangen, in der, Verband eiutreten? Welcher Verband ist der \nreellste und billigste? Welche Ausgaben entstehen mir an der \nGrenze, wenn ich ohne Triptick fahre? Muss ich auch einen \ninternationalen Führerschein haben? Muss ich die Grenze an, \nselben Punkt zurück überschreiten, wo ich bineingekoninteii \nbin? L. G. \nAus Gesundheitsrücksichten. Unser Klosett wird von zwei \nParteien benützt. Aus Gesundheitsrücksichten bespreng ich \ndes öfteren das Klosett mit Lysol-Lösung, jetzt schickt mir mein \nNachbar einen eingeschriebenen Brief mit der Weisung, ich \nsollte das unterlasset,! Wie verhalte Icti mich döm gegenüber? \nA. B. C0. \nUnterliegen kleine Barvermögen In Höhe von 4000 bis \n5000 Mark der Vermögenssteuer? Bei welcher Höhe beginnt \ndie Versteuerung und wie hoch ist der Steuersatz per 1000 Mark? \nE. S. \nDarf eine Ausländerin, eine Öosterreieherin, in Deutsch Und, \nalso auch Berlin, Erwerbsarbeit anbei,men? E. P. \nDie gestohlenen Schuhe. Ich gab meine Schuhe zur Reparatur \nin eine Besohlanstalt. Dort wurde ein Einbruch verübt. Unter \nden gestohlenen Schuhen sind auch dje mir gehörigen. Ist der \nInhaber für den Schaden haftbar? Muss er die Schuhe ersetzen \noder nur einen Teil des Anschaffungswertes? F. R. \nHat ein Pfandleiher das Recht, bei einem bei ihn, versetzten \nGegenstand, der nach der gesetzlichen Frist angeblich zur Ver \nsteigerung gelangte und weniger auf der Auktion gebracht haben \nsoll, wie. für den Gegenstand geliehen wurde, die Differenz \nnebst Unkosten zu fordern. Der Gegenstand ist von den, Pfand \nleiher zurückgekauft worden. \nVerantwortliche Redakteure far Politik'. Feuilleton und die Heilaircn! \nSit-red Malier Hopp, filr time» Berlin und den ähnelt, l'ett des \nBlattes Heinrich Heppenheim«!, tili den Inserateme'l I) r s n J \nSen o.l z «amtlich in Berlin Für a n t »r I s n n emire-and.» \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Meist Bcrlia "
}