{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "01",
        "NewspaperNumber": "054",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 1. Februar 1930 - 78. Jahrgang Nr. 54 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Ptennl \n \n \n\n \n\nlaachei \nlus- \ntllduni \nlilr \ntnjiischi \nXtlTOtm \n \n\nMit „ Unferhaltungs Blatt” \nfflodcn Leitung ^ Sport zeitung \nRim Zeitung ffyM HausuJöartenZta \nJechn.Zeitung SäSsJii IDitzblatt^ULK \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nff« \nsito \nubent* \nand d>» \ntcbnill- \nitt? \n \n\nr i \n \n\nNeue Unruhen in Hamburg - Hitlers Prozess- \nNiederlage — Berliner Verwaltungs-Reform ! \n \n \n\n \n\nBayerischer Vorstoss im Reichsrat \nVerzögerung der Young-Plan-Verabschiedung / Bayerische Volkspartei \nunterstützt Zentrum \n \n\nDas Zentrum hat dieser Taxe, wie wir berichteten, \nvor der endgültigen Entscheidung über den Young Plan \neine Klärung der Finanzlage verlangt. Diese Aktion ist \nvon der Bayerischen Volkspartci; der anderen klerikalen \nPartei des Reichstags, jetzt unterstützt worden. Die \nLandesparteileitung der Bayerischen Volkspartei hat in \nMünchen mit den Mitgliedern der Reichstags- und bayeri \nschen Landtagsfraktion in München eine Beratung ab \nschalten, in der man ebenfalls zu der Auffassung gelangte, \ndass .,eine endgültige Stellungnahme zu dem Haager Ab \nkommen so lange jedenfalls nicht möglich ist als nicht \nfeststeht, vyelehe Massnahmen zur Sanierung unserer \ndeutschen Finanzwirtschaft geplant sind, und welche \nGruppen im deutschen Reichstag die Verantwortung für \ndiese Massnahmen tragen wollen. Die Bayerische Volks \npartei stellt daher, ebenso wie die Deutsche Zentrums \npartei die Forderung, dass die notwendigen Massnahmen \nzur dauernden Gesundung der deutschen Finanzwirt \nschaft in Reich. Länder und Gemeinden gesichert werden \nbevor die Entscheidung über das Haager Abkommen \nfällt, und wird an dieser Forderung unverbrüchlich fest- \nhalten“. \nDie Folge dieser Stellungnahme ist die Verzögerung \nder Verabschiedung der Young Gesetze im Reichsrat und \ndemgemäss auch im Reichstag um mehrere Tage. \nIn der gestrigen Sitzung der Reichsratsausschüsse, die sich \nmit den Young Gesetzen zu belassen hatten, unternahm der Ver \ntreter Bayerns einen Vorstoss, indem er unter Bezugnahme auf \ndie von der Bayerischen Volkspartei bei ihrer Münchener Be \nsprechung geäusserten Wünsche - und wohl auch im Hinblick auf \nden verspäteten Eingang der Gesetze beim Reichsrat — einen \netwas grösseren Spielraum für die Verabschiedung der Gesetze \nim Reichsrat verlangte. Das Ergebnis dieses Vorstosess war. \n \n \n\n \n\ndass die Reichsratsausschüsse, die ursprünglich nur den gestrigen \nFreitag für ihre Arbeit zur Verfügung gehabt hatten, für die Be \nratung des Haager Hebereinkommens, der Gesetze über die \nReichsbahn und die Reichsbank und des Liquidationsabkommens \nmit Amerika ausser dem Freitag noch den Sonnabend in An- \n \n\nIn Lichtenberg kam es gestern abend mehrmals za Ansamm \nlungen von Erwerbslosen. Diese zogen schliesslich in geschlos \nsenem Zuge nach dem Wismarplatz und drangen gewaltsam in \ndie dort befindliche Filiale der Konsumgenossenschaft ein. Bevor \nnoch die Angestellten und die anwesenden Kunden die Jalousien \nder Schaufensterscheiben und Eingangjtür herablassen konnten, \nhatten bereits die Erwerbslosen aus den dort aufgestapellen Brot- \nvorräien 20 Brote entwendet und waren damit wieder auf die \nStrasse geflüchtet. \n \n\nSchupo heute in Alarmbereitschaft \nK.P.D.-Demonstrationszüge sollen verhindert werden \nDen für heute geplanten kommunistischen Kundgebungen, \nbei denen von bestimmten Treffpunkten ein geschlossener Marsch \nnach einem Zentralpunkt stattfinden soll, will die Polizei ent \ngegentreten, um. nötigenfalls gewaltsam, dem Demonstrations \nverbot Geltung zu verschaffen. Das Kommando der Schutz \npolizei hat für heute erhöhte Alarmbereitschaft angeordnet, die \nZahl der auf den Polizeiwachen diensttuenden Beamten soll \n \n \n\n \n\nSpruch nehmen. Am Montag und unter Umständen auch noch am \nDienstag soll das Liquidationsabkommen mit Polen in den Aus \nschüssen behandelt werden, so dass erst der Mittwoch (anstatt, \nwie vorgesehen, der heutige Sonnabend) für die Beratung der \nGesetze und das Abkommen in der Vollversammlung des Reichs \nrates zur Verfügung steht. \nDer Reichstag wird unter diesen Umständen anstatt anf Mitt \nwoch, erst auf Freitag, 7. Februar, zur ersten Lesung der \nYoung-Gesetze einbernfen werden, \ndie jedenfalls zwei Tage in Anspruch nehmen dürfte. Die ver \neinigten Ausschüsse des Reichstages für den Reichshaushalt und \nfür auswärtige Angelegenheiten werden erst am Montag, 10. Fe \nbruar, mit der Beratung des Haager Vertragswerkes beginnen \nkönnen. \n \n\nInzwischen hatte man das Ueberfallkommando alarmiert, \ndessen Beamte dann die Verfolgung der flüchtigen Demonstranten \naulnalimen. Es gelang ihnen, in den N'ebrnstrasscn drei der \nTäter festzunohmen, die mau noch gestern abend der Ab \nteilung I a des Polizeipräsidiums zuführte. Die Polizei hat dann \nin dem betreffenden Stadtteile mehrmals Schnellpatronillenwagea \nin den Abendstunden auf die Strassen fahren lassen und auch \nVerstärkungen der Strassenstreifen der Schutzpolizei vor- \ngenommen, um weitere gleiche Ueberfälle zu verhüten. \n \n\nerhöht werden, auch werden starke Polizeistreifen, zum Teil \nauf Schnellkraftwagen, eingesetzt werden. \n* \nIn dem Hause Langest!asse 53 tagte gestern abend eine ge \nheime kommunistische Versammlung, die sich mit den Plänen \nund Anordnungen für die heutigen Demonstrationen befassen \nsollte. Die Polizei, die hiervon Nachricht erhalten hatte, um \nstellte das Haus. Alle Versammlungsteilnehmer wurden fest \ngenommen. Insgesamt sind 77 Personen von den Beamten fest \ngenommen und nach dem Polizeipräsidium gebracht worden. \nBei vielen Verhafteten wurden Dolche, Schlagringe und Pistolen \ngefunden. \n \n\nEin neuer Versuch \nHeilmann und Stendel wollen wieder verhandeln \n \n\nArbeitsscheue „Jungpioniere“ \n \n\nEinfall in eine Konsum - Filiale \nErwerbslose entwenden 20 Brote — Die Täter festgenommen \n \n \n\n \n\nKlagen der Sowjet-Presse \n \n\nMOSKAU, 31. Januar. (Ost-Express.) \n(n der kommunistischen Presse finden sich neuerdings scharfe \nAngriffe gegen die kommunistische Jugendorganisation (Kom \nsomol). Es wird ihr vorgeworfen, dass sie ihren Mitgliedern nicht \ndie notwendige Parteidisziplin heigehrarht habe, was sich jetzt \nbesonders bei denjenigen Jungkommunisten in sehr unliebsamer \nBoise zeige, die für Verwendung an der Arbeitsfront „mobili \nsiert“ worden sind \nSo werde beispielsweise aus den Kohlenbergwerken bei Stalin \n(früher Jasowka) gemeldet, dass die dahin abkommandierten \nJungpioniere „massenweise desertieren“. Aus einigen Schächten \nsind mehr als 70 Prozent fortgegangen. Es fällt dies um so mehr \nins Gewicht, als die .Jungpioniere auch beispielgebend wirken \nsollen. Aus Sowjetweissrussland liegen ebenfalls Meldungen über \nderartige „Desertion“ vor: \nvon 2750 Jungkommunisten, die zu Waldarbeiten nufgcrulen \nwaren, erschienen überhaupt nur 500. \n \n\nIn zwei Bezirken war überhaupt kein einziges Mitglied des \nKomsomol zur Arbeit angetreten. Im Bezirk Witebsk weigerte \nsich eine Anzahl von Jungpionieren, nicht nur die ihnen zuge \nwiesene Arbeit im Walde zu übernehmen, sondern im Verlauf \nder daran anknüpfenden Streitigkeiten wollten sie auch ihre \nMitgliedskarten zurückgeben, d h. zum Zeichen des Protestes \naus dem Komsomol austreten. Dieser Austritt wurde indessen \nnicht angenommen, sondern der Beschluss gefasst, widerspenstige \nMitglieder strafweise auszuschliess»n. \nAllerdings sieht sich die Sowjetpresse genötigt, den unlustigen \nJungpionieren in manchen Fällen mildernde Umstände zuzu \nbilligen. In manchen Kohlengruben haben die Verwaltungen \nsich um die eingetroffenen und zunächst arbeitswilligen Jung \nKommunisten überhaupt nicht gekümmert. Später wurden ihnen \ndann eine ganz unzureichende Unterkunft und Verpflegung zu \ngewiesen und auch die Behandlung, die sie erfuhren, soll in \neinigen Fällen „nichlswlirdig“ gewesen sein. \n \n \n\n \n\nDie Frage der Regiernngserweiterung in Prettssen wird am \nDienstag noch einmal Gegenstand einer Aussprache zwischen \ndem Abg. Heilmann (Soz.) und dem Ahg. Stendel (D. Vp.) sein. \nIn parlamentarischen Kreisen erwartet man aber von dieser \nUnterredung keine Aenderung der gegenwärtigen Lage. \n¥ \nMit der Berufung Grimmes zum preussisrben Kultusminister \nwerden sich, obwohl der preussische Ministerpräsident Dr Braun \nes unterlassen hat, die Parteien vorher über seine Absicht zu \nunterrichten, die Regierungsparteien, insbesondere das Zentrum, \nals mit einer nun einmal geschaffenen Tatsache abfinden. \n \n\nReichsbahn und Kraftwagenverkehr. Die Deutsche Reichs- \nbahngesellschaft veröffentlicht über das Problem Reiehsbahn- \nund Kraftwagenverkehr eine Denkschrift. Sie kommt zu dem \nErgebnis, dass zum Schutze der Eisenbahnen und der Allgemein \nheit (?) jede Kraftwagenleistung gegen Entgelt im weiteren \nUeherbn Iverkehr einer Konzessionspflicht unterworfen werden \nmüsste. \n \n\nJl \n \n \n\n \n\nt- \n \n \n\n \n\nj \nfit \n*Jk \n \n\nt "
    }
}