{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "01",
        "NewspaperNumber": "054",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Fort mit dem „Wasserkopf!“ \nVerwaltungsreform in der Zentrale und in den Bezirken / Die Aufgabe der preussischen Regierung und des Landtags \n \n \n\n \n\nBürgermeister Scholtz hat in der letzten Stadtverord \nnetenversammlung über die Notwendigkeit einer Verwal- \ntungsreform Berlins Mitteilungen gemacht. Diese beab \nsichtigte Reform der Berliner Verwaltung ist aber eine \nAngelegenheit, die nicht durch die Sklarek-Affäre auf \ngerollt wurde, sondern die schon seit Jahr und Tag be \nabsichtigt, aber bisher leider immer in der Schwebe \ngeblieben ist. \n* \nDie zwanzig Gross-Berliner Bezirke werden bekanntlich ver \nwaltet: von zwanzig Bürgermeistern, von 240 Stadtrüten und von \n780 Bezirksverordneten. Dazu kommen in der Zentrale ein \nOberbürgermeister, ein Bürgermeister, 24 Stadträte und 225 Stadt \nverordnete. Es ist dabei zu berücksichtigen, dass die nicht- \nbesoldeten Stadträte, Bezirksstadträte, Stadtverordneten und Be \nzirksverordneten für alle Sitzungen Diäten beziehen, deren \nGesamtsumme sich im fahr in die Hunderttausende beläuft. Der \nStadtverordneten Vorsteher und die unbesoldeten Stadträte er \nhallen Sitzungsgelder ohne besonderen Nachweis in Höhe von \nmonatlich fünfhundert Mark, bei den unbesoldeten Bezirksstadt \nräten sind diese Diäten auf dreihundert Mark festgesetzt. Die \n \n\nDiäten der Stadtverordneten betragen pro Sitzung zwölf Mark, \ndie Bezirksverordneten bekommen pro Sitzung 6 Mark. \nWie diese Aufblähung des Verwaltuugsapparates nicht nur \nden Gang der Geschäfte beschwert, sondern auch die städti \nschen Finanzen belastet, darüber haben wir schon des öfteren \ngeschrieben. Von diesen riesigen Kosten kann mehr als die \nHälfte der Gesamtsumme eingespart werden. \nEs ist bekannt, dass die grosse Schwerfälligkeit des Betriebes \nschon vor etwa zwei Jahren den Oberbürgermeister Boss ver \nanlasst hat, mit einem Reformentwurf hervorzutreten. Er \ngedachte, die sechs Bezirke des inneren Berlins zu einem \nBezirk Mitte zusammenzulegen und ebenso die kleineren Aussen- \nbczirke mit anstossenden grösseren Bezirken zu vereinigen, so \ndass im ganzen die Gemeinde Gross-Berlin aus zwölf Bezirken \nbestehen würde. Dieser Entwurf gelangte seinerzeit an einen \nAusschuss der Stadtverordnetenversammlung und hat dort sein \nBegräbnis gefunden. Auch im preussischen Landtag tauchten \nPläne für die Neugestaltung Gross-Berlins auf, aber auch hier \nblieb es lange Zeit still, bis jetzt die Regierung die Initiative \nin die Hand genommen hat. Es haben im Ministerium des \nInnern Besprechungen in dieser Richtung stattgefunden, an denen \njedoch die beiden Bürgermeister von der Zentrale nicht beteiligt \n \n\nwaren. In einem gewissen Zusammenhang mit diesen Plänen \nsteht die Zusammenlegung der Polizeiämter, die man als Vor \nläufer der Zusammenlegungen der Bezirke betrachten kann. \nNach Mitteilungen, die der Spandauer Bürgermeister Stritte \nin der letzten Spandauer Bczirksversammlung gemacht hat, \nsoll die Neuorganisation Berlins in einem gemischten Aus \nschuss behandelt werden. \nEs ist nicht zu verwundern, dass bei dieser Gelegenheit auch \nwieder gewisse Pläne der reaktionären Parteien hervortreten, \ndie dahin gehen, Berlin völlig zu dezentralisieren und dem \nzentralen Magistrat nur ein gewisses Aufsichtsrecht übrigzu \nlassen. Sache der preussischen Regierung und vor allem des \npreussischen Landtags muss es sein, diese Pläne der Reaktion \nzu vereiteln und mit der Gestaltung eines einheitlichen Gross- \nBerlins weiterzukommen, als dies 1920 möglich war, als infolge \nder unsicheren inneren Lage alle mögliche Rücksicht auf die \n„Sonderwünsche“ der Vororte und ihrer reaktionären Fürsprecher \nim Landtage genommen werden musste. Schon der damal ge \nOberbürgermeister Wermuth hat mit berechtigter Kritik auf die \n„Zangengeburt“ hingewiesen, bei der aus lauter „Sonderliche\" \nein „Wasserkopf der Verwaltung“ herausgekommen sei. \nDie Vereinfachung und Verbilligung der Verwaltung muss \nGrundprinzip der Reform sein. \n \n \n\n \n\nUeberfälle auf Frauen im \nEin Mann in Frauenkleidung — Noch keine Spur von dem Täter \n \n \n\n \n\nESCHWEILER, 31. Januar. (W. T. B.) \nNachdem erst vorgestern abend im Pumpcr Walde eine \n20jährige Näherin von einem unbekannten Manne überfallen und \nverletzt worden war. wurde heute früh am Kusse des Sticher- \nberges ein lÖjährigcs Mädchen bewusstlos aufgefunden, dessen \nHände mit Draht auf den Rücken gefesselt und dessen Beine mit \neinem Strick zusummengebunden waren. Um ihren Mund war \nein grosses Tuch gewickelt. \nBewusstlos wurde sie ins Krankenhaus gebracht, wo sie nach \nWiedererlangung der Besinnung aussagte, sie sei bereits vor \neinigen Tagen von einem Manne in Frauenkleidung bedroht \nworden. Der Mann habe ihr gesagt, er habe ihretwegen eine \nlängere Gefängnisstrafe verbüsst und nun müsse sie daran \nglauben. \nHeute vormittag wurde in derselben Gegend im Walde eine \nältere Frau von einem Manne, der einen schweren Stein in \nder Hand hatte, angcfallcn. \nDie Frau vermochte sich jedoch loszureissen und zu flüchten. \nDer Wald wurde von der Polizei umstellt und wird durchstreift. \nDie Bevölkerung ist in grosser Aufregung. \n* \nMÜNCHEN, 31. Januar. \nDie „Bayerische Zeitung“ meldet aus Waidhaus: In der \ntschechoslowakischen Grenzgemeinde Neuberg drangen Diebe in \neine Kolonialwarenhandlung ein. \nAls die Besitzerin ihnen enlgegentrat, hackte ihr einer der \nEinbrecher den Arm ab und brachte ihr noch weitere Ver- \n \n\nDie „Grüne Wodte“ \nHeute Eröffnung \nDie grosse landwirtschaftliche Ausstellung „Die Grüne Woche“ \nwird haute zum fünftenmal auf dem Messegelände am Kaiser \ndamm eröffnet. Ihre Bedeutung wird durch die Feststellung am \nbesten gekennzeichnet, dass die acht Riesenhallen mit 55 000 \nQuadratmetern Fläche voll belegt sind! Alles, was irgendwie \nmit der Bewirtschaftung des Bodens Zusammenhänge wird hier \nnach den neuesten Erfahrungen der Wissenschaft und Technik \nbehandelt. Das grosse „lebende“ Modell eines Flusslaufes gibt \ngewissermassen das Thema für die Landeskulturabteilung an. Es \nwerden hier aufgezeigt alle Methoden der Meliorationen, der \n„Veredelung“ von Moor- und Heideland Angegliedert ist u. a. \neine’ meteorologische Beobachtungsstation. Dann kommt eine \nMilch-, Butter- und Käseschau. Weiter ein grosses Aufgebot an \nlandwirtschaftlichen Maschinen, Silos für Grünfutterkonservie \nrung. — Bunt und durch Tiere belebt die Abteilung „Der \ndeutsche Jäger im Ausland“. Interessant das afrikanische Jagd \nlager, in dem Dr. Lutz Heck während seiner abessinischen Tier- \nfangexpedition gehaust hat! — Dem Gartenbau, dem Siedlungs \nwesen, der Kleintierzucht ist nach ihrer volkswirtschaftlichen \nBedeutung gebührend Rechnung getragen. Kaninchen sind aus \ngestellt, und bis zum 4. Februar findet eine Riesengeflügelschau \nvon ausgewähltem Material statt. Alle modernen Zuchtapparate \nwerden gezeigt, darunter Brutmaschine» für 5000 Eier! Eine \n„Lehrschau Holz“, eine Abteilung für Forstwirtschaft und eine \nSonderausstellung vom Paddelboot bis zur Luxus-Motorjacht \nschliessen sich an. Die „elektrische Küche“ enthüllt ihre tech \nnischen Wunder. Nicht sei zu erwähnen vergessen, dass auch \nAngler und Bühnenzüchter interessantes Material finden. Wir \nwerden auf die „Grüne Woche“ noch im einzelnen zurück \nkommen. \n \n\nZur heutigen Sondervorstellung „Amnestie“, die das Verlags \nhaus Rudolf Mosse für unsere Leser und Freunde im Theater \nam Schiftbauerdamm verähstaltet, sind noch Karten zum Preise \nvon 1,50 bis 6 Mark zu haben. Der Verkauf findet bis 1 Uhr \nmittags im Rudolf Mosse-Haus, Jerusalemer Strasse 46—49, und \nab 2 'A Uhr an der Theaterkasse statt. Der Beginn der Vor \nstellung ist um 3Va Uhr. \n„Weisse Wochen“ Bei einem bekannten Neuköllner Waren \nhause in der Berliner Strasse hatten wir Gelegenheit, einen Blick \nhinter die Kulissen der „Weissen Wochen“ zu werden. Was wir \ndort gesehen haben lässt Sich kaum in Worte kleiden. Sitzt doch \nia allen Schaufenstern eine indische Pagode — eine Tempel \n \n \n\n \n\nletzungen bei, die ihren Tod zur Folge hatten. Dem zu \nHilfe eilenden Manne wurden beide Küsse und ein Arm \nabgehackt. Auch er ist seinen Verletzungen erlegen. \nDurch das Schreien des fünfjährigen Kindes wurden Vorüber \ngehende auf die Tat aufmerksam. Die mutmasslichen Täter \nwurden verhaftet. \nKOBLENZ, 31. Januar. \nDer Polizei gelang es, die beiden Täter, die vergangenen \nSonnabend bei Niedermendig den Oberwachtmeister Rohrmann \nerschossen, zu verhaften. Es handelt sich um zwei etwa 20jährigö \nArbeitslose aus Obermendig, die beim Wildern von Rohrmann \ngestellt worden waren und diesen niedergeschossen hatten. Die \nVerhafteten sind geständig. \nQherleuinarJ ah Räuber \nKOWNO, 31. Januar. \nHeute morgen gegen 9 Uhr wurde auf die Jüdische Bank \nin Kowno ein Raubüberfall verübt. Eine in Militäruniform \ngekleidete Person, die eine Maske vor dem Gesicht hatte, be \ntrat die Räume der Bank und forderte die Angestellten auf, sich \nauf den Boden zu legen, wobei der Mann einge Schreckschüsse \nabgab. Er raubte dann aus der Kasse den gesamten Bestand in \nHöhe von 110 000 Lit. Der Polizei gelang es bald darauf, den \nRäuber, der sich in eine in demselben Hause gelegene Wohnung \ngeflüchtet hatte, nach einer etwa einstündigen Schiesserei, bei \nder der Räuber einige Verletzungen davontrug, festzunehmen. \nEs soll sich um einen Oberleutnant handeln. Das Geld konnte \nihm wieder abgenommen werden. \n \n\ntänzerin — mitten zwischen zarter Wäsche und duftigen Spitzen, \nman glaubt sich tatsächlich in Indiens Märchenwelt versetzt, auch \nsahen wir ebenso märchenhafte Preise. Da die Wäscheschränke \nin den meisten Haushaltungen recht leer geworden sind, dürften \ndie jetzigen „Weissen Wochen“ auch den Hausfrauen mit dem \nkleinen Geldbeutel die beste Gelegenheit bieten, ihre Wäsche \nbestände wieder aufzufüllen. \n \n\nTodesurteil aufgehoben \nDer nicht gehörte Sachverständige \nLEIPZIG, 31. Januar (W. T. B.). \nDer Erste Strafsenat des Reichsgerichts hat heute auf die \nRevision des Arbeiters Hermann Mansfeld aus Dessau das gegen \ndiesen ergangene Todesurteil des Schwurgerichts Dessau vom \n6. November 1929 aufgehoben und die Sache zur erneuten Ver \nhandlung an die Vorinstanz zurückgewiesen, und zwar deshalb, \nweil das Schwurgericht über einen wesentlichen Punkt einen \nSachverständigen nicht gehört habe. \nEs seien nur Sachverständige darüber vernommen worden, \nob Mansfeld für sein Verbrechen zurechnungsfähig gewesen sei, \nnicht aber auch darüber, ob eine Affekthandlung in Frage komme, \nwie es der Angeklagte geltend macht. Mansfeld, ein Trinker \nund Spieler, hatte am 7. September 1929 im Forste bei Heide \nburg seine Frau, die als Waldarbeiterin dort beschäftigt war, \nüberfallen und durch sechs Stiche ins Herz getötet. Der Ehe \nwaren drei Kinder entsprossen. Mit der ältesten Tochter, die \ndamals im dreizehnten Lebensjahre stand, hatte der Vater Blut \nschande getrieben. Das Mädchen brachte auch ein Kind zur \nWelt, das später gestorben ist. Mansfeld, der wegen dieses \nVerbrechens noch zu weiteren zwei Jahren Zuchthaus verurteilt \nwurde, hat seine Frau zweifellos nur deshalb umgebracht, weil \nsie sich von ihm getrennt hatte und er befürchten musste, dass in \ndem zu erwartenden Ehescheidungsprozess seine verbreche \nrischen Beziehungen zu seiner Tochter zur Sprache kommen \nwürden. \n \n\nIm Arbeitsmark der Berliner „Volks-Zeitung“ wurden in der \nZeit vom 16. bis 31. Januar 303 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \nDer rätselhafte Todesfall des Bahnwärters Moritz aus Geltow \nhat bisher noch immer keine Aufklärung gefunden. Kriminal \nkommissar Dr. Waechter, der im Aufträge der Potsdamer Staats \nanwaltschaft sich mit der Aufklärung der Bluttat beschäftigt, \nhatte gestern in der Bahnwärterbude und in deren Umgebung \neine Durchsuchung vornehmen lassen. Dabei wurden zwei Steine \n \n \n\n \n\nund eine Latte beschlagnahmt und zur Untersuchung auf Blut- \nspuren dem Gerichtsarzt übergeben. Die Frau des Erschlagenen, \ndie seit einigen Wochen von ihrem Mann getrennt lebte, konnte \nebenso wie ein naher Verwandter, der mit Moritz einen Prozess \nführte, ihr Alibi nachweisen. \n \n\nDas zersdtlagene Nasenbein \nSchupo gegen Kripo \nDer Kriminalsekretär Seidel und sein Kollege Zandra- \nschewski wollten sich am 2. Januar vorigen Jahres, einen Tag \nnach der grossen Immertreuschlacht, in der Breslauer Strasse \ndas verwüstete Vereinslokal der Zimmerleute ansehen, und \ngingen dorthin, nachdem sie in einem anderen Lokal bereits \nmehrere Glas Bier getrunken hatten. \nKaum hatten sie das Lokal betreten, als Seidel in eine „tät \nliche Auseinandersetzung“ mit einem Pferdehändler geriet, \nder in der dortigen Gegend als Schläger bekannt ist. \nZandraschewski trennte die streitenden Parteien. Der Wirt rief \ndie vor dem Lokal patrouillierende Schutzpolizei herbei, und \nnun geschah folgendes nach der Darstellung der beiden Kriminal \nbeamten: Die Polizeiwachtmeister Salewski und Moldenhauer \ndrangen in das Lokal, packten blindlings den Friedensstifter \nZandraschewski beim Kragen und schleiften ihn heraus. Seidel, \nder die Schutzpolizei über ihren Missgriff aufklären wollte, \nerhielt einen Gummiknüppelhieb ins Gesicht, durch den ihm \ndas Nasenbein zertrümmert wurde, und wurde dann gleich \nfalls aus dem Lokal und dann zur Wache geschleift, dort erst \nhatten die beiden Kriminalbeamten Gelegenheit, sich zu \nlegitimieren. \nNach Darstellung der Schutzpolizeibeamten verhielt sich die \nSache so: Sie seien in das Lokal gerufen worden, hätten sieb \nden Streitenden genähert, Personalien verlangt, deren Angabe \nihnen verweigert wurde; dann sei Zandraschewski gebeten wor \nden, das Lokal zu verlassen; er sei auch gegangen, und erst, als \ner sich noch einmal in der Tür umdrehte, mit sanfter Gewalt \nweiterbefördert worden. Seidel aber habe auf den Polizeiwacht- \nmeister Moldenhauer eingeschlagen, dieser habe ihm darauf \nzwei „kurze Schläge“ auf Arm und Schulter gegeben. Das Nasen \nbein muss von einem anderen zerbrochen worden sein. \nKriminalsekretär Seidel erhielt auf seine Beschwerde wegen \ndes zerbrochenen Nasenbeins eine Anklage wegen Widerstandes, \nwegen der er gestern vor dem Schöffengericht Berlin-Mitte stand. \nDer Vorsitzende stellte fest, dass die verschiedenen polizei \nlichen Aussagen von Widersprüchen wimmelten. \nDer Staatsanwalt beantragte gegen den Angeklagten Seidel \nwegen Widerstandes 3 Monate Gefängnis. Das Gericht kam zu \neiner Verurteilung des Angeklagten zu 50 Mark Geldstrafe, ln \nder Urteilsbegründung sind die Punkte von besonderem Inter \nesse: Die Feststellung, dass Seidel von einem Schutzpolizei- \nbeamten einen Schlag mit dem Gummiknüppel erhalten habe, als \ner seinem Kollegen nachging, um dessen ungerechtfertigte Fest \nnahme zu verhindern. Ferner die Erklärung, dass die Zeugen \nder Schutzpolizei ihre Zeugenpflicht nicht verstanden hätten, \nweil sie sich an mehr erinnert hätten, als nach einem Jahre \nmöglich sei. \n \n\nPropagandafest der Berliner Friseure im Zoo. Ein gesell \nschaftliches Ereignis und eine Prüfung der Leistungen des \nFriseurhandwerks ist die alljährlich im Zoo stattfindende Vor \nführung der neuesten Frisur- und Kleidermode, die die Friseur \ninnung zu Berlin diesmal am 2. Februar dieses Jahres von nach \nmittags vier Uhr an unter der Parole „Hundert Jahre Frisur“ \nveranstaltet. \n \n\nBF.Ri.IW, Sclilaehtvlcliinnrlit vom 31 Januar. Amtlicher Be \nricht. (Kiir I Zentner Lebendgewicht in Reichsmark.) Auftrieb: Kinder 2IN \ndarunter Ochsen 629, Bullen 451, Kühe und Färsen 1106, Kälber 1700. Schaf« \n4390, zum Schlachthof direkt 882, Schweine 7251, zum Schlachthof dir'ln \nseit letztem Viehmarkt 1201, Auslandsschweine 2237. Die Preise sind Markt- \nperise für nüchtern gewogene Tiere und schliessen sämtliche Spesen \nHandels ah Stall für Fracht. Markt- und Verkaufskosten, Umsatzsteuer sowie \nden natürlichen Gewichtsverlust ein, müssen sich also wesentlich über di« \nStallpreise erheben. .Marktverlauf: Bei Rindern und Schweinen ziemli'-ii \nglatt, bei Schafen ruhig, bei Kälbern langsam. 1. Rinder: Ochsen: voll- \nfleischige ansgemästete höchsten Sehlachtwerts, jüngere 57—60, ältere \nsonstige vollfleischige, jüngere 52—53, ältere —, fleischig« 47—50, geriet: \ngenährte 38—44. Bullen: jüngere vollfleischige höchsten Schlachtwerts 53 \nbis 55, sonstige vollfleischige oder ausgemästete 51—52, fleischige 48—Sk \ngering genährte 44—46. Kühe: jüngere vollfleischige höchsten Schlacht \nwerts 42 — 47, sonstige vollflcischige oder ausgemästete 32—40, fleischige \n26-29, gering genährte 20—24. Färsen (Kalbinnen): ' vollfleischige aus- \ngemästete höchsten Schlachtwerts 53 —55, vollfleischige 48—51. fleischig« \n3f—46. Fresser: massig genährtes Jungvieh 36—46. II Kälber: Beste Mast- \nund Saugkälber 76—87. mittlere Mast- und Saugkälber 60—75, geringe Kalbet \n48 — 58. III. Schafe: Mastlämmer und jüngere Masthammel. Stall mast 64 — 65 , \nmittlere Mastlämmor. altere Masthammel 57—63, gut genährte Schafe 47 50, \nfleischiges Schafvieh 45—56, gering genährtes Schafvieh 38—43. IV Schweine: \nFettschweine über 300 Pfund Lebendgewicht 75—78. vollflcischige Schwein« \nvon ca. 240—300 Pfund Lebendgewicht 79—81, von ca 200, - 240 Pfund Lebend \ngewicht 79—80, von ca. 160 200 Pfund Lebendgewicht 77 79, fleischig« \nSchweine von ca. 120 160 Pfund Lebendgewicht 74—75, Sauen 68—69. "
    }
}