{
    "Year": "1930",
    "Month": "02",
    "Day": "01",
    "NewspaperNumber": "054",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Prozess-Niederlage Hitlers \n \n\nWie er den Putsch im Stich \nliess / Eine Beleidigungsklage \n \n \n\n \n \n\n \n\nMÜNCHEN, 31. Januar. \nVor dem Amtgertcht Ingolstadt kam ein Beleidigungsprozess \nHitlers gegen einen sozialdemokratischen Landtagskandidaten \nzur Verhandlung. Hitler hatte sich durch einige Aeusserungen, \ndie dieser Kandidat über das Verhalten Hitlers beim November \nputsch von 1923 gemacht hatte, beleidigt gefühlt. Diese Aus \nführungen hatten nach den Angaben des Angeklagten etwa fol- \ngendermassen gelautet: „Hitler lag beim ersten Schuss aul dem \nBauch und flüchtete dann in einem bereit stehenden Automobil. \nEr fuhr zur Villa der Frau Hanfstängel in Uffing, wo er aus dem \nBett heraus verhaftet wurde. Was ich Hitler zum Vorwurf \nmache, ist, dass er \n^als Führer einer Kampftruppe versagt hat \nWenn man schon die nationale Revolution angesagt hat, dann \ngab es damals nur drei Fälle: entweder den Sturm sofort*zu \nunterbinden oder, wenn die Truppe bereits demoralisiert war, \nwenigstens Deckung hinter Häusern zu suchen, oder schliesslich \nauch zum Rückzug zu blasen, \nnicht aber, im Auto zn fliehen und die eigene Truppe im \nStich zu lassen. \nWenn mir so etwas einmal im Leben passieren würde, dann \nwürde ich aus der Oeffentlichkeit verschwinden. Bezüglich der \nGeldgeber Hitlers habe ich keine Länder mit Namen genannt, \nsondern ich habe nur gesagt, in einer Zeit, wo wir mit Papier- \nscbnitzeln bezahlt wurden, wurde im Hauptquartier Hitlers mit \nDevisen bezahlt, mit Schweizer Franken, holländischen Gulden \nund amerikanischen Dollars.“ \nDer Anklage lag eine erheblich andere Sachdarstellung zu \ngrunde, die jedoch unter 23 Zeugen nur von drei Zeugen bestätigt \nwurde, während 17 Zeugen die Aeusserung entweder überhaupt \nnicht oder in der von dem Beklagten angegebenen Form gehört \nhaben. Infolgedessen wurde die Klage Hitlers kostenfällig ab \ngewiesen. \n* \nSelbstverständliche Pflicht \n—- auch für Frick? \nDieser Tage hat die neue thüringische Reaktionsregie- \nrung, der durch den nationalsozialistischen Innenminister \nFrick der politische und geistige Stempel aufgedrückt \nwird, im Landtag durch den Finanzminister Baum ihre \nProgrammerklärung abgegeben. \nDarin wird in erster Linie die Reichs- und Landes \nverfassung als massgebend für die Politik der neuen \nRegierung bezeichnet, und es wird hinzugefügt, es sei \nfür die Regierung eine selbstverständliche Pflicht, die \nVerfassung zu wahren und gegen alle Angriffe zu \nschützen, von welcher Seite sie auch kommen mögen. \nDie thüringische Regierung versichert also ihre Ver \nfassungstreue. Auch der nationalsozialistische Diktatur \nschwärmer und Gegner des parlamentarischen Regimes, \nder frühere Putschist und jetzige Innenminister Dr. Frick, \nder auf die Verfassung den Eid abgelegt hat \nDerselbe Dr. Frick hat aber bei seiner Antrittsrede im \nVolksbildungsministerium ausgeführt, er sei National \nsozialist und nach Thüringen gekommen, um in diesem \nLande die nationalsozialistischen Grundsätze in die Tat \numzusetzen. Den Weimarer Geist von 1918 lehnte er in \ndieser Rede ausdrücklich ab. \nWelchem Frick soll man nun glauben? Hält er sich \nan seine Parteigrundsätze, so verletzt er seinen Amtseid; \nwird er nicht eidbrüchig, so verrät er seine Parteigrund \nsätze. Man kann gespannt darauf sein, wie Frick sich aus \nder Affäre ziehen wird. \n \n\nHerrn Timmers Aberg \nVon \nHerbert Loos \nHerr Timmer war ein vermögender Kaufmann und Jung \ngeselle, überdies war er sehr abergläubisch. Die Freunde kann \nten selbstverständlich seine Schwächen und versuchten nach Mög \nlichkeit, sobald er in Siebt kam, alles das aus dem Wege zu \nräumen, was seinen Aberglauben wachrief. Das war nicht ein \nfach, denn Herr Timmer empfand nicht nur Anstoss an der \nschwarzen Katze und an der Zahl 13, sondern an unzähligen \nanderen, nebensächlichen Dingen. \nHerrn Timmers Aberglauben war eine Wissenschaft für sich. \nEine Wissenschaft, die er zum Entsetzen seiner Bekannten von \nTag zu Tag vergrösserte. Er fand immer neue Fälle und Variatio \nnen. die Glück und Unglück brachten, so dass sich seine ganze \nBekanntschaft immer wöchentlich neu informieren musste. Man \ntat es gern, denn der gute Timmer war reich, liebte lustige Ge \nsellschaft, die Frohsinn und Stimmung in sein Haus brachte. \nWas Wunder, wenn seinem Aberglauben grösstmögliche Beach \ntung geschenkt wurde. \nHerr Timmer besass ein eigenes Haus am Grünen Weg. Einem \nMieter batte er zweitausend Mark Abstand gegeben, um ihn zum \nAuszug zu bewegen, nur weil derselbe Friedhofsverwalter wurde. \nIn die Wohnung kam ein Schornsteinfegermeister, dem er die \nWohnung unentgeltlich überliess. Allerdings musste sich dieser \nverpflichten, bevor Herr Timmer am Morgen das Haus verliess. \nvor seiner Tür zu stehen, um ihn als erster zu begrlissen, und \n»war mit den Worten: \n„Guten Morgen, Herr Timmerl Die Arbeit ruft, ein fröhlicher \nScbaffenstag liegt wieder vor unst\" \nDieser schöne, herzerquickende Morgengruss blieb zwar nur \nillusorisch, denn Herr Timmer liess die Arbeit lange rufen und \npfiff auf den fröhlichen Schaffenstag, denn er hatte genug — aber \nSchorusteinfegermeister bringen Glück. \nEines Abends ging Herr Timmer nach längerer Pause wieder \neinmal zu seinem Stammtisch ins „Weisse Kreuz“. In dein \nbalbdunklen Gasthausflur entdeckte er etwas Entsetzliche» Er \nwar starr. \n \n \n\n \n\nDer erste Auseinanderfall \nDie Volkspartei stimmt mit der Opposition \nWEIMAR, 31. Januar. \nIm thüringischen Landtag hatten die Sozialdemokraten eine \nEntscliliessung eingebracht, nach der die Regierung beauftragt \nwerden sollte, die Young-Gesetze anzuneliinen und damit die \nPolitik von Stresemann und Curtius anzuerkennen. Selbst \nverständlich sollte hierdurch in erster Linie die Volkspartei vor \n \n\nDie Wohlfahrts-Aussprache im Landtag \nIm weiteren Verlauf seiner gestrigen Sitzung setzt der \npreussische Landtag die allgemeine Aussprache zur zweiten \nLesung des Wohlfahrtshaushalts beim Abschnitt „Allgemeine \nVolkswohlfahrt\" fort. \nAbg. Frau Wachenheim (Soz) bedauerte die Abstriche bei \nden Ausgaben für vorbeugende Wohlfahrtsarbeif, bei Kinder \nspeisungen usw. Eine unangebrachte Sparsamkeit in diesen \nDingen werde sich später einmal rächen. \n \n \n\n \n\nUmbssetzung der Landtagsdirektion \nCcheimrat Döhl (rechts) der bisherige Direktor und Oberregierungs \nrat Kienast, der neugeivählte Direktor des prcussischen Landtag \n \n\nAbg. Schmiljan (Dem.) bedauerte besonders, dass für die \nländliche Wohlfahrt nicht genügend Mittel zur Verfügung stän \nden. Die vom Abg. Rüffer (Deutschnat. Vp.) beklagte Zerrissen \nheit in unserem Volk werde gerade von flugenberg und seinen \nKreisen geschürt. Er forderte ein Kleinrentner-Gesetz, das den \nKleinrentnern einen Rechtsanspruch auf Versorgung gebe, sowie \neine wirklich durchgreifende Reform der Arbeitslosenversiche \nrung. Bei der kaum noch zu meisternden Inanspruchnahme \nder freien Wohlfahrtspflege \nsei eine starke Entlastung der Städte und Gemeinden durch \ndas Reich geboten \nBesondere Aufmerksamkeit müsse man der schlechten Lage \nder älteren und der weiblichen Angestellten widmen. \nAbg. Bauer (Soz.) begründete die Forderungen der Arbeiter \njugend und der Gewerkschaften auf Gewährung eines längeren \nUrlaubes auch für die Lehrl'nge. \nAbg. Kirchmann (Soz.) erklärte, Sparsamkeit sei bei den hohen \nGehältern des Reichsbankpräsidenten und der Wirtschaftsführer \nam besten angebracht. \nUm 19)4 Uhr wurde die Weiterberatung auf Sonnabend \n10 Uhr vertagt. \nMarconi haut den Pius-Sender. Guglielmo Marconi besuchte \ndie Stadt des Vatikans, um wegen der bevorstehenden Errich \ntung einer Radiostation eine Ortsbesichtigung vorzunehmen. \n \n\nDa sass die Mirzl, puderte sieb seelenruhig und besah sich \nin einem zerbrochenen Spiegel, der am Buffett angelehnt war. \nEin zerbrochener Spiegel. Das bedeutet Unglück, grosses Un \nglück. \nHerrn Timmer stieg das Blut zu Kopf. Er war keines Wortes \nmächtig. Unverwandt stierte er auf den Spiegel. Als er sich ein \nwenig erholt hatte, stammejte er und zeigte mit dem Finger \nauf den Scherben: \n,.W a , w a s ist das?“ \nVerlegen antwortete die Kellnerin; \n„Entschuldigen Sie, Herr Timmer, ich benutze ihn nur, wenn \nkein Gast in der Nähe ist, uni mich ein wenig frisch zu machen.“ \n„Donnerschock noch einmal“, polterte Herr Timmer. „Ich \nkann es als Gast unter keinen Umständen sehen, dass — — —“ \nMirzl kämpfte mit den Tränen. \n„Es liegt doch im Interesse meines Wirtes, wenn das Personal \ngefällig aussieht, und ohne Spiegel ist das schwer.“ \nHerr Timmer beruhigte sich ein wenig. \n„Schon gut, Mirzl, gegen einen Spiegel habe ich nichts, aber \ndieser Scherben muss aus dem Hause. Ich will nicht, dass Sie \nSchaden leiden. Ich werde Ihnen das Ding durch einen neuen \nSpiegel ersetzen.\" \nAm nächsten Tag bekam Mirzl einen neuen Spiegel. \nEs vergingen zwei Wochen, bis Herr Timmer wieder ins \nWeisse Kreuz kam. Er hatte die Geschichte längst vergessen. \nAm Buffett fand er die kleine Kellnerin, die bei seinem Anblick \nherzzerreissend zu weinen anfing. \n„Um Himmels willen, was ist geschehen?“ \nMirzl wollte lange nicht mit der Sprache heraus, endlich \nstotterte sie: \n„Man spricht über uns, über mich, über Sie. Man sagt, dass \nSie mir Geschenke machen, und ich sie annehme.“ \nUnd immer heftiger kugelten die Tränen über ihr rundes \nGesicht. \nHerr Timmer war gerührt. \nDen ganzen Abend am Stammtisch dachte er über die Ge \nschichte nach. Mirzl ging ihm nicht aus dem Kopf. Wie reizend \nsie ist. Wie gul erzogen, und wie nahe ihr seine Vertraulichkeit \nging. Seine Augen verfolgten immerzu die Mir?l hi dann \nzuweilen traurig anlächelte. \n \n \n\n \n\ndie Entscheidung gestellt werden, ob sie gewillt ist, in der \nthüringischen Koalition mit den Nationalsozialisten die volks- \nparteiliche Reichspolitik zu verleugnen. Begleitet von dem Ent \nrüstungssturm ihrer Koalitionsfreunde stimmte jedoch die Volks \npartei mit den Demokraten und Sozialdemokraten für diese Ent- \nSchliessung, die aber abgelehnt wurde, weil die Kommunisten \ngemeinsam mit den übrigen Rechtsparteien dagegen stimmten. \nDoch die thüringische völkische Einheitsfront wurde schleunigst \nwiederhergestellt durch die einstimmige Annahme einer Ver- \ntrauenserklitrung für die Regierung gegen die Stimmen der \nSozialdemokraten und Kommunisten. \n \n\nDie Ruherente für Minister \nHöchstens 12 000 Mark \nIm Haushaltsausschuss des Reichstags wurde bei der Beratung \ndes Reicbsministergesetzes die Bestimmung angenommen, dass \nReichsminister nicht dem Vorstand, Verwaltungs- oder Aufsichts \nrat eines auf Erwerb gerichteten Unternehmens angehören, neben \nihrem Ministeramt auch keine Beschäftigung berufsmässig aus \nüben dürfen. Ferner wurde § 8 angenommen, wonach die \nReichsminister auch nach Beendigung ihres Amtsverhältnisses \nzur Amtsverschwiegenheit verpflichtet sind. Die Bestimmungen \nübqr die Amtsbezüge der Minister und über die Uebergangs- \ngelder, die statt der fortfallenden Pension für kurze Zeit ge \nzahlt werden sollen, wurden unverändert angenommen. § 18 \nwurde in folgender Formulierung angenommen: \nHat ein Reichsminister bei Ausübung seines Amets oder im \nZusammenhang mit seiner Amtsführung ohne eigenes Ver \nschulden eine Gesundheitssebädigung erlitten, die seine Arbeits \nfähigkeit wesentlich und dauernd beeinträchtigt, so ist ihm eine \nRuherente zu bewilligen \nDem Erfordernis des Abs. I steht gleich, wenn ein Reichs \nminister bei seinem Ausscheiden das 65. Lebensjahr erreicht und \ndas Amt des Reichsministers mindestens vier Jahre bekleidet hat. \nDer Reichspräsident entscheidet auf Vorschlag der Reichs \nregierung unter Ausschluss des Rechtsweges endgültig, ob die \nVoraussetzungen (ür die Gewährung einer Ruherente vorliegen. \nDie Ruherente darf den Betrag von 12 000 Rm. im Jahre \nnicht übersteigen. \nAul Bezüge, die nach Abs. II gewährt werden, wird das \nsonstige Einkommen des Berechtigten voll angerechnet. \n \n\nDr. Grimmes Einführung ins Amt \nIm Ministerium für Wissenschaft. Kunst und Volksbildung \nerfolgte in Gegenwart der Beamten, Angestellten und Arbeiter \ndes Hauses die Verabschiedung des bisherigen Kultusministers \nProfessor D. Dr. Becker und die Einführung des neuen Minister» \nGrimme ins Amt. \nDer neue Kultusminister Grimme versicherte seinem Arnts- \nvorgänger seine persönliche und freundschaftliche Verbunden \nheit und zeigte in seinen weiteren Ausführungen die Wege, die \ner bei seiner Amtsführung einzuschlagen gedenke. Den Ideen \nvon wahrhafter Liberalität und echter Toleranz in weltanschau \nlichen Dingen sei beizufügen die Ueberzeugung von der Not \nwendigkeit einer engeren Verflechtung pädagogischer Fragen mit \nwirtschaftlichen und sozialen Einsichten. \n \n\nKraftdroschke in Brand. Auf der Berliner Strasse in Herms \ndorf kam gestern Abend eine mit 5 Personen besetzte Kraft \ndroschke infolge der Glätte ins Schleudern und überschlug sich, \nwobei der Wagen in Brand geriet. Insassen eines des Weges \nkommenden Autos retteten die Fahrgäste der Droschke, von \ndenen zwei schwer, drei leicht verletzt waren. \nDr. Richter zn Zuchthausstrafe begnadigt. Das Staatsmini \nsterium l«it die gegen den Facharzt Peter Richte' aus Bingen \nwegen Mordes an der Krankenschwester Frau Käthe Mertens \naus Bonn erkannte Todesstrafe in lebenslängliche Zuchthaus \nstrafe umgewandelt \n \n\nHerr Timmer verlor an diesem Abend genau 13 Mark beim \nSkat, ohne dass ihn diese Unglückszahl zum Erstaunen seiner \nFreunde sonderlich erschütterte. \nHerr Timmer erschien jetzt jeden Abend. Seine Stammtisch- \nfreunde hatten zu Hause erhebliche Kämpfe auszufechten, ehe \nsie sich in sein neues Programm eiufügen konnten. \nEr fand die Mirzl immer reizender, immer bezaubernder, und \nhatte jetzt merkwürdig oft in dem dunklen Gasthausflur zu tun. \nSeine Freunde waren zu eifrig in die Karten vertieft, als \ndass sie bemerkt hätten, dass sie jetzt oft nach Mirzl rufen \nmussten. \nNach beiläufig zwei Monaten verschwand Mirzl plötzlich aus \ndem Weissen Kreuz. \nDie kleine Kellnerin glänzt jetzt als Frau Timmer in den Ge \nmächern am Grünen Weg. \nHerr Timmer flucht oft im stillen: „Vermaledeiter Scherben! \nWusst ich doch, dass er Unglück bringen werde!“ \nUnd er ist heute abergläubischer als je. \n \n\nEin Meisterwerk der Wortkunst \nIn einem Pariser Verlag erschien kürzlich eine zunächst \nwenig beachtete Broschüre, die eine Abhandlung über neuzeil \nliebe Kunst zum Gegenstand bat. Heute wird dieses Werkeben \ndagegen viel gekauft. Sind die Pariser etwa mit einem Male \nso kunstinteressiert geworden? Das wohl weniger, die meisten \nLeser kaufen die Broschüre auch weniger wegen ihres Inhaltes, \nsondern fast ausschliesslich deswegen, weil es drei verschiedene \nDarstellungen eines Themas, immer von einem anderen Worte \naus gesehen, gibt. Die erste Darstellung findet der Leser, in \ndem er den Text laufend Zeile für Zeile liest die zweite, wenn \ner jedesmal eine Zeile üherschlägt und nach einmaliger Lektüre \ndes Heftchens wieder von vorn mit der 2., 4., 6. Zeile usw. be \nginnt Die dritte Darstellung des Themas ergibt sich, wenn man \njedesmal nur die fünfte Zeile liest. Alle drei Fassungen des \nThemas weichen dabei, wie schon gesagt, voneinander ab. Dieses \noriginelle Heftchen stellt zweifellos ein Novum im Bücherschatze \nder Welt dar. Es dürfte in späteren Jahren sicherlich einen ge \nwissen Seltenheitswert besitzen. \n \n\nUWWWWWWWWWWWWW! "
}