{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "01",
        "NewspaperNumber": "054",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner Volks-Zeitung Morgen-Ausgabe \nNr. 54 — TS. Jahrgang Sonnabend, 1. Februar 1930 \n \n \n\n \n\nimmer sehr gut aus, und es wird auch stets sein* \nBeliebtheit behalten. Eine neue Note ist hinzu \ngekommen durch den bunten Schuh, Da man ja \ndas Bein nicht mehr sehen dark, lockt man den \nBlick auf den bunten Seidenschuh. Es werden \nalle farblichen Nuancierungen getragen, aber \nrot sieht man am meisten. \nTrotz allem Gezeter hat sich der lange Rock für \ndas Abendkleid durchgesetzt, und muss offen zu \ngeben, dass der lange Rock im Gesellschaftskleid \nfeierlicher und besser aussieht als der kurze, \nenge Rock, den wir uns aber unter allen Um \nständen für das Tageskleid erhalten wollen. \nUnser Bild zeigt einige besonders elegante \nKleider, die man auf den letzten Ballen sah. \nVon links nach rechts: Elegantes Gesell \nschaftskleid aus weissem CrSpe satin mit langem \nRock und einem Umhang, der mit Weis6fucha \nverziert ist. \nSchwarzes Gesellschaftskleid aus schwerer \nChinaseide mit apart gerafftem Rock und einer \ndreiviertellangen lacke mit hochstehendem Pelz \nkragen. \nElegantes Brokatkleid mit langem Rock, der \ndrei Volants zeigt, dazu ein Jäckchen mit engen, \nlangen Aermeln. \nAbendkleid aus weissem Velour-Chiffon mit \nungleich langem Rock und einer Jacke mit apar \nten Aermeln. Tancy. \n \n\nDIE FRA U, \n \n\ndie das Alter \nkommen sieht \n \n\nVon Katharina von Kardorff \n \n\nbekannt, dass er in nächster Zeit einen Entwurf \nfür einen vollkommen neuen hygienisch ein \nwandfreien Gesellschaftsanzug veröffentlichen \nwerde, der an Stelle von Frack und Smoking \ntreten soll. K. K. \n \n\nDer neueste Schmuck \n \n\nIn jedem Menschenleben treten plötzlich Pro \nbleme auf, von denen der Mensch vielleicht ge \nbart oder geträumt, die er vielleicht auch theore \ntisch besprochen und beschrieben hat, die er aber \nniemals erlebte. Ein solches Problem trat auch, \ntheoretisch überdacht, aber in Wirklichkeit nicht \nempfunden, an mich heran vor einigen Jahren — \nuni jede Frau erlebt und überwindet es in ihrer \nArt. \nbis ist das Problem der Frau, die das Alter \nkommen sieht! \nIn Berlin gibt es viele, verschiedene Häuser \nmit vieler, verschiedener Gastlichkeit. leb war \nin e nem Hause von reich gewordenen klugen \nLeuten mit der Kultur ihrer Rasse und dem \nGel Je des verstorbenen Hausherrn. Die Gäste \nviren zusammengesetzt aus Künstlern, Poli \ntikern, Thealerdirektoren, Industriellen, vielen \nschönen Frauen, und das beste an kulinarischen \nGenüssen, was man sich vorstellen konnte, wurde \nserviert. Animiert durch alle diese guten Dinge, \ndurch die Atmosphäre der freien Rede dieses \nHauses, wurden Themata besprochen, die sonst \ni i deicht nicht üblich sind. Auch ich kam in ein \nsolches Kreuzverhör und wurde angegriffen, ver \nteidigt, in lebhafter Diskussion über meine \nS'tdlung zum Zionismus. Die Angriffe wurden \nauch sehr persönlich geführt, und, veranlasst \ndurch kleine Taktlosigkeiten, legte ich in tempe \nramentvollster Weise meine Ansicht klar und be \ntonte, dass der Zynismus, der hier bei diesen \nFragen gebraucht würde, nicht der Auffassung \nentspräche, die ich von einer solch ernsten Be \nwegung haben müsste. \nMeine Angreifer entschuldigten sich lebhaft \nund wechselten nun das Thema mit einem an \nderen, das seit Jahren alle Männer und Frauen \n!->.. läftigt: „Schlank werden oder dick bleiben I“ \nAuch ich wurde wieder in diesen Zickzack \nvon Heiterkeit und Ernst hereingezogen und er- \nkl rte, es gäbe ein Alter bei uns Frauen, wo \ndi^e Dinge nicht entscheidend für das Leben \nwaren, wo man einfach sich Mühe geben müsste, \ndarüber nachzudenken, dass man durch Aeusser- \nlic ikeiten gefallen müsse, und wo uns eine ge- \nv e Lethargie überfällt, die nur durch geistige \nVerinnerlichung und Fürsorge in Nächstenliebe \nfür andere und eigene Ideen Zeit hätte. So \ntemperamentvoll wie ich in der zionistischen \nFrage kämpfte, so müde müssen wohl diese Ant \nworten von mir geklungen haben, denn nun fielen \nFr and und Feind über mich her und äusserten \nmit allem Temperament, dass jemand, der die \näu.seren Dinge nicht mehr als wichtig betrach \ntete, nicht mehr als die erste Pflicht ansehen \nwürde, als Frau aufgehört hätte, das Recht zu \nhaben, wirklich von sich zu sagen, dass er ein \nKämpfer sei. \nIch selbst war wie betäubt über die Einstim \nmigkeit dieser vielen Herren und Damen. Ich \nFe.-.ih mir nun die eigentlich sich für mich eiu- \n6ctzenden Menschen und bemerkte, dass sie alle \njünger waren, auch wohl teilweise eitler, und \nver.-tand nun das Problem der Frau, die in der \nZeit der Grenze steht und einen Weg allein geht, \nnur begleitet von Frauen ihres eigenen Alters. \nIch kann nicht leugnen, dass ich mit diesen \nMenschen ein inniges Mitleid hatte, besonders \nmit den Frauen und Männern, die krampfhaft \ndurch lächerliche Kleinigkeiten glaubten, ihre \nJugend feslzuhalten, und die nicht den Mut fin \nden, auch den hohen Genuss des Geistigen zu \nempfinden, der darin beruht, in sich selbst die \n \n\nWeisse Woche in einem grossen Warenliaus \n \n\nDie Ballsaison hat ihren Höhepunkt erreicht. \nAn jedem Abend finden in len grossen Sälen \nBerlins Tanzfestlichkeiten statt, bei denen die \nFrauen Gelegenheit haben, ihre Ballkleider den \nlieben Nächsten vorzuführen. \nDer Presse-Ball war wobl der eleganteste \nBall dieser Saison. Die Modelevise lautete: \nNur lang. Ja, das kurze Kleid hat ausgespielt, \nman ist wieder ganz Frau geworden. Nur am \nVormittag darf man sieb gestatten, ein enges \nund sportliches Kleid zu tragen. Es genügt nicht \nallein der lange Rock, der mit möglichst viel Vo \nlants verziert wird,' sondern zu jedem Kleid ge \nhört ein kombinierendes Jäckchen, das meistens \nmit einem hochstehenden Pelzkragen verziert ist. \nSo sehr man den tiefen Ausschnitt liebt (er kon \nzentriert sich aber nur auf die Rückseite der \nFigur), so wenig schätzt man den nackten Arm. \nund da man an dem Gesellschaftskleid nicht gut \nden langen Aermel tragen kann, so hat man einen \n| Ausweg in dem Balljäckchen gefunden. Ah und \nzu sieht man sogar den langen Hanlschuh, der \n! ja für unsere Mütter an den Ballabenden unent \nbehrlich war. \nDie Favoritfarbe in diesem Jahre ist weiss, \nnur ah und zu kann man sich zu einer zarten \n, Pastellfarbe entscheiden, die kräftigen Farben \nI sind fast ganz aus dem modischen Bild ver \nschwunden. Selbstverständlich sieht schwarz \n \n\nZeitprobleme des Alters durchzuarbeiten, um \ndas Problem zu lösen, das da heisst \n„die Verbreitung auf das Ende des \nLeben s.“ \n \n\nReformkleidung für Männer. Der im Septem \nber vorigen Jahres in München gegründete \n„Reichsverhand für Reform der Männerkleidung“ \nhat inzwischen in den verschiedensten Teilen \nDeutschlands Ortsgruppen gebildet. Er gibt nun \n \n\nDas Behandeln der Silbersachen \nSilbersachen, die täglich benutzt werden, be \nhalten bei entsprechender Behandlung immer \nihr neues Aussehen. Man rührt Schlemmkreide \nmit etwas Spiritus oder auch einfach mit wei \nchem Wasser zu einem Brei an, bestreicht damit \ndie silbernen Gegenstände und läset diesen \nUeberzug vollständig trocknen. Nachdem wird \ndie Kreide mit einer weichen Bürste entfernt, \nworauf die Sachen mit weichem Leder nach \ngerieben werden, solange sie noch warm sind. \n \n\nDie „ Weisse Woche \" \n \n\nbegonnen! \n \n\nWieder einmal werden unsere Hausfrauen \nalarmiert. Die traditionelle „Weisse Woche“ hat \nbegonnenI Draussen ist graues, unfreundliches \nWetter, eine ölige Schmiere hat die Bürgersteige \nüberzogen, und die hellen Strümpfe der Damen \nzeigen trübe Schmutzspritzer. \nAber innen in len Läden ist alles blendend \nweise. Die Kaufhäuser treten in einen Wett \nbewerb, wer wohl die schönsten Dekorationen \nschafft. Kilometerlange Streifen von Mull und \nBatist werden in duftige Gebilde verwandelt. \nEin Himmel von Mullwolken spannt sich über \nweite Räume, Springbrunnen von weissen \nTaschentüchern türmen sieb auf, glitzernde Ku \ngeln erinnern an das kürzlich verflossene Weih \nnachten. Tiere aus Märchen und Fabeln haben \nsieb eingefunden. Da schwebt ein majestätischer \nReiher silberglänzen 1 dabin, im Schnabel trägt \ner ein Endchen feine Spitze. In einem anderen \nKaufhaus zieht ein aus Taschentüchern zusam \nmengesetzter Schwan einen weissen Nachen nach \nsich, in dem ein lustiges Elfenkind sitzt. Sehr \nulkig ist ein Sedtinzerpaar, das lustige Sprünge \nausführt. Die Baltettröckchen der Tänzerinnen \nsind aus weissen Taschentüchern mit bunten \nKanten. \n„Das Freibad“ ist ein anderes, sehr hübsches \nSchaufenster'oild. Da steht eine kühne Schwim \nmerin hoch auf einem Sprungbrett, um sich in das \nweiss schäumende Taschentüchermecr zu stürzen. \nEin Pärchen in bunten Badeanzügen sieht diesem \nSchauspiel interessiert zu. \nHaben Sie schon einmal einen Herrn gesehen, \nder fünfzig Stehkragen übereinander trägt, einen \nimmer weieser als den anderen? Ja, dieser Herr \nmit dem Giraffenhals steht in einem Schaufen \nster eines Kaufhauses im Westen. Gott sei Dank \ngibt es diesen Herrn nur während der „weissen \nWoche“, denn sonst könnte man die arme Ehe \nfrau bedauern, die diese vielen weissen Kragen \nwaschen und steifen muss. \nViele Schaufenster sind auch auf „reine Sach \nlichkeit“ dekoriert. Da sieht man schön symme \ntrisch die Ballen von feinem Wäschestoff aufge \nstapelt, sie türmen sich zu gefährlich aussehen- \nlen Höhen, aber man braucht keine Angst zu \nhaben, dass diese weissen Pyramiden einmal ins \nWanken geraten und Zusammenstürzen könnten. \nDie Hausfrauen aber freuen sich, dass sie nun \nGelegenheit haben, zu vorteilhaften Preisen \nWeisswaren einzukaufen. Es fehlt ja immer \n \n\netwas im Haushalt, auch wenn man eine noch so \nreichliche Aussteuer bekommen hat. Im Lauf \nder Jahre nutzen sich viele Dinge ab, vieles geht \nverloren und muss ergänzt werden. \nMan hat sich im wesentlichen nicht geändert \nin den Formen der Wäsche und der Tischwäsche. \nZwar zeigen die Unterkleider schlichtere Verzie \nrungen als früher und auch die Bettwäsche ist \nsachli cher, 1. h. ohne viele Falbeln und Rüschen. \nDie Kaufhäuser warten: \n„Auf zur Weissen Woche!“ \nLila Ney. \n \n\nIn Pari» trügt man jetzt Kelten, die aus ivallnuss - \ngrossen, bunten Steinen gemacht sind. Finden \nSie das schön? \n \n\nRohrgeflecht zu reinigen \nUm Rohrgeflecht zu reinigen, nimmt man auf \neinen Liter Wasser einen Esslöffel voll Salmiak \ngeist, löst elwas weisse Seife, die man zerklei \nnert bat, darin auf und wäscht m.t dieser Flüssig \nkeit das Rohrgeflecht, am besten mit einem \nwollenen Lappen gut ab, spült mit klarem Wasser \nnach und reibt dann das Geflecht mit einem \nreinen Leinentuch trocken. \n \n\nWas man auf den letzten Bällen sah "
    }
}