{
    "Year": "1930",
    "Month": "02",
    "Day": "01",
    "NewspaperNumber": "055",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hundert Jahre Neu-Griechenland \n \n\nDas Dokument mit den Siegeln dreier Grossmächte / Russland gegen die Türkei / Politischer Schlussakt in London \n \n \n\n \n\nHuniert Jab re alt ist jenes Dokument, das, \nmit dem Siegel dreier Grossraäcbte versehen, \neine aufständische türkische Provinz zum selb \nständigen Königreich erhob, um damit den diplo \nmatischen Schlussstrich unter eine der leiden \nschaftlichsten Kampfszenen des 19. Jahrhunderts \nzu riehen. Hundert Jahre — welch’ ein Ab \nschnitt europäischer Wandlung seit dem Sturm \njahr 1830, und doch welch winzige Zeitspanne, \ngemessen an den zweieinhalb 'Jahrtausenden, \ndie der Name Griechenland für das Kultur \nbewusstsein der Welt umschliesst! Wollte man \ndie Linie der geschichtlichen Entwicklung zu \nrückverfolgen, die dieses Land von der frühen \nAntike bis in die Gegenwart durchgemacht hat, \nmüsste man einen Querschnitt durch die wich \ntigsten Phasen der Weltgeschichte ziehen. Auf \ndiesem Boden erwuchs aus den dämmernden \nMythen des Menschheitsmorgens, im Werden und \nVergehen von Städten und Reichen und noch im \nspäten Glanz des röm sehen fmoeriums die an \ntike Kultur, die die geistigen Züge des Abend \nlandes geformt hat. Hier wurde zuerst die neue \nBotschaft aus dem Osten vernommen; in der \nausgereiften Geistigkeit griechischer Kultur emp \nfing die christliche Gnosis die Gestalt, in der sie \n \n\ndie Welt eroberte. Diese formende geistige Kraft \nkonnte noch viele Jahrhunderte , nach dem Nie \nderbruch des römischen Reichs, als das grie \nchische Volkstum durch die Horden der Söldner- \nund Barbarenbeere schon völlig verwüstet war, \ndas hinweisende Byzanz am Leben erhalten, bis \nes der furchtbaren Stosskraft des Islams erlag. \nMit leidenschaftlicher Parteinahme verfolgte \ndie ganze Welt und vor allem das deutsche Volk \nden Kampf der Griechen. Erinnern wir uns, \ndass Europa damals in einem Zustand künstlicher \nErstarrung gehalten wurde; dass nach den Um \nwälzungen der Revolution, nach den Stürmen der \nnapoleonischen Kriege auf dem Wiener Kon \ngress vielfach die alten, überlebten Ordnungen \nwieder aufgerichtet wurden. Der Traum deut \nscher Einigung und Freiheit war ausgeträumt. \nZwischen den Kabinetten von Wien, Berlin und \nPetersburg spann sich ein Netz polizeilicher Be \ndrückung, in dem jede freiheitliche Regung er \nstickt wurde. Aber in der Tiefe glomm noch das \nFeuer, und den stärksten Antrieb erhielt der \nFreiheitsdrang des deutschen Bürgertums gerade \ndurch die Erhebung der Griechen. \nSeit Griechenland im Jahr 1503 türkische Pro \nvinz geworden war, hatte die schrankenlose Will \n \n\nkür der Machthaber die Bevölkerung immer wie- I \nder zur Rebellion getrieben, die jedesmal in | \neinem neuen Schreckensregiment ihr Ende fand. \nDie Fesseln lockerten sich erst, als die türkische \nHerrschaft über Europa in die Verteidigung ge \ndrängt wurde. In Jassy erhielt die griechische \nSchiffahrt ihre Freiheit unter russischer Flagge; \ndie Folge war ein mächtiger Aufschwung des \nnationalen 'Handels. Der Aufstand , der Serben \n(1804) und der Don mfürstentümer, die Aufrich \ntung des englischen Protektorats übet die Joni \nschen Inseln machten die Ohnmacht des Türken \noffenbar und belebten das griechische National \ngefühl mit, neuer Hoffnung. Die klassische \nKulturlradition regte sich neu, der Geheimbund \nder Hetärie machte das Volk reif für die Stunde \nder Freiheit. Der günstigste Zeitpunkt zum Los \nschlagen bot sich, als der Pascha Ali von Janina. \nder in einigen Teilen Griechenlands eine selb \nständige Herrschaft behauptete, mit der Pforte \nin Konflikt geriet. So brach denn im März 1821 \nder Sturm los. * Der Generalephore der Hetärie, \nAlexander YpeJanti, russischer General und Ad \njutant des Zaren, drang in die Moldau und Wa \nlachei ein und pflanzte in den Hauptstädten Jassy \nund Bukarest sein Banner auf. Von dort aus \n \n \n\n \n \n\n \n\nUnglaublich kühn waren die riesigen Gesellen bis \nkurz vor das Negerdorf in die Mtamapfianzungen — \ndie Jiegerhirsefoldcr — gedrungen. Die Pflanzung \nwar zerstampft und verwüstet, die Mangobäume von \nden Stosszäbncn geschält und vom geschickten Grei \nfer der Rüssel ihrer grünen Früchte beraubt. Dicht \nsass ich den Tieren auf den Fersen, konnte aber zu \nkeinem Schuss kommen. Die Nacht ist horein- \ngebrochcn, und nun sitze ich in der cstafrikaniseh-u \nSteppe und lausche den abergläubischen Märchen und \nSpukgeschichten, die sich meine Schwarzen erzählen. \nVom Elefanten ist hauptsächlich die Rede, wie ich \nverstehen kann — auch die Schwarzen sind erpicht, \ndie Dickhäuter zu treffen; denn sie freuen sieh auf \ndie fette Zeit, die ihnen dann winkt. \nBesonders Mkondo, mein Koch, macht sich mit \nlauter Stimme bemerkbar. Er ist für die Schwarzen \n \n\nein halber Medizinmann und weist diese Stellung hei \njeder passenden Gelegenheit zu befestigen. Auch \njetzt hält er einen medizinischen Vortrag, und ich \nhöre ihn »einem dankbaren Auditorium eifrig die \nWirkung gewisser Körperteile des Elefanten bei ver \nschiedenen Krankheiten des menschlichen Körpers \nklarmachen. \nSternenklare Nacht. Gespenstisch zieht der \nSchatten eines Nachtvogels über den flackernden \nSchein des Lagerfeuers. Die Gruppe der Schwarzen \nwird kleiner, denn nach und nach wickelt sich ein \njeder in seine Decke und legt sich zur Ruhe. Leise \nknistern die Scheite im Feuer, und ich träume dem \n \n\ngrossen Messern ist das Werk nach mühseliger \nArbeit vollbracht: denn die grossen Zähne sitzen bis \ndicht unter den Augen tief im Knochen und müssen \nlos geschlagen worden. Die Zähne sind zwei Meter \nlaug und jeder über hundert Pfund schwer. \nMkondo sitzt schon auf dem Leib des Elefanten. \nMit Speerspitzen, Aorten und Messern schneiden und \nschlagen sich die Schwarzen das Fleisch vom Wilde. \nZunächst geht es an da. Gcsichtsflclsch und den \nRüssel. Auch die Tritte sind Leckerbissen und wer \nden später in heisser Asche gebraten. 8cbwer- \nbeladen ziehen wir zürn Lager zurück, wo der \nSchmaus beginnt. \nEs wird am Spiess gebraten, in grossen Tcpfen \ngekocht und gebacken, und alles wartet auf das \nlecker bereitete Mahl. \nGrosse Krüge mit Pombe, dem Wein dir Ein \ngeborenen, werden herbcigeschleppt; denn ohne \nPombe gibt es keinen richtigen Schmaus für den \nSchwarzen. \nDann beginnt unter heiterem Geplauder das Mahl. \nZuerst streitet sieh die schwarze Gesellschaft um die \nbeste» Stücke, schliesslich hat aber jeder seinen \ngrossen Fl ischklumpcn erwischt und sitzt behaglich \nrehmatzend und kauend. Wer es nicht seihst erlebt \nhat, kann sieh keinen Begriff davon machen, welch \nunendliche Mengen von Fleisch ein Neger vertilgen \nkann. Immer neue Berge verschwinden unter immer \nneuen Strömen von Pombe. Aber schliesslich wird \nauch ein Negerinagen voll, und die behagliche \nStimmung der Sättigung tritt ein. Auch ich habe \ndem leckeren Gericht eifrig zugesprochen, dessen Ge \nschmack mich an den unseres Rindfleisches erinnert. \nUm mich ist höchste Fröhlichkeit. Die Pombe \nfängt an zu w irken. Ein Teil der Schwarzen schläft \nbereits, die anderen singen und schwatzen noch mun \nter darauflos. leb sehe, dass Mkondo wieder den \ngrössten Mund hat, wenn er auch plötzlich einen \nbedenklichen Zungenschlag aufweist, der mir verrät, \ndass ausser dem Fleisch auch die Pombe gut war. — \nAus der Ferne der Steppe dringt das Rollen und \nGebrüll eines Löwen zu mir. Er wittert den er \nlegten Elefanten, Geier kreisen in der Luft, und bald \nwerden nur noch einige gebleichte Knochen an \nunsere Jagd erinnern. A. W. \n \n \n\n \n\nRekord \nWas alle» lüi Rekorde \naufgestellt werden — ihr \nhabt ja keine Ahnung! Da \ngibt es in Amerika einen \nMann, der hat »eit 20 Jah \nren den Rekord im Ba- \nuanenessen. \nWieviel Bananen kann \ner wo'J essen in einer \nStunde? Ihr ratet's nicht! \nBestimmt nicht! \n1C8 Bananen kann er \nin einer Stunde verzehren! \nSoviel möchtet ihr auch \nmal haben gelt? Aber ihr \nwürdet sie euch lieber \neinteilen, jeden Tag nur \n \n\nein paar, damit sie recht \nlange reichen. Das ist \naber auch vernünftiger. \nDenn der Herr Bananen- \nrekordesser dürfte hinter \nseinen IW Stück heftiges \nBauchgrimmen bekom \nmen. Er kaut die Bananen \nnämlich gar , nicht erst, \nsondern schlingt sie im \nganzen herunter. Er be \nhauptet, dann ginge es \nschneller. Hoffentlich er \nstickt er nicht mal an \nseinem Lieblingsgerieht, \ndas könnte gefährlich \nwerden, wenn cs mal eine \nVerkehrsstörung in der \nSpeiseröhre geben würde. \n \n \n\n \n\nRätselhafte Inschrift \n \n \n\n \n\nMein Kind, mein \nKind! \n..Halten Sic, eine Mi \nnute halten Sie doch bitte \nnoch“, rief eine aufgeregte \nFrau in dem Augenblick, \nals der Zug ahgehen \nwollte. „Mein Kind ist \nverloren gegangen, mein \nJunge!“ \nEine grosse Menschen \nmenge versammelte sieh \num die jammernde Frau \nund sprach jbr mitleidig \nzu. Die Polizei wurde in \nBewegung gesetzt, um das \nverloren gegangene Kind \nzu suchen \n \n\nGerade wollte der Zug \ndoch endlich abfahren — \nda trat ein Mann auf die \nunglückliche Frau zu und \nsagte: „Rege dich doch \nnicht so auf Mama, du \nsiehst doch, dass ich recht \nzeitig wieder da hin!“ \n„Wie alt ist denn das \nKind?“ fragte ein Polizei- \nbeamter \n„43 Jahre.“ sagte die \nDame, „ich bin ja so froh, \ndass er wieder da ist.“ Ihr \nkönnt euch denken, dass \nder ganze Bahnsteig \nschallend gelacht hat, \nüber das süsse ausge \nwachsene Muttersöhnchen. \n \n\nMorgengrauen entgegen. \nBald weckt mich mein Boy, denn das erste fahle \nLicht gleitet ober die Steppe, die sieh im Zwielich \ngeisterhaft vor mir ausdehnt, und es ist Zeit lüi \nmich, auf die Putsch zu gehen. \nEher als gehofft, stosse ich auf die Fährte, dii \nmir zeigt, dass die Riesen nicht weit sein können \nVorsichtig schleiche ich näher, und plötzlich stehci \nzwei riesige Tiere vor mir. Das übernatürlich \nSchweigen des jungen Tages wird nur durch da \nGeräusch der Elefanten und durch meinen eigenen \nAtem unterbrochen. \nIch pirsche mich noch näher heran, jetzt steht \nder Elefant günstig zum Schuss, ich halte hinter du \nOhr und drücke ab. \nEin kurzes, grelles Trompeten, ein wahnsinniges \nGreifen des Rüssels zeigt mir, dass der Kopfschuß \nsitzt. Dann bricht das riesige Tier zusammen, all \nvier Tritte streckt es dabei zitternd in die Höhe. \nDas andere Tier Ist in wahnsinniger Flucht da \nvongestürzt. Ich sehe, dass ich nicht richtig hi \nihm zum Schuss kommen kann nnd lasse es ent \nkommen; denn cs widerstrebt mir, es krank zu \nsebiessen. — \nMeine Leute tauchen vorsichtig bei mir auf, sie \nwagen sich jedoch erst an den gefallenen Riesen, als \nSie mich bei ihm stehen sehen. Dann eilen sie her \nbei, um Fleisch zu machen. Ich scheuche sic je \ndoch zurück, denn erst müssen sie die Stosszähne \ndes Elefanten für mich lösen. Mit Aexten und \n \n \n\n \n\nAufregendes Spiel \nIn dem grossen Sprmgbrunncnbassin eines Pariser Parkt finden täglich grosse Wettfahrten ttali. \nEinige Jungen und Mädchen, die dort immer zum Spielen kommen, haben diete Segelbootrennen \nerfunden, die ihnen und allen Erwachsenen ungeheueren Spass machen \n \n\nerliess er seinen berühmten Appell nn das grie \nchische Volk und die ganze Kulturwelt. So \nstürmisch der Widerhall in Griechenland und den \ngebildeten Kreisen aller Länder war, am Ort der \nErhebung selbst fand Ypsilanti wenig Unter \nstützung. Unter dem Einfluss Metternichs Hess \nder Zar Ypsilanti fallen, die Aufständischen \nwurden in verzweifelter Gegenwehr bei- Dra- \ngatseben am 19. Juni 1821 vernichtet; \\ps;lanti \nselbst flüchtete auf österreichisches Gebiet und \nverschwand in den Kerkern von Munkacs und \nTheresienstadt. Das war das Ende des Aben \nteurers. Aber es war zugleich auch der Beginn \neiner geistigen Weltbewegung Schon 1821 bil \ndeten sich in Deutschland griechische Hilfsver \neine, Männer, wie Gagern und Freiherr vofn Stein, \nerhoben ihre Stimme, Wilhelm Müller dichtete \nseine hinreissenden Griechenlieder, Freiwillige \nstellten sich unter die hellenischen Fahnen. Es \nwar ein ungeheuerer Eindruck auf die gebildete \nWelt, als Lord Byron, der literarische Abgott des \nZeitalters, mit eher eigenen kleinen Truppe \nnach Griechenland zog. Er fiel schon nach \nwenigen Monaten in Miesoluugbi den) Fieber zum \nOpfer. Aber seine Tat wirkte fort. Die Welt \nkonnte es nicht inehr ertragen, dass die Sach» \nder Griechen verloren ginge. \nNoch ehe Ypsilantis Unternehmen gescheiten \nwar, flammte der Aufstand auch auf der Halb \ninsel Moren auf, dem alten Peloponnes. In kür \nzester Zeit schlossen sich verschiedene Inseln, \nu. a. Sanos und Kreta, an; im April 1821 folgten \nOathell u, Thessalien und Westhellas. Bia nach \nSüdmakedonien wurde die Fahne des Aufruhrs \ngetragen. Nur in den befestigten Plätzen ver \nmochten sich die Türken noch eine Zeitlang zu \nbehaupten; dann aber fiel Navariuo, der wich \ntigste Kriegshafen in Morea, kurz darauf auch \nAthen und die Burg Theben. Schon am grie \nchischen Neujahrstag, dem 22. Januar 1822, \nkonnte eine Nationalversammlung, die bei den \nRuinen des alten Epidauros tagte, die feierliche \nUnabhängigkeitserklärung erlassen. Zugleich \nwurde eine provisorische Regierung eingesetzt, \nderen Führung Fürst Alexander Maurokordaios \nübernahm. Aber schon in dieser Entscheidungs \nstunde regte sich die alte Zwietracht der Stämme \nund Führer; ein böses Omen für den weiteren \nFortgang; denn die Pforte war, nachdem Ali \nvon Janina in einen Hinterhalt gelockt und \nschmählich ermordet worden war, endlich im \nstande, mit einem Heer von 30000 Mann vorzu \ngehen. In Konstantinopel hatte die Rebellion \nzunächst zu fürchterlichen Cbristenverfolgungeu \nAnlass gegeben, der Krieg wurde jetzt von bei \nden Seiten mit bestialischer Grausamkeit geführt. \nEine türkische Flotte stürzte sich auf C'hios, wo \ngegen den Willen der Mehrheit eine revolutio \nnäre Regierung aufgerichbjt worden war, und \nrichtete ein grauenhaftes Blutbad unter der Be \nvölkerung an. 23 000 Menschen sollen getötet, \n47 000 als Sklaven verkauft worden sein- \n1 Von den Grossmächten bezeigte nur Russland, \naus alter Feindschaft gegen die Türkei, einige \nLust, einzugreifen. Aber Metternich hielt den \nZaren zurück; beide fürchteten von einem Sieg \nder Griechen eine Stärkung des revolutionären \nPrinzips. Die Lage der Griechen wurde ver \nzweifelt, als der Sultan die Hilfe seines mäch \ntigsten Vasallen Mebmid Ali von Aegypten er \nhielt. Damals waren die Griechen völlig unter \nsich zerfallen und schon nahe am Bürgerkrieg! \nNoch im Jahr 1824 besetzten die Aegypter Kreta \nund nahmen 1825 Morea. Im . Januar 1826 zogen \nsie auf das Festland vor Missolungbi, das nun \nnach fast einjähriger Belagerung sich nicht mehr \nhalten konnte. Als dann im Juni 1827 auch die \nAkropolis fiel, konnte nur noch eine Intervention \nder Grossmächte in letzter Stunde die Rettung \nbringen. Es wäre müssig, all die verwickelten \nVorgänge zu schildern, die schliesslich doch unter \ndem Druck der Weltmeinung zu einem Ein \ngreifen der Mächte führten. Den Anstoss gab \nEngland, das durch den Besitz der Jonischen \nInseln unmittelbar interessiert war. Der neue \nZar Nikolaus entschloss sich sogar zu aktivem \nVorgeben. Es kam zum sogenannten Peters \nburger Protokoll, in dem England und Russland \ndie Aufrichtung eines griechischen Staates unter \ntürkischer Souveränität beschlossen. 1827 konnte \ndann dieses Abkommen durch den Beitritt Frank \nreichs zum Londoner Vertrag erweitert werden. \nDie drei Mächte verlangten hierauf von der \nPforte einen Waffenstillstand und entschlösse» \nsich, als dieses Ansinnen abgelehnt wurde, zu \neiner Blockade, um den weiteren Zuzug tür \nkischer Kräfte zu sperre». Nun kam den Grie \nchen im entscheidenden Augenblick der Zufall \nzu Hilfe. Am. 20. Oktober 1827 liefen die Flotten \nder Mächte in die von Aegyptern und Türken \nbesetzte Bucht von Navarin ein. Anscheinend im \nStreit um einen Ankerplatz gingen einige Flin \nten von seihst los; die Folge war eine mörde \nrische Seeschlacht, in der die türkisch-ägyptische \nFlotte fast völlig vernichtet wurde. Die Folgen \nergaben sich von selbst. Der Zar handelte nun \nauf eigene Faust und erklärte der Türkei im \nFrühjahr 1328 den Krieg, der anderthalb Jahre \nspäter mit dem Frieden von Adrianopel den Grie \nchen die Selbständigkeit brachte. Der politische \nSchlussakt spielte in London, wo am 3. Februar \n1830 von den drei Mächten das Protokoll über die \nErrichtung eines selbständigen Königreichs \nGriechenland unterzeichnet wurde. \nF. B. \n \n\ny \n \n \n"
}