{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "01",
        "NewspaperNumber": "055",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "75 KPD. Funktionäre in Schutzhaft \nTrotzdem Aufforderung zu Demonstrationen / Polizei in erhöhter Alarmbereitschaft \n \n\nBoi der gestrigen Aktion in der Laugen Strasse, über \ndie wir berichteten, ist es der Polizei gelungen, die \nFührer und Funktionäre liir den heute geplanten Auf \nmarsch der Kommunisten festzunehmen. \nDie politische Polizei hatte von der kommunistischen Führer \nbesprechung rechtzeitig Kenntnis erlangt und konnte 75 Funk \ntionäre der K. P. D. in Haft nehmen. Zwei von den Festgenom \nmenen mussten heute vormittag nach erfolgtem Verhör wieder \nentlassen werden, da sie nachweiseu konnten, dass sie sich nur \n•zufällig als Unbeteiligte in dem Lokal aufgehalten hatten, \nwährend in den hinteren Räumen die Geheimversammlung tagte. \nDie übrigen 75 Mann sind von der Polizei einstweilen in \nSchutzhaft behalten worden, da sie nach den polizeilichen \nErmittlungen bei der für heute abend geplanten Durch \nbrechung des Demonstrationsverbots als Führer dienen \nsollten. \nOb mau sie dem Vernehmungsrichter verführen wird, steht zur \nzeit nicht fest, da die Untersuchung noch nicht abgeschlossen ist. \n* \nDie Polizei befindet sieb seit heute morgen in erhöhter \nAlarmbereitschaft. Sämtliche uniformierten Beamten sind zum \nDienst herangezogen worden. In den Vormittagsstunden waren \nin den Strassen im Norden und Osten de Stadt besonders starke \nStreifen der Schutzpolizei eingesetzt worden. Nirgends brauchte \ndie Polizei bis zur Mittagsstunde einzuschreiten. In den Fabriken \nwurde überall gearbeitet, so dass die Stadt überall ein fried \nliches Bild bot Am Nachmittag um 3 Uhr wird in der Hasen \nheide der Bezirkekongress der revolutionären Gewerkschafts- \nOpposition Berlin Brandenburg eröffnet \nIn den Arbeitergegenden wurden heute morgen Flugblätter \nund Handzettel, auf der die Parole ausgegeben war, heute abend \ntrotz des Versammlungsverbotes des Polizeipräsidenten in \nden Strassen zn demonstrieren „und keinen Zoll zurück- \nzuweichen“, \n \n\nverteilt Es sind verschiedene Sammelplätze genannt wordnn, \nwo sieb die Demonstranten um 5 '/i Ubr nachmittags versammeln \nsollen. Die Polizei wird diese Plätze ganz besonders scharf \nin den Nacbmitlags6tunden bewachen, um jede Ansammlung in \nden Anfängen zu verhindern. \nEin Todesopfer in Hamburg \nMehrere Arbeiter schwer verletzt — K. P. D.-Organ \nverboten \nHAMBURG. 1. Februar. \nDie gestrigen Krawalle am Holstenplatz in Hamburg haben \nnach einer honte herausgegebenen amtlichen Mitteilung ein \nTodesopfer gefordert. Ein lßjäliriger mitdemonstricrcuder \nMecbanikerlelirling wurde auf nahe Entfernung von einer Kugel \ngetroffen und ist seiner schweren Verletzung im Hafen-Kranken \nhaus, wohin er von privater Seite gebracht worden war. im Laufe \nder Nacht erlegen. Nach einem von den Kommunisten verbrei \nteten Flugblatt sind ausserdem mehrere andere Arbeiter durch \nSchüsse schwer verletzt worden. \nIn Anbetracht der von der „Hamburger Volkszeitung“ seit \neinigen Tagen betriebenen Aufpulschung der Frwerbslosen hat \nder Hamburger Senat dieses Blatt und seine ‘'ebenorgane mit \nWirkung vom 1. Februar bis auf weiteres verboten. Die Kom \nmunisten beschränkten im übrigen in der letzten Nacht ihre \nTätigkeit in der Hauptsache darauf. Propagandaflugblätter unter \nder Bevölkerung zu verbreiten und die in starken Patrouillen \nim Gänge-Viertel sich bewegende Polizei zu belästigen. An- \nsammlungsversuche wurden vereitelt. Heute mittag ist der von \nden Kommunisten lange angekündigte Bezirkserwerbslosenkon \ngress der Wasserkante zusammengetreten, der durch die ver \neitelten konzentrischen Hungermärsche eingeleitet werden sollte. \n \n\nDie gleichzeitig ausgegebene Generalstroikparole der Kommu \nnisten in Hamburg ist bisher nirgends befolgt worden. \nDer vereitelte Hungermarsch \nRache-Justiz? \nLÜBECK, 1. Februar (W.T.B.). \nRund 50 Personen, die auf dem „Hungermarsch“ nach Ham \nburg unterwegs waren, wurden gestern von der Polizei fest- \ngenommen und zunächst nach der Strafanstalt Lauerbof gebracht \nEs bandelt sich zumeist um junge Leute, unter denen sich zwei \nkommunistische Lübecker Bürgerschaftsmitglieder befinden. \nKIEL, I. Februar. \nDer auf Anweisung der kommunistischen Parteizentrale für \ndeu 1. Februar angesetzte sogenannte Hungermarsch nach Ham \nburg wird für viele der daran Beteiligten voraussichtlich noch \nschlimme Folgen haben. Von den 18 in der Nähe Kiels aufgehal \ntenen und festgenommenen Kommunisten, die noch in sehr \njugendlichem Alter stehen, ist gegen 17 nach der ersten richter \nlichen Vernehmung Haftbefehl erlassen worden. Das Verfahren \nist wegen versuchten Hochverrats und Aufruhr eingeleitet \nworden. \n* \nDer Hungermarsch nach Hamburg sollte offensichtlich \nnur eine Demonstration sein, wird also kaum als eine „eiu \nhochverräterisches Unternehmen vorbereitende Hand \nlung“, noch weniger alsVersuch des Hochverrats angesehen \nwerden können. Schlimmstenfalls liegt Aufruhr vor, und \nes genügt vollauf, wenn die dagegen vorgesehenen Straf \nbestimmungen zur Anwendung kommen. Die Justiz wird \ngut tun, weise Mässigung bei der Verfolgung der Demon- \nstrationsdelikte zu zeigen. Eine Rachejustiz würde den \nKommunisten nicht schaden, sondern ihnen vielmehr zu \ngute kommen. \n \n\nAttentats -Drohungen \nTscherwonzenfalscher-Prozess -- Rechtsradikale \nUrheber \n \n\nDer Mieterschutz bleibt bestehen! \nLandtags-Rede des Ministers Hirtsiefer über den Wohnungsbau \n \n \n\n \n \n\n \n\nDer Vorsitzende im Tsoherwonzenf&Ucberprozess, Herr Amw- \ngeriebtsrat Wartenberger, sowie die beiden amtierenden Staats \nanwälte haben in der letzten Zeit andauernd anonyme Droh \nbriefe erhalten, in denen ihnen für den Fall einer rechts \nkräftigen Verurteilung der Angeklagten im iMsherwonzen- \nfiiltcherprozess „Vergeltungsmassnahmen\" angekündigt werden. \nEs soll ein Attentat stattfinden, ebenso wurde mit „Todes \nurteilen“ gedroht. Die Staatsanwaltschaft hat auf Grund dieser \nanonymen Briefe erneut verstärkten Polizoischutz für die \nPluidoyers. die am Montag beginnen, angetordert, Eine strenge \nUntersuchung aller Anwesenden nach Waffen wird stattfinden. \nEs muss auch mit der Möglichkeit eines vorübergehenden Ans \nSchlusses der Oeffeutlichkeit gerechnet werden, um gegen alle \nEventualitäten gesichert zn sein. Es besteht Grund zu der An \nnahme dass diese Drohungen auf bestimmte rechtsradikale \nKreise zurückgehen. Die politische Polizei verfolgt bereits eine \nbestimmte Spur. \nSPrassers RUnfall \nBei ihm zu Recht erfolgte Berufsbezeichnung \nIn der Privatklage des nationalsozialistischen Abgeordneten \nStras3er gegen den verantwortlichen Redakteur des „Berliner \nTageblatts\". Steinborn, wurde heute das Urteil verkündet \nStrasser hatte sich bekanntlich durch das Wort „Demagoge“, \ndas in einer Ueberschrift übfer einem Gerichtsbericht der seinen \nProzess behandelte, stand — die Ueberschrift hiess: „Ein \nDemagoge vor Gericht“ — beleidigt gefühlt und Klage erhoben. \nDas Urteil wurde heute verkündet. Redakteur Steiuborn wurde \nfreigesprochen, und die Kosten des Verfahrens wurden dem \nPrivatkläger Strasser auferlegt. In der nur kurzen Urteils \nbegründung erklärte Anitsgerichtsrat Segall, dass das Gericht \nin dem Ausdruck „Demagoge“, soweit er im politischen Kampfe \ngebraucht werde, keine Beleidigung erblicken könne. Was den \nvon Rechtsanwalt Dr Otto Landsberg in der letzten Verhandlung \nangetretenen Wahrheitsbeweis anbetrifft, so ging das Gericht nur \ninsofern auf ihn ein, als es für erwiesen erachtete, dass das \nnationalsozialistische Kampfblatt in Berlin, für das der Kläger \nStrasser verantwortlich zeichnet, mit neun Kopfblättern in der \nProvinz erscheine, die gle'chfalls unter seiner Verantwortung \nstanden. Auf die übrigen Punkte des Wahrheitsbeweises ging \ndas Gericht nicht ein. \n \n\nDie alliierten Militärs \nhaben ihre Tätigkeit in Berlin beendet \nPARIS, 1. Februar. (W. T. B.) \nWie die Agentur Havas mitteilt, bestätigt mar. in autorisierten \nKreisen die Nachricht, dass die den dploraatschen Vertretungen \nder ehemalgen alliierten Länder in Berlin zngeieilten militäri \nschen Sachverständigen abberufen werden. Die Sachverständi \ngen legen ihr Amt nieder; sie werden sich aber noch einige Zeit \nin Berlin anfhalten, nm ihre Berichte fertigzusetllen. \n \n\nWirtschaftspartei gegen Braun \nDie Wirtschaftspartsi bat gemeinsam mit mehreren Ab \ngeordneten der Deutschen Fraktion im preussischen Landtag \neinen Antrag eingebracht, worin der Landtag ersucht wird, dem \npreussischen Ministerpräsidenten Dr. Braun aus Anlass der Neu \nbesetzung des Kultusministeriums das Vertrauen zu entziehen. \nDer Antrag wird mit der Gefährdung christlicher Interessen, \nhauptsächlich in der Frage der Jugenderziehung, begründet. \n \n \n\n \n\nDer preussische Landtag setzte heute die allgemeine Aus \nsprache zum Wohlfahrtshaushalt beim Abschnitt „Wohnungs- und \nSiedlungswesen“ fort \nWohlfahrtsminister Dr. Hirtsiefer gab einen üeberblick über \nden Stand des Wohnungswesens in Kreuseea. Er erklärte u. a.. \ndass \nim Jahre 1929 etwa 199 000 neue Wohnungen erstellt \nworden seien, was gegenüber dem Vorjahr ein Mehr von 13000 \ndarstelle. Diese Leistung sei nur unter äusserster Inanspruch \nnahme von Krediten aller Art möglich gewesen, und es lasse \nsich noch nicht übersehen, wie sich die Bautätigkeit im Jahre \n1930 gestalten wird. Die preussische Hauszinssteuerverord \nnung werde um ein weiteres Jahr, bis zum 81. März 1931 \nverlängert werden müssen, da das Gebüudeentschuldungssteuer- \ngesetz voraussichtlich nicht mehr bis zum 1. April verabschiedet \nwerden könnte. Die Versorgung des Wohnungsbaues mit Hy \npotheken sei mit dem rapide abwärts gebenden Pfandbriefabsatz \nschlechter geworden. Wenn trotzdem die Wohnungsbauten durch \ngefühlt werden konnten, sei das im erheblichen Masse auf die \nsehr verdienstvolle Hilfe der öffentlichen Saarkassen zurückzu- \nfü’iren, die bis au die Grenze ihrer Leistungsfähigkeit gegangen \nseien. \nUm so bedrohlicher sehe deshalb die Lage für das begonnene \nBaujahr aus. \nEs sei an der Zeit, dass das Reich die Mittel der sozialen Vor- \nsicberungs'.räger, die es zur Behebung seiner Finanznöte in \nAnspruch genommen habe, wieder frei gäbe. Auf diese Weise \nkönnten rund 165 Millionen jährlich für den Wohnungsbau ge \nwonnen werden. Die hoben Zinsen der ersten Hypotheken be \ndeuteten eine schwere Belastung für den Wohnungsbau. Der \nMinister bezeichnet die Ansicht als unzutreffend, dass der ge \nmeinnützige Wohnungsbau bei der Vergebung staatlicher Mittel \nbevorzugt werde. Es sei auch nicht richtig, wenn man behaupte, \ndass zahlreiche Wohnungsgesellschaften zusammengebrocheu \n \n\nKonflikt im Hugenberg-Lager \nNazi-Zorn gegen Oberfohren \nDer neue Vorsitzende der deutschnationalen Reichs- \ntagsfraklion, Dr. Oberfohren, hat kürzlich, wie wir berich \nteten, öfefntlich erklärt, dass „es sich ein anständiger \nPolitiker überlegen müsse, ob er sich mit Nationalalsozia- \nlisten an einen Tisch setzen könne, gegen die jetzt der \nReichspräsident von Hindenburg Strafantrag wegen Be \nleidigung habe stellen müssen“. \nDas war aber nicht die einzige Abfuhr, die Dr. Ober \nfohren den Nationalsozialisten zuteil werden liess. In \neiner Sitzung des Aeltestenrats des Reichstags, „also im \nBeisein diabolisch grinsender Marxisten“, wie die Nazi- \nParteikorrespondenz mitteilt, führte er aus, die Deutsch \nnationalen legten Wert darauf zu betonen, dass sie sich \nim Ziel und in den Methoden von den Nationalsozialisten \nweil distanzierten. \nMit dieser Bemerkung wollte Oberfohren die An \nsprüche der Nationalsozialisten auf die auf der äussersten \nRechten im Sitzungssaal des Reichstags gelegenen Plätze \nzurückweisen. Die Nationalsozialisten sind über die \nbeiden Ausfälle Oberfohrens so empört, dass sie von ihm \neine in kürzester Zeit abzugebende Erklärung, das heisst \nalso eine Entschuldigung fordern. \nUnd wenn Oberfohren sie ablehnt? Ja, dann wird \nHugenberg Zusehen müssen, wie er den neuen Bruch in \nseiner nationalen Front repariert. Vielleicht liegt den \nNazis gar nichts au einer Erklärung Oberfohrens. Sie \n \n \n\n \n\nseien. Der Staat sei an 13 gemeinnützigen Wohnungigesell- \nschaften beteiligt, die seit Jahren ausgezeichnet arbeiteten- \nWann eine allgemeine Erhöhung der gesetzlichen Mieten für \nganz Preussen eintreten würde, Hesse sich noch nicht mit \nSicberhit absehen. Es sei daher erforderlich gewesen, zunächst \nwenigstens örtlich dem Vermieter einen Ausgleich ttlr die ihn \ntreffenden erhöhten Gemeindeabgaben zu gewähren. \nDer Minister wandte sich dann gegen eine Verwirklichung \ndes von der sozialdemokratischen Reicbstagsfraktion einge- \nbrachlen Antrages, der die Höhe der gesetzlichen Miete durch \nReichsgesetz bestimmen will. \nDie völlige Beseitigung der Zwangswirtschaft, vor allem die \nAufhebung des Mieterschutzes, werde erst erfolgen können, \nwenn die Mieten der Altwohnungen und die der Neubau \nwohnungen dem allgemeinen Preisstand aut einer lür das \nEinkommen der breiten Masse erträglichen Höhe angenähert \nsind und wenn das Angebot von Wohnungen der Nachfrage \neinigermassen entspreche, \nEiu gewisser Leerbestand von Wohnungen sei zum Ausgleich \nvon Angebot und Nachfrage erforderlich. Immerhin werde ein \nvorsichtiger Abbau einzelner Teile der Zwangswirtschaft mit \nder Zeit möglich sein. Am längsten werde die Zwangswirt \nschaft, vor allem eiu soz’aler Mieterschutz, bei den Wohnungen \nder minderbemittelten Bevölkerungsklasscn aufrechtzuerhalten \nsein. Hier könne nur zielbewusster, pianmässiger Wohnungs- \nueubau die Voraussetzung für die völlige Aufhebung der Woh- \nuungszwangswirtschaft schaffen. (Beifall bei den Reg.-Parteien.) \nAbg. Meyer-Solingen (Soz.) bat die Staatsregierung, mit den \nHypothekenbanken in Verhandlungen zu treten, um alle ein \nkommenden Gelder restlos dem Wohnungsneubau zuzuführen. \nDie sicherste Grundlage zum Wohnungsbau sei immer noch die \nHauszinssteuer. Die Rückflüsse aus der Hauszmssfeuer \ndürften nicht für allgemeine Finanzzwecke Verwendung finden. \n \n\nhätten dann den ihnen vielleicht nicht unwillkommenen \nVorwand, dem Reichsausschuss Hugenbergs ebenfalls den \nRücken kehren zu können. \n \n\nPrimos Opfer werden befreit \nMADRID, 1. Februar. \nDie neue spanische Regierung beginnt mit den ersten Mass \nnahmen zur Liquidierung der Diktatur. \nGestern wurden im Laufe des Nachmittags sämtliche in den \nletzten Wochen verhafteten Studenten, etwa 30, in Freiheit ge \nsetzt Weiter wird eine Verordnung des Kultusministers Herzog \nAlba erscheinen, die dazu bestimmt ist den Konflikt mit deu \nAkademikern auf breitester Grundlage zu bereinigen. Der seit \ndem vorigen Frühjahr gefangen gehaltene und nach der Insel \nMallorca verbannte Führer der Studentenschaft wird wieder zum \nUniversitätsstudium zugelasseu werden. Und schliesslich sollen \ndie fünf Professoren, die vor zehn Monaten entlassen wurden, \nihre Lehrstühle wieder erhalten. \nWeiterhin lässt jetzt die Regierung sämtliche vom Obersten \nGerichtshof gefällten Urteile, die durch Verordnung der Diktatur \nnicht vollstreckt werden durften es handelt sich' dabei um \nVerwaltungssachen —, vollstrecken. Das bedeutet zum Beispiel \nzunächst die Wiedereinsetzung von Don Miguel Unamuno in \nsein Amt als Professor an der Universität Salamanca. \nAusserdem ist Beleb] gegeben, \nalle politischen Gefangenen, die auf Grund eines gericht \nlichen Urteils in den Gefängnissen sitzen, sofort za entlassen. \nLeider ist es unmöglich, eine auch nur annähernd genaue Zahl \nder in Betracht kommenden Fälle zu erfahren, da die Diktatur \nnatürlich ihre politischen Verhaftungen ausseroideutlich geheim \ngehalten hat. "
    }
}