{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "02",
        "NewspaperNumber": "056",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die für gestern geplante kommunistische Aktion \nist nicht zustande gekommen. Das energische, aber \nbesonnene Eingreifen der Polizei hat verhindert, \ndass Ansammlungen entstanden, die zu verhängnis \nvollen Zusammenstössen hätten führen können. Das \nist voll anzuerhennen. Im übrigen dürfte aber \nauch bei den Arbeitern und den Erwerbslosen keine \nStimmung mehr dafür vorhanden sein, dem roten \nZaren Stalin und seinem deutschen Vollzugs \nbeamten Heinz Neumann zuliebe mit der Schupo in \nKonflikt zu geraten. Es ist ja doch klar, dass durch \nsolche ewigen Demonstrationszüge den Hungern \nden und Entbehrenden nicht geholfen werden kann. \nDazu gibt es andere Wege. \nDas Bild des gestrigen Nachmittags und Abends \nist ein Vielerlei von Demonstratiönchen, durch die \ndie Polizei in grossem Ausmasse beschäftigt wurde. \nDie Drahtzieher hatten wohl damit gerechnet, dass \nsich die Polizei doch da und dqrt provozieren Hesse \nund dass die kommunistische Leitung so doch ein \npaar Verwundete als Märtyrer von ihrer gestrigen \n„Aktion“ ernten würde. Sie hat sich dank der über \nlegenen Haltung der Polizei darin verrechnet. \nDer Polizei-Präsident berichtet \nDer Polizeipräsident teilte gestern uni 21 Uhr mit: \nNachdem der Vormittag und der frühe Nachmittag des Sonn \nabend ohne Zwischenfälle verlaufen waren, machten sich von \n16 Uhr 30 Minuten an \nzunächst geringere, dann stärkere Versuche zur Bildung von \nIleinoiislrationszügen \nbemerkbar. Kleinere Trupps von Demonstranten versuchten, \nwie immer, sich plötzlich zu grosseren Zügen zusammenzu- \n»cbliessen. Beim Herannahen von Polizei lösten sich diese \nDemonstrationszüge jedoch meist von selbst wieder auf. Wo \ndies nicht geschah, schritt die Polizei ein und zerstreute die \nDemonstranten. Dabei musste sie in verschiedenen Fällen \nden Gummiknüppel in Anwendung bringen. \nVon der Schusswaffe musste bisher erfreulicherweise kein Ge \nbrauch gemacht werden mit Ausnahme von der Abgabe eines \nSchreckschusses, der keinerlei Verletzungen zur Folge hatte. \nDurch Stelnwürfe und Hiebe mit Schlagringen und anderen \nharten Gegenständen wurden zehn Polizeibeamte verletzt; \nein Beamter erhielt einen Messerstich. \nVon den Demonstranten wurde eine Person durch den Gebrauch \ndes Gummiknüppels leicht verletzt \nBis 20 Uhr wurden 20 Personen wegen Nichtbefolgung poli \nzeilicher Anordnungen zwangsgestellt. Bei einem Zwangsge \nstellten wurde eine Pistole beschlagnahmt. \nAufgelöste Demonstrations-Züge \n \n \n\n \n\nkonnten festgeatellt werden. Die Polizei durchfährt mit Sebein- \nwerferwagen die Gegend. Besonder* in der Köiliner und \nWeddingstrasse befinden »ich grosse Menschenansammlungen. \nIm Norden \nIn den von den letzten Maitumulten noch bekannten Strassen \nim Norden, der Kösliner Strasse, der Reinickendorfer Strasse, \nder Wiesen- und der Pankstrasse, rotteten sich kurz vor sieben \nUhr einzelne Trupps zusammen und drangen nach dem Nettel \nbeckplatz vor. \nDie Ansammlungen auf dem Nettelheekplatz wiederholten \nsich ständig, \nso dass die Polizei sich fast alle zehn Minuten veranlasst sah. \nden Platz mit dem Gummiknüppel zu räumen. Trotzdem nicht \ngeschossen wurde, erschienen um acht Uhr Arbeitersamariter \nund patrouillierten In Uniform durch die Strassen. Trotz der \nlleberfallwagen der Schutzpolizei, die ab und zu bei dem Räumen \ndes Platzes und der Strassen miteingriflen. gab es um neun Uhr \nwieder eine Ansammlung von Kommunisten, die sieb als Sprech \nebor betätigten. \nMan muss es anerkennen, dass sieb die auf dem Platz be \nfindlichen Schupopatrouillen durch dieses Geschrei nicht aus der \nRuhe bringen Hessen. Besonnen gingen sie gegen die \nDemonstranten vor. die sieb dann ohne Widerstand in die auf \nden Platz mündenden Strassen zurückzogen. \n \n\nVerletzte Polizeibeamte \nVor dem Hause Weidenweg 79 hatte sich um 18 Uhr 30 Min. \nplötzlich ein Demonstrationszug gebildet. Als eine Polizei \nstreife herbeieilte, um den Zug aulzulösen, wurde diese \nvon den Demonstranten umringt und zu Boden geschlagen. \nHierbei erlitt einer der Beamten eine Gehirnerschütterung und \ndie anderen beiden Verletzungen im Gesicht. Alle drei Beamten \nmussten zur nächsten Rettungsstelle gebracht werden; von dort \nkonnten sie nach ärztlicher Behandlung sich nach ihren Revie \nren begeben; sie sind aber zurzeit noch dienstunfähig. \n* \nAuch in Hamburg Ruhe \nHAMBURG, 1. Februar. \nKleine Ansammlungen von Demonstranten in der Zahl vou \n60 bis 100 Mann, die sich an verschiedenen Stellen der Stadt, so \nin Barmbeck, in Eeimsbüttel, am Millerntor, am Grossneumarkt \nund gegen 19 Uhr auch am Ratt^usmarkt gebildet hatten, haben \nsieb beim Erscheinen der Polizei schnell aufgelöst Die Polizei \nnahm einige Sistierungen vor. Im übrigen ist der Abend ruhig \nverlaufen. \n \n \n\n \n\nDer Lobprediger in der Wüste \nDas peinliche Einschwenken der württembergischen \nDemokratenführer in das Kabinett Bolz-Bazille hat jetzt \nunerwarteterweise wenigstens einen Lobprediger ge \nfunden in dem früheren badischen Staatspräsidenten und \njetzigen Reichstagsabgeordneten Dr. Hellpach. Er hat an \nden württembergischen Parteivorsitzenden ein langes \nSchreiben gerichtet, in dem er dessen Aktion als „ein \nresolutes Loskommen von überalterten, abgelegten \nSchlagworten und Schablonen“ begrüsst. Die Herren \nhätten die heute so seltene Eigenschaft bewährt, den Mut \nzur „augenblicklichen Unpopularität“ zu haben. Seit Jahr \nund Tag habe man von der Notwendigkeit des liberalen \nZusammenwirkens „geschwätzt“. Jetzt endlich sei ge \nhandelt worden. Die „bürgerliche Demokratie“ müsse \ndavon abkommen, „ihre Haltung irgendwie von der Billi \ngung oder Missbilligung der Sozialdemokratie abhängig \nzu machen. \n* \nHerr Hellpach liebt es bekanntlich, die Dinge in \nDeutschland und den umliegenden Kontinenten von der \nhöheren Warte der Geschichtsphilosophie zu betrachten; \ndies liegt ihm offensichtlich näher als die praktische Be \n \n\ntätigung des Parlamentariers in seinem Wahlkreis oder \ndie Kleinarbeit in den Reichstagskommissionen, und es \nist gewiss wertvoll für eine Partei wie überhaupt für die \npolitische Oeffentlichkeit, dass es auch Leute gibt, die die \npolitischen Einzeldinge Ln einem grösseren Zusammen \nhang zu betrachten verstehen. In diesem Falle aber \nscheint uns Herrn Hellpachs politischer Blick durch sein« \nliberalen Einigungswünsche erheblich getrübt zu sein. \nDenn ein Mann wie er, der den ethischen Werten in der \nPolitik stets eine bedeutende Rolle einräumt, hätte sonst \nnicht übersehen können, dass es nicht etwa nur eine \naugenblickliche Unpopularität in Kauf nehmen heisst, \nwenn man einen seit Jahren aufs schärfste bekämpften \ngrundsätzlichen Gegner von heute auf morgen als Bundes \ngenossen schluckt, wenn man die bewährte demokratische \nTradition von Jahrzehnten über Bord wirft um einer \n„liberalen Einigung“ willen, für die man ein mehr als \nstimmungsmässiges Fundament noch gar nicht gewonnen \nhat. Wie wäre es, wenn Herr Hellpach seine Wünsche \nauf Einigung des Liberalismus etwas mehr da betätigte, \nwo sie dringenderer Vorarbeit bedürfen: ira Reichstag, \nwo er seinen volksparteilicheu Kollegen das Schielen nach \nrechts für immer abgewöhnen könnte, eine Aufgabe, die \nHerrn Hellpach, der ja in einem seiner Berufe auch noch \nArzt ist, eigentlich verlockend erscheinen müsste. \n \n\nVolksvertreter als Schmuggler entlarvt \n \n\nIm Bezirk Tiergarten wurde um 18 Uhr am Arminiusplntz \nein Demonstratiunszug von 40 Personen von der Polizei zer \nstreut, um 18 Uhr 15 Minuten in der Turmstrasse ein Demon \nstrationszug von 300 Personen zerstreut und aufgelöst. Von \ndiesen zerstreuten Zugteilnehmern bildete sich um 18 Uhr 30 Mi \nnuten in der Amsterdamer Strasse ein neuer Zug von 100 Per \nsonen, der ebenfalls aufgelöst wurde, und in der Turm- Ecke \nBeusselstrasse ein Zug von 50 Personen, der gleichfalls der Auf \nlösung verfiel. \nAm Wedding bildete sich um 18 Uhr 40 Minuten ein Demon- \nstrationszug von 300 Personen, der von der Polizei unter An \nwendung des Gummiknüppels aufgelöst werden musste. Ein \nFahnenträger wurde festgenommen und bei ihm eine Pistole be \nschlagnahmt. Er wurde in das Polizeipräsidium eingeliefert \nIm Bezirk Kreuzberg wurde um 19 Uhr 15 Minuten am \nBelle-Alliance-Platz ein Demonstrationszug von 200 Personen \naufgelöst, in Charlottenburg um 17 Uhr 45 Minuten in der Wind \nscheidstrasse ein solcher von 50 Personen. \nAm Friedrich-Karl-Platz in Charlottenburg musste ein Demon \nstrationszug von 300 Personen mit Hilfe des Gummiknüppels auf \ngelöst werden. Dabei wurde eine Person zwangsgestellt \nUm 19 Uhr 10 Minuten kam es am Wilhelmsplatz in Char- \nlotlenburg zu Zusammenstössen zwischen Demonstranten und \nPolizei, wobei drei Beamte verletzt wurden; einer erhielt meh \nrere stark blutende Verletzungen im Gesicht mit einem Schlag \nring. Die drei verletzten Beamten wurden auf dem Revier ver \nbunden. Die Täfer konnten festgenommen werden. \nAuch auf der Potsdamer Strasse in Charlottenburg sammelten \nsich die Kommunisten an. Da sie der Weisung der Polizei, \nauseinanderzugehen, keine Folge leisteten und teilweise sogar \nnach Steinen griffen und die Polizei damit bewarfen, wurden \nvon der Polizei einzelne Schreckschüsse abgegeben. \nUm 18 Uhr 45 Minuten wurde in der Akazienstrasse in \nSchöneberg ein Demonstrationszug von 150 Jugendlichen unter \nAnwendung des Gummiknüppels von der Polizei aufgelöst; dabei \nwurden arht Personen zwangsgestellt. \nIn Charlottenburg auf dem Gustav-Adolf-Platz musste ein \nDemonstrationszug von 200 Personen ebenfalls unter Anwendung \ndes Gummiknüppels auseinandergetrieben werden. \nAn der Ecke Berliner und Flughafenstrasse in Neukölln hat \nten sich ebenfalls 300 bis 400 Personen angesammelt, die den \nVersuch machten, in geschlossenem Zuge in Richtung Hasenheide \nzu marschieren. Die Polizei hatte rechtzeitig von den Demon \nstrationszug Kenntnis erlangt und durch Beamte unter Anwen \ndung des Gummiknüppels die Demonstranten zerstreuen lassen. \nIn Treptow bildete sich um 16 Uhr 5 Min. ein Zug von etwa \n80 Personen, der sich beim Herannahen der Polizei von selbst \nauflöste. \nlleberfall auf Butterhandlung \nIn der Gerichts-, Ecke Reinickendorfer Strasse zertrümmerten \nDemonstranten die Schaufensterscheiben einer Butterhandlung \nund versuchten Waren zu rauben. Die Polizei musste die Menge \nmit den Schusswaffen in der Hand vertreiben. Drei Personen \n \n \n\n \n\nEine neue Skandalaffäre in Danzig — Früher Kommunist, jetzt bei der Hausbesitzer-Partei \n \n\nDANZIG, 31. Januar. \nEine peinliche Zollhinterziehnngsalfäre hat seit einigen Tagen \ndie hiesige Oelfentliehkeit in lebhafte Erregnng gesetzt. In die \nAngelegenheit ist ein bekanntes Mitglied des Danziger Volks \ntages verwickelt. Wie mitgeteilt wird, handelt es sieh um grosse \nUnregelmässigkeiten einer Heringsgrosshandlung, ans deren \nLager über 25 000 Tonnen unverzollt hinausgegangen sind. \nDer Geschäftsinhaber hat sich zwar dazu bekannt, dass er den \nZoll für dieses grosse Quantum Heringe, der sich auf rund \n500 000 Zloty beläuft, schulde und später zahlen wolle. Ueber den \nVerbleib der aus dem Lager verschwundenen Tonnen wisse er \naber nichts zu sagen, und über das Wie oder Wohin hat auch die \neingeleitete zollamtliche Untersuchung kein Resultat ergeben. In \n \n\nzwischen hat sieb auch die Staatsanwaltschaft der Angelegenheit \nangenommen, und um das gerichtliche Verfahren gegen den In \nhaber des Geschäfts, der ein Volkstagsmandat bekleidet, einleiten \nzu können, \nbeim Volkstag die Aufhebung der Immunität beantragt. \nDer Volkstag hat dann auch diesen Antrag unverzüglich und ein \nstimmig angenommen. Der Geschäftsinhaber spielte früher als \nFührer der Kommunisten eine grosse politische Rolle im Volks \ntag, trat später dort aus und schloss sich schliesslich der Deutsch \nDanziger Volkspartei (Hausbesitzer-Partei) an, ohne aber seit \ndem ln demselben Masse hervorzutreten wie früher. Immerhin \nzählte er noch zu den bekanntesten und meistgenannten Persön \nlichkeiten und genoss als Kaufmann bisher guten Ruf. Gegen \nwärtig ist er krank und persönlich schwerlich vernehmungsfähig. \n \n\nNeue Revolte im Zuchthaus \nFeuer in einer amerikanischen Strafanstalt \nCANON CITY (Colorado), 1. Februar. \nIm hiesigen Zuchthause machten dreizehn Sträflinge bei \nGelegenheit eines Feuers, das im Zellenhause ausbrach und an \nscheinend angelegt war, einen Fluchtversuch. Ein Wächter, der \nsich die Feindschaft zahlreicher Sträflinge zugezogen haben soll, \nweil er hei der Unterdrückung des Sträflingsaufruhrs am \n \n \n\n \n\nSchnettdienst \n \n\nDer Rftirbepra* ident empfing \ngestern den deutschen Botschaft fr \nin PariF, Dr. von Hoesch. \nDer Oberpräsident hat. auf Er \nsuchen des Oberbürgermeisters Böst \ndessen Urlaub vorläufig bis zur Er \nledigung des an die 6tädtischei! \nKörperschaften gerichteten Anfrage* \nauf Ausscheiden aus den städtischen \nDiensten verlängert. \nIn Gegenwart des Relehstagspräsi \ndeuten Löbe fand in Neumfinster \ndie Einweihung des Friedrich-Eb*rt \nKrankenhauses statt . \nDer Nachfolger des erkrankten \nKardlnalstaat«s..kretAr? Gasparn \nsoll in den nflchMon Tn een ernannt \nwerden. \n \n\nDie auf den Stichtag der- \n29 Jauuar berechnte Grossbandeis \nIndexziffer de« Statistischen Reichs \namts ist gegenüber der Vorwoche \num 0.5 Prozent gesunken. \nDer in Paris bestehende Verwal \ntuugsrat der türkischen Staatsschul \nden teilt mit, dass die türkische \nRegierung die im Mai fälligen \nZahlungen auf die türkischen \n^(«atsschulden bereits zur Ver- \nfügung gestellt habe \nDie Budapester Pol \\i *Verwaltung \nhat für den heurigen -sonnta-p um \ntaugreiche Maßnahmen gegen \nkontmunistische Demonstration? \nversuche angeordnet. \n \n \n\n \n\n3, Oktober mitgewirkt hatte, erhielt zahlreiche Messerstiche, als \ner den Fluchtversuch vereiteln wollte. Er wurde so schwer ver \nletzt, dass mit seinem Ableben gerechnet wird. Die Staats \npolizei wurde für alle Fälle herbeigezogen und besetzte die \nWälle des Zuchthauses. \n \n\n„Erbfeind“ als Tischgenosse \nDer Exkronprinz will sich neben Poincare setzen \nPARIS, 1. Februar- \n..Parie Midi“ meldet aus Madrid, dass der König von Spanien \nin seiner Eigenschaft als Grossmeister des Ordens vom Goldenen \nVlies demnächst die Ritter dieses Ordens, nämlich die Könige \nvon England, Schweden, Italien und Dänemark, den Kaiser vou \nJapan, den englischen Thronfolger, den ehemaligen deutschen \nKaiser und den ehemaligen deutschen Kronprinzen sowie Poin- \ncarö und Präsident Doumergue zu einer Tagung nach Barce \nlona berufen wolle. Poincarä und der frühere deutsche Kron \nprinz sollen bereits zugesagt haben. Gemäss dem Zeremoniell \nwürden diese beiden ihre Plätze nebeneinander haben. \n \n\nDer Reichstagsabgeordnete von Keudell, früherer Reichs \nminister, der sich der Volkskonservativen Vereinigung ange \nschlossen hatte, ohne zunächst aus der Hugenherg-Partei auszu \ntreten, ist jetzt aus deren Listen gestrichen worden. Diese Back \npfeife hätte er sich ersparen können, wenn er bei Zeiten sich \nvon dem deutschnationalen Traditionsprinzip „halb und halb\" \nfreigemacht hätte. "
    }
}