{
    "Year": "1930",
    "Month": "02",
    "Day": "02",
    "NewspaperNumber": "056",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Geheimnis um Kutjepow \nParis in Aufregung / Waren die Entführer Bolschewisten? / Verdächtigung der Sowjethotschaft \n \n\nPARIS, 1. Februar. \nDie Affäre des spurlos verschwundenen russi - \nhcn Generals Kutjepow hält die Pariser Oe!fent- \n■hkeit nun schon seit einer Woche in ständiger \nafregung. Die nationalistische „Liberte“ kündigte \n•ute abend die bevorstehende Aufklärung der An \nliegenheit durch die Pariser Polizei an. Danach \nll bereits eine mit den Entführern in Verbindung \neher.de Frau von der Polizei identifiziert worden \nin. Eine in ihrer Wohnung vorgenommene Haus- \nchung habe sensationelles Belastungsmaterial zu - \nge gefördert. Man hoffe schon sehr bald Klar- \niit über die Personen der Entführer zu gewinnen. \n* \nDie Pariser nationalistische Presse hat schon vor meh- \n. a Tagen gegen die Sowjetbotschaft die Beschuldigung \nhoben, dass sie mit dem Verschwinden des Generals \nuljepow in Zusammenhang stehe. So wird denn auch \n»uerdings wieder das Gerücht verbreitet, Bewohner der \n1 das Botschaftsgebäude angrenzenden Häuser hätten \n>n ihren Fenstern aus beobachtet, wie der Gärtner der \natschaft im Garten ein Grab schaufelte. Ohne Zweifel \nill man die Pariser russische Botschaft in den Verdacht \nringen, an dem entführten General einen Mord begangen \ni haben. Nach den internationalen Rcchtsgebräuchen ist \nie Pariser Polizei jedoch nicht in der Lage, in dem Ge- \naude der Sowjetbotschaft ohne Erlaubnis des russischen \notschafters irgendwelche Nachforschungen zu halten, \nenn das Botschaftsgebäude steht unter dem Schutz der \nxterritorialität Verbrechen, die in ihren Räumen be- \nmgen werden, können nur auf Antrag des Botschafters \neahndet werden. \nDie Beschuldigung, dass in den Räumen der ausländi- \nihen Gesandtschaften der Sowjetrepublik geheimnisvolle \nlordtaten verübt worden sein sollen, ist übrigens schon \nfters ausgesprochen worden. Im vorigen Jahre musste \ner Sowjetgesandte in Athen, Ustinow, seinen Posten ver- \ntssen, weil er von griechischer Seite verdächtigt wurde, \nlehrere Morde der Tscheka an antibolschewistischen \npitzein im Gesandtschaftsgebäude zugelassen zu haben, \nibwohl gegen Ustinow nicht die geringsten Beweise vor \nigen, war die Sowjetregierung gezwungen, ihn von \neinem Posten abzuberufen. \nDer in Paris verschwundene General Kutjepow spielte \nn den zaristisch orientierten Kreisen der russischen \nEmigranten eine hervorragende Rolle. Er war der Leiter \nies sogenannten „Mililärverbandes“, der alle im Aus- \nande lebenden zaristischen Offiziere umfasste. Zu dem \nerstorbenen Grossfürsten Nikolai Nikolajewilsch hatte er \nehr rege Beziehungen unterhalten, und es ist bekannt, \n \n \n\n \n\ndass der Grossfürst bei seinem Tode ein Testament binter- \nliess, in dem die Ernennung Kutjepows zum Führer des \nMilitärverbandes angeordnet wurde, ln dieser Stellung \ndürfte der General die Organisation der zaristi \nschen Gegenrevolution gegen die Bolschewisten \ngeleitet haben. Es liegt daher der Verdacht \nsehr nahe, dass nur die Bolschewisten \nein Interesse daran haben konnten, diesen für sie höchst \ngefährlichen Mann zu beseitigen. Kutjepow galt nämlich als \neine äusserst energische Persönlichkeit, die mit niinmei- \nruhendem Eifer Feldzugspläne gegen Sowjetrussland \nschmiedete. Seine auffallende äusserliche Aehnlichkeit \nmit dem verstorbenen Lenin umgab ihn bei den russischen \nEmigranten mit einem besonderen Nimbus. Als Heer- \n \n\nDc.r Gewerkschaftsring deutscher Arbeiter-, Angestellten- und \nBeamten verbände w arnt in einer Entschliessung unter Hinweis \nauf die wirtschaftlich und sozialpolitisch gleich grosse Gefahr, die \neine Abdrosselung der Bauwirischaft in Deutschland nach sich \nziehen wird, vor Massnahmen, die einseitige wirtschaftliche Ziele \nanstreben, ohne Rücksicht auf die gesamte wirtschaftliche und \nsoziale Lage. \nTrotz Anerkennung der grossen wirtschaftlichen Schwierig \nkeiten von Gemeinden, Ländern und dem Reich betont der Ge \nwerkschaftsring die unabwendbare Notwendigkeit, öffentliche \nMittel in ausreichendem Misse auch weiterhin für die Bauwirt \nschaft zur Verfügung zu stellen. Es sei, wie die Entschliessung \nausführt, erforderlich, dass mindestens die bisher für den Woh \nnungsbau verwendeten Hauszinssteuererträge auch weiterhin für \ndiesen Zweck verwendet, ihm auch die Rückflüsse aus den Haus- \nzinssteuerhypolbeken zugeführt werden. Die öffentlichen Ver \nwaltungsstellen, vor allem aber auch die gemeindlichen VVob- \nnungsinstanzen, müssten unter Ausschaltung jedes Bureaukratis- \nmus die Bautätigkeit fördern, und \nder Kampf gegen unberechtigte Preissteigerung der Baustoffe \nmüsse mit aller Entschiedenheit geführt werden. Der Gewerk- \nschaftSting erwartet, dass in letzter Minute alle zuständigen \nInstanzen des Reiches, der Länder und der Gemeinden die er \nforderlichen Schritte tun, um die drohende Stillegung der Bau \ntätigkeit zu verhindern. Desgleichen hält er die Verabschiedung \ndes seit Jahren versprochenen Reichs-Heimstättengesetzes für \neine die Gesundheit und Wohlfahrt des Volkes sichernde vor \ndringliche Notwendigkeit. \n* \nDer preus»iscbe Landtag setzte gestern nachmittag die Aus \nsprache über das „Wohnung»- und Siedlungswesen“ fort. \nDabei wies u. a. der Abg. Hott (Dem.) darauf hin, dass ohne \ndie Staatsmittel von einer Neubautätigkeit überhaupt nicht mehr \n \n \n\n \n\nführer soll er sieb durch seine kalte Rücksichtslosigkeit \nund durch unbeugsamen Willen einen gefürchteten Namen \ngeschaffen haben. So kommandierte er während des \nDenekin-Aufstandes gegen die Bolschewisten das be \nrühmte Kornilow-Regiment, das als Elitetruppe unter den \nWeissgardisten galt. Auch bei der Wrangel-Armee führte \ner auf der Krim ein Armeekorps gegen die Bolschewisten. \nWie neuerdings gemeldet wird, soll Kutjepow auch \nunter den russischen Monarchisten Feinde gehabt haben, \ndie auf seinen massgebenden Einfluss eifersüchtig waren. \nDa auch unter den Emigranten mit gefährlichen Intrigen \ngearbeitet wird, ist der Verdacht, dass von dieser Seite \nUmtriebe gegen Kutjepow im Gange waren, nicht ganz \nvon der Hand zu weisen. \n \n\ndie Rede sein könne. Von den Privatunternehmern seien schon \nvor dem Kriege die Handwerker auf das schlimmste geschädigt \nworden, so dass sogar das damalige Dreiklassenparlament da \ngegen einschreiten musste. Auch vor dem Kriege habe zuge- \nstandenermassen ein Mangel an Kleinwohnungen bestanden. Da \nmusste also durch die gemeinnützigen Bau- und Siedlungsgesell \nschaften eine Lücke ausgefüllt werden. \nDer gesamte deutsche Mittelstand ist in weitestem Masse an \nder Aufrechterballung einer Bautätigkeit im jetzigen Um \nfang interessiert. \nKommt eine Hebung der Wirtschaftslage, so sinken die Zins \nsätze, und eine Mietserniedrigung wird dann von seiten der Neu \nbaumieten kommen. Unsere ganze Neubautätigkeit wäre ver \ngeblich, wenn nicht auch für die Instandhaltung der alten Woh \nnungen gesorgt würde. \nDie Einzefberatung wurde auf Montag, 12 Uhr, vertagt. \n \n\nKeine Drohbriefe \nDie Meldung der gestrigen Abendpresse, dass der Vor \nsitzende und die beiden Staatsanwälte im Tscherwonzenlälscber- \nProzess dauernd anonyme Drohbriefe erhalten, in denen für den \nFall einer Verurteilung Vergeltungsmassnahmen angekündigt \nwerden und dass aus diesem Grunde die Staatsanwaltschaft ver \nstärkten Polizeischutz angefordert habe, wird dementiert Weder \nseien bei dem Vorsitzenden und den Staatsanwälten Drohbriefe \neingegangen, noch seien irgendwelche besonderen Vorkehrungen \nfür den nächsten Verhandlungstag vorgesehen. \n \n\nVerantwortliche Redakteure; ftlr Politik, Feuilleton and die Beilagen: \nAlfred MUIler-Hepp; für Gross Berlin und den übrigen Teil des \nBlattes Heinrich Heppenbeimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moise. Berlin Hierzu S Belblitttcr. \n \n\nDrosselt den Wohnungsbau nicht ab! \nDie teuren Baustoffe — Wo bleibt das Heimstätten-Gesetz? \n \n \n\n \n\nweiß, Waffelmuster, mit Q \nfärb. Bordüre, 130 x 1 75 . w ' \nbunt kariert, Indanthren. c c \n145 X 180 o v \nHandtüche \natritenkorn, mit oc c \nroter Kante CO > \nOr.il, R.lnl.ln.n, c-7 , \ngrau-rot sJ / ~ \nOer.tan körn, weit, \nmit Jacquardkanta, *7C r \n«6x190 / O r \nJecquardhandtueh. Q Q r \nReinleinen 053 * \nDaunendeck \nla arelt Inlett, mit OO -- \nprima Oaunaa OO » \nSchlafdeck \nsenine welche Qualität. Ar \nmit färb. Bordüre, 140x 190 “-* \n \n\nMetallbettstellen \nBoganform, m. Zugfeder- \nmatratze, weis lackiert, «9 —- \n90x195 IC.73 \nBogenform, m. Zogfeder- \nmatratze, 33 mm geechl. \nStahlrohr, waiB lackiert, __ \n90 x 190 » / 80 \nGarderobenschränke \nmit Hutboden u. Stanae, \nbügeltief, 192 cm hoch, \nweiß lackiert wfa \n80 cm breit, 2 töriq, mit \nHutboden und Stange. A O \nbügeltief, weiß lackiert \nNachttisch mit rar i \nund Schubkasten, weiß lackiert ■ • 50 \nKinder-Holzbettstelle \nmit Elnlegebodea, welO OO mr. \nlackiert, 70x 140 . . . fcfcSO \n \n\nPrinz en-Stt \n€ w Ecke \nSebastian-^ \nWilmeradorfer-Str. \n \n\n138 \nan der 8 iimordt-3fr. \nFrankfurter Allee \nm \n \n\neiOe Federn \nWund 2.28 \nWeiße Halbdaunen \nWund 5.60 \nWeiße Daunen \nWund 9.75 \n \n\nUeberlaken \nWhtcheetoff,m. Len- \nguetten-Verzierung oderm. O \nKlöppel garniert,ci.fäOxIäO W.ÖO \nKlaa.nb.auK, 1 -c \npaseand i.oo \nUeberlaken \nWäschestoff, mit \nLochstickerei u. gezo \ngenen Hohlelumen, C __ \noe, 159x759 0.90 \nJettwische \nkräftiger Linon \nOburbett, zumKnflpfe«, O . A \nca. 110 x 200 O.lO \nK i • •© r», passend, ec 1 \n80x 80 1-20 \n \n\nKissenbezüge \nmit lang netten artigem Oyl \nRand 0*1- rr. \nmit Klöppel-Einsatz . . 69 W \ne.d reich 1 .„ \n \n\nmit hohlsao \nbestickt. . . \n \n\nKissenoazug \nmit Klöppel - Einsatz 4 \nund Ansatz, reich gar-1 \nnlert, ce. 99 x 69 I »2 \n \n\nBettlaken \nungehl. Hessel, ea.HOx I 9 1,55 \n \n\nDimiti-Oberbett- \n \n\nWaschestoffe \n \n\nho7im zum llndpfen. Cf \nBezug e«. 130 x 200D .10 \n \n\nLinon» ca. 80 cm ^ —7 \nbreit . . . Meter O / Pf \n \n\nLinon, ca 130 cm \nbreit . . . Meter \n \n\n»V cm r— 4 \nMeter Ql W \n \n\nLa O w I 8 S \nkriftige Ware, et . _ • \n160 cm breit Meter |,24 \nHaus tuch \nkräftige Qualität, für Bettlaken, et. * «b \nMO cm breit Meter \n \n\ndarunter gute hleinene Qualitäten, \nmit kleinen Webefehlern . Meter 45 Pf., 35 Pf., ZO Pf \n \n\nlooxsfo . “2.95 \nWischtuch \nkariert. In diversen Far- \nden. ca. 48 x 48 ..... \nFro ttierhandtüchor \nA-7 ~ \n \n\ni \n \n\nCM \n \n \n\n \n \n\n \n \n\n \n \n"
}