{
    "Year": "1930",
    "Month": "02",
    "Day": "02",
    "NewspaperNumber": "056",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Aus einer „Fürsorge-Anstalt“ \n„Zöglings-Erziehung“ in einem geistlichen Stift / Sechs Monate Gefängnis für den Prügelpädagogen \n \n \n\n \n \n\n \n\nBRESLAU, 1. Februar. (Privat.) \nDag erweiterte Schöffengericht in Oels verurteilte den Werk \nmeister Franz Willesch zu sechs Monaten Gefängnis wegen ge \nfährlicher Körperverletzung. \nEin achtzehnjähriger, etwas , schwächlicher, geistig zurück \ngebliebener Fürsorgezögling des fynalien-Stiftes Juliusburg war \nvon Willesch, dem die Schuhmacherwerkstatt der Anstalt unter \nstand, am 29. August vorigen Jahres zu einer Besorgung fort- \ngeschickt worden. Unterwegs stahl der Zögling ein paar Ziga \nretten. Daraufhin erhielt er drei Tage Haft in der Besinnungs \nzelle. Als er am 2. September zur Arbeit zurückkehrte, ver \nprügelte ihn Willesch erst mit dem Knieriemen, mit dem er \nihn in rohester Weise über den Kopf schlug. \nAls der Junge auf die Frage, wo er die Zigaretten gelassen \nhabe, nicht gleich antworten wollte, liess ihn Willesch von \nanderen Fürsorgezöglingen festlialten und schlug solange \nauf ihn ein, bis er gestand, die Zigaretten in die Abort \ngrube geworfen zu haben. \nNun musste er sich entkleiden und an einer Leiter, die Willesch \nlose an einem Strick hielt, in die vier Meter tiefe Grube hinab \nsteigen, um die Zigaretten aus der Jauche herauszuholen. Wäh- \n \n\nNeue Filiale \nder Firma Lustig \nDie Firma Gustav Lustig, die bekannte Bettenfabrik, hat in \nder Frankfurter Allee 304 eine neue Filiale errichtet. In dieser \nsind die neuesten technischen Einrichtungen angebracht. Die \npettfedern werden in einem durch Glas abgeschlossenen Raum \n•n die Betten gefüllt — die einzelnen Federsorten sind in einem \nfesten Stand mit ausziehbaren Kästen untergebracht. Der Kunde \nkann sich so von der Güte der Ware überzeugen. Die Ver- \n \n \n\n \n\nrend dieses Vorganges kamen zwei geistliche Schulbrüder des \nStifts, Lorenz und Lippert, vorbei, schritten aber in keiner \nWeise ein. Für die Zustände in dem Stift ist es bezeichnend, \ndass die Brüder bei der Untersuchung angaben, „sie hätten sich \nnichts dabei gedacht\". Als der Fürsorgezögling aus der Grube \ngestiegen war, selbstverständlich ohne die Zigaretten gefunden \nzu haben, \nschlug Willesch von neuem mit einem Strick auf ihn ein. \nDann zwang er ihn. auf einem Bett kniend den Schuster \nschemel minutenlang vor sich gestreckt zu halten. \nBald darauf betrat Bruder Kiegberth die Werkstatt, um dem \n„Sünder“ zu verkünden, dass er nach all diesen Strafen noch \nvier Wochen Rauchverbot erhalte. Das Gericht versagte dem \nAngeklagten mildernde Umstände und schloss sich dem Antrag \ndes Staatsanwalts auf sechs Monate Gefängnis an. \nKOLBERG, 1. Februar. (Privat.) \nDie Haupträdelsführer im pommerschen Provinzialerziehungs \nheim, der 20jährige Heym aus Stettin, der 21jährige Müller aus \nKolberg und der 18jährige Berndl aus Stettin, sind aus der \nErziehungsanstalt Neustettin ausgebrochen. Bisher konnten die \nFlüchtlinge noch nicht ergriffen werden. \n \n\nKäuferin kommt nicht mit den Federn in Berührung. Eine \nweitere Neuerung ist darin zu erblicken, dass in sämtlichen Ge \nschäften der Firma Lustig die Ladentische wegfallen. Der Kunde \nkann selbst an die Schränke herantreten und die Ware, die er \nhaben möchte, selbst herausnehmen und der Verkäuferin über \ngeben. Im Dekorativen ist viel Neues geschaffen worden, be \nsonders zu bemerken ist die Würfelbeleucbtung an Stelle der \nüblichen Kugelbeleuchtung. Die Schaufenster werden bühnen \nartig mit Soffiten beleuchtet. Auf dem Dache befindet sich ein \nsechs Meter hoher Turm, der als Wahrzeichen des Ostens an \nzusprechen ist. \n \n \n\n \n\nVon Wustermark nach Seegefeld \nWir beginnen unsere Wanderung nn Bahnhof Wustermark, \nden wir mit dem Vorortzuge über Spandau erreichen. Das \nDorf Wustermark ist seinem Ursprung nach ein wendisches \nDorf, das seinen Namen von „Der wüsten Mark“ ableitet. Es \nliegt links der Bahn, so dass wir es nicht berühren, denn wir \nbleiben auf der rechten Bahnseite, gehen hier wenige Schritte \nlängs der Bahn zurück und biegen dann links in die nach \nZeestow führende Chaussee ein. \nUeber offenes Land wandernd, erreichen wir in einer halben \nStunde Zeestow. Das freundliche Dorf, zu dem zwei Güter ge \nhören, liegt am Rande der Hochfläche, die das Bredower Luch \nim Süden begrenzt. Die Chaussee geht nordwärts bis zur Mitte \ndes Dorfes. Hier macht sie eine scharfe Wendung nach Osten \n(rechts) und führt, erst den Wublitz-, dann den Mittelkanal \nkreuzend, zunächst durch das Bredpwer Luch, später dann durch \nWald zum Forsthaus Bredow, das in einer Stunde erreicht ist. \nHier gönnen wir uns eine längere Rist. Dann verfolgen wir \ndie Chaussee weiter durch die schöne Bredower Forst, kreuzen \ndie Hamburger Bahn und kommen bald wieder in den Wald. \nNach dreiviertelstündiger Wanderung mündet unsere Chaussee \nin eine andere von Spandau kommende Chaussee, die einstige \nalte Hamburger Handelsstrasse. Wir wenden uns hier rechts \nund kommen nach wenigen Schritten zum Alten Finkenkrug, \nder schon im 15. Jahrhundert eine Raststätte für die von Berlin \nnach Hamburg ziehenden Kaufleute war. Von hier führt nun \ndie Chaussee immer durch schönen Wald in südöstlicher Rich \ntung in einer Stunde zur Villenkolonie Falkenhagen. Bei der \nChausseekreuzung, ungefähr in der Mitte des Ortes, schwenken \nwir rechte ab und erreichen durch die Kolonie Falkensee hin \ndurch in etwa 20 Minuten den Bahnhof Seegefeld, von dem wir \ndann die Heimfahrt antreten. \nWem dieser Weg zu weit ist, kann ihn bei trockenem Wetter \nkürzen, indem er vom Alten Finkenkrug nicht die Chaussee eut- \nlanggeht, sondern den gleich hinter dem Krug rechts von der \nChaussee abbiegenden breiten Waldweg nach Kolonie Falken \nhain einschlügt (’A Stunde). Von der Kolonie erreicht man dann \nin V\\ Stunde den Bahnhof Finkenkrug und fährt von hier nach \nBerlin zurück. \nGehzeit: ungefähr 316 bzw. 3 Stunden. M. 8. \n \n\nUrteil gegen Joseph Weber. In dem Zivilprozess der Bank \nfür deutsche Beamte gegen ihr früheres Vorstands- und Auf \nsichtsratsmitglied Joseph Weber, der am vergangenen Donnerstag \neine Zivilkammer des Landgerichts III beschäftigte, ist gestern \ndas Urteil verkündet worden. Der von der Bank für deutsche \nBeamte gegen Joseph Weber beantragte Arrest auf sein Ver \nmögen, weil er für die Verlustgeschäfte der Bank für deutsche \nBeamte mitverantwortlich sei, ist von der Kammer bestätigt \nworden. \nDas Fest der diamantenen Hochzeit feiert in geistiger und \nkörperlicher Frische am 3. Februar der Fischermeister i R. \nWilhelm Seidenkranz. 86 Jahre alt, mit seiner Ehefrau, 83 Jahre \nalt, in Michendorf (Mark). Zehn Kinder sind aus dieser Ehe \nhervorgegangen, vier Knaben und sechs Mädchen, die heute \nebenfalls noch am Leben und verheiratet sind und mit ihren \nFrauen bzw. Männern, den 23 Enkeln, zehn Urenkeln, sechs \nEnkelschwiegersöhnen und einer Enkelschwiegertochter das \nFest gleichzeitig als Familientag begehen werden. \nDeutscher Bckloidnngsarheiter-Vc;b»nd. Zu den gescheiterten Reichs- \ntarifvertrags-Verhandlungen im Marsschneidergewerbe nehmen die im \nDeutschen Bekleidungsarbeiter-Verband organisierten Herrcnmass- \nschneider am Mittwoch, 5. Februar, 19 Uhr, in den Arminsälen, Kom- \nmandantenstr. 58/59, Stellung. \nDer dritte Werbeabend des Instituts für Körperpflege (am Zoo) \nH. (!. von Beerfelde findet infolge der zahlreichen Nachfragen diesmal \nim Schubert-Saal, Bülowstrase 104 (am Nolicndorfplatz), am 3. Februar, \n20A Uhr, statt. \n \n\nDie I.iebe geht durch den Magen, also für unsere Hausfrauen ein triftiger \nGrund mehr, ihr Maggi* Flasche hin nie leer zu lassen. Wenige Tropfen der \naltbewährten Maggi s Würze verleihen GemUsen und Salaten aller Art hohen \nWohlgeschmack uud verbessern überraschend schwache Suppen und Sössen. \n \n \n\n \n\nGemeindevorsteher als Brandstifter \nVersuchter Versicherungsbetrug — Zu drei Jahren Zuchthaus verurteilt \n \n\nNEUSALZ a. d. Oder, 1. Februar. (W. T. B.) \nDas Schwurgericht in Glogau verurteilte nach zweitägiger \nVerhandlung den Landwirt Putzke aus Schönaich wegen vor \nsätzlicher Brandstiftung und versuchten Versicherungsbetrages \nza drei Jahren Zuchthaus und fünf Jahren Ehrenreclitsverlnst. \nDie Ehefrau Maria Putzke wurde wegen versuchten Versiche \nrungsbetruges zu vier Monaten Gefängnis verurteilt. \nPutzke hatte, da er sich in geschäftlichen Schwierigkeiten \nbefand, im September 1928 sein Wohnhaus angezündet. Schon \neinige Tage vorher hatte er einen Diebstahl in seinem Waren \nlager fingiert. \nBei dem Brande waren auch die Gemeindekasse und fast \ndie gesamten Gemeindeaktcu verbrannt, so dass die Ver \nmutung aufkam, dass Putzke auch Unterschlagungen aus \nder Gemeindekasse sich habe zuschulden kommen lassen. \nDie Verhandlung, zu der fünfzig Zeugen geladen waren, ergab \neinwandfrei die Schuld des Angeklagten. \n* \nMAGDEBURG, 1. Februar. \nDie Polizeidirektion Magdeburg teilt mit: Am 1. Februar \ngegen 6 Ubr 10 Minuten morgens, kurz nach dem Wecken, er- I \nschoss sich in der Polizeiunterkunft Hasselbachplatz der Polizei- | \n \n\nWachtmeister Hobohm aus Osinarsleben in Anhalt mit seiner \nDienstpistole. Der Tod trat auf der Stelle ein. Dienstliche Ver \nfehlungen des Beamten liegen nicht vor. Anscheinend hat er \nSelbstmord begangen, weil er verschuldet war. \nLynchjustiz in Amerika \nNEW-YORK, 1. Februar. (W. T. B.) \nEin Aufsehen erregender Fall von Lynchjustiz wird aus \nOcilla in Georgia gemeldet. Ein Neger, der in dem dringenden \nVerdacht stand, die 14jährige Tochter eines weissen Farmers \nangegriffen und getötet zu haben, wurde, nachdem man ihn \neine ganze Nacht mit Bluthunden gesucht hatte, festgenommen. \nEr gestand den Sheriff das Verbrechen ein. \nEine aus mehreren hundert Personen bestehende Menge \nentriss dem Sheriff den Ucbeltäter, schleppte ihn nach \nder Waldstelle, wo die Leiche des Mädchens in einem Teich \naufgefunden worden war, bearbeitete ihn mit Messern und \nschlug ihn dann vollends tot. \nSeine Leiche wurde auf einen mit Gasolin getränkten Scheiter \nhaufen geworfen und verbrannt. \n \n \n\n \n\nüHedet veranstalten wir \n \n\n(Montag bis Sonnabend ) \n \n\neine \n \n\nfür unsere Kunden \nWeiße Woche \nmit einer uncrmeßltcßcnFUUc herrlicher weißer \nWaren . Auserlesene Gegenstände in jahrzehntelang er \nprobten Paßformen u. nur bewährten Qualitäten \nnur für unsere Kunden! \nBeispiellos billige Preise \nriesige /tuswaßl, modernste Stoffe u. Muster, \nalles für unsere Kunden ! \nAlle Vorteile \nunserer rationellen Einkaufs - Organisation \na usset} Ueßlicß \nfür unsere Kunden! \nAlle Ersparnisse \n- durch Fortfall kostspieliger Ausstattung und Ver \nanstaltungen - ungeIcU rxi \nfür unsere Kunden! \nBeachten Ste die nebenstehenden wenigen “Proben \naus unseren PJesenbesiiinÖen» — \n \n\nÄ. SlrWKweslen \n \n\nmit \n \n\no. -Jumper und \nohne Aermel in besten \nOlllltltn. für joden Spill \ngeeignet, für Damen \nund Herren . U»r 12.* \n \n\nI: \n \n\nEntzückende S f r I f k. \nreinwollene SIT IlB \nKleider \nin apart, feschen \nFarben und In \nallenGrOpen IV i \n \n\n22 : \n \n\nvnii Hemdhosen \n \n\nmit Stickerei \nund Klöppel- \nspitzen BW \n \n\n2 \n \n\n.25 \n \n\nHerrenNacbthemdeu \nmit echtfar- A \nbigen, bunten JM \nBialtten /JfL \nnur M« \n \n\n.25 \n \n\nwiener Nacht- \nHemden \n \n\nmit Spitzen und \nfarbigen Sticke \nreien .... nnr \n \n\n5 : \n \n\nTaghemden \nmit Handarbeit u. Jb \nKlöppelspitze BOT J.50 \ndazu passendes Jk \nNachthemd »»r 4.15 \n \n\n■■nackende. elegante \nSeidenwfiscbe. Hemd \nhosen. N^cbihemden. \nGarnilurei \nKuAcmi billig \n \n\n^.Oamen-Tagbemd. \nmit Stickerei \n■BT AM \npass. Maettmemo. O \nweiß mit bunt BOr \n \n\nReinwollene vorzügliche \n \n\nBade- \nAnzüge \nin schweren Qua \nlitäten BBT \n \n\n9 : \n \n\nBademäntel \naus guten Kräusel- \nstoffen MM H \nfür Damen . . BBT wl\" \nfür Herren . . \n \n\nÄKflnsllerderten \nin mod. Färb- ^ \ndruck, 1.60 x 2 \n \n\n1.60x3 \n \n\n12 . \n \n\nWelpe Tennis- \nKleider \n \n\nbest. \nWaschstoffen in \napart.Form..auch \ningroft. Wettern ab \n \n\n8 - \n \n\nWeine farbige \nOberhemden \n \n\nu. weife Practt- \nOberbemdcn \nGrößen 36—43. \nEinbeitsprs. Bflf \n \n\n5 : \n \n\nSthlafanzüge \n \n\nf. Herren aus keimten \nWasehstoffen. Pope \nline, Zephir und an \nderem Material, in \nfeschem mod. Schnitt \nu. Verarbeitung nur \n \n\n9 : \n \n\nSchlafanzüge \nfür Damen aus feinen \nWasehstoffen, in Mt \nvielen Farben BBT \n \n\nans feinem baum- \nwoll. Flanell BBT \n \n\n6 .- \n \n\nSchlalanzüge \n \n\nfür Vf Baben aus \nbaumwollenem \nFlanell, in unsor- \nsierten Größen \nvon 2—14 Jahren \n \n\n5 : \n \n\nSchlafanzüge \n \n\nfür Herren aus \nbaumwollenem \nFlanell und \nfeinen Wasch- \nstoffen . . .BBr \n \n\n5 : \n \n\nBettgarnitnreo \n \n\naus pa. Liuon \nmit ein. glatt. \nu. einem be- ftn kj w m \nstickten Kis- dM \n \n\n9 \n• V* \n \n\nKfssenhezttge \n \n\nmit Hohisaum u. \nStickerei, 80/100 \n \n\nL \n \n\nmit Hohlsaum \nand Stickerei \n \n\nfr \n \n\nBettlaken \naas vor- \nzüglichem \nDowl * J .25 \n \n\nWeifte Voile- \nBinsen - \n \n\nBalgarensticker, \nteilweise ange \nstaubt .... BBT \n \n\n5 : \n \n\nWarme gestrickte \n \n\nKnaben £ \nAnzüge f|;' \n(on 4—10 Jahr.ab \n \n\nvon 4—10 Jahr, ab \n \n\nEfnsegsiuitgs- \n12 : \n \n\nKleider in \nreiner Wolle \noder Seide in \nwundervoller \nAusfuhr, ab \n \n\nSlv« Foulard- \n \n\nKleider \nauch 1. größt. \nWeiten Bor \n \n\n21 : \n \n\nntiHdi Tanzkleider \n \n\naut CrCpe \nde Chine, \nMoire \n \n\n-2fr \n \n\nMM. \n \n\nWollkleider \n \n\nta viel \nFvbra u< \nKutten \n \n\n: 15 : "
}