{
    "Year": "1930",
    "Month": "02",
    "Day": "02",
    "NewspaperNumber": "056",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sormidg, 2. Februar 1930 - 78. Jahrgang Nr. 56 \n \n\nBerliner \n \n\n^^Morgen-flnsgalie \n \n\nlamel- \nlauwane \nbei der \nAast »w \nden Apa- \nmiden \n \n\nMil . .UnterhalfunagBlatt\" \ntnoden'2eitung / ^>. Sportzeitung \nfilm-Zeitung (7\\\\) HausuüarteitZtg \nTechnZeitung Sksil UtitzblatUlUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nTrocken- \nskikorst \nIn der \nHum \nboldt' \nAoch- \nschult \n \n \n\n \n\nKeine ernsten Zusammenstösse — Skandal \nim Erziehungsheim — ermordet? \n \n\nWas plant Schacht? ÄS \n \n\nUm Preussen \nO. N. Die Bemühungen, die in Preussen auf eine Er \nweiterung der jetzigen Regierungsgrundlage zur Grossen \nKoalition abzielten, haben ein vorläufiges Ende gefunden. \nDie Deutsche Volkspartei beschloss in einer Fraktions \nsitzung, das Angebot des Ministerpräsidenten Dr. Otto \nBraun, das ihr das Handelsministerium und einen Minister \nohne Portefeuille offerierte, als ungenügend abzulehnen. \nDas Zentrum erklärte, von seinen drei Ministerien keins \nhergeben zu können, während die Volkspartei bereit ge \nwesen wäre, in die Koalition einzutreten, sofern man ihr \nneben dem Handelsministerium das Unterrichts- oder das \nJustizministerium zugestanden hätte. Sie begründet diesen \nStandpunkt damit, dass beide Ministerien einen aus \ngedehnten Verwaltungsapparat im Lande besitzen, was \nbei dem Handelsministerium nur in begrenztem Umfange \nder Fall ist. Die Sozialdemokratie hat aus dem Scheitern \nder Verhandlungen profitiert. Dadurch, dass man den \nKultusminister Dr. Becker zum Rücktritt nötigte, konnte \nsie mit dem bisherigen Vizepräsidenten des Provinzial \nschulkollegiums, Dr. Grimme, das Amt besetzen. Jeder \nStreit um Postenbesetzungen hat immer etwas Unerfreu \nliches. Gerade wer den Wählermassen die Notwendigkeit \ndes parlamentarischen Regimes klarmachen will, der stösst \nimmer wieder auf die achselzuckende Ablehnung, hier \nhandle es.sich ja nur um einen Postenstreit. In der Tat \nsteht auch nirgends geschrieben, dass Kabinette nun nach \nder Parteiarithmetik zu bilden wären. Wir haben das \nVerhältniswahlrecht für die Parlamente, aber die Ver \nfassungen schreiben ausdrücklich vor. dass im Reiche der \nReichskanzler und in Preussen der Ministerpräsident sich \nihre Mitarbeiter auswählen sollen. Da aber jedes Kabinett \nzur Führung seiner Geschäfte das ausdrückliche Vertrauen \neiner Parlamentsmehrheit besitzen muss, so ist es nur \nnatürlich, dass die Fraktionen, die die Regierung tragen, \nnun auch in dieser Regierung vertreten sind. Dass dabei \ndie Stärkeverhältnisse der einzelnen Fraktionen mit \nsprechen, ist selbstverständlich. In Preussen blieb das \nalte Kabinett Braun nach den Wahlen 1928 im Amte, ob \nwohl sieb die Parteiengruppierung nicht unwesentlich \nverschoben hatte. Die Sozialdemokratie war auf 138 Man \ndate angeschwollen, während Zentrum und Demokraten \nMandate einbüssten. Die Sozialdemokratie hat sich bisher \nmit dem Ministerpräsidenten und dem Minister des Innern, \nalso mit zwei Posten unter acht, begnügt. Es bestand unter \nden Regierungsparteien Einigkeit darüber, dass die Partei \nauf eine stärkere Vertretung im Kabinett Anspruch habe, \nda sie ja stärker ist als die beiden andern Koalitions \nparteien zusammen. Trotzdem wird man nicht behaupten \nwollen, dass sie im Staate Preussen im allgemeinen nicht \nerheblichen Einfluss gehabt habe. Gerade in ihrer Be \nschränkung bei der Zahl der Minister lag ihre Stärke auf \ndem weiten Gebiet der Verwaltung und Gesetzgebung. \nSie leistete aber auch dem Reiche einen ausserordent \nlichen Dienst, indem sie ihre berechtigten Ansprüche zu \nrückstellte. Preussen, das grösste deutsche Land, blieb \nvor allen Krisenerschütterungen bewahrt, während im \nReiche die ungeheuren Schwierigkeiten der Aussenpolitik \nund der trostlosen Finanzlage Krise auf Krise folgen \nHessen. Man muss dringend wünschen, dass sich an diesem \nZustande in Preussen in Zukunft nichts ändern wird. \nWir haben das Scheiden des Kultusministers Dr. Becker \nausserordentlich bedauert, ohne uns im geringsten auch \nseiner Schwächen zu verschliessen. Die glänzende Per \nsönlichkeit des universell gebildeten Wi senschaftlers liess \nes in der Personaipoiitik oft an entschlossenem Willen \nfehlen. Aber ähnliche Schwächen hat man oft genug auch \n \n \n\n \n\nVom Fall Schacht ist es wieder recht stille geworden. \nNach seinem letzten Auftreten im Haag schien seine Stel \nlung unmöglich geworden zu sein. Aber als die deutsche \nDelegation wieder in der Heimat landete, da hatten sich \ndie Gemüter auch schon auffällig schnell besänftigt. Bei \nkeiner nichtsozialistischen Partei bestand mehr Lust, einen \nKampf gegen Schacht durchzukämpfen. Die Sozialdemo \nkraten selbst haben zwar beschlossen, einen Initiativ \nantrag zum Fall Schacht einzubringen. Aber man verrät \nkein Geheimnis, wenn man sagt, dass sich die Sozial \ndemokraten die Ablehnung ihres Antrages durch die \nbürgerlichen Parteien gefallen lassen werden, ohne weit \ngehende Konsequenzen zu ziehen. \nSchacht kann also vergnüglich feststellen, dass ihm \nkeiner etwas tun wird. Macht ihn das vielleicht schon \nwieder übermütig? \nPlant Schacht schon wieder einen neuen Streich? \nOder wie soll man eine indiskrete Mitteilung auffassen, \ndie der deutschnationale Landtagsabgeordnete Steinhoff \njetzt in einer Versammlung seiner Partei gemacht hat? Er \nhat dort erzählt, „Schacht werde in nächster Zeit mit \neiner neuen Broschüre herauskoinmen, um sein Ver \nhalten zu rechtfertigen und um noch einen Rettungsver \nsuch zu machen“. Steinhoff erklärte dann noch, der Par \nlamentarismus müsse ausgemerzt werden. Es ist nicht \nersichtlich, ob Steinhoff damit \n \n\nan sozialistischen Ministern gefunden. Gerade jetzt zeigt \nein Disziplinarverfahren, wie ein nationalsozialistischer \nhöherer Beamter unter Herrn Hilferding ins Reichsfinanz \nministerium kommen konnte, der dort noch obendrein \nseine Hitler-Methoden erprobte. Auch Konrad Höhnisch, \nder einstige sozialistische Kultusminister, bewies gegen \nreaktionäre Umtriebe in der Schulverwaltung eine mensch \nlich schöne, aber politisch falsche Duldung. Man kann \nleider den Eindruck nicht bestreiten, dass die Vorwürfe \ngegen Becker mehr Vorwände waren, um ihn aus seiner \nStellung zu drängen. Gerade wer einer Wiederkehr ähn \nlicher Vorgänge Vorbeugen will, der hat die Pflicht, rück \nschauend die Dinge mit grösstmöglicher Offenheit zu be \nhandeln. Bei den Koalitionsverhandlungen hatte die \nSozialdemokratie ihren langjährigen Referenten zum \nKultusetat, den Oberschulrat König, als Nachfolger Beckers \nin Vorschlag gebracht. König ist ein ausgezeichneter Sach \nkenner auf schulpolitischem Gebiete, sein Aufstieg aus \ndem Lehrerstaude kann nur als Empfehlung für ihn \ngelten. Wenn gleichwohl von demokratischer Seite Be \ndenken gegen ihn erhoben wurden, so lagen diese nicht \nin seiner Person und noch weniger in seiner Herkunft \nEs gibt im politischen Leben Imponderabilien, also \nUnwägbarkeiten, denen sich niemand, und am wenigsten \neine politische Partei entziehen kann. König war früher \nKatholik und ist jetzt Dissident. Der gegenwärtige Staats \nsekretär im Kultusministerium ist Katholik. Es ist klar, \ndass König als Kultusminister einen ähnlichen Sturm im \nevangelischen Lager entfesselt hätte wie seinerzeit Adolf \nHoffmanns Betrauung mit diesem Amte geradezu die Ret- \n \n \n\n \n\nMeinung aussprechen wollte, die wir ihm als Privatver \ngnügen gern hingehen lassen wollen. Immerhin bleibt \nman misstrauisch, da ja Herr Schacht neuerdings, wenn \ner die Ocffentlirhkcit mit einer Aktion beglückt, des öfter» \nsich als enfant terrible erwiesen hat. \nDass Schacht das Bedürfnis empfände, sein Verhalten \nin den letzten Monaten öffentlich zu rechtfertigen, könnte \nman durchaus verstehen. Doch seine „Rettungsversuche“, \ndie er zudem gewöhnlich auf Gebieten unternimmt, für \ndie er weder zuständig, noch fachkundig ist, sind leider \nmeist Bärendienste, die er der deutschen Hache leistet. \nAus dieser Besorgnis heraus fragen wir: Was plant Herr \nSchacht neuerdings? \n* \nRegierungsgelüste bei den Hugenbergern \nNebenbei hat in der zitierten deutschnationalen Versamm \nlung der Landtagsabgeordnete Steinhofl auch erklärt, „es werde \nzu überlegen sein, ob die Deutschnationalen im Bedarfsfälle \nwieder in eine Koalition eintreten sollen, in der sie nicht ent \nscheidend sein könnten. Eine deutschnationale Regierung \nmüsste fest untermauert und parlamentarisch nicht so leicht \nwie bisher zu stürzen sein. Gleichzeitig müsste es gelingen. \nPreussen in die Hand zu bekommen.“ Man scheint also im \ndeutschnationalen Lager wieder Appetit nach Ministersesseln \nzu haben. Soll die „unbedingte Opposition gegen das System \nvon Weimar“ wieder aufgegeben werden? Will Hugenberg \nsich für Koalitionsgesc.häfte empfehlen? Nun. der „Bedarfs \nfall“, von dem der Abgeordnete Steinhoff spricht, wird wohl \nrecht auf sich warten lassen. Die republikanischen Parteien \nwerden dafür Sorge zu tragen haben. \n \n\ntung des Zentrums war. Hat die Sozialdemokratie wirk \nlich ein Interesse daran, den evangelischen reaktionären \nPastoren geradezu Ströme von Wasser auf ihre Mühlen \nzu leiten? Sie müsste aber auch Verständnis dafür haben, \ndass die kleine demokratische Fraktion in einer Koalition, \nin der das katholische Zentrum und diQ Sozialdemokratie \nein solches Uebergewicht besitzen, verpflichtet ist, an die \nevangelischen Interessen zu denken; denn die Tatsache ist \ndoch nun einmal nicht zu bestreiten, dass Preussen zu \nzwei Dritteln evangelisch ist. Gerade wenn man das Gros \nder evangelischen Bevölkerung nicht der Reaktion als be \nqueme Domäne überlassen will, muss man auch für die \nberechtigten evangelischen Interessen eintreten, Gerade \nhier ist der Republik Neuland zu gewinnen. \nDiese Dinge müssen einmal leidenschaftslos klargelegt \nwerden. Die Demokraten haben Opfer für die Grosse \nKoalition angeboten, und sie haben sie selbstverständlich \nauch der Konsolidierung der jetzigen Regierung gebracht. \nSie stehen dem neuen Kultusminister mit grösster Objek \ntivität gegenüber. Ihre besondere Aufgabe aber wird \nstets sein, darüber zu wachen, dass der Parlamentarismus \nnicht in einen Fraktionalismus verfälscht werde. Sie haben \nseinerzeit aufs schärfste gebrandmarkt, als die Deutsch \nnationalen im Reiche die Minister durch ihre Fraktion \nwählen Hessen und sie dem Kanzler Marx aufzwangen. \nSie werden stets sich als Hüter der Verfassungswerke be \ntrachten, die mit den Namen ihrer Besten verknüpft sind. \nEs wäre aber die grösste Gefahr für die deutsche Republik, \nwenn sie hierin nicht die Unterstützung der grossen Par \nteien künftig fänden, die diese Werke mitgeschaffen haben. \n \n\ndie Tendenz des Schachtschen „Rettungsversuchs“ \namschreiben oder ob er nur seine eigene unmassgebliche "
}