{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "02",
        "NewspaperNumber": "056",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "'ITlorgcn-Ausgabe \nNr. 56 — 78. Jahrgang \n \n\n‘Berliner TDolks-\"Zeitung \n \n\nÄineiles Beiblatt \nSonntag, 2. Februar 1930 \n \n \n\n \n\nIn den Mooren, unweit Dulcigno, schleppt Gospa sein Leben \nund träumt. Den ganzen langen Tag pendelt seine Kängurub- \ngestalt gegen den graugrünen Horizont. Gospa jagt Schildkröten. \nDamals, als er noch in seinem Montenegro war, bat man ihm das \nRückgrat gebrochen, und nun bildet sein magerer Oberkörper, \nden er seitdem auf einen Stock stützen muss, einen Winkel von \nfünfundvierzig Grad. Auf dieser kummervollen Geometrie, bebt \nGolpa einen laugen, edlen, elfenbeinernen Kopf, den ein grauer \nSchnurrbart schmückt wie eine auf Halbmast hängende Fahne. \nDie Leute nennen ihn den General, und zuerst glaubte ich, er \ngehöre zu den in den Adriahäfen gescheiterten russischen Emi \ngranten. Eines Abends aber halte der Italiener, der den Dienst \nzwischen Bar und Skutari versieht, die tiefgehende Bojara nicht \nherauffahren können. Da wusste er kein besseres Zerstreuungs- \nmittel, als Gospa betrunken zu machen, und so hörte ich dessen \nGeschichte. \nEr war in Tschernagora geboren, dem Lande, wo der Stein \nblüht. Mit seinen langen, mageren Händen versuchte er uns die \nSchönheit, die ganz einzige Schönheit dieser Mondlandschaften \nbegreiflich zu machen. Ein Steinmeer in Brandung und In der \nHöhlung der steinernen Wogen, Wiesen nur so gross wie eine \nHand, und Felder so breit wie ein Tuch, aber auf allen Hängen \ndas Plappern der Glöcklein, die Bewegung der unzähligen Ziegen \nherden, die geheimnisvollen Schatten der fahrenden Wolken oder \nder Adler, die man mit grossem Geschrei wegscheuchen muss. \nAus einem bastgeflochtenen Sack, der an einem Eselchen \nbaumelte, hatte Gospa seine ersten Lebenserfahrungen ge \nsammelt. Wenn seine Mutter mit den weiten, weissen Pluder \nhosen in irgendeiner Felsenmulde mit der harten roten Erde \nbeschäftigt war, entfernte sich das Eselchen listigen Schrittes, um \nferne Disteln auf schwindelerregenden Hängen zu schmatzen. \nGospa brüllte, zwischen zwei Bissen drehte das Eselchen seinen \nlangen, neugierigen und etwas ironischen Kopf ihm zu. Und \nGospa versank wieder in Schlaf. \nSeit er aufrecht gehen konnte, hatte man ihn angehalten, die \nZiegen zu hüten. Davon hatte Gospa nur Erinnerungen an \nBlumen und Sonne. Aus dem graugrünen Karst schoss der \ntriumphierende Lorbeer, quollen purpurn die Granatblüten. Und \nimmer schon hatte er Anouscha gekannt. Sie sah wie ein ernstes \nWeiblein aus mit dem weissen Tuch auf dem Kopf und den \nweissen um die Knöchel gebundenen Hosen. Man pflückte \nBeeren zusammen, man band mit einer Grasschleife kleine \nSträusse, die man den Passanten zuwarf. Sie kamen daher auf \nzottigen mageren Pferden, edelsteingekleidet in schönen Farben \nand würdigten niemand eines Blickes. Wenn man aber lange \ngenug „Pappa“ und „Auf Wiedersehen!“ geschrien hatte, Hessen \nsie manchmal ein Silberlein in den Wegstaub fallen. Er nahm es \nauf und gab es Anouscha. \n„Dieser Knabe steckt ewig bei dem Mädchen!“ brummte der \nVater, wenn er von geheimnisvollen Jagden zurückkam, um den \nraschen Blick des Herrn auf sein Haus zu werfen. „Es muss ein \nEnde nehmen 1“ Das Weib ist wahrlieh keine Gesellschaft für \nden zukünftigen Herrn. Der versteht sich besser mit seinem \nPferd. Das Weib hat zu ackern, schwere Lasten zu tragen und \ndie Kinder zu bekommen. Neben dem Esel ist es das unentbehr \nlichste Arbeitstier. Aber der Esel ist widerstandsfähiger und \nkostet auch nicht so viel. \nLeider fand man den Vater eines Morgens Im serbischen \nGrenzland mit zerschmettertem Schädel auf. Die schöne, silber \n \n \n\n \n\neingelegte Flinte war verschwunden und ach! auch das Pferd — \nund gewisse Einkünfte, über denen stets Geheimnis geruht hatte. \nGottlob kann man in Tschernagora mit herzlich wenig leben. \nEtwas Ziegenkäse, Gerstenkuchen und klares Wasser. Aber wie \nüberall — wenn einer nichts hat, so hat er auch keinen Platz \nim Rat der Mächtigen und Gospa sah seine Herde schmelzen, \nseine Felddeckcben in andere Hände übergehen. Es blieb ihm \nbald nichts mehr als die Hütte aus groben Steinen, die ein wenig \ngeübtes Auge nicht von den umstehenden Felsen unterscheiden \nkonnte, einige Schafe und — Anouscha. Das war aber genug, \num glücklich zu sein. Der Gedanke, dass er jeden Morgen \nAnouscha im Schatten der Lorbeerbüsche finden würde, erfüllte \nGospa mit einer seligen endlosen Trunkenheit. Wenn sie \nlangsam ihre Lider hob und die Flut ihres Blickes ihn wie eine \nkühle Macht überkam, wäre er fast vor Glück vergangen. Wovon \nsie sprachen? Von Ziegen, von Blumen, eigentlich von Nichts, \naber die sanft gesprochenen Worte drangen durchs Ohr zum \nHerzen wie Liebkosungen. \nDoch plötzlich eines Morgens war Anouscha nicht mehr da. \nGospa lief bis zum Weiler. „Wo läufst du hin, schöner Hirte?“ \nrief eine Magd von weitem. „Aber . . . Anouscha!“ — — \n„Anouscha? Sie ist nach Kotor weggegangen.“ — — „Weg \n \n\ngeangen? Wieso weg?“ „Man verheiratet sie dort.“ Und \ndie Magd war in die Hütte verschwunden. \nWas tun? Die Menschen erwürgen? Die Ziegen hinschlachten? \nDie Felder zerwühlen? Und Gospa lief durch die Berge wie ein \nverirrter Hund und wie ein Hund^ dem der Durst die Kehle zer- \nreisst, heute er gegen den Himmel. Um seine Qual zu zermürben \nlief er, stolperte, kämpfte mit dem Berg, bis Erschöpfung ihn hin \nwarf. Aber das Erwachen! Eine Angst! Und die eigene Seele \nstirbt . . . Aber hartnäckig ist das Leben. Gospa fand den \nWeg zu seiner Hütte wieder. Das Licht der Welt war freilich er \nloschen, die Dinge waren nur mehr glanzlose Zeichen, Todes \nschweigen hatte sich über seine Jugend gebreitet \nDas Osterfest kam heran. Es kamen die Tage, wo man nach \nKotor hinuntersteigt um seine Lämmer zu verkaufen. Auf dem \nmontenegrinischen Pfad folgt Gospa den Frauen. Vorsichtigen \nFusses wie hohe weisse Stuten steigen sie den Hang mit den \nrollenden Steinen hinab. Es war das erstemal, dass Gospa zur \nKüste hinunterging. Voriges Jahr hatte sein Vater die Frauen \nnoch geführt Irgendein dunkles Müssen zog Gospa zu diesem \n \n \n\n \n\njährlichen Gang, zu dieser Stadt, deren zwei Silben schauerlich \nseinen Kummer hämmerten . . . Kotor! \nAber als die Truppe den letzten Gipfel erklommen hatte, über \nkam Gospa eine Schwäche. .Er liess seine Frauen vorantraben \nund sank am Rand des Saumpfades nieder. Das war also das \nMeer! Das königliche Auge der Bocca strahlte vom Purpur bis \nzum Blau, und jenseits von Bergen, die eine unendliche Weite \nzu schwachen Hügeln duckte, ein azurner Rausch auf Erden, ein \nbesserer, milderer Himmel, der sich am Horizont in einen gol \ndenen Reif verlor. ... Da hatte Gospa angefangen zu weinen \nund sein Schicksal hatte sich erfüllt. Ein Trupp Albaneser, die \nwohl Tabak schmuggelten, hatte ihn gehänselt In tiefster Seele \nschamvoll gekränkt hatte Gospa einen Stein gehoben, die an \nderen aber hatten ihn den Hang hinuntergeschleudert Man \nfand ihn bewusstlos mit gebrochenem Rückgrat \nEr selbst halte für seine Genesung nichts getan. Aber hart \nnäckig saugt sich das Leben am Menschen fest. Und er hatte \nsich wieder eingewöhnt. \n„Ist das alles?“ schrie der Italiener enttäuscht. \n„Ja,“ sagte Gospa, „nur Leben“. \n(Eineig autorisiert» Ueberseleung ton Kar la König.) \n \n\nKleine Unebenheiten \nEs gibt so gute Menschen \nLaut Tarif und Magistratsbeschluss kostet eine Fahrt ?m \nAutobus 25 Pfennig. Da kann man nichts machen. Ein Tarif \nist das unerschütterliche Dogma, es lässt sich nichts daran \ndeuteln. Es ist die orthodoxe Verkündung eines allmächtigen \nWillens. Man beugt sich und zahlt. Die B. V. G„ Abteilung \nAutobus, ist allerdings überdies noch von einer mephisto \nphelischen Spas6haftigkeit besessen. Mau nimmt in solchem \nAutobus Platz, kramt nach einer Viertelmark, da fällt einem \nplötzlich ein kleines Schild in die Augen: „Zahle so!“ Und \ndas „so“ ist mit zwei schön bronzierten Groschen erläutert. \nDer Sechser fehlt! \nDa wir den Schaden hätten, brauchte die B. V. G. nicht \nobendrein für Spott zu sorgen, sagte sich jener Schaffner der \nLinie 12. Er opferte einen Sechser und klemmte ihn zu den \ngemalten Groschen! Damit alles seine Richtigkeit hat! Der \nSechser ist ihm schon zweimal gestohlen worden, er hat ihn \nimmer wieder geopfert. Es gibt noch gute Menschen! Noch \nbessere Menschen aber gibt es am U-Bahnhof „Hildesheimer \nPlatz“. Donnerstag abend vor dem letzten Zug hat der \nSchaffner keine Fahrkarten mehr: Ausverkauft! Was tun? \nDenn dieser letzte Zug donnert gerade in die Halle. Er packt \nuns an der Ehre, dieser Schaffner! „Wollen Sie mir ver \nsprechen, unterwegs eine Karte zu lösen?“ Wir versprechen \nes! „In die Hand!“ Wir dürfen karttnlos durch die Sperre, \nnur mit einem Versprechen belastet! Dies Versprechen juckt \nuns verteufelt! Es steht dem praktisch nichts im Wege, dass \nwir uns, ohne gezahlt zu haben, nachher aus dem Bahnhof \ndrücken! Es ist eine teufliehe Versuchung! Aber auf dem \nRüdesbeimer Platz hat uns ein Schaffner im Vertrauen auf \nunsere Anständigkeit durchgelassen! Er sitzt jetzt wieder in \nseinem Kasten, eingebettet und gewärmt in seine Gutherzig \nkeit? Soll man ihn täuschen, auch wenn er es nicht merkt? \nMan soll es nicht! \nIch habe auf dem Potsdamer Platz eine Karte gelöst und \nhabe sie auf sein Wohl feierlichst zerrissen! Es gibt so gute \nMenschen! — o \n \n\nDas Hemd als Srheidungsgrund. Es war nicht etwa ein frem \ndes Damenhemd, das Miss Düsters, die Gattin des bekannten \nFilmregisseurs, unter verdächtigen Umständen gefunden hat Nur \nder Eigensinn ihres Mannes, der sich nicht davon abbringen lässt, \nHemden in den grellsten Farben, vom leuchtendsten Blau bis \nzum tiefsten Rot zu tragen, machte es der unglücklichen Frau \nunmöglich, weiter in den Fesseln der Ehe zu schmachten. Und \nder an viele Schmerzen gewöhnte Richter von Los Angeles war \neinsichtig genug, diese unverantwortliche Grausamkeit des Gatten \nals triftigen Scheidungsgrund anzuerkennen und die Trennung \nder Ehe aus seinem Verschulden auszusprechen. \n \n \n\n \n\nSerie \nDamen-Stiefel \n,»»«« Chcrrtou. «o**> \nVorrat \nKinder- \nSpamienschuhe \n„U* Haussdiuht. ln \ndenen Arten \nDamen» \nHausschuhe \nUi Leder, s.m. UO« \nPÜxsloHen \nDamen-Schnür- \nu. Spangenschuhe \nUl Tetidiledenen AuetChrun- \ngen. »owe» Von* \nO. *• W ‘ \n \n\n2, Serie \nMSdchen- \nLackschuhe \nfOf die 6ln»«|n«»*- *■ \nGrösse 33 und 34 \nDsmen-Schnür- \nu.Spangenschuhe \nsdiwarr. braun und telntarb.g. \nsoweit Von«! \nHerren- \nHausschuhe \nbraun L-der. ln all» <**•««• \nk-gßlge Ledersohk» \nAbendschuhe \nBioiet mbH \nijünie .0*1« sch'«» IT°t\" \nU. «» \n \n\n3. Serie \nDamen* \nI Spangenschuhe \n| ( ,rfa»bUKatol« ; ’«£\"* XV ' \n(a all*® Gross**» \nLack* \n1 Spangenschuhe \ni \nSandaletten \nmbH. t» «»» \"AK \nAusffUinrngen. Mr n»« \nJSHM geelgn* \nDamen- \nZugschuhe \n«hvors. braun. fetntabl*. \nnicht alle Grosse» \n \n\n4. Serie \nGoldbrokat- \nSpangenschuhe \nohne teden Fehle». \n1x>»1s XV -Ah*ato \nDamen- \nSpangensdiuhe \nteinfarbig \"dl Trott «nrobs«** \nln alle® Grösseo \nKreppsohlen \n \n\nschuhe \n \n\nbraun Boxcall. »P»**; \nGr. 27-30. prima QuelMdien \n \n\nZweifarbige \ni Spangenschuhe \nmtt Coula xv, und am' \n \n\nE>.a£tn -»« \nCU *• \n \n\nitrlu \n \n\n5 . Serie \nUeberzieh-Stiefel \nKroge» I» moderner \nSpangenschuhe \nblau. Cherrcau and Wildleder \nta allen Grössen \nAtlas- \nSpangenschuhe \nmit Kreut und Stagspange und \nLords XV.-Absati \nu. s. w. \n \n\n6 . Serie \nRussenstiefel \nt «lg« u. sdiwars. m. Re'.ssrendtloss \nSonderangebot \nDamen- \nSpangenschuhe \nfeinfarbig, auch Pumps sowie \ncweifarblg \nDamen- \nSchnürschuhe \nbraun, mit Kreppgummtsohle. e*t \nrahmengenthi \nU. 1. W. \n \n\n7. Serie \nHerren-H albschuhe \nmit F10ge>kappe, echt ranmen- \ngenÄht in allen Grossen \nDamen* \nSpangenschuhe \nla Qualitäten, ln modernen nre!• \ntarblgen Ausführungen \nLackpumps \nund Spangenschuhe, fn modernen \nFormen und Modellen \nO. «. W. \n \n\niiilesp \nIn der Leistung stets höher als im Preise! "
    }
}