{
    "Year": "1930",
    "Month": "02",
    "Day": "02",
    "NewspaperNumber": "056",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Der Mensch als Maschine \nBESUCH BEI HENR Y FORD / v« ernst toller \n \n\n„Jeder Mann \nkann reich werden“ \nAnfangs glaubte icb, die Lage der Arbeiter In Amerika sei \nunvergleichlich besser als in Deutschland, ihr Einkommen be \ndeutend höher. Bald sab ich die Rückseite der „Prosperity“. \nNach dem Kriege war Amerika der grosse Sieger. Es eroberte \ndie Absatzgebiete Europas. Darum konnte es seine Produktion \nins Masslose steigern. Es gab so gut wie gar keine Arbeitslosig \nkeit, die Löhne waren hoch. Jeder hoffte, in ein paar Jahren \nso viel zu besitzen, um, auf Abzahlung, sich ein eigenes Haus, \nein eigenes Auto, ein eigenes Grundstück zu kaufen. Das Wort \n„Every man bas a Chance\", richtig übersetzt: „Jeder Mann kann \nreich werden“, beherrschte die Menschen. Alles spekulierte, \nSchuhputzer, Liftjungen. Arbeiter, Friseure, Künstler. Der wich \ntigste Teil der Zeitung war sein Börsenteil. Ob ein Papier \neinige Punkte gewann oder verlor, war interessanter als Europas \nPolitik. Der nächste Tag konnte die Ersparnisse verdoppeln. \nAlles schien möglich in diesem Land, in dem die Dinge in gigan \ntischen Dimensionen sich entwickelten, sieb veränderten, \nwechselten. \nNichts wurde „alt“. Häuser, fünfzehn, zwanzig Stockwerke \nhoch, riss man nach zehn Jahren nieder und baute vierzig, \nfünfzig Stock hohe Wolkenkratzer. Eine neue Autostrasse ent \nstand, gleich wurden künstliche Bäche, Wälder, Wiesen dazu \ngebaut. \nDie Unternehmer, klüger als ihre Kollegen in Europa, unter \nstützten die allgemeine Spekulationswut, boten ihren Arbeitern \nWerkaktien an zu niedrigem Kurs. Verstanden es, grosse \nSchichten der Arbeiter an ihrem Profitsys'.em zu interessieren. \nSchufen die Illusion von „Arbeits- und Profilgemeinschaft“. Es \ngab Werke, deren Aktienbestand zu 23 Prozent in Händen der \nArbeiter war. Heute beginnen die Dinge sich zu ändern, eine \nIndustriekrise scheint sich vorzubereiten. Der Börsenkrach war \nein Symptom. Ja, man kann in einzelnen Produktionszweigen, \nwie zum Beispiel in der Automobilindustrie, Krisen beobachten. \nIm Gegensatz zu Deutschland ist die Spannung im Stunden \nlohn eine ausserordentlich hohe. Es gibt Arbeiter, die 30, 38, \n40 Cents die Stunde erhalten, andere 1,50 Dollars. Am besten \nstellen sich Bauarbeiter, Werkzeugmacher und Buchdrucker. Ich \nhabe einige Male bei Arbeitern gewohnt. Sie besessen Einzel \nhäuser, die man in Deutschland zweifellos kleine Villen nennen \nwürde, gut eingerichtete Schlaf- und Wohnzimmer, Küche mit \nFrigidaire und Bad. Die Möbel uniform, aber nach deutschen \nBegriffen „bürgerlich\". Jedes Haus hatte grosse Radioapparate, \nGrammophon, eins sogar elektrisches Klavier Die Arbeiter \nassen besser als ihre Kameraden in Deutschland, man merkte, \nsie hatten sich an „Komfort“ gewöhnt, sie beanspruchten \n„Komfort“. Sie besessen Autos, nicht nur gebrauchte Wagen, \nnicht nur Ford-Cars, nein, teure Standardmarken. In einem \nFalle kostete das Auto 1000 Dollars, in einem anderen \n1200 Dollars. Eine Familie in Bochester, bei der auch die \nTöchter arbeiteten, besass zwei Autos, eins gehörte dem Vater, \neins der ältesten Tochter. Die Steuer beträgt einige Dollars. \nGasolin ist halb so billig wie in Deutschland. \nAber nun die Kehrseite. Wenn ein Arbeiter krank wird oder \narbeitslos, hat er so gut wie keinen Schutz. Er muss seine Er \nsparnisse aufzehren, er ist schliesslich auf private Wohltätigkeit \nangewiesen. Es geht nicht allen Arbeitern so wie denen, die \nmich als Gast entnahmen. Ich war in Stadtteilen mit elenden \nWohnungen, ich sah die Gegend um Pittsburgh, in der Hundert \ntausende in den mächtigen Bethlehems-Stahlwerken beschäftigt \nsind, „slums“, ohne „Komfort“ und ebenso dreckig wie viele \nWohnungen im Ruhrgebiet. Bezeichnend ist, dass die Arbeiter, \ndie in Stahl- und Bergwerken schwerste Arbeit leisten, die ge \nringsten Löhne erhalten. \nEine Frau in Pittsburgh, private Wohlfabrtspflegerin, führte \nmich herum und zeigte mir „Fälle“. Da war ein Mann, der \n17 Jahre in einem Werk gearbeitet und regelmässig Beiträge \nfür die private Versicherung der Fabrik gezahlt hatte. Als er \nsich krank meldete, erhielt er kurze Zeit Unterstützung. Dann \ntüftelten der Fabrikanwalt und der Fabrikarzt heraus, dass die \nKrankheit mit seiner Arbeit in keinem Zusammenhang stünde, \ndie Unterstützung wurde gestrichen. Nun sitzt der Mann mit \nseiner Frau und sechs kleinen Kindern da und könnte buch \nstäblich verhungern, würde er nicht das Glück haben, für die \nwohltätigen Damen der Stadt ein „Fall“ zu sein. Aber wie viele \nsind keine „Fälle“! Die Höhe der Kriminalität, der Einbrüche \nund Diebstähle ist nur durch ein solches Elend zu erklären. \nLLS0GO Arbeiter bei Ford \nDie Gewerkschaften sind zahmer als die deutschen. Trotz \ndem gibt es viele Fabriken, die keine gewerkschaftlich organi \nsierten Arbeiter einstellen, z. B. Ford. \nIch war bei Ford. Zwei Arbeiter, die jahrelang bei ihm ge \nschafft hatten, begleiteten mich. Wir kamen ins Empfangs \ngebäude. Ein besonderer Führer wurde uns gegeben, ein \nfrüherer amerikanischer Offizier, der im Kriege den Arm ver \nloren hat. Wir stiegen in einen Autobus und fuhren zuerst zur \nManufaktur. Stellen Sie sich einen Riesenraum vor, in dem \nTausende von Menschen, eng gepfercht an Werkzeugtischen, bei \nungeheurem Lärm, arbeiten. Dicht über ihren Köpfen rollen \ndie laufenden Bänder. Jeder Mann tut einen Griff, acht Stunden \nlang i'izählige Male denselben einen Griff. \n1 4 selben einen Griff! \nDer steckt eine Schraube auf. \nder eine Hülse, \nder hängt an vorüberrollende Halter Kurbelwellen, \nder ein Stück Gehänge, \nder bohrt mit dem autogenen Schweissbohrer ein bestimmtes \nLoch, \nder führt das Messingband in die Maschine, \nder schichtet das gestanzte Blech auf . . • \nImmer denselben Griff — \nJeder der 125 000 Arbeiter arbeitet acht Stunden. Der Tag \nist eingeteilt in drei Schichten. Keiner darf sprechen, keiner \nrauchen, keiner sich setzen. Selbst der Werkzeugzeichner muss \nacht Stunden lang stehend arbeiten. Wenn jemand austreten \nwill, muss er wie ein Schuljunge den Finger heben und warten. \n \n \n\n \n\nbis der Aufseher den Reaervearbeiter an seine Stelle einsetzt. \nWehe, wenn bei der neuen Schiebt die ablösenden Männer, die \nhinter die alten treten, mit den Abzulösenden auch nur drei \nWorte tauschen 1 Sie würden sofort bestraft oder sofort entlassen. \nDie Strafe besteht darin, dass der betreffende Mann einige Tage \noder einige Wochen nicht arbeiten darf. Das ist die schwerste \nStrafe, die einen Arbeiter treffen kann: Er verdient nichts. Und \nwenn er zurück kommt, kann es ihm passieren, dass er an \nanderer Stelle mit niedrigerem Lohn eingesetzt wird. \n(In einer Fabrik in der Nähe von Philadelphia, ich habe den \nNamen vergessen, erhält der Arbeiter, wenn er in der Woche \npünktlich jeden Tag eine Minute vor der angesetzten Zeit am \nArbeitsplatz erscheint, den Lohn für zwei Stunden als Belohnung. \nKommt er aber einmal eine Minute zu spät, werden ihm sechs \nStundenlöhne abgezogen.) \nIn allen Fabrikräumen wimmelt es von Werkpolizisten und \nAufpassern, die die Arbeiter kontrollieren. Die Werkpolizisten \nsind ähnlich angezogen wie die Stadtpolizisten. Nach der Ver \nfassung hätten sie keinerlei polizeiliche Rechte. Sie nehmen \nsie sich, tragen Knüppel und Revolver. Wenn sie bei einem \nArbeiter irgendeine Verletzung der Fabrikordnung entdecken, \nverhaften sie den Mann und führen ihn in ihr Bureau. \nJeder Arbeiter hat 15 Minuten Zeit zum Essen. Es gibt keine \nbesonderen Essräume für die Arbeiter. In der staubgeschwärzten, \nnach allen möglichen Chemikalien riechenden Halle befinden \nsich Lebensmittelkarten. Dort kauft sich der Arbeiter für \n25 Cents ein Lunch Paket (mit zwei Sandwiches und etwas \nFrüchten, einem Pappbecher voll Suppe und einer Flasche \nKaffee), das er, wenn er dazu Lust hat. auf der Erde sitzend \nhinunter.-chlingen kann. Aber die „Stehkragenproletarier“, Be \namte und Angestellte, haben ausgezeichnet eingerichtete, saubere \nEssräume. Da tritt man an lange Tische, nimmt sich \nTablette, Teller und Bestecks, setzt das Tablett auf zwei Stangen, \ndie an den Büfettischen entlang laufen, sucht sich auf. was \neinem behngt, verschiedene Suppen, billige, gut zubereitete \nFleisch- und Gemüsespaisen, verschiedene Salate, Kompotte, \nSpeisen, Kaffee, Milch. Die letzte Station ist die Kasse. Rasch \nübersieht der Kassierer die Speisen, drückt einem die Rechnung \nin die Hand, die man nach der Mahlzeit am Ausgang bezahlt. \nWarum baut Henry Ford nicht ähnliche Essräume für seine \nArbeiter? Auch darin steckt ein Stück raffinierter Psychologie. \nDenn die Angestellten stehen sich nicht besser als die Arbeiter. \nSie bekommen kein Monatsgehalt, sondern Wochenlohn. Mancher \nArbeiter erhält höheren. Aber dem Selbstbewusstsein der An \ngestellten wird auf diese kluge Weise geschmeichelt \nDer Mindestlohn bei Ford beträgt sechs Dollars den Tag. Die \nArbeitswoche besteht aus fünf Tagen. (Auch in anderen Fa \nbriken ist die fünftägige Arbeitswoche eingeführt, in New-York \narbeiten zweihunderttäusend Arbeiter nicht länger.) Es gibt \nArbeiter, die einen Wochenlohn von 70 bis 75 Dollars erreichen, \nalso etwa elf- bis zwölfhundert Mark im Monat. In der letzten \nZeit allerdings, da die grosse Absatzstockung begonnen hat, \nstellt Ford mit Vorliebe die höchstbezahlten Arbeiter aus. Solche \nAusstellungen gehen nicht wie in Deutschland vor sich, wo be \nstimmte Vorschriften und Kautelen gewahrt werden müssen, \nwo z. B. erst Kurzarbeit geleistet werden soll, ehe vollständige \nAusstellung erfolgt. In Amerika können Tausende von Arbeitern, \ndie am Morgen noch keine Ahnung davon haben, abends auf die \nStrasse gesetzt werden. Und trotzdem drängen Tausende und \naber Tausende von Arbeitern aller Nationen, aller Rassen zu \nFord. Die Arbeit ist dermassen mechanisiert, dass jeder Unge \nlernte binnen einer halben Stunde die Handgriffe beherrscht. \nSchon abends um elf Uhr stellen sich die ersten vor dem Tore \ndes Einstellungsbureaus an, oft stehen Tausende von Arbeit \nsuchenden morgens in dichten Scharen vor der Fabrik. Braucht \n \n\nEin goldenes Clown-Jubiläum \nIm Pariser Zirkus Medrano wurde kürzlich ein eigenartiges \nFest begangen: alle Glowns dieser Stadt, in der heute der Zir \nkus seine leidenschaftlichsten Verehrer findet, waren versam \nmelt, um einem ihrer Kollegen ihre Huldigung dazubringen. Es \nwar das goldene Jubiläum des bekannten Clowns lies, der auf \n50 mit Purzelbäumen und Spässen verbrachte Jahre zurücksieht, \nlies Ist ein Zirkuskind, von englischer Abstammung, aber in \nFrankreich naturalisiert Sein Debüt machte er als Kind 1879 \nin der Arena von St Petersburg; mit sechs Jahren glänzte er \nschon als Reiter, mit 11 Jahren als Kunstradfahrer und mit \n13 Jahren schloss er sich der edlen Zunft der Spassmacher an. \nEr hat Berlin und Stockholm, Konstantinopel und Madrid, kurz \nalle Hauptstädte Europas zum Lachen gebracht. Er war in Lissa- \n \n \n\n \n\nKlassische Grossstadt \n \n\nDai Trojan-Forum mit den Uebcrratcn eines altrömischen Waren \ntlapelbauttt im WolkenkraUeritil wurde jetit Ireigelest \n \n \n\n \n\nman keine „Hände“, wird ein Schild herausgehängt: „Heute \nkeine Einstellungen“, und wenn die Arbeiter nicht binnen einer \nStunde davon gehen, kommt die Feuerwehr augefahren und \nspritzt sie davon. \nLaufendes Band \nAusser der Manufaktur sah ich die Stahlwerke, in denen \nFord sein eigenes Stahlblech fabriziert, die Glasbläsereien, in \ndenen am laufenden Band die unzerbrechlichen Scheiben ge \ngossen, geschnitten und poliert werden, die Hochöfen und viele \nandere Produktionsstätten, in denen die Automobilteile fabri \nziert werden. Auf einem Hof lag ein berghoher Gerümpel \nhaufen: verrostete Teile von 196 ausser Dienst gestellten Kriegs \nschiffen, die Ford zu billigem Preis von der Regierung erstanden \nhat, um sie wieder einzuschmelzen. \nMein freundlicher Führer wies darauf hin, dass In dieser \nFabrik keine Frauen beschäftigt werden. Henry Ford, sagte er, \nwill, dass die Frauen für ihre Männer sorgen und den Haushalt \ninstandhalten. Ja, diese Führer sind gute Propagandachefs, \n„Schaffen alle Arbeiter bei Tageslicht?“ „Sure“, sagte der \nFührer. Aber später sah ich Werkstätten mit Lampen, deren \nLichter die Gesichter der Menschen grünlich färbten. „Ist es \nüberall so sauber wie in dieser Werkstätte?“ fragte ich. „Sure“, \nantwortete der Führer. Aber später tat ich einen Blick in \neinen Raum, in dem die Wagen gespritzt wurden, dort stank \nes ungesund, und die Arbeiter trugen Masken vor dem Gesicht. \nAls mir der Führer dann erzählte, dass 73 Prozent der Ford- \nschen Arbeiter Einzelhäuser besitzen und 78 Prozent ihre eigenen \nAutos, sagte auch ich „Sure“. \nBevor ich die Fabrik verliess, sah ich mir jenen Raum an, \nin dem an einem laufenden Band alle Teile zusammengesetzt \nwerden, bis am Ende das fertige Automobil, mit eigener Kraft, \nvon einem Arbeiter geführt, über die Kontrollstation in die \ngrosse Verkaufshalle fährt. Dort stehen die Agenten und über \nnehmen die fertigen Automobile. Denn Ford fabriziert in jedem \nWerke nur soviel fertige Autos, wie bestellt und bezahlt sind. \nJeden Tag verlassen ungefähr 600 Autos die Fabrik. Die ein \nzelnen Teile werden nicht auf Lagerplätzen aufgestapelt. Sie \nwerden vom Arbeitsplatz mit Kränen, in Kisten, die Ford her \nstellt, geladen, und diese Kisten werden in Eisenbahnwaggons, \ndie in der Halle auf Schienen stehen, gehoben. 40 Züge mit 400 \nWaggons verlassen jeden Tag die Halle. \nIcb verabschiedete mich von meinem Führer und stand \ndraussen vor dem Werk. Es war die Zeit der Schichtablösung. \nZehntausende von Arbeitern strömten heraus. Ich betrachtete \nihre Gesichter. Keiner sah unterernährt aus, aber alle hatten \netwas unsagbar Müdes, Ausgepumptes. Und als sie dann in \nden Trams und Autobussen sassen, schliefen viele sofort ein. \nDie Mechanisierung der Arbeit, soweit sie überflüssige \nArbeitskraft spart, bat für die Gesellschaft grosse Bedeutung. \nAber wenn der Mensch zum leblosen Hammer oder Hebel herab \nsinkt, wird der Gewinn fragwürdig. Diese Gefahr kann nur \ndadurch gemindert werden, dass der einzelne nicht mehr acht \nStunden „mechanisch“ arbeitet, dass er in der freigewordenen \nZeit die Möglichkeit erhält zur Entfaltung alles dessen, was in \nihm schaffend und schöpferisch lebt. Es ist schon schlimm genug, \nwenn der Mensch nichts mehr vom Werk weiss, wie früher der \nHandwerker, wenn er nur noch einen gleichen toten Griff \nsekündlich wiederholt. Bei Ford darf keiner seinen Platz ver \nlassen, an dem er arbeitet, keiner darf eine andere Halle be \nsuchen. So kann es Vorkommen, dass einer sein Leben lang \neinen und denselben Hammerschlag an einem Autoteil tut, ohne \ndass er je das fertige Auto, an dem er doch mitgearbeitet hat, \nzu Gesicht bekommt. \n \n\nbon, als die Revolution ausbrach, und in Charleroi, als der Welt \nkrieg erklärt wurde. Er wollte damals nach Russland, verlor \naber seine ganze Garderobe und landete schliesslich in Paris, \nwo er zu Ruhm und Ansehen gekommen ist. Sein Gelächter \nvereinigte sich an diesem denkwürdigen Abend mit dem Lachen \naller seiner Pariser Genossen, aber wie stets im Clownleben, war \nauch dieser lustige Triumph von einer geheimen Trauer um \nflort. lies konnte es nicht verwinden, dass sein Vater, der eben \nfalls ein Clown war und vor einem Monat mit 86 Jahren starb, \nan seinem Ehrentag nicht mehr teilnehmen konnte. Eine Träne \nmischte sich in seine Freude, als er seines Vaters gedachte... \nDie Begeisterung, mit der lies nicht nur das Clown-Volk, \nsondern auch das Publikum huldigte, war ein neuer Beweis für \ndie Zirkusmode, die heute in Paris ebenso die grossen Massen \nwie die Intellektuellen ergriffen hat Die Brüder Fratellini ge \nmessen einen Ruhm und erhalten Gagen, wie kaum die Sterne \nvon Bühne und Film. Als einer der Fratellinis jüngst seine \nTochter verheiratete, war ein Heer von Photographen und Opera \nteuren aufgestellt, um dieses Familienfest der Clowns festzu \nhalten, und man betrachtet ihre grotesken Spässe als Offenbarun \ngen hoher Kunst, stellt sie mit Chaplin auf eine Stufe. Der geist \nvolle Plauderer Clöment Vautel sagt über diesen modernen \n„Triumph des Clown“: „Der Clown, dieses Urbild der lustigen \nPerson seit Jahrtausenden der Theatergeschichte, hat sich die \nIntellektuellen unterworfen, der Clown mit dem wächsernen Ant \nlitz, mit dem glühenden Mund, blutend wie von einem Säbel \nhieb, mit dem bizarren Lachen, den tollen Verrenkungen, dm \nblasse Freier des Mondes, der im Schwärmen auf seine K \nseite fällt, der Bringer der Serenaden, über dessen Haupt - ii \nein unaussprechliches Gefäss entleert — dieser Clown ist e ne \nGestalt aus Hoffmanns Erzählungen, ein tragischer Possenreisser, \nuro den die romantische Legende eine phatastische Stimmung \nspinnt. Der Clown schmückt sich mit der Poesie der Opfer der \nLeidenschaft, er ist Pierrot, der von Colombine um Harlekins \nwillen verlassen wird, der Erdenwurm, der einen Stern liebt \nand dem die Tränen über die bemehlte Grimasse hinablaufen. \nWundern wir uns nicht über diese Leidenschaft für d.-n Zirkus! \nDie Extreme berühren sich: die Modernsten bevorzugen eine der \nältesten und einfachsten Formen der Schaustellung, wie sie für \nMarionetten und Negerkunst Schwärmer. Sie lieben im Zirkus die \newige Wiederkehr des Gaukler- und des Mimentums. Der Clown \ntriumphiert Aber es ist vielleicht weniger sein Hinterteil als \nda« unserer blasierten Kultur, das die Fusatritte erhalt “ fh "
}