{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "02",
        "NewspaperNumber": "056",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "230 Jcihce „Jtimig, mn Jloctugxrf \nBerlins ältestes Hotel / Die „prominenten“ Gäste / Vom „Logie an der Spree“ zum Hotel \n \n \n\n \n\nEine der ältesten Berliner Gaststätten, das Hotel „König \nvon Portugal“, konnte dieser Tage auf ein Bestehen von \n230 Jahren zurückblicken. Der „König von Portugal“ gehört zu \nden interessanten Altberliner Bauten und teilt seine Er \ninnerungen mit dem „Lutter & Wegner-Keller“ und den später \neröffneten „Scbillschen Weinstuben“. Inzwischen haben die \nWeinstuben neben der Börse das Zeitliche gesegnet wie viele \nandere alte Gaststätten Berlins. Die Geschichte des „König \nvon Portugal“, die bis in das Jahr 1699 zurückreicht, ist äusserst \ninteressant. \nObwohl der erste Besitzer den Grund und Boden, auf dem \ndas Hotel heute steht, schon im Jahre 1699 erworben hatte, \nwurden die ersten Bauarbeiten erst im Jahre 1700 begonnen. \nNatürlich entstand nicht sofort ein feudales Hotel nach Pariser \nMuster — das Französische war damals „oben\" tonangebend — \naber doch ein „festes Logierhaus“. Berlin, das damals noch \nkeine grosse Bedeutung im „heiligen römischen Reiche“ hatte, \nkonnte auch kein Hotel gebrauchen, da es keinen Fremden \nverkehr hatte. Die damalige „Herberge mit Ausschank von \nGetränken“ trug den Namen „Logie an der Spree“. Erst Mitte \ndes 18. Jahrhunderts, als Berlin tatsächlich „europäische \nResidenz“ geworden war und ausländische Diplomaten \nvertretungen beherbergte, erhielt das „Logie an der Spree“ \nden Namen „Hotel König von Portugal“. Der Anlass dazu war \nfolgendes Ereignis: Der König von Portugal attackierte einen \nGesandten nach Berlin, der im „Logie“ abstieg. Danach erhielt \ndas Hotel den Namen. Dieses Ereignis war für das Haus von \ngrösster Bedeutung, denn nun stieg es bald zu den erstklassigen \nGaststätten Berlins auf. \nSchon seit seiner Begründung hatte das Haus engen Zu \nsammenhang mit dem kurfürstlichen, später königlichen Hofe. \nIm Jahre 1699 erteilte Kurfürst Friedrich III., nachmals König \nFriedrich I., der Erwerberin des Hauses, Frau Hammerstein, der \nWitwe seines früheren Dieners, ein Baudarlehn von 2000 Reichs \ntalern. Da aber auch die Mittel zur Bezahlung der Grundstücks \n \n \n\n \n\nerwerbssumme fehlten, nämlich 5025 Taler, erhielt sie das \nGrundstück zum Geschenk. Frau Hammerstein übertrug dann \nalles ihrer Tochter Dorothea und ihrem „Marita“, wie man da \nmals den „Schwiegersohn“ im „Amtsdeutsch“ bezeichnete. Die \nkontraktliche Urkunde über diese Geschehnisse ist noch im \nOriginal vorhanden. Der „König von Portugal“ war bald Mittel \npunkt der Berliner Hof- und Bürgergesellschaft. Die bekannteste \n \n\nPersönlichkeit der Zeit, die im „König von Portugal“ logiert \nhatte, war die schöne Tänzerin Barberina, die selbst einst dem \nspäteren „alten Fritz\" auf der Nase herumtanzen konnte. Hier, \nim „König von Portugal“ wurde sie solange „gefangen“ gehalten, \nbis sie ihre Verhältnisse in Ordnung gebracht hatte, erst dann \ndurfte sie nach der Behrenstrasse übersiedeln. Noch heute kann \nman die Räume der Primaballerina „Friedrichs des Grossen“ \n \n\nsehen. Als Kunstwerk galt ihre Badewanne aus Marmor mit \nWarmwasseranlage. Aber auch grosse Persönlichkeiten wohnten \nim „König von Portugal“. Gotthold Ephraim Lessing war hier \nabgestiegen, ehe er in Berlin festen Sitz nahm. Hier beendete \ner „Minna von Barnhelm“, von der einige Szenen im „König von \nPortugal“ spielen. Hauffs Novelle „Die Sängerin“ ist in diesem \nHaus entstanden. Man kann noch heute die Zimmer der \nSängerin im ersten Stock und das ihres armen Studenten in \nder Mansarde sehen. Der „Mystiker von Berlin“, E. T. H. Hoff, \nmann, hat oft seine Tafelrunde von Lutter & Wegner nach dein \n„König von Portugal“ verlegt. So sind im Vestibül des \neinstigen Logierhaus viele gesessen, die für das damalige Berlin \nvon grösster Bedeutung waren. \nAuch an der nötigen Romantik fehlt es dem „König von \nPortugal“ nicht. Er hat einen alten unterirdischen Gang, über \ndessen „sensationelle“ Entdeckung der jetzt 82 Jahre alte In \nhaber Gustav Richter folgende Geschichte erzählt: „Eine Wasch \nfrau wusch im Keller — es war 1895 — und kam durch Zufall \nauf die alten Eisenplatten am Boden zu stehen, die schon vom \nRost zerfressen waren. Plötzlich brach die Frau durch und fiel \nzwei Meter in die Tiefe. Die Frau krabbelte wieder hoch und \nlief zum nahegelegenen Polizeipräsidium, wo sie die Meldung \nmachte, ich — der Besitzer des „König von Portugal“ — hätte \ndie Absicht, den König zu ermorden. Die Folge war eine hoch- \npeinliche Untersuchung. Die Harmlosigkeit der Sache wurde bald \ndurch den damaligen Polizeipräsidenten testgestellt. \nDa wir mit der Gegenwart angefangen haben, wollen wir \nauch mit der Gegenwart schliessen. Als der Seniorchef, der \nHotelier Gustav Richter, vor 45 Jahren den „König von Por \ntugal“ übernahm, sah er bald ein, dass das Haus von oben bis \nunten renoviert werden musste. Dies geschah, jahrelang führte \ner dann das Hotel. Erst im vorigen Jahre, im Alter von 82 Jahren, \nübergab er seinem Sohne Willi die Leitung des Hauses, der es \ninnerhalb sechs Monaten zu einem modernen Hotel umwandelte, \nohne dabei die 230jährige Tradition zu zerstören. —eg— \n \n\n!Bdefe zuciicMehaCtea und betäubt \n \n\nZwei ungetreue Postbeamten verhaftet — Kino-Einbrecher festgenommen \n \n \n\n \n \n\n \n\nAul dem Postamt Grunewald und auf dem Amt W. 8 waren \nin letzter Zeit mehrfach Klagen aus dem Publikum eingelaufen, \ndass gewöhnliche Briefe und solche mit Geldeinlagen abhanden \ngekommen seien. Eine Kontrolle, die die Beamten von sich aus \nVornahmen, führte nicht zur Entdeckung der Diebe. Die Krimi- \nnalpostdienstslelle beobachtete verschiedene Beamte auf ihren \nBestellgängen, und es gelang, die Ungetreuen ausfindig zu \nmachen. Aul dem Postamt Grunewald war es ein 40 Jahre alter \nPostschaffner Otto N., auf dem Amt W. 8 ein 25jähriger Hilfs \nbeamter Albert J. Dieser hat zugegeben, nach und nach hundert \nBriefe zurückgehalten und ihres Inhalts beraubt zu haben. Bei \nN. ist die Anzahl der veruntreuten Sendungen etwas niedriger. \n* \nBeim verdächtigen Handel mit Tabakwaren und Schokolade \nwurde in der Münzstrasse und in der Gegend des Schönhauser \nTores ein Mann beobachtet und dann angehalten, als er seine \nWare wieder in einem Lokal in der Elsässer Strasse anbot. Bei \nihm fand man Papiere auf verschiedene Namen, der Erkennungs \ndienst der Kriminalpolizei stellte ihn aber fest als einen 28 Jahre \nalten Kurt Wienecke. Beim Verhör gab Wienecke zu, dass er \nseit dem November vorigen Jahres den Kinoeinbruch betrieben \nhat. Meist von der Hofseite aus gelangte er in die Theater, nach \ndem er eine Scheibe zertrümmert hatte. \nSeine Beute bestand hauptsächlich in Zigarren und Ziga \nretten, Schokolade und anderen Siissigkeiten, ausserdem \nstahl er die Geigen, die die Musiker zurückgelassen hatten. \n \n\nJCouutiiutisU&cfie TtliUionen \nWie die städtischen Kassen voll werden sollen \nFür die nächste, am Donnerstag stattfindende Sitzung der \nStadtverordneten haben die Kommunisten einen Antrag ein \ngebracht, der zum wenigsten nicht alltäglich ist. Sie haben \nherausgefunden, \ndass nach den Vorschriften der preussischen Hauszinssteuer \nordnung die Hauszinssteuer in Prozenten der Friedensmiete \nvom Mieter erhoben, aber in Prozenten der Grundver- \nmögenssteuer vom Hausbesitzer an die Steuerkasse abgeführt \nwerde. \nDadurch ergeben sich nach ihrer Berechnung für den Berliner \nHausbesitz Sondergewinne auf Kosten der Mieter von jährlich \n80 Millionen, bisher insgesamt 400 Millionen Mark. Sie bean \ntragen daher, die Stadtverordnetenversammlung möge die „so \nfortige Einziehung der in die Taschen der Hausbesitzer ge \nflossenen 400 Millionen“ fordern. \nEs wäre für den leeren Geldsäckel Berlins gewiss erwünscht, \nwenn die Kommunisten recht gerechnet hätten. Aber es sind \nleider nur Millionen auf dem Papier. \n \n\nErstattung von Einkommen Lohnsteuer an Arbeitslose. Das \nLandesarbeitsamt Brandenburg teilt mit: Personen, welche im \nvergangenen Jahre längere Zeit arbeitslos gewesen sind, erhalten \nauf Antrag von den Finanzämtern einen Teil der gezahlten Ein \nkommensteuer zurück. Als Beweis für ihre Arbeitslosigkeit \nstellen die Arbeitsämter Bescheinigungen aus, zu deren Empfang \nnahme die Arbeitslosen am zweckmässigsten persönlich in dem \nfür sie zuständigen Arbeitsamt erscheinen. Bei schriftlichen An \nträgen sind Beruf und Wohnung genau anzugeben, ausserdem \nist Rückporto beizulegen. Soll die Bescheinigung dem persönlich \nvorsprechenden Ehegatten oder einem anderen Angehörigen des \n\\ \n \n \n\n \n\nDie erbeuteten Instrumente versetzte Wienecke. Insgesamt \nkonnten dem Festgenommenen sechzehn Kinoeinbrüche nach \ngewiesen werden, die er auch zugibt. Er will zusammen ge \narbeitet haben mit einem Manne, den er nur mit dem Spitznamen \n„Lange Hanne“ kennen will. Mit diesem verübte er auch einen \nEinbruch in .ein Lebensmittelgeschäft in der Choriner Strasse. \nHier fiel den beiden Dauerwurst in die Hände, die einen Wert \nvon etwa 1000 Mark hatte. Der Hehler, der ihnen die Wurst ab \nnahm, zahlte aber nur den zehnten Teil des wirklichen Wertes. \n* \nMit einem gestohlenen Kraftwagen verübten zunächst un \nbekannte Einbrecher einen Raubzug in der Ebertystrasse 44. \nWie seinerzeit berichtet, hatten sie in der Nacht zum 23. Januar \ndie Schaufensterscheibe des Geschäftes zertrümmert und aus der \nAuslage Beute herausgeholt. Die drei Täter wurden ermittelt \nund festgenominen. Es sind ein Karl Vogel, ein Otto Schmidt und \nein Karl Seidel, die alle in der Mitte der zwanziger Jahre stehen. \nMit dem Wagenheber der gestohlenen Droschke hatten sie die \nScheibe eingeschlagen. Sie wollten nur ein Loch machen, durch \ndas sie hindurchlangen könnten, \nwider Erwarten brach aber die ganze Scheibe heraus und \nfiel dem einen, dem Otto Schmidt, mit der scharfen Bruch \nkante so heftig auf die Hand, dass er eine stark blutende \nVerletzung davontrug. \nSchleunigst brachten sie dann den verletzten Schmidt nach ihrer \nWohnung und verbanden ihm die Hand. Die Droschke wurde \nspäter in der Kanzowstrasse verlassen aufgefunden. \n \n\nArbeitslosen ausgehändigt werden, muss der betreffende Beauf \ntragte im Besitz einer Vollmacht sein. \n \n\n7 leue Qcassqacaqe in Schönebeck \nMit Einzelboxen und Hallen \nAuf dem Gelände des ehemaligen Eisenbahnregiments in \nSchöneberg, Naumannstrasse 57 (dem früheren Königsweg) ist \neine neue Grossgarage, die „Schöneberger Garagen“, erbaut \nworden, die dieser Tage fertiggestellt wurde und zu den modern \nsten Garagen Berlins gehört. Die Garage, die im Laufe des \nJahres noch vergrössert werden soll, kann etwa 150 bis \n160 Automobile in Einzelboxen und billigen Hallen aufnehmen. \nVon den Einzelboxen ist ein Teil in grossen Ausmassen her \ngestellt worden, um auch umfangreiche Lastwagen aufnehmen \nzu können. Die Hallengaragen sind für 4 bis 8 Wagen einge \nrichtet und vor allem für Geschäftsfirmen oder kleinere Unter \nnehmer bestimmt, denen hier für ihren Wagenpark ein abge \nschlossener Einzelraum geboten wird. Besonders geräumige \nHöfe mit einer Breite von über 13 Metern ermöglichen auch bei \nstärkstem Betrieb bequemes Ein- und Ausfahren. Für die in \nden Boxen untergebrachten Wagen wurde zur Wagenpflege ein \nbesonderes Waschhaus mit Messendem warmen und kalten \nWasser erbaut, während die Hallen ebenfalls Warm- und Kalt \nwasseranschlüsse für jeden Wagenplatz haben. Im Waschhaus \nsind ausserdem Brausebäder für die Chauffeure eingerichtet \nworden. Für den „Service“ steht ausser einer Reparaturwerkstatt \nund einer Hebebühne zum Abschmieren der Wagen, eine Tank \nstelle mit 6 Pumpen und etwa 50 000 Liter Betriebsstoff zur Ver \nfügung. In der Tankstelle wurden die ersten in Berlin befind \nlichen elektrischen Bowserpumpen aufgestellt, die 80 Liter in \nder Minute fördern und kleinste Mengen Betriebsstoff — bis zu \nein Zehntel Liter — abgehen können. \nBei der noch in diesem Jahre geplanten Erweiterung sind \n \n \n\n \n\nbesonders kleine Boxen für Kleinwagen vorgesehen. Ausser \ndem soll ein Anbau mit Uebernachtungszimmern für Chauffeure \nerrichtet werden. \n \n\nQcassfeuec in Jetecam \nVier Scheunen durch Brandstiftung vernichtet \nTETEROW (Mecklenburg), 1. Februar. \nIn dem Scheunenviertel am hiesigen alten Friedhof brach \ngestern abend in der Scheune des Landwirts Wiedemann Feuer \naus, das mit grosser Schnelligkeit auf drei weitere Scheunen \ndes Rentners Hob und der Ackerbürger Pinnow und Clasen \nÜbergriff. \nAlle vier Scheunen brannten in kurzer Zeit bis auf die \nGrundmauern nieder. Grosse Erntevorräte und zahlreiche \nlandwirtschaftliche Maschinen sind bei dem Grossfeuer mit \nverbrannt. \nAls Entstehungsursache wird Brandstiftung vermutet. Erst \nvor zwei Wochen sind in derselben Scheunenreihe zwei Ge \nbäude ebenfalls durch Brandstiftung eingeäschert worden. Die \nTäter sind noch nicht ermittelt. \n* \nNAPANEE (Ontario), 1. Februar. \nFünf kleine Kinder sind hier beim Brande eines Farmhauses \nums Leben gekommen. Ihre Eltern, die beim Ausbruch des \nFeuers abwesend waren, kehrten zu spät zurück, um ihre ein- \ngeschlossenen Kinder noch retten zu können. \n \n\nVermisste Frau. Seit dem 30. Januar wird die 17 Jahre alte \nEhefrau Klara Töpler, geh. Hensel, vermisst, die mit ihrem \nManne bei ihren Eltern in der Köpenicker Strasse 190 wohnte. \nSie ging am letzten Donnerstag aus, um sich nach Arbeit um \nzusehen, kam aber nicht zurück und Hess auch nichts mehr von \nsich hören. Die Verschwundene ist mittelgross, hat dunkel \nblonden Bubikopf, schwarze Augen und trug blauen Mantel mit \nKaninbesatz und schwarze Spangenschuhe. Nachrichten über \nihren Verbleib nimmt die Vermisstenzentrale des Polizeipräsi \ndiums entgegen. \n \n\nÄ S.-A. 7 Uhr 43 Minuten * M.-A. 9 Uhr 23 Minuten \n8.-U. 16 Uhr 45 Minuten M.-U. 20 Uhr 47 Minuten \n \n\ni> \n \n\nEinfach möbliertes sauberes Zimmer \nzu vermieten. Lange, Karlstrasse 12. \nMit dieser kleinen Anzeige in der „Berliner Volks-Zeitung“ \nzum Preise von RM. 1.— fängt unsere Geschichte an. \nVier Wochen später musste Mutter Lange konstatieren, dass \nihre Lotte dem neuen Mieter die Frühstücksstullen viel zu dick \nmit Butter beschmiere. \nLottchen bekam eine Predigt, die fing mit den Worten an \n„Eine arme Witwe“, dauerte rund eine Stunde und endete mit \nder Feststellung, dass sich die ungeratene Tochter viel zu viel \nfür den windigen Schauspieler interessiere, während sie doch \nnur „ja“ zu sagen brauche, um den braven Schuhmachermeister \nvon gegenüber (2 Gehilfen und 1 Lehrling) zum Manne zu be \nkommen. Lottchen heulte und hielt weiter zu ihrem Harry, \nder bereits zweimal als Aushilfsstatist am Deutschen Theater \naufgetreten war und sich die Bretter, die die Welt bedeuten, \nbestimmt erobern würde. \nNun gibt es ja zweifelsohne selbst in unserer prosaischen \nZeit noch Märchen, und es hätte ja wirklich sein können, dass \nsich Harry als Märchenprinz (etwa als durchgebrannter Sohn \neines rheinischen Generaldirektors) entpuppt hätte. So was \nsoll schon dagewesen sein. \nAber solche Wunder geschehen selten. Da können unsere \nkleinen Mädchen ebenso gut in der Preussisch-Süddeutschea \nKlassenlotterie spielen und auf das grosse Los warten Es ist \ndaher gut, dass Lottchen am Schluss doch noch vernünftig ge \nworden ist und den Schuhmachermeister genommen hat \nDas möblierte Zimmer ist jetzt nicht mehr zu vermieten- \nMutter Lange hat es nicht mehr nötig. So einen braven \nSchwiegersohn hat sie bekommen. "
    }
}