{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "03",
        "NewspaperNumber": "057",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schi^'zusammenstass im1hcd=0stsee=3(anal \nKeine Menschenleben zu beklagen / Schulschiff vorübergehend in Seenot \n \n\nBRL'N&BÜTTELKOOG, 8. Februar. (W. T. B.) \nIm Nord Ostsee-Kanal stie»« am Sonntag morgen 5 Uhr der \nnach Osftn iu Ballast gehende grosse deutsche Erzdampior „Ents \nland\" mit dem dänischen Dampfer „Hans Maersk\" (1930 Brutto \nregistertonnen), der mit Holz beladen war, zusammen. Dieser \nerhielt an der vorderen Barkbordseite ein 6 Meter langes and \nebenso breites Leck, so dass die Ladung au dieser 8telle tref- \njelcgt und aus ihrer Lage verschoben tvurde. Das auf »einer \nLadung schoimnteudo Schiff wurde von zwei Bergungsdampfern \nhierher gebracht und festgeiegt. Der Dampfer hat ausserdem \nsuch Unterwasserschaden erlitten und wird zur Reparatur nach \nHamburg geschleppt werden. Der Dampfer „Entstand“ konnte die \nReise mit kleineren Platteuschäden nach Kiel fortsetzen. Per \nsonen sind bei dem Unfall nicht zu Schaden gekommen, obwohl \ndie vorderen Mannsthaftslogis des dänischen Dampfers schwer \nbeschädigt wurden. \nBREMEN, 2. Februar. \nNach einem Telegramm von Lloyds in London war das Schul \nschiff „Oldenburg“ aus etwa 43>4 Grad Nord und 26H Grad West \nnördlich der Azoren durch Verlagerung der Ladung in eine ge- \nlährücbe Lage geraten und hatte drahtlos um Hilfe gebeten. \nDbr Norddeutsche Lloyd wies sofort den Kapitän des Dampfers \n.Schwaben“, der nach den Berechnungen in der Nähe de«, Schul \n \n\nschiffs sein musste und sich auf der Heimreise befindet, durch \nFunktelegramm an Kurs auf das Schulschiff zu nehmen, draht \nlose Verbindung mit ihm herzustellen und im Bedarfsfälle Hilfe \nzu leisten. Nach den vom Dampfer „Schwaben“ eingegangenen \nTelegrammen ist es der Besatzung des Schulschiffs durch ent \nsprechende Manöver und Zurücktrimmung der Ladung gelungen, \ndas Schiff wieder aufzuriefateu und damit alle Gefahr zu be \nseitigen. Schulschiff „Oldenburg“ meldet, dass die gesamte Be \nsatzung wohlauf ist. keine Gefahr mehr besteht und die Reise \nohne nennenswerten Schaden am Schiff fortgesetzt werden \nkonnte. Dampfer „Schwaben“ bat ebenfalls seinen Kurs auf den \nenglischen Kanal wieder aufgenommen. \n* \nPARIS, 3. Februar. \nDie Marseiller Funkstation bat einen Notruf des holländischen \nDampfers „Merop“ aufgefangen, der 40 Grad 14 Minuten nörd \nlicher Breite und 0 Grad 48 Minuten westlicher Längle treibt \nMADRID, 3. Februar. \nDer Dampfer „Ciervana“, der am 22. Januar Cadiz verlassen \nhatte, bat seinen Bestimmungsort nicht erreicht Man befürchtet, \ndass das Schiff mit seiner 19 Mann starken Besatzung unter \ngegangen ist \n \n\nHELSINGFORS, 3 Februar. \nDer dänische Frachtdampfer „Nelly“ ist bei schwerem Sturm \nim Finnischen Meerbusen zwischen HeUingfors und Kotka ge \nscheitert Bergungsdampfer, die zur Hilfeleistung ausliefen, \nkonnten bei dem hohen Seegang nichts ausriebten. Es ist aber \nfestgesteilt dass sich kein lebendes Wesen an Bord befindet \nMan glaubt sicher, dass die 20 Mann starke Besatzung bei dem \nVersuch, sich zu retten, umgekommen ist \nTlnwettec in Siidfcankceich \nPARIS. 3. Februar. \nAn der Südwestküste Frankreichs, ebenso an der Westküste \nder Pyrenien-Halbinsel herrscht gegenwärtig Sturm. \nIn der Gegend von La Röchelte wurde ein Damm durch dar \naufgewühlte Meer zerstört und eine dicht am Ufer gelegene \nOrtschaft vollkommen überschwemmt. \nStarke Sturmschäden werden auch aus Lissabon gemeldet In \nganz Portugal sind starke Scbneeiälle und Ueberscbwemmungen \neingetrtten. Infolge des Unwetters und der Kälte sind in Portu \ngal auch Menschen ums Leben gekommen. \n \n\nTtächtCiches Qmssfeuec \nDachsiuhlbrand in Charlottenburg — Erheblicher Schaden \n \n \n\n \n\nIm Hauue Wilmersdorfer Strafe, Ecke Monmieenstrasse, in \nCharlotteuburg, war gestern morgen Feuer ausgebrochen, das \nden Dacbstiih) den grossen Eckhauses einäscherte, während die \nWohnungen der oberen Etagen durch Wasser grossen Schaden \nerlitten haben. \nKurz vor 6 Ubr morgens bemerkte eine Polizeistreife aus den \nDachluken des Hauses Rauchschwaden dringen. Die Beamten \nalarmierten die Feuerwehr und weckten dann die Bewohner des \nHauses. Diese konnten sieb noch rechtzeitig über die bereits \nvollständig verqualmten Treppen in Sicherheit bringen. Unter \ndessen war der erste Löscbrug der Feuerwehr auf der Brand* \n.tolle eingetroffen. Die Flammen hatten jetzt den Dachstuhl er \ngriffen. \nDa sich die Gefahr von Minute von Minute vergrößerte, \nwurde die vierte Alarmstufe an sämtliche Feuerwachen \nweitergegeben. Es wurden deshalb noch fünf Löschrüge \nnach der Wilmersdorfer Strasse entsandt \n \n\nOberbranddirektor Gempp licss drei mechanische Leitern auf \nder Strasse errichten, über die hinweg und auch von den \nDächern der angrenzenden Häuser das Flammenmeer mit acht \nSchlauchleitungen bekämpft wurde, ln der Mitte des brennen \nden Daehstubls befand sieb ein Turm, der ebenfalls von den \nFlammen ergriffen worden war und einzustürzen drohte. Aus \ndiesem Grunde mussten in der Wilmersdorfer Strasse Ab \nsperrungen vorgenommen werden. Erst nach zweistündiger \nArbeit konnte das Feuer oingedämmt worden und ein Teil der \nLöschzüge nach ihren Wachen zurückkehreu Die Ablöscb- \narbeiten nahmen die Feuerwehr noch den ganzen Sonntag über \nin Anspruch. Der Dachstuhl lat mit seinen vielen Boden \nkammern ein Raub der Flammen geworden, lieber die Ent. \nsfehung des Brandes konnten gestern keine genauen Feststellun \ngen mehr gemacht werden, da das Feuer sehr spät entdeckt \nworden war und bereits eine zu grosse Ausdehnung erlangt \nhatte. \n \n \n\n \n \n\n \n\nXante and Aufstieg, \ndes Xcei&ailoMS „,JleicflssVtikhausschu&s* \nAuf dem Flugplatz Tempeihof fand gestern nachmittag ln \nGegenwart des Reicbsministers für Ernährung und Landwirt \nschaft Dietrich und zahlreicher Vertreter der interessierten Be \nhörden sowie einer grossen Zuschauermenge die Taufe und der \nvrste Aufstieg des vom Reicbs-Milchausschuss in Dienst ge- \n: teilten Werbefreiballons statt. Vor dem Taufakt nahm der \nReichsminister für Ernährung und Landwirtschaft Dietrich da* \nWort zu einer kurzen Ansprache, in der er u. a. ausführte, der \nReichs-Milchausschues sei bestrebt, aus volksgesundbeitlicben und \nwirtschaftlichen Gründen den Mehrverbrauch von Milch und \ndeutschen Molkereiprodukten zu fördern- Bereif« im vergangenen \nJahr habe der Milchverbrauch um 459 Millionen Liter zugenom \nmen, was für die Landwirtschaft eine Mehreinnahme von 9 Mil \nlionen Mark bedeute. Es wurden aber immer noch für 600 Mil \nlionen Mark Milchprodukte aus dem Ausland bezogen, und man \nsei jetzt dazu Übergebungen, Produktion und Absatz der Milch \nneu zu ordnen, um diese Belastung durch die Einfuhr herabzu- \nminderu. Nun wolle man auch uebeu anderen Mitteln die Luft \nwerbung iu den Dienst der Sache stellen. Darauf vollzog der \nMinister den Taufakt durch Zerschlagen einer Milchflasche au \nder Gondel des Ballons. Der iu Silber, rot und blau gehaltene \nBallon erhob sich darauf, geführt von dem Freiballouführer Di. \nBröckelmann, zu seiner ersten Fahrt. \n \n\nDie czhähten tinä.checungssQe&ühcen \nDer Ausschuss zur Vorberatung der Vorlage betreffend \nErhöhung der Einäscherungsgebühren empfiehlt der Stadt \nverordnetenversammlung folgenden Beschluss: Die Versammlung \nstimmt der Erhöhung der Einäscherungsgebühr auf 30 Mark mit \nder Massgabe zu. dass die erhöhten Gebühren erst vom 1. Oktober \n1930 ab zur Erhebung gelangen. \nFerner schlägt der Ausschuss zur Vorberatung der Vorlage \nbetreffend Abschluss eines Vertrages mit dem Zentral verein vom \nRoten Kreuz über die Bereitstellung von Krankenbaracken vor: \nDie Versammlung versagt ihre Zustimmung zum Abschluss des \nVertrages mit dem preußischen Landesverein vom Roten Kreuz \nüber die Bereitstellung von Krankenbarackcu und ersucht den \nMagistrat, zehn Rohbaracken uuzukaufen. deren Aufstellung bei \nNotbedarf erfolgen soll, ferner wegen des Ankaufes von zehn \nBaracken mit dem Roten Kreuz in Verbindung zu treten und der \nStadtverordnetenversammlung eine neue Vorlage zu machen \n \n\nDie Kommunisten auf der Sfeuersuche. Die Kommunisten \nMellen au die Stadtverordnetenversammlung einen Dringlich- \nLtitsantrag, in dem ersucht wird, deu Magistrat zu beauftragen, \n;otort eine Steuerordnung über die Besteuerung der Btmksafes \n \n \n\n \n\nin Höhe von 1000 Mark je Safe rar Beschlussfassung verst \niegen. \n \n\nSeine JCindee erschlagen \nVerzweiflungstat eine» Landwirt* \nSTALLUPÖNEN, 3. Februar. \nDer Landwirt Bölslug schlug seine 13jährige Tochter and \nseinen 24jährigen Sohn mit der Ast nieder nnd schnitt ihnen \ndann mit einem Rasiermesser die Kehle bis auf die Wirbel \nsäule durch. Dann Hess er sich von einem Zug überfahren. \nBöbing war sofort tot Man nimmt an, das« Bölsing aas Vor \nrtyeiflung über seine Wirtschaftslage gehandelt hat. \n \n\nAuto und StcassenhaAn \nDrei Personen schwer verletzt \nAuf der Residenzstrasse in Reinickendorf «Hessen heute vor \nmittag ein Straßenbahnwagen der Linie 15 and ein Privatkraft \nwagen zusammen. Hierbei wurden die drei Insassen des Kraft \nwagen«, der 48 Jahre alte Richard Fann aus Mühlenbeck und sein \niojähriger Sohn sowie die 17 Jahre alte Dora Salzenbrot, ebenfalls \naus Mühlenbeek, schwer verletzt. Sie wurden ln« Reinickendorfer \nKrankenhaus eingeliefert. Der Kraftwagen wurde schwer be \nschädigt und musste von der Feuerwehr abgeschleppt werden- \nDurch den Zusammenstoss entstand im Strassenbahnbetrieb eine \nStörung von etwa 15 Minuten. \nEin Autobusunglück, bei dem mehrere Personen verletzt \nwurden, ereignete sich beute morgen auf der Potsdamer Chaussee \ntn der Nähe von Wannsee. Ein Autobus der Linie Zehlendorf— \nWannsee geriet auf der vereisten Chaussee ins Schleudern, so dass \nder Führer die Gewalt über die Steuerung verlor. Der Wagen \nprallte mit voller Kraft gegen einen Baum und wurde schwer be \nschädigt. Dabei erlitten mehrere Fahrgäste durch Glasscherben \nblutende Verletzungen. Der Tischler August Rasch aus der \nGlienickor Strasse in Wannsee hatte bei dem Unfall innere Ver \nletzungen davengetragen und musste nach Anlegung von Not \nverbänden nach dem Hindenbnrg-Krankenbaus gebracht werden. \nDie übrigen Verletzten konnten nach ärztlicher Behandlung ihre \nWohnungen aufsuchen. Der Autobus wurde von einem Rettungs \nwagen der B. V. G. abgeschleppt. \n* \nLOS ANGELES, 3. Februar. \nEin Aulo mit sechs Sechzehn- bis Achtzehnjährigen stürzte \nin den San Antonio Canon ab und geriet in Brand. Fünf In \nsassen wurden getötet, einer wurde schwer, verletzt. \n \n\nWetterausslclit bis Dienstag mittag. TrOtw, ohne wesentlich«' Nieder- \nseftüce, Temperaturen mbe bei Null. (0? ff entliehe Wetterdienststelle BerUn. \nXachlrnck verboten.) \n \n\nWendung \nin de r 31 'Atnbadiec ‘ftlordc ffäce \nGeständnis zweier Arbeiter \n \n\nKULMBACH, 3. Februar. (W. T. B ) \nDas „Kulmbacher Tagblatt“ gibt folgendes Extrablatt heraus: \n..Der Verteidiger des Kommerzienrats Heinrich Meussdörfer iu \nKulmbach, der bekanntlich unter dem Verdacht des Gatten \nmordes sich in Haft befindet, übergibt der Presse folgende Mel \ndung: Das Rätsel von Kulmbacb ist gelöst. Auf eine Strafanzeige \ndes Verteidigers vom 21. Januar gegen die Arbeiter Schubert!) \nund Popp wegen Ermordung der Frau Kommerzienrat Meust- \ndörfer ist es dem Kriminalkommissar Schiffner in Kulmbacb ge \nlungen, d'e beiden zu einem Geständnis zu bewegen. Die beiden \nArbeiter haben dieses Geständnis vor dem Untersuchungsrichter \nund dem Staatsanwalt wiederholt.“ \n \n\nBeim Schlittschuhlaufen ertrunken. Belm Schlittschuhlaufen \nauf dem Müggelsee ist gestern nachmittag der 16 Jahre alte Walter \nKiunke aus der Gitschiner Strasse 82, der zu einer Gruppt \nWandervögel gehörte, in der Nähe des Müggelschlösschens in« \nEis eingebrochen und ertrunken Die Leiche kennte trotz stunden \nlangen Suchen« durch die Feuerwehr und die Wasserschutzpoüze: \nnoch nicht geborgen werden- \n \n \n\n \n\ntBedwec JSocse \n \n\nKurebefestigung \n \n\nDie weiteres offiziellen Mitteilungen aber die Amerikaanleihe dee Simen.- \nKonzerns, geben der heutigen BSrae eine starke Anlegung Auch die gebesse-. \nten Aussichten »uf eine weitere Dlekontermtesigung der Heichsbank trugen zu. \nGeschlftsbelebong und Kursbefettigung bei. \n \n\neufleli' ti»1>e,i,»me \n| SU«ft | MMg. 1 m \nIDiKrUO|126.QO 128.00 \n«.f.fcr*. IV 00 15240 \nBnc.B 10 1*7.74,127.7« \nB»Hvpfrt|14».50'l45.25 \n \n\nVfB» 10 \nIrin-Dia \nc.dPi a \nuSti/l I J \niD-8» 10 \n \n\n158 00 I \n \n\n> 107.50 \n< 120.75 \n1s1.n0 ...... \nIwUlH 70.75 79.00 \nSememS 179.00 177.7» \n \n\nMr.m !r>214.75,ZI 0. \nBrlMtchO 70.50 | I \n \n\neuderuaS \njhilb.NS \nJd.Niso/ \n.ntC-iim; \narm Mt \n \n\n78,75 \n108.00 \n551.00 \n153.00 \n42.25 \n \n\nJwr.G,! 112.00 \n \n\nätirdoe \n■Umi 14 \n.ynJMfi \nd.L.KUO I \nEUidUb 1 \nlesen« \n»temkA \njGfre.lt. \nfeldPJi \nfliaOTb \nDelekrcl, \nSerf» - \nDe.i.ele* \nDein. 1b \n \n\nfh.Go d6 \nHbj.filO \niiero.B«r. \n \n\n108.5c \n-56.50; \n82.00 \n \n\n1.00 \n«8.25 \n77.00 \n106.12 \n343.00 \n152.00 \n41.50 \n>70.00 \n107 0U \n \n\n7240 \n75.87 \nIÄJS \n \n\n181.00 1 \n \n\n142.87 \n178.06 \n75.00 \n198.25 \n142.110 \n \n\n(900 \nift« \n \n\n17940 \n1*8.25 \n \n\n14147 \n175.00 \n7440 \n135.00 \n141.74 \n \n\niouce.7 \nHo« Ilse.' \nriofels 12 \nJIM fUb \nKali Aach; \nitZer,US \n(!cck.W7 \n«ole-IIA \nMmrohil \n•tan. \neerjb.l \nUsoti.uet \nHea'ibU \nOtu 10 \n41 Steel i \nMentecet \ntatAotoO \n««.Weil* \nJberbd.5 \n• <ekew7 \njttttt.S \n0«t». 12 \nPhd-iW* \nRtiBr \n \n\n117471117.26 \n101.00 >9.50 \n158.50 1 «8.75 \n243.001**7.50 \n22..00*220.00 \n135.25 133.00 \n106.75 108.00 \n115.25 113.50 \n108.75 108.7« \n \n\nr.l'i 253.00 250. \n \n\nSchot 11 \n«ehcüV \ntu. tb *84. \n»<*«< U \n«vnsMSi, \nMn »! \n.ri«o 10,1 \n \n\n. 218.25 *M.t*l \n47,55 47.37 \n \n\nrertl.» linkcitekur« \nWerte heut. I «er \n \n\nSk. »loktr \nWirüf'j \ntilerr \nored «i \neiche \n« \n«er., ft \nicwimd \n«erte \ntäte i \n \n\n140.00 \n23.75 \nno.: \n12.2, \n13 J0 \n100.00 \n \n\n185.75 \n28.75 \n75 308.00 \n12.25 \n17.50 \n107.60 \n \n\n•ich. lei: \nu. P. 10 \nugeh-hh \nKehl. 6 \nJau't .0 \ndi-Mrlrr \nidd.D>.e \nJrownSS \n)t Allem. \nrelMt 7 \nIce- o. \nStele II \nliaenti.- \n«er». U \n \n\n157.00 \n79.00 \n38.00 \n327.00 \n'ZK \n112.00 \n1334)0 \n171J0 \n \n\n156.01 \n78.X \n325 J0 \n70.00 \n129.56 \n106.75 \n133.00 \n100.75 \n \n\n. Werne \nSchi»» S \njnrnry.' \n■rach \ntöoier 8 \n-it M • \n»De. 13 \ngloren^i \ntAiichi.'i \nSuch. ZO \nMwintli - \n- ;r.» ‘ \nhin« \nDeneetS \n•erdete \nmol.12 \n \n\n108.00 \n \n\n1**.2!i \n119.62 \n173.82 \n128.74 \n113 J0 \n1 * 8.00 \n14X00 \n190.00 \n \n\nISf \n119.2« \n171.81 \n128.00 \n110.00 \n \n\n14X00 \n17X00 \n \n\njecinee- \n«er» 79 \n»von io \n»chlägbA \n• «arj», \nciutnio \n \n\n020 \nwiaeZ! \nStthrODo \n«lOdjlO \n■oi*14 \ni'«eüd.ü \nWic»n>2 \nIMU.IO \nfeiltIVir \n \n\n150.75 \n107.11 \n106.50 \nlft.00 \n20.Ä \n]!§.! \n \n\n33.00 \n155.00 \n81 '0 \n150.75 \n100 .« \n105.62 \n255.00 \n117.60 \n167.10 \n \n\niiilelktn (m. ZlMkereehnung) \nnX.wean.Ameihe e«! «» \n1823 ÜIHc || \n \n\nk.Seltheei) :j9 \n!\\ Jl. Keioheech.k. \n3lPr.SteM'.i.2t \n \n\nH-SiJc«.Uoij» \nH- 2 .feine \nb%1 - \nSW Otseh. Ketche- \n4Mt-Sch«tnd». \nJSPra.lardrntbnir. \n81.40 «1Jt|4Wl uatJoV \n \n\n87.50 \n87 J6 \n \n\n50 00 \n96.50 00.70 \n \n\n87.50 \n-8.25 \n \n\n9X70 \n»7.00 \n38.00 \n98 J0 \n8 Z \n \n\n9X701 \n37.X \nd8 9t \n \n\n88.80 \nÄra \n \n\nrÄi äs j - \n \n\nAnleihen (e Iteebtrechniirs) \nUm,-Ag«iA \n \n\n' Abi-Mu-! \nt. Aci.-At deject \n« »Woeceeeet» \n \n\n13.00 \n8.00 \n \n\n2 . 7 ) \n0.60 \n \n\nBerliner Pevlacnhqree (in Reichimvk) vom X Fc-bmer 1330. \n \n\n•sakOiekent \nOb , \nI lnerike.......... \nI faftatie \n,00 Holland ........ \nMr gemldlen \nIÖ0 Ncrwegen....... \n100 i'inemer» \n100 Island \n100 »ch-tedeu \n100 Be tu \n100 liehen \n100 f rankraich \n,00 Sclneir \n100 Sseded \n1 Breeileu.......... \nJenen .......... \n \n\n4,1885 \n20 317 \n \n\n. Tech.-Slonelti. \nJ UmlaniJ \n) feilend \n) leiiiarid \n. .3 Corluje \n100 dciieriee \n100 JctuMen.., \n100 jl.-Oeslerreldi. \n100 Ungsr» \n100 I ihlic \ni fern« \n100 GriechMünd.. \nI Kairo \nI0U Bttuälhei ... \n \n\nlillo \nm \n10.31 \n111 .« \n00.47 \n18.74 \n4.024 \n7.. *4 \n18.855 \n73,08 \n61.32 \n1.858 \n5.4k \n°:& \n \n\ntriai \n$ \n111.62 \net .83 \n'‘iS \n7.377 \n6.975 \n• »,222 \n-1,48 \n1J82 \n5.43 \n6.98 \n.482 \n \n \n\n \n\nlj i n b e i 1« b ;■ ü t \nMilch \n-i r i k e 11 k frei Keller. -145 \nG a b k o k s (Brcch I) • ■ *• '.3 \nStrom o. Grund gab. .. u,20 \n0 a s 0.15. Wasser.... 0,50 \n \n\n0,50 Keiübslndex 152,0 \n0 27 btrasiou und HotUbahn 0,2» \nAutobus -0.2» \nN ach t 4 u s c h i a g.... 0.25 \nStadtbahn 11.0,25,111-0.:» \nStadtOahn-ümstoiger .... 0,80 \n \n\nZufuhr In Flachen gut \nKabeljau 0,75—0,50. Seelachs 0.70-0.75. \nSchellfisch 0,40-0,70, Ttotban 0,35—0.40, \nFlundern 0,40-6,50, Dorsch 0,30—0,3c, \nB*:se 0,50—0,00. grüne Heringe 0.25 bis \n0.30 da» Pfund; iü Elt: Hechte 0,80 bi» \n \n\nPrelae nicht wesentlich verändert \n1.10, Zander 1,10-1,25, Bleie 0,60-0,70, \nLachs 2,50—3,50; lebend: Aale 2.00—2,50, \nHechte 1.20-1.50, Karpfen 1.10-1.3). \nSchiele 1,90-2.00 da» Pfund; Butter 1.60 \nbis WO das Pfund, Eier 0,16-0,13 d. St. \n \n \n\n \n\nTel.0.10,ausw. n. Zon uZelt \nRohrpost k.0,36,.br1ef 0.59 \nPot t k. 0,05, F. u. Oest 0.0s \nAu« lAlS.Tichech u.UnK.O.lO \nBrief 0.09, Fern u. Oest. 0.14 \nAusl. 0,25. Tschcch.u.üng. 0,29 \n \n\nT e 1 e g r d. Wort Berlin 0,<. \nDeutachl. 0.15. Danj.. Llt. 0.1 \nOetterrelch 0,15, Tschech. o.l \nünir. 0.21. Ndl. Schwel*. H,■' \nVI7. Schw.. Dun. O.l«, N , \n0,21, IUI. 0.24, Gro»sb;l’. n.. "
    }
}