{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "03",
        "NewspaperNumber": "057",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Parteiführer in der Reichskanzlei \nBesprechung über Saar-Verhandlungen and Polen-Abkommen / Finanzfragen folgen später \nReichstag voraussichtlich Freitag \n \n \n\n \n\nDie Parteiführer der Ragierungspurteien sind heute \nvormittag 11 Uhr in der Reichskanzlei zur Besprechung \nüber den Stund der Saarvcrhaudhingen und «her das \nLi.'ioidationsr.bl.ouHnen mit Polen erschienen Die \nDeutsche Volkspartei war bei der Parteifiihrerbespre- \nchung durch die Abgeordneten Zapf und Freiherr von \nItheinbaben vertreten, da der erst vor wenigen Tagen \nnach Berlin von seinem Erholungsurlaub zuriiekgekehrto \nParteiführer Scholz noch eicht hinreichend mit den \nlaufenden Angelegenheiten vertraut ist, Ueher Finanz \n \n\nDie AnscWussfrag2 \nMeci^errnirg-Strelitz will zu Preussen \nNEUSTRELITZ. 3. Februar. (W. T. B.) \nWie verluuiet, ist kürzlich eine Fühlungnahme zwi-chen \nMecklenbnrg-Strelitz und Preussen erfolgt, da Mecklenburg- \nSirelitz Klarheit darü’icr gev, innen wollte, inwieweit, I’reussen \netwa geneigt ist, einer Angiieilemng dos Freistaates Merklenbnrg- \nS:relLz zszn.svimt.ne8. lu polj'iarhen Kreisen glaubt man, dass \ndie Selbständigkeit von M« ckVabarg-Strelii» nicht .njirecht- \nzoerbalten -cj und des« e-en baldmöglichst Au*cblu.,.*verkaud- \ntougen mit Press «v »nfgemiraiiin werden müssten. Die Füh \nlungnahme soll *tr AiVcpatig der sozialdemokratischen Fraktion \ndes Mecklenburg t reüher Leint tage« Tau-mkaifulircn sein. \nHANNOVER, 3. Februar. \nD .’ Beratungen über den Anseblussvertragsentwurf von \nSc'j.'.umburg-Lippe in dem woni Lau itag elngeaztzten Ausschuss \nsind wieder unterbrochen worden. Der Ausschuss konnte sich \nnicht einig werden über eineu von de’’ Linken gestellten Antrag, \nnoch einmal in Berlin über strittage Punkte zu veroandeln. Da \ndie von Pnwtssen festgesetzte Erklärungsfriat am 15. Februar \nabläuft, würde eine Verzögerung der Verhandlungen über den \nAnschluss in Frage gestellt sein \n \n\nDie K. ?. D. hält Ruhe \nEntlassung der K. P. D.-Funktionär© \nDie Nachtstunden vom Sonnabend zum Sonntag sowie der \nSonntag selbst sind in Berlin ruhig verlaufen, von einigen un \nerheblichen Zwischenfällen abgesehen- Die kommunistische \nAktion ist aoeh in Hamburg nicht zur Durchführung gekommen. \nDer Sonntag Jet dort vollkommen ruhig verlaufen. Es scheint, \ndass die Zentrtie der K. P. D. nach den ersten Fehlschlägen die \nAktion abgeblaseo hat \nDas tür die Zeit vom 31. Januar bis 2- Februar in Hamburg \nausgesprochene Demonstrationsverbot wird nicht verlängert \nwerden. \n» \nIn später Nachtstunde hatten in der Prlm-Handjery-Strasan in \nNeukölln junge Burschen eine Anzahl Gaslatnrasn ausgelöscbt. \nSie versuchten dann iui Schutze der Dunkelheit Müllkästen auf \ndie Strasse zu schleppen. Iw Lichtkegel grosser Scheinwerfer \nkonnten die Hindernisse wnn der Polizei bald beseitigt werden. \nIn zwei benachbarten Gastwirtschaften wurde eine Razzia von \nder Polizei vorgenommen und 28 Personen zwangsgestellt. Die \nam Freitag abend in einem Vereinslokal in der Langestrasse ver \nhafteten 75 Funktionäre der Kommunistischem Partei sind im \nLaute des gestrigen Vormittags aus der Schutzhalt wieder ent \nlassen worden. \nIn Reimckendnof-Rosentha! überfielen auf der Kurfürsten- \nitraiae zwei Mitglieder de, NuliooaltfJzialistischau Partei ver \nschiedene Strasseap.isfanteu und gaben auch mehrere Schüsse ab. \nDie beiden wurden zwangsgestellt, und zur Abteilung IA ge \nbracht. Auf der Strasse fanden die Poüzeibeaniteu eine \n0 Millimeier-Parabellum Pistole sowie einen Ladestreifen dazu, \nferner eJu Seitengewehr und ein Pic'.olenmagaziu mit sieben \nPatronen. Verletzt wurde niemand. \n» \nPFORZHEIM, 3. Februar. \nIn Pforzheim kam e* vor einem Lokal der Nationalsozialisten \nzu politischen Zusammenstösseu, wobei Schüsse abgegeben wur \nden, durch die einige Personen verletzt wurden. Ein starkes \nPolizeiaufgebot sorgte schliesslich tür Ordnung- In dem Nach \nbarort Dietlingen kam es am Sonntag nachmittag zwischen \nNationalsozialisten, die aus Pforzheim uud Karlsruhe gekommen \nwaren, und Ptorzhefcner Reichsbannerleuten zu einer Schlägerei \nund Schietserei, die fünfzehn leicht Verwundete als Opier ge \nfordert haben soll. \n \n\nKutjepow noch nicht gefunden \nPARIS, 3. Februar. \nDie Nachforschungen nach dem General Kutjepow haben bis \nher noch zn keinem greifbaren Ergebnis geführt. Täglich melden \nsich neue Zeugen, die der Entftthrnngsszcne beigewohnt haben \nwollen, und täglich werden von der Polizei neue Spuren ver \nfolgt, die aber zum grössten Teil wieder antgegeben werden \nmüssen. Gestern hat die Polizei, wie der „Matin“ meldet, \nmehrere Haussuchungen in der Umgegend von Paris vor \ngenommen. Die Zeitung hält es für möglich, dass der Ort, an \ndem Kutjepow nach seiner Entführung zeitweise gelangen ge \nhalten wurde, bald ausfindig gemacht werden wird und dass dann \nweitere Schritte zur Aulfindung des Generals unternommen \nwerden können. \nDas Blatt der russischen Emigranten „Renaissance“ will durch \nBez'ehv.neen zu den offiziellen 8ow ietkrei-en festgestellt haben, \ndass General Kutjepow noch um Leben sei and seit seiner Ent \nführung an einem geheimen Orte gelangen gehalten werde. \n \n \n\n \n\nfragen ist heute noch nicht gesprochen worden; doch \nsollen iir, Laufe dieser Woche noch mehrere Parteiführer- \nbesprechungen siattfinden, in denen dies naehgcholt wer \nden wird. \n* \nDer Aelfeotenrat des Reichstags ist auf heute nachmittag \n5 Uhr einbamfeu worden, um den Termin für den Zusammen \ntritt des ReVbstagfi testzusetzen. Die Vollsitzung des Reichs \nrates zur Verabschiedung der Haager Gesetze ist auf Dienstag, \nnachmittags i> Uhr endgültig anberaumt worden. Man rechnet \n \n\nIm Tscbenvonzenfälscherprozess stellte nach den Plaidozer» \nder .Staatsanwaltschaft Oberstaatsanwalt Kessler folgende \nStrafanträge: Gegen den Angeklagten Karumidze be- \nuutragte er wegen vollendeten und versuchten Münz- \nverbrechen» sowie Urkundenfälschung zwei Jahre zehn \nMonate Gefängnis, gegen Sarathicraschwili wegen der \nselben Delikte zwei Jahre fünf Monate Gefängnis, den \nAngeklagten Becker Im*, er Lreizu-prechen. Gegen den Angeklag \nten Bühle beantragte er wegen Beihilfe vier Monate Gefängnis. \nBei dem Angeklagten Weber beantragte er, da» Amnestiegesetz \nin Anwendung zu bringen uud das Verfahren eiuzustellcn. Gegen \nBall beantragte er wegen Beihilfe zum Münzverbrechen und Be \ntruges im Falle Rieger ein Jahi sieben Monate Gefängnis und \ngegen ttchwld* wegen Betrages zwei Monate Gefängnis, die er in \neine Geldstrafe von 6W0 Mark umgewandelt wissen wollte. \nIn seinem Plaidoyer batte Staatsaiiwaltschaftsrat Grüneborg \ndie Schuld aller Angeklagten im Sinne der Anklage bejaht Er \nstellte Karumidze als Haupt und Seele des Unternehmens hin \nalle anderen als seine Helfer und Mitschuldigen, und bei Bell \nund Schmidt nahm er auaserdem Betrug an im Falle des Kauf \nmanns Rieger \nOberstaatsanwalt Tetzlaff beleuchtete die politische Seite des \nFalles, Er verneinte zunächst, dass durch die Tscberwonzen- \nfälsebung eine russische Inflation hätte herbeigeführt werden \nkönnen. Der Plan Karumidzes sei unsinnig und aussichtslos ge \nwesen. Trotzdem könne man ihm natürlich nicht politische Be \nweggründe abspreeben. \nEs sei aber nicht leicht festzustellen, wo die Politik aufhöre \nund der Eigennutz anfange; \n \n\nWEIMAR, 3. Februar. \nAm Sonntag wurde in Thüringen von den örtlichen Polizei \norganen im Auftrag de* nationalsozialistischen Ministers Frick \nein sozialdemokratische* Plakat, beschlagnahm*. \n* \nDas Plakat enthält einen Aufruf des sozialdemokratischen Be \nzirksvorstandes Gross-Thüringen und der Landtagsfraktion mit \nder kurzen Wiedergabe der Rede des Fraktionsvorsitzenden Froe- \nlicb im Landtag über die Bestrafung Frlcks wegen Hochverrats \nund seine Beziehungen zur Passfälscherzeutrale in München, \nmit deren Hilfe der Oarcis-Mörder ins Ausland flüchten konnte. \nNeben der tatsächlichen Feststellung der gerichtlichen Bestrafung \nhandelt es sich bei den übrigen Behauptungen um die wörtliche \nWiedergabe der vom Abgeordneten Dr. Lev! im Reichstag gegen \nFrick erhobenen Vorwürfe, die Frick bis heute nicht zu ent \nkräften versucht bat. Die Beschlagnahme des Plakates wird, \nwenn die Staatsanwaltschaft die Rechtmässigkeit dieser Mass \nnahme bestätigt, zu einem Beleldlgungsprozes* führen, dem man \nschon beute mit grossem Interesse entgegenseheu darf; denn \nFroelicb wie auch Levi stützen ihre Behauptungen ausnahmslos \nauf amtliches Material. \nAuch als Volksbilduugsminieter betätigt sich Frick bereits \neifrig. Am Gymnasium in Weimar war im Interesse eines ge \nordneten Schulbetriebes die den Nationalsozialisten nahestehende \nJugendvereinigung Adler uud Falken verboten worden, und zwar \nvon einem volksparteilichen Mitglied, dem Gymnasialdirektor \nDr. Sievert Frick hat das Verbot aufgehoben, weil es sich an \ngeblich um keine Vereinigung mit parteipolitischen Zielen \n \n \n\n \n\nalso damit, dass die Ausschüsse des Reichs rat,*, die heute, \nmorgen zur Beratung über das Abkommen mit Polen zusammen \ngetreten sind, heute oder spätestens bis Dienstag mittag fertig \nwerden. Unsicher ist noch, ob der Reichsrat selbst am Diens \ntag abend schon die Young-Gesetzo verabschieden kann. Sollt'* \ner auch noch am Mittwoch tagen, so würde der Reichstag nicht \nschon am Freitag in die erste Lesung der Gesetze ointreten \nkönnen. Um aber die Volksvertretung für alle Fälle zur Hand \nzu haben, beabsichtigt der Präsident des Reichstags, beute dem \nAeltestenrat vorzuschlagen, das Hau* jedenfalls auf Freitag \neinzuberufen und ihm unter Umständen eine andere Tages- \ngrdnung (Mieterschutz und andere Vorlagen) uuheimzustelleu. \n \n\ndenn Karumidze und Sadatbierascbwili hätten immerhin 1927 \nvon den Erträgnissen ihrer Tscherwonzenfälschuugeu gelebt. \nDer Oberstaatsanwalt verneinte dann bei diesen beiden An \ngeklagten das Vorliegen der Bestimmungen des Amnestie - \ngesetzes. Karumidze habe sich zwar auf Kapitänleutuant \nEhrhardt berufen. Aber trotzdem seien \nseine Strafiateu durchaus krimineller Natur, \nuud bei ihn) ebenso wie bei Sadatbierascbwili halten sich \nPolitik und kriminelles Vergehen die Waage. Die angeblichen \nVerabredungen, die er mit Kapitäuleutnant Ehrhardt gehabt \nhabe, uud die gemeinsamen Pläne seien Träumereien gewesen \nund hätten vorausgesetzt, d 'So Ehrhardt Herrscher in Deutsch \nland, Karumidze Herrscher in Russland sei. Ehrhardt habe im \nübrigen in der Verhandlung die angeblichen gemeinsamen \nPläne mit Karumidze nicht bestätigt. Die Deutschen seien \nKarumidze lediglich Mittel zum Zweck gewesen zur Durch \nführung seiner Pläne. Die Interessen Deutschlands hätten ihm \ngar nicht am Herzen gelegen. Infolgedessen \nsei die Frage der Amnestie bei ihm zu verneinen. \nOb Sadatbierascbwili als Politiker anzusehen sei sei insbeson \ndere bei seiner Jugend sehr zu bezweifeln. Bei den deutschen \nAngeklagten sei zu prüfen, ob die Amnestie in Betracht komme. \nDer Oberstaatsanwalt geht dann auf die Persönlichkeit Beils ein \ndie für ihn in tiefes Dunkel gehüllt sei. Bell sei überall da. wo \nirgendetwas los sei. Er habe sich zweifellos münzverbrecherisch \nin diesem Falle betätigt Er sei auch politisch tätig gewesen, \nund der Oberstaatsanwalt ist der Absicht, dass er \nals bezahlter Agent auch in den Diensten England* ge \nstanden bat. \nGanz eigennützig habe er nicht gehandelt; aber auch auf ihn \nfinde die Amnestie keine Anwendung. \n \n\nhandele. Dasselbe gilt auch tür die Freischar Schill am Gym \nnasium in Eisenach, die ebenfalls verboten gewesen is‘. \nWann kommt der Reichskultusminister? \nDas Nachrichtenblatt der Jenenser Studentenschaft \nbringt in seiner letzten Nummer, die am Tage der Walt! \ndes Hitler-Mannes Frick zum Kultusminister erschienen \nist, eineu Aufsatz „Reaktionär oder Revolutionär“, in dem \nsich u. a. folgende Stelle findet; \n„Die Studentenschaft gehört nicht zur Republik! Wir rufen \nheute die Studentenschaft auf, eich zur deutschen Revolution \nzu bekennen. . . . Bis die Stunde da ist, wo wir an des \nReiches Grenze oder (!) auf den Barrikaden zum Kampf \nschreiten, gilt es aber zn arbeiten, arbeiten, arbeiten. . . . \nVom Haag ziehen dunkle Wolken nach Deutschland, Not und \nElend des Sklavenvolke« wachsen entsetzlich au. — Harren \nwir auf den Tag — Revolutionäre studentische Jugend vov \ndie Front!“ \nInt Gegensatz zu Preussen, ist in Thüringen die \nDeutsche Studentenschaft noch immer staatlich anerkannt. \nMan kann sich leicht vorstellen, bis zu welchen Tiefen \ndas geistige. Niveau der Universität Jena erst nach mehr \nmonatiger Tätigkeit des „Volksbildungs“ministers Frick \ngesunken sein wird. Wann wird endlich ein Reichskultus- \nmiuister diesen skandalösen Zuständen ein Ende machen \nkönnen? \n \n \n\n \n \n\n \n\nBombenanschlag im Britischen Museum \nDie geheimnisvolle telephonische Warnung \nLONDON, 3. Februar. \nSonnabend nachmittag 17 Uhr 10 Minuten wurde die Direktion \ndes Britischen Museums von einem Mann, der sich Alichaü nannte, \nangerufen und vor einem Bombenattentat gewarnt Alicbau gab \nan, er habe ein Gespräch mehrerer indischer Studenten abgehört, \ndie darin ihre Absicht auesprachen, \ndie jüdische Abteilung de- Britischen Mu-eums iu die Luit \nzu sprengen. \nEine sofort eingeleitete Untersuchung dauerte noch an, als ein \n \n\ntiges Paket unter einem Treppenabsatz gefunden. Es ergab sieh, \ndass in der Tat eine iu Zeitungspapier gewickelte \nZinubUchsc mit brennender Zündschnur gefunden \nwurde, die von den erschrockenen Beamten sofort iu einen \nWassereimer versenkt wurde. Hinzugezogene Sachverständige, \ndie die primitive Bombe daraufhin untersuchten, stellten fest, \ndass sie tatsächlich Explosionsstolf enthielt, doch konnte noch \nnicht gesagt werden, ob iu genügender Menge, um wirklich \nernsten Schaden auzurichten. Da der Verdacht des Attental- \nversuebes sofort auf indische Studenten fiel, wurden alle poli \ntischer Umtriebe verdächtigen Inder im Laufe der letzten \n2f Stunden von der Polizei durchsucht uud um ihr Alibi ersucht. \nBis jetzt konnte jedoch keine Verballung vorgenommen werden. \nEbenso konnte die Persönlichkeit Alichans, der die Behörde des \nBritischen Museums warnte, nicht ausfindig gemacht werden. \n \n\nStraf -Anträge gegen T scherwonzen - F älscher \nKein politisches Delikt — Nur Weber soll amnestiert werden \n \n\nFricks Kampf gegen die Wahrheit \nEr beschlagnahmt ein S.P.D.-PI&kat — Die Schulen sollen Nazi-Kasernen werden "
    }
}