{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "058",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*lTlorgen-Ausgabe \nNr. 58 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n{Beiblatt \nDienstag, 4. Februar 1930 \n \n\nWoher stammen die Eskimos? \nKund Rasmussens Steinzeit-Theorie / Eiszeit in Europa / Renntiereskimos und europäische Steinzeitmenschen \nNähnadeln aus Knochen / Gleichartigkeit der Kultur \n \n \n\n \n\nIn der Dänischen geographischen Gesellschaft gab der her \nvorragende Kenner des Norapolargebietes Dr. Knud Rasmussen \nseine Forschungen über die Herkunft der Eskimos bekannt. Dem \nhochbedeutsamen Vortrage wohnte eine glänzende Zuhörer \nschaft bei. darunter die Cesandten Englands, Schwedens und \nRusslands. N achstehend sind die wesentlichen Ergebnisse seiner \nStudien zusammengefasst. \nVon allen Völkern der Erde sind die Eskimos dasjenige, \n,-eiche sich am besten den Boden- und Naturverhältnissen «eines \n.ebensraumes angepasst bat. Deshalb spielen bei ihnen weniger \nIs bei anderen Völkern geringfügige ethnographische Merkmale \nir die Diskussion der Abstammungsfrage eine Bolle. Es ist da- \ner ausserordentlich schwer, die Frage nach der \nUrheimat dieses einzigartigen Menschenschlages \nu beantworten, und so viele Forscher sich auch mit der Ent- \ntehung der Eskimokultur beschäftigt haben, ist es doch bisher \nlicht gelungen, Ordnung in da? Wirrsal von Theorien und \nlypothesen zu bringen. Der Grönlandforscher Cranz nahm an, \nlass sie aus Zentralasien infolge politischer Unruhen ausge- \ncandert seien. Der Engländer Markhain glaubte an eine Wande- \nung von Sibiriens Nordküste über die Inseln des Eismeeres \nlach Grönland. Der Däne Rink, wohl der beste Kenner Grönlands \nm vorigen Jahrhundert, nahm als Herkunftsland das Innere von \nüaska an. Der amerikanische Ethnologe Boas verlegt ihre Heimat \nn die Länder der Hudson-Bai. So kam fast jeder der als Autori- \näten geltenden Forscher zu einem anderen Resultat, von denen \nceines völlig befriedigte. \nNun ist der berühmte, seit nahezu 30 Jahren im Nordpolargebiet \nätige dänische Forscher Dr. Knud Rasmussen dieser Frage näher- \nretretejj. Rasmussen wird nicht nur als Ethnologe geschätzt, son- \nlern dass er sich auch wegen seiner Abstammung und Vorbildung \njur Bearbeitung gerade dieses Problems besonders eignet. Er ist \nin Grönland geboren, beherrscht daher von Kindheit an die \nEskimosprache, hat zahlreiche, weil ausgedehnte Reisen in allen \nvon Eskimos bewohnten Ländern der Arktis ausgeführt und sich \ndas wissenschaftliche Studium des Volkes, dem «eine Mutter an \ngehört, zur Lebensaufgabe gemacht. Unter den Wohnsitzen des \nnördlichen Stammes der Polar-Esikmo begründete er eine wissen \nschaftliche Station „Thule” und führte von hier aus mehrere, \nnach ihr benannte Forschungsreisen aus. Auf der fünften \n„Tbule“,Expedition fand er westlich der Hudson - Bai einen \n \n\nEskimostamm, dessen Existenz nicht, wie bei den übrigen, auf \nSeehundjagd beruht, sondern der, im Binnenlande lebend, auf \ndas Renntier angewiesen ist. In diesen \n„Renntiereskimos“ \nglaubt Rasmussen den Urtypus jenes Polarvolkes gfunden zu \nhaben, und das Studium ihrer Kultur führte ihn zu seiner neuen \nTheorie, die überall beträchtliches Aufsehen erregte. \nEr stellte nämlich eine weitgehende Uebereinstimmung \nzwischen der Kultur der neuentdeckten Renntiereskimos und \nderjenigen der europäischen Inlandjäger fest, welche zur \nEiszeit in Europa \nlebten, und deren Spuren in Frankreich, Süddeutschland und \nBöhmen gefunden worden sind. Wirkliche Vergleichspunkte \nergeben sich allerdings erst seit der letzten der vier Eiszeiten, \nwelche Europa durchgemacht hat. Die Epoche, um welche es \nsich handelt, wird von der Wissenschaft der Vorgeschichte als \n„Magdalenien“ bezeichnet, weil charakteristische Funde aus \ndieser Zeit in der Höhle „La Madeleine“ des südfranzösischen \nDepartements Dordogne gemacht wurden. Sie gilt als Schluss \nstufe der älteren Steinzeit (des Paläollithikums), und man ver \nlegt sie in die Jahre 25 000 bis 12 000 vor Christi Geburt. Die \nKultur und Kunst jener Epoche, über die uns zahlreiche Funde \nin Europa Aufschluss geben, finden ihr getreues Spiegelbild bei \nden heutigen Renntiereskimos. \nDiese Entdeckung ist nach zwei Richtungen hin von hoher \nBedeutung. Erstens entsteht die Frage, ob es sich hier nur um \nKulturzusammenhänge handelt, oder ob die Renntiereskimos \ndirekt von den Magdalenien Jägern Europas \nabstammen. Deren Wanderung könnte von Westen nach Osten \ndurch Asien, über die Beringstrasse nach Nordamerika und \nGrönland erfolgt sein. Es wäre aber auch möglich, dass sie in \numgekehrter Richtung vonstatten ging. Denn nach der \nKontinentverschiebungstheorie von Professor Alfred Wegener \nin Graz, die durch neuere Untersuchungen immer fester gestützt \nwird, existierte in der Eiszeit der nördlichste Teil des \nAtlantischen Ozeans noch nicht. Europa stand vielmehr in \ndirektem Zusammenhang mit Grönland, und erst später riss in \nder Erdkruste jene grosse, trennende Spalte auf, welche sich \nimmer mehr erweiterte, und dies wahrscheinlich auch heute noch \n \n\ntut. Es war aber nicht nur die natürliche Möglichkeit für eine \nWanderung westwärts nach Grönland und Amerika vorhanden, \nsondern manche Funde von Skeletten des europäischen Steinzeit \nmenschen sprachen ebenfalls für eine direkte Abstammung. Die \nKnochenreste des sogenannten Chancelade-Menschen aus der \nDordogne weisen eiije verblüffende Aehnlichkeit mit dem \nEskimotypus auf, und dasselbe gilt für ähnliche Skelette im \nVallöe du Roc, etwas weiter nördlich. Immerhin ist die Frage \ndes direkten Zusammenhanges noch strittig, während die \nGleichartigkeit der Kultur \nsicher begründet ist. \nEin zweites Ergebnis von Rasmussens Forschungen besteht in \ndem Aufschluss, den sie uns über die Lebensweise und Kultur des \neuropäischen Steinzeitmenscheii \ngeben, welche in wesentlichen Zügen mit derjenigen der jetzt \nlebenden Renntiereskimos identisch sein muss. Man bat vielfach \ndieselben Geräte, wie Harpunen, Wurfhölzer, Steinlampen. \nKnochennadeln usw. in Südfrankreich gefunden. Auch für \nEuropas Eiszeitvolk lieferte das Remitier die tägliche Speise, \nweil es am leichtesten zu jagen war. Die Menschen waren aber \ndamals nicht wilde, barbarische Höhlenbewohner, als welche sie \noft dargestellt werden, sondern sie lebten etwa wie die heutigen \nEskimos des Binnenlandes von Alaska, in Hütten. Die gefundenen \nNähnadeln aus Knochen gleichen denen, welche die in der Nähe \ndes magnetischen Nordpols wohnenden Eskimos gegenwärtig be \nnutzen. Man kann daraus schliessen, dass auch die europäischen \nSteinzeitmenschen nicht nur ein Fell umgehängt hatten, sondern \ngenähte Fellkleider trugen. \nRasmussen betont, dass schon vor ihm andere Gelehrte, zu \nerst der englische Altertumsforscher Boyd Dawkins und nach ihm \nder Franzose Rivet, Professor Gahs in Zagreb, der Russe Bogoras \nund sein eigener Reisebegleiter Birket-Smith, solche Zusammen \nhänge vermutet haben. Es wird jedoch noch intensive Arbeit \nnötig sein, bis eine völlige Klarstellung erfolgt ist. Rasmussen \nschlägt daher eine Zusammenarbeit der beteiligten Nätionen vor, \nderen Kreis fast alle europäischen Länder, sowie die nördlichen \nStaaten Amerikas und Asiens umfassen würde. Der Plan für \ndas grosse Werk ist bereits ausgearbeitet, und wir wollen der \nHoffnung und dem Wunsche Ausdruck geben, dass er recht bald \nverwirklicht werden möge. Prof. 0. Baschin. \n \n \n\n \n\nVon der Schulbank ins Leben \nWas aus meinen Schülern geworden ist \n \n\nJa, bei der Betrachtung einer ehemaligen Klassenphotographie \nwerden sie mir alle wieder lebendig, die lieben Rangen aus der \nUntersekunda. Leicht haben sie mir das Leben nicht immer \ngemacht, und die Erinnerungen eines Studienrates sind wohl nie \nganz frei von Flecken auch der „besonnten“ Vergangenheit, aber \n— man sieht das Bild doch mit Freude, ja, mit inniger Rührung \nan. Die naturgewollte Lebensaufgabe des gesunden Sekundaners \nscheint doch nun einmal darin zu bestehen, den Lehrer zu \närgern. Es sei euch verziehen, wie ich hoffe, dass auch ihr mir \ndie Fehler verzeiht, die ich — euch am Rande alle angestrichen \nhabe. Unter Casars Gallischem Krieg und Ciceros Reden habe \nich mehr gelitten als ihr, die ihr an die Richtigkeit eurer \nUebersetzung glaubtet, und für die euch unsympathische und von \neuch oft angezweifelte Tatsache, dass ut finale den Konjunktiv \nregiert u. ä-, bin ich nicht verantwortlich. Wenn ich eure \nlateinischen Behauptungen zuweilen mit. einem: mente captus \nbeantwortete, geschah es aus Rücksicht und Schonung, um e%er \nSelbstgefühl nicht durch einen euch verständlichen Tadel zu \nverletzen. \nJa, im Ernst, sie sind mir noch alle in lieber Erinnerung. \nHin und wieder treffe ich sie auf der Strasse oder sonst und \nverfehle nie, nach ihrem Ergehen zu fragen. Wie verschieden \nist das Schicksal mit ihnen umgesprungen! \nBesonders wehmütig denke ich an die prachtvollen Jungen \nzurück, die von der Schulbank in den Krieg hinausstürmten und \nvon der Front ins Grab hinabsanken. Ehre ihrem Andenken! \nEine Marmortafel in der Aula nennt ihre Namen. Arme junge \nHelden! \nDoch nun zu den Lebenden: Da sehe ich das lustige Kinder \ngesiebt meines Primus, von Quarta bis Sekunda hinauf und \nweiter Er sah immer aus wie die Verkörperung des Unfugs, \nund doch war er der Beste. Jetzt studiert er und wird gewiss \nmal eine Leuchte werden. Aber den Schalk hat er immer noch \nim Nacken, und von seinen Kneipereien mit den Herren \nProfessoren erzählt er ebenso gern wie von seinen zoologischen \nPräparaten. Sein Weg führt gradlinig aufwärts, das künden seine \nfrischen Wangen und Augen, aber einen Stubenhocker wird \nkeine Wissenschaft aus ihm machen. — Ein anderer, nicht minder \nprächtiger Junge, der freilich schon in Sexta seinen eigenen \nlateinischen Stil schrieb, von dem ich ihn nicht abbringen konnte, \nist jetzt Dr. phil. und Leiter eines technischen Grossunter \nnehmens. Er ist mit der Kamera weit umhergekommen und \nerfreut Tausende durch sein kühnes Blitzlicht, das in seinen \neinstigen „lateinischen\" Arbeiten meist — abgeblendet war. Er \nist ein trotzdem bedeutender Mann geworden. Einen anderen \ntraf ich bei den Passionsspielen in Grafenort-Glatz als jungen \nwürdigen Kaplan wieder. Dem stillen, klugen, liebenswürdigen \nJungen wünschte ich alles Gute zu seiner Ausfahrt in die Ge \nmeinschaft der Heiligen, die ihn wohl unter sich leiden würden. \n— Weit robuster veranlagt war der eigenwillige Quälgeist der \nLehrer, der ihnen in myderner Literatur und manchem über \nlegen. dem normalen Klassenziel als Ueberiuensch meist ziemlich \nfern war, durch elegantes Auftreten imponierte und seine erhöhte \nWeltanschauung noch heut als „ewiger Studeni“ feuchtfröhlich \n \n\nbehauptet. Da er es sich leisten kann und überall gern gelitten \nist, wohl ihm! \nAnders jener blasse, schlanke, fleissige Junge, der heute \nTheologie studiert und sein Brot morgens — als Briefträger ver \ndient Der Typus des Werkstudenten unserer Zeit. Er wird ein \nrechter Prediger werden und den wahren Sinn der Religion zu \nkünden wissen. Die Not im Volk war seine frühe Geleiterin. \nEin anderer, ähnlich geartet bat sein theologisches Amt auf \ngegeben und betreut in der sozialen Fürsorge die Kinder der \nNot, die körperlich und seelisch unterernährt, mit hohlen Wan \ngen und entstelltem Innenleben in die Arena der Zeit treten. Bei \nmässigem Entgelt opfert der einst als Schüler und auch jetzt \nVortreffliche Zeit und Kraft dem Dienst an kranker Jugend. \nUnd ich bin in einem Kabarett, und ein blasser, schmäch \ntiger Jüngling grösst mich. Ich kenne ihn nicht. Das feine, \norientalische Profil ist mir ganz fremd. Da stellt er sieb vor. \nEr spielt in der Kapelle. Er verdient hier das Brot, das sein kauf \nmännischer Tagesberuf kaum abwirft. Er lächelt bescheiden; ich \nlausche seinem Spiel, aus dem mir bei aller Jazzlust leise Weh \nmut herausklingt. \n \n\nEines Tages klingelt es. Ein hochaufgeschossener junger Mann \nlächelt verbindlich und stellt sich vor. Ich erkenne ihn sofort. \nEiner der Besten und Anständigsten. Er hat den Krieg mit \ngemacht, war Offizier. Mein Blick streift seine mehr als abge \nrissene Kleidung. Und endlich kommt es heraus; aufgeregt, \nstockend, nervös: er ist in Not, er braucht 70 Mark. Ende der \nWoche bekomme ich es zurück '? Bestimmt! Auf Offiziers \nwort!! — Die Woche geht zu Ende, die nächste auch. Ich fahre \nnach seiner Wohnung im fernen Osten, die er angegeben hatte. \n— Weit und breit war sein Name unbekannt. — Und ich dachte: \nmein armer Erich! So tief bist du gesunken! Kein Zweifel, er \nhatte mich beraubt und betrogen. Die Zeit hatte ihn betrogen! \nArmer Erich! \nUnd auch ein anderer hat mich beraubt. Auch er einer der \nBesten, wenn nicht der Beste in der Schule, ernst, bescheiden, \ngediegen, begabt, kurz so, dass ich ihm dergleichen niemals zu \ngetraut hätte. Feiert man da das 25jährige Jubiläum unseres \nGymnasiums mit Reden, Oedipus-Aufführung, Kommers und \nBall. Und bei diesem Ball kommt er, nicht mehr der schüchterne, \nkleine Untertertianer, sondern ein hübscher, hochaufgeschossener \nStudiosus, und fordert meine Tochter zum Tanz auf. Was sollte \nich tun? Sie war entzückt und — ist es immer noch, wenn ihr \nBräutigam sie jetzt — „mündlich\" begrüsst. So ein Bengel! Und \nich hatte ihm doch nie etwas getan! Ihm am wenigsten. Und \nwenn ich es jetzt tun wollte, würde meine Tochter mir einfach \nden Mund zuhalten. Früher gab ich ihm im „Betragen“ immerz \n„Lobenswert“. Und jetzt? Prof. Dr. Fries. "
    }
}