{
    "Year": "1930",
    "Month": "02",
    "Day": "04",
    "NewspaperNumber": "058",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "■ \n \n\nBlitzlicht-Pulver explodiert \nIn einem Photo-Atelier in der Alten Jakob-Strasse / Zwei Frauen sehr schwer verletzt / Eine \nLeichtverletzte / Das Atelier ausgebrannt \n \n\nIn einem photographischen Atelier in der Alten Jakob \nstrasse 23 24 entstand gestern gegen 16 Uhr eine Blitz- \nlirhtpulverexplosion, bei der mehrere Frauen Brandwun \nden davontrugen. \nIn dem Atelier waren mehrere Personen mit dem Ent \nwickeln von Bildern beschäftigt, als plötzlich die dort aul \nbewahrten Vorräte au Blitzlichtpulver zur Explosion gelangten. \nEine heftige Stichflamme schoss empor und setzte das Inventar \ndes Ateliers in Brand. \nMit knapper Mühe gelang es nur dreien der Angestellten, \nsich rechtzeitig ins Freie zu bringen, während folgende \nFrauen verletzt wurden: \nFrau Elfriede Klinisch, geborene Pippow, Wiener Strasse, 8 wohn \nhaft, sehr schwere Brandwunden am ganzen Körper; Fräulein \n.Melanie Olszewski, Eisenhahnstrasse 30, schwere Brandwunden; \n \n\nFrau Charlotte Ittmann, Kottbusser Ufer 17, leichtere Brand \nwunden. Während die beiden ersteren nach dem Urbankranken \nbaus gebracht werden mussten, konnte letztere nach Behandlung \nin der Rettungsstelle in ihre Wohnung entlassen werden. Das \nAtelier ist vollständig ausgebrannt. Die Polizei hat eine Unter \nsuchung eingeleitet, um die Ursachen des Unfalls festzustellen. \n* HAMBURG, 3. Februar. \nDas auch von Berlinern viel besuchte idillisch gelegene \nStrandrestaurant „Seetempel“ im Ostseebad Travemünde ist \ndurch ein 0rossfeuer völlig zerstört. \n• \nFORSTENHAGEN (Reg.-Bez. Kassel), 3. Februar. \nGestern abend entstand im Dachstuhl des Hauses des Zi- \ngarrenmachers Krause ein Brand, der auf das Nachbarhaus, das \ndem Landwirt Blumenstein gehört, übersprang und in dort auf- \ngespeicherten Heuvorräten reichliche Nahrung fand. Die Feuer \n \n\nwehr verhinderte mit Mühe eine weitere Ausdehnung des Feuers. \nDie Kinder eines im oberen Stockwerk des Krauseschen Hauses \nwohnenden Ehepaares im Alter von ein und zwei .fahren konnten \nnur noch über Leitern aus dem verqualmten Zimmer gerettet \nwerden. Die Eltern waren nicht zu Hause. \n* \nPLATTLING, 3. Februar. (Privat.) \nIn dem Getreidestadel des Gutsbesitzers Meidl entstand ver \nmutlich durch Brandstiftung Feuer, welches innerhalb weniger \nAugenblicke auf einen Seitenstadel übersprang. Als die Feuer \nwehr noch dort tätig war, brach noch in einem anderen Stadel, \netwa 100 Meter abseits liegend, Feuer aus. Die ebenfalls zur \nHilfeleistung eingetroffene Plattlinger Feuerwehr wurde sofort \nwieder zurückgerufen, da in drei aus Holz erbauten, aber \nmaschinell gut eingerichteten Getreidemühlen, die etwa vier \nKilometer von Plattling entfernt liegen, ebenfalls Feuer ausge \nbrochen war. Alle drei Mühlen wurden vernichtet. \n \n\nfä : \n \n\nSchwerverbrecher aus Tegel entwichen \n \n\nDie n Seemannskiste ,t \n \n\nSeine Juwelendiebstähle in Amerika — Wegen Meuterei \nzu sechs Monaten verurteilt \n \n\nGestern entwich aus dein Gefängnis in Tegel der 1894 \nzu Riga geborene Herbert Sandowski, der eine sechs \nmonatige Strafe wegen Meuterei zu verbüssen hatte. \nSandowski, ein Abenteurer und Schwerverbrecher, \ntünchte zuerst 1926 in Berlin auf. Er wurde damals unter \nTyphusverdacht in das Virchow Krankenhaus eingelie \nfert, ohne dass man zunächst von seiner Vergangenheit \neine Ahnung hatte. • \nDer Patient gab sich für einen Seemann aus. Er führte auch \neine Seemannskiste bei sich, deren Inhalt ihm besonders am \nHerzen zu liegen schien. Als man die Kiste schliesslich öffnete, \nweil das Gebaren des Mannes verdächtig war, zeigte es sich, \ndass sie \nmit den kostbarsten Schmuckstücken bis obenan gefüllt war. \nDie Kiste wurde beschlagnahmt und eine internationale Be \nschreibung der Schmuckstücke veröffentlicht. Im November 1926 \nverübte Sandowski, der inzwischen auf freien Fass war, einen \nEinbruch in eine Grunewald-Villa und erbeutete dort Schmuck \nsachen im Werte von etwa 5000 Mark. Kurze Zeit darauf wurde \ner festgenommen und fast die ganze Beute konnte wieder her \nbeigeschafft werden. Sandowski wurde zu zwei Jahren Zucht \nhaus verurteilt, entwich aber im Februar 1927 aus der Straf \nanstalt in Kottbuss. Acht Monate später wurde er wiederum fest \ngenommen. In der Zwischenzeit war auf Grund der Ausschrei \nben auch die Herkunft der Juwelen festgestellt. Sandowski \nbatte sie \n \n\n»ns Privathänsern und Villen in Amerika, besonders bei \nNew-York und in Palm Brach erbeutet. Als Fassaden \nkletterer war er dort tätig gewesen. \nIn einem Falle hatte er besonderen Erfolg gehabt In der Villa, \ndie er zur Nachtzeit heimsuchte, war tags zuvor Hochzeit ge \nwesen, und der reiche Schmuck der Braut lag noch auf dem \nGeschenktisch. Sandowski Hess nicht ein Stück zurück. In \nPalm Beach und in Miami fielen ihm einmal \nJuwelen im Werte von 170 000 Dollars in die Hände, dar \nunter ein Smaragd in der Grösse eines Hühnereis. \nIn Amerika war er mehrfach zu schweren Kerkerstrafen ver \nurteilt gewesen und hatte einmal in einem New-Yorker Ge \nfängnis eine Meuterei in Szene gesetzt Auch dort war er immer \nwieder aus den Strafanstalten ausgebrochen und wieder gefasst \nVor Gewalttaten schreckte er nicht zurück. Als er in Berlin \nim Polizeigefängnis untergebracht war, \nsammelte er auf dem Spaziergang kleine Steine, die er in \nsein Taschentuch einknüpfte. Er wollte damit den Aufseher \nauf den Kopf schlagen, ihn so betäuben und flüchten. \nDurch einen Zufall wurde dieser Ausbruchsplan vereitelt Seine \nletzte Strafe, die er in Tegel zu verbüssen hatte, war ihm wieder, \nwie schon erwähnt, wegen Meuterei zudiktiert. Sandowski ist \nin Anstaltskleidung und ohne Kopfbedeckung entkommen. Er \nist 1,68 Meter gross und schlank, hat schräge Schultern und auf \nfallend starken Hals, blondes Haar und gebogene Nase, die, von \nder Seite gesehen, den Eindruck einer Boxernase macht Ein \nbesonderes Kennzeichen ist eine Narbe unter dem linken Auge. \n \n\nBerlins Sparmassnahmen \nBeginn der Haushaltsberatungen \nIn der gestrigen ausserordentlichen Magistratssitzung wurde \ndie Beratung des Haushalts 1930 31 begonnen. In den Kapiteln \nXI—XIV (Allgemeine Verwaltung, Polizeiverwaltung, Bauver \nwaltung, Wohnungs- und Siedlungswesen) wurden die einzelnen \nPositionen auf die Möglichkeit von Ersparnissen gegenüber dem \nersten Voranschläge durchgeprüft Generell wurde beschlossen, \ndie Vorbehaltsmittel der zentralen Verwaltungen wie der \nBezirke um ein Drittel zu kürzen. \nDie Vorsitzenden der Bezirksämter haben dieser Kürzung bereits \nzugestimmt Die Vorbehaltsmittel des Magistrats betrugen bisher \neine Million, die der beiden zentralen städtischen Körperschaften \ndrei Millionen, die Vorbehaltsmittel der Bezirke 875 000 Reichs \nmark. Erspart werden hierdurch also rund 1,6 Millionen. — Ge \nstrichen wurden weiterhin 938 000 Reichsmark, die für die Volks \nzählung des nächsten Jahres eingesetzt waren. Bei den Kosten \nder Baupolizei wurde beschlossen, durch eine allgemeine Er \nhöhung der Gebühren den bisher vorhandenen Bedarf nach Mög \nlichkeit auszugleichen. Die \nRepräsematiouskosten der Stadt \nwurden um die Hälfte der Ist-Ausgaben des Vorjahres verringert. \n— Der Magistrat setzt seine Beratung morgen fort. \n \n\nDie Sparaktion bei <?er Verwaltung ist ein sehr schüchterner \n.Versuch.! Hier muss ganz radikal durchgegriffen werden! \n \n\nDer Ausschuss für die Verwaltungsreform des höheren Schul \nwesens hat der Vorlage des Magistrats, wonach \ndie Friedrieh-Werdersehe Oberrealschule und das Sophien- \nRealgymnasium zusammengelegt werden sollen, zugestimmt. \nEbenso hat er der Vorlage zugestimmt, dass das Charlotten- \nLyzeum nach dem Tempelhofer Feld zu verlegen, die Oskar- \nC'assel-Realschule aufzugeben, die Arndt-Schule nach dem Fach \nklassensystem zur Oberrealschule, die Uhland-Scbule in Schöne \nberg zum Oberlyzeum und der Lyzealzweig der Auguste-Viktoria- \nSchule in Steglitz zum Oberlyzeum der Oberrealrichtung aus \nzubauen seien. Der Antrag des Magistrats, auch die Fontane- \nSchule zum Oberlyzeum auszubauen, ist vertagt worden. Die \nbeschlossenen Massnahmen sollen bereits Ostern durchgeführt \nwerden. Dagegen soll der Ausbau der Fontane-Realschule erst \ndann vorgenommen werden, wenn die Anstalt in den für sie vor \ngesehenen Neubau übersiedelt. Dieser Neubau ist aber noch \nnicht begonnen. \n \n\nProtest der Gärtner \nund Blumengeschäftsinhaber \nDer Reichsverband des deutschen Gartenbaus und der Ver \nband deutscher Blumengeschäftsinhaber veranstalteten im Meister \nsaal in der Köthener Strasse eine Protestkundgebung gegen die \nKonkurrenz der öffentlichen Hand. \nDie Redner betonten, die Aufgabe der Städte, für die Schaffung \nvon Grün- und Parkanlagen sowie für die Ausschmückung \nöffentlicher Plätze und Gebäude zu sorgen, finde in den Kreisen \nder Gartenbaubetreibenden und der Blumengeschäftsinhaber \nvolles Verständnis. Es werde aber mit allen zu Gebote stehen \nden Mitteln dagegen gekämpft werden, dass die für diese Auf \ngaben eingerichteten städtischen Gartenverwaltungen ihre Tätig \nkeit auf privatwirtschaftliche Gebiete ausdehnten, wodurch dem \nErwerbsgartenbau eine unerträgliche Konkurrenz entstehe. Einige \nstädtische Gartenbaubetriebe hätten den Versand über ganz \nDeutschland ausgedehnt Eine ähnliche Entwicklung zeigten auch \ndie Friedhofsgärtnereien. \nmehr als 300 privatwirtschaftliche Gärtner, die ihren Be \ntrieb in nächster Nähe der Friedhöfe hätten, seien durch \ndie Monopolisierungsbestrehungen der Friedhofsverwaltung \nin ihrer Existenz gefährdet. \nDer deutsche Erwerbsgartenbau und der Blumenhandel seien \nvollauf in der Lage, allen Ansprüchen zu genügen, so dass die \nRegiebetriebe überflüssig seien. Zum Schluss wurde noch auf \ndie Bedeutung des Gewerbes hingewiesen. Im Erwerbsgarten \nbau würden 206 000 Menschen beschäftigt von denen 49 600 \nselbständige Betriebsinhaber seien. Die Produktionswerte er \nreichten eine Höhe von zwei Milliarden Mark. Die Kundgebung, \nso wurde betont, richte sich nicht gegen einzelne Personen in \nder Verwaltung, sondern gegen das ganze System. Die Ver \nsammlung nahm zum Schluss eine Entschliessuug an, in der die \nbesprochenen Forderungen zusammengefasst wurden. \n \n\n2'/a Millionen Fahrgäste im Januar \nDie Berliner Verkehrs-A.-G. beförderte im Januar auf der \nStrassenbahn 1 436 000, auf dem Omnibus 579 000 und auf der \nU-Bahn 515 000 Fahrgäste. \n \n\nHohe Auszeichnung für „Rudolf Messe Iberiea“. Wir erhalten \ndie Mitteilung, dass der Rudolf Messe Ibörica, 8. A., Barcelona. \nTochtergesellschaft der Annoncen Expedition Rudolf Messe, vom \nInternationalen Preisgericht der grosse Preis und die goldene \nMedaille der Internationalen Ausstellung Barcelona für die er \nfolgreiche Durchführung der Ausstellungspropaganda verliehen \nworden ist. \n \n\nNeue Bestimmungen \nfür Vergebung der Hauszinssteuer-Heubau» \nWohnungen \nDas Zentralwohnungsamt teilt folgendes mit: In der Verge \nhung der mit öffentlichen Mitteln errichteten Neubauwohnungen \ntreten mit Wirkung vom 15. Februar folgende Aenderungen ein: \nDie nur mit Haussziussteuer \nohne Sonderzuschüsse gebauten Wohnungen \nkönnen ausser von den bisher zu ihrem Bezüge berechtigten \nPersonen nunmehr auch gemietet werden von eingetragenen \nledigen und alleinstehenden Reichsdeutschen, die das 35. Lebens \njahr vollendet haben und seit mindestens fünf Jahren in Berlin \nwohnen. — Diejenigen Wohnungen, die mit Hauszinssteuer \nund Sonderzuschüssen der Stadt erbaut worden \nsind und auf den „grünen Neubauschein“ vermietet werden, \ndürfen von dem genannten Tage ab an folgende Bewerber ver \ngeben werden: 1. An Reichsdeutsche, die eine brauchbare und \ndurch das Wohnungsamt vermietbare „Altwohnung“ — das ist \neine vor dem 1. Juli 1918 erbaute Wohnung — mit höchstens \n4 Zimmern in Berlin dem Wohnungsamt zur Verfügung stellen. \n2. a) An reichsdeutscbe Familien, ohne Kinder, die seit min \ndestens zwei Jahren in Berlin wohnen und seit mindestens einem \nJahr als Wohnungssuchende bei einem Berliner Wohnungsamt \neingetragen sind, b) an reichsdeutscbe Familien mit ein oder \nmehreren Kindern, die in der List eines Berliner Wohnungs \namtes eingetragen sind und seit mindestens einem halben Jahr \nin Berlin wohnen, \nZur Vermeidung von unnötigen Anträgen wird bei dieser \nGelegenheit nochmals darauf hingewiesen, dass der „grüne \nNeubauschein“ nur von den Bauherren, nicht von den Wohnungs \nsuchenden bei dem zuständigen Wohnungsamt zu beantragen ist. \n \n\n23 Autobus-Fahrgäste verletzt \nln voller Fahrt gegen einen Baum \nBRÜSSEL, 3. Februar. \nIn der Nähe von Apeldoorn ist ein Autoomnibus in voller \nFahrt gegen einen Baum gefahren. 23 Personen sind mehr oder \nweniger schwer verletzt worden. \n \n\nH \n \n\nSoll und Haben“ \nProzess Molinari \n \n\nBRESLAU, 3. Februar. \nHeute begann hier der für mehrere Wochen berechnete Pro \nzess gegen Molinari und Genossen. Der Prozess ist eine Folge \ndes Zusammenbruchs der durch Gustav Freytags Roman „Soll \nund Haben“ berühmt gewordenen alten Firma Molinari und \nSöhne. Angeklagt sind der 61 Jahre alte Kaufmann Jakob Moli \nnari. der 39 Jahre alte Kaufmann Arnold Grzimek, der 34jährige \nKaufmann Wilhelm Urban und der 30jährige frühere Prokurist \nJohannes Kantelberg. Die Anklage lautet auf betrügerischen \nBankerott, Urkundenfälschung, Betrug bzw. Beihilfe zu diesen \nVerbrechen. Zu der Verhandlung sind 31 Zeugen und eine An \nzahl Sachverständige geladen. Ausserdem sind einige Zeugen \nkommissarisch vernommen. \n \n\nKonsums „Weisse Woche“ bietet den genossenschaftlich ver \neinigten Verbrauchern die beste Gelegenheit zur Deckung des \nWäschebedarfs der Haushaltungen. An der Fassade des konsum- \ngenossenschaftlichen Warenhauses am Oranienplatz sind Tau \nsende von Lichtbirnen zu einem monumentalen, sieben Meter \nhohen K. G. B.-Warenzeichen geformt, das die Passanten auf \ndie „Weisse Woche“ der konsumgenossenschaftlichen Waren \nhäuser hinweist. Sämtliche Schaufenster sind in Weiss und Blau \ngehalten, einheitlich dekoriert; bemerkenswert ist, dass die ge \nsamte Ausschmückung und die Herstellung der Dekorations \nstücke von eigenen Kräften ausgeführt wurden. Den stärksten \nEindruck hinterlässt der Lichthof; ein „Garten Eden“ mit vielen, \nzum Teil riesigen, künstlichen Palmen bietet sich den Augen \nder Beschauer. Kein Zweifel: Ein Besuch der Konsum Waren \nhäuser in der diesjährigen „Weissen Woche\" wird bei den Be- \nSuchern aus der Reihe der 200 000 angeschlossenen Familien \nvollste Befriedigung auslösen und auch selbst genossenschafts \nfremden Kreisen Anerkennung abringen. \nDiamantene Hochzeit. Unser langjähriger Abonnent Herr Hoben- \ntoM, Ittenberg, Collegienstr. 9. feiert mit seiner Gattin am 6. Februar \ndie diamantene Hochzeit. Unseren herzlichsten Glückwunsch! \n \n\nS.-A. 7 Uhr 40 Minuten & \nS -U. 16 Uhr 4° Minutan \n \n\nM.*A. 9 Uhr 44 Minuten \nM.-U. 23 Uhr 15 Minuten \n \n\n/jk 0 Zum Schutz gegen \n'ßantlavm'Eri.fiirJn’ZS.fanh. \nPASTILLEN heilen, Mandel-u, \n| (A*ridiniumd»rivit) Halsentzündungen \n \n\nmmm "
}