{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "058",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Oienstag, 4. Februar 1930 - 78. Jahrgang Nr. 58 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\nio \n \n\n{IIK, \n \n\nFloozeno \nmit \nBussen \nbord- \nmotor \nbricht Ce- \njcimin- \ndigieits- \nlekori lil. \nlussen- \nbord- \nMotot- \nbooti \n \n\nMil . .llnferhalfungsBlatr \nülodenZeituna S port Zeitung \nMm - Zeitung \\ HausujfiarfenZtg \nTethnÄitungVoSf// IDitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nFür dis \nllriti* \nReise des \nPrinz» \nvon Wales \nbe* \nstimmte \nReise- \nvagen \n \n \n\n \n\nDie falschen Pässe der Liebknecht-Mörder \nSchwere Blitzlichtpulver-Explosion \n \n\nNächste Woche Young-Plan-Debatte \n \n\n— Curtius verteidigt Polen-Abkommen \nDie auf heute nachmittag 5 Uhr einberufene Sitzung des \nReichsrats ist auf Mittwoch mittag 12 Uhr verschoben worden, \nda die Reichsratsauaschüsse mit ihren Beratungen gestern noch \nnicht fertig wurden und bis Dienstag mittag nicht fertig werden \nkönnen. \nBei den gestrigen Besprechungen der Reichsregieruug mit \nden Parteiführern der Regierungsparteien haben diese ihren \nFraktionen die endgültige Stellungnahme zu dem deutsch- \npolnischen Liquidationsabkommen Vorbehalten. Es scheint -aber, \ndass namentlich die Ausführungen des Reichsaussenministers \nDr. Curtius nicht ohne starken Eindruck geblieben sind. \nDer Minister trat nämlich im Gegensatz zu der insbesondere \nvom Zentrum verfochtenen Auffassung dafür ein, dass das parla \nmentarische Schicksal des Young-Planes nicht von dem des polni \nschen Abkommens getrennt werden möge, da er diese Trennung \nzwar nicht formal, aber aus politischen Gründen für bedenklich \nhielt. ' \nEine Stellungnahme der preussischen Regierung gegen das \nAukommen im Reichsrat ist durch Verständigung zwischen dem \nReichskabinett und dem preussischen vermieden worden. Eine \nweitere interfraktionelle Besprechung (über Etat und Steuern) \nist vorläufig für Donnerstag in Aussicht genommen. \n \n\nI \n \n \n\n \n\nlistischen Führers im anhaitischen Landtag, Abgeordneten \nLoeper, der das Ministerium der „schlimmsten Korruption“ be \nschuldigt hatte. \n \n\nIn der Notwehr erschossen \nZusammenstoss mit der Polizei \nKÖLN, 3. Februar. \nIm Vorort Suelz kam es am Sonnabend zu einem Zusam \nmenstoss zwischen einem etwa 30jährigen Arbeiter, der die \nPassanten belästigte, und einem Polizisten. Als der Beamte ein- \ngriff, schlug ihn der Arbeiter ins Gesicht und versuchte, ihm \ndie Pistole vom Leibriemen zu entreissen. Der Beamte fiel zu \nBoden und erhielt noch mehrere Schläge gegen den Unterleib. \nAls er sich endlich durch den Gebrauch des Seitengewehres frei \ngemacht hatte lief der Arbeiter in ein Haus und bedrohte den \nBeamten weiter. Bei der Verfolgung erhielt der Beamte aber, \nmals einen Schlag mit einem harten Gegenstand. Der Polizei \nbeamte gab darauf zwei Schüsse ab, von denen der zweite den \nAngreifer kampfunfähig machte. Der Angeschossene starb kurz \nnach seiner Einlieferung im Krankenhaus. \n \n\nZank oder Ziel? \nAuseinandersetzungen in der Jungdemokratie \nM.-H. Es gärt in der jungen Generation, sagt \nm n, und führt zum Beweis dessen die mancher \nlei Neugründungen von Parteien an, oder man ver \nweist auf die mehr oder weniger wilde Rebellen \nrolle, die den Jüngeren in den Parteien zu \nfällt. Die. natürliche Erscheinung, dass die Jüngeren \nauch die Revolutionäreren sind, dass ihr Wille absoluter, \nalso weniger zu Konzessionen und Kompromissen geneigt, \ndass ihre Sprache präziser, also weniger mit Wenns und \nAbers gespickt ist, genügt aber allein noch nicht, um Hoff \nnungen zu erwecken. Es ist nämlich durchaus nicht immer \nso, dass der jugendliche Sturm und D ang die Feuerung \nfür vorwärtsdrängende Ideen liefert. Es kommt vielmehr \nauch bei den Jungen vor, dass das unverbrauchte Tem \nperament sich in den Dienst von enger umgrenzten Zielen \nwie zum Beispiel dem persönlichen Ehrgeiz stellt. \nMan kann nicht umhin, solche Betrachtungen anzu \nstellen, wenn man sieht, dass in der hoffnungsvollen jung \ndemokratischen Bewegung zurzeit Kämpfe im Gange sind, \nderen Kräfte man lieber für lohnendere Zwecke aufge \nspart wissen möchte. Vor allem von Hamburg aus \nist in einem seit Monaten steigenden Masse der Versuch \ngemacht worden, die jungen Demokraten auf absolut \neinseitige radikalpazifistische Tendenzen festzulegen. Da \nsich der Reichsbund der Jungdemokraten in seiner Mehr \nheit dazu nicht bereit fand, haben nun Bestrebungen ein \ngesetzt und vor allem in einem westdeutschen Blatte \nUnterstützung gefunden, die mit Hilfe einer unerquicklich \npersönlich gefärbten Polemik und Agitation die Dinge \nzum Aeussersten, das heisst zur Sezession oder Spaltung, \nzu treiben drohen. Es ist selbstverständlich, dass sich \nauch die angegriffene Mehrheit ihrerseits energisch zur \nWehr setzt und dabei mitunter recht massive Gegen \nschläge austeilt. \nWir wollen uns nicht in den Streit einmischen, der \nunter der Flagge „Hie Lemmer, hie Lüth“ oder ,.Hie Real \npolitik, hie radikalpazifistische Propaganda“ geführt wird. \nEs kann aber nichts schaden, gerade jetzt auf den Kern \njungdemokratischer Aufgaben wieder einmal deutlich \nhinzuweisen. Vielleicht verblassen in ihrem Lichte die \nGegensätze, die den Streit in die Jungdemokratie gebracht \nhaben. \nDie Frage der Erhaltung des Friedens wird von uns ge \nwiss nicht unterschätzt, doch gibt es ja eine breite Front \nder Friedenskämpfer. Die ganze Arbeiterschaft steht zu \ndieser Parole. Dagegen harren zwei Aufgaben überhaupt \nerst der Kämpfer, die für sie eintreten: Den nationalen \nGedanken loszulösen von der nationalistischen Verzerrung \nder Rechten und ihn zugleich noch lebendiger in das Be \nwusstsein der Massen zu bringen, das ist die eine Auf \ngabe, die in erster Linie von einer demokratischen \nJugend in Angriff genommen werden muss. Diese Auf \ngabe ist zu lösen von einer neuen Generation. Die Aelte- \nren sind gefangen in den Ressentiments der Vorkriegszeit. \nDas junge Geschlecht ist gewiss von einem einheitlicheren \nStaatsbewusstsein erfüllt; die Risse zwischen den \nRichtungen sind hier nicht so tief. Doch ist die Verbun \ndenheit der jungen Sozialisten mit der Ideologie der alten \nPartei immerhin zu eng, um die Wandlung von der Inter \nnationalen Einstellung im Obrigkeitsstaat zur kraftvollen \nBejahung des Nationalbewusstseins im Volksstaat, wie sie \netwa die Labour Party kennzeichnet, elementar zum \nDurchbruch gelangen zu lassen. Die Scheu, die aus ver \nschmähter Liebe erwächst, lässt sich nicht so schnell ver- \n \n \n\n \n\nEntscheidende Verhandlungen im Reichstag \nDer Aeltestenrat des Reichstags hat beschlossen, \nden Reichstag auf Dienstag, den 11, Februar, mit \ntags 12 Uhr, einzuberufen, um mit der ersten Lesung \ndes Young-Plans zu beginnen. Für die Regierung \nwird der Aussenminister Dr. Curtius sprechen. Vor \naussichtlich dürfte die erste Lesung drei Tage in \nAnspruch nehmen, da von jeder Fraktion zwei \nRednerreihen zu Worte kommen sollen. Dann wer \nden die Gesetze gemeinsam an den Auswärtigen \nAusschuss und den Haushaltsausschuss überwiesen \nwerden. Während der Ausschussberatungen soll der \nReichstag die Wohnungsgesetze, die Haushalts \nordnung und den Nachtragsetat für 1929 beraten. \nDer Reichstag soll mit einer kurzen Pause vom 2. bis \n9. März bis Ostern durchtagen. Die erste Lesung des \nHaushalts für 1930 wird kaum vor Anfang März \nerwartet. \n \n\n„Ali“ verhaftet und geständig \nDer Anschlag gegen den Nationalsozialisten Wessel \n' aufgeklärt \nVor einigen 'Werben wurde, wie berichtet, der nationalsoziali \nstische Student Wessel in seiner Wohnung in der Frankfurter \nStrasse von mehreren jungen Leuten durch einen Halssrhuss \nschwer verletzt. Während es der Polizei gelang, zwei der Täter \ngleich nach Verübung des Verbrechens festzunehinen, war von \ndem Rädelsführer, dem Tischler Albrecht Hohler, der mehrmals \nvorbestraft ist und in seinen Kreisen unter dem Spitznamen \n„Ali“ bekannt ist, keine Spur zu finden. Gestern nachmittag \nhaben Kriminalbeamte den Gesuchten in einer Kaschemme im \nInnern der Stadt aufgefunden und sofort in Haft genommen. \nHohler wurde nach dem Polizeipräsidium gebracht, wo er nach \nkurzer Vernehmung ein umfassendes Geständnis ablegte und \nzugah, die Schüsse auf Wessel an jenem Abend abgegeben zu \nhaben. \n \n\nKeine Immunität für Verleumder. Der Geschäftsordnungs \nausschuss des anhaitischen Landtags beschloss mit vier gegen \nzwei Stimmen die Aufhebung der Immunität des nationalsozia- \n \n\nwinden. Eine Generation, die sich noch als „vaterlands \nlos“ abstempeln lassen musste, gewöhnt sich schwer \ndaran, zum gesunden und unerlässlichen Egoismus des \neigenen Vaterlandes sich unbefangen und unverhohlen zu \nbekennen. Noch auf lange hin quält bei jeder nationalen \nAktion der Zweifel, ob man nicht nationalistisch sich \nverirre. Und das macht die Hand leicht etwas unsicher, \ndie den Staat durch den Sturm der Gegenwart steuern soll. \nWenn aber auf der einen Seite noch eine gewisse \nScheu übrig ist, an die Stelle dynastischer Aussenpolitik \neine vollsaftige nationale der Republik zu setzen, so zeigt \nsich auf der anderen, dass auch die jungen Kräfte der \nRechten von der Verwechslung des Nationalen mit dem \nNationalistischen sich noch nicht freimachen können. \nWenn zum Beispiel im „Jungdeutschen“ erklärt wird, dass \nfür ihn alle Verträge seit Versailles keine Rechtskraft be- \n \n\nsässen, wenn der „Jungnationale Ring“ in einer neuen \nBroschüre, die sich „Nationale Republik, ein Werkzeug \nzum neuen deutschen Staat“ nennt, sich noch an eine poli \ntische Romantik verliert, die das Deutschtum in der ganzen \nWelt zu einer „kulturpolitischen Irredenta\" aufrufen \nmöchte, so sieht man eben, dass auch von dieser Seite her \nnoch ein beträchtlicher Weg ist bis zur Reife eines ge \nsunden Nationalgefühls, das von Minderwertigkeits \nkomplexen ebenso weit entfernt ist wie von Ueberschwang \nund Ueberheblichkeit. Da ohne dieses Nationalgefühl aber \nvon unseren Staatsmännern keine Politik getrieben werden \nkann, die Deutschland einwandfrei wieder die Gleich \nberechtigung unter den grossen Nationen erringt — ist \ndas gewaltige Ausmass der Aufgabe ersichtlich, zu deren \nBewältigung die junge demokratische Generation in erster \nLinie sich berufen fühlen sollte. "
    }
}