{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "058",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Tscheka-Agent» Paris verhaftet? \nDer Mann mit den vielen Pässen und falschen Kutjepow-Sensationen / Sowjet-Beschwerde in Paris \n \n\nPARIS, 3. Februar. \nWie die Nachmittagsblätter initteilen, ist gestern abend \nein russischer Kommunist, angeblich ein Beamter der \n0. P. U. (Tscheka), namens Selesney, verhaftet worden, \nder versucht hat, durch falsche Angaben die Nach \nforschungen nach dem General Kutjepow zu erschweren. \n* \nDer Mann erschien in der Redaktion der russischen Emi \ngrantenzeitung „Renaissance“ und verlangte zu wissen, welchen \nPreis man ihm für Enthüllungen Uber die Entführung des \nGenerals zahlen würde. Nachdem eine Einigung zustande ge \nkommen war, erschien der Russe am nächsten Tage und legte \neine Reihe von Schriftstücken vor, die bewiesen, dass er der \nG.P.U. angehöre. \nU. a. zeigte er mehrere ausländische Pässe, die auf ver \nschiedene Namen ausgestellt waren und mit denen er in \nganz Europa frei herumreisen könnte. \nEr behauptete dann, obgleich ihm eine ganz andere Mission \nübertragen sei, durch Zufall die Umstände erfahren zu haben, \nunter denen der General Kutjepow entführt wurde und auch \nden Ort zu kennen, wohin man den General gebracht habe. Da \nder Mann seine ausführlichen Angaben nicht in einer einzigen \nUnterredung beenden konnte, wurde er zu einer zweiten Unter \nredung bestellt und inzwischen seine ersten Angaben nach \ngeprüft Dabei stellte sich heraus, dass die „Enthüllungen\" \nerlogen waren und wohl nur dazu dienen sollten, die Polizei auf \neine falsche Fährte zu führen. Infolgedessen wurde der Russe \nbei der zweiten Unterredung verhaftet. \n \n\nDowgalewski beschwert sich \nüber „Rollkommando“ \nPARIS, 3. Februar. (W. T. B.) \nMinisterpräsident Tardieu empfing heute nachmittag den \nSowjetbotschafter Dowgalewski. \nWie die Telegraphcnagentur der Sowjetunion mitteilt, hat der \nsowjetrussische Botschafter in Paris, Dowgalewski, das franzö \nsische Ministerium des Auswärtigen offiziell davon in Kenntnis \ngesetzt, dass von Anhängern des Generals Kutjepow unter \nLeitung des Generals Miller ein „Rollkommando“ zum Ueberfall \nauf die Sowjethotsrhaft organisiert worden sei. \nWeiterhin wird mitgeteilt, dass der Sowjetbotschafter in Paris \nim französischen Ministerium des Auswärtigen Vorstellungen \ngegen die Pressekampagne erhoben habe, die, wie er erklärte, \nvon der reaktionären französischen und der weissgardistischen \nrussischen Presse in Paris gegen die Sowjetregierung und die \nSowjetbotschaft geführt werde. Dowgalewski betonte, es sei \nnotwendig, ausserordentliche Massnahmen zum Schutz der Sow \njetregierung und der Botschaft „gegen die brutalen Ausfälle und \ndie provokatorischen Handlungen der Weissgardisten\" zu treffen. \nTscheka-Zentrale in Berlin? \nDer bekannte ehemalige Botschaftsrat der Pariser Sowjet \nbotschaft, Bessedowski, nimmt heute im „Matin“ zum Fall \nKutjepow Stellung. Er wiederholt seine bereits dem „Journal“ \nabgegebene Erklärung, dass die Pariser G. P. U. Kutjepow habe \nüberwachen lassen. Der Leiter der G. P. U. in Frankreich. Jano- \nwitsch, habe ihm das selbst bestätigt. Die G. P. U. verfüge in \n \n\nParis über 20 Geheimagenten. Es handele sich um Ausländer, \ndie sämtlich Nichtrussen seien, damit im Falle einer Verhaftung \ndie Sowjetregierung nicht beschuldigt werden könne. \nDer Leiter der G. P. U. in Deutschland sei der Arzt Evsel \nGoldstein, der gleichzeitig oberster Chef sämtlicher Sowjet \ngeheimagenten Europas sei und sein Hauptquartier in \nBerlin habe. \nDie wahre Persönlichkeit der in Frankreich wirkenden Geheim \nagenten habe nicht einmal der Sowjetbotschafter gekannt. Sie \nseien nach ihren Unternehmungen in einem geheimen Raum \nder Botschaft, den niemand habe betreten dürfen, zusammen \ngekommen. Zu der GPU.-Abteilung in Frankreich habe auch \nFrau Janowitsch gehört, die ihren Mann bei Ausübung seiner \nTätigkeit unterstützt habe. Das Paar habe seit dem Fall Kutje \npow Frankreich verlassen und sei nach dem Kaukasus gereist. \nKutjepow unterwegs nach Südamerika \nbehaupten die „Iswestija“ \nMOSKAU, 3. Februar. (W. T. B.) \nDie „Iswestija“ behaupten auf Grund eines Berichtes ihre? \nAmsterdamer Korrespondenten, den dieser aus rechtsstehenden \nrussischen Kreisen erhalten haben will, dass General Kutjepow \nbereits seit längerer Zeit seinen Rücktritt in Erwägung gezogen \nhabe, da er einen aussichtslosen Kampf gegen einen Teil de, \nWeissgardisten zu führen hatte, die ihn von der Leitung des \nrussischen Militärverbandes in Paris verdrängen wollten. Mil \nHilfe seiner nächsten Freunde sei Kutjepow am 26. Januar \nunter Mitnahme eines ansehnlichen Geldbetrages heimlich nach \neiner südamerikanischen Republik abgereist. \n \n \n\n \n\nFreundschaftsvertrag Paris-Angora \nGestern unterzeichnet — „Im Geiste von Locarno“ \n \n \n\n \n\nPARIS, 3. Februar. \nBriand und der türkische Botschafter Fethi Bei haben heute \nim Aussenniinisterium einen Freundschaft«,-, Versöhnung»- und \nSrhiedsgerirhtgvertrag zwischen Frankreich und der Türkei \nunterzeichnet. \nDie Bedeutung dieses Vertrages wird in Pariser amtlichen \nKreisen nicht nur in der Befestigung der französisch-türkischen \nFreundschaft, sondern in der Tatsache gesehen, dass der Vertrag \ndas Abkommen über die Festlegung der türkisch-syrischen \nGrenze und des türkisch-französischen Handelsvertrages ge- \nwissermassen krönt. Der „Temps“ erklärt im Leitartikel, dass \nder Vertrag den Anfang einer neuen Epoche in den französisch \ntürkischen Beziehungen und in den Beziehungen der Türkei mit \nden Mandatsländern im nahen Orient darstelle. Er sei im Geiste \nvan Locarno ausgearbeitet und enthalte die gegenseitige Neu- \ntralitätsverpflicbtung für den Fall, dass eine der beiden Mächte \nohne Grund von seiten einer dritten Macht angegriffen wird. \nNatürlich beschränke diese Verpflichtung in keiner Weise die \nVerpflichtungen, die Frankreich auf Grund des Völkerbunds \npaktes übernommen habe. \nLanger Ministerrat in Paris \nPARIS, 3. Februar. \nDer Ministerrat, der honte im Elysde stattland, war ausser- \ngewöhnlich lang, da eine grosse Anzahl von Fragen zur Beratung \nstanden. \nDavon gibt das amtliche Communiqud, das nicht weniger als \nvier Schreibmascbinenseiteo umfasst, ein Bild. Zunächst haben \nTardieu und Briand über die Londoner Flottenabrüstungskon \nferenz Bericht erstattet. Der Ministerrat hat die französische \nDelegation einstimmig zu den ersten Londoner Ergebnissen be \nglückwünscht und ihre Haltung gebilligt. \nIn Bezug auf die parlamentarische Arbeit hat der Ministerrat \nbeschlossen, die Kammer zu bitten, \nsämtliche Sitzungen im Februar der Budgetdebatte tu \nwidmen, damit am I. März der Budgetentwurf dem Senat \nzugestellt werden kann. \nNur zwei Ausnahmen sollen gemacht werden: die erste betrifft \ndie Interpellationsdebatte Uber die Sozialversicherung, die für \n \n \n\n \n\niiiiiiimniiimiiHiiiiiiiiiiiHiiiiiiiiiHiiiiiiiiiiimiiiiiiHiiiiM«iiiiiiiMiniiii»iii|»iiiiiWMliiiiuimiiiii«uiiiHUHH»immiiiiiiiiuiiiimi» \n \n\nSondervorstellung für unsere Leser \nSonnabend, 8. Februar, nachm. 4 Uhr \nTheater am Schiflbauerdamm \nDie Gartenlaube \nKomödie von Hermann Ungar \nDer grosse Heiterkeitserfolg \nmit Hilde Körber, Hedwig Wangel, Dagny \nServaes, Erich Ponto, Oskar Sima, Theo \nhingen, Szöke Szak-Il, Kuftner \nPreis* der P.lts* nur 1 « RN. \n \n \n\n \n\nden kommenden Freitag vorgesehen ist und noch in der Nacht \nzum Sonnabend beendet werden soll. Die zweite Ausnahme \nsoll für die Verabschiedung des Young-Plans gemacht werden, \nnachdem der Reichstag den Plan ratifiziert und die erforder \nlichen Gesetze verabschiedet hat. \nDer Finanzminister Chöron gab dann einen Ueberblick über \ndie Finanzlage. In Bezug auf die Inkraftsetzung des Young- \nPlanes erklärte der Minister, es seien alle Massnahmen getroffen, \ndamit die Bank für internationalen Zahlungsausgleich schnell \nkonstituiert und die erste Anleihetranche bald zur Zeichnung \naufgelegt werden kann. Nähere Angaben über diese Fragen \nwird der Finanzminister noch vor dem Finanzausschuss der \nKammer machen. \nLoucheur berichtete über die Durchführung des Gesetzes be \ntreffend die Sozialversicherung. - \nAussenminister Briand und Kolonialminister Piötri reisen \nmorgen mittag wieder nach London zurück, um weiter an den \nBeratungen der Flottenabrüstungskonferenz teilzunehmen. Tar \ndieu wird erst am Mittwoch früh Paris verlassen und am Freitag \nnachmittag wieder nach Paris zurückkehren. \nUnterhausmitglieder \nfür energische Seeabrüstung \nKundgebung an MacDonald \nLONDON, 3. Februar. fW.T.B.) \nDem Premierminister MacDonald ist eine von zahlreichen \nMitgliedern des Unterhauses Unterzeichnete Denkschrift über \nreicht worden, die dem von der Regierung an den Tag gelegten \nBestreben, die Zustimmung der übrigen Mächte zu einer \nAbschaffung der Linienschiffe und Unterseeboote \nund einer Beschränkung des Kreuzerbestandes auf das für den \nSeepolizeidienst unerlässliche Minimum herbeizuführen, in \nvollstem Umfange zustimmt. Weiter gibt die Denkschrift der \nHoffnung Ausdruck, dass alles getan wird, um dieses Ziel bereits \nauf der gegenwärtigen Seemächtekonferenz zu erreichen, und \nendet .mit der Versicherung, dass die Unterzeichner die Be \nmühungen des Premierministers von ganzem Herzen unterstützen \nwürden. \n \n\n6 Prozent Reichsbankdiskont \nHeute Herabsetzung geplant \nDer Zentralaasschuss der Reichsbank ist tUr heute, 5 Uhr \nnachmittags, einberufen worden. \nWie W. T. B.-Handelsdienst dazu ans Bankkreisen erfährt, \ndürfte es sich um die Beschlussfassung über eine Diskont- \nerniässigung auf 6 Prozent handeln. \nProfessor Zangemeister + \nKÖNIGSBERG, 3. Februar. \nProfessor Dr. Wilhelm Zangemeister, der Gynäkologe der \nKönigsberger Universität, bat heute abend in der Universitäts- \nFrauenklinik einen Herzschlag erlitten und war sofort tot. Pro \nfessor Zangemeister war gerade im Begriff, eine Operation aus \nzuführen. Er ist in weitesten Kreisen durch seine Forschungen \nauf dem Gebiet der Blutgruppenproben und des Nachweises der \nVaterschaft aus dem Blutserum bekannt geworden. \n \n \n\n \n\n10 Jahre Horthy \nDie ungarische Reaktion veranstaltet Jubelfeiern \nWie aus Budapest gemeldet wird, sollen zu Ehren des Reichs \nverwesers Horlhy, der am 1. März die zehnjährige Wiederkehr \nseines Amtsantritts feiert, grosse Festlichkeiten abgehalten \nwerden. Für die freiheitlich gesinnte Bevölkerung Ungarns be \nsteht kein Grund, sich an den llorthy-Feiern zu beteiligen, denn \ndieser Mann verkörpert das System der dunkelsten Reaktion. \nAls nach Beendigung des Krieges infolge der unerhört harten \nFriedensbedingungen in Ungarn eine bolschewistische Regierung \nans Ruder gelangte, konnte Horthy mit Unterstützung der Alliier \nten als „Befreier\" in Budapest einziehen. Sein erstes Werk war \ndie Abschaffung der Republik. Unter seinem Namen wurden \ndamals von den weissgardistischen Offiziersverbänden furchtbar» \nGreueltaten verübt Tausende von Sozialisten wurden zu Tod« \ngefoltert oder ins Gefängnis geworfen. Bald batte sich Horth> \nden Ruf eines Schreckensherrschers geschaffen, der selbst die \nscheusslichsten Greuel der Bolschewisten ttbertroffen haben soll. \nAls die Monarchisten den Exkönig Karl wieder auf den Thron \nsetzen wollten, haben die Anhänger Horthys den Staatsstreich \nplänen des Habsburgers ernsten Widerstand geleistet. Nach dem \nTode Karls wurde die Herrschaft Horthys als Reichsverwese’ \nnicht mehr angetastet. Es muss anerkannt werden, dass es den \nparlamentarischen Führern unter der sachlichen Arbeit des \nGrafen Bethlen in den letzten drei Jahren gelungen ist, die demo \nkratischen Staatsprinzipien allmählich wieder zur Geltung zu \nbringen. \n \n\nDas zweite Kaiserschiff im Nemi-See \nROM, 3. Februar. (W. T. B.) \nDie Blätter melden, dass das zweite Kaiserschilf aus dem \nSpiegel des Nemisees zum Vorschein gekommen ist. Der Spie \ngel des Sees ist bisher um 14 Meter gesenkt worden. Die Struk \ntur des zweiten Kaiserschiffes entspricht vollkommen derjenigen \ndes ersten freigelegten Schiffes. Der Rest des Schiffskörpers ist \nnach den Aussagen der Taucher sehr fest und erhebt sich um \n154 Meter über dem flachen Seegrund. Während das erste \nSchilf mit dem Ufer durch eine Brücke verbunden war, deren \nStützungspfeiler mit den aufgefundenen Bronzeslücken ' ge \nschmückt waren, dürfte dieses zweite Schiff für die Fahrt be \nstimmt gewesen sein. Das zweite Schiff ist nach den vorge \nnommenen Messungen 71 Meter lang und 2154 Meter breit. \n \n\nDie spanische Presse (ordert Freiheit. Die spanische Presse \nfordert einmütig von der Regierung die Wiederherstellung der \nPressefreiheit als ersten Schritt der Rückkehr zum normalen \nRegime. \n \n\nDi» „Berliner Volkszeitung'' \nerscheint täglich zweimal, Sonntags. Pesttags n. Montags einmal Abonne \nmentspreis einsebl zweimaliger Zustellung durrh die Botenfrau wO.heni \nlieb M Pt. im voraus zahlbar, durch die Tost 2 5t RM monatlich incl. \n86 Pf Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nS’reiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelsei Die 12gesp. Zeile Kl Pf., für \nkleine Anzeigen: d wort 11 Pf., d. fettgedr Wort 21 Pf. Hauptexped. SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str.46—49, Fernspr. Dönhoff Nr. 9440 bis \n8457; f. d. Fernverkehr Nr 4707 bis 4709 — Rudolf Mosseo ode - Cos' ebnete- \nkonto Nr 974. Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen. In bestimmte Ansgaben od. an bestimmte Stellen wird nicht \nf ewsbrlelstet. — Filialen, Badetr. 61, Blüchers» 69. Fennslr 1. Fidicinstr. 9, \nrankf Allee 288 u 348. Grelfewalder Str. 197, Gr. Frankf. Str. 89, Kochbann. \nStrasse 9. Königs». 19. Köpenicker Str. 67-68, Moritzplatz, Müllers» 135, Pots \ndamer Str 33, Rathenower Str. 3, Rheinsberger Str. 79, Ros^nthaler Str. 48. \nScbiffbauerdamm 4. Schönhauser Allee 144, Turms» 61. Wiener Str. 1 C, \nZimmers». 59; Cbarlottenkurg Kaiserdatnm 20, Kants» 34, Nürnberger \nStr 25 26, Beharrens» 39, Tauentzienstr. 2; Cöpenick: Schloßs». 1; Friedenau: \nRheins» 19; Halensee-Grunewald. Lebniner Platz; Liehtenberg; Frankfurter \nAllee241; UchterfeldeWest Carlstr 12; Neukölln: Berliners» 41. Hermann- \nStrasse 93-94, Kalser-FriedrichS» 243; Niedersehöneweide: Bruckens» 22; \nPankow Bornbolmer Str. 1; Schöneberg. Haupts». 23 24. Martin-Lutberstr. 9; \nSpandau Breite Str. 47; Steglitz: Schloßs» 32, Tegel; Berliner Str 12; Tempel- \nhof; Berliner Str 147; Treptow Graetzstr 81; Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf - Hohenzollcrndamm 156. Kaiserpl 13. Uhlands». 88; \nBrandenburg Haupts» 4; Breslau: Schweidnitzer Str. 5; Frankfurts O.; \nReglernngas» 4a; Potsdam Brandenburger Str. 23; Stettin Münchens» 31. \nChefredakteur, Otto Nuach'te ■ \n \n\nKartenverkauf Im Rado'f Mcsse-Hen*. Jerusalemer S'reese 48-49. \nBeste,iu. gen nehmen euch alle Berliner Ludolf Mosse-Filialen an. \n \n\nniiiiifiiiiiiiiitiiuiiiiiii;iiiiiiimiiiiiiiiiiimiitiMit:nii>ifiiiiiinmi<i’i!tTiirtifiir!(ii(iiiiiiiiiiiiiiiiinitittiiiiiiitiitiii(itii iifiinriiiiiiiiii \n \n \n\n \n\nZa Ehren des Reichspräsidenten gaben am Sonntag abend der \nReichskanzler und Frau ein Essen, an dem mit ihren Damen \nder Präsident des Reichstags, Löhe, die Reichsminister sowie die \nVizepräsidenten des Reichstags, Esser und von Kardorfl. teil- \nnahmen. Ausserdem waren zahlreiche Abgeordnete und andere \npolitische Persönlichkeiten erschienen. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen \nAlfred Müller-Hepp, für Gross-Berlin und den übrigen Teil d«> \nBlattes: Heinrich Heppenheimer; für den Inaera,enteil- Bruno \nScholz, sinnlich in Berlin — Für unverlangt eingefsniie \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag: Rudolf Motte, Berlin. Hieran * Beiblätter. \nHeutet „Illustrierte Spurt-Zeitung\" "
    }
}