{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "058",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "i. \n \n\nDas erkaufte „ Geständnis \n \n\nU \n \n \n\n \n\nNÜRNBERG, 3. Februar. (Privat.) \nl)ic vom Verteidiger des unter dein Verdarbt des \n(iattemnordes in Haft befindlichen Kommerzienrats \nMeussdörfer (Kolmbach) verbreitete Meldung, wonach die \nArbeiter Schuberth und Popp als die eigentlichen Mörder \nverhaftet seien und ein Geständnis abgelegt haben sollen, \nscheint sich als eine grosse Schiebung herauszustellen. \nDie sozialdemokratische „Fränkische Volkstribüne“ in Bay \nreuth sah eine schriftliche Beurkundung des Inhalts, wonach der \nBruder des verhafteten Kommerzienrats Meussdörfer, der \nKommerzienrat Wilhelm Meussdörfer, der Frau des Arbeiters \nSrhuberth 6000 Mark aushezahlen Hesse, für den Fall, dass \nihr Mann die Täterschaft auf sich nimmt. \nMan vermutet, dass die Frau ihren Mann zu dem falschen Ge \nständnis veranlasst habe. Jedenfalls erklären die zuständigen \nBehörden, dass sie an eine Haftentlassung Meussdörfers nicht \ndenken. Er befindet sich, wie bereits gemeldet, gegenwärtig zur \nBeobachtung seines Geisteszustandes in der psychiatrischen Ab \nteilung des Gerichtsgefängnisses Nürnberg, wo er vorläufig auch \nverbleiben wird. \nDie Nachricht von dem Geständnis schlug wie eine Bombe in \nKulmbacb ein, aber die Bevölkerung glaubt nicht recht daran. \n \n\nDas hiesige „Acht-Uhr-Blatt“ bringt den Wortlaut dieser \nsensationellen „Bestätigung“: \n„Ich bestätige der Frau Babette Srhuberth in Kulmbach, dass \nich verspreche, 6000 Mark auszuzahlen, und zwar 1000 Mark \nsofort, sobald ihr Mann Fritz Schuberth über seine Täterschaft \nin der Nacht vom 4 auf 5. November 1929 bezüglich des Mordes \nan Frau Margarete Meussdörfer ein Geständnis abgelegt hat. \nDie restlichen 5000 Mark werden ausbezahlt, sobald die Täter \nschaft des Fritz Schuberth durch Urteil des Gerichts festgestellt \nist. Die Auszahlung erfolgt durch die Bayerische Vereinsbank, \nFiliale Kulmbach, welche einen unwiderruflichen Auftrag er \nhalten hat, wofür eine Bestätigung beiliegt. \nKulmbach, 29. Januar 1930. \n(gez.) Wilhelm Meussdörfer.“ \nEin entsprechend lautendes Schreiben der Vereinsbank wird \nebenfalls im „Aeht-Uhr-Blatt“ veröffentlicht \n* \nWie erinnerlich, wurde die 62jährige Gattin des Kommerzien \nrats Meussdörfer in Kulmbach, des Besitzers der bekannten \nMönchs-Brauerei, im Herbst 1929 unter eigenartigen Umständen \neines Nachts tot von ihrem Mann im Bett gefunden. Ihr Gatte, \nmit dem sie 42 Jahre in scheinbar harmonischer Ehe lebte, zeigte \nnach der Auffindung der Leiche ein solch eigenartiges Benehmen \nund verwickelte sich bei Wiedergabe der Situation, in der er \n \n\nseine Frau bei seiner Heimkunft gefunden haben wollte, in \nsolch merkwürdige Widersprüche, dass er kurz vor der Be \nerdigung seiner Frau in Haft genommen wurde. \nVerkohlte Frauenleiche in einer Scheune \nVersuchte Leichenbeseitigung nach Mord? \nAm 26. Januar brannte auf dem Gehöft des Christian Wree \nin Kröppen in Schleswig eine Scheune nieder. Beim Aufräumen \ndes Brandschuttes fand man die fast völlig verkohlte Leiche \neiner unbekannten, jüngeren Frau. Der Sektionsbefund ergab, \ndass die Frau im vierten Monat schwanger gewesen war. \nGefunden wurden noch Korsettstangen und Teile eines \nverbrannten Buches. \nNach einer Mitteilung sollte es sich um eine Frau Trude Baumert, \ngeh. Günther, aus der Auguststrasse zu Berlin handeln. Dort \nist aber eine Frau Baumert nicht bekannt. Ungeklärt ist die \nFrage, ob die Frau einem Morde zum Opfer gefallen ist, und ob \nder Täter die Scheune in Brand setzte, um die Leiche zu \nbeseitigen. Ein besonderes Kennzeichen ist ein an einer \nGaumenplatte befestigter künstlicher Schneidezahn im Ober \nkiefer. Es ist der zweite Zahn von rechts. \n \n \n\n \n\nDer Kaffeehaus-Spiegel als Verräter \n„Echtes Platin“ aus vernickeltem Zinn — Schwindler festgenommen \n \n\nIm vergangenen Jahre wurden einem Grosskaufmanu aus \ndem Westen Berlins von zwei Leuten, die sich Popow und \nGrabow nannten, zerschlagene Kirchengeräte aus Platin auge- \nboten. Die Proben, die als echt erkannt wurden, veranlassteu \nden Grosskaufmann, die Gesamtmenge zu erwerben und mit \n46 000 Mark zu bezahlen. Später ergab sich, dass es sich um \nvernickeltes Zinn handelte, dem die Betrüger den Anschein \nvon Platin gegeben hatten. Sie hatten sogar Löcher hinein- \ngebohrt, damit es so anssehe» sollte, als hätte man Edelsteine \naus der Plalinfassiing herausgebroeheu. \n..Popow“ wurde schliesslich lestgestellt als ein gewisser Katz, \nsein Helfershelfer „Grabow“ als ein gewisser Freimann. Beide \naber waren wie vom Erdboden verschwunden. Da tauchten sie \nvor drei Wochen in Hamburg wieder auf und versuchten den \n \n\nselben Trick au einem Hamburger Kaufmann. Dort sollte die \nUebergabe des Platinschatzes in einem Cafe erfolgen. Ein \nZufall bewahrte den Hamburger vor Schaden. \nIn einem der grossen Wandspiegel des Cafes sah er, dass \nKatz heimlich die erbten Platinstückchen aus dem Säckchen \nheranszunehmen versuchte. \nDer Interessent, der stutzig geworden war, verlangte nun, dass \nder ganze Inhalt des Sackes Stück für Stück geprüft werde. Das \nveranlasste die Burschen, sich eiligst aus dem Staube zu machen. \nJetzt ist es gelungen, Freimann in Köln festzunehmen. Freimann \nhatte 1923 mit angeblichem Golde in Berlin ähnliche Schwindel \nversuche gemacht. Er wurde damals auch festgenommen, man \nkonnte ihm aber nichts Direktes nachweisen und so musste er \nwieder entlassen werden. \n \n\nChamonix-Fortsetzung in Berlin \nHeute Eishockey-Kampf im Sportpalast \nGöta (Stockholm)—Schlittschuh Club \nIm Eishockeysport stehen den Berlinern wieder eine Reihe \nzrosser Eishockcybcgeguungen in Aussicht, Den Höhepunkt \nbilden sicherlich am Sonntag und Montag die Sehliisskämpfe der \nWeltmeisterschaftskonknrrenz, die nach endlosen Versuchen und \ngeduldigem Warten nun doch noch der Witterung zum Opfer \ngefallen ist. Berlin profitiert davon. Nachdem gerade die Grup- \npensieger ermittelt wurden, musste man sich dazu entschliessen, \ndie noch ansstehenden Spiele nach dem Berliner Sportpalast zu \nverlegen, wo am Sonntag die Schweiz gegen Deutschland um \nden Titel des Europameisters anzutreten hat. Am Montag wird \nder Sieger aus diesem Kampf dann den Kanadiern Gelegenheit \nzu geben haben, sieh den Weltmeistertitel zu erspielen. \nAber bereits heute und morgen wird wieder Leben und Trei \nben im Sportpalast herrschen. Göta (Stockholm) ist vom Ber \nliner Schlittschuh-Club zu einem Freundschaftsspiel verpflichtet \nworden. Schwedische Eishockeyspieler waren in dieser Saison \nschon zweimal in Berlin, wo sie bei ihrem ersten Auftreten \nzweimal über die Internationalen des B. Sch. C. siegten und \nbeim zweiten den Kanadiern einen fast ebenbürtigen Kampf \nlieferten. Da die Schweden in Cbamoix nicht vertreten waren, \nwerden sie sicherlich heute Wert darauf legen, zu beweisen, \ndass sie die eigentlichen Anwärter auf den Europatitel sind. \nMan darf daher mit einem erbitterten spannenden Kampf \nicchnen, in dem sich unter Umständen die Müdigkeit und der \nKl in« Wechsel bei den B. Sch. C.-Cracks nachteilig bemerkbar \nmachen kann, die erst heute aus Chamonix zurückkehren. Auf \njeden Fall haben die Berliner dann morgen noch einmal die \nMöglichkeit, im Revanchetreffen gegen die Schweden besser ab \nzuschneiden. Beginn an beiden Tagen 20% Uhr. — Göta (Stock \nholm): Tor: Sucksdorff; Verteidigung: Fr. Johannson, Axelson; \nSturm: L. Johannson, Burma», Gallin. — Berliner Schlittschuh- \nClub: Tor: Steinke; Verteidigung: Dr. Holsboer, Roemer; \nSturm: Jaenecke, H. Brück, Rudi Ball. \n \n\n„Sturmvogel“ Flugverband der Werktätigen, E. V. Am Sonn \ntag, 10,30 Uhr, findet in den Werkstätten der Deutschen Luft \nhansa in Staaken unter sachverständiger Führung eine Besich \ntigung der Werftanlagen statt. Die Mitglieder der Bezirksgruppe \nKreuzberg werden gebeten, ihre eventuelle Beteiligung bis zum \n•\">. Februar an den ersten Vorsitzenden, Herrn Max Seipold, \nBerlin SW. 61, Belle-Alliance-Strasse 59, mitzuteilen. Die Be \n \n\nsichtigung ist ausnahmsweise kostenlos. Rege Beteiligung wird \nerwartet. \nTag der Alten und Jungen \nEnttäuschende Leistungen beim Hochspringen \nGestern nachmittag war das Berliner Reitturnier nicht so gut \nbesucht wie am Vortage. Doch das Hochspringen bewies seine \nerprobte Anziehungskraft. Die Besetzung war international, elf \nin- und ausländische Reiter versammelten sich vor dem Sprung \ngestell. Doch die Leistungen Hessen zu wünschen übrig. Bei \n1,70 Meter mussten bereits sieben Bewerber ausscheiden, darunter \nder Rekordhalter Vertuchou unter dem bewährten Hanns Körfer. \nlieber 1,80 Meter kamen OblL Hasse mit Derby und der gleiche \nReiter mit Grey Fox, sowie Oblt. Mämpel auf Bullo und \n8. von Sydow auf Bajazzo noch glatt, doch 1,90 Meter bewältigte \nallein noch der treue Derby, der im Grossen Preis der Republik \nsoviel Pech gehabt hatte. Dieser Sieg war also eine kleine Ent \nschädigung für Oblt. Hasse, seinen ausgezeichneten Reiter. Die \njüngste Garde, elf Knaben und Mädchen, stellte sich im Junioren- \nPreis der Senioren, war F. Wolff mit seinem über dem Felde \nlieh erkennbaren Fähigkeiten zu beweisen. Das Gegenstück, der \nPreis der Senoren, war F. Wolff mit seinem über dem Felde \nstehenden Hannoveraner Feuerzauber v. Flint nicht zu nehmen. \n \n\nCannes (14.45 Uhr) \n1. Chaud'Habits — Nadir Shah \n2. Passionement — Stall Wittouek. \n3 Fortissimus — Loti. \n \n\n4. Militär-Jagdrennen. \n5. Oedeon — Pabsioneraent, \n \n\nStrassenbahner auf der Matte \nHeute Guts-Muths-Ringkämpfe \nDer Sport in den Reihen der Angehörigen der Berliner Ver \nkehrs-Gesellschaft ist ein recht umfangreicher. Besonders die \nSchwerathletik hat hier eine Pflegestätte gefunden, und die \nLeistungen, die man aufzuweiseu hat, sprechen von gutem \nTraining. Dies sah man beim Kampfabend, der in Lichtenberg* \nstattfand und durchweg interessante Kämpfe zeitigte. \nIm Leichtgewicht siegte Kleokmann (B. V. O.) in 14 Min. durch Armzug \nüber Bartbold (Spandau). Meyer (B. V G ), der aus dem Arbeitersportlager \nhinübergewechseit ist, erzielte einen Punktsieg über Steingiesser (Macc.). \nDessen Klubkamerad Goldstein schlug Hoffmann (B. V. G.) in 5 : 40, Silkes \n(B. V G.) besiegte Jacobs (Macc.) durch Armzug in 6 : 41. — Anschl essend \nfanden auch Jiujitsukämpfe statt, bei denen Hübner (Totsuka) Karre« (Felsen \nfest) zum ..Abklopfen“ nötigte. — Heute veranstaltet der Turnverein Guts \nMuths iu der Wilhetmsbaveiier Strasse 2 einen gut besetzten Riugerabeud, \nder um 20 l’hr seinen Anfang nimmt. Im Revancbetreffen stehen sich \nW. Muss (Guts Muths) und Hentsehel (Heros) gegenüber, von denen der \nLetztgenannte vor einigen Wochen eine Punktentscheidung erhielt. Weitere \n \n\nPaarungen sind: Backes (Guts Muths)—R«u (Heros). Triebeneck (Guts Muths) \n—Fleckenstein. Bolz (Guts Muths)—Hinze (Heros). — Am 21. Februar findet \nim Pariser Wagramsaal ein Stadtekampf Berlin—Paris im Ringen statt \nFür Berlin tritt die Sport-Vereinigung Ost, auf die Matte. Der Berliner \nVerein bat nun seine Mannschaft für dieses wichtige Ereignis namhaft ge \nmacht. Es kämpfen: Gundelach, Bi rot h, W. Bauer, St. Rutkowski, A. Rui- \nkowski, Rieger, Minuth. \nTrachtenfest im „ Weindorf“ \nEin bunte» Bild im „Weindorf“ im Funkhaus — das Trachten \nfest der Pfälzer! Alte Volkstänze drehen sich im vieltauseud- \nkerzigen Licht. Malerische Trachten ziehen vorüber an den \nTrinkfesten, die vor und in den Häusern des alten Städtchens \nReissig den Becher schwingen. „O Pfälzerland, wie schön bist \ndu!“ Auch die es nur von seinem Wein her kennen, singen es \nmit im begeisterten Chorus. Süd und Nord reichen sich die \nHand — ein grosses Verbrüderungsfest. Der Pfiilzerverband. \ndessen Vorsitzender, Diplomingenieur H. Klug, auf Berechtigung \nund Bedeutung der Landsmannschaften hinwies, darf mit dem \nErfolg dieses netten Abends wohl zufrieden sein! \n \n\nKarpfenwoche. Durch die milde Witterung Ist' es möglich, \ngrössere Karpfenbestände dem Berliner Fischmarkt zuzuführen. \nln der Woche vom 8. bis 8. Februar finde! darum ein preis \nwerter Karpfenverkauf statt, und werden diese in allen Ver \nkaufsstellen zum Preise von 1,20 Mark pro Plund abgegeben. \nDieses Angebot gilt nur für eine Woche. Die Verkaufsstellen \nsind durch Plakate kenntlich gemacht. \nSelbstmord eines Spediteurs. Der 58 Jahre alte Kaufmann \nFritz Buchenau, Inhaber der Speditionsfirma Schütte & Noelte. \nhat sich in seinem Bureau in der Brunnenstrasse 153 erschossen. \nBuchenau hatte in der letzten Zeit mehrfach über die schlechte \nGeschäftslage im Speditionsgewerbe geklagt. — In seiner Woh \nnung im Hause Akazienstrasse 3a in Scböneberg, vergiftete sich \nder 33 Jahre alte Finanzbeamte Georg Benderoth mit Verouai. \nEine wilde Jagd nach einem Schaufenslereinbrecher gab es \ngestern nachmittag in der Münzstrasse. Ein junger Mann wart \ndort einen Stein in die Auslage eines Goldwarengeschäftes im \nHause Nr. 26, griff durch das Loch und raffte zusammen, was er \nfassen konnte. Dann flüchtete er. Passanten verfolgten ihn und \nholten ihn bald ein. Er wurde als ein 22 Jahre alter Kurt \nBehrend festgestellt. Auf der Wache spielte er den wilden Mann. \n \n\nVereine und Versammlungen \nSitzunghabenheute: \nJungdemokratischer Verband Berlin-Brandenburg. Friedrich-Nau- \nmann-llund, Jugendheim C'harlottenburg, Wallste. 76. Kreuzberg. \nJugendheim Yorckstr. 11. Tiergarten II, bei Brock, Klopstoekstr. 12. \nOeffentllcher Llchtblldervortrag de* Instituts für Meereskunde. Im \nInstitut Oeorgcnstr. 34—36, 20 Uhr: Dr. Kohl-Larsen: „Südgeorgicu. \neine Insel im südlichen Eismeer, ihre Landschaft und Tierwelt“. Ein \ntrittskarten zum Preise von 50 Pfennig. \nBerliner Esperanto-Verhand. 20 Uhr, Cafö Josty, Potsdamer Platz. \nObergeschoss, Klubzimmer, Vortrag des Herrn Harry Wilke: „V. D. B.“. \nRehscher Stenographenverein Stolze-Schrcy zu Berlin, gngründel \n1900. Anfänger- und Debattenschriftlehrgänge, auch in fremdsprachiger \nStenographie, Uebungen und Fortbildung in verschiedenen Schnellig \nkeitsgruppen, in Schulräumen: Mittwochs und Freitags C., Xiederwall \nstrasse 7 (7—5410), Dienstags W„ Steglitzer Str. 29 (7—5410). Donner- \ntags NW., Alt-Moabit 23 (7—5410), Freitags O-, Tilsiter Str. 4—5 (7 hi- \n5410). Nähere Auskunft durch Georg Falkewitz, Berlin SO. 36. \nWrangelstr. 20, Fernsprecher: Moritzplatz 16649. \nBerliner Zlther-CIuh gegr. 1858 übt jeden Dienstag 20% Uhr im \nClubhaus Oh ms Ir. 2. Spieler nnd Gäste willkommen. \n \n\nGegen spröde Haut \n \n\nIVIVEA \nCREME \n \n\ny \nbei Regen,Wind u. Schnee "
    }
}