{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "059",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das QestcwcUüshonocac TJleussdäcßet \nEine Erklärung der Familie / 6000 Mark an Schubert mit Genehmigung des Gerichts? \n \n\nNÜRNBERG. 4. Februar. (Privat.) \nIm Palle Meussdörffer veröffentlicht heute die Familie \nMeussdörffer eine längere Erklärung, in der »ie zu dem \naugeblicben Geständnis sowie zu der Mitteilung von einer \nGeldschiebung Stellung nimmt Die finanzielle Zuwen \ndung von 6000 Mark an die Frau des verhafteten Schubert \nwird zugegeben, gleichzeitig aber betont, dass diese Zu \nwendung mit ausdrücklicher Genehmigung des Staats \nanwalts und des Untersuchungsrichters gemacht wurde. \nDer wegen Tatverdachts verhaftete Arbeiter Schubert habe \nim Gefängnis erklärt, dass er nur aussagen werde, wenn seine \nFrau 5000 Mark bekäme. Der ihm vernehmende Kriminalkom \nmissar verständigte hiervon die Behörden, die zuerst davon nichts \nwissen wollten, aber dann auf Vorstellung des Verteidigers \n \n\nMeussdörffers ihm ihr Einverständnis erteilten, worauf Schubert \nsein Geständnis ablegte, nachdem er sich erst überzeugt hatte, \ndass seine Frau die verlangte Summe bekäme. Die Erklärung \nder Familie wendet sich gegen die Verzögerung der Unter \nsuchung durch die gerichtliche Instanz und schildert ausserdem, \ndass Schubert, der wiederholt wegen Diebstahls vorbestraft \nIst, zusammen mit seinem Complicen Popp einen Einbruch \nin die Villa Meussdörffer verabredete, nachdem sieh die beiden \ngenau über die örtlichen Verhältnisse orientiert hatten. Bei \nder Ausführung ihres Planes wäre Frau Meussdörffer er \nwacht und Popp habe ihr. um sie am Schreien zu verhindern, \nein Tuch über den Kopf geworfen. Erst als Frau Meuss \ndörffer sich wehren wollte, habe man sie mit einer Schnur \ngefesselt, doch sei ihr Tod vermutlich infolge des ausge \nstandenen Schreckens und nicht durch Erdrosselung oder \nErwürgen erfolgt. \n \n\nDie Erklärung spricht noch von weiteren Indizien, die vorhanden \nseien, aber über die man im Interesse der Strafverfolgung im \ngegenwärtigen Augenblick noch nichts Näheres mitteilen könne. \nDer Täter Popp habe nichts von der Geldabfinduiig gewusst, son \ndern sein Geständnis aus freien Stücken abgelegt, weil er keinen \nanderen Ausweg mehr sah. Allgemein wird in der Oeffentlic.li- \nkeit eine amtliche Erklärung dieser Vorfälle verlangt. Vor \nläufig hüllen sieb die zuständigen Stellen jedoch in Schweigen. \nMan ist also in der Angelegenheit nur auf private Mitteilungen \nangewiesen, und zwar erstens auf die Erklärung der Verteidiger: \n„Die Täter sind gefunden und haben ein Geständnis abgelegt.“ \nZweitens auf die Mitteilung der „Fränkischen Volkstribüne“, die \ndie Geldangelegenheit mit den 6000 Mark veröffentlicht und von \neiner Schiebung spricht, drittens auf die heutige Mitteilung der \nFamilie Meussdörffer, die die Erklärung des Verteidigers be \nstätigt und erweitert. \n \n \n\n \n\nQeisteskcankec ecschiesst seinen Amt \nSteckt das Zimmer in Brand and tötet sich selbst — Die „unzuständige“ Kreisheilanstalt \n \n\nKIRCHENLAMITZ (Oberfranken), 4. Februar. \nDer 29jährige geisteskranke Sohn des Pfarrers Günther \nerschoss den Arzt Dr. Klaus, als dieser ihm einen \nKrankenbesuch machte. Günther schloss sich nach der \nTat ein, steckte das Zimmer in Brand und erschoss sich. \nGünther, der früher als Referendar bei der Deutschen \nReichsbahn tätig, aber beurlaubt war, war von Nürnberg, \nwo er sich auf seinen Geisteszustand untersuchen liess, in \ndie Kreisheilanstalt nach Bayreuth verwiesen worden. \nHier bezeichnete man sich als unzuständig und erklärte, \ndass sich Günther von einer mittelfränkischen Anstalt \nuntersuchen lassen müsse. Wieder zu Hause angelangt, \nbeging dann der Unglückliche die unselige Tat. \nSelbstmord eines £endonec Qefangenm \nmc der Züchtigung \nLONDON, 4. Februar. AV. T. BT \nGrosses Aufsehen erregt in der Presse der Selbstmord eines \nGefangenen im Gefängnis von Wandswortb, der im Old-Bailey- \nGericht wegen Angriffs auf zwei Kassierer zu zehn Jahren Zucht \nhaus und zu 15 Peitschenhieben verurteilt, war. \n \n\nDer Gefangene sprang über das Geländer eines die oberen \nZellen verbindenden Balkons, als er zur Züchtigung geführt \nwurde. \nDer Gefängnisarzt konnte nur feststellen, dass die Verletzungen \ndes Gefangenen tödlich waren. \nJxinf Qeschmster entführt \nIm Auftrag der Mutter? \nHOHENBÖDDENSTEDT (Kreis Salzwedel). 4. Februar. \nDie fünf Kinder des Hofbesitzers Romaschka sind entführt. \nIn seiner Abwesenheit fuhren vier Männer vor und nahmen die \nKinder mit, nachdem sie diese beim Orts vorsteh er unter der An \ngabe abgemeldet batten, dass die Mutter der Kinder ihnen dem \nAuftrag zur Abholung erteilt habe. Romaschka, ein früherer \nrussischer Kriegsgefangener, der sich hier verheiratet hatte, war \nzurzeit der Tat in Berlin, wo er auf Grund einer Benachrichti \ngung angeblich Geld in Empfang nehmen sollte. Bei seiner \nRückkehr erfuhr er die Entführung der Kinder. Frau Romaschka \nwurde im vergangenen Jahre wegen Brandstiftung zu Zuchthaus- \nstrafe verurteilt, entzog sich aber der Strafverbüssung durch die \nFlucht und konnte bisher nicht ermittelt werden. Es wird ver \nmutet, dass Frau Romaschka die Urheberin der Kmdesentftth- \nrung ist. \n \n \n\n \n \n\n \n\nAutoschuiindicc \nmn Qassendorf verhaftet \n28 Fälle nachgewiesen \nVollkommen abgerissen, mittellos und halb verhungert wurde \ngestern abend von Kriminalbeamten der Dienststelle D. 3 in \ntestend der lange gesuchte Antoschwindler Ging von Gassen \n'iorf ermittelt und festgenommen. \nGfug von Gassendorf, der jetzt in der Mitte der vierziger \nJahre steht, stammt aus Dortmund und gehörte einer angesehe \nnen Familie au. Er geriet in Berlin in Schieberkreise, deren \nMitglieder seinen Namen zu ihren Geschäften ausnutzten. Er \nbeteiligte sich schliesslich selbst daran und war in anrüchige \nbildergesebäfte, Wechsel- und Scheckallären verwickelt. Seit \netwa einem halben Jahre betrieb er den AutoscbwindeL Unter \nirgendeinem falschen Namen, Freiherr von Rom borg, Freiherr \nv on Stein und ähnlich, rief er bei Autoverleihern an und bestellte \n«inen Wagen für eine Fahrt über Land. Den Chauffeur brachte \ner stets selbst mit Sobald die geforderte Kaution erlegt war, \nfuhr Gfug mit dem Wagen in die Provinz, lohnte unterwegs den \nChauffeur ab und verkaufte das Auto. Seinen letzten Streich ver \nübte er unter dem Namen Freiherr von Romberg am 24. Januar, \nbas dabei erschwindelte Auto konnte er nicht mehr zu Geld \nmachen. Im ganzen sind Gfug 28 Fälle dieser Art uachgewiesen. \nDa er in vollem Umlange geständig ist, wird er wegen fort \ngesetzten Betruges dem Richter vorgeführt werden. Ausser den \nerwähnten Betrügereien mit Kraftwagen fallen ihm noch einige \nTeppich- und Pelzscbwindeleien zur Last- Geschädigte, die noch \nkeine Anzeige gemacht haben, werden ersucht, sich bei Krimi \nnalbezirkssekretär Neumann im Polizeipräsidium zu melden. \n \n\nIC Jahre „Vereinigte Ohzctinet 7 Hitchfumdtec > \nAm Montag abend begingen die Vereinigten Berliner Milch- \nKandier ün Lehrervereinshause am Alexanderplatz das Fest \nihres zehnjährigen Bestehens. Nach kurzer Begrüssung der an \nwesenden Vertreter der Reichs- und Staatsbehörden, der Stadt \nBerlin, der Landwirtschaftskammer der Provinz Brandenburg, \nder Presse und der befreundeten Verbände durch den ersten \nVorsitzenden F. Rems hielt dieser die Festansprache, in der er \neinen Rückblick gab über die Entwicklung der Berliner Milrb- \n\"ersorgnng in den letzten zehn Jahren. Der Verein V. B. M. sei \nM der Zeit der Zwangswirtschaft entstanden, die Vereinigung \nhätte damals gegründet werden müssen, um die Gefahren, die \neinem plötzlichen Uebergange von der Blockade in die freie \nWirtschaft drohten, zu unterbinden. Die Tätigkeit der Ver \neinigung setzte dann erst recht im Jahre 1924 bei Freigabe der \nMilch ein. Damals hätte man in keiner Weise ohne Ausführ- \nbestimmung anskommen können. In diesem Jahre sei die \nMilchversorgungsgesellschait gegründet worden, die für eine \n \n \n\n \n\ngleichmässlge Abwicklung der Berliner Milchversorgung Sorge \ntrage. Aber schon nach einem Jahre konnte diese Gesellschaft \nwieder aufgelöst werden, da wieder genügend Milch vorhanden \ngewesen sei. Die über 4000 Mitglieder zählenden „Vereinigten \nBerliner Milchhändler“ hätten auf allen Güterbahnböfen Berlins \nohne fremdes Kapital Meierei betriebe eingerichtet und sie unter \ndem Namen „Meierei Zentrale Milehlieferungsgesellscbaft“ zu \nsammengefasst. Fast alle Milchhändler würden von dieser Zen \ntrale beliefert. Anschliesesnd daran fand eine Filmvorführung \nstatt. \n \n\nllniuecdtäts =$cofessac Ttlarkuiart \nDurch Cas vergiftet — Wahrscheinlich \nUnglücksfall \nIn seiner Wohnung, Goebenstrasse 27, zu Lichterfelde wurde \nheute morgen der 66jährige Universitätsprolessor Dr. Josef \nMarkwart mit Gas vergiftet tot aufgefunden. Nach den bisherigen \nFeststellungen der Polizei ist der Gelehrte einem Unglückskall \nzum Opfer gefallen. \nUniversitätsprolessor Dr. Josef Markwart gehörte der philo \nsophischen Fakultät der Berliner Universität au. Noch gestern \nhatte er Vorlesungen gehalten und war spät abends nach seinem \nHeim in Licbterfelde zurückgekehrt, wo er sich sogleich zur Ruhe \nbegab. Heute morgen wollte ihn zur gewohnten Zeit die Wirt \nschafterin wecken, erhielt aber auf mehrmaliges Klopfen an der \nTür keine Antwort. Gleichzeitig nahm die Angestellte in den \nWobnräumen einen starken Gasgeruch wahr und drang daun in \ndas Schlafzimmer des Professors ein. \nDieser lag regungslos qner über seinem Bett, während die \nGashähne der Lampe geöffnet waren. Die Wiederbelebungs \nversuche der Feuerwehr erwiesen sieh als erfolglos. \nDie Polizei hat eine Untersuchung eingleitet, um festzustellen, \nob Professor Markwart durch schuldhaftes Verhalten anderer \nPersonen den Tod gefunden bat Nach den bisherigen Fest \nstellungen wird angenommen, dass der Professor einem Un \nglücksfall zum Opfer gefallen ist Anscheinend hat er beim \nSchlafengehen noch einmal den Hauptgashahn seiner Wohnung \ngeöffnet, um Licht im Schlafzimmer anzuzünden, nnd ist dann \nplötzlich von einem Ohnmachtsanfall befallen worden, so dass \ndas Gas ausströmen konnte. Nach Aufnahme des Tatbestandes \nwurde der Bericht der Kriminalpolizei an die Staatsanwaltschaft \nweitergegeben. \n \n\nDie Raab-Katzenstein-Flugzeugwerke in Kassel haben ihre \nZahlungen eingestellt. Ob es zu einem Vergleichsverfahren oder \nKonkursverfahren kommt, ist noch ungewiss. Die zur Verfügung \nstehende Masse dürfte schwer realisierbar sein. \nWettcransslrht fllr menten In Berlin nnd Umgegend. Trübe, mit Neigung \nen leichten SehneefSlien; Temperaturen um Null schwankend. (Oeffentliebe \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nSechs 5Mte Japaqei=JCrankheit \nauf einem dänischen Dampfer \nKOPENHAGEN, 4 Februar. (W. T. B.) \nAuf dem dänischen Dampfer „Louisiana“, der Montag nach \nmittag im hiesigen Hafen eintraf, sind sechs Mann der Besatzung \nunter typhusartigen Erscheinungen erkrankt. Man glaubt, das* \nes sieb um Papageienkrankheit handelt. Die „Louisiana“ kam \nvon Brasilien and hatte 30 Papageien an Bord, die sämtlich dein \nhiesigen Seruminstitut übergehen wurden. Die sechs erkrankten \nMatrosen wurden einem Krankenhaus zugefiihrL \ntut J£uq.unfatl £indbeeqhs \nLEBEC (Kalifornien), 4. Februar. \nDer Ozeanflieger Oberst Lindbergh unternahm gestern zu \nsammen mit anderen amerikanischen Fliegern auf den Taha- \ne.hapi-Bergen eine Anzahl Segelflüge, um den von Deutschland \ngehaltenen Weltrekord zu brechen. Bei einem dieser Flüge, \nlöste sich plötzlich ein Teil der Fläche des rechten Flügels, und \ndas Flugzeug drohte, nach heftigen Schwankungen abzustürzen. \nDer Geistesgegenwart Lindbergbs gelang es jedoch, noch schnell \nim Gleitflug zu landen. Alles stürzte zur Hilfeleistung herbet. \naber Lindbergh war unversehrt geblieben. \n \n\nBow’dies überfallen eine Frau. In der vergangenen Nacht \nwurde auf dem Syringer Platz die 28jährige Witwe T. auf dem \nHeimweg nach ihrer am Wcissenseer Weg gelegenen Wohnung \nvon einer Horde jugendlicher Burschen in ein Gebüsch ge \nschleppt, wo ihr Gewalt angetan wurde. Die Burschen raubten, \nder Ueberlallenen die Handtasche und einen Teil der Kleidung. \n— In der Masurenallee wurde eine Dame aus der Lorcher Strasse \nvon zwei Strassenräubern angefallen und ihrer Handtasche be \nraubt \n \n \n\n \n\nVerstimmt \nWahrend Im freien Vormittagsverkehr noch eine ziemlich freundlich- \nHaltung zu verzeichnen war. machte sich an der heutigen offiziellen Börse \neine gewisse Verstimmung bemerkbar, die besonders darin resultierte, dass \ndass Gerüchte über eine eventuelle Nichtermässigung des Reichsbank \ndiskonts in der für heute nachmittag ein berufenen Zeutralausschuss- \nsttzung auftauchten. Es traten daher anfangs grösstenteils Kursrück \ngänge ein, die allerdings nicht allzu erheblich waren. \n \n\nguHelt Einhaitskuis \ngn Werl, tauig. | rar. \n»OMfUG 126.25 126.OG \nBk f.Brau 1S6.mil55.00 \nBrm.B 10 129.00 127,75 \noaHscf 1,6.aö 14.1.30 \n-frBk 10 153.OOI153.UO \n \n\nIriH-QlÜ \nC.uPt tl \nbSt.uN tlt \n10-Bk 10 \nind.älo \nIG.t.VJI \nt!g U t k \nDtRchbt \nhMmPW \n-Hochb.« \n•SdaüuPi \nNanu 10 \näobordo \ntl'gi.Gs \ndsitti 14 \nBecioreS \n \n\n190.00 \n160.75 \n»49.50 \n154.10 \n154.75 \n117.50 \n161.00 \nHU, \n \n\n189.00 \n159 50 \n249.00 \n1.3 0c \n154.00 \n1>6.5b \n157.75 \n90.75 \n \n\n107.37 107.00 \n \n\n74 00 \n169.00 \n153.00 \n108.00 \n124 50 \n182.U0 \n78.00 \n178.00 \n \n\n73.97 \n \n\n107.50 \n126.7a \n181.50 \n78.75 \n179.00 \n \n\njef»mr lr|215 00 \ndrlMach'j| 71.251 \nouflaiusO 78.00 \nUtirlb.Wb 107.87 \nGp.Hias 713o0 *U) \nGl>tGum?;152.50 \nuaim Mol 42.12 \nüatr.Ga !< 172.00 \nutErdo «,108,87 \n• linol t ö|2S7.Ua \n.»n.Koböi 81.75 \n:U.m/'.i172.0U \nEl.Ui.IUb 174.00 \nsanier \nsieink.5 \njGlrb.12 \nFaid P.12 \nfe!tSG7h \nGaiskrch. \nbargvr.5 \nGa.falek. \nlifün.K \n \n\nfh.Goidö \nHb 4 .fl 10 \nnaic.Sv'J \n \n\n137.50 \n171.25 \n184, Uu \n131 .Uu \n142.75 \n \n\n188.75 \n7»,2a \n133.00 \n141.75 \n \n\n214,75 \n70.50 \n78,75 \n108.00 \n351.00 \n153.00 \n42.25 \n172.00 \n106.50 \n36.50 \n82.00 \n172.00 \n175417 \n139.00 \n171.50 \n183.25 \nI»1,00 \n142.87 \n179.00 \n75.00 \n138.2a \n142.00 \n \n\n.rossen . 1117 \n«Oiimii.? 100 \nilolelbiz 158 \njiseB.iy 249, \n-iaii Aachi’218 \n«Karsli-’ 138. \nAluck.Wl 107 \n«ln-875 116, \nMmrotn 7 109 \nUanatld. \nnergb.7 \nMacn.Unl \nUelallbS \nMlag. 10 \n’.ilStahi? \nMontecar \ntat AutofJ \nNa.Wollö \njoerbd.5 \n- Kok»»? \nrrenst. 6 \noibt. 10 \nPhönixffl» \n«olypfüf/ \n«h UrklO \n \n\n60 117,87 \n50,101,00 \n00 150.5a \n75*40.00 \n25 22 .,00 \n12135.25 \n2108.75 \n50 115.2a \n,82 109.75 \n \n\n112.62 \n48.7a \n113.50 \n50 130.5a \n00 132.50 \n,50 — \n.50, 20 02 \n,001 87.50 \n37 80,5o \n.001105.00 \n.001 00.00 \nUCU15.00 \n50 106.37 \n.1» »74.00 \n,001253.Oü \n \n\nnb.ElekJM48.l \nblalv r.,1- 2 , \n \n\nirfO \n10 ,. \n82.; \n \n\n•W.EieUr \nRrebk 7.2 \nMJlg W b \nSalidMÖ \nSch'.tl.U. \nGasLB.O .77, \n•i'rtl.llallaV, \ndebubert \ndSalilo 239 \nSchukII 196. \nsehulth. \n«»0.151281, \nGiema lt 290, \naersk 15 552, \nI huGac 1-136, \nblieb 10 162. \nIranar 0*332, \niereingte! \nStahl»'; 105. \nIUI«,,1b 220. \nlellston { \nHalb 133:218, \ni lavil«! 58. \n \n\n00 147.50 \n75 112.60 \n0 83.75 \n,50 101.00 \n61.25 \n7a|371.50 \n0 173.62 \nau 1.6.00 \n75 241.00 \n,00 186.75 \n.50 . 84.00 \n.62 201.00 \n,00 35. .00 \n62 133.50 \n00 184.56 \n00 134.30 \n \n\n1(6.00 \n*22.50 \n \n\nL 19.25 \n07.50 \n \n \n\n \n\nfori:.« \n \n\nClnbeltakura \n \n\n\\sch. Zell \n \n\n• \n \n\nEi. Werke 1 \n \n\nÖacrisan- \n \n\nWarle \n \n\nu. P. 12 \n \n\n158.00 \n \n\n157.00 \n \n\nSuhlet-110.25 \n \n\n109.00 \n \n\nwerk 7\\ \n \n\n93.75 \n \n\n84.00 \n \n\n127.25 \n \n\nl^b.Oli \n \n\n133.C0 \n \n\nM.iltnr \n \n\nMtc.nl. d \n \n\n78,25 \n \n\n79.00 \n \n\n„ch'BgbS \n \n\n63.00 \n \n\n61.00 \n \n\nffertsl'i \n \n\n142.00 \n \n\n140.00 \n \n\ndata\" . 0 \n \n\n39.25 \n \n\n38.0a \n \n\nKuoier 91120 00 \n \n\n119 82 \n \n\nborg*. \n \n\ndealen. \n \n\nJ. Beiger \n \n\nLahmeyr. \n \n\nBeutnio \n \n\n126.00 \n \n\n128,TS \n \n\nGfsd.da \n \n\n30.00 \n \n\n29.75 \n \n\nTiefbx*J \n \n\n324 00 \n \n\n327 00 \n \n\nSi Co. 12 \n \n\n174,56 \n \n\n173.82 \n \n\nHugo \n \n\n'eloha- \n \n\nil-Kirlsr \n \n\nCLoranz« \n \n\n128,76 \n \n\n128.75 \n \n\nScimOlO \n \n\n108,00 \n \n\n107.12 \n \n\ntork Ui \n \n\n313,75 \n \n\n310.75 \n \n\nind.Ga.ü \n \n\n70.00 \n \n\n70.50 \n \n\nMaschin. \n \n\nStöhriCo \n \n\nfflei! 8k. \n \n\n3rown 89 \n \n\n130.00 \n \n\n130 00 \n \n\nbuck .10 \n \n\n124.75 \n \n\n110 00 \n \n\nKamm^ \n \n\n110 PO \n \n\n106.50 \n \n\nVar. Vi \n \n\n12.25 \n \n\n11.26 \n \n\nuUiiant. \n \n\nMaximil - \n \n\ni>tolbgZ6' \n \n\n105.00 \n \n\n106.00 \n \n\nVar.Eibe- \n \n\nIo:egr7 \n \n\n113.00 \n \n\n112.00 \n \n\n169 00 \n \n\n168.00 \n \n\n*01*1 & \n \n\ntohlP.J \n \n\n17.75 \n \n\n19.50 \n \n\nIon- o. \n \n\nM US \n \n\nhaefTn.Lr \n \n\n229.0t \n \n\n.P0.1V \n \n\nlöBüinul. \n \n\nStein H \n \n\n132.75 \n \n\n133 00 \n \n\nüenestö \n \n\n140 00 \n \n\n140Q0 \n \n\nWiokiog \n \n\n«erte \n \n\nciaenb.- \n \n\njordsee \n \n\npnir.ro \n \n\n117 0* \n \n\n118.00 \n \n\nnagen 1 \n \n\niio.ee \n \n\n108 04 \n \n\n<erk. 12 \n \n\n183.50 \n \n\n171.50 \n \n\n180.75 \n \n\n180.00 \n \n\nWlstVfc \n \n\n168.(4 \n \n\n105.78 \n \n\nInlelhea (m. Imsberecnnung) \n660t.«snb.«nisihs neu, >' <oi \n1923 Ullis 32 — \n66 - - 3 ’ 90.06 \n6% Jt.RaieOaan .21 *8.50 \nn • • 2i «7.50 \n/lOLRaicbaaeh.k. 67.2t \nM Pr.StMtai.2b 61.44 \n \n\n<or \n9Ö\"00 \n06.30 \n07.60 \n87.23 \n91.44 \n \n\nH-SLSch.l.foiga \n!%• ■ 2 .Faire \nm - \noSADlach.Hoicha- \noosi-Sehaitar». \nSlPrd.taitdrnlbnk. \nH.11|,2 \n«Vt liouGoidi \n \n\n38.80 \n97.20 \n08 00 \n98.90 \n95.25 \n19.54 \n \n\n98.76 \n97.00 \n96.94 \n98.80 \n95.23 \n78.64 \n \n\n34 ürenuenorg. 491 86.10 65.0 \n14 6,anderere. 281 70.60 76.5 \n \n\nAnleihen (o. linibirtchnuiig) \n \n\n.I.»m.-Au 8 i 08 «acr,. \n»bl-Sch 1-9(kiOG \n<1. «Ai.-tb'osgach. \na «uaiosutiaaacr \n \n\n32.90 \n8.44 \n \n\n12.78 \n8.60 \n \n \n\n \n\nBerliner Devisenkurse (in Reichsmark) vom 4. Februar 1930. \n \n\nBukdUkanl \n \n\n«6 \n \n\n1 eotsflhjard \n1 »mefika... \n1 England \n100 ncllgfld \nI «rgsntrnisn \n100 «cmrsgen . \n \n\n100 Cänemark \n100 ialsnd \n100 Schwaden....... \n100 Berga ......... \n100 Italien \n100 Frankreich \n100 Schwei: \n100 Spanien \nI Braerlen. \n' Jacau \n \n\n112 26 \n58.26 \n21.80 \n18 402 \n80.735 \n:5J« \n0 470 \n2.068 \n \n\nBrla> \n \n\n’Tüas \n111,98 \n112.07 \n92.00 \n112.49 \n58.38 \n21.64 \n16.445 \n80.895 \n55.71 \n0.4« \n7.062 \n \n\nBankdiskont \n \n\n1 Kanada \n1 Uruguay \n100 Tach.-Slowakei.. \n \n\n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \ni 00 Bulgarien \n100 Jugoslawien.... \n100 Oi.-Oeaterriich.. \n100 Ungarn \n100 'snris \ni Türkei \n100 Griechenland... \nI Kairo \n100 Humiden \n \n\nöInbeltsbrot \nMilch \n| r I k e t t s frei Keller \n“ätkole (Brech I, . \nStrom o. Grundgeb. \n0 a s 0.18, Wasser.., \n \n \n\n \n \n\n \n\n0,50 Reicbalsder 152.8 \n0,27 btrassen und Hochbahn 0.25 \n1.85 Autobus 0.25 \n2.'5 S ach I2USC h Uy... 0,25 \n0.2O Stadtbahn 11.0.25, III.0.15 \n \n\n0,20 Stadtbahn-Umsteiger .... 0,30 \n \n\nZufuhr in Schlachtvieh normal \nRindfleisch 0,90—1,10, ohne Kn. \n1,15—1,50. Kalbfleisch 1,20—1.80. \nHammelfleisch 1.15—1.35, Ge \nfriert leisch 0.80—1,10 Schweine \nfleisch 1.25—1,70, Rückenfett 1,00—1,20, \n \n \n\n \n\nFreiere wie bisher \nSchweineliesen 0.80—0.00. Rinder- \ntalg ausgelassen 0.80—0 70 das V U \nPfund, Salzheringe 0,05—0,10 das Af-üNa \n(T , V) Stück, Butter 1,60—1.90 d. Pfund, / » / » \n- Kartoffeln pro 10 Pfund 0,40 bis 0,50 \n \n\nT e 1. 0,10, ausw n. Zon u.Zetl Telegr d. Wort Berlin i.08 \nR o h r p o s t k.0,55.-brlef o,58 Deutschi. 0,15, Danz., Ut 0,15 \nPostk. 0,05, F u Oest 0,06 Oesterreich 0,15, Tscheeh 0,15 \nAus 1.0,15,Tschech u.Uüg-U.lo Ung 0,21. Ndl., Schweiz. Belg. \nBrief 0.06. Fern u. Oest 0,15 >.17. Sc):w , Dltn 0.16. Norw \nAusl. 0,25. Tschech u.Ung 0,20 0.21, Pal. 0,24, Grossbrlt 0,27 "
    }
}