{
    "Year": "1930",
    "Month": "02",
    "Day": "04",
    "NewspaperNumber": "059",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Frick beglückt Thüringen \n \n\nDer Staat als Futterkrippe \nErnennung von Nazis zu \nFachreferenten \n \n\nHinter dem Rücken der Koalitionsparteien / Die Beamtenschaft protestiert \n \n \n\n \n\nWEIMAR, 4. Februar. \nDie Thüringer haben sich mit dem ans Bayern beran- \ngeholten Nationalsozialisten Frick eine schöne Laos in den \nPelz gesetzt Dieser Herr wirtschaftet in seiner Doppel \nstellung als Innen- und Kultusminister darauf los, als \nwäre er bereits der Diktator Thüringens, der sich um \nandere Parteien nicht zu kümmern braucht, der vielmehr \nnur nach den eigenen Parteiinteressen handelt \nBezeichnend für die Rücksichtslosigkeit, mit der der „Aus \nländer“ Frick in Thüringen die Drähte zieht und „regiert“ - , sind \ndie Personal Veränderungen im Volksbildungsministerium. Hier \nbat Frick drei Nationalsozialisten, und zwar einen Volksschul \nlehren, einen Studienrat und einen Schriftleiter zu Facbreferenten \nernannt, und zwar aut eigene Faust, obgleich solche Ernennungen \nnur vom Gesamtministerium vorgenommen werden können. \nDie übrigen Kolationsparteien haben erst heute von dieser \nMassnahme erfahren, als diese drei politischen Vertrauens \nmänner Frick» in ihre Aemter eingeführt wurden. \n \n\nDie von Friyk vorgenommenen Beförderungen sind aber auch \nungesetzlich insofern, als diese drei Leute nicht etwa rezsort- \nmässig ein Amt verwalten, sondern die zuständigen Ministerial \nräte politisch beaufsichtigen sollen. \nDie Beamtenschaft wird noch heute gegen diese» ungesetz \nliche und staatspolitisch gefährliche Vorgehen Protest \nerheben. \nund ausserdem wollen auch die übrigen Koalitiousparteien, vor \nallem die Volkspartei, der Landbund und die Deutsch nationalen, \ndie Beförderung nicht zulassen. Frick soll aber beabsichtigen, \nin sämtlichen Abteilungen seiner beiden Ministerien politische \nVertrauensmänner zu berufen, und ln Regierungskreisen glaubt \nman Jetzt annehmen zu müssen, dass die thüringischen National \nsozialisten nur deshalb auf der Ernennung des Müncheners Frick \nzum Minister in Thüringen bestanden, weil sie \nvon vornherein beabsichtigten, ihre sämtlichen Funktionäre \nio beamteten Stellen uute.rzubringen. \n \n\nEin anderer Minister, der die Verhältnisse in Thüringen kennL \nwürde das aber wahrscheinlich nicht zugelassen haben. Die \nRegierungspolitik der Nationalsozialisten in Thüringen ist bisher \nalso nur eine Jagd nach der Futterkrippe des Staates. \nWohin die Reise in Thüringen unter Herrn Frick gehen \nsoll, zeigt die von ihm verfügte Aufhebung des von einem volkt- \nparteilicben Schulleiter ausgesprochenen Verbots einer national \nsozialistischen .Jugendgruppe am Gymnasium in Weimar, das \nDisziplinarverfahren gegen den Reichsbannerführer und die Be \nsch lag nähme eines sozialistischen Plakats, durch das sich Frick \nbeleidigt fühlt. Heute bat Frick der Öffentlichkeit mitgeteilt, \ndass er gegen den Vizepräsidenten des Thüringer Landtags, den \nsozialistischen Abgeordneten Leber, \nStrafantrag gestellt \nhabe, weil dieser die beschlagnahmte Veröffentlichung unter \nzeichnet bat, in der lestgestellt wird, dass Frick wegen Hoch \nverrats bestraft ist Nun kann das Strafverfahren steigen, in \ndem der politische Lebenslauf Fricks aufgerollt werden wird. \n \n \n\n \n\nDas kommende Finanzsystem \n \n\nSTUTTGART, 4. Februar. \nIn einer stark besuchten Versammlung der Tagung des \nWürttemberg Ischen Industrie- und Handelstages und des Ver \nbandes württembergiscber Industrieller sprach Dr. Gustav \nStolper über „Deutschlands finanzpolitische Aufgaben\". \nStolper, der auf dem Demokratischen Parteitag in Heidelberg \ndie Grundzüge für ein demokratisches Wirtschaftsprogramm ent \nwickelt hat womit er starke Beachtung gefunden hat führte \nunter anderem aus, dass heute der Staat, die Verantwortung für \ndie Verwendung des Volkseinkommens und für die Höhe der \nKapitalbildung trägt. In diesem Jahre wird der öffentliche Haus \nhalt mit neuen Milliardenbeträgen belastet Die Kapitalnot ist \nschlimmer als je. In den letzten fahren war die Erkenntnis der \nfinanzpolitischen Aufgaben und Möglichkeiten immer noch ge \nhemmt so lange die Höbe der Lasten von aussen her nicht \nfestgelegt war. Jetzt aber handelt es sich darum, die öffent \nlichen Haushalte endlich in Ordnung zu bringen. Staat und \nGemeinden müssen ihre Beamten und Lieferanten bezahlen \nkönnen. Es ist tiefbeschämend, dass diese Forderung überhaupt \naufgestellt werden muss. Weiter \nbandelt es sich darum, ein Finanzsystem zu schaffen, das \nmit einem Maximum an sozialem Effekt ein Maximum an \nKapitalbildung gewährt, \n \n\nWir müssen also ein Finanzsystem erhalten, das vor allem den \nentbehrlichen Verbrauch einschränkt und die Kapitalbildung \nfördert Kapitalbildung auch aus sozialen Gründen können wir \nmit gutem Recht an die Spitze der Forderungen für ein Finanz \nsystem stellen. Wir müssen weiter ein System schaffen, bei dem \nder Bürger jederzeit und sofort erkennt, dass zusätzliche Aus \ngaben, die er beschliesst, auch eine zusätzliche Ausgabe für ihn \nselbst werden. \nAlsdann sprach Dr. Stolper auch über die Vorschläge für den \nFinanzausgleich. Er meinte, dass man die Gemeinden finanziell \nendlich befreien und sie bew-egungsfähig machen müsse. Länder \nund Gemeinden hätten in erster Linie nur die Einkommen- und \nGewerbesteuer, die radikal abgebaut werden müsse. \nDen Gemeinden müssten andere Einnahmequellen zugewiesen \nwerden. \nDr. Stolper schlug hierbei vor, zu dem alten deutschen System \nder Teilung der Steuerquellen zurückzukehren, aber jetzt mit \numgekehrtem Vorzeichen. Der Ertrag der Verbrauchssteuer und \nder Monopole müsse den Ländern überlassen werden. Diese sind \ndann vor ein besondere* innerstaatliches Finanzausgleicbsproblein \ngestellt. Dieses Problem ist vielleicht das gefährlichste, aber es \nmuss unter allen Umständen angefasst werden. \n \n \n\n \n\nZehn Ziegelsteine \nund fünf Instanzen \nVor kurzem war die Rede von der Rationalisierung \nder Justizverwaltung und der Gerichtsbehörden. Man \nsprach von den erfreulichen Folgen der Zusammenfassung \nder Berliner Staatsanwaltschaften zu einer in einzigartiger \nWeise sinnvoll gegliederten Riesenorganisation. Bedauer \nlicherweise scheint die Praxis immer noch des entspre \nchenden Sinnes zu ermangeln. Was hilft die bestorgani \nsierte Behörde, wenn sie in vollkommen sinnloser Weise \nin Aktion tritt\"? \nVon einem solchen Fall wird gegenwärtig in Kiel ge \nsprochen, wo um zehn Ziegelsteine, die irgendein armer \nTeufel von einem Bauplatz an einer Landstrasse gestohlen \nhatte, also um einen Wert von 1,20 M., bisher nicht weni \nger als vier Instanzen in Bewegung gesetzt worden sind \nund wo wahrscheinlich noch ein Oberlandesgericht als \nfünfte Instanz sich in der gleichen Sache betätigen wird. \nZwar war im Laufe der Verfahren ein mit etwa? \nnatürlichem Menschenverstand begabter Richter darauf \ngekommen, dass hier einer derjenigen Fälle vorliege, wo \nwegen der Unerheblichkeit des Streitgegenstandes die \nNiederschlagung des Verfahrens ohne weiteres möglich \nsei. Die nächste Instanz aber warf mit formaljuristischem \nScharfsinn diese Entscheidung des gesunden Menschen \nverstandes wieder um und nun geht der Streit um 1,20 M. \n— bezeichnenderweise hatte sich der Besitzer jener zehn \nZiegelsteine um die ganze Frage überhaupt nicht geküm \nmert — glücklich über die vierte zur fünften Instanz, und \nJustitia wird nicht nur über den Verbrecher, sondern auch \nüber den gesunden Menschenverstand und diejenigen \nihrer Diener, die ihm auch in ihrem Bereich Bahn brechen \nwollen, triumphieren. — Rationalisierung . . .1 \n \n\nMassenkündigungen in Obsrschlesien \nVernünftige Arbeif -Richtlinien für Entlassungen \nBEUTHEN, 4. Februar. \nDie schlecht« Absatzlage im oberschlesischen Bergbau und in \nder Hüttenindustrie hat in letzter Zeit zur massenhaften Arbeiter \nkündigung und zur Einlegung von Feierschichten geführt Von \nder gegen 60 000 Mann zählenden deutsch oherschlesisehen Berg \nbaubelegschaft haben bereit* 10 Prozent die Kündigung zuge- \nstellt erhalten. Ausserdem werden unzählige Feierschichten \neingelegt. Neue Kündigungen im Bergbau und Hiittenhetrieb \nstehen bevor. So sollen beim Borsigwerk 800 Arbeiter ent \nlassen werden. \nEin Betriebsrätekongress des Verbandes der Bergbauindustrie \narbeiter bat erklärt, dass durch eine Arbeitszeitverkürzung und \ndurch Beseitigung der tariflichen Ueberarbeitszeit eine Ent \nlassungsnotwendigkeit bestimmt vermieden werden könnte. \nWenn bei weiterer Verschlechterung des Arbeitsmurktes neue \nEntlassungen nicht zu vermeiden seien, sollen diese nacb folgen \nden Richtlinien vorgenommen werden: Zur Entlassung \nsollen gelangen: 1. Personen, die Eigenbesitz haben \nund davon ihre Familie ernähren können. 2. Per \nsonen, die aus mehreren Quellen Pensionen und \nRente beziehen, 3. die ledigen Arbeiter aus Polen 4. die in \nletzter Zeit eingestellten ePrsooen aus Polen. Zu Punkt 2 und 4 \nsoll der Betriebsrat von Fall zu Fall gehört werden, um Härten \nzu vermeiden. Desgleichen soll Rücksicht genommen werden \nauf diejenigen Arbeiter aus Polen, die im Besitz der deutschen \nStaatsangehörigkeit sind und keine Arbeitslosenunterstützung \nbeziehen können. \n \n\nNeue Massenhinrichtung in Russland? \nAngeblich 300 Marine-Offiziere erschossen \nLONDON. 4. Februar. \nWie die „Times“ aus Riga melden, hat die G. U. U. \n(Tscheka) ohne jedes Gerichtsverfahren 300 frühere \nrassische Seeoffiziere erschiessen lassen. Hiermit sei \nalles, was von der früheren kaiserlichen Marine noch in \nRussland übrig war, vernichtet Die Opfer seien den \nfrüheren Massakern entgangen, indem sie sieh über ganz \nRussland zerstreuten. Im Jahre 1929 aber seiet« sie ver \nhaftet und in Gefangenenlager untergebracht worden- \n \n\nFlottenkonferenz verhindert Verfassungskrise \nOberhaus-VorstoM gegen die englische Arbeiterregierung — Diesmal noch Kompromiss \n \n\nLONDON. 4. Februar. \nWäre ganz England nicht mit der Flotteoknnferenz beschäftigt, \nso hätte es im gegenwärtigen Augenblick leicht eine Verfassungs \nkrise geben können. \nDenn das sonst sehr fügsame Oberhaus hat sich gegen das neue \nArbeitslosenversicherungs-Gesetz der Regierung MacDonald auf- \ngelebnt Die Lords sind allerdings nicht so weit gegangen, das \nganze Gesetz abzulehnen, aber sie haben doeb den bedeutungs \nvollen Abänderungsantrag gestellt, die Dauer de* Arbeitslosen \nversicherungs-Gesetzes auf ein Jahr zu beschränken. Dieser Be \nschluss wurde mit 156 gegen 42 Stimmen gefasst. \nFalls keine Einigung zwischen den beiden Häusern erzielt \nwerden kann, so bedeutet es, dass das Arbeitslosenversiche \nrungs-Gesetz erledigt ist \nPenn bevor das Unterhaus das Oberbaus überstimmen kann, \nmuss eine solche Vorlage in drei aufeinanderfolgenden Sitzungs \nperioden an das Oberbaus geschickt worden sein. Erst dann \nkann das Unterhaus sich über das Veto des Oberhauses hinweg \nsetzen Kein Gesetz aber kann einen so langen Aufschub \nüberleben. \nUnter gewöhnlichen Umständen hätte die Arbeiterpartei sich \nkaum eine zugkräftigere Wahlparole wünschen können, als die \ndurch die gestrige Handlung des Oberhauses geschaffene. Erstens \nfindet ein Arbeitslosengesetz von vornherein die Unterstützung \nder Masse, und zweitens hätte man den ganzen Fall unfer dem \nSchlachtruf „Lords gegen Volk“ zu einem Angriff gegen die ver \nfassungsmässigen Rechte des Oberhauses, ja, gegen dessen \nBestand entwickeln können. Aber natürlich kann die Regierung \nMacDonald sich jetzt, wo die Flottenkonferenz in London tagt, \neine Verfassungskrisis nicht erlauben. \nSo sucht man denn auch schon jetzt nach einem Kompromiss, \nwobei der Regierung zwei Wege offen stehen: entweder sie kann \nselbst das Arbeitslosenversicherungs-Gesetz zeitlich begrenzen, \ndas heisst, zwar nicht auf ein Jahr, aber doch vielleicht auf drei \noder fünf Jahre, oder aber sie kann das Oberhaus auffordern. \n \n\nDie K. P. D. mobilisiert \nihr« Vermögenswerte \nNach der Mitteilung eines Düsseldorfer Mittagsblattes be \nfindet sich die Kommunistische Partei in Geldverlegenheit und \nbeabsichtigt daher, ihr Privateigentum, vornehmlich die Partei- \niruckerei, zu veräussern Es soll eineu Gesamtwert von 15 Mil \nlionen Mark haben. Die Sozialdemokratische Partei soll durch \nMittelspersonen »n den Verkaufsverhandlungen beteiligt gewesen \n \n\nVertreter zu ernennen, die mit Vertretern des Unterhauses über \ndie künftige Gestaltung der Vortage beraten. MacDonald hat \nnoch im Laufe des gestrigen Abends einen Kabinettsrat zu- \nsammenberufeu, um sieb über die durch das Veto der Lords ge \nschaffene Lage zu besprechen. Für beute vormittag ist der \nFraktionsausscbuss der Arbeiterpartei zu demselben Zweck ein- \nberufen. \nDie gesamte Morgenpresse ist der Ansicht, dass es diesmal \nnoch nicht zur Krise kommen wird. Dagegen wird Lord Buck \nmasters Ausspruch in der gestrigen Oberhaussitzuug wiederholt, \ndemzufolge „der Kampf über kurz oder lang ausgefoebten wer \nden muss.“ \nZugeständnisse an die Liberalen \nin der Frage des Kohlengeaetze» \nNach einer langen Konferenz, die das Kabinett gestern bis \nspät in die Narbt abhielt, hat sich die Regierung entschlossen, \nin dem wichtigsten Punkte ihres Koblengeseizes den Liberalen \nnachzugeben. \nNacb der Sitzung wurden die Führer der Liberalen Partei \nbenachrichtigt, dass sich die Regierung mit einer Aufschiebung \ndes SyndikatsplaDes, das heisst des ersten Gesetzesteiles, der \ndie Festsetzung von Förderquoten und die Marktregulierung \nim allgemeineen behandelt, bis zur Durchführung der anderen \nGesetzesteile, vor allem aber der von den Liberalen geforder \nten zwangsmässigen Konzentration im Kohlenbergbau, einver \nstanden erklärt Damit ist der schwerste Streitpunkt des Ge \nsetzes zunächst beiseite geschoben worden, und man darf an \nnehmen, \ndas* jetzt die Verhandlungen über das Kohlengesetz im \nUnterhaus schnell und verhältnismässig reibungslos tort \nschreiten werden, \nda auf diese Weise wohl die Regierung über die für sie not \nwendige Mehrheit verfügt. \n \n\nsein und dabei in die materiellen Verhältnisse der Partei einen \numfassenden Einblick gewonnen haben. Der Gesamteindruck \nwa/ so oiedersebmeternd, dass die Verhandlungen scheiterten. \nOb Geldverlegenheit die Partei zur Veräusserung ihres \nmobilen Besitze« bestimmt, möchten wir dahingestellt «ein \nlassen- Ea ist möglich, dass im Hinblick auf die Möglichkeit \neine« Verbotes der Partei, auf das die Zentrale angeblich sogar \nhinarbeitet, weil sie sich vom illegalen Wirken mehr ver \nspricht, die Versilberung der Vermögenswerte erfolgt um sie \nder Beschlagnahme zu entziehen. "
}