{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "04",
        "NewspaperNumber": "059",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "V \n \n\nDie erhöhten Stadt - und Vorort-Tarife \nEint auffällige Ungerechtigkeit \nDie beschlossene „Reform\" der EisPnbabn-Vororttaru'e ist eine \nauffällige Ungerechtigkeit gegen die Bürger Berlins, namentlich \ngegen die Arbeiter und Angestellten. Betrachtet man diese \nneuen Tarife näher, so wird nmn finden, dass gerade die Teile \ndes Vorortverkehrs, die bisher die Unterbilan* verursacht haben, \nnicht oder nur wenig erhöht worden sind im Preise, das sind die \nVorortstrecken, die iiher etwa 15 Kilometer von Berlin entfernt \nhinausgehen und die nur wenig von Arbeitern benutzt werden. \nDer Arbeiter und Angestellte Berlins fährt meist nur kürzere \nStrecken auf der Stadt- und Vorortbahn, also nicht über 15 Kilo \nmeter. Und diese Vorortstrecken um Berlin sind auch rentabel \ndurch starke Besetzung und hoben Fahrpreis im Verhältnis zum \nVorkriegsfahrpreis (meist über 100 Prozent erhöbt). Als Be.i- \n-piel solcher Vorortstrecken, die unrentabel sind, führe ich den \nVerkehr der Bankierrüge der Potsdamer Stammbahn bis Werder \nan. Wie wenig Arbeiter benutzen diesen Verkehr und wie \nschwach besetzt sind diese Züge? Wie hoch sind hier die Zu \nschüsse? Auf anderen Vorortstrecken in der weiteren Umgehung \nwerden auch sicher keine Ueberscbüsse erzielt. Und weil die \nBabnverwaltung so schlecht rechnen kann, müssen die Berliner \nBürger wieder mehr zahlen und für andere Fahrgäste blechen, \ndie Berlin nur als Met' kub betrachten. Das ist eisenbahn \nfiskalische Gerechtigkeit. Auf manchen Strecken Hesse» sich \nleicht Ersparnisse machen durch Weglall der regelmässigen \nLeerzüge, die den Etat unnötig belasten. E. W. \n„Ich verliere mich sonst“ \nDie junge Ehefrau und die Andere \nErst seit vier Wochen verheiratet, beginnen bereits die kleinen \nSorgen bei mir. leb lernte meinen Mann vor zirka sechs fahren \nin einem Verein kennen, dem ich jetzt bereits zehn .fahre an \ngehöre. Vor etwa zwei Jahren trat diesem Verein ein Ehepaar \nbei. Die Frau brachte meinem damaligen Verlobten von Anfang \nan grösstes Interesse entgegen. Sie forderte ihn zum Tanz, ver \nsuchte. ihn in Gespräche zu verwickeln; stand man in Gruppen \nzusammen, so trat sie hinter ihn und lehnte sich auf seine \nSchultern, In der ersten Zeit sab ich darüber hinweg, dachte, \ndass dieses na> blassen würde, wenn wir erst verheiratet sind. \nWir zogen uns auch auf meinen Wunsch etwas vom Verein \nzurück. Als wir jedoch späterhin den Verein wieder besuchten, \nbegann diese Anbiromele.i von neuem. Bei der nächsten Vereins- \nZusammenkunft nach unserer Hochzeit wurde für das „neu \ngebackene Ehepaar\" ein Ebrentänzcbeo veranstaltet. Nachdem \nmein Mann einige Male mit. mir herumgetanzt hatte, kam jene \nFrau und klatschte meinen Mann ab. Mein grösster Kummer ist, \ndass mein Mann ein willenloser Mensch ist, der sich jedem Ein \nfluss ergibt Wie oft bittet er mich: .Lei du doch immer in \nmeiner S'äbe, passe auf mich. auf. ich verliere mich sonst.“ Ich \nspreche mit meinem Mann oft darüber; ihm selbst ist die \nKomödie zuwider, aber er kann den Mut nicht aufbringen, gegen \njene Frau abweisend zu sein. — Aus dem Verein auszuscheiden, \ntut uns beiden leid. Raten Sie mir, was soll ich unternehmen, \num mir mein Eheglück zu bewahren. Frau Gin». \nDie Ortskrankenkasse lehnt ab \nH ’oj Harm ich tun P \nHabe zum zweiten Male versucht bei der Ortskrankenkasse \num eine Verschickung, es ist mir zum zweiten Male abgelebnt \nworden. Bin im vergangenen .Jahre im November an der Nase \noperiert worden, bin nach drei Wochen wieder ins Geschäft \ngegangen. Habe nur eine Woche ansgehalten, da ich des öfteren \nAnfälle bekomme, bin nun wieder bereits die dritte Woche \nkrank. Es ist mir gesagt worden, ich soll mich an die Landes- \nversicherung wenden. Warum lehnt die Ctrtskraukenkasse so \netwas ab, obwohl ich elf Jahre der Kasse angehöre und ein Ver \ntrauensarzt selbst eine Heilstättenbehandhing anheimgestellt bat? \n* \nBio schön Jahr arbeitslos und aus der Krisenfürsorge, be \nziehungsweise Erwerbslosenunterstützung ausgesteuert. Habe \neinen Antrag auf Arbeitslosenunterstützung bei der Wohlfahrt \ngestellt, beziehungsweise Notstandsaktion. Bin Invalidenreutuer \nund bekomme im Monat 25 Mark Rente. Arbeit ist nicht zu be \nkommen. Nun bat mir das Wohlfahrtsamt Treptow die volle \nRente in Anrechnung gebracht, und pro Woche 7,50 Mark be \nwilligt Hat di» Wohlfahrt das volle Recht die Rente voll ab- \nzuzieben? A. K. \n„Wo soll ich mich hinwenden? t( \nAul den in der Abendausgabe am 24. Januar unter obiger \nUebersehrift erschienenen Artikel teilt die betreffende Kranken \nkasse folgendes mit: „Der Einsender war bei der betreffenden \nKrankenkasse wohl gemeldet, ist aber nicht Mitglied derselben, \nda die Meldung unter den gegebenen Umständen nicht anerkannt \nworden ist Ein Verfahren wegen seiner Anspruehebereebtigung \nauf Kassenleistungen bat der Einsender bei der durchaus rich \ntigen Stelle, nämlich bei der Aufsichtsbehörde der Krankenkasse, \nanhängig gemacht, das aber zurzeit noch schwebt Um zunächst \ndem Verfahren nicht vorzugreifen, müssen weitere Mitteilungen \nunterbleiben Dem Einsender ist nur der Rat zu erteilen, die \nEntscheidung gegen die Krankenkasse abzuwarten.“ \nStreit um den Zaun \nIch bin mit meinem Nachbar In Streit geraten wegen Er \nhaltung bzw. Erneuerung des Zauue», da ich der Meinung war, \ndass er dazu verpflichtet Ist Da der Nachbar es ahlehute, den \nZaun machen zu lassen, so erhob ich Klage gegen ihn. -Mit \nmeiner Klage bin Ich aber abgewiese.n worden mit der Be \ngründung, dass der Nachbar nur dam verpflichtet ist, den \n \n\nZaun zur Linken zu unterhalten, wenn nicht festgestellt werden \nkann, wem der Zaun gehört. Den Zaun habe ich seinerzeit \nstellen lassen, weil das von mir gekaufte Grundstück ira freien \nFelde lag und ich noch keinen Nachbar batte- Ich beabsichtige, \ngegen das Urteil Berufung einzulegen. Falls ein anderes Ge \nricht schon anders entschieden hat, bitte ich um genaue Adresse \nder Parteien. R H \nFragen und Antworten \nE. G. „Huudedressur?“: Nicht jeder Hund eignet sieb zur \nDressur Da aber Schäferhunde Im allgemeinen sehr intelligent \nsind, lassen sie sich leicht dressieren. Man fängt mit der Dressur \nso früh als möglich au, denn schon die „S1ubenre!n\"gewöhming \nist eine Dressur. Keine Dressuranstält garantiert so ohne \nweiteres den Erfolg, der ja erst durch die erfolgte Dressur ge \nwährleistet wird. Auch die Kosten sind verschieden und richten \nsich nach dem, was dem Hunde beigebrarbt werden soll. Aber \n150 bis 300 Mark sind wohl anzunehmen. Eine kleine Anzeige in \nder „Volkszeitung“ wird Ihnen viele Offerten von Dressur- \nanstalten bringen. Es ist nicht nötig, dass mit der Dressur bis \nnach überstandener Staupe gewartet wird, denn nicht jeder Hund \nbekommt die Staupe. F. ß. \nM. L. „Habe ich Anspruch auf Unterstützung?“ Nach der \nReichsfürsorgepflichtverordnung vom 13. Februar 1024 erhält \njeder Hilfsbedürftige, auch wenn er Ausländer ist. Unterstützung. \nZuständig ist in Berlin das Bezirkswoblfabrts- und Jugendamt, in \ndessen Bereich der Hilfsbedürftige wohnt Dr. K. \nK K. „Ptirsichbäume“. Um die Kräuselkrankheit ihrer \nPfirsiebbäume radikal zu bekämpfen, spritzen Sie nicht mit dem \nScberingschep Bxodin, sondern mit Erysit und zwar schon \nAnfang April, sobald sich die jungen Blätter entwickeln, was \nkurz nach der Blüte geschieht. Werden die Stachelbeer \nsträucher von Raupen befallen, die hier alles kahl fressen, dann \nspritzt man hier wohl mit Exodin, aber nicht erst denn, wenn \ndie Sträucher schon kahl gefressen sind, sondern vorbeugend \nschon im März, sobald auch hier die ersten Blättchen erscheinen, \ndenn zu dieser Zeit sind die kleinen Räupcben auch schon da. \nDie Tannenbäumchen sind von der sogenannten Holsteiner Laus \nbefallen. Die stacbeibeerartigän Verdickungen sind abzulösen \nund in das Feuer zu werfen. Auch hier spritzt man einigemal \nmit Exodin und zwar im April—Mai, zur Zeit des Austriebes \nder Zweige. In der Regel düngt man Koniferen nicht mit \nJauche, eine Stickstoffüberdüngung bringt Wurzelfäule hervor. \nF. R. \nK. K. ..Katzenkrankbeit* 1 . Die Katze leidet an einer Haar- \nmiJbeukraalcbe.it. Es kann aber auch die Krätze sein, die an \nsteckend ist. Das beste ist. Sie geben mit. dem Tier rum \nTierarzt, denn mit diesen Krankheiten ist nicht ru «passen- \nEine Katze, die tagsüber im warmen Zimmer liegt, kann nicht \ndes Nachts auf den Balkon gesperrt werden. Ist, der Balkon \noder die Veranda jedoch geschlossen, so ist dies schon etwas \nanderes. Bei grösserer Kälte muss man das Tierchen schon in \ndas Zimmer bineinlassen. Gewöhnen Sis die Katze vom Früh \njahr ab au die Aussenlufl und härten Sie dieselbe langsam ab, \ndann kann sie wohl im kalten Raume gelassen werden. Baden \nSie dag Tierchen mit einprozentiger Lysollösuug und reiben \nSie die Stellen, wo sich kahle Flecke zeigen, mit Perubalsam \nein. F. R. \n„E-Srhnle.“ Es gibt an verschiedenen Schulen sogenannte \n„E-Klassen“. In diesen finden schwer erziehbare Kinder Auf \nnahme. Niemand erfährt, dass die Kinder in solche Klassen \ngekommen sind. Selbst die Kinder wissen es meist nicht, dass \nihre, neue Klasse eine besondere Note hat. Die Behandlung der \nKinder ist eine sehr gute und abgestellt auf eine Erziehung, \ndie auf die krankhafte Anlage des Kindes Rücksicht nimmt \nWir können Ihnen nur empfehlen, Ihr Kind der ,.E-Klasse\" \nanzuvertrauen. \nL. G. „Anslandsfahrt.“ Wenn Sie nicht Mitglied eines Ver \nbandes sind, müssen Sie an der Grenze das Doppelte des Wertes \nIhres Wagens hinterlegen. Sonst übernimmt der Verband die \nGarantie für Sie. Einen internationalen Führerschein müssen \nSie haben. -Sie können an jedem Ort ein- und ansfahren. Wir \nempfehlen Ihnen den Deutschen Auto-Club. \nE. K. Tintenflecke in schwarzem Marmor. Die Tintenflecke wer \nden durch Bedecken mit einem Cblprkalkhrei oder durch wieder \nholtes Befeuchten mit Eau de Javelle entfernt Dann muss \ndie mattgewordene Stelle im Marmor aufpoliert werden. Man \nmischt gleiche Teile Kochsalz und feinstes Polierrot, feuchtet \nmit etwas Wassern leidht an und reibt die matten Stellen mit \ndieser Mischung unter Zuhilfenahme eines Filzlappens gründlich \nab und poliert dann mit feinster Schlämmkreide nach. F. R. \nM. L. „Habe ich Anspruch auf Unterstützung?“ Ich erlaube \nmir auf § 13 der Verordnung über die Fürsorgept'lirbt vom 13. Fe \nbruar 192-4 in der Fassung de» Gesetzes vom 8. Juni 1926 hinzu \nweisen, der besagt: „Ein Ausländer muss vorläufig von dem \nBezirksfügsorgeverband unterstützt, werden, in dessen Bezirk er \nsich bei Eintritt seiner Hilfsbedürftigkeit befindet. Das Land, \ndem der Bezirksfürsorgeverband angebört, bat ihm die Kosten zu \nersetzen, es sei denn, dass ein Landesgesetz etwas anderes be \nstimmt.“ Warum also der Anfragende keine städtische Für \nsorgeunterstützung erbalten? E. K. \n„Eieraofbewahrung“: August-Eier halten sich bis Ostern, \nwenn man sie irp ‘ offenen Korbe kühl aufbewahrt. Es ist auch \ngut, wenn man Jedes Ei in Zeitungspapier einwickelt.Dann kann \nman sie den ganzen Winter kochen. Die letzten Eier sind etwas \neingetrocknet. Eine Hausfrau. \nA. F. NO. 55. „Ich habe mir 1290 Mark gespart.\" Sie \nkönnen für 1200 Mark ein Grundstück erwerben, wenn Sie den \nRest, vielleicht 600 Mark, in kleinen Raten tilgen, vielleicht \nmonatlich 30 Mark. Gleichzeitig haben Sie einen schönen Er \nholungsort und ein Stückchen Land, das ganz Ihr eigen ist, und \nwenn man sich aut einem eigenen Land eine kleine Wohnlaube \nbaut- so fühlt man sieb geborgen, das Geld ist nicht verloren, \nund man lebt seiner Gesundheit. Wir haben es auch so gemacht \nund sind froh darüber. ‘ 0. K. \n» \nRadin. Der Sohn der Nachbarin will von seinem Apparat \nmir die Anlage in meiner Wohnung machen. Bin aber im \n \n \n\n \n\niw. \n \n\n/ \n \n\n// \n \n\nunklaren, ob ich die 2 Mark monatlich am die Post abführ-t | \nmuss. Genügt es, wenn der Apparat von der Nachbarin ge- \nmeldet ist? \nIst diese hohe Umlage berechtigt? Habe einen Laden, fü-1 \nden ich monatlich 217 Mark Miete zahle, das sind 140 Prozent. \nAusserdem wird mir monatlich eine Umlage von 24,60 Marl | \nberechnet Ist diese hohe Umlage berechtigt? C. Sch, \nDarf hoher Staatsbeamter Hausverwalter sein? Unser Haus I \nVerwalter ist ein höherer Staatsbeamter; darf ein solcher ein* \nHausverwaltung bähen? Er schreibt allerdings nie Verwalter. I \nsondern „Bevollmächtigter der Frau N. N. (die Wirtin).“ C. Srb, I \nMuss ich räumen? Wohne bei einer Familie seit 1918 ah I \nUntermieter, habe ein Leerzirnmer. Die Familie hat die Ab \nsicht, nach einem Vorort zu ziehen, wohin ich nicht mitziehen | \nkann. K. T. \nWieviel darf ich fordern ? Ich habe die Absicht, mir ein I \nEigenheim ohne öffentliche Mittel zu bauen. Wieviel darf ich f \nfür meine Dreizimmer-Altwohnung nehmen, ohne etwa mit dem | \nWucherparagraphen in Konflikt zu kommen? H. M. \nUnterhaltungskosten. Bin das zweitemal verheiratet Mein I \njetziger Mann hat ein Mädel aus erster Ehe. Wie lange lauten \ndie Unterhaltungskosten für das Mädchen? Es wird in kurzer Zeit \n16 Jahre und hat Beschäftigung. 8. E. M. \nIch habe zwei einjährige Zinmierlinden. dieselben sind seit I \neiniger Zeit mit Blatt- oder Scbildläusen befallen, diese fressen [ \ndas Blattgrün ab, es bilden sich braune Flecke, die Blätter wer \nden trocken und fallen ab. Es sind so winzig kleine Tierchen. I \ndie man mit blossen Auge gar nicht erkennt. Die Pflanzen | \nstehen im mässig warmen Zimmer am Fenster der Südseite. \nAuch an einigen Blattpflanzen bilden sich braune Flecke, jedoch | \nist an diesen kein Ungeziefer zu sehen. A. U. \nWer kann mir sagen wie teuer eine Augenoperation bei Er. \nwachsenen ist (ungewohntes Schielen). Kann die Operation glelofl I \ngemacht werden oder muss man acht Tage in einer Klinik | \nbleiben? H. G. \n \n\nWaschanstalt unter Wohnung \nIch wohne im Hochparterre eines alten Hauses, unter mein.)» I \nWohnung ist ein Wotan-Gescbäftskeller. in dem eine Gro».-1 \nWäscherei betrieben wird. Es wird dort gewaschen und getnvk \nnet. Da die Dielen sehr defekt sind iFugen von drei bis fünf I \nZentimeter liess ich mit Kitt ausschmieren, doch ist. dieser schult \nwieder ausgebröckelt) dringt die Feuchtigkeit vom Keller du reit, \nleb habe stets kalte Fusshödeu und meine Frau und ich bat* r \nschon das Reissen bekommen. Bei der Besichtigung durch di» \nBezirksbaupolizei fällte der Vertreter derselben in Gegenwart de- \nWirtes das Urteil, dass Parier re Wohnungen immer kalt seien - \nund wir müssen weiter frieren. Gibt es nicht noch eine anders | \nInstanz? , F. A. \nDas Testament des Vaters \nMeine Mutter war Witwe, als sie meinen Vater geheim*? I \nhat und hatte ein Haus mit Land und Wiese, mein Vater ha\"* I \nnichts mit in die Ehe gebracht. Der zweite Mann meiner Mut r \nist mein rechtmässiger Vater, also beide meine richtigen Eltern. \nMeine Mutter starb vor 25 Jahren, sie hatte ein Testament, ge \nmacht, dass meinem Vater nach ihrem Tode alles zufällt. M«i» | \nVater aber bat sich wieder verheiratet und ein Testament ge \nmacht, dass seiner zweiten Frau nach seinem Ttgle alles gebart I \nund seine Kinder von der ersten Frau das Erbe an treten können. \nwenn die zweite Frau tot ist. Ist das Testament rechtsgültig \nF.L. 1905. \n♦ \nIm Jahre 1917 starb mein Vater. Sechs W-ochen nach seinem \nTode bekam ich vom zuständigen Amtsgericht eine Abschrift de? \nTestaments, das von meinen Eltern 1904 beiderseitig unter \nschrieben ist. Im April 1929 starb meine Mutter. Als wir \nfünf Gescbiwster uns den Nachlass teilten, sagte einer meiner \nBrüder, das Testament kommt nicht mehr in Frage. Ira Testa, \nment ist ein unparteiischer Testamentsvollstrecker ernannt, der \naber nichts von sich hören lässt. Nun steht im Testament nicht, \nwieviel Kapital da ist, nur dass meine Schwester und ich je \n1000 Mark im voraus haben sollen. Wo das Geld steht, weise ich \nnicht. Kann einer von meinen Brüdern, ohne jegliche Zu \nstimmung der Miterben, Geld kündigen und abbeben? Tritt bei \neiner Erbschaftsangelegenheit Verjährung ein, oder muss man \n \n\nsich melden, und wo? \n \n\nM.D.B \n \n\nGestörte Nachtruhe \nleb wohne seit ungefähr 17 Jahren als Mieterin im NO. io \ndemselben Hause wohnt eine Familie, der Manu führt morgen? \num i'/i Uhr, ehe er den Weg zu seiner Arbeitsstelle autritt, er-t \nseinen Hund ans und zwar mit einem solchen Getöse, dass ich \nund auch mein Mann von dem Bellen des Hundes in der Nacht \nrabe gestört werden Auf Beschwerden darüber beim Hauswirt \nwurde nichts unternommen. Ich bitte nun um Ratschläge, was ra \ntun ist. Frau R. B. \n \n\nGeschäft auswärts \n \n\nEin Verwandter von mir will ausserhalb Berlin* ein Geschäft \nerwerben, muss aber die Möbel des Vorgänger» mit übernehmen \nDa er selbst vollständig eingerichtet ist so möchte er sein? \nBerliner Wohnung mit Möbeiu verkaufen. Ich bitte deshalb uro \nBeantwortung folgender Fragen! 1. Darf er die Wohnung mit \nMöbeln verkaufen? 2. Muss der Käufer am Wohnungsamt ge \nmeldet sein. 3. Welchen Schein muss der Käufer haben. 4. Kami \nmir das Wohnungsamt irgendwelche Schwierigkeiten bereiten? \n5. Darf ich die Wohnung an einen Flüchtling mit Möbeln ab \ngeben? Derselbe ist aber in keiner W’obnungsliste eingetragen“’ \nG. M. \n \n\nVerantwortliche Redakteure \nAlfred Maller H e p p \n \n\nfür Politik. Feuilleton und die Betiaceu \nfüt Oros? Berlin und den ühriecp Teil de \n \n\nBlattes. Heinrich H e p p e o b # i tn e r, für den Inseratenteil Brno \nScholz »Amtlich in Berlin — Für uoverlanct slnge-atri\" \nManuskripte übernimmt die Redaktion kein® Verantwort»'. \nDruck und' Verlag: Rudolf Masse. Berlin. "
    }
}