{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "060",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Internationaler Betrüger verhaltet \n„ Vertreter eines Vereins internationaler Automobil-Hotels“ / Ein Helfershelfer des Gfug von Gassendorf gesucht \n \n \n\n \n\nST. GALLEN, 4. Februar. (W. T. B.) \nIn Trübbarh im IMirintitl xilun« der Polizei die Ver- \nlaftnng eines von Deutschland, Oesterreich und mehreren \nschweizer Kantonen steckbrieflich verfolgten internatio- \nlalen Schwindlers. Dieser trieb sich in St. Gallen unter \ni'crschiedenen hochtrabenden Namen umher und besuchte \niic Gasthöfe unter der Angabe, er sei Vertreter eines \nVereins internationaler Automobilhotels. Infolge seines \n«icheren Auftretens gelangen dem Schwindler, der ver \nmutlich ein 48jähriger Schlesier ist, zahlreiche Betrüge \nreien. Viele Gasthofbesitzer erklärten ihren Beitritt zu \nilem erwähnten Verein und bezahlten sofort die Eintritts- \nsebiihr von 35 Schweizer Franken. \n* \nDer testgenommene Autoschwindler Gfug von Gassendorf bat \n■in umfassendes Geständnis abgelegt. Wie er angibt, war der \nHaupttäter bei den zahlreichen Betrügereien ein 42 Jahre alter, \n \n\nZu den Berliner Autoräuhern und Taschendieben hat sieh in \nletzter Zeit noch eine andere, nicht minder gemeingefährliche \n„Zunft“ gesellt. Tag für Tag werden in Berlin die Münzferu- \n-prerhaatomaten ihres Inhalts beraubt. Für diese Diebstähle \nUniuien fast nur „Fachleute“, das heisst technisch ausgebildete \nSpezialeinbrecher in Frage, die mit dem komplizierten Mecha \nnismus der Automatenschliisger vertraut sind. \nDie Oherpostdirektion Berlin hat deshalb den grössten Teil \n■)er Münzautomaten mit neuen, besonders gesicherten Schlössern \nversehen, die aber ebenfalls nicht den geschickten Einbrur.bs- \nt ebnikern standzuhalten vermögen. Schliesslich ist der Fern \nsprechzellen- Ueberwachungsdienst der Post verstärkt worden \nund diesem gelang jetzt am Bahnhof Zoo die Festnahme eines \nsolchen „Telephon-Geldschrankknackers“. \nDer vierunddreissigjührige Techniker Walter H. in Berlin \nwar schon am Rankeplatz und auf dein Kurfürstendamm bei \nEinbrucbsversurhen beobachtet worden. \nEr wurde von zwei Wachbeamten bis Bahnhof Zoo verfolgt \n \n\nDie erhöhten Kosten \nin den städtischen Krankenanstalten \nln den städtischen Krankenanstalten sowie in den mit der \nStadt im Vertragsverhältnis stehenden Krankenhäusern des Pro- \nvinzialverbandes von Berlin und Brandenburg für freie Gesund \nheitsfürsorge gelten ab 1. Februar 1930 nachstehende Sätze: \n1. Für einheimische Erwachsene in der III. Klasse 6.80 Mark. \n2. Für einheimische Kinder in der III. Klasse 5.00 Mark. \n3. Für einheimische Kinder in der III. Klasse mit akuten In \nfektionskrankheiten, Tuberkulose sowie für gesehlechtskranke \nKinder — ausschliesslich Erbsyphilis — 2.60 Mark. \nAls akute Infektionskrankheiten sind anzusehen: Masern, \n'(.barlach, Diphtherie, Typhus, Genickstarre, spinale Kinder \nlähmung, Ruhr, Keuchhusten und Mikrosporie. \n4. Für einheimische Erwachsene in der II. Klasse 13,00 Mark. \n5. Für einheimische Erwachsene in der I. Klasse 18 80 Mark. \n6. Für einheimische Kinder in der 1. und II. Klasse drei Vier \ntel der Sätze für Erwachsene. \nFür Auswärtige und Ausländer sind in der dritten Klasse für \nErwachsene 10,60 Mark, für Kinder 7,80 Mark zu berechnen, ln \nder zweiten und ersten Klasse sind die für Einheimische fest \ngesetzten Beiträge zuzüglich eines Zuschlages von 25 v. H. zu \nerbeben. Selbstzahlende Einheimische mit eigenem Einkommen \nund deren Angehörige ohne eigenes Einkommen zahlen, sofern \nnicht ein Versicherungsträger zur Zahlung verpflichtet ist, in der \ndritten Klasse die Hälfte der Kurkosten für Erwachsene bzw. \nKinder, wenn das Einkommen den Betrag von zunächst 2550 Mark \nnicht übersteigt. \n \n\nSängertag \ndes Berliner Sängerbundes \nDer Berliner Sängerbund hielt am Sonntag in der Alten Bau \nakademie einen öffentlichen Sängertag ab, zu dem zahlreiche \n'Miigesbritder aus Berlin und der Mark erschienen waren. \nNach dem Vortrag einiger Lieder durch den Spandauer \nLehrer-Uesaug-Verein begrüsste Bundesvorsitzender Rektor \nlirauuer die Sangesbrüder. Er betonte dabei, dass die breite \nOeffentlichkeit den Gesang noch immer nicht als wahre Volks \nkunst anerkenne. Der Deutsche Sängerbund umfasse heute rund \nzwei Millionen Mitglieder. Im Jahre 1928 hätte er die höchste \nZahl erreicht. Doch habe das Jahr 1929 dem Bunde viele Nacken- \nschläge versetzt und viele Hoffnungen zu Wasser werden lassen. \nDer schwerste Schlag sei für den Deutschen Sängerbund die \nriesige Unterschlagung seines Schatzmeisters Redlin gewesen. \nRund 9001100 Mark Defizit hätten auch für eine Organisation \nwie der Deutsche Sängerbund genügt, um ihr weiteres Be \nstehen in Frage zu stellen. \nAber dem Berliner Sängerbünde, dem es gelang, die deutschen \nSangesbrüder zur tatkräftigen Hilfe aufzurütteln, sei die Weiter \nexistenz des D. S B. zu verdanken. Die Schulden wären \nwenigstens zu 50 Prozent abgedeekl. Beim Kassenbericht dankte \nder Redner der Stadt Berlin für die Subvention von 5000 Mark, \ndie Berlin trotz seiner schlechten Finanzlage in diesem Jahre \nwiederholen würde. \nIm Vorstande des Berliner Sängerbundes, der dann gewählt \nwurde, änderte sich nichts. Erster Vorsitzender blieb Rektor \nBrauner. Chormeister Musikdirektor Wiemann. Auch die Aus \nschüsse blieben in ihrer bisherigen Besetzung. Nach Ehrung ver \nschiedener Veteranen der Sungeskuust mit goldenen und silbcr- \n \n \n\n \n\naus Hamburg gebürtiger Kaufmann Walter Steinmeyer, der von \nder Kriminalpolizei noch gesucht wird. Steinmeyer, gegen den \nbereits Steckbrief erlassen ist, besorgte die falschen Papiere und \nerledigte auch die Geldgeschäfte. \nBei einem Kechtsuuwalt hatte er amerikanische Schuld Zertifi \nkate in Depot gegeben und darüber auch eine Empfangs \nbescheinigung erhalten. Diese benutzten sie, um die Ver \nkäufer von Pelzen und Autos in Sieberbeit zu wiegen. \nDie Zertifikate sollten über mehrere tausend Dollars läuten. Als \nsie bei einer Bank vorgelegt wurden, ergab sich aber, dass sie \nteils gefälscht, teils schon ungültig waren. Die Fälschung batte \nSteinmeyer besorgt. Wo er sich jetzt verborgen hält, ist noch \nnicht ermittelt Er ist 1,64 Meter gross, bat rotblondes Haar und \nträgt eine Hornbrille. Die Festnahme des Gfug erfolgte über \nraschend. Bei der bedrängten Lage, in der Gfug sich zuletzt \nbefand, musste man mit der Möglichkeit rechnen, dass er Selbst \nmord verüben würde. Mitteilungen über den Aufenthalt des \nSteinmeyer nimmt die Dienststelle D. 3 des Polizeipräsidiums \nentgegen. \n \n\nund erst verhaftet, als ihm hier in einer Zelle der Einbruch \ngeglückt war. \nDem überraschten Einbrecher wurden 131 Zehnpfennigstücke \nabgenommen, die er soeben der „Telephon-Sparbüchse“ ent \nnommen hatte. \nVor dem Schnellrichter gab er seine fortgesetzten, versuchten \nund vollendeten Automatendiebstähle zu. Aus der Vernehmung \neines Postbeamten erfuhr man, dass in Berlin täglich vier bis \nsechs AutomatenberaubungeD verübt werden. Der Angeklagte \nselbst war bis zum vorigen Jahre, ein ordentlicher Mensch. \nDann wurde er wegen Briefmarkendiebstahls zu vier Monaten \nGefängnis verurteilt. Die Strafvollstreckung wurde auf drei \nJahre ausgesetzt. \nDas Gericht berücksichtigte die ausserordentliche Gemein \ngefährlichkeit der Automatenberaubungen, verkannte aber auch \nnicht, dass H. nun noch vier Monate Gefängnis wegen Nicht \nbewährung nachholen muss. Die Strafe wurde auf vier Monate \nGefängnis bemessen. Der Angeklagte trat die Strafhaft sofort an. \n \n\nneu Ehrennadeln übergab der bisherige Bannerträger, der \nBerliner Lehrer-Gesang-Verein, das Banner den Charlottenburger \nKollegen. Dann wurde das diesjährige Bundesfest auf den \n1. Juni 1930 in den Ausstellungshallen am Kaiserdamm fest \ngesetzt. \nGläubigerversammlung \nim Konkurs der Frau Zoubkofl \nBONN, 4. Februar. (W. T. B.) \nIn einer zum 13. Februar einberufenen Gläubigerversamm \nlung in Sachen Zoubkoff (der Schwester des Exkaisers Wilhelm) \nsollen die Konkursgläubiger über die Lage unterrichtet werden, \ndie sieb durch den Tod der Frau Zoubkoff ergeben hat. Gleich \nzeitig soll der von der fürstlich Schaumburg-Lippiscben Hof \nkammer angeboteue Vergleich zur gütlichen Beilegung des \nStreites um die Eigentumsrechte an Einrichtung und Möbeln des \nPalais Scbaumburg behandelt werden. Die Einrichtung des \nPalais, die im vergangenen Jahre versteigert wurde, hat einen \nReinertrag von etwas über 300 000 Reichsmark erbracht; hiervon \nwill die Hofkammer 100 000 Reichsmark für die Abfindung der \nKonkursgläubiger zur Verfügung stellen. Ferner will Sie die \nKosten des Konkurses übernehmen. Die Hofkammer hat bereits \ndie Forderungen sämtlicher Bonner Lieferanten und Hand \nwerker zu 60 bis 80 Prozent aufgekauft; diese scheiden daher \naus dem Konkurse aus. \n \n\nNach einer Zecherei \nTodesopfer einer Schlägerei \nVor einigen Tagen wurde, wie berichtet, in der Jnarhinms- \nthaler Strasse in früher Morgenstunde der frühere Landwirt \nUlrich John aus Steglitz mit einer schweren Sehädelverletzung \nim bewusstlosen Zustand auf dem Bürgersteig aufgefunden. \nDer Verletzte ist gestern an den Folgen eines Schädelhrurhes \nim Achenbach-Krankenhaus gestorben. Die polizeilichen Er \nmittlungen haben ergeben, daäs John in der fraglichen Nacht mit \nmehreren Bekannten in einem Lokal im Westen der Stadt gezecht \nhatte. In ziemlich angeheitertem Zustand wollte dann die Gesell \nschaft spät nachts noch eine andere Gastwirtschaft aufsuchen, \nerhielt jedoch keinen Einlass mehr. In der Begleitung des John \nbefand sich auch der Kaufmann Wolter aus der Augsburger \nStrasse. \nDieser war inzwischen mit John in Streitigkeiten geraten, in \nderen Verlauf er seinem Gegner einen Stoss gab, so dass \ndieser hinfiel und beim Aufschlagen auf die Steine sieh \neinen Schiidclbnich zuzog. \nErst am anderen Tage will Wolter, der sich um den Verletzten \nweiter nicht gekümmert hatte, sich der Tragweite seiner Hand \nlungsweise bewusst geworden sein und sich dann bei der Polizei \ngemeldet haben. \n* \nIn seiner Wohnung im Hause Mansfelder Strasse 12 in Wil \nmersdorf wurde gestern nachmittag der 24jäbrige Student Walter \nHaas erschossen aufgefundeu. Das Motiv der Tat ist nicht \nbekannt \n \n\nTarifkündiguug bei der Müllabfuhr. Die Arbeitnehmerschaft \nbei der Berliner MUIlabfuhr-A.-G. hat den Lohn- und Manteltarif \n \n \n\n \n\ngekündigt und eine zehnprozentige Aufbesserung der Löhne vor \nlangt. Auch für die Verbesserung einiger Bestimmungen de> \nManteltarifeg sind Forderungen erhoben worden. Wie wir er \nfahren, sollen nunmehr Besprechungen über die Erneuerunu \ndes Tarifes stattfindeu. \n \n\nBerliner Sport-Club 17:3 besiegt \nDie Maccabi-Ringer weiter in Front \nWie schon nach dem Erfolg, über den S. O. Heros anzunehmeo \nwar, setzten die Ringer des J. B. C. Maccabi ihren Siegeszug auch \ngegenüber dem Berliner Sportklub fort, allerdings waren die \nB. S. C.-Reilien alles andere als komplett; es fehlten Stuwe. \nSkutsch und Sperling, und so war denn die Katastrophe nicht \naufzuhalten. Auch sonst konnte der B. 8. C. über einiges Pech \nklagen. Im Kampf Schimanski—Paul brach sieh dieser schon \nnach einer Minute das Naseubpin und musste aufgehen. Wiesner \n(Macc.) schlug Lainga durch Ueberrascbungsangriff (Untergriff) \nin zwei Minuten entscheidend. Moser rettete für den B. S. C. \ndrei Ebrenpunkte, indem er Engel in 2'a Minuten auf die Schul \ntern zwang. In den leichteren Gewichtsklassen war Maccabi \nnicht zu schlagen. Entscheidende Siege erzielten Saebel gegen \nRaeck, Schächter gegen Uthe und Hosebender gegen Schramm. \nR. Studinski (Macc.) holte sich von dem kräftigen Schröder einen \nPunkterfolg. — Die Expedition deutscher Amateurboxer hat in \nBoston wenig verheißungsvoll begonnen. Einerseits waren es \nUnglücksfälle im Ring, wie sie alle Tage Vorkommen können; \nBächler, der seinen Vorkampf gegen Lotti gewonnen hätte, brach \nsieb dabei die Hand und konnte daher nicht weiter kämpfen \nAuf der anderen Seite waren es krasse Fehlurteile (also auch \nin Amerika sind die Punktrichter nicht unfehlbar), die den \nDeutschen den Weg zum Sieg verlegten. Kiigler (München) hatte \nden Vorkampf gewonnen, als ihn im Endkampf, den er mit dem \nItaliener Areelli bestritt, die Punktrichter als geschlagen er \nklärten. Das Publikum war damit nicht einverstanden und pro \ntestierte lebhaft. Dasselbe geschah mit dem Münchener Leid- \nniann, der im Vorkampf gegen Ring Larseu „verschoben“ wurde. \nFegge (Elberfeld) musste vorzeitig aufgeben, da ihn eine schwere \nVerletzung der Augenbraue am Weiterkampf verhinderte. \n \n\nRennen zu Cannes. 1. Rennen: I Xoüir Sliah (de la Tour) 2. 0. Pepev \n(Guerin). 3. Ch&nd'H&bits (de Vulpi&o). Tor : 45 : 10. PI,: IS. 14 : 10 \nFerner liefen: Gros Tonrnois, Dark beeil. 2>, 1.2.—Kopf. — 2. Rennen \n1. Moseou (C. deiner). 2. Le Revenaut (F Romain) 3 Le llorla (R Lorki \nTot.: 59 : 10. PI.: 17, 34. 27:10. Ferner liefen: Monsieur Bonifaee. Pas \nsionement. La Grete, Xihiliste, Herouville. 2Va—4 Lg. — 3. Rennen:: I Königs \nmark II (J. Bedeloup). 2. Belle Bleue II (G. Warreu). 3. Thaies (d. Lue). \nTot.: 25:10. PL: Io, 18:10. Ferner liefen: Seneque. Le kontier. 5— 1 - Lr \n— 4 Rennen: (Militär-Rennen). — 5. Renner: I Lost Friere) (I. Leger' \n2. Coeardasse (d. Luc). 3. Sans Haine (R. Ball). Tot.: 08 : 10. PL: 22 \n14 :10. Ferner lief; Le Solitaiie. 4—8 Lg. \n \n\nDie Brände im Spreewatddorf \nKOTTBUS, 4. Februar. (Privat.) \nHeute vormittag begann vor dem Schwurgericht in Kottbus \nein grosser Prozess, der die im vorigen Jahre kurz hinterein \nander erfolgten Brände in dem Spreewatddorf Sielow aufklären \nsoll. Im ganzen sind fünf Familien wegen Brandstiftung ange \nklagt. Zur heutigen Verhandlung waren 60 Zeugen geladen. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nJnngdemokrattscher Verband Berlin-Brandenburg. 20. I hr. Wil \nmeradorf II, Schaperstr. 33 (Parteibureau); Studentenbund, Demo \nkratischer Club, Viktoriastr. 24. \n„Sturmvogel“ e. V., Ortsgruppe Neukölln. Sitzung Restaurant \nUlke, Hermanns». 11, 20 Uhr. \nMieterverein Hansa. Mieterversammlung, Kirchstr. 13. 20 Uhr. \nVortrag über Bodenreform und Mieterinteressen. Anschliessend Aus \nspräche und Rechtsauskunft. \nVerband sozialistischer Abstinenten. 20 Uhr in der Schule Berg \nmannstr. 60—65. \nBerliner Handwerker-Verein, Sophienstr. 18. 20 Uhr, Heinrich \nLichte über Berlin um 1900. Mit Lichtbildern. \nMuseuem tür Naturkunde. Invaliden»». 13. 18 Uhr: Wassertiere \nand Landtiere, ein Gegensatz. \nBerliner Verein für Elnheltskurzsehrlft. 1 .20 —V,22 Uhr, Friedrich \nWilhelm-Gymnasium, Kochs». 13. Vereinsheim Williclmsbuf, An \nhaltstrasse 12. \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstelle: S. 14, Sebastianstrasse 37138, Hof II \nMittwoch, 5. Februar: Kreuzberg. Zugversamnriungen uni 20 Ulu \nZug 2 bei Krepp, Planufcr 75 Zug 7 bei Adam, Lübbener Strasse- 2'» \nReferent Stadtrat Kunze: ..Das Erworbslosunpröblum. 1 ' ' — M d r > n • • \na b t e i I u o g. 20 Uhr Turnhalle Albrechtstrassc 20, Turnen und Winken. \nWed g Donnerstag, 6. Februar, 20 Uhr. Kameradin als Mii wir keuch \nam 2 Giu,rz,. Turnhalle Lütticher Strasse 4. !!. Hbf -— Sportabend Putbuss i \nStrasse* 8 in dieser Woche Freitag. 7. Februar. — K re u /. i» erg Frei tau. \n7. Februar, Zug 7, 8 und fugend III. 20 Uhr. gemeinsame Sitzung der \nDelegierten und der Funktionäre. \n \n\nDas VolksbildungKamt Kreuzberg veranstalte! als nächsten \nKunstabend Freitag, 7. Februar, 20 Uhr, im Orpheum, Hasen- \nbeide, Ecke Graefestrasse, ein Chor- und Orchestoi konzert. Bei \nder Veranstaltung wirken mit: der Chor unter Leitung von Heinz \nTiessen und das Bach-Orchester unter Leitung von l)r. Wölfgang \nHerbert. Der Eintrittspreis beträgt für Mitglieder und Jugend- \nliehe 50 im., für Gäste 80 W. Eintrittekarten sind im Volks \nbildungsamt, Gitschiner Strasse 44—48. III. Stock. Zimmer 34, und \nan der Abendkasse erhältlich. \nBKB1I.V. amtlicher Bericht vom ftclilaehtvlehniarkt am \n4. Februar. (Alles für I Zentner Lebendgewicht. in Jt fl.) Auftrieb: \n1545 Rinder, darunter 321 Ochsen, 180 Bullen, 794 Kühr und Färsen \n29rtft Kälber, 2513 Schafe, 873 zum Schlaehtbof direkt. 10 857 Sehwrinc. \n2216 zum Schlachthof direkt seit letztem Viehmarkt. 2210 Auslands- \nschweine. Die Preise sind Marktpreise für nüchtern g*-wog«*ne Tiere \nund schliesse.n sämtliche Spesen des Handels ab Stall für Fracht. \nMarkt- und Verkaufs kosten, Umsatzsteuer sowie den natürlichen Ge \nwichtsverlust ein. müssen sich also wesentlich über die Stallpn i.se er \nheben. Markt verlauf bei Rindern in guter Ware ziemlich glatt sonst \nruhig, bei Kälbern langsam, bei Schafen in guter Ware glatt.' sonst \nruhig, bei Schweinen ruhig. I. Rinder: \\. 0< hs« n: vollfleischige ;m: \ngemästete höchsten Schlachtwerts (jüngere) 57—50. sonstige voll \nfleischige (Jüngere) 52—55. fleischige 46—50. gering genährte 37-11 \nB. Bullen: Jüngere vo lfleischigö höchsten Schlnchtwerts 53—54 sonstig* \nvollfleischige oder ausgemästete 5*1—52, fleischige 48—50, gering genährt» \n45—46. C. Kühe: Jüngere vollfleischige höchsten Schlnehtw» rts 11—45. \nsonstige vollfleischige ode ausgemästete 31—40. f eischigo 26-20. gerin \ngen ährte 20—21 D. Färsen (Kalbinnen): vollfleischige .nisgemästel«- \nhöchsten Schlaehtwerfs 82 —54 vollfle|s< hige H—50. fleischige 35—13. \nE. Fresser: massig genähröts Jungvieh 36—46. II. Kälber: beste Mast- \nund Saugkälber 73—83, witt ere Mast- und Saugkälber 6\"—72 geringe \nKälber 45—57. III. Schafe: Mast’ümmer und jüngere Masthamniel 60— 08 . \nmittler** Mnstbimmer. ä'tere Musthammel 50—64. gut genährte Sehuf* \n42—53. f'elschiges Sehafvieh 50—58, gering genährtes Schafvieh 12—18 \nIV. Schweine: Fettschweine übor 3 <t 0 Pfund Lebendg»-w lebt 7^—70. voll- \nf'elschige S*hw«dne von etwa 24\" bis 300 Pfund Lebendgewicht 7 s—Sn. \nvon etwa 200 bis 240 Pfund Lebendgewicht 78—81). von etwa 160 bis \n20\" Pfund Lebendgewicht 76—78. fleischige Schweine von etwa 120 bis \n160 Pfund Lebendgewicht. 71—75, Sauen 68. \n \n\nJelephon - „Geldschrankknacker * 1 \nEinbrüche in Telephon-Automaten — Einer der „Spezialisten“ vor dem Schnellrichter "
}