{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "060",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "VOM STIEFSOHN ERSCHOSSEN? \nRätselhafter Tod eines Architekten in Wilmersdorf 7 Ermittlungen der Mordkommission/Stiefsohn vorläufig festgenommen \n \n \n\n \n\nPie Mordkommission der Berliner Kriminalpolizei wurde \ngestern nachmiltag nach dem Hause Wilhelmsaue 136 nahe der \nKaiserallee gerufen, wo der 57jährige Architekt Fritz Skrodzki \nin seiner Wohnung erschossen autgefiinden wurde. Allem An \nschein nach ist Skrodzki einem Verbrechen zum Opfer gefallen. \nGestern mittag erschien auf dem Polizeirevier in Wilmers \ndorf der neunzehnjährige Stiefsohn des Architekten Skrodzki \nund erzählte den Beamten, dass sein Stiefvater in der Wohnung \ndurch Erschiessen Selbstmord verübt habe. Der junge Mann \nberichtete dann weiter, dass er dem Erschossenen bereits die \nWaffe aus der Hand genommen und diese in einen Schrank ge \nlegt habe. Seiner Mutter, die am Vormittag mit einer Bekannten \nzur „Grünen Woche“ gegangen war, habe er bereits telephonisch \nvon dem Selbstmord des Vaters Kenntnis gegeben und sie auf \ngefordert, nicht nach der Wohnung zu kommen, sondern vor \nläufig bei Verwandten zu bleiben. Als die Revierbeamten dann \nmit dem Stiefsohn nach der elterlichen Wohnung kamen, fanden \nsie den Architekten auf dem Bette liegend tot auf. \nAm Kopfe wies die Leiche zwei »chwere Schussverletzungen \nauf, die den sofortigen Tod zur Folge gehabt haben müssen. \nDa der Vorgefundene Tatbestand gegen einen Selbstmord \nsprach, wurde die Mordkommission benachrichtigt, \n \n\nEin dreister Automobildiehstahl wurde gestern nachmittag \ngegen 3 Uhr vor dem Hause Jerusalemer Strasse 23, nahe der \nLeipziger Strasse, verübt. Dort hielt der Lieferwagen IA 70 147 \nder Vereinigten Seidenwebereien Akt-Ges., der mit Seidenwaren \nim Werte von etwa 501)00 Mark beladen war. Als der Chauffeur \nund sein Begleiter nach dem genannten Hause mehrere Ballen \nSeide ahtrugen, stiegen plötzlich zwei junge Männer auf das \nAuto und fuhren mit diesem davon. \nTrotzdem der Diebstahl gleich darauf bemerkt und die Vers \nfoigung der Täter mit anderen Automobilen aufgenommen \nwurde, sind diese mit dem Auto und der wertvollen Ladung \nentkommen. Auf die Ergreifung der Täter und die Wieder \nherbeischaffung der gestohlenen Waren ist eine hohe Belohnung \nausgesetzt worden. \nIn einer Garage in der Carmen-Sylva-Straese hatte ein Reichs \nbankrat seinen fast neuen Adler-Wagen untergestellt. Es waren \n \n\nWeitere Feierschichten \nauch bei technischem Personal der B. V. G. \nSach einem der letzten Beschlüsse der Stadtverordneten \nversammlung hat die B. V. 6. für das letzte Viertel des Etat \njahres 1929 30 zehn Millionen an die Stadt Berlin abzuführen. \nInfolge dieser neuen Belastung nimmt die B. V.-G. weitere \n.,Sparma»snahmen\" vor. Ausser den bereits darchgeführten \nFeierschichten für die Fahrer und Schaffner, sollen nunmehr \natoch Feierschichten für das technische Personal eingelegt \nwerden. \nDas technische Personal beläuft sich auf 8- bis 9000 Mann. \nNarb dem Stand der bisherigen Besprechungen müssten etwa bei \nden neuen „Sparmassnahmen“ 900 Arbeiter zur Entlassung ge \nbracht werden. Um das zu vermeiden, will man dem Personal \nden Vorschlag machen, \ndie Einlegung von Feierschichten ohne Bezahlung zu akzep \ntieren. Die Zahl der im Monat beabsichtigten Feierschichten \nsteht noch nicht fest. \nNach unseren Informationen wird hie und da sogar die Ansicht \nvertreten, wöchentlich eine Feierschicht einzulegen. \nDer Betriebsrat bat bereits Versammlungen der Arbeiter \nschaft einberufen, um sich mit diesen Massnahmen zu befassen. \nDie Stellungnahme der Arbeiterschaft zu den Feierschichten ist \nnoch nicht bekannt. Da die Löhne des technischen Personals \nsich zwischen 8,00 und 9.50 Mark bewegen, würde eine Ver \nringerung des Einkommens für jeden Arbeiter bei nur zwei \nFeierschichten von 16,00 beziehungsweise 19,00 Mark monatlich \neintreten. \n» \nVon Sparmassnabmen bei der B. V.-G. Ist Im Ernst nicht \n•zu reden, solange noch Direktorengehälter 72 000 Mark und \nmehr betragen. Auch andere „Prominente“ erhalten ebenfalls \n„Vergütungen“ und so weiter bis in die Zehntausende. Wie \nwäre es da mit „Sparschichten“? \n \n\nDie Einschulung am 1. April \nNach den gesetzlichen Bestimmungen wird jährlich nur ein \nmal eingeschult. Alle Kinder, die in der Zeit vom 1. Juli 1923 \nbis 30. Juni 1924 geboren sind, werden am 1. April 1930 schul \npflichtig. Auf Antrag der Erziehungsberechtigten können auch \nsolche Kinder aufgenommen werden, die erst in der Zeit vom \n1. Juli 1930 bis 30. September 1930 das sechste Lebensjahr voll- \nend?n und nach dem Urteil des Schularztes körperlich und geistig \ngut entwickelt sind. \nDie Elterh. Vormünder, Pflegeeltern usw. aller Kinder, die \nOstern dieses Jahres schulpflichtig sind, \nmüssen sieb bis spätestens 18. Februar 1030 mit den Kindern \nim Amtszimmer der nächstgelegenen Volksschule für evan \ngelische oder katholische Kinder während der Sprechstunde \ndes Rektors einfinden. \nFür Ausläoderkinder besteht keine Schulpflicht. Sollen Kinder \nvom Religionsunterricht befreit und in einer Sammelscbule unter \nrichtet werden, so ist von den Erziehungsberechtigten eine \nselbfctgefertigt' 1 oder zu Protokoll gegebene Erklärung, dass diese \nBefreiung gewünscht wird, dem Rektor der nächstgelegenen \n \n \n\n \n\ndie unter Leitung von Kriminalkommissar Johanne* Müller mit \ndem Gerichtsarzt Dr. Weimann in der Wohnung eintraf. Man \nkonnte feststellen, dass der Tod des Architekten schon lange Zeit \nvor dem Auffinden der Leiche eingetreten sein musste. An der \nDecke, an den Wänden und auch an den Gardinen am Fenster \nfand man Blutspritzer, die darauf sch Hessen lassen, dass die \nLeiche erst nachträglich auf das Beft gelegt worden war. Geld \nund Wertsachen sind in der Wohnung nicht gestohlen worden, \nauch ist sonst das Inventar der beiden Zimmer vollständig in \nOrdnung gewesen. Auf dem Schreibtisch des Erschossenen lag \nein Zettel mit folgender Aufschrift: „Der Mensch hat eher nicht \nvollkommene Seligkeit, bis dass die Einheit hat verschluckt die \nÄDderheit.“ Ob diese Zeilen von Skrodzki oder dessen Frau \ngeschrieben worden sind, konnten gestern die Sachverständigen \nnicht mehr feste teilen. Der Stiefsohn, der den Vater erschossen \naufgefunden haben will, wohnt im Erdgeschoss desselben Hauses \nbei den Portierleuten. \nDa die Angaben des jungen Mannes mit den in der Woh \nnung gemachten Feststellungen in starkem Widerspruch \nstehen, hat man ihn bis zur Klärung des Falles in Halt \nbehalten. \n \n\nan dem Wagen einige kleine Ausbesserungen vorzunehmen. Am \n14. Januar d. J. war das Auto hingebracht worden. \nAls der Besitzer drei Tage später danach sehen wollte, war \ndas Auto gestohlen. Ein Vorhängeschloss, das an der \nGaragentür befestigt war, hatten die Diebe entzweigemacht \nund es nach dem Diebstahl des Wagens durch ein anderes \nersetzt, nm die Entdeckung hinauszuzögern. \nDas entführte Auto, eiu sieheusitziger Secbszylinderwagen mit \nder Nummer IA 69 810 ist vod den Dieben in Ordnung gebracht \nworden. Ein abmontierter Scheinwerfer und die Seitentritt \nbretter batten daneben gelegen, sie waren bei Entdeckung des \nDiebstahls nicht mehr da. Mitteilungen über das Auftauchen des \nWagens, der einen Wert von 11000 Mark bat, nimmt die Dienst \nstelle C. 2 im Polizeipräsidium entgegen. \n \n\nSammelscbule vorzulegen, der alsdann die Aufnahme des Kinde* \ndurchführt. \nUro die Kinder schon vor Beginn des Schuljahres unter \nsuchen zu können, wird eine frühzeitige Anmeldung empfohlen. \nDer Impfschein ist hierbei vorzulegen. Eltern, die am 1. April \ndieses Jahres verziehen und die Lage ihrer neuen Wohnung \nbereits kennen, wird empfohlen, ihre Kinder sogleich bei dem \nRektor der Bezirksschule ihres neuen Wohnbezirks anzumeldeb. \n \n\nMeussdörffer doch unschuldig? \nKulmbacher Stadtrat gegen die Justizbehörde \nKULMBACH, 4. Februar. \nDer Stadtrat von Kulmbach ha) sich veranlasst gesehen, \ngegen die Bayreuther Justizbehörde Beschwerde zu führen. \nDer Stadtrat Von Kulipbacb ist dje Oberbebörde der Kulm \nbacher Polizei, die den Fall Meussdörffer bebaüdelt Obwohl \ndie Kulmbacher Polizei die Einbrecher Scbuhertb und Popp zum \nGeständnis bewegt und die Einzelheiten dieses Geständnisses \nnachgeprüft hat. halten der Untersuchungsrichter und die Staats \nanwaltschaft in Bayreuth weiterhin an der Täterschaft des Kom \nmerzienrats Meussdörffer fest Der Stadtrat von Kulmbach siebt \nin dieser Nichtachtung der polizeilichen Feststellungen ein grobes \nVergehen der Justizbehörde und hat sich beschwerdeführend an \nden Regierungspräsidenten gewandt. \nDer Kriminalkommissar Scbiffner hat Scbubertb und Popp \ngetrennt vernommen und bei beiden ein Geständnis erzielt. \nDie Geständnisse decken sich in allen Einzelheiten, obwohl \ndie beiden sich unmöglich haben verständigen können. Die \nim Hause Meussdörffer festgestellten Fussspureo erwiesen \nsich als die des iSchuberth, die Kleidungsstücke, die Schuherth \nund Popp anhatten, wurden an Stellen vorgefunden, die beide \nin ihren Geständnissen angaben. \nSrbuberth hat sein Geständnis allerdings erst abgelegt, als ihn \ndie Familie Meussdörffer die Zahlung von 6000 Mark an »eine \nFrau zusagte. Die Ueberweisung und die Sicherstellung dieser \nSumme geschah ganz offiziell durch eine Bank. \n \n\nDie entführten Kinder \nEiner der Täter ermittelt \nLÜNEBURG, 4. Februar. (Privat.) \nDie mysteriöse Kindesentführung, über die wir schon im \ngestrigen Abendblatt berichteten, hält den ganzen Kreis Salz \nwedel in Aufregung, ln Hohen-Böddenstedt lebt eiu ehemaliger \nrussischer Kriegsgefangener Romaschka, der mit einer Deutschen \nverheiratet ist. Im vorigen Jahre brach auf seinem Hofe zwei \nmal Feuer aus, und seine Frau wurde wegen Brandstiftung zu \neinem Jahre Zuchthaus verurteilt. Sie sollte jetzt ihre Strafe \nin der Frauenetrafanstalt Jauer (Schlesien) aotreten. Sie ist \nauch bereits am 4. November aus ihrem Heimatsort fortgefahren, \njedoch in Jauer nicht angekommen. \nAm Sonnabend erhielt ihr Mann einen Brief, dass »eine Frau \nihn in Berlin sprechen wolle. Während der Mann nach \nBerlin gereist war. fnhr ein mit drei Männern and einer \nFran besetzte» Anto auf den Hof und holte die fünf Kinder \ndes Ehepaares ab. \n \n \n\n \n\nNach dem vorläufigen Gutachten des Gericbtsnrztrs hat Skrodzki \neinen Schuss, der oberhalb des rechten Ohres in den Schadet \neingedrungen ist, und das rechte Auge herausgerissen bat, er \nhalten. Es ist kaum denkbar, dass sich der Architekt diese töd \nliche Verletzung selbst beigebracht hat. Es hat den Anschein, \ndass es sich um eine Affekthandlung handelt. Nach Aufnahme \ndes Tatbestandes wurde die Leiche zur Obduktion nach dein \nScbauhause gebracht. \nWie von anderer Seile berichtet wird, ist doch die Möglich \nkeit eines Selbstmordes nicht ausgeschlossen. \nDer Architekt war früher 11 Jahre beim Magistrat angestellt, \nmachte sich dann selbständig, doch nicht mit dem Erfolge, den \ner erhofft batte. Im September vergangenen Jahres wurde er \nerneut beim Magistrat eingestellt und erwartete, dass dieser \nPosten von Dauer sein würde. Seine Hoffnung wurde ent \ntäuscht, zum 1. Februar war er abgebaut worden. Es war \nSkrodzki zwar gelungen, einen Auftrag, der etwa acht Wochen \nin Anspruch genommen hätte, von der Postverwaltung zu be \nkommen, doch bedrückte ihn die Sorge um die unsichere Zu \nkunft, für die er bei seinen vorgerückten Jahren das Sehl ; mmste \nbefürchtete. Es ist also möglich, dass Selbstmord wegen wirt \nschaftlicher Schwierigkeiten vorliegt. \n \n\nDem Gemeindevorsteher war erklärt worden, dass die Kinder \nauf Geheiss der Mutter fortgpschafft werden sollen. Einer der \nMänner ist ein inzwischen ermittelter Salzwedeler Kommunist, \nder mehrere Male vorher auf dem Hofe gewesen war und den \nKindern erzählt haben soll, sie würden abgeholt werden, damit \nsie nicht in Fürsorgeerziehung gerieten. Sie sollten in das prole \ntarische Kinderheim Kuhlmühlen übergeführt werden. Dieser \nKommunist hat erklärt, dass die Kinder auf Grund einer Voll \nmacht der Mutter von drei Berlinern übergeführt worden seien, \nlieber ihren Verbleib konnte Näheres noch nicht festgestellt \nwerden. \n \n\nLiebert als Kläger \ngegen die Berliner Anschaffungsgesellschaft \nGestern hatte sich eine Arbeitsgerichtskammer mit einem \nFall zu befassen, der in die Sklarek-Affäre hiueiuspielt und doch \nnicht zu ihr gehört. Der bisherige Prokurist der Berliner An- \nschalfungsgesellschaft, Liebert, klagte gegen seine Firma auf \nWiedereinstellung. In der „Roten Fahne“ und in einer bürger \nliehen Berliner Zeitung waren im Oktober vorigen Jahres gegen \nLiebert im Zusammenhang mit dem Sklarek-Skandal Anschuldi \ngungen schwerer Art erschienen, in denen Liebert der Be \nstechung, der Untreue, der Unterschlagung und der schweren \nUrkundenfälschung verdächtigt «urde. \nIn der gestrigen Verhandlung stellte sich heraus, dass die \nAngriffe von einem Manne namens Baron berrühren, der früher \neinmal zum Freundeskreise Lieberts gehörte. Am Müggelsee \nexistierte ein kleiner Segelklub „Aeolus“. Liebert war der Vor \nsitzende dieses Klubs, dem auch Baron angebörte. Im Jahre \n1927 schloss man Baron aus diesem Klub aus, weil er mit \neinigen Mitgliedern sehr bedenkliche Geschäfte gemacht haben \nsollte. Nur Liebert blieb mit ihm in Verbindung, \nbis im Frühjahr 1928 Baron dies damit belohnte, dass er \nLiebert eine Rechnung über 12 000 Mark aufmachte, die er \nfür angeblich geleistete Dienste (ordern zu können glaubte. \nEr stützte seine Forderung damit, dass er erklärte, er habe \nschwer belastendes Material gegen Liebert und werde es nur \nberausgeben, wenn er die verlangte Summe erhalte. Als Liebert \nseine Forderung ablehnte, ihm aber für gewisse Dienste 1500 \nMark zahlte, erstattete Baron Strafanzeige gegen Liebert auf \nGrund seines „Materials“. Die Staatsanwaltschaft leitete ein Er \nmittlungsverfahren ein, das jedoch völlig ergebnislos verlief und \neingestellt wurde. \nZu der gestrigen Verhandlung war Baron als Zeuge geladen \nworden. Seine Aussage wurde von anderen Zeugen widerlegt. \nDas Urteil der Kammer wies den Kläger Lieber« mit einem \nTeil seiner Klage ab, sprach ihm aber zum Teil eine Nach \nzahlung seiner Ansprüche in Höhe von 235 Mark zu. \nDas Urteil stellte fest, dass bei dem Kläger Liebert ein Nachweis \nunlauteren Verhaltens nicht geführt worden sei. Ein Ver \nschulden in irgendeiner kriminellen Hinsicht sei nicht nach \nzuweisen, aber der Kläger habe sich durch eigenes Verschulden \ndadurch in Verdacht gebracht, dass er es versäumte, die „Rote \nFahne“ und das andere Blatt, das die Angriffe gegen ihn brachte, \nzu verklagen. Wenn es sich um einen x beliebigen Arbeitgeber \nals Beklagten gehandelt hätte und nicht um die Berliner An- \nscbaffungsgesellscbaft, hätte man vielleicht dem Kläger in \nvollem Umfange recht gegeben, aber man könne der städtischen \nGesellschaft, die in den letzten Monaten in so schwerer Weise \nin die Sklarek-Affäre hineingezogen worden sei. nicht zumuten, \neinen Mann in ihrem Betriebe zu lassen, der gegen ihn geführte \nAngriffe auf sich sitzen lasse. \n \n\nKind orkl«*! «ln«!? anfertigt po- \nsch mackvoll* billig Balder, Hallesche \nStrasse 12. \nSie hat einmal bessere Tage gesehen, die tapfere Frau, die \nobige Anzeige in der „Berliner Volks-Zeitung“ veröffentlichte, \nals ihr Mann noch das grosse Baumwollgeschäft hatte. Aber \ndieser war etwas spekulativ veranlagt. Eines Tages begann es \nin sämtlichen amerikanischen Baumwoilstaaten zu regnen und \ngerade damals hatte Herr Balder mit einer langanhaltenden \nDürre gerechnet \nWas tut er jetzt? Er läuft treppauf, treppab und versucht, \neine epochemachende Neuheit, die jeder Haushalt braucht, zu \nverkaufen. Vielleicht liegt es an ihm, dass er dabei nichts ver \ndient vielleicht liegt es daran, dass beute kein Mensch übrige» \nGeld bat — jedenfalls sah Frau Balder, dass ihre drei Kinder \nbald nichts zu essen haben würden, wenn sie nicht selber \nzugreift. \nIm Nähen war sie schon immer besonders geschickt sie hat \nes sich nie nehmen lassen, für ihre Kinder die Kleider seihst \nzu schneidern. Und wie nett sahen die Jöhren immer aus’! Da \nriskierte sie eben die 80 Pfennig, die eine entsprechende kleine \nAnzeige in der „Berliner Volks-Zeitung“ kostet, und sie hat sVli \nauf diese Weise schon einen ganz netten Kundenkreis verschafft, \n \n\nGeschäfts-Auto mit Seide gestohlen \nim Werte von 50000 Mark — Am hellen Tage — Die Täter entkommen "
}