{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "05",
        "NewspaperNumber": "060",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "^HlcfiFgen - Ausgabe \nNr. 60 — 78. Jahrgang \n \n\n‘Berliner Volles -Teilung \n \n\nSBelUaH \nMittwoch, 5. Februar 1930 \n \n\n„Ich habe 45 Äpfel gegessen. \nPhantasie oder Lüge des Kindes / Aufschlussreiche Versuche in einer Schule / Kein Kind ist unbedingt wahrhaftig! \nKinderlügen nicht za tragisch nehmen, Vorsicht bei Kinderaassagen vor Gericht / Leistangsdrill, die Hauptursache der Lüge \n \n \n\n \n\nEltern und Erziehern bereitet kaum eine seelische Erschei \nnung des Kindesalters soviel Sorge wie der kindliche Hang zur \nLüge. Warum lügt das Kind, ist dieser Hang gefährlich, lügen \nalle Kinder? Diese und ähnliche Fragen wurden von der Psycho \nlogin Maria Zillig an einem reichen Material von neun- bis drei \nzehnjährigen Kindern Würzburger Schulen in mehreren Versuchs \nreihen untersucht, die einen tiefen Einblick in die Kindesseele \ngewähren. Die Versuche bezweckten, dem Kind Gelegenheit \nzur Lüge zu geben, wobei immer andere Triebkräfte zur Lüge \nmassgebend waren. Ein Versuch bestand z. B. darin, dass die \nLehrerin an der Tafel eine schwierige Kopfrechnung demon \nstrierte, die von den Kindern unmöglich gelöst werden konnte, \nund die Kinder veranlasste, bei jeder Rechnung aufzuschreiben, \nob sie dasselbe Endergebnis wie das von der Lehrerin genannte \nerrechnet hätten. Jedes aus Ehrgeiz abgegebene Ja war also \neine Lüge. Bei diesem Versuch hielt sich nur ein winziger Teil \nder Kinder von der Lüge frei, etwa die Hälfte behauptete, in \nallen vier Fällen die Aufgabe richtig gelöst zu haben, sehr viele \ngaben drei richtige Lösungen an, da sie die Falle nicht durch \nschauten. \nIn einem anderen Versuch wurden den Kindern offene Brief \numschläge mit Bonbons, Bildchen, Siegelmarkeu und anderen \ndas Kinderherz erfreuenden Dingen übergeben. Sie durften den \nUmschlag mit nach Hause nehmen, mit den Sachen spielen, sollten \nsie aber am nächsten Tag vollständig zurückbringen. Jeder \nUmschlag trug an versteckter Stelle eine Nummer, so dass die \nKinder die Möglichkeit einer Kontrolle nicht ahnen konnten. Nur \nein Drittel der Kinder brachte alles ordentlich zurück, von den \nübrigen gaben die meisten schriftlich an, sie hätten alles unver \nsehrt zurückgegeben, nur ein kleiner Bruchteil gab alle Verluste \nund Beschädigungen wahrheitsgemäss zu. Einzelne Kinder, die \nden Bonbon verspeist hatten, gaben die leeren oder mit anderen \nwertlosen Dingen gefüllten Hüllen zurück, sie ersetzten die am \nOrt nicht beschaffbare Bonbonmarke durch eine andere, und wenn \nsie die verräterische Nummer doch entdeckten, machten sie sie \nunkenntlich; dieses kriminelle Vorgehen war jedoch verhältnis \nmässig selten. Einige Kinder behaupteten, sie hätten das Zurück \ngeben vergessen, nur wenige von diesen brachten später die \nTüte in Ordnung wieder, viele überhaupt nicht Bei einem dritten \nVersuch mussten die Kinder verschiedene Fragen beantworten, \ndie ihn - \"' Gelegenheit zu Aufschneidereien und Prahlereien \ngaben. Solche Fragen waren etwa: War dein Vater schon in \nAmerika, in Haarlem? Wieviel Aepfel kannst du auf einmal \n \n\n( hintereinander essen? Wieviel Schuhe und Bücher hast du? Bei \nKenntnis der häuslichen Verhältnisse der Kinder konnte man \n\\ leicht die groben Lügen feststellen. Obwohl die Kinder mit \ngrosser Freude an die Beantwortung herangingen, hielten sie \nsich doch einigermassen zurück, denn über die Hälfte der Kinder \nrenommierte nicht, die meisten Aufschneider nur bei einer oder \nzwei Fragen; am meisten übertrieben die Zehnjährigen, am \nwenigsten die Dreizehnjährigen. Einige behaupteten, 200 Bücher \nund 20 Paar Schuhe zu besitzen oder 4I> Aepfel essen zu können. \nSo wurden zusammen neun Versuche angestellt, aber kein \nKind hielt sich dabei ganz frei von Lügen. Es wurde um so mehr \ngeschwindelt, je weniger die Kinder die Lüge für nachprüfbar \nhielten. Die Versuche stellten ihre Ehrlichkeit bei Angabe über \ndie eigenen Leistungen, ihre Schmeichelsucht, Unterwürfigkeit, \nStrebertum, Gewinnsucht, Naschhaftigkeit, Streben nach An \neignen eines begehrten Gegenstandes als Motiv der Lüge in den \nVordergrund. Ein Versuch der Selbstbeurteilung bestand in der \nBeanwortung der Frage, ob fünf gute und fünf schlechte Eigen \nschaften auf das Kind zuträfen. Hier war oft Scham die Ursache \nder Lüge, wenn gerade die ärmsten Kinder behaupteten, sie be- \nsässen viele sehr schöne Kleider. Das Ergebnis aller dieser Ver \nsuche war, dass fast alle Kinder in mindestens vier Versuchen \nlogen. Die stärksten Motive dazu waren: Auf glänzende Schul \nleistungen gerichteter Ehrgeiz, Angst vor Entdeckung kleiner \nFehler, nach Verhüllung von Mängeln gerichtete Scham, um \ngutes Einvernehmen mit der Lehrerin besorgte Unterwürfigkeit, \nwobei fast alle Kinder lügen, Renommier- und Geltungssucht. \nWar bei diesen neun Proben ein Kind siebenmal lügenhaft, so \nkonnte man es ruhig als Lügenkind bezeichnen, die siebenmal \ndie Wahrheit sprachen, als Wahrheitskinder. Die Kinder hatten, \ngedeckt durch die Menge, in der Klasse viel mehr Mut zum \nLügen als bei der Befragung unter vier Augen. \nDie Frage, ob Frauen mehr lügen als Männer, wie man all \ngemein glaubt, konnte nicht mit Sicherheit beantwortet werden. \nBei kriminellen Lügen und beim Bonbondiebstahl stehen die \nKnaben an der Spitze, sonst lügen Mädchen häufiger. Sie renom \nmierten aber weniger und waren reinlicher und gewissenhafter \nals die Knaben. \nDie Lüge wird also im allgemeinen nicht gescheut, sondern \nals zweckmässiges Mittel zur Erlangung von Vorteilen benutzt, \ndoch sucht das Kind die Lüge zu verbergen, es scheut ihre Ent \ndeckung. Knaben, die merkten, wie sie beim ersten Versuch \nhereingelegt worden waren, empfanden dies als Blamage; gerade \n \n\ndiese Klasse war dann besonders vorsichtig. Kinder gestehen \nihre Lügen oder sonstige Verfehlungen schwer ein, und wenn \nsie zur Bemäntelung eine Notlüge gebraucht haben, noch viel \nschwerer. Manche gestehen ihre Lügen beim persönlichen Ver \nhör, andere lügen hartnäckig weiter. Erzählte man den Kindern \nGeschichten, in denen in ganz ähnlicher Weise gelogen wurde \nwie bei den Versuchen, dann versicherten alle, sie würden nie \nso handeln. Sie kennen also wohl die Theorie, handeln aber in \nder Praxis anders; es besteht also ein arges Missverhältnis \nzwischen sittlicher Einsicht und sittlichem Tun. Das lügende \nKind ist nicht einfach als minder intelligent zu betrachten. \nPrüfungen der Geistesfähigkeiten ergaben, dass bei den wahr \nheitsliebenden das Gedächtnis besser war als beim Durchschnitt, \nebenso ihre Konzentrationsfähigkeit; seltsamerweise waren sie \nauch in Leistungen der Phantasie den Lügnern weit voran. Eine \narge Lügnerin zeigte in schriftlichen Aufgaben einen jämmer \nlichen Mangel an Phantasie. \nEigenartige Zusammenhänge ergaben sich auch zwischen \nLüge und Charakter. Alle lügenhaften Mädchen wünschten zum \nBeispiel einen schönen Mann zu heiraten, von den wahrheits \nliebenden nicht eine. Die Lügnerinnen wünschten ferner vor \nwiegend elegante Schuhe und Strümpfe, diese wollten öfter kluge \nGedanken haben und den Armen Gutes tun. Auch bei der \nSelbstbeurteilung sind die Lügnerinnen bedenkenloser Sehr \nviele der Lügenkinder behaupten ohne Berechtigung, sehr schön \nzu sein, ja sogar, dass sie immer die Wahrheit sagten; im Wün \nschen sind sie auffallend unbescheiden und gierig. Lügnerinnen \nsind in der Klasse meist nur bei Kindern ihrer Art beliebt, \nsonst werden sie gemieden. Sie sind auch oft klatschsüchtig, roh. \ndiebisch, faul und unaufmerksam. Lügenhaftigkeit ist also ein \ntypischer Zug charakterologisch minderwertiger Kinder, natür \nlich nicht bei nur geringem Ausmass der Unart. \nDaher ist grösste Vorsicht bei Aussagen von Kindern vor \nGericht am Platz, denn gerade Personen der nächsten Umgebung \nwerden in das Lügengewebe verwickelt. Kein Kind kann die \nForderung unbedingter Wahrhaftigkeit erfüllen, darum sollte \nman nicht jede Lüge tragisch nehmen. Es gibt auch kein un \nbedingt wirksames Mittel gegen die Lüge. Diese Eigenschaft \nkann rasch und spurlos vorübergehen, wie eine Krankheit Di*» \nHauptrolle der Kinderlüge ist der Zwang zum Vorzeigen von \nbefriedigenden Leistungen, durch die das Kind glänzen will. \nSolange die Erzieher auf Leistungsdrill eingestellt sind, wird \ndie Kinderlüge nicht verschwinden. \n \n \n\n \n \n\n \n\nZeichnen durch \nMan stutzt wie bei allem Neuen. Allein — in Frankreich \nfindet diese Methode seit zehn Jahren in der „Ecole A. B. C. de \nDessin“ erfolgreiche Vertretung. 30 000 Schüler kann diese \nInstitution aufweisen. Sie verfügt über glänzende Lehrer. In \nLondon, Brüssel und Turin sind selbständige Niederlassungen \ndieser Schule eingerichtet worden, ln den letzten Monaten \nwurde nun auch in Berlin eine Zweigstelle dieser Lehranstalt \nfür die deutschsprachigen Länder gegründet. Sie nennt sich \ndas „A. B. C.-Studio für Zeichenunterricht“. \nWenn auch nicht jeder Mensch zu einem Rafael oder Michel \nAngel» geboren wird, sich zeichnerisch auszudrücken, kann er \nlernen. Warum sollte es schwieriger sein, einen Hund, einen \nTisch oder ein Tintenfass schnell zu skizzieren, als die Worte \nHund, Tisch oder Tintenfass zu schreiben! Das ist sozusagen das \nLeitmotiv der Methode des „A. B. C.-Studio“. Das Kind vermag \nja meist schon eher ein Haus, einen Hund oder einen Jungen \nmit ein paar Strichen zeichnerisch darzustellen, ehe es auch nur \nimstande ist, das Schriftbild des betreffenden Objekts ausführen \nzu können. Aber warum kann, obgleich das Bildungsniveau \naller Bevölkerungsschichten sich gehoben hat, von hundert Men \nschen kaum einer zeichnen? Auch darauf gibt die Lehrmethode \ndes „A. B. C.-Studio“ die Antwort. Zumeist ist es der übliche \nUnterricht der Schule, wenn die von Natur aus bestehende Ver \nanlagung des Menschen und die Lust, sich zeichnerisch auszu \ndrücken, nicht genügend gefördert werden. Der übliche Schul \nunterricht ist. was das Zeichnen anbetrifft, eben meist zu tot. \nWie arbeitet nun das „A. B. C.-Studio“? Nachdem der sich \nanmeldende Schüler auf einem Fragebogen Alter, Beruf, Vor \nbildung angegeben hat, die freie Zeit, de ihm täglich zur Ver \nfügung steht, des weiteren, zu welchem Zweck er das Zeichnen \nerlernen will, beruflich oder zur Unterhaltung, wird ihm vom \n„A. B. C.-Studio“ das Heft des ersten Kursus zugesandt. Der \nvollständige Lehrgang umfasst zwölf Hefte, die dem Schüler in \nprogressiver Folge die verschiedensten Aufgaben stellen. Zuerst \n \n\nEinübung von Auge und Hand, Erkennungsmöglichkeiten der \nGrundlinien eines Gegenstandes, dann Blumen und Pflanzen, \nder menschliche Körper, Licht und Schatten, Landschaft, Tiere, \nPerspektive, Dekoration und Farbe, Komposition und Repro \nduktionstechnik. Ein Schüler mit normalen Anlagen kann in \ntäglich einer Stunde den Lehrgang in etwa 18 Monaten absol \nvieren. Um aber auch den mehr von ihrem Beruf in Anspruch \n \n \n\n \n\nF ernunterricht \nGenommenen den Kursus zu ermöglichen, kann die Lehrzeit auf \ndrei Jahre ausgedehnt werden. \nEine der hervorragendsten Seiten dieses Systems besteht \ndarin, dass der Unterricht nicht etwa schablonenhaft, sondern \n \n\nrein individuell erteilt wird. Sobald der Schüler ein Heft mit \nErfolg durchgearbeitet zu haben glaubt, schickt er eine Auswahl \nseiner besten Arbeiten ein. Die Lehrer des „A. B. C.-Studio\" \nhaben nun die Aufgabe, die Zeichnungen gewissenhaft zu prüfen \nund gegebenenfalls zu korrigieren. In einem Briefe wird dem \nSchüler genau angegeben, welche Fehler er sich abgewöhnen \nmuss, wo seine besondere Schwäche liegt, wo seine Stärke, für \nwelche Disziplinen er sich besonders eignet, ob Porträt- oder \nLandschaftsmalerei, Gebrauchsgraphik, Dckorations- oder Mode \nzeichnen. Dass das manchmal aus der Ferne nicht ganz leicht \nist, liegt auf der Hand. Aber die Lehrer, die teilweise selbst\" \nmit etwas Skepsis ihre Tätigkeit an dem „A. B. C.-Studio“ auf \ngenommen haben, sind längst durch die Erfolge ihrer Schüler \nvon der Brauchbarkeit des Systems überzeugt worden, sind mit \nLust und Liebe bei der Sache. Ohne dass sich Lehrer und \nSchüler von Angesicht zu Angesicht zu sehen bekommen, bildet \nsich meist auf Grund der Briefe sogar ein recht vertrauliches \nund inniges Verhältnis heraus. Die Altersunterschiede zwischen \nden Schülern sind gross, von sieben Jahr bis siebenzig, des \ngleichen die Standesunterschiede. Aber das gemeinsame Wollen \nüberbrückt und eint alles. \nDa schreibt ein Handwerksmeister aus Berlin: „Ich habe \n \n \n\n \n\nMaler gelernt und in der Fachschule Zeichenunterricht gehabt, \naber der Berliner Maler ist doch nur Anstreicher. Ich denke \nan einen besseren Beruf durch den Zeichenunterricht.“ Ein \nRittergutsbesitzer aus Pommern stellt folgende Frage: ,.Zum \nZeichnen steht mir nur der Abend nach dem Essen zur Ver \nfügung. Infolgedessen sitze ich auch nicht an einem Tisch oder \ngar an einem vorschriftsmäßigen Reissbrett, sondern in einem \nbequemen Ledersessel und rauche dabei meine Zigarre, schlage \nein Bein über das andere und zeichne auf dem grossen festen \nPapierblock, der ja eine gute Unterlage bildet, munter drauf los. \nIst das sehr fehlerhaft und verwerflich?“ Franz Wynands. \n \n\nFrauenhandel \nHeute gilt die Turlnerin als die schönste Frau Italien«. Nicht \nihr Haar macht sie, wie früher einmal die goldroten Veneziane \nrinnen. berühmt, auch funkeln ihre Augen nicht so verbeissungs- \nvoll wie die in Neapel und auf Sizilien. Eigen ist ihr vielmehr \neine natürliche Grazie, die sie in Verbindung mit dem schnell \nwachsenden Reichtum Turins zu der elegantesten Trägerin der \nneuen Mode und damit zu der vorbildlich gekleideten Frau des \nNacbkriegs-Italiens macht. , \nEines der schönsten Mädchen, Marietta, liess alle ihre reichen \nBewerber stehen und heiratete einen jungen Taugenichts, in den \nsie sinnlos vernarrt war. Da man aber auch in dem Land, „wo \ndie Zitronen blue-ben“'auf die Dauer von Luft und Liebe nicht \nleben kann, so stellten sich bald Sorgen ein, die durch die Geburt \neines Kindes gerade nicht gemildert wurden. Auf den Gedanken, \ndurch Arbeit diesen Zustand zu verändern, kamen weder \nMarietta noch ihr Gatte, dagegen folgte eine Auseinandersetzung \nder anderen. \nEines Abends brachte der junge Vater glückstrahlend eine,, \nneuen Freund, einen sehr begüterten Advokaten, nach Hause, der \nsich sofort in die reizende junge Frau verliebte. Bald war er \nständiger Gast und suchte Marietta von seiner Liebe zu über \nzeugen. Ein wenig geschmeichelt, machte diese ihren Gatten \nauf die Liebestollheit seines neuen Freundes aufmerksam, was \naber keinen Tobsuchtsanfall, wie er hier sonst üblich ist, zur \nFolge hatte. Vielmehr, man war hellentzückt. Schon am näch \nsten Abend Unterzeichneten Marietta, der Gatte und ihr Lieb \nhaber einen mit allen Stempeln versehenen Vertrag, in dem sich \nder Gatte bereit erklärte, gegen Barzahlung von 30 000 Lire dem \njungen Advokaten seine Frau abzutreten. Unmittelbar darauf \nverliessen Marietta und ihr Geliebter den wieder glücklichen \nGatten ln den darauffolgenden Jahren bereisten sie ganz \nEuropa. Nordafrika und Asien. Auf einer Tigerjagd in Indien \ntraf Marietta ein unglückliches Schicksal. Ein schwer ange \nschossener Tiger schlug ihr mit letzter Kraft eine Pranke ins Ge \nsicht. Sie kehrte entstellt nach Turin zurück, wo bald eine an \ndere Frau ihren Platz einnahm. Sie ging zu ihrem rechtmässigen \nGatten, aber dieser berief sich auf den vor Jahren abgeschlosse \nnen Vertrag, der ihn aller Sorgen um sie enthebt. So blieb ihr \nnichts anderes übrig, als zu ihren Eltern zurückzukehren. Doch \nerst als der Advokat sich weigerte, ihren Schmuck und ihre \nKleider auszuhändigen, erstattete sie gegen ihn und ihren frühe \nren Gatten Anzeige bei der Polizei. Leider ist noch nicht be \nkannt, inwieweit die Turiner Richter bereit sind, Marietta zu \nhelfen. a. K. "
    }
}