{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "05",
        "NewspaperNumber": "060",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "1 \n \n\nunwillig' uml sagte; „Las^ dodi! Das isl Ja duiimi! Ein \nMarchese muss doch Trinkgeld für den Naclitportier bei \nsich haben.“ \nUnd er? Er steckte, Ja, er steckte das J’orlefeuülo \nzu sich. \nPlötzlich fiel ihm die Szene ein, als Miml das Ta)s für \nihn kaufen wollte und er es nicht zuliess. Nicht zuliess ... \nEr hätte auch seinen Mokka double nicht getrunken, wenn \ner kein (Jeld bei sich gehabt hätte. Nein, das hätte er als \nRicco Mariansky nicht getan . . . Zwischen Minii und ihn» \nhalte es immer strenge Rechnung gegeben. Alles ging auf \ngeteilte Spesen. Er hielt was auf sich, der Ricco Mariansky, \nTja, als Marchese della Serra kann man leider nicht so \nheikel sein, dachte er . . . \nUnd dann dachte er: Tief, sehr tief bin ich schon ge \nsunken. Jetzt geht es unaufhaltsam abwärts mit mir. \nUnaufhaltsam . . . \nWoran denkst du, Liebling?“ fragte Mary. \nEr riss sich hoch: „Ich? An nichts. Woran sollte ich \ndenken?“ \n \n\nschou angeslcllt haben? \\ulb icht bist du ein paar Klei \nder schuldig, ein bisschen Wäsche, die Hotelrechnung, \nwahrscheinlich auch Geld. Na, allzuviel wird’s schon \nnicht sein. Denn du bist ja noch ein Anfänger.“ \n„Na, mir weiter! Nur weiter! Das ist ja ganz inter \nessant, wa.s du da erzählst.“ \n„Kommen sie dir also hinter den Marchese, dann ist \ndas alles mit ein bis.schen Geld auszugleichen. Du zahlst, \nwas du schuldig bist, und kein Mensch legt dir was in \nden W(*g.“ \n,.Dii fängst an, mich zn amüsieren.“ \n,,Ja, amüsier Ich dich? Das ist schön. Das freut \n \n\nPHILOSOPHIE im VARIETE \n \n\nVon DR. ALFRED BURGARTZ \n \n\nKückwärls iiii Vuricli; sitze ich, denn die l’lälzc sind teuer, \nund eine Ouveitüre ergiessl sich über mich, prickelnd, voll Sen \ntiments, mit liirmendea Tuschs an den Kckcii, wirklich ein kiinst-- \nIcrischcr Mischmasch. Doch fällt ti.ild Dunkelheit in den Saal, \nStdieiiiwerfer haben den Hühiieiischlund in strahlendes Lic.ht- \nbereirh gefasst, und mm reckt und streckt sich di« Menschen- \nmassc, ein gespenstige.^ Köplemeer mit unruhig glimmenden \nPünktchen in blauen Rauchschwaden. Wie ungeschickt hantieren \nKellner, so dass sie die Sicht verdecken, und uniformierte \nMäilchen stören immerzu mit ihrem Programm. Die gleiche Gier \nzu hören, zu schauen teile ich mit dem laden Smukingberrn in \nder lajge, aber auch dem Bürger am Biertisch entgeht nichts, ot)- \nechon er, ein Ehemann, zärtlich um die Hüfte seines Fräuleins \nden .\\rm legt, lui Kraftakt oder Griffwechsel am fliegenden Reck \nist der lungsträhnige proletarische Bursche auf der Galerie \nKenner. In den Arbeitervierteiii der Weltstädte existieren Men- \n»•hen, die in uniiuigliclier .\\ussprachn sämtliche Namen inter \nnationaler Vari^tö-Berübmtheiten wissen, wie wir die Titel der \nbesten Kembraudts in Museen odiT das Verzeichnis der W'erke \nGoethes. \nIm Wirbel ziehen die Nummern dabin, deren jede in ihrer \nArt ausgeklügelte Spitzenleistung ist; ich bemerke beispielsweise \neinmal nichts als einen hellen aufdringlichen Fleck, das ist die \ngestärkte Wäsche einer Tniiz*'rin, und daun regt mich schrecklich \nauf, das« eine Taube in beabsichtigtejii Effc kt ängstlictf durch die \nOrclieslerseesel flaltert. Zuletzt blinztdn und starren die .^ugen nur \nhoch mechanisch, und doch treten einem .alle diese Akrobaten, \nKautschukdamen, Zauberer, Illusionisten. Komiker, Fraiieniini- \ntatoren, Zwerge und Riesinnen, diese „Künstler“ verborgener \nHerkmifI uml phantastisch-abenteuerlichen Handwerks, irgendwie \ntnenschlir.h nahe. \n \n\nI.sirve herunterreisst, gelangt zum Vori«hein ein blilz^aubere*. \nstarker, junger Kerl. Dieser Bursche, der so fabelhaft ein öber- \nraschamgswillige-s Publikum zu bien len vetslehl, ist ein Tausend- \nsatsea: nie gebt er gerade, ins Uferlose scheint er zu stürzen, \nein S:nnl>ild von Ditharrnonic und Ungrazie und doch ideal ziel \nstrebig und voll Anmut in allen häs«lirlien Bewegungen, \nneben ist er Künstler „edler Profession“: musiziert, dichtet, \nmalt. At»er nicht das.s er ein Bpeflioven.scho« Adagio glaobhalf \ninnig zu Gehör bringt oder eine Chopinsclie Nc>cturnc, sondern \ndie Mittel, deren er eich bedient, einer Säge, KinJertroinpet- \nund dergleichen, diese Mittel, abgeeehen von der erschnttemdcn \nMimik, die mit Jen Tönen schhicbzt, erwecken unsere Heget* \neterung. Wae liegt ihm daran, uns mit Ewigkeitswerten zu \nspeisen, zu verblüffen, wenn seine Persönlichkeit augenblick- \nlang — Ewigkeit ist! Philosophisch gesprochen, betet er da^ \nErhabene .an und tötet es sofort du»ch Ironie. Er weist nicht \ndie Welt ästhetischen Scheins, sondern wie eie wirklich isl, Iriiöe, \narmselig, krealfirlich, und Jase das ftöbelhafle Volk der Menschen \nüber Gebresten in brüllendes (ielächter ausbrirht, dies z>i be \nwirken, ist .“eine stille höhniscbe Rache. Und er weistü. dKner \nschlaue Hanswmrst mit der tragiscJien Grima.sse, vielmehr ab \ndas „Was“, fe^elt die .Menge das .,Wie“. und er buhlt um inr* \nnielrigen Instinkte nicht als „Goethe“ oder ,.Rembr;in<H“, son \ndern als Schnell- und 5>chaudirhler oder als Schnell- und Srboi \nmaler. \n \n\nij \n \n\ni \n \n\niiiicli.\" \n \n\nWie du das sagst: Du zahlst, ■was du schuldig bist . . , \ntiehr gut. Wenn ich wirklich nur ein Hochstapler bin, \nwoher nehme ich dann das Geld, um meine Schulden zu \nbezahlen?“ \nGanz seibisverständlich sagte sie: .,Na, ich hin doch \n \n\nDi \n \n\nlta.' \n \n\n„Du?“ \n..Na ja. \n„Wie kämst du denn dazu . . .? \n„Ich hab dich doch lieb, du Affl Und wenn man einen \nMann lieb hat, muss man doch alles für ihn tun. Was \nwär denn .sonst die Liebe, wenn man nicht . ..“ \nRicco setzt jilötzlich wieder sein marchesisches Gesicht \nauf: „Genug! Ja? Ich bitte! Ich bin auf deinen Scherz \neingegangen. Ich habe wissen wollen, wie du dir das \nalles vorslellst. Aber jetzt ist e.« genug! Hast du mich \n■»erstanden? \nSie erinnerte sich an die Szene von gestern nacht und \nwollte nicht wieder einen W'ulausbruch bei ihm erleben. \nDeshalb sagte sie begütigend und ergeben: „Jajaja. Reg \ndich nur nicht wieder auf. Es ist ja schon alles wieder \ngut. Ich h.nb ja nur so gemeint . . . Wie du willst . . . \nIch ■wollte dir nur sagen, dass du immer auf mich rJihlen \nkannst. Natürlich nur, solange es sich um kleinere Be \nträge handelt. Reich bin ich auch nicht. Wenn du dich \naber einmal mit diesem Mirzim Bei einlä.sst, dann geht \ndie Sache hoch. Sehr hoch. Und W’enn stc dich dann \nfa.ssen, kann ich auch nicht mehr helfen. Dann fällt mein \narmes Burschi tief. Sehr lief.“ \n \n\nt \n \n\n„Dann wird cs Zeit, zu gehen. \n.,Ja! Es wird Zeit.“ \nDas Blumenmädchen erschien und bekam sein Geld. \nSehr aristokratisch erhob er sich und verliess die Bar. \n \n\n4 \n \n\n! \n \n\nMary hinter ihm. \nDraussen wartete der grosse Seiler 100 PS. Und Anton, \nder Chauffeur, .stand dekorativ da, die Hand am Wageu \nschlag. \n \n\nWolinen Sie weit, meine Gnädigste?“ fragte RiccO \nziemlich laut, „ich bringe Sie mit meinem Wagen gern \nan die Haustüre.“ \n \n\nWährend ich mich iio<'h in Belruclilungen ergehe ubi-r O: \nSinn der Abschiedsreverenz dieses Exw^ntrikelonns — in -.m \ngenierter Geste der Grus.s des Götz von Berlieliiiigen—, kleU<-7i, \nbereits zwei Herren und Damen die Seile empor, eilen mit :,ii. \ngestreckten Annen und breiten Schritten übers w.hwankend- \nNetz und gelangen zum Trapez, wo sie rdiwerhselnd Ihre Silber \nfarbenen Körper schleudern, sich Überschlagen und wieder ein \nander die Hände rr-icbeii. Knochenlos und muskelarm \n \n\nVielen Dank, Herr Marchese“, sagte Mary ebeii.so \nes sind nur ein paar Schritte. Ich will Sie nicht \nUnd w-ar schon um die Ecke verschwunden. \nBald darauf hielt der Seiler vor d“m Hotel. \nUnd der Besitzer des Wagens verabreichte dem Portier, \nder das Tor öffnete, ein fürstliches Trinkgeld aus Mary« \nPortefeuille . . . \n \n\nlaut, \nbemühen. \n \n\n1- \n \n\nt \n \n\n1 \n \n\nt \n \n\ni \n \n\nMir erscheint plötzlich, iiidet«<-n Kunstfalireriiiueu sich \nStelzenhoch auf winzigen Rädern produzieren, al« sei es gar \nnicht absurd, sozial gi-sprochen wertlos, sich in Balance-Geheim- \nfiis.se zu verliefen; für uns übrige Sterbliche ist die Welt leider \nzu sehr feste Gegebenheit, ein unverrückbaros Geleise, aber der \nVnriötö-Avtist, der die Gesetze des Physikers nachprobt, be \nlauscht die Natur in ihren Trieben. Sicherlich ist sein Ver \nhältnis zum Gegenskaud — meist einem ausgesucht tückischen, \nwiderboi^tigen oder ungemein lächerlichen Gegenstand — in- \nft nsivele Einfühlung, eine fa.“t wollüstige Liebkosung, ein Nacb- \nsiiiiien über sämtliche Eigenheiten, Strr-bungen, Möglichkeiten \ndi:s Objektes; er hanlhaht die beneidenswerte Kunst, Schwerstes \nkinderleicht zu gestatten, die Regeln des Fall« irrezuführen; \nkeine Devise ist: ein Maximum an Leistung bei geringstem \nKraftaufwand, oder er verkleidet wenigstens bis zur vollen \ndeten Täuschung Mühe und Anstrengung; und eine förmlich \nspielen Je Eleganz ist e«, die das Technische vergeislel. — Bei \neinem .longleur, der Streichholz.schachtelu über Kaute xnr Höhe \ntürmte — Musik pausierte, und es herrschte atembeklemmeude \nBfille —, liei so unsäglich zäher Hirn- und Nervenverschweudung \nans aiwolut nichtige Objekt wäre allerdings die Frage berechtigt \ngewesen; Zu welchem Nutzen und Z'W'eckl Einer Stelle les \nspäten Goethe mö«:hte man gedenken, worin di(*er grösste Apo \nloget der „Fahrenden“, im früheren „Wilhelm .Meister“, auf die \nöbernieuschliche Geduld iml Zeitvergeiudung eines italieni«chen \n„Fliegen-Ahrirhtcrs“ bilterlHise wird, und mau könnte, in solchem \nZusammenhang, auch au unsere geringe Freude gegeiifiber \nmikroskopisch feinen Dingen, gi?schnitzle»i Krippen in M<-- \ndaillons, Kathedralen in Glasflä-schchen und dergleichen erinnern. \nGeduldspiele scheinen verwerflich, weil sie die Aufmerksamkeit \nzwar beschäftigen, aber die menschliche Entwicklung nicht vor- \nwärtshringeii; und dennocii sind diese Leute, der Jongleur, der \neinen „Trick“ Tag und Nacht übt. der „Bastler“ mit den Miniatur- \nwundem, gewöhnlich eigenartige und entschiedene Denker. \nUnd weil ■wir fühlen, dass cs sich hier um einen Fanatismus \nder Mechanik, um eine sozusagen religii'ise Inbrunst handelt, \nhaben wir bei allem mitleidigen Lächeln heimliche Bewunderung. \nAm merkwürdigsten berührt aber der Clown, d«rr mit zu \nweilen zerrissenen Hosen auf gigantischen Schuhen einher- \nsclilurft; feierliche Handschuhe trägt er, die Fratze scheusslich \n \n\nGummipuppen erscheinen sie von weitem, aber sobald man da;. \nGlas hebf, lie.-^itzen sic die unerhörteste Schärfe und Schlagkrail \nder Bewegungen und unter dem Trikot spannen sich die Sehn-'M \nHinsichtlich seiner Uranfänge ist der Gross der Menschen wofil \nmylhis<-hen Zeilen einverleibt, und eg hat seinen zureichendeii \nGrund, wenn die Künstlerin auf dem Seil mit einem Lächein. \ndas sich zu jedem in intime Beziehung .«etzt und doch nur d. i \nErneuerung des Engagements gilt, die gebührende Huldigung \nciuheiinst. So dezent sind Artisten, bürgerlich korrekt im pri. \nvalon Dasein, aber beim Heraustrelon vor das grelle Licht <li-r \nRamjK» oder beim Verschwinden hinter dem Vorhang sind äit \nvon einer die Prostiliition streitenden Anzüglichkeit. Miss Sylvia \ndie eben Hiren „Todessprung“ glücklich heendete, finde! es nötig, \nin lässiger Selbstvei-ständlichkeit mit dem reizenden Füssche:: \nihr goldlockigeg Haar zu berühren, und dann Inschreibt sic mil \nwagere<-htem Arm und Bein den zierlichsten Kreis. \n \n\ntl. \n \n\nk \n \n\nA;n nächsten Tag beim Lever. Jawohl, Rieco hatte \nbereits ein Lever. Bei Menschen, ■wie Ricco jetzt einer \nwar, spielt das Lever eine ganz be.-<ondere Rolle. Es i.st \neine sehr feierliche Angelegenheit. Nicht so wie bei armen \nLeuten! \nArme Leute! Erstens einmal haben arme Leute gar \nkein Lever. Irgendein unverschämter Wecker schrillt sie \nfrühmorgens aus dem Bett, dann springen sie mit beiden \nFüssen zugleich heraus, machen alles, w-as gemacht wer \nden muss, sehr schnell, denn bei armen Leuten ist es \nimmer um eine Viertelstunde zu spät. Leider. Diese \nViertelstunde, um die sie immer zu spät daran sind, macht \neben ihre Armut aus. \nReiche Leute!! , . . Das ist etwas andere«. (Und Ricco \nwar jetzt in gewissem Sinne reich zu nennen.) Reiche \nLeute werden von der gedämpften Stimme eines Kammer \ndieners geweckt. Ohne automatische Selbstauslösung. \nNun, Ricco hatte zwar noch keinen Kammerdiener — aber \neinen Chauffeur hatte er, was beinahe dasselbe ist. Leute \naus der Gesellschaftsklasse des Marchese dcila Serra sind \nnatürlich niemals zu spät dran. Kein Chef wartet mit \ntrommelnden Fingern, keine Steckuhr steht bereit, die \npiünliche Viertelstunde zu registrieren .. . \nNun, Anton trat um zwei Uhr mittags an das Bett seines \nHerrn, räusperte sich dreimal und flüsterte mit einer \nedlen, gleichsam patinierten Stimme: „Herr March«*se, es \nist Zeit zum Aufstehen . ..“ \n \n\nI \n \n\nEs sa.xscii nur mehr wenige Gäste in der Bar. Die \nJazz spielte nur mehr selten. Es tanzte auch niemand mehr. \nDie Kellner schrieben eifrig Rechnungen und präsen \ntierten sie an den einzelnen Tischen. Ricco wagte es \nnicht, einen Kellner anzusehen. Er litt an einer Ober- \nNeurose. \nPlötzlich fühlte er, das jetzt an seiner Rechnung ge \narbeitet wurde. Zwei Kellner standen beisammen, deu \nteten mit dem Kopf nach seiner Loge und summierten im \nGeiste die Sektflascheii und die . . . und die . . . Weiss \nder Teufel! E.s gab viel, sehr viel zu summieren! Dieser \nAlbaner hatte einen entsetzlichen Durst entwickelt. Als \nbätte er g<-ahnf, dass er nicht zahlen würde. \nDu, Mary\", sagte Ricco plötzlich. \nLiebling?“ fragte sie \n„Hast du ... ich meine . . . Hast du . . . Geld bei \ndir . . .T‘ \n„Ja natürlich! Bitte, da hast du. Es wird schon \n«■eichen.“ Oanz einfach, ganz selbstverständlich, sagte sie \nes und schob ihm ein kleines, dichtgefülltes Portefeuille \nhin. \n \n\ni \n \n\nI \n \n\nI \n \n\nI \n \n\nWelch eine Welt von Buntheit, Tiefsiiin und Narrheit, Köiuiec \nund Si-hein, rastlo.oer Novität und ew iger Tradition ist das Varicf«M \nDichter wie Flaubert, Th. Gautier, Baudelaire, Wilde, Wedekiiui \nbis zu P. Altenbern oder .Mehrlns hab<-n e* vergöttert und gi \nliebt, und wer Lust haL kann die si'hönsten Variete-Szenen a»»l \naltcliinesicheu Steinschnitten, frühkrelnnsischen Toustherben, \nTemprdfriesen der niexikanisclien Maga- und Inka Völker sa:ii- \nmeln. Der Ursinn der .Mensehen ist Gaukelei und Lüge, sagt \nNietzsche. — Ich bin „geistig angehaucht“, als der Dirigeul de». \nSchlussmarsch herunterknallt und der Vorhang sich wandelt /.nr \nFlirnnierleinwand. Und stelle die Doktitrfrage: l«t Vari.'-t. \nwirklich — AinOseinentI? \n \n\nEr nahm es schnell und heimlich an sich und Hess es \nin der Tasche verschwinden: \n„Morgen . . . Nicht wahr ... es ist »lur . . . Zufällig \nkein ... Morgen schicke ich dir’s durch meinen Chauffeur. \nGib mir jedenfalls deine Adresse . . . ich . . . \n \n\nEine verkannte Kinosiene. \n \n\nln einer Pariser SIrass«* sah iiiar \n \n\nneulich nachts einen Herrn im Smoking ohne Hut und Manie!, \ngefolgt von einer Anzahl Oendarinen und Feuerwehrleuten, auf \ndie er erregt «»inredete, im Laufsrhrül die Strasse überqin-re«;. \nVor dem Toreingang, hinter dem der ganze .Aufzug verschwu.»».le,f \nwar, sammelte sich eine grosse Menge Neugieriger in der - \nnahme, einer Filmszi»iie beizuwohn«*n. Aus dem Hatise slür/.leti \nauch bald mehrere nicht minder gut gekleidete Pei-sonen hi-ra'i., \n \n\nSprang Ricco jetzt mit beiden Fü.ssen aus dem Bett? \nGestern vielleicht noch hätte er es getan. Gestern hätte er \nnoch den Klang von Fran Kolbniüliers Stimme in den Ohren \ngehabt, wie sie um sieben Uhr morgens IränenwTirgend \nsagte: „Herr .Marianskyl Eine arme Witwe möchte auch \n \n\nAff!“ sagte sie und gab ihm einen leichten Schlag \nauf die Wange. \nDann wickelte sich alles glatt ab. Der Kellner präsen \ntierte die Note, Ricco zahlte aus Marys Portefeuille. Wenn \n \n\nmit ihrer Arbeit fertig werden. Jetzt stehen Sie schon \n \n\ndie in d«»r Menge verschwanden und den Glauben au die Kino- \n \n\nl>enialt, uni statt der Haare hat er eine Glatze. Immer kommt \n \n\nman ein dicbtgcfülltes Portefeuille hat, wickeln sich alle \n \n\nSzene mit bekräftigen halfen. .A»»rh die Gendann«*»» und Feiiei- \n \n\neinmat auf. Mau schäntt sich ja vor den Nachbarn, wenn \n \n\ner zu sp.ät, und wenn eine ausdruckslose Puppe, seine Beglei- \n \n\nAngelegeiiheitt'n immer sehr glatt ab. Nachdem er gezahlt \nhatte, steckten nocli einige Sciieine im Portefeuille. Mit \n \n\nwehrleule wurden später mit llalUih empfangen und um.'':i».ci \nInzwischen waren die Einbrecher, diuin um solche handelte . \n \n\nterin, mit albernem Lächeln und Pirouetten um ihn freit, ist er \n \n\ndie Zimmerh«»rren bis in den heilen Tag hin«»in sehlafen!“ \n \n\nder veischämte Liebhaber, oder er schleicht in die Kulissen, wie \n \n\nSie sclittttcite sieh \n \n\nsich, in der Menge längst untergetaiicht und ver“rh'»-undezi. \n \n\n(Foilselzui)g folgt.) \n \n\nin sTliiiierzli«'heiii Eunuchenlurn. \n \n\n,At»cr wenn er zum Schluss die "
    }
}