{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "05",
        "NewspaperNumber": "061",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Alte Säulenpracht lebt auf \n \n\n0 9 0 \n \n\nAuf den Tempelstätten von Selinunt und Agrigent / Antike Steinbrüche / Tempel als Befestigungs- \nAnlagen / 600000 Lire für den Aufbau \n \n \n\n \n \n\n \n\nMan kanu ein Feind der „stilgemässeu“ Wiederherstellungs- \nvorsucbe an unseren alten Schlössern, Burgen und sonstigen \nBauwerkeu früherer Jahrhunderte sein, aber trotzdem bedauern, \ndass die verlassenen Trümmerstätten von Selinunt und Agrigent \nauf Sizilien, wo die einzelnen Quadern, Säulentiommeln, Kapitale \nund Gebäikstüeke durch ein Erdbeben reihenweise hingeschmet \ntert daliegen, keine ordnende Hand gefunden haben, die diese \nBauteile wieder zusammeufügte. \nFast zwei Jahrtausende lang war Selinunt, die äusserste Grie- \nrhenkolonie an der Westküste Siziliens, verlassen und vergessen, \nbis erst jetzt, nachdem durch eine südamerikanische Stiftung die \nMittel aufgebracht waren, an eine Wiederaufrichtung der Tempel \ngedacht und mit planmässigen Grabungen begonnen werde. Am \nZeus-Tempel, der uebeu dem von Agrigent und dem Didymäu® \nvon Milet der grösste aller Griechentempel war, bat man eines \nder riesigen Kapitale von viel Metern Breite wieder zusammen \ngesetzt. Man ist auch dabei, die Säulen wieder aufzurichten. \nHer Tempel war nie vollendet, wie die mit wenigen Ausnahmen \nunkanellierten Säulenscbäfte zeigen. Er hatte 113 Meter Länge, \njede Säule inass 16,27 Meter Höbe bei 3,41 Meter unterem Durch \nmesser. Der Beu war gerade im Gange, als im. Jahre 409 der \nkarthargstche Feldherr Hannibnl Gisgon die Stadt eroberte und \nzerstörte und ihre Einwohner teils erschlug und teils in die Skla \nverei führte. Elp zweites Mal wurde die inzwischen neubesiedelte \nKolonie ira ersten Panischen Krieg, 250 vor Christi, niodergewor- \nfen und ihre Bevölkerung nach Lilybäum verpflanzt. Seitdem \nwar Selinunt völlig verödet. Nur selten verirrt sich in diese \nEinsamkeit einer der unentwegten Verehrer der griechischen \nBaukunst, um die ergreifende Stille und Grossartigkeit dieser \nTrümmerstätte aui afrikanischen Meer auf sich w irken zu lassen. \nNoch heute sind in dem antiken Steinbruck vorn GampobeJlo \ndie schon zum Teil fertig zugehauenen Säulentrommeln für den \nBau des Zeus-Tempels erhalten. Bei der Eroberung Selinuuts \ndurch dio Karthager wurdeu die Arbeiten unterbrochen und \ndanach niemals wieder ausgenommen. Man kanu hier den Ar- \nbeitsgang von den ersten Anfängen in alle Einzelheiten hinein \nMs zur Vollendung verfolgen. Einige Säulentrommeln sind erst \naus dem anstehenden Felsen herausgeschnitten, andere der \nVollendung nahe oder auch ganz vollendet und zur Beförderung \nnach Selinunt fertig, wieder andere sind auf dem Wege von hier \nnach Selinunt liegen geblieben. Diese Arbeitsstätte griechischer \nSteinmetzen, die hier für den Zeus-Tempel von Selinunt die \nWerkstücke bergerichte*. haben, bietet einen ganz einzigartigen \nAnblick- \nSchön zwei Jälue nach -der Zerstörung durch die Karthager \nhat der Grieche Hermokrates, der Schwiegersohn des grossen \nDionys, des Tyrannen von Syrakus, wieder eine Griechen- \n \n\nDie zu Melanesien gehörige Inselgruppe der Neuen Hebriden \nliegt so weltenfern im Stillen Ozean verloren und ist so un \nbekannt, dass jeder, den mau nach Port Vita, der wichtigsten \nStadt und dem einzigen Ausfuhrhafen des Archipels fragte, \ngewiss die Antwort schuldig bleiben würde. ,,Es gibt freilich \nhier nicht viel zu sehen,“ schreibt der Mitarbeiter eines Lon \ndoner Blattes, „eine einzige Strasse ist da, etwas Holz- und Zinn \nhandel längs dein Saum einer kleinen Bucht. Das ist alles. \nIn einer halben Stunde hat man alles, was in dem Handels \nzentrum der Neuen Hebriden überhaupt zu sehen ist, hinter sich. \nObwohl die Hebriden zu den Siidseeinselu gehören, sieht man \nsich vergeblich nach dem irdischen Paradies um, das uns Pierre \nLoti in so lebhaften Farben geschildert hak Die Inseln sind \ngebirgig, und nur längs dem schmalen Strich der Bucht, wo die \nKultur von Kopra und Kaffee möglich ist, kann man so etwas \nwie Zivilisation antreffen. Der Busch ist eine Wildnis, die sich \nder europäischen Erschliessung unzugänglich zeigt, und auf \nmauchen Inseln steht auch heute noch die Menschenfresserei in \nvoller Blüte. 'Die Pflanzer, deren Körper nicht Narben von \nKugel- oder Messerwunden zeigen, sind seltene Erscheinungen. \nDie Eingeborenen hausen iui Busch. Die Hütten, in denen sie \nzu 30 oder 40 Personen nächtigen — Männer und Frauen schlafen \ngetrennt — sind in gutem Zustande, die Schlafräume gut gelüftet \nKleider werden nur selten getragen, und das ist auch die ein \nzige Möglichkeit, sich in dem heissen Klima gesund zu erhalten, \nvon dem man sagt, dass die nasse Jahreszeit beginne, wenn es \nsechs Monate geregnet bat Jede Eingeborenenfrau erhält ein \nbestimmtes. Landstück zugewiesen, dessen Bestellung ihr obliegt \nDie Männer w idmen sich, wenn es ihnen gerade passt, der Jagd, \nihre ganze Aufmerksamkeit gilt im übrigen ihren Schweinen. \nSie sind die Einnahmequelle und bilden das Tauscbmittel. Mit \nden Schweinen kauft mau sich dortzulande die Weiber; ein \nMann kann soviel Frauen haben, wie er mit Schweinen bezahlen \nkann, wobei zu erwähnen ist, dass eine tüchtige Frau mit zwölf \nSchweinen aufgewogen wird. \nSchlimm ist der Pflanzer daran, den das Schicksal in diesen \nWinkel verschlagen hat. Im Kampf zwischen Mensche» und Natur \nsteht er allein, allein gegen feindliche Eingeborene, allein gegen \ndas Fieber, allein gegen die Wirbelstürme. Wochenlang siebt er \nnicht einmal die Nasenspitze eines anderen Weissen. So fern sind \ndie Neuen Hebriden aller Zivilisation, so weit ab liegen sie von \nder bewohnten Welt, dass selbst das Eigentumsrecht der Insel \ngruppe durchaus ungeklärt ist. Die Inseln unterstehen der ge \nmeinsamen britisch-französischen Herrschaft, und die Ver- \nwaltungsgescbäfte werden im Geist und Stil einer Operette er \nledigt. Die Gerichtsbarkeit ist ebenfalls englisch-französisch: \nüber ihr thront als neutraler Schiedsrichter ein Spanier. Wie \nlange diese Zustände noch andauern werden, ist zweifelhaft. Die \nFranzosen brüsten sich, dass in zwanzig Jahren dort kein briti \nscher Pflanzer mehr vorhanden sein werde, und augenblicklich \nsieht es auch so aus. als wenn diese Prophezeiung sich erfüllen \n \n \n\n \n\nkolonie nach Selinunt geführt und rings um dio wie Inseln be \nlassenen Tempel eine neue Stadt angelegt, von der das Strassen- \nnetz des westlichen Hügels jetzt wieder ausgegraben ist Zwei \nHauptstrassen durchzogen diesen ältesten Teil der antiken Stadt \nvon Osten nach Westen und von Norden nach Süden, und iu \ndiese mündeten rechtwinklig die Nebenstrassen. An der \nKreuzung der beiden Hauptstrassen erbebt sich die Akropolis, \nin deren Nähe vier nach Osten gerichtete Tempel liegen. Die \ngewaltigen Befestigungsanlagen, die an die Griechenfeste \nEuryelos in Syrakus erinnern, hält mau für ein gemeinsames \nWerk des Dionys und des Hermokrates. In die runden Bastionen \nund den halbrunden Turm sind, wie die Grabungen gezeigt \nhaben, ältere Bauteile, Kapitale und Triglypben, aus dem \nKarthagerschutt hinein verbaut Der älteste der Tempel, ein \nBai aus dem Anfang des sechsten Jahrhunderts, prangt wieder \nim Schmuck vor. 17 aufgeriebteteu Säulen von fast neun MMer \nHöhe bei zwei Meter Durchmesser; sogar ein Teil des Gebälks \nwurde wieder aufgefunden. Die Trümmer der Tempel sind zum \nTeil iu die Erde gesunken, von Eppich und Moos bewachsen und \noft* bis zur Unkenntlichkeit bedeckt Manches hat auch der \nDünensand verwebt Die ganze Stätte von Selinunt ist mit \nEppich überwuchert, nach dessen griechischem Namen Seliuou \ndie Stadt ihren Namen trägt und der auch auf ihren alten \nMünzen als Wappen abgebildet ist. Flinke Eidechsen schlüpfen \nin die Fugen des Gemäuers, Ziegen und Schafe suchen iu dem \nGesträuch zwischen den Trümmern ihre Nahrung, l.u Sommer \nverödet die Malaria alles. Ein armseliges Landvolk ringt den \neinst üppigen Gefilden der „Kornkammer der Welt“ einen kärg \nlichen Ertrag ab. Nur mühsam bahnt man sich einen Weg iu \ndem wirren Durcheinander von Säulentroinmein und ver \nwitterten Quadern. Durch Erdbeben hingeschmettert, liegen \nreihenweise umgelegt die Bauteile, die jetzt wieder zusauimen- \ngefügt werden sollen.' Was an plastischem Schmuck noch er \nhalten ist, bewahrt das Museo Naziouale in Palermo. Sehr viel \nist vernichtet worden; das Uebriggebliebene aber erfüllt trotz \ndes trümmerhaften Zustandes, iu dem es sich befindet, Auge \nund Herz mit staunender Bewunderung. Hier hat der Genius \ndes Griechentums frei, reich und schöpferisch gestaltet und ver \nschwenderisch seine Gaben ausgeschüttet. \nWie Selinunt, so war auch Agrigeuto, das griechische Akragas, \nbis vor kurzem dazu verurteilt, eine wüste, ungeordnete Trüm \nmerstätte zu bleiben. Ein englischer Offizier, der Captaiu Ilard- \nrastle, hat vor einigen Jahren hier die sogenannte Villa Aurea \nerworben. Als leidenschaftlicher Verehrer der griechischen \nKunst hat er unter den grössten persönlichen Opfern Grabungen \nund Wiederherstellangsqrbeiten unternommen, die das Antlitz \nder.riesigen Tempelstätte von Agrigento von Grund aus. um \ngestaltet haben. So hat Hardcastle au der Südseite des Herakles \n \n\nsollte. Die Lage ist. kurz skizziert, diese: Es ist für den Planta ge n- \nbesitzer ausserordentlich schwer, wenn nicht ganz unmöglich, an \nOrt und Stelle genügend Arbeitskräfte zu finden, die eine be \nfriedigende Bewirtschaftung ermöglichen. Während aber die \nFranzosen dieser Schwierigkeit durch die Einfuhr von Arbeits \nkräften aus ihren anderen Kolonien begegnen können, ist dem \nEngländer dieser Ausweg abgeschnitten. Der Selbsterhaltungs \ntrieb zwingt deshalb den britischen Pflanzer, seine Plantage mit \nUnterstützung einer französischen Reederei in eine Gesellschaft \numzuwandein. Ist erst sein Unternehmen — als französisches — \nin das Register eingetragen, so hat er au<ü das Recht, die \n#*S*##/##############################•##### \n \n \n\n \n\nOperation am künstlichen Modell \n \n\nDer Wiener Anl Professor Haslinger hat Modelle erfunden, ar, \nJenen Untersuchung unJ Behandlung des Kehlkopfes geübt Werden \nl;onnrn. Eine Glocke leutet, wenn der richtige Punhl berührt »->></ \n \n \n\n \n\nTempels, wo vor kurzem nur ein einziger niedriger Stumpf auf \nreebtstand, acht Säulen auf eigene Kosten aufriebteu lassen uni \nfür vier dieser Säulen auch die Kapitale gefunden. Grosse Heb\"- \nMaschinen arbeiten an der Aufrichtung weiterer Säulen an dev \nNordseite dieses Tempels. Diese Arbeiten, die von dem Ober- \nIntendanten der Kunstdeukmäler Siziliens, dem Senator Paolo \nOrsi in Syrakus, und von dessen wissenschaftlichen Mitarbeitern \nbeaufsichtigt und ausgeführt werden, verdienen die höchste Be \nwunderung. Mil weichen Hüllen werden die riesigen Sägten- \ntrommeln aus Kalkstein vor der Berührung durch die Stricke \nund Ketten der Hebemaschinen geschützt, bis eine nach der \nandere» wieder ihre ursprüngliche Stelle einnimmt Sorgsam \nv ird Stück für Stück gesammelt, geborgen und wiederbergestellt, \nwobei man von Ergänzungen selbstverständlich absieht. Hard \ncastle beschäftigt ständig mit diesen Arbeiten 40 bis 50 Leute \nund hat dafür bisher mehr als 600 000 Lire ausgegeben. \nIn ihrem weiteren Verlaufe führten die Grabungen zur Frei \nlegung eines bedeutenden Stückes der griechischen Stadtmauer \nvon Agrigento und zur Entdeckung zweier archaischer Altäre \naus der Zeit um 550 vor Cbr„ eines quadratischen von 4’A Meter \nSeitenlange und eines Rundaitars von 71» Meter Durchmesser, \ndes grössten bisher bekannten griechischen Altars seiner Art. \nDiese ältesten griechischen Altäre Siziliens stammen aus einer \nZeit, als die Tempel noch aus Holz bestanden und mit Schmuck \nwerk aus gebranntem Ton verziert waren. Solche Bauteile fin \nden sich auch bei Grabungen auf dem Gelände des llephästos- \ntempels, zugleich uii*. Teilen des älteren Holzbaues. \nAusserdem ist jetzt der ganze. Unterbau des Demeter-Tempels \nfreigelegt und der antike Bestand gegenüber dem, was seinerzeit \ndie sorgfältigen • Untersuchungen der deutschen Archäologen \nPuchstein und Koldewey ergaben, viel klarer und vollständiger \nberausgekommen. Der Tempel besteht aus einer einfachen Cella \nmit Vorhalle, aber ohne Säulenkranz. Nicht weniger als drei \nhundert Lampen lagen bei den gemauerten Altären neben dem \nTempel. Es ist auch gelungen, in das chaotische Gewirr zer \ntrümmerter Stirnbalken und Säulentrommeln auf dem Gelaude \ndes Zeustempels Ordnung zu bringen. \nDer ganze Boden von Agrigento, das Piudar einst als die \n..schönste Stadt der Sterblichen“ Gezeichnete, steckt voll von \nScherben antiker Gefässe, Münzen und Tonstatuetten, die von \nden Bauern und den Hirten aus der Erde geholt werden. Es \nunterliegt daher nicht dem mindesten Zweifel, dass die Fort \nführung der Arbeiten weitere bedeutsame Funde ergeben wird» \nAber schon das bisher Erreichte darf uneingeschränktes Leb be \nanspruchen; handelt es sich doch hier um die grösste Tempel \nstätte der griechischen Welt, deren Wiederaufrichtung ein \nWunsch nicht nur Italiens, sondern der ganzen zivilisierten \nMenschheit ist. ' Professor Bombe \n \n\nerforderlichen Arbeitskräfte einzuführen. Dafür geschieht dio \nVerfrachtung seiner Kopraernte auch durch französische Händler, \nund die Plantage hat aufgehört, britischer Grund und Boden zu \nsein. So dürfte in spätestens zwei Jahrzehnten der Union Jack \nauf den Neuen Hebriden niedergeholt werden. \n \n\nDie Not der akademischen Berufe \nDie Not der akademischen Berufe ist allgemein bekannt. \nAuch in Kowuo gibt es viele Aerzte, Ingenieure und Rechts- \nanw-älte, die nicht wissen, was ihnen der morgige Tag bringen \nwird. Mancher junge Akademiker kämpft tapfer um sein Brot» \nBeispielsweise machte ein junger Rechtsanwalt, der sich in \nseinen Empfangs- und Wartezimmern zu einsam fühlte, täglich \neinen Rundgang durch die Geschäftsstrassen von Kowno und \nfragte io jedem Laden an, ob nicht etwa Akzepte vorlägen, \ndie zum Protest gehen müssten. Er würde das Einkassieren des \nGeldes möglichst schnell besorgen. Der Rat des Juristenstandes \nwar über dieses unstandesgemässe Verhalten des jungen Anwalts \nso empört, dass dieser für die Dauer von drei Jahren aus dem \nJuristenstand ausgeschlossen wurde. \nDer junge Rechtsanwalt N. war schon etwas schlauer. Er \nverstand, dass iu unserer modernen Zeit für die Gründung \neiner Praxis etwas Reklame nötig ist. Da er einerseits seinem \nRednertalent viel zutraute, anderseits aber keine Klientur hatte, \nso beschloss er, unter irgendeinem Vorwand irgend jemand an \nzuklagen, um in der Gerichtsverhandlung sein Rednertalent \nglänzen lassen zu können. \nEr verklagte den Briefträger, der an jedem Morgen seinen \nRundgang von der dem Hause des Rechtsanwalts entgegen \ngelegeneu Strassenecke aus begann, so dass der Anwalt seine \nPost immer, statt um 3 Uhr, erst, um 9 Uhr morgens erhielt. \nEr müsste, schrieb er in seinem Gesuch, um 81- morgens schon \nim Gericht sein, so dass er dur-Ti die Verspätung des Brief \nträgers ungeheueren Schaden erleide, ln der Gerichtsverhand \nlung siegle der Rechtsanwalt tatsächlich, und der Briefträger \nmusste von diesem Tage an seingu Ruudgang von der anderen \nEcke aus beginnen. Der Anwalt, gestärkt durch den ersten \nErfolg, verklagte daun das Telepboufräulein, weil er infolge \neiner falschen Verbindung Schaden erlitten habe, ln diesem \nFalle musste der tüchtige Rechtsanwalt leider unterliegen, und \ndie erhoffte Reklame blieb aus. Schwer sind die Zeiten für \ndie akademischen Berufe. 8. Gt. \n \n\nDie deutsche Knli ..Inhaberin\" ist Inhaberin des Milch-Welt \nreknrds. Aus dem Göttinger Bezirk wird namens der im Kreise \nUslar wohnhaften Kuh „Iuhnberiu 6025“ Protest gegen die Be \nhauptung ihrer Kollegin „Alide“ wegen des angeblich von der \nletzteren gehaltenen Weltrekords der Milchproduktion eingelegt. \n„Inhaberin“ hat die lumpigen 80 000 Kilogramm ihrer Konkur \nrentin weit übertroffen, da sie nachweislich in den Jahren 1913 \nbis 1929 insgesamt 100 258 Kilogramm Milch produziert hat. Ihre \nHöchstleistung waren 7952 Kilogramm im Jahre 1928. \n \n\nVeranl«!-r,i,ehi- Redakteure f8r Politik Pemllenn und die Beilneen: \nAlfred Mailet II ,1 !> für firnsj. Berlin und den Ohrn-ti, Teil der \nBiattee Heinrich H e i> u e n h » i m • r . fOr den Inseratenteil Bruno \nScholz «Amtlich in Berlin Rhi unverlangt e;nge-andta \nManuskripte übernimmt die^ Redaktion keine Vorantwortuu». \nDruck und Verlag-, Sb 1 1 Moiae Etrlia. \n \n\nEine Frau — zwölf Schweine \nHandel und Wandel au! der. Neuen Hebriden — Europäische Kolonien am Ende der Welt \nEin Besitz, der England entgleitet "
    }
}