{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "06",
        "NewspaperNumber": "062",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "II 7 * | 1 1 9 1 1 ■ O bis rum Inkraft- \nWie lange Kepublikschutz: süsäes \n \n\nDer Strafrei-htsaussehuss des Reichstages hat gestern \ndas Republikschutzgesetz in zweiter Lesung im wesent \nlichen nach den Beschlüssen der ersten Lesung ange \nnommen. \nEine längere Delmtte entspann sich über die Geltungsdauer \ndes Gesetzes. Der Entwurf siebt vor, dass das Gesetz mit dem \nInkrafttreten des neuen Strafgesetzbuches ausser Kraft \ntreten soll. \nDie Abgg Emminger (Bayer. Vp.), Dr. Wunderlich \nlD. Vp.) und Jö rissen (Wirtsch.) beantragten, dass statt \ndessen die Geltungsdauer fest auf drei .fahre beschränkt werden \nsollte. Man könne nicht wissen, wann das neu« Strafgesetzbuch \nin Kraft trete. Selbst dann, wenn das neue Strafgesetzbuch im \nReichstag in nicht allzu langer Zeit erledigt würde, müsse man \nimmer noch mit einer mehrjährigen Frist bis zum Inkrafttreten \nrechnen, denn bei einem so umfangreichen Gesetzeswerk müsse \nman der Richterschaft eine mehrjährige Frist zum Studium \ngewähren. \nDemgegenüber führten die Abgeordneten Dr. Bell (Zentr.) \nund Landsberg (Soz.) aus, dass auch sie der Meinung wären, \nes dürfe das Republikschutzgesetz nur als ein vorübergehendes \nZeitgesetz gelten Aber es sei doch unzweifelhaft, dass für den \nFall, dass nach drei Jahren das neue Strafgesetzbuch noch nicht \nin Kraft getreten sei, anderseits dann aber entsprechend dein \nAnträge des Abg Emminger (Bayer. Vp.) automatisch das Re- \npublikschutzgesetz ausser Kraft trete, in der Zeit zwischen dein \n\\usserkrdtlreten des Republikschutzgesetzes und dem Inkraft \ntreten des neuen Strafgesetzbuches eine Lücke sein würde. Die \n \n\nGefahr einer solchen Lücke vermeide man eben, wenn man von \neinem automatischen Ausserkrafttreten des Republikschutz \ngesetzes absehe und dadurch eine organische Ueberleitung vom \nRepublikschutzgesetz zum neuen Strafgesetzbuch schaffe. — In \nder Abstimmung wurde der Antrag Emminger abgelehnt. \nDas Republikschutzgesetz gilt also bis zum Inkrafttreten des \nneuen Strafgesetzbuches. \nEine weitere Aussprache veranlasste ein Antrag des Abg. Dr. \nEverling (Deutschnat. Vp), der bei der Ueberschrift des \nGesetzes verlangte, das Gesetz solle nicht nur heissen: „Zum \nSchutze der Republik\", sondern auch „Zur Ausschaltung oppo \nsitioneller Kritik.\" \nDer Vorsitzende A b g. D. Dr. K a h I (D. Vp.) hielt diesen An \ntrag nicht für einen sachlichen Oppositionsantrag, sondern für \neine Verhöhnung des Gesetzes, und \nweigerte sich zunächst, einen solch ungehörigen Antrag über \nhaupt zur Abstimmung zu bringen. \nEr war jedoch bereit, die Entscheidung des Ausschusses anzurufen, \nob über diesen Antrag abgestimmt werden soll oder nicht. \nNamens der Reichsregierung erklärte Ministerialdirektor Dr. \nMenzel: Herr Abgeordneter Dr. Everling hat während der \nAusschussverhandlungen in so massloser Form Angriffe gegen die \nRegierung gerichtet, dass nur das Interesse an dem Fortgang \nder Verhandlungen die Regierungsvertreter bisher davon ab \ngehalten hat, ständig solchen ungehörigen Angriffen entgegen \nzutreten. Die Regierung hält es jedoch jetzt für notwendig, die \nunsachliche und ehrverletzende Art der Dialektik des Herrn Ab \ngeordneten Dr. Everling aufs schärfste zurückzuweisen. \n \n\nAbg. Dr. Wunderlich (D. Vp.) bedauerte, dass ein solcher \nAntrag wie der des Abg. Dr. Everling gestellt worden sei. Der \nAntrag des Abg. Everling stehe auf demselben Niveau wie zahl \nreiche kommunistische Anträge, die man aber nicht ernst nehmen \nkonnte. \nAbg. Dr. Everling (Deutschnat. Vp.) erklärte, mit Rück \nsicht auf die Bedenken des Vorsitzenden wolle er auf die Ab \nstimmung seines Antrages verzichten. \nAbg. Landsberg (Soz.) sprach sein Bedauern aus, dass \nder Antrag Everling nicht zur Abstimmung kommen solle. Es \nwäre sehr verlockend gewesen zu sehen, wer von den politischen \nFreunden des Herrn Everling sich hinter diesen Antrag gestellt \nhätte. Er glaube, dass die politischen Freunde des Herrn Everling \nda wohl nicht mehr mitgegangen wären, weil sie solche Un \ngezogenheiten vermeiden wollten. \nAuch Abg. Ehlermann (Dem.) hätte eine Abstimmung \nüber diesen merkwürdigen Antrag gern gesehen. \nEs hätte sich dann gezeigt, ob die politischen Freunde des \nHerrn Everling solche Geschmacklosigkeiten wirklich mit \nmachten. \nAuch sei es wohl kein Zufall, dass der Abg. Hergt, der bis vor \nkurzem im Saal gewesen sei, sich nun entfernt habe. \nIn der Abstimmung wird, wie bei der ersten Lesung, der \nZusatz in der Ueberschrift „Und zur Befriedung des politischen \nLebens“ gestrichen, so dass die Ueberschrift nur lautet: „Gesetz \nzum Schutze der Republik.“ \nDamit war die zweite Lesung des Republikschutzgesetzes \nbeendet. __ \n \n\nElsa-Brandström-Dank \nEine Ansprache des Aussenministers Dr. Curtius \n \n\nDie Sklarek-Gelder für die Deutschnationalen \n \n \n\n \n \n\n \n\nDas Liebeswerk, das die grosse schwedische Philanthropin \nElsa Braudström während des Krieges an den deutschen Kriegs \ngefangenen in Russland vollbracht hat, ist auch heute noch in \nDeutschland unvergessen geblieben. Einen Beweis dafür bot der \nüberaus starke Besuch einer Elsa-Brandströui-Dankveranstaltung, \ndie gestern nachmittag im festlich geschmückten Saal von Kroll \nabgebalteu wurde. Reichsaussenminister Dr. Curtius, dessen \nGattin neben der Schwiegertochter des Reichspräsidenten \nvon Hindenburg das Protektorat über die Veranstaltung über \nnommen hatte, wies in seiner Begrüßungsansprache auf das \nedle Heldentum dieser grossen Frau hin, \ndie auch heute noch bemüht sei, für die Kinder der in \nGefangenschaft gestorbenen Soldaten alle erdenkliche Hilfe \nzu leisten. \nSie löse damit ein Versprechen ein, das sie am Sterbebett ge \nfangener Soldaten abgegeben hatte. In schöner Bescheidenheit \nsei Elsa Brandstrem der Veranstaltung ferngeblieben, um den \nzu erwartenden spontanen Huldigungen aus dem Wege zu gehen. \nTrotzdem werde man es sich nicht nehmen lassen, an dieser \nStelle eine Kundgebung des Dankes und der Verehrung tür sie \nzu veranstalten. (Stürmischer Beifall.) \nNach einem herrlichen Chorgesang der Berliner Liedertafel \nunter der ausgezeichneten Leitung ihres Dirigenten Max Wiede \nmann las Friedrich Kayssler aus dem Läutersberg der „Gött \nlichen Komödie“ von Dante. Dann sprach der Vizepräsident des \nReichstags Dr. von Kardorff über Elsa Brandströms Liebeswerk. \nIn eindrucksvollen Worten erinnerte er an die furchtbaren \nLeiden der deutschen Kriegsgefangenen in Russland. Infolge \nder unerhört schlechten Organisation der russischen Kriegsver \nwaltung, besonders aber durch die Verständnislosigkeit und \nUnmenschlichkeit der führenden Grössen des Zarenreiches \nfanden viele lausende deutscher Kriegsgefangener in den russi \nschen Lagern, besonders in Sibirien, den Tod. Erst durch das \nenergische Eingreifen Elsa Brandströms, die als Angehörige des \nneutralen Schwedens in schönster Ausübung ihrer Menschen \npflicht handelte, wurde die traurige Lage der Gefangenen ge \nwassert und viele von ihnen vor dem sicheren Untergang \nbewahrt. \nNachdem die Oberin Gräfin Uexküll noch einen ausführlichen \nBericht über Elsa Brandströms Wirken gegeben batte, wurde \ndie Feier durch weitere künstlerische Darbietungen der Berliner \nLiedertafel geschlossen. Der erfreulich starke Besuch der Ver- \ninstaltung dürfte einen reichen Ertrag für das Liebeswerk Elsa \nlirindströms an den Kindern verstorbener Kriegsgefangener er \ngeben haben, was dem Gefühle des Dankes an die grosse \nPhilanthropin den besten Ausdruck verleihen dürfte. \n \n\nIn einer englischen Strafanstalt hat sieb dieser Tage ein \ntragischer Vorfall abgespielt, der lür den englischen Strafvollzug \nnicht ohne Folgen bleiben dürfte. Ein Schwerverbrecher, der \nwegen eines räuberischen Anschlages zu zehn Jahren Zuchthaus \nund 15 Peitschenhieben verurteilt worden war, sollte zur Vor \nnahme der Züchtigung geführt werden. Auf dem Wege stürzte \ner sich von dem Geländer des oberen Zellenganges hinab und \nblieb mit zerschmetterten Gliedern im Gefiijigoisbofe liegen. Die \nAerzte konnten nur noch seinen Tod feststellen. Zweifellos war \nder Grund dieses Selbstmordes nicht in der zehnjährigen Zucht \nhausstrafe zu suchen, vielmehr war es die Schmach der körper \nlichen Züchtigung, die den Verurteilten in den Tod trieb. \nDie englische Oeffentlichkeit ist durch diesen Vorfall In \ngrosse Erregung geraten. In der Presse wird darauf hinge \nwiesen, dass die in England immer noch bestehende Prügel \nstrafe eine Schande für eine zivilisierte Nation sei. Man müsse \ndaher die sofortige Abschaffung dieses mittelalterlichen Systems \nfordern. So scheint es. dass die Verzweiflungstat eines Schwer \nverbrechers den Erfolg haben wird, dass sich weiteste Kreise \nder englischen Rechtspflege für die Reform des Strafvollzuges \neinsetzen werden. \nIn Deutschland ist die Prügelstrafe schon längst abgeschafft. \nVor dem Kriege kannte man allerdings noch im Strafvollzug die \nkörperliche Züchtigung der Zuchthausgefangenen, die aber nur \n \n \n\n \n\nBruhns Beleidigungs-Prozess \nVor dem Eiuzelrichter des Amtsgerichts Berlin-Mitte, Amts \ngerichtsrat Büchert, fand die ersie Verhandlung in dem inter \nessanten Beleidigungsprozess des Reirhstagsubgcnrdiieten Bruhn \ngegen den Redakteur John des „Berliner Lokalanzeigers\" statt. \nBekanntlich hatte Bruhn. nachdem die Deut-chnalionnle Partei \nihn abgeschUttelt hatte, mit Enthüllungen über geldliche Unter \nstützungen der deutschnationalcn Parteikasse aufgewartet. \nDaraufhin hatte der „Lokalanzeiger\" in einem Artikel mit der \nUeberschrift „Ein Ablenkungsmanöver“ gegen Bruhn den Vor \nwurf ungeheuerlicher Verleumdung erhoben. Bruhn wiederum \nhatte mit einer Beleidigungsklage geantwortet und in diesem \nProzess stand gestern der erste Termin an. \nDer Beklagte John hatte durch seinen Rechtsbeistand, Rechts \nanwalt Dr, Golluick, den Landtagsabgeordneten LaVerenz, dfen \nStadtverordneten Detleffsen, den Rektor Gauzow und den Schöne \nberger Bürgermeister Berndl als Zeugen zur Verhandlung laden \nlassen. Gleichzeitig erhob Rechtsanwalt Gollnick zu Beginn der \nVerhandlung Widerklage gegen Bruhn, weil dieser zwei Tage \nnach Erscheinen des inkriminierten Artikels mit einem Artikel \nin der „Wahrheit“ geantwortet hatte, in dem er den Redakteur \nJohn der Ehrabschneiderei bezichtigte. \nRechtsanwalt Dr. NUbell, der tl ’in Kläger Bruhn zur Seite \nstand, bestritt die Zulässigkeit der Widerklage, da mit den Aus \nführungen des Artikels nicht der beklagte John persönlich, \nsondern die Redakteure der Hugenberg-Blätter im allgemeinen \nkritisiert worden seien. John erklärte dann seinen Artikel im \n„Lokalanzeiger\" als eine parteiamtliche Erklärung des Landes \nverbandes der Deutschnationalen Volkspartei, tür die er die \npressgesetzliche Verantwortung übernehme. Er werde den \nWahrheitsbeweis dafür antreten, dass Bruhn mit Recht ein Ver \nleumder genannt worden sei. Rechtsanwalt Dr. Gollnick stellte \nfest, \ndass ohne weiteres zugegeben werde, dass die Deutsch \nnationale Volkspartei im Jahre 1926 einmal zweitausend \nMark von Sklareks erhalten habe. \nBruhn aber habe sich in weitgehendster Weise für Sklareks ein \ngesetzt und sei sogar mit einem der Brüder zu Bürgermeister \nBerndl gegangen, uni diesen zu veranlassen, bei Sklareks Be \nstellungen zu machen. \nRechtsanw. Dr. NUbell: Was in dem Bruhnschen \nArtikel steht, ist erwiesen wahr. \nNicht nur einmal sind 2660 Mark von den Sklareks an die \nDeutschnationalen gezahlt worden, sondern mehrere Male. \nRektor Ganzow war wiederholt bei Sklareks, um von ihnen Geld \nzu holen, so lange, bis einer der Brüder ihm sagte, nun sei es \naber genug. Nachdem die deutschnationale Fraktion in der \n \n\ndisziplinarisch wegen besonders schwerer Delikte verhängt \nwerden durfte Im allgemeinen wurde von dieser Bestimmung \nfast gar kein Gebrauch gemacht. Mau hatte nämlich beobachtet, \ndass die Vornahme von Züchtigungen so schwere seelische \nDepressionen bei den Gefangenen hervorriefen, dass dadurch \nernste Störungen im Strafvollzug in den Zuchthäusern auftreten \nmussten. Beispielsweise erlitten viele Gefangene infolge der \nPrügelstrafe furchtbare Tobsuchtsanfälle oder auch geistige \nDepressionen, die ihre Verlegung in die Krankenstation not \nwendig inachten. Die hervorragendsten Strafvollzugssachver \nständigen machten die Feststellung, dass die Gefangenen weniger \ndurch den körperlichen Schmerz als durch die psychische Be \nleidigung des ganzen Systems in schwerste geistige Gesundheits \nkrisen bineingetrieben wurden. Daher hat man schon unter dem \nalten kaiserlichen Regime mit der Prügelstrafe im Strafvollzug \naufgeräumt. \nNach der Revolution hat der damalige preußische Justiz \nminister die körperliche Züchtigung in den Strafanstalten durch \neine eindeutige Verordnung generell verboten. Diese Bestim \nmung galt auch für die Jugendlichen, die bisher noch dem Züch- \ntiguagsrecht des Aufsichtspersonals unterstanden. Damit wurde \nim Strafvollzug in ganz Deutschland eine durchgreifende Reform \ngeschaffen, so dass heute derartige Vorkommnisse, wie die \njüngste Gefangenentragödie in England, bei uns einfach un \ndenkbar wären. \n \n \n\n \n\ngegen den Hugenberg-Anzeiger \n \n\nStadtverordnetenversammlung geschlossen für den Ankauf der \nHäuser in der Kommandantenstrasse durch Sklareks gestimmt \nhatte, erhielt die Parteikasse über den Baurat Zangemeister als \nBelohnung für das Verhalten der Fraktion von Sklareks \n6000 Mark. \nRechtsanw. Dr. Gollnick: Es kommt nicht darauf an, \ndass einzelnen Persönlichkeiten Geld zugeflossen ist. (I) \nKläger Bruhn: Die Stadt Berlin hatte mit den Sklareks \neinen Vertrag, wonach alle Wohlfahrtsämter bei Sklareks kaufen \nmussten. Bürgermeister Berndl (Schöneberg) kaufte nicht. \nDarauf wandten sich die Sklareks an mich mit dem Ersuchen, \nihn umzustimmen, widrigenfalls sie sich über ihn beschweren \nwürden. Daraufhin habe er sich an Berndl gewandt. Keilt \nMensch habe ihm — Bruhn — deshalb Vorwürfe gemacht, nur \nHerr Hugenberg, der ja selbst allerlei Dinge mit Juden mache. \nDer Termin wurde auf den 28. Februar vertagt, weil von \nbeiden Parteien die Ladung einer ganzen Reihe Zeugen beantragt \nwurde. Unter diesen befinden sich Leo und Willi Sklarek, \nStadtbaurat Zangemeister und Stadtrat Fritz Wege. \n \n\nDas neue \nLandwirtschaf tskammer- Gesetz \nDer preußische Landtag nahm in seiner Mittwoch-Sitzung \ndie erste Beratung des Landwirtschattskaminer-Gesetzes vor, das \nals Neuerung u. a. die Zuziehung von Arbeitnehmervertretern zu \nden Kammern bringt. \nNach kurzer Aussprache, in der lediglich die Kommunisten \nihren ablehnenden Standpunkt zum Ausdruck gebracht hatten, \nwurde der Gesetzentwurf veranschiedet, der verschiedene Aende- \nrungen in der Organisation der Preußischen Staatsbank (See- \nbandlung) bringt, wobei entgegen der ursprünglichen Regierungs \nvorlage, die die Beamten auf Privatdienstvertrag ansfeilen wollte, \ndie Beschlüsse des Hauptausschusses bestätigt wurden, die das \nBeamtenverhältnis aufrechterhatten. \nGteichfalis verabschiedet wurde die Erweiterung des Staats \nvertrages zwischen Preußen und Hamburg, wonach die Altonaer \nund die Hamburger Polizei in beiden Städten zu Exekutivhand \nlungen berechtigt sein soll. \n \n\n„Miss Europa“ \nPARIS, 5. Februar. (Privat) \nHier fand heute nachmittag die Wahl der Miss Europa, das \nheisst der schönsten Frau Europas, unter den Schönheits \nköniginnen von 20 europäischen Ländern statt Die Jury bestand \nhauptsächlich aus Malern und Bildhauern der 20 Länder. Von \nden 20 jungen Damen wurden zunächst die Schönheitsköniginnen \nvon Griechenland. Belgien, Frankreich, Deutschland, Italien und \nPolen in die engere Wahl gestellt. Nach mehreren Abstimmungen \nwurde schliesslich die Schönheitskönigin von Griechenland, \nFräulein Alice Diplaraku, 18 Jahre alt, zur schönsten Frau \nEuropas ausgerufen. Als zweitschönste Frau wurde Miss \nBelgien und als drittschönste Miss France gewählt \n \n\nmmmmmmmmmmmm—m Die „Berliner VolktZeitUng“ * \nerscheint täglich zweimal. Sonntags, Festtags u. Montags einmal Abonne- \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2 50 RM monatlich incl. \n86 Pf Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nS f reiks h«bf*n unsere Bezieher keinen Ansnruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen preise» Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen’ d Wort 10 Pf., d. fettgedr Wort 20 Pf. Hauptexped. SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr. Dönhoff Nr. 3440 bis \n3457; f (I Fernverkehr Nr 4907 bis 4209 — Rudolf Mosse ilode - Pos* check* \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr. 61. Blücherstr 69. Fennstr 1, Fidicinstr. 9, \nFranks Allee 286 u 346. Greifswalder Str. 197, Gr. Franks. Str. 89. Kochhann \nstrasse 9, Königstr. 19. KöpenickerStr. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str 83. Rathenower Str 3. Rheinsberger Str. 70. Rosenthaler Str. 48, \nSchiffbauerdamrn 4. Schönhauser Allee 144. Türmst? 61. Wiener Str. 1 6. \nZimmerstr 59; Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr.25*26, Scharrenstr 89, Tauentzienstr.2; Cöpenick: Scbloßstr 1; Friedenau: \nRhoinstr 19; Halensee -Grunewald. Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241: Lichterfelde West Carlstr 12; Neukölln: Berliner Str. 41. Hermann \nstrasse 93 94. Kaiser Friedrich-Str 243, Niederschöneweide. Brückenstr. 22; \nPankow Bornholmer Str 1; Schöneberg. Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau Breite Str. 47; Steglitz: Schloßstr 32; Tegel: Berliner Str. 12; Tempel- \nhof - Berliner Str 147; Treptow Graetzstr 61, Weissensee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf HohenzoUerndamm 156. Kaiserpl. 13. l.lilandslr. 88; \nBrandenburg Hauntstr 4; Breslau; Schweldnitzer Str. 5; Frankfurt a. O : \nRegierungsstr 4a; Potsdam Brandenburger Str 23; Stettin. Mönebenstr 31. \nChefredakteur J Otto Nlltch'c« \nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nA 1 t r e d Müller Hopp; für Gros« Berlin und den übrigen Teil des \nBlattes: Heinrich Hopnenheitner: für den Inseratenteil- Bruno \nScholz, sämtlich in Berlin. — Fü. unverlangt eingesandto \nManuskripte übernimmt die Redaktion kei j Verantwortung. \nDruck und Verlag Rudolf Mosse. Berlin Hlerni 2 Beiblätter* \nHeute: „Illustrierte Technische Zeitung“ \n \n\nDeutschlands humaner Strafvollzug \nEine Gefangenen-Tragödie in England — Wa* in Deutschland unmöglich wäre "
    }
}