{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "06",
        "NewspaperNumber": "062",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsratsmehrheit für Polenabkommen \nDie unveränderte Liqaidationsuorlage angenommen / Gayls Ablehnungsantrag \n \n \n\n \n\nDer Reichsrat beschäftigte sich im weiteren Verlauf \nseiner gestrigen Vollsitzung, in der, wie gemeldet, das \nHaager Abkommen angenommen wurde, mit dem Reichs \nbankgesetz. \nNachdem ein Abänderungsantrag Berlins mit 88 gegen \n25 Stimmen bei drei Enthaltungen angenommen worden war, \nwonach Schuldverschreibungen inländischer kommunaler Körper \nschaften ebenso behandelt werden sollen, wie die des Reiches \nund der Länder, erklärte Reichsaussenminister Dr. Curtius, dass \nsich die Reichsregierung in diesem Punkte eine Doppelvorlage \nVorbehalte. Das \nReichsbaukgesetz \nwurde sodann mit der dazu beantragten Entschliessung, die die \nReichsbank ersucht, auch den Kapitalbedarf in den entlegenen \nReichsgebieten mehr als bisher zu befriedigen, in einfacher \nAbstimmung angenommen. \nOhne Aussprache wurde auch das \nReiehsbahngesets \nmit Mehrheit und ebenso das deutsch-amerikanische Schulden- \nabkomnien angenommen. \nDer Reichsrat beschäftigte sich dann mit dem \nLiquidatiousabkonunen. \nAuch hierüber berichtete Ministerialdirektor Dr. Brecht. Nach \ndem Versailler Vertrag konnten die Gläubigermächte deutsches \n \n\nDie Versuche der Kommunisten, den jetzt verhafteten „Ali“ \nabzuschütteln, werden durch die nachstehende amtliche Mitteilung \ndes Polizeipräsidenten ins richtige Licht gerückt. \nDer Polizeipräsident teilt mit: Bereits vor acht Tagen hatten \ndie von der politischen Polizei wegen des Ueberfalles auf den \nnationalsozialistischen Studenten Horst Wessel unternommenen \nErhebungen zu dem Ergebnis geführt, dass die Täter mit kom \nmunistischer Hilfe geflüchtet und verborgen gehalten worden \nwaren. Es war weiterhin bekannt, \ndass der Haupttäter Albrecht Hiihler. genannt „Ali“, nach \nAusrüstung mit einem falschen Pass mit einer grauen Limou \nsine bis an die tschechoslowakische Grenze bei Pliilippsdorf- \n(ieorgswalde gebracht wurde und von dort durch den im \nregelmässigen Kurierdienst der K. P. D. stehenden Partei \nsekretär Viktor Drewnitzki unter Eingehung der amtlichen \nGrenzkontrolle nach Prag geleitet worden war. \nDie Behörde hatte auch Kenntnis davon, dass Hohler und \nDrewnitzki in Prag durch die tschechische Rote Hilfe empfangen \nund untergebracht worden waren, und zwar Drewnitzki in einem \nHotel und Hohler bei einer kinderreichen Arbeiterfamilie. Offen \nbar genügten Hohler die ihm von der tschechischen Roten Hilfe \nzur Vefügung gestellten Geldmittel nicht; jedenfalls kehrte er \nauf eigene Faust nach Deutschland zurück — wiederum unter \nUmgehung der amtlichen Grenzstelle — und traf am 3. Februar \nmorgens wieder in Berlin ein. Hier konnte er alsbald von den \nnach ihm fahnenden Beamten der Abteilung IA ergriffen und \nfestgenommen werden. \nAm 4. Februar gelang es, die Besitzer der grauen Limousine \nin der Person des Willi Sander und des Theodor Will, beide in \n \n\nDer kluge Richter \nVon \nGeorg Spohn-AImada \nEinst lebte in Persien ein armer Junge, der weder Vater noch \nMutter hatte und von kleinen gelegentlichen Arbeiten lebte, die \nihm die reichen Kaufleute aus den Basaren auflrugen. Einmal \nhatte er Teppiche, die vom Transport staubig geworden waren, \nauszuklopfen, ein anderes Mal musste er beim Packen helfen oder \neinem Käufer die Ware nach Hause bringen. \nJedermann konnte den geschickten und aufgeweckten Jungen \ngut leiden und so mancher Backschisch rollte in seine Tasche. \nEinst hatte ein Fremder, es war ein Deutscher gewesen, dem \nJungen eine Münze seines Heimatlandes, einen blanken Silber \ntaler, geschenkt. Dieser Taler war Nadirs — der Junge biese \nNadir — ganze Freude. Oft, wenn er sich unbeobachtet glaubte, \nnahm er ihn vor, um ihn sich irnemr erneut anzuschauen. \nIn der Nähe der Basare hatte ein Wursthändler seinen Stand, \nder Nadir nicht leiden konnte Obwohl es ihm gut ging, war er \ndoch anderen gegenüber missgünstig und neidete ihnen Frohsinn \nund Erfolge, \nEines Tages blieb Nadir in der Nähe des Wursfiändlers \nstehen und „og mit Behagen den Duft aer gesottenen Würste \nauf, die in einem Behälter zum Verkaufe lagen. \nPlötzlich aller stürzte der Wursthändler auf den Jungen zu \nund begann mit gewaltigem Stimmaufwand ihn zu schelten. \n„Du Tagedieb, du stiehlst hier einem ehrlichen Wursthänd \nler den Duft seiner Würste? 0, ich glaube gar, du willst dich \ndavonmachen, ohne den Duft bezahlt zu haben! Nichts da, du \nmusst bezahlen.“ \nNadir wandte ein, dass er ja, wie jeder andere, den Duft ein \ngesogen habe, ohne dabei den Würstchen zu nahe zu treten. \n„Das kann jeder sagen. Ein Dieb bleibst du doch, und du \nmusst bezahlen.“ \nInzwischen hatte sich eine Menge von Leuten eingefunden, \ndie dem Streithandel zusahen. Die Menge wuchs in jedem \nAugenblick. Schliesslich nahte ein Polizist und führte den \nWursthändler und Nadir zum Richter. \nDer Richter lies sich den Fall vortragen. \n„Wie hoch“, fragte er, „bewertest du den Schaden, der dir \nentstanden ist?“ \nDer Wursthändler, der seine Sache für günstig hielt, ver \nneigte sich bis zur Erde. \n \n \n\n \n\nVermögen liquidieren und den Erlös behalten. Die deutschen \nVertreter haben nochmals versucht, diesen Zustund zu ändern, \nleider mit geringem Erfolg. Der Wert des von der Liquidation \nfreigegebenen Vermögens wird geschätzt bei Belgien auf 20 Mil \nlionen, ebenso bei Frankreich, bei Kanada auf 6K> Millionen, bei \nEngland auf 40 Millionen, bei Australien auf 5!4 Millionen und \nbei Neuseeland auf 370 000 Mark, insgesamt also rund 92 Mil \nlionen. Der Wert des von England nicht freigegebenen Ver \nmögens wird auf 11 Millionen geschätzt. Die Ausschüsse haben \nbedauert, dass nicht mehr erreicht werden konnte. Aber durch \neine Verweigerung der Ratifizierung des Abkommens wären die \nErlöse nicht frei geworden. Im Gegenteil wäre die Liquidation \nfortgesetzt worden. Gemeinsam mit diesem Abkommen werde \nauch das polnische Abkommen vorgelegt. Darin verzichtet auch \nPolen auf weitere Liquidationen Der Wert der Freigabe wird \nauf 53 bis 70 Millionen geschätzt. Die Ausschüsse billigten \ndas Ziel der Reichsregierung, zu einer Verständigung mit \nPolen zum Schutze der deutschen Minderheiten in Polen zu \nkommen. \nFreiherr von Gayl erklärte, das deutsch - polnische Ab \nkommen sei für die Vertreter des deutschen Ostens unannehm \nbar. Heber diese Abkommen sollte daher gesondert abge \nstimmt werden. — Der Antrag auf getrennte Abstimmung fand \naber nicht die erforderliche Unterstützung. \nReirhaussenminister Dr. Curtius erklärt, für die Reichs \nregierung würde eine Ablehnung des deutsch-polnischen Ab \nkommens unannehmbar sein. \n \n\nGlienicke an der Nordbahn wohnhaft, zu ermitteln und festzu \nnehmen. Willi Sander ist mit Theodor Will und dem Kaufmann \nTheodor Biermann Mitinhaber der Inserateuexpedition für Ar \nbeiterzeitungen, Hedemannstrasse 25, für die auch die in Rede \nstehende graue Buick-Limousiue, die den drei Firmeninhabern \nabwechselnd zur Verfügung stand, eingetragen ist. \nWill ist ebenso wie Sanders Mitglied der K. P. D. und Ge \nmeindeschöffe in Glienicke an der Nordbahn. Bei der am \n4. Februar mit einem grossen Aufgebot von Beamten vorge \nnommenen Durchsuchung der luxuriös eingerichteten Villen des \nSander und Will in Glienicke bei Hermsdorf wurde in dem \nSanderschen Hause unter anderem ein gut ausgestattetes Heim \n \n\nDie Grubenherren überstimmt \nArbeitszeitfrage kommt vor die Arbeitskonferenz \nGENF, 5. Februar. \nDie internationale Arbeitskonferenz beschloss in ihrer \nheutigen Nachmittagssitzung mit 15 gegen 5 Stimmen, die \nFrage der internationalen Regelung der Arbeitszeit unter \nTage in den Kohlengruben auf die Tagesordnung der dies \njährigen, am 10. Juni beginnenden internationalen \nArheitskonfcrenz zu setzen. Sämtliche Regierungen und \nArbeitervertrotcr stimmten dafür, der polnische Regie \nrungsvertreter mit einem Vorbehalt; dagegen stimmte die \n \n\n„Er besitzt einen blanken Taler, weiser Richter, und ich \nbitte, dass er mir diesen Taler als Ausgleich für den gestohlenen \nDuft überlässt.“ \nDer Richter überlegte eine Weile. \n„Gib mir einmal den Taler“, sagte er dann freundlich zu \nNadir. \nNadir kam der Aufforderung nach. \nDer Richter liess ihn auf den Tisch fallen. Es gab einen \nleisen Klang, wie eben Silber klingt. Nur das Gesiebt des Wurst \nhändlers wurde lang, als der Richter nun sagte: \n„Er hat den Duft deiner Würste gehabt, dafür hattest du den \nKlang seines Talers, also seid ihr quitt.“ \nDer Wursthändler war seit dieser Zeit wegen seiner offen \nkundigen Habgier zum Gespött der ggnzen Stadt geworden. \n \n\nBall der Polizeioffiziere. Im Marmorsaal des Zoo veran \nstaltete wie alljährlich der Reichsverband deutscher Polizei \noffiziere seinen Ball. Die Schupooffiziere sind gute und geschickte \nGastgeber. Man kommt zu ihrem Fest nicht, um gesehen zu \nwerden oder um die, die prominenterweise gesehen werden \nwollen und müssen, gesehen zu haben, sondern um schlichtweg \nzu tanzen. Zwar hakten manche nicht im Nu an das Neue zu \ngewöhnenden Sporen heimtückisch nach den schwingenden \nScL.eppen der D„men, was aber die Träger dieser Utensilien \nnicht hinderte, um so vergnügter und ausdauernder nach den \nKlängen einer Schupokapelle oder variationsreicher Jazz- und \nStreichorchester die Stätte des Parketts iin Tanzschritt zu er \nproben. Das festliche Bild war allerdings weniger von Uniformen \nals von befrackten „Zivilisten“ bestimmt, da mancher Offizier \ndurch verantwortungsvolle Dienstbereitschaft von der verdienten \nErholung abgehalten war. Auch der preussische Innenminister \nwar aus dienstlichen Gründen am Erscheinen gehindert; er und \ndas Reichsinnenministerium waren durch zahlreiche Herren der, \nReichs- und Staatsbehörden vertreten, zu denen sich als Ehren \ngäste eine grosse Zahl Vertreter des Parlaments, der Stadt, der \nReichswehr und Marine, sowie auswärtige Polizeigrösseu \ngesellten. —k. \nIntendant Legat hat Heinrich George für die nächsten Erstauffüh \nrungen im Schillertheater verpflichtet, und zwar wird Heinrich George \ndie Titelrollen in Courteiines ..Boubouroche“ und in Molieres „George \nDa»diu“ sowie den Doktor Scholz in Hauptraanns „Friedensfest“ \nspielen. Ferner wurde mit freundlicher Zustimmung der Direktion des \nDeutsche« Theaters Frau Anni Mewes für die weiblichen Hauptrollen \nder beiden erstgenannten Stücke verpflichtet, \nHermann Spcelmanns wurde von der Direktion der Volksbühne für \ndie nächste Spielzeit verpflichtet. \n \n \n\n \n\nDer ostpreussische Antrag auf Ablehnung des deutsch \npolnischen Abkommens wird abgelehut, und zwar mit 37 \ngegen 21 Stimmen hei 8 Enthaltungen. \nGegen das deutsch - polnische Abkommen stimmten Ost- \npreussen, Posen-Westpreussen, Brandenburg, Ober- und Nieder \nschlesien, Pommern, Schleswig - Holstein, Westfalen, Rhein \nprovinz, Bayern und Mecklenburg-Schwerin. Enthalten haben \nsich Württemberg, Thüringen, Bremen und Oldenburg, \nDie unveränderte Liquidationsvorlage wurde mit 43 gegen \n12 Stimmen bei 11 Enthaltungen angenommen. \nDamit war die Tagesordnung der Reichsratssitzung erledigt. \nDer Reichsetat vor dem Reichskabinett \nDas Reichskabinett trat gestern unter Vorsitz des \nReichskanzlers in eine erste Beratung über die Gestaltung \ndes Etats 1930 ein. Der Reirhslinanzminister erstattete \nüber den gegenwärtigen Stand der Vorbereitung des \nHaushalts und die sieh daraus ergebenden Notwendig \nkeiten einen ausführlichen Bericht, dem eine eingehende \nAussprache folgte. \nEs wurde in Aussicht genommen, am Freitag vormittag \nmit den Parteiführern eine Besprechung über den \ngleichen Gegenstand zu veranstalten. \n \n\nder kommunistischen Jugend von Glienicke mit der üblichen \nLenin-Ecke vorgefunden. Und es konnte einwandfrei fest- \ngestellt werden, \ndass zwei der gesuchten Täter, nämlich „Ali“ und „Erwin“, \nacht Tage lang in dem Sanderschen Hause verborgen ge \nhalten worden waren. \nDie Vernehmungen der Hausangestellten ergaben ferner, dass \nam Abend vor dem Abtransport des „Ali“, der zu diesem Zweck \nneu eingekleidet worden war, nach der Tschechoslowakei eine \nAbschiedsfeier veranstaltet wurde, bei der gute 1921er Weine \neine nicht unbeträchtliche Rolle spielten. Während der Feier \nwurde „Ali“ photographiert, um das fertiggestellte Bild am \nnächsten Tag in dem ihm zur Verfügung gestellten falschen, \ntschechoslowakischen Pass wieder zu finden. \nAm 5. Februar wurde In den frühen Morgenstunden in seiner \nWohnung in Spandau, Frohenstrusse 4, der Parteisekretär und. \nwie oben erwähnt, ständige Kurier der K. P. D., Viktor Drew \nnitzki, festgenommrn. Die Vernehmungen dauern an. \n \n\nGruppe der Unternehmer, sowie der schwedische \nArbeitervertreter Thorberg, der grundsätzlich den Ge \ndanken eines solchen Abkommens für den gesamten Berg \nbau vertrat. \n« \nIn einer vom Verwaltungsrat angenommenen Resolution des \nbritischen Regierungsvertreters Wolfe wird die Arbeitskonferenz \naufgefordert, bei der Ausarbeitung eines Abkommens nicht nur \ndie Beschlüsse der vorbereitenden Kohlenkonferenz in Betracht \nzu ziehen, sondern auch die Tatsache, dass die Frage der Arbeits \nzeitregelung als ein europäisches Problem gestellt ist, da das \nfür die Ausdehnung auf die überseeischen Länder nötige Material \nnoch nicht vorbereitet Ist. \n \n\nFünfte Tanzmatinee der Volksbühne \nIm Bach-Saal: Helga Normann \nAuf der immer wieder mit ihrer Schönheit überwältigenden \nBühne am Biilowplatz — Raum iu Licht aufgelöst — entfaltet \nMary Wigmans „Schwingende Landschaft“ alle ihre wunder \nbaren Feinheiten. Diese Tänzerin ist in jedem Bruchteil einer \nBewegung haargenau so, wie sie sich haben will. Ein exakter \ngehorchendes tänzerisches Instrument als dieser märchenhaft \ntrainierte Körper ist nicht denkbar. Freilich, es schlägt heute \nkeine zehrende Flamme mehr aus dem Kunstwillen, der ihn \nlenkt, kein prophetisches Fanal, kein revolutionärer Brand. Mary \nWigman hat ihren „Faust, erster Teil“ hinter sich. Sie wandert \nden Grat ihres „Faust II“ empor, und es ist eine erstarrte \nFlamme in dieser Kunst, eine klassische Marmorkälte aui dieser \nGletscherhöhe, es ist das Opiat der grossen eintönigen Einsam \nkeit darin. Nur in dem „Pastorale“ des grossartigen sieben \nteiligen Zyklus, in dem sie gleichsam das Orchester der Natur \ndirigiert, hebt sich erdnaher ein Konzert, wundersam aus Wiese \nund Blume und warmer Luft. \nHelga Normann, die im Bach-Saal einen weit über Durch \nschnitt starken Erfolg hatte, kann dennoch nicht darüber hin \nwegtäuschen, dass ihr zum beträchtlichen technischen Können \ndie innere Sicherheit fehlt. Sie hat sich schöpferisch noch nicht \nentdeckt, sie weiss sehr gut, dass sie von einem Dutzend Vor \nbildern abhängig ist, so bleibt sie noch im Beifall scheu, fast \nüberrascht, fast verängstigt. Sie hat entschieden Kraft, tänze \nrische Potenz, aber es ist nicht die Kraft des Blues, es ist die \nKraft eines hartnäckigen, begierig alle Eindrücke aufsaugendeu \nFleisses. Sie sollte einmal ein Jahr lang keine Tanzabende \nsehen, keine Schulen besuchen, nur für sich und aus sich \narbeiten. Fritz Zielesch. \n \n\nPie „Bunte Laterne“ — die grosse Kllnsllcr-Redoute. Am kom \nmenden Freitag, dem 7. Februar, veranstaltet der Verein für deut \nsches Kunstgewerbe wie alljährlich seine grosse traditionelle Künst- \nler-Redoute iu sämtlichen Festsälen des Zoologischen Gartens, die \nwiederum unter der bewährten Leitung von Direktor Professor \n8chneckcnberg und seinen Mitarbeitern von der Kun«trewerbesehule \nCharlottenburg ausgestattet werden. Eintritt ist nur im Kostüm ge \nstattet. Eintrittskarten lür Mitglieder. Künstler -und Studenten sind \nzutu Preise von 6 Mark, für eingeführte Gäste zum Preise von 12 Mark \nin der Geschäfts teile des Vereins. Bellevuestrasse 3. Gartenbaus 2 Tr. \n(von 10 bis 1 und 2 bis 5 Uhr). Die Karten gelten nur auf den Namen, \nsind nicht übertragbar und nt» gegen Ausweis erhältlich. Keine \nAbendkarte. \n \n\n„Alis“ Flucht mit der grauen Limousine \nSeine Beziehungen zur K. P. D. — Die Luxusvillen der Genossen Sanders und Will "
    }
}