{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "06",
        "NewspaperNumber": "062",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 6. Februar 1930 - 78. Jahrgang Nr. 62 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennio \n \n\nOemon- \nslralions \nzuo der \nArbeits \nlosen \nin Wien \n \n\n| Mit . .Unterhaltung» Blatt\" \n1 moden2eitune^~s. Sport zeitung \nRim - Zeitung //\\y\\ HausuüortenZta \nTechnZeituno \\gggdf WitzblattJIUC \n2 MAL TÄGLICH = 60 RFC. WÖCHENTLICH \n \n\nAuch Polen-Abkommen vom Reichsrat \ngenehmigt -Meussdörffer bleibt weiter in Haft \n \n\nDie andere Seite I Schobers Freundschaftsvertrag mit Mussolini \nAnfanhpn Her Junudemokratie ^ \n \n\nder Aufgaben der Jungdemokratie \nM.-H. Wir haben vorgestern begonnen, uns mit den \nAuseinandersetzungen innerhalb der Jungdemokratie zu \nbeschäftigen. Es lag uns daran, den Blick von Streitfra \ngen, die uns nicht den Kern jungdemokratischer Auf \ngaben zu berühren scheinen, wegzuführen zu dem, was \nin erster Linie das Ziel der jungen Generation in der \ndemokratischen Bewegung sein muss. Wir haben uns mit \ndem Problem der nationalpolitischen Aufgabe befasst, \nwie sie sich aus den besonderen Verhältnissen des jungen \nVolksstaats ergibt. \nEs bleibt nun 'noch die andere Seife der jung \ndemokratischen Sendung zu erörtern. Die jungen Men \nschen, die jenseits der Klassenkämpfer von links und von \nrechts ihren Weg gehen wollen, sehen sich vor ein Pro \nblem gestellt, das mindestens so kompliziert ist wie das \nnationalpolitische: das soziale Problem, die gleichzeitige \nLieberwindung der Klassenkampfparole des Sozialismus \nund der Herrenparole der Unternehmermehrheit durch \neine wirkliche „Volkswirtschaft“, durch eine Wirtschafts \ndemokratie. Vielleicht erfordert heute nichts so viel Mut wie \ndie Lösung oder auch Inangriffnahme dieses Problems, \ndas mit der Errichtung der formalen Demokratie erst be \ngonnen hat, lösbar zu werden. Erfüllungsprogramme gibt \nes zur Linken und zur Rechten in Ueberfülle, aber es \nsieht nicht danach aus, dass eines dieser Programme die \nKraft in sich hätte, die entscheidende Mehrheit des Volkes \nan sich zu ziehen oder gar auch den Gegner zu über \nzeugen. Man kann sich aber .schwer vorstellen, dass ohne \nGewaltakte, ohne Terror und Diktatur auf diese Weise \neine Bereinigung der sozialen Frage zustande kommen \nsollte. Anderseits will es uns unmöglich erscheinen, dass \nman auf die Dauer nur durch Kompromissein, nur durch \nLavieren und taktische Kunststücke das stürmische Ver \nlangen nach sozialem Ausgleich und sozialer Gerechtig \nkeit in den Massen unseres Volkes hinhalten oder gar \nbefriedigen könnte. \nDa brauchen wir eine Avantgarde junger Menschen, \nderen Blicke sich nicht in marxistischen Brillen brechen \nund deren Herzen nicht in Bourgeois-Mentalität ver \nkrustet sind. Manifeste und Programme allein aner \nkennen wir heute nicht mehr als Retter aus der Not. Un \nendlich viel wichtiger ist ein unbedingt sozial-reformeri- \nscher, ja, im geistigen Sinn sozial-revolutionärer Wille, \nder den Mut hat, auch da Konsequenzen zu ziehen, wo \nandere nutzlos auf dem bequemen alten Gleise der Partei \ntaktik hin und her rangieren. Wer diesen Mut besitzt, \nwird sich am ersten losmachen können von verbrauchten \nDogmen und Vorurteilen und hinfinden zu neuen, die Er \nkenntnisse und Erfahrungstatsachen der letzten Jahre be \nrücksichtigenden Lösungen oder Lösungsversuchen. \nDiesen Mut zu einer freien schöpferischen Pfadfindung \nauf sozialem Gebiet können in erster Linie die Menschen \nbewähren, die am wenigsten in den Dogmen und Pro \ngrammen und Traditionen, die auf der Jugend der Linken \nund der Rechten hemmend lasten, befangen sind — und \ndas sind die jungen Demokraten. \nHier also auf dein sozialen Gebiet erwächst der jungen \nDemokratie eine Pionierpflicht, hier erwächst ihr die \nMöglichkeit, eine entscheidende Leistung zur endgültigen \nKonsolidierung des neuen deutschen Volksstaates zu voll \nbringen. Ueber den Grad radikalpazifistischer Betätigung \naber Resolutionskämpfe zu führen, um eine Gefahr sich \nzu balgen, die für das entwaffnete Deutschland von heute \njedenfalls nicht besteht, das ist — wir kommen damit an \nden Ausgangspunkt unsere 1 - ä,,-\">hrungen von vorgestern \n \n\nOie heutige Unterzeichnung in Rom ein Abschluss langer Verhandlungen \n \n\nROM, 5. Februar. \nDie Kürze der gestrigen Unterredung zwischen dem \nDuce und dem österreichischen Bundeskanzler bestätigt \nden Eindruck, dass die Unterzeichnung des italienisch- \nösterreichischen Freundschaft«- und Schiedsgerichtsver \ntrages, zu der man, wie von gutunterrichteter Seite ver \nlautet, bereits bei der morgen stattfindenden neuen Be \ngegnung schreiten wird, von langer Hand vorbereitet war. \nTatsächlich scheint Schober, wie auch der gestrige Ordens \naustausch zwischen ihm und Mussolini beweist, nur nach \nRom gekommen zu sein, um den bereits während der \nletzten Wochen vorbereiteten Vertrag persönlich zu be \nstätigen und zu unterzeichnen. \nNachdem er bereits gestern an dem Sarge des verstorbenen \nMinisters Michele Bianchi und heute vormittag im Pantheon an \nden Gräbern der ersten italienischen Könige Umberto und Victor \nEmanuel II. Kränze niedergelegt hatte, wollte einer der un \n \n\nberechenbaren Zufälle der Weltgeschichte, dass er heute vor \nmittag als Gast der italienischen Regierung an dem Staats \nbegräbnis des verstorbenen Faschistenführers teifnehmen musste. \nEs war ein denkwürdiger Augenblick, als man in dem \ngrossen Trauerzuge unmittelbar hinter dem Sarge neben dem \nDuce den österreichischen Bundeskanzler sah. Erst in einigem \nAbstand, also der ganzen Welt ein sichtbarer Beweis für die \nnunmehr vollzogene österreichisch-italienische Annäherung, \nfolgte die ganze Hierarchie des faschistischen Staates. \nWie nunmehr endgültig festgelegt worden ist, wird Schober \nnach Erledigung der vorgesehenen Unterredungen und offiziellen \nEmpfänge am Freitag abend wieder Rom verlassen. \nMorgen findet also die Unterzeichnung des Freundschafts \nund Schiedsgerichtsvertrages statt, dessen Text sich an den des \nkürzlich zwischen Frankreich und der Türkei Unterzeichneten \nVertrages anlehnen soll Wahrscheinlich wird Schober auch \nnoch morgen vom italienischen König empfangen werden, \nwährend am Freitag der Besuch beim Papst und am selben \nAbend noch der Empfang auf dem Capitol stattfindet, von dem er \nsich direkt zum Bahnhof begeben wird. \n \n\nKutjepow- Suche noch immer erfolglos \nNachforschungen in Orleans — Der Verschwundene in Belgien? \n \n\nPARIS, 5. Februar. \nDie Nachforschungen nach dem General Kutjepow \nhaben noch immer keine bemerkenswerten Fortschritte \ngemacht. In der vergangenen Nacht sind mehrere Polizei \ninspektoren nach Orleans gereist, wo einer der beiden \nKraftwagen, mit dem die Entführung des Generals erfolgt \nsein soll, angeblirh gesehen worden ist Ausserdem \nnimmt die Polizei auch Nachforschungen in der Gegend \nvon St. Germain vor, wohin, wie man vermutet, der \nGeneral nach der Entführung für kurze Zeit gebracht \nworden ist. Dort ist die Villa eines früheren Generals, \n \n\nder zum Bolschewismus übergetreteii ist, untersucht \nworden, ohne dass sich aber irgendwelche Anhaltspunkte \nfür den Aufenthalt Kutjepow s ergeben haben. \nDie „Liberte“ will heute früh eine sehr genaue Aus \nkunft über den Aufenthalt des Generals Kutjepow erhalten \nhaben. Kutjepow soll nach einem kurzen Aufenthalt in \neinem westlichen Vorort von Paris nach Belgien in einen \nin der Nähe der deutschen Grenze gelegenen Ort gebracht \nworden sein. Die Zeitung lügt hinzu, die Leser würden \nes verstehen, dass sie im Augenblick nicht mehr darüber \nsagen könne. \n \n\nund von heute zurück — solange jedenfalls sinnlose Kraft \nvergeudung, als praktisch gesprochen, in unserem Volks \nstaat noch zahllose Arbeiter und Angestellte undemokrati \nschen Methoden von Unternehmern oder ihren Syndici \nausgesetzt sind, oder solange die deutsche Aussenpolitik \nnoch bei internationalen Konferenzen mit Sanktionsklau \nseln sich herumschlagen muss. Die Grösse dieser Auf \ngabe kann zugleich die Bürgschaft für die Zukunftsgrösse \nder Jungdemokratie sein. Eine Jungdemokratie, die statt \ndessen ihre Kräfte verzettelt, müsste ihre Existenzberech \ntigung verneinen. \nEr darl wieder! Der prominenteste Charakterkomiker der \nBerliner Nazis, der nach seiner Anrempelung Hindenburgs von \nakuter Heiserkeit, alias — Mundverstopfung heimgesueht wurde, \nDr. Goebbels wird jetzt wieder als Redner bei einer national \nsozialistischen Kundgebung angekündigt. Die Quasselquarantäne \nist also aufgehoben. Er darf wieder! \nDer Stromboli spuckt wieder. Der Inselvulkan Stromboli \n(vor der Nordküste Siziliens) entwickelt erneut eine lebhafte \nTätigkeit mit A iswurf von dunklen Rauchwolken und -ö' icbem \nAschenregen. \n \n\nDer Oberhaus-Konflikt beigelegt \nLONDON, 5. Februar. \nIm Oberhaus wurde heute der im Unterhause einstimmig be \nschlossene Vermittlungsantrag der Regierung, die Gültigkeits \ndauer des Arbeitslosenversicherungsgesetzes auf drei Jahre fest \nzusetzen, ohne Abstimmung ebenfalls angenommen. Der Konflikt \nzwischen Oberhaus und Unterhaus ist damit beigelegt. \n \n\nBruno von Salomon haftentlassen \nIn der Voruntersuchung wegen der Bombenattentate bat der \nUntersuchungsrichter den gegen den Hauptschriftleiter Bruno \nvon Salomon erlassenen Haftbefehl aufgehoben, da nach den \nneuesten Ermittlungen Verdunklungsgefahr ausgeschlossen er \nscheint und nach der Lage der Sache nicht mehr mit einer so \nhohen Strafe zu rechnen ist, dass Fluchtverdacht begründet \nerschiene. \n \n\nEin Amtsjubiliiuni. Der langjährige Reichs- und Landtags \nabgeordnete Oberpostrat Delius feiert am 8. Februar in Berlin- \nZelJendorf sein 40jähriges Amtsjubiläum. "
    }
}