{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "06",
        "NewspaperNumber": "062",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Meussdörffer bleibt in Haft \nAmtliche Darlegung der Justizpressestelle Bayreuth / „Durchaus nicht so überzeugend“ \n \n\nMÜNCHEN, 5. Februar. \nOie JuslizprcM>estelle Bayreuth teilt über den Fall Meuss- \nilürlfer folgendes mit: Wie bereits bekannt geworden, haben sieh \nFriedrich Schubert!» und Hans I'opp bezichtigt, in der Nacht \n/uni 5. November einen Einsteigediebstahl in der Villa Mcuss- \nilörller verübt zu haben. Oie Bekanntgabe näherer Einzelheiten \nüber die Bezichtigung würden im gegenwärtigen Zeitpunkt dem \nI »ltersuehiingszweek zuwiderlaufen. Zum Verständnis des Ver \nhaltens der Cutersuehungsbehörde sei lediglich folgendes be \nmerkt: Die Angaben von Schiit,erth und Fopp erscheinen mit \nKiicksicht auf die keinesfalls vollständig geklärten Vorgänge, \ndurch die sie veranlasst w urden und auf die. Übrigens der l'nter- \n'uchungshehorde bekannten entstände durchaus noch nicht so \nüberzeugend, dass die Untersuchung der Aufgabe eulhobeu \nwäre, das Vorbringen der beiden in allen seinen zum Teil un \nklaren, zum Teil widersprechenden Einzelheiten auf seine \nDichtigkeit oder (Jlatibw ürdigkeit zu prüfen und die Zusammen \nhänge klarzustellen. Insbesondere haben die merkwürdigen An- \ngaben des angeschuldigten Meussdörffer über sein Verhalten bei \nden» erstmaligen Betreten des .Schlafzimmers seiner Frau und \n \n\nnach deren Tod durch das Vorbringen von Schubert!» und Popp \nnoch keine Erklärung gefunden. \nWas die Schritte anlangt, die der Sohn des angeschuldigten \nMeussdörffer unternommen hat, um den ihm angeblich init- \ngeteilten Verdacht der Täterschaft der beiden auf den Grnnd zu \ngehen, so konnte sich die Uutersuchungsbehörde aus rein prakti \nschen Erwägungen und um ihre Pflicht zur vollen Objektivität \nzu erfüllen, dem beabsichtigten Vorgehen nicht w'idersetzen. Sie \nschaltete jedoch bei den Massnahmen eine Amtsperson ein, um \nnach Möglichkeit von allen Vorgängen unterrichtet zu werden. \nUeber die Haftbeschwerde des Verteidigers hat die Strafkammer \nnoch keine Entscheidung getroffen. \nEltern unter Kindesmord -Verdacht \nWOLFENBÜTTEL, 5. Februar. \nUnter dem Verdacht der Kindestötung wurde das Ehepaar \nTornow verhaftet. Es handelt sich um ein dreijähriges Kind \ndes Ehepaares. Die Untersuchung ergab, dass den» Kinde \nmehrere Rippen gebrochen waren. Die Verhafteten verdächtigen \nsich gegenseitig, die Misshandlungen verübt zu haben. \n \n \n\n \n\nwattennade! mit 4 Smaragden und 16 Rosen, ein Platinherren \nring mit einem Brillanten von 1H Karat, eine goldene Uhr mit \neinem Brillanten in der Mitte des Deckels und eine Anzahl loser \nBrillanten von 2 'A und t'A Karat. Der Gesamtwert der Diebes- \nbeute beläuft sich auf 30 000 Mark. Für die Wiedererlangung \nist eine Belohnung von 3000 Mark ausgesetzt. — Andere Ver \nbrecher drangen in die Räume eines Kaufmanns in der Barba- \ntossastrasse 39. Die Sicherheitskette hatten sie durchgekniffe,» \nund sich vor Ueberraschung dadurch gesichert, dass sie die \nschlafenden Wohnungsinsassen in ihren Zimmern einschlossen. \nGestohlen wurden Kleidungsstücke und Silbersacheu im Werte \nvon etwa 6000 Mark. \n \n\nMutter mit Kind verschwunden \nZwei kleine Kinder und den Mann verlassen \nAus noch ungeklärten Gründen verschwand am Montag uns \nihrer Wohnung in der Sedanstrasse G5 zu Schöneberg die 23 Jahre \nalte Frau Gertrud des Hausdieners Hanse. \nDer Ehe sind drei Kinder entsprossen, von denen das älteste \nvier und das jüngste, die kleine Edith, ein Jahr zählt. Kurz vor \n19 Uhr sass die Familie am Abendbrottisch. Plötzlich stand \nFrau Haase auf mit dem Bemerken, \nsie müsse noch etwas besorgen. Sie nahm die kleine \nEdith mit. \nSeit dieser Zeit ist sie nicht in die Wohnung zurückgekehrt. Am \nDienstag gegen 9 Uhr wollen Kinder sie noch in der Gegend ge \nsehen haben, doch steht das nicht bestimmt fest. Der Ehemann \nkann sich nicht erklären, was seine Frau aus dem Hause getrieben \nhat. Streitigkeiten hatte es nicht gegeben die Frau war aber \neine verschlossene und wortkarge Natur Bei ihrem Fortgang \ntrug sie eine hellblaue Kappe, einen graugrünen weiten Mantel, \neine blaue Wolljacke, ein rotes Kleid, helle Strümpfe und \nschwarze Spangenschuhe. Das Kind hatte einen mausgrauen \nPudel mit buntem Rand und brauner Seidenschleife auf und trug \nausserdem braunes Mäntelchen mit grauem Pelzbesatz und grün- \ngesprenkelte Filzschuhe. \n \n\nDer Brudt im Stauwerk \nSTETTIN. 5. Februar. (Privat.) \nAuf die Nachricht von den» Einsturzunglück am Kiiddow- \nKraftwcrk begaben sich die Herren der Genoraldirektion der \nUeberlandzentrale Pommern A.-G. sofort nach Jastrow, um die \nUrsache des Unglücks festzustellen. Wie uns jedoch auf Anfrage \naus Jastrow mitgeteilt wird, hat sich bis zum Abend noch niclils \nPositives feststellen lassen, da die Trümmer des eingestürzteu \nBauwerks im Wasser liegen. Es handelt sich übrigens nicht um \neine Bruchstelle im Staudamm selbst, sondern um ein kleines \nBauwerk innerhalb des Staudammes, das zusaminengestürzt ist, \nwodurch etwa VA Millionen Kubikmeter Wassermassen frei \nwurden, die jedoch durch die Reservedämme zum grössten Teil \naufgefangen werden konnten. Der Schaden wird auf 200 000 bis \n250 000 Mark geschätzt. \n \n\nDie Sielower Brandstifter \nDer Kottbuser Sensationsprozess \nKOTTBUS, 5. Februar. \nBis zum Schluss des zweiten Verhandlungstages im Sielower \nBrandstiftungsprozess wurden 25 Zeugen sowie der als Sach \nverständige geladene Direktor des städtischen Untersucbungs- \namts, Dr. Rink, vernommen. Die Zeugenaussagen sind durch \nweg ungünstig für die Angeklagten. Der Sachverständige Ge \nzeichnete den Inhalt einer am Brandort gefundenen Bierflasche \nals eine petroleumartige Flüssigkeit. Eine nicht unbedeutende \nRolle spielt ferner ein Bett, an dem der Sachverständige fest \ngestellt hat, dass es vor dem Brande mit Petroleum begossen ist. \nMit Petroleum getränkt sind auch die an der Brandstätte ge \nfundenen Papiere. Hier liess sich ohne Mühe feststellen, \ndass das Papier nicht zufällig mit der feuergefährlichen \nFlüssigkeit in Berührung gekommen ist. Der Brandstifter \nmuss grössere Mengen von Petroleum verwandt \nund seine Vorbereitungen kurze Zeit vor dem Brande getroffen \nhaben. Die Quantität des zur Brandstiftung gebrauchten Petro \nleums umfasst den Inhalt einer Bierflasche. Zu der Verhand \nlung sind noch weitere Zeugen geladen, so dass sich deren \nGesamtzahl nunmehr auf 75 beläuft. \n \n\nSelbstmord eines Landamtmanftes. In seinem Dienstzimmer \nin der Provinzialverwaltung in der Königin-Augusta-Strasse 19 \nerhängte sich der 60jährige Landamtmann Eduard Voss aus der \nAlbrechtstrasse 52 in Steglitz. Dauernde Krankheit in der Familie \nbilden das Motiv der Tat. — Im Amtsgericht Berlin-Mitte in der \nNeuen Friedrichstrasse wurde der 54jährige Gerichtsvollzieher \nFranz Kamin aus der Elbinger Strasse iu seinem Amtszimmer \nsterbend aufgefunden. \nWegen langjähriger Krankheit vergiftete sich in ihrer Woh \nnung Heidenfeldstrasse 19 die 67 Jahre alte Frau Minna Philipp \ndurch Gas. — Der 74 Jahre alte Privatier Emil Schulze erschoss \nsich in seiner Wohnung Fürther Strasse 11a wegen Ehezwistig \nkeiten. \n \n\nBeim Kaut von Bohnermaase darf nicht der Preis den Ausschlag geben; denn \nvon billigen Sorten braucht man doppell und dreimal soviel als von Wichsmädel. \nWichsmadel ist aui besten Edet-Hartwachsen hergestellt, daher nur hauch* \ndünn aulzutragen. Preis M« Dose 85 Ptg >i, Dose RM 1.50 >|> Dose RM 2.8Oi \nauch flüssig in Flaschen zu haben. \nErhältlich in allen einschlägigen Geschäften \nVertrieb und lagert <‘«rl Srhiin.rt, Rrrlln-bcliütiebcrg', \nUauptstrasso 111. Fernspr. Stephan G. I. 7072. \n \n\nDie erfundene „Mercedes“ \nDer Heiratsschwindel des „Nabob von Pukow“ — Der „Vertrauensbeweis“ \n \n\nVor etwa Jahresfrist fielen zahlreiche Junggesellen in Berlin \nund anderen Gross«tackten auf ein schwindelhaftes Heiratsinserat \nherein. Es sollte sieh nach dem Inhalt der Anzeige um eine \n\\rgentinierin vornehmster Herkunft handeln, die Mercedes \nFigueira hiess und nach glückloser Konventionsehe einen neuen \nBund schliessen wollte. \nSie inserierte auch nicht selbst, sondern in ihrem Interesse \nihr „väterlicher Freund und Ratgeber“, ein Herr, der sich mit \nJules Joseph de Jankowicz Unterzeichnete. Er antwortete den \nBewerbern,' dass er sich mit seinem Schützling in Italien auf- \nlialte und Vorschläge, dass man sich in München treffe. Um \nMercedes vor einer abermaligen Enttäuschung zu bewahren, \nfordere er \nals Vertrauensbeweis, dass der Bewerber 250 Mark zur \nDeckung der Reisekosten einsende. Sollte eine Verlobung \nzustande kommen, so werde hei dem Riesenvermügen der \nArgentinierin diese kleine Stimme keine Rolle mehr spielen. \nHoffnungsfroh machte sich mancher Junggeselle nach Einsendung \nder 250 Mark auf den Weg nach München. Dort erschienen aber \n \n\nNeue Verkehrsposten \nNoch viel zu wenig! \n \n\nDie Erfahrungen, die die Polizei mit der Verkehrsregelung \ngemacht hat, Italien dazu geführt, «lass an einigen wichtigen, \nbisher tnit Verkehrsbeamten nicht besetzten Verkchspunktcn \nnunmehr dauernd Verkehrsheamte Dienst tun werden. \nDie wichtigsten dieser neu besetzten Verkehrspunkte \nsind: Weidendammbrücke, Schlossfreiheit-Stechbahn, Potsdamer \nStrasse-Pallasstrasse. Kaiserdamm - Königin - Elisabeth - Strasse, \nBismarckstrasse-Leibnizstrasse, Kurfürstendamm-Leibnizstrasse, \nBahnhof Zoo, Bernburger Strasse-Dessauer Strasse und Kottbuser \nStrasse. — Bei Ausfall von Verkehrsbeamten ist für Ersatz durch \nReservebeamte gesorgt. \n* \nEs gibt noch viel zu wenig Verkehrsposten! Vor allem \nwerden in dieser Beziehung die Aussen bezirke reichlich stief \nmütterlich behandelt 1 Es ist ja für die Polizei ein Leichtes, fest \nzustellen, au welchen Verkehrspunkten diese Beamten fehlen. \n, Will man die Verkehrsregelung übrigens in erreichbarem Masse \nwirkungsvoll gestalte», so muss endlich auch einmal gegen die \nFussgäuger eingeschritten werden, die den Fahrdanun passieren, \nohne sich im geringsten um die Signale zu kümmern, die im \nAugenblick die Ueberquerung verbieten. Notwendig erscheint \nallerdings auch eine Kontrolle der Verkehrsposten. Denn es \nkaun des öfteren festgestellt werden, dass der eine oder andere \nder Beamten sein Augenmerk ausschliesslich auf die Fahr \nzeuge richtet und die Strasse für sie nach so kurzer Zeit frei \ngibt, dass es auch dem fixesten Fussgäuger unmöglich ist, ohne \nGefahr auf die andere Strassenseite zu gelangen! \n* \nDer neunzehnjährige Laufbursche Herbert Bartsch aus der \nFlbersstrasse 11 wurde mit seinem Fahrrad vor Kaiser-Wilhelm- \nPlatz 5 von einem Müllkraftwagen überfahren. Mit einer Riick- \ngratquetschung brachte mau den Verunglückten in das Kran \nkenhaus Westend. \n* \nNach der amtlichen Unfallstatistik für 1929 befiel sieb \ndie Zahl der Unfälle in Berlin in» vergangenen Jahre aui \n27 159 gegenüber 27 «01 in» Jahre 192«. sie hat sich somit un» \n442 Fälle verringert. \nBei den Unfällen wurden 166 Erwachsene und 38 Kinder gegen \nüber 218 im Jahre 1928 getötet. Verletzt wurden 11 828 (11 755), \nan den Folgen der erlittenen Verletzungen starben im Berichts \njahre 264 Personen, die Gesamtzahl der Todesfälle belief sich so \nmit auf 468 Personen. Die Ursachen der Unfälle waren in den \nmeisten Fällen beim Fahrzeug auf fehlerhafte Bremsen, fehler \nhafte Steuerung, Beleuchtung und sonstige Mängel, heim Fahrer \nauf zu schnelles Fahren, Ausserachtlassung des Vorlahrtsrechtes, \nvorschriftswidriges Einbiegen usw., \nbeim Fussgäuger hauptsächlich auf Unachtsamkeit zurürk- \nluführen. \nSchlüpfrigkeit des Asphalts, schlechter Zustand der Fahlbahn \nund andere Umstände trugen ebenfalls ihr Teil zu den Ur \nsachen bei. \n \n\nweder Herr Jules norh Mercedes. Nach dem internationalen Aus \nschreiben, das die Berliner Kriminalpolizei im Interesse der Ge \nschädigten erliess, wurde der „väterliche Freund“ festgestellt als \nder am 16. Juli 1866 in Stuhlweissenburg geborene Julius Joseph \nJankowicz, der in seinen Kreisen den bezeichnenden \nSpitznamen „der Nahob von Pukow“ \nführt. Soweit festgestellt werden konnte, hält er sich zurzeit \nwieder in Florenz auf und hat neue Inserate losgelassen, da die \nSummen des vergangenen Jahres wohl inzwischen verbraucht \nworden sind. * \n„Mercedes“ existiert überhaupt nicht! \nTrotz der damaligen Warnungen sind ihm auch jetzt wieder \nheiratslustige Herren auf den Lein» gegangen. Der „Nabob“ hat \ninzwischen, den Verhältnissen entsprechend, die „Reisekosten“ \nauf 500 Mark erhöht. Gegen den Schwindler, der wohlweislich \nvermeidet, deutsches Gebiet zu betreten, besieht Haftbefehl und \nSteckbrief. \n \n \n\n \n\nDie Braut als Lockvogel \nZwei Raubüberfälle aufgeklärt \nAm Abend des 18. Januar lernte ein junger Kaufmann in \neinem Lokal in der Linienstrasse ein junges Mädchen kennen, \nmit dem er auch einige Male tanzte. Die beiden begaben sich \nendlich auf Veranlassung des Mädchens nach dem Hause \nDragonerstrasse 16. Im Flur dort fielen plötzlich zwei Männer \nüber den Kaufmann her und raubten ihm die Brieftasche mit \n150 Mark. Jetzt ist es gelungen, die Täter zu ermitteln. Der eine, \nein 22 Jahre alter Kurt Lopatta, ist der Bräutigam des Mädchens \nund war inzwischen wegen Kollidiebstahls bereits festgenommeu. \nSein Mittäter ist sein Freund, ein 20 Jahre alter Hans K„ der \nnoch unbestraft ist. \nLopatta und seine Braut arbeiteten Hand in Hand. Das \nMädchen war der Lockvogel, \nder in den Lokalen nach jungen Leuten mit „dicker Marie“ Aus \nschau hielt und sie dann unter allerlei Vorwänden nach einem \nvorher verabredeten Hausflur brachte, wo der Bräutigam die \nKavaliere ansplünderte. K. und das Mädchen wurden ebenfalls \ndingfest gemacht. — Wie bereits berichtet, wurde am 23. De \nzember vorigen Jahres ein Handlungsgehilfe aus Stuttgart auf der \nDurchfahrt nach Tilsit am Schlesischen Bahnhof von zwei Männern \nniedergeschlagen und seiner Brieftasche mit 180 Mark und seines \nHandkoffers beraubt. Der eine der Täter, ein Hans Scbuster, \nwurde in Hamburg festgenommen. Sein Helfershelfer bei dem \nUeberfall, ein Otto 8., wurde jetzt ebenfalls ausfindig gemacht \nund in Haft genommen. \n \n\nDas Grab im Grunewald \nMordkommission findet die liebevoll bereitete \nRuhestätte eines Hundes \n. Bei einem Spaziergang durch den Grunewald sah ein Berliner \nEhepaar etwa 100 Meter vom Havelufer entfernt einen Mann, der \netwas einzugraben schien. Er stand noch eine Weile mit be \ntrübtem Gesicht da und ging dann langsam fort Auf Anzeige \ndes Ehepaares begab sich ein Beamter der Mordinspe^tion mit \ndem Ehemanne hinaus und grub vorsichtig nach. Es zeigte sich, \ndass der Fremde dort \nseinen treuen Hund begraben hatte, der allem Anschein \nnach überfahren worden war. Das Grab des Vierbeiners, \neines grossen Dobermannes, war liebevoll hergerichtet \nDer Körper des Tieres war in ein Inlett gewickelt, zu Häupten \nstanden Futternapf und Wasserschale, und die Wandungen waren \nmit Tannenzweigen ansgelegt Alles war mit einem zurecht- \ngeschnittenen Kistendeckel bedeckt und die Erde sauber ein \ngeebnet. Nach dieser Feststellung wurde die Ruhestätte des \nHundes wieder genau so in Ordnung gebracht, wie sein Herr sie \nzurückgelassen hatte. \n \n\nFür 30 000 Mark 8cbinucksachen gestohlen. Im Hause Martin- \nLutber-Strasse 10 stahlen Einbrecher aus der Wohnung des \ntürkischen Kaufmanns Benveniste, der dort ein Rechts- und \nInkassobureau betreibt, eine Stahlkassette mit wertvollen \nSchmucksachen. Es befinden sich darunter eine goldene Kra- "
    }
}