{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "06",
        "NewspaperNumber": "062",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*tnorgen-Ä.u8gabe \nNr. 62 — 78. Jahrgang \n \n\n‘Berliner T)olks-Zeitung \n \n\ntßeiblaH \nDonnerstag, 6. Februar 1930 \n \n \n\n \n\nHat Ihre Bewerbung Erfolg? \nZwanzig , dreissig , hundert Briefe /Alles streng sachlich / In der Kürze liegt \ndie Würze / Das grosse Los in Aussicht / Fehlbriefe auf der ganzen Linie \n \n \n\n \n\nHeute ist das Bewerbungsgesucb keine ganz leichte Angele \ngenheit. heute, da auf eine freigewordeue Stelle gleich einige \nhundert Bewerber reflektieren. Und je grösser die Arbeitslosig \nkeit gerade jetzt im Winter wird, um so gewaltiger ist der \nAndrang. \nJede ausgeschriebene Stelle erweckt bei etwa tausend Men \nschen Hoffnung und erneute Lebensfreude, während eine darauf \nfolgende Absage oder eine Nichtbeantwortung des Briefes \nKummer auslöst. \nBei dein heutigen Plus an Menschen und der Depression im \nIndustriellen wirkt ein Kefus aber bei vielen als „selbstver \nständlich“, diese Vielen haben das Hoffen langsam verlernt, aber \nsie reagieren doch auf ein Ausschreiben, schon um sich selbst \nbis zu einem gewissen Grade zufriedenzustelleu und um ihre \nPflicht der Familie gegenüber zu erfüllen. Man schreibt schon \nmit automatischer Selbstverständlichkeit, ähnlich wie man sich \nein Los erneuern lässt. Auch hier denkt man in schwacher \nStunde sich den Haupttreffer zu holen, aber, wie gesagt, man hat \nauch hier wenig Hoffnung. \nUnd jeder der Bewerber erklärt dem, der es wissen will: \n„Man tut es, man muss es tun, aber die persönliche Verwen \ndung eines guten Bekannten ist tausendmal wertvoller und \nbesser. Ein Bewerbungsschreiben gehört zum Massenvieh. Es \nfällt aus der Herde kein Schaf heraus.“ \n* \nGrosse Industrie-Unternehmungen erhalten heute ungebeten \ntäglich Dutzende und Hunderte von Eingängen. \nKaufleute, die abgebaut wurden, werden tagelang unter \ndieser ersten Niedergeschlagenheit Briefe schreiben. Vierzig, \nachtzig, hundert und mehr. \nDiese Briefe werden erfahrungsgeinäss, wofern kein Porto \nbeigefügt ist, unbeantwortet bleiben. Die Industrieunternehmun \ngen sind bei dieser Unmenge von Eingängen kaum in der Lage, \ndiese zu prüfen oder gar zu beantworten. Einige Betriebe be \nantworten mit „Nein“ auf dem Wege der vorgedruckten Karten. \nZwei bis drei Prozent werden von kleineren Industrieunter \nnehmen mit Maschinenschrift erledigt. Ein Prozent bittet um \ngelegentliche Vorstellung. \nGelegentlich — es eilt ja nicht! Der Chef hat aus dem Brief \nvielleicht irgendeine Qualität erspürt, vielleicht, dass . . . aber \nnur vielleicht. \nWichtig ist heute ein kurzer, klarer Stil. Alle Phrasen müssen \numgangen werden. Der Chef von 1930 hat nicht mehr die Zeit, \nwie sein in Gott entschlafener Kollege von 1830. Wer heute mit \nder Hand schreibt, wo es nicht ausdrücklich verlangt wird, wird \nwenig Beachtung finden, besonders dann, wenn die Handschrift \nnicht besonders gut ist. Die sogenannten „Doktorenschriften“, \ndie man auch als Augenpulver bezeichnet, werden von vornherein \nre.fusiert. \nZu vermeiden sind Angaben über private und interne Dinge, \nwie die Erwähnung besonderer Sporttätigkeiten oder die Vor \nliebe zu Wissenschaft, Kunst und Theater. Was mit dem Ge \nschäftsleben nicht in direkter Verbindung steht, ist auszuschalten. \nDer Chef will auf rascheste Weise Einblick in die Tüchtigkeit \ndes Bewerbeschreibers gewinnen, will erfahren, wie sein kauf \nmännisches Lieben bisher verlief, wie seine Leistungen sind, \nwoher er stammt und was er gelernt hat. \nLeider zählt heute ein Mann von über 35 Jahren schon zum \nalten Eisen. Der Fünfzigjährige gilt als lebendig begraben. Er \nzählt nicht mehr mit. \nAnders wird der zukünftige Staatsbeamte die Bewerbung \nschreiben als es der Kaufmann tut. Hier herrscht noch bei Ver \nsorgungsanwärtern der alte Stil. Diese Schreiben sind vor \ngeschrieben, und sie beginnen mit dem Unvermeidlichen: \n \n \n\n \n\nDas Mannweib \nLtnt, ligehuri*-. wthrifUmtnm «igciam jimte G»lfspi*Um \n \n \n\n \n\n„Betrifft: Vormerkung des Versorgungsanwärters Paul Müller. \n11 Anlagen. \nDie Postdirektion bitte ich, mich für die Laufbahn der Ober \npostsekretäre vorzumerken. Gleichzeitig bitte ich auch meine \nVormerkung bei den Oberpostdirektionen in Leipzig, Magdeburg \nund Halle zu veranlassen. Usw., usw.“ \nHier ist Folioformat zu verwenden und nur die rechte Hälfte \nzu beschreiben. \nDer Kaufmann wird eine gewöhnliche Form anwendeu. Die \nForm ist weniger kalt, er darf aber trotzdem nicht in poetischen \nBildern reden.' \nVerpönt sind Briefanfänge wie: \n„Hierdurch erlaube ich mir ganz ergebenst, meine Dienste \nIhnen anzubieten.“ oder \n„Unter höflicher Bezugnahme auf Ihr wertes Inserat teile er \ngebenst mit“, oder \n„Indem ich mich an Sie wende, geschieht es deshalb, \nweil . . .“ oder geistreich werdend: \n„Sie müssen junge Leute haben, die vor keiner Arbeit zu- \nrückscbreckeu. Ich besitze eiserne Willenskraft, und Sie wer \nden in mir das grosse Los ziehen.“ \nVor mir liegt ein Bewerbungsschreiben: \n„Ich bin der rechte Manu für Sie. Wenn Sie mich engagie \nren, kann man Ihnen gratulieren. Und wann darf ich Ihnen \nmeine Glüchwünsche aussprechen? \nNur einem Zufall verdanken Sie es, dass ich in der Zeitung \nIhr Inserat gelesen habe. \nIch bin in der Vollkraft meines Lebens, bin 22 Jahre alt, \nverstehe mich auf alle Kaffees, die Sie in Ihren Lägern führen, \nund ich bin weder vorbestraft noch jemals von meinen vor \nherigen Chefs gekündigt worden. \nZeugnisse, auf die ein moderner Mensch heute nichts mehr \ngibt, lege ich nicht bei. Ich teile Ihnen noch mit, dass ich in \nLuckenwalde geboren bin und dort die höhere Schule besucht \nhake. Zwar bin ich einmal sitzengeblieben, aber jeder Mensch \nweiss, dass schlechte Schüler im Leben die tüchtigsten Menschen \ngeworden sind. \nWann darf ich vorsprechen?“ \nDieser Brief gehört zu den sogenannten „forciert originellen“. \nDurch Eigenart sollen sie zum Ziele führen. \nIn den neunziger Jahren des vorigen Jahrhunderts griffen \namerikanische Kaufleute oft nach solchen effekthascherischen \n \n\nDankbarkeit! \nDa sagt man immer, dass auf die Söhne kern Verlass ist. \nVertragen sich nicht mit den Vätern, fliegen aus dem Nest, \nkommen nicht wieder, oder wenn sie kommen, dann bringen sie \nirgendeine Schwiegertochter mit, die das Haus zur Hölle macht \nund, ohzwar sie den Namen Navratil trägt, dar Sohn in ihre \nFamilie, zu den Kralochvils, hinüberziehl. Car nix hat man von \nden Söhnen! \nAber eine Tochter, die hält zum Haus! Schmeichelt und \nkälzell um den Papa, den Papitschek, und wenn sie heiratet und \nKratochvil heisst, bleibt sie doch mit ihrem Herzen immer eine \nNavratil. Die hält zum Haus wie eine Katze. \nJa, Kleister! Fragt nur den Papa, den Papitschek Navratil! \nSie wissen doch, wen ich meine? Natürlich den Prätendenten \nauf den Titel Papa der Gaby Delisle! Ist das nicht rein zum \nVerrücktwerden? Jetzt, gerade jetzt, da es sich um eine Erb \nschaft von 50 Millionen handelt, und da man in Ober-Mochtenitz \nPowidll(nödel von goldenen Tellern essen könnte, jetzt meldet \nsich der Nichtsnutz von Tochter, die ein Lebenlang von Papa \nNavratil nichts wissen wollte. Aber sie meldet sich nicht etwa, \num in Saus und Braus die 50 Millionen mitzuverzehren — wenn \nman reich wird, kommen sie ja alle gelaufen — nein, das Biest \n \n\nArtistentod \nVor kurzem starb in London die Witwe eines Artisten, der \nmit einem Trick -fahre hindurch das Publikum in Erstaunen ver \nsetzt hatte. Im Nachlass der Verstorbenen fand man nun die Er \nklärung. Der Artist, ein als Chinese verkleideter Engländer, schoss \naus dem Jagdgewehr eine Kugel gegen ein Ziel, von deren Durch \nschlagskraft sich die Zuschauer überzeugen konnten; dann liess \ner den Lauf auf sich richten, nachdem er unter strengster Ueber- \nwachung eine neue Kugel eingelegt hatte, und fing das Geschoss \naus der Luft auf, bevor es noch seinen Körper erreicht hatte. \nIn Wirklichkeit sah der Vorgang so aus, dass durch einen Druck \nauf einen verborgenen Hebel der Flug der Kugel nicht durch \nden sichtbaren Lauf, sondern in einen benachbarten, ver \nschlossenen gelenkt wurde, in dem die Kugel stecken blieb, wäh \nrend der Künstler die scheinbar auf ihn geschossene Kugel aus \ndem Aermel hervorzauberte. Eines Tages versagte aber der \nMechanismus, die Kugel verliess den Lauf und traf den Artisten \nmitten ins Herz. Sein Tod bekräftigte die Meinung des Publi \nkums, auch sonst habe man richtig auf ihn geschossen, nur habe \n«r >b die«era Fall 4a» Gecchee» nicht rasch genug aufgefangen, \n \n \n\n \n\nEpisteln. Heute sind sie nur noch kleine Scherzartikel für den \nChef und seine Prokuristen. \nFalsch sind auch Schreiben, die an das Mitleid des Prinzipals \nappellieren. \nBriefe, die beginnen! \n„Ich bin um Geld und Gut gekommen, bin Vater von vier \nKindern, dem das Notwendigste fürs Leben fehlt, und ich bitte \nSie deshalb inständig um einen Posten in Ihrem werten Hause... \nGott wird es Ihnen lohnen! . . .“ rühren sicherlich menschlich, \naber kaufmännisch sind siy bestimmt nicht angebracht. \\ \nDer Chef eines Hauses braucht einzig und allein Personal, \ndas tüchtig ist. Von diesem Grundsatz geht er aus. Das Gefühls \nleben soll im Geschäftsleben keine zu grosse Rolle spielen. \nDer lapidare Stil hat sich bei Bewerbungsschreiben oft zu \nstark durchgesetzt. Auch Abkürzungen sind bedenklich und \nwirken despektierlich. \nHier die Kostprobe, eines Bewerbungsschreibens im Tele \ngrammstil: \n„Gehört, dass Stelle frei. Möchte mich bewerben. Zwölf \nJahre kaufmännisch in Zuckerfabrik tätig gewesen. Abgebaut. \nNeuer Posten sofort antretbar. \nBemerke: Vater Major gewesen, Mutter Künstlerin, einziger \nSohn. Zuverlässigst, willensstark. \nVorstellung jederzeit. Nachricht erbeten. \nHochachtungsvoll \nMüller.“ \nHier wirkt die spartanische Kürze beängstigend. Man hat das \nEmpfinden, als ob ein kleiner Mussolini oder Napoleon am \nWerke sei. \nDie Entweder-Oder-Politik schaut aus jedem Wort. Solche \noutrierten Briefe wirken unangenehm und sogar abstossend. \nWarum werden solche Briefe eigentlich geschrieben? Warum \nerkennt der Mensch sich nicht selbst und die anderen, die seine \nBriefe lesen sollen, ln einer Zeit, in der Bewerbungsschreiben \nin solch unerhörter Menge in die Welt geschickt werden, müssen \ndiese genau auf ihre Wirksamkeit abgewogen werden. \nNachdem ich Sie, meine Herrschaften, nun darüber unter \nrichtet habe, wie ein Bewerbungsschreiben nicht sein soll, werde \nich mich nun selbst hinsetzen und ein solches für meine persön \nlichen Zwecke schreiben. Ob es wohl Erfolg haben wird? \nEgon H. Straßburger. \n \n\nmeldet sich, um den Papa Navratil um die 50 Millionen und um \ndie goldenen Teller zu bringen. \nIch bitte, hann eine leibliche Tochter so teuflisch und — \ndumm sein P Nein, trotz aller Wiedererkennungsszenen! Das ist \nnicht die echte Navratilova. \nAlso die andere. Die Caby. Aber Gaby, die hat ihre \n50 Millionen der Stadt Marseille geschenkt und dem Popa \nNavratil nicht einen Centime. Kann das die Richtige sein? \nDa kenne sich jemand in den Töchtern aus. die zum Hause \nhalten wie die Katzen! Armer Papitschek Navratil, so hast du \ndir den Dank deiner leiblichen Tochter nicht vorgestellt, als du \nihr einst in Gross-Mochtenitz den Popo verklopptest. \nDa wissen doch in Serbien die Leute besser, was Dankbarkeit \nheisst. Dem Princip, dem Mörder und Weltkriegsauslöser, haben \nsie jetzt eine Marmortafel gesetzt, weil er einigen Millionen \nMenschen zu einem angenehmen Tode verholfen und die Kroaten \nzu begeisterten Untertanen der serbischen Diktatur gemacht hat. \nDemnächst soll auch am Konak, dem Königspalast, eine Tafel \newiger Dankbarkeit für jene Offiziere errichtet werden, die durch \nAbmurxung des alten Königshauses dem neuen den Weg zum \nThrone und zur Beglückung des Volhcs geebnet haben. Uebrigens \nhat gestern der Kaufmann Lazar Popowitsch dem Raubmörder \nPistolewitsch eine Marmortafel gesetzt, weil er mit seiner freund \nlichen Hilfe die Erbschaft seines reichen Onkels Futschitsch an \ngetreten hat, Ibrahim Nierndl, \n \n \n\n \n\nMalerhand werkt-Akademie in München "
    }
}