{
    "Year": "1930",
    "Month": "02",
    "Day": "06",
    "NewspaperNumber": "063",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Attentat auf Ortiz Rubio \nDer mexikanische Präsident, seine Frau und seine Nichte verletzt / Keine Lebensgefahr \nEine Verschwörung der Vasconcellos-Anhänger \n \n\nMEXIKO, 6. Februar. \nGe»tern feuerte ein junger Mann »eeh» Schüsse auf den \nPräsidenten Rubio ab, als dieser naeh der Einführung in \nsein Amt den Nationalpalast verlies«. Der Täter wurde \nfestgenommen. Der Wagen des Präsidenten setzte die \nFahrt muh der Privatwohnung Rubio» fort. Präsident \nRubio wurde am Kiefer verwundet. Die Kugel ist auf \noperativem Wege im Krankenhaus entfernt worden. Durch \ndie von dem Attentäter abgegebenen sechs fk-büsse \nwurden auch die Gattin des Präsidenten und seine kleine \nNichte Ofelia Ortega leicht verwundet. \nDer erste Schuss, der eine Kieferverletzung ver \nursachte., ging um Hiiaretbreite au der Schlagader vorbei. \nDer Präsident erhielt auch eine ^chulterwnnde, doch wird \nbekanntgegeben, da- s »ein Zu-taud zu Besorgnissen keinen \nAnlass gehe. \nDer Attentäter erklärte beim Verhör, er heisse Daniel \n \n\nFlore» und sei -- Jahre alt. Er sei ein Anhänger Jose \nVasconcellos', des Kandidaten der Partei gegen die \nWiederwahl eine» Präsidenten, der im Wahlkampfe von \nRubio geschlagen wurde. Es sind bereit» mehrere An \nhänger Vasconcellos* verhaftet worden. Auch der Chef \nredakteur Laimluret der Zeitung „Universal“ wurde ver \nhaftet. \nEine Verschwörung \nUeble Aeusserung Vacconcelloa' \nNEW-YORK, Ci. Februar. \nNach einer Meldung der Associated Press aus Mexiko teilte \nder frtihere Präsident Portes Gil, der provisorisch wieder die \nLeitung der Regierung übernahm, der Presse mit, du»s Frau \nOrtiz Rubio bereits vor einigen Tagen einen anonymen Droh \nbrief erhielt, in dem es biess, ihr Gatte werde den Amtseid \nniemals leisten können. Gil führt in einer offiziellen Er \n \n\nklärung über das Attentat aus, die Tat zeige erneut, dass un \ngesunde Elemente im Lande seien, die vor keinem Ver \nbrechen zurückschreckten und die Nation ins Verderben stürzen \nmöchten. \nBei dem Täter Daniel Flore» wurde ausser einigen religiösen \nAbzeichen ein Füufzigpeso-Goldstück gefunden. \nDie Blätter betonen in deu Besprechungen, die dem Attentat \nin Mexiko gewidmet sind, dass der Mordversuch ofienbar auf ein- \nVerschwörung zurückzufübreu ist. Das scheine schon daraus \nhervorzugebeu, dass bereits »leben Personen verhaltet worden \nseien. \nZu dem Attentat erklärte der iu Los Angeles weilende Vascon \ncellos, in Mexiko sei kein Frieden möglich, solange nicht freie \nWahlen vorgenommen würden. Die gegenwärtige Regierung \nunter der Korruption und Meuchelmord au der Tagesordnung \nseien, müsse durch eine Regierung ersetzt werden, die von der \nöffentlichen Meinung in Mexiko guigeheissen werde. Er bedauere \nzwar das Attentat, unzweifelhaft habe aber Daniel Flores iu der \nErkenntnis gehandelt, dass die brutale Gewalt die Herrschaft im \nLande habe. \n \n \n\n \n\nDas neue Steuer-Bukett \nWie das Etat-Defizit ausgeglichen werden soll \n \n \n\n \n\nGeschäft ist Geschäft \nK. P. D.-Ausverkauf, Einmaleins und Beziehungen \nNach einer Mitteilung; des „Sozialdemokratischen \nPressedienstes“ haben die Kommunisten zwecks Verilusse- \n1 ung ihrer Druckereien und Purteigebäude ausser mit dem \nElbmühl-Kouzern iu Wien auch mit dem Hugeuberg-Kuu- \nzeru Verhandlungen gepflogen. Bisher i»t aus dem Ge \nschäft nichts gew orden, aber das letzte Wort ist wohl noch \nnicht gesprochen. Wie das Geld Hilgenbergs, auf das die \nK. P. D. nach dieser sozialdemokratischen Mit \nteilung rechnet, nicht riecht, so werden sich \ndie Maschinen, auf denen jetzt die „Rote \nFahne“ und andere kommunistische Parteiorgane \ngedruckt werden, auch nicht sträuben, schwarzweissroto \nErgüsse auf Holzpupier zu vervielfältigen. Letzten Eudes \nist es ja auch gleich, ob die Republik von den Diktatur- \naahängera der Ultrarechten oder der Ultraliukeu. ange- \nvempelt und begeifert wird. \n* \nIn der Schule lernten wirf ö von 8 geht nicht, also \nborge ich mir einen Zehner. Nach demselben Rezept be \ntreiben die Kommunisten ihre Agitation: Hat man keine \nRenommier-Leicbe, die man zum höheren Ruhme Moskaus \nmit der Gloriole des Märtyrers umgeben kann, so borgt \nman sieb eine. \nDas ist tatsächlich iu Hamburg passiert. Dort wurde \nbei deu letzten K- ? P.-Zusammenstössen mit der Polizei \nein Lehrling als Unbeteiligter durch eine Polizeikugel ge \ntötet. Der Grossvater des Getöteten bat nun dem Senator \nEhrenheil, wie dieser in der Hamburger Bürgerschaft be \nkanntgab, mitgeteilt, Vertreter der K. P. D. hätten ihn \ndazu bestimmen wollen, ihnen die Leiche seines Sohnes \nzur Beerdigung auszuliefern. Die K. P. D werde die \nBeerdigungskosten übernehmen und ihm ausserdem noch \n2000 Mark bezahlen- *• \nWenn das, was Senator Ebrenheit vorgebracht hol, zu- \nfrilft, so verdient die K. P. D. Mitleid — Mitleid deswegen, \nweil sie über Elementarkenntnisse in der politischen \nMathematik noch nicht hinausgekommen ist, \n* \nIn der Faukower Bezirksverordnetenversammlung \nwurde ein Bewerbungsschreiben des früheren kommunisti \nschen Stadtrats Meuz bekann»gegeben, wonach er sich \nunter Hinweis auf seine guten Verbindungen auf Grund \neines Inserats um eine Vertrauensstelle für Immobilien- \nund Kapitalverkehr beworben hat, nicht ohne als Referenz \nden — deutscbnationalen Bürgermeister von Pankow qv- \nzugeben. \nWenn die kommunistifcbe Parteileitung ihre Ver \nmögenswerte an den deutsc-huationalen Parteiführer \nHugenberg loswerden will, warum soll sich dann ein kom \nmunistischer Stadtrat a. D-, um Geschäfte im Kapitalver \nkehr zu machen und zu seiner Pension möglichst viel hin \nzuzuverdienen, nicht auf einen doutschnationalon Bürger \nmeister berufen 1 ? Geschäft ist Geschäft! \nAber es macht doch einen schlechten Eindruck, wenn \ndie, die öffentlich Wasser predigen, heimlich Wein trinken, \nwenn die, die das Doppelverdienern! bekämpfen, selbst \nDoppelverdiener zu werden suchen, und wenn der Kapi \ntalismus nur bekämpft wird, um daraus Kapital zu \nschlagen. \nJede Agitation arbeitet, wir wissen es, mit Uebertrei- \nbuugeu. Bei der K. P. D. stehen Worte und Handlungen \naber oft in einem zu argen Missverhältnis. Nur Kinder und \nPhantasten können übersehen, dass auch die Umwandlung \nRusslands in eine Arbeilskaserne bisher das versprochene \nParadies auf Erden nicht hat schaffen können. Wir werden \nes auch nicht erleben, solange mit menschlichen Unvoll \nkommenheiten zu rechnen ist, die, wie es scheint, auch bei \nder Kommunistischen Partei sehr oft anzutreffen sind. \n \n\nt 1 '. Prozent Di»kout in England. Die Bank vou England bat \nden Wechseldiskont von 5 auf VA Prozent herabgesetzt. \n \n\nDer Fehlbetrag im Rclchr-haushalt tiir da» Jahr ISA) beläuft \nsich auf 7ilU Millionen Mark. Da» ist die unabänderliche Tat \nsache, mit der da» Fiuanzprograinm der Regierung zu res en \nhat. Das Defizit setzt sieh im wesentlichen aus lüä Millionen \nMark Fehlbetrag aus dem Nachtragsetat lilr 198V, ferner an» deu \nKrediten zur die Arebitslosenvoi-tirheruug in Höhe vou t(Mt Mil \nlion- ii Mark und au» etwa I3J Millionen Mark Skeuerausfällen \nzusammen. Wie diese 700 Millionen Mark gedeckt w erden »ollen, \nsteht noch nicht endgültig fest. \nReicbsfinanzministar Moldeubauor hat »einen Etats Vorschlag \nfür 1Ö80 im Kabinett vorgetragen und hat auch DeckuugäiVor \nschläge gemacht. Beschlüsse sind natürlich uoch nicht gefasst \nworden. 'Morgen werden die Parteiführer mit den Moldeuhauor- \nschen Plänen zur Sanierung der Finanzen bekanatgomacbt \nv erden, und es. ist anrunebmoij, dass sich langwierige Be \nsprechungen daran anschli«sen und weitere Kabiaettsitzungen \nfolgen werden. \nEinet steht jedenfalls jetzt schon fest.: \nmit einer Steuersenkung ist im Etatsjahr 1930 nicht zu \nrechnen. \nAllo Hoffnungen, 'Ho mau Ende vorigen Jahres in dieser Hinsicht \nnoch hegen durfte, müssen endgültig begraben werden. Erst in \nspäteren Jahren wird, wenn sich die Sanierung der Re ich s- \nfinanzen ausgewirkt hat, an steuerliche Erleichterungen gedacht \nwerden können. Einstweilen sind \nnuo Steuercrhöhungen \nuöfig, uni das Deiizjt vou 1030 zu beseitigen. Der grösste Teil \ndes Fehlbetrages von 100 Millionen Mark für die Arbeitslosenver \nsicherung soll dadurch beseitigt werden, dass dio anderen Sozial- \nversicberungszwejge verpflichtet werden sollen, der Erwerbs- \nlosen Versicherung Kredite zur Verfügung zu stellen, so dass das \nReich davon entlastet wird. Allerdings macht sich \ngegen diesen Plan dar Kreditgewährung durch Invaliden \nversicherung und Angt-Jelltenvcrsieherung an die Ueichs- \nanstalt für Erwerbslosen Versicherung in gewerkschaftlichen \nKreisen ein starker Widerstand \n \n \n\n \n\nbemerkbar. Dio Regierung glaubt ih» damit beseitige,u zu \nkönnen, da»s sie sich bereit finde» will, deu Krediten der Sozial \nVersicherung eine Priorität vor den der ArbeitsloaenvereU-heruni \nbereits gewährten Reichskrediten einzuräumen. Ob die Gewerk \nschatten darauf eingehe» werden, steht noch nicht fest. Geschieht \ndas, so hatten nie selbst das grösst, Interesse an einer Beseitigung \nmissbräuchlicher Inanspruchnahme der Erwerbslosenversichu- \nruug. \nDer Fehlbetrag »oll weiter gedeckt werden durch eine \nErhöhung der vier-teuer. \ndie eventuell verdoppelt weiden soll, wenn dis vorgesehene Er \nhöhung der Umsatzsteuer von V» Prozent auf 1 Prowut bei deu \nParteien nicht aut Gegenliebe stessen sollte. Die Erhöhung d<\". \nBeisteuer würde etwa 185 Millionen Mark erbringen, die Er \nhöhung der Umsatzsteuer 180 Millionen Mark Gegen dis Bier \nsteuer macht bekanntlich die Bayerische Volkspartei ihr Be \ndenken geltend, während \ndie Umsatzsteuer auf den Widerspruch der Sozialdemokraten \nstützt \nEs bestehen daher uoch verschiedene Ersatzvorschläge, die \nsich unter anderem auf \nErhöhung des Kaffee- und Teezolls \nund die Wiedereinführung einer Woiusteuer beziehen, gegen di< \nsieb wieder das Zentrum sträuben dürfte. Neben der Steuer \nerböbung soll ein Elatsausgleicb und die allmähliche Ansamm \nlung eines BetriehimitteUonds auch durch \nAusgabenersparnis»« \nherbeigeführt werden- Diesen Abstrichen wird hoffentlich dei \nPanzerkreuzer B zum Opfer fallen, tür den Herr Gröner jetzt nui \neine sogenannte „Anerkemiungsquote“ von 100000 Mark ver \nlang!, wodurch der Reichstag immerhin auf den Bau dea Kreuzer» \ngrundsätzlich festgelegt würde. Wem es ernstlich um sin- \ndauernde Sanierung der Reichsfinanzeu und um eine später \ndurchzuführende steuerliche Entlastung der Wirtschaft zu tun \nist, muss dieses Festlegungsmanöver ablehnen. \n \n\nDio »panische Presse aller Purteirichtuugen beginnt jetzt \nimmer energischer die Aufhebung der Presse zensur zu fordern \nDio zweite von der Presse aller Richtungen sehr energisch- \nForderung ist. die, dass die lokalen und provinziellen Selbst- \nverv altungskörper so schnell als möglich neu gebildet werden \nmüssten- Die Ansichten darüber, wie das zu geschehen hat. \ngeben sehr stark auseinander. Die Wichtigkeit der Forderum: \nHegt darin, dass dio lokalen Verwaltungsorgane diejenigen \nStellen sind, dio in, Falle allgemeiner Wahlen den grössten Ein \nfluss auf das Wahlresultat haben würden. \nDie Ortsbonzen, dio Kuziken, machen draussen auf dem \nLande die Wahl. \nWirklich unabhängige Wahlen hat es bisher wenigstens in \nSpanien nur in den Gressstädten mit ihrer Masse der gebilde \nten und wirklich politisch interessierten Einwohnerschaft ge \ngeben. Die jetzt amtierenden Ortskaziken und ihre Heller aber \nsind alle von der Diktatur ernannt worden. \n \n\nfür die Selbstverleugnung und deu Heroismus des jungen Ratio \nualhelden. Die Feior begann mit einem Gottesdienst in de- \nKathedrale. Der Metropolit vou Bosnien batte auf einem .Throi \nPlatz genommen. Die Kirche war dichtgefüllt. Nach dem Gottes \ndienst versammelte sich das ..ganze Volk\" an dem historischen \nOrt des Attentates. Der Präsident der nationalistischen Organi \nsation Narodna Odbrana hielt eine Ansprache, iu der er \nden Mörder als deu „Würdigsten und Grössten von uns“ \nverherrlichte. \nNach zwei Minuten des Schweigens rief er uiit dröhnender \nStimme ..Ehre unserem Heiden Princig.“ \n \n\nDie neue spanische Regierung räumt auf \n \n\nMADRID, 6. Februar. \nDer gestrig« Miuisterrat hat in der grossen Aufräumungsarbeit \ndes neuen Kabinetts einen gewaltigen Schritt vorwärts getan. \nNach dem Sturz Primo de Fi'-em hatten »amtliche Zh'il- \ngouverneurc, die etwa unseren preußischen Regierungs \npräsidenten entsprechenden politischen Beamten, ihren Abschied \neingcricht. Gestern abend sind 19 von den 81 Abschieds \ngesuchen genehmigt worden. Die freiwerdenden Aemter gehen \nvorläufig an die Präsidenten der obersten Gerichtshöfe in den \neinzelnen Provinzen, etwa den deutschen Landgerichten ent \nsprechend, Uber. Die Neubesetzung der Gonverneurpoiten «oll \nerst allmählich erfolgen, da die Bestellung tür die Durchführung \nder Parlaments wählen von aller grösster Bedeutung sind. Von \nihnen hängt dss Wahlresaltat zu einem nicht geringen Teile ab. \nDer Kong Alfons bat die für den heutigen Todestag seiner \nMutter schon angekündigte grosse Amnestie unterzeichnet. Sic \nbetrillt Militärs und Zivilisten. \n \n\n„Ehre unserem Helden Princip“ \nWIEN, 6. Februar. \nIu Belgrad hat mau die Feier der Enthüllung einer Gedenk \ntafel für den Mörder des Erzherzogs Franz Ferdinand, Princip, \nals eine intime Feier der Verwandten und Freunde de: Mörders \nhingestellt, als diese Feier in der ganzen gesitteten Welt Be \nfremden hervorrief. Nun erfährt man aus dem Bericht des offi \nziösen Belgrader Blattes „Politika“, dass es sich uui eine offi \nzielle Feier der serbischen Chauvinisten gehandelt hat. Es heisst \nin dem Bericht, die-Gedenktafel sei ein Zeichen der Anerkennung "
}