{
    "Year": "1930",
    "Month": "02",
    "Day": "06",
    "NewspaperNumber": "063",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Kennst Du Deinen Körper? \n \n\nEin Volksmuseum \nfür Frauenkunde \n \n\nDass ein gesundheitlich-vorbeugendes Verhalten, abgesehen \nvon den Glücksmöglicbkeiten für den einzelnen, für die ein ge \nsunder, arbeitsfähiger Körper die erste Vorbedingung ist, grösste \nvolkswirtschaftliche Bedeutung hat, ist auch dem Laieu ohne \nweiteres klar. Er braucht nur an die Einbusse an Volks ver \nmögen infolge der durch Krankheit verursachten Arbeitsunfähig \nkeit, an die gewaltigen Aufwendung für Krankenhäuser und \nErbolungseinricbtungen zu . denken. Wenn man aber leichthin \nzu sagen pfiegt, „Vorbeugen ist leichter als Heilen\", so ist das \nnur bedingungsweise richtig. Es bedarf dazu nicht des guten \nWillens; den sollte man bei jedem annehmen und muss doch \nimmer wieder mit Erstaunen beobachten, \nwie viele aus Gedankenlosigkeit und Gleichgültigkeit gegen \nihre Gesundheit sündigen, \nderen Wert sie erst in Tagen der Krankheit schätzen lernen. \nWeit mehr gesundheitliche, Schädigungen als aus Sorglosigkeit \nerwachsen aber aus Verständnislosigkeit, die wiederum in man \ngelnder Kenntnis des Körpers, der Anforderungen, die er stellt \nund der Gefahren, denen er ausgesetzt ist, ihre Ursache hat. \nDem im Hinblick auf die breiten Massen erfolgreich zu be \ngegnen, bedarf es neben dem gesprochenen und gedruckten, auf \nklärenden und untei richtenden Wort, das immer nur einen Bruch \nteil der Belebrungsbedürftigen zu erreichen vermag, der inten \nsiver wirkenden optischen Beeinflussung, gewissennassen eines \n..gesundheitlichen Anschauungsunterrichte\". \nMit der Schaffung des Deutschen Hygieuemuseums in Dresden \nwurde seinerzeit eine solche Veranschaulichung des gesamten Ge \nbiets in vorbildlicher Weise gegeben, und die von dort ausgehen \nden Wanderausstellungen haben wertvolles Wissen verbreitet und \ndamit einen nicht mass- und wägbaren, aber hoch zu veranschla \ngenden Nutzen gestiftet. \nInnerhalb des gesamten Gebiets hygienischer Belehrung \nbildet das Wissen um die Besonderheiten des Frauenkörpers, \ndie sieb aus den generativen Anfgäben, für die er vorgebildet \nist, ergeben, einen wichtigen Ausschnitt. Es hat in den letzten \nJahrzehnten dadurch noch weiter an Bedeutung gewonnen, als \ndurch die stetig zunehmende \nBerufsarbeit iler Frau \nsowohl durch die Anforderungen des Berufs an sich wie durch \ndie vielfache Doppelbelastung durch berufliche und häusliche \n \n\nAnforderungen, die Frauen als Trägerinnen der Volkszukuuft \nschwer gefährdet werden. Seit Ende der 90er Jahre hat, wie die \nKrankeukassen-Statistiken ergeben, die mittlere Krankheitsdauer \nder Frauen die der Männer in ständig zunehmendem Mass über \nstiegen, wobei Fehlgeburten, deren Zahl heutzutage grösser ist \nals die der Geburten, wesentlich beitragen. Die Erkenntnis von \nhygienischen Notwendigkeiten, ganz besonders, so weit sie die \nFrauen betreffen, ins Volk zu tragen, wurde damit für die Sozial \nversicherung, die beute einschliesslich der Familienversicberteu \nmehr als 25 Millionen Deutsche umfasst, zur unerlässlichen Auf \ngabe. Der Hanptverband deutscher Krankenkassen schuf daher \n1925 das Deutsche Institut für Frauenkunde in Berlin, das durch \ndie verschiedensten Propagandamöglichkeiten, Filme, Merkblätter \nusw., in diesem Sinne wirkt. In jüngster Zeit hat es sich, durch \nseinen Direktor, Universitätsprofessor Liepmann, ein \nVolksmnsenm für Frauenkunde \nangegliedert, das durch besonders geschickte und glückliche Aus \nwahl und Anordnung dem angestrebten Ziel der Belehrung durch \nVeranschaulichung, zu der sich noch das erklärende .Wort bei \nregelmässig veranstalteten Führungen fügt, aufs beste zu dienen \nvermag. \nEs ist für die Unterrichtung weitester Kreise, besonders auch \nder arbeitenden Frauen gedacht und daher \nin den späteren Nachmittags- oud in den Abendstunden \ngeöffnet. \nNeben der Gesamtbelcucbtung haben alle Vitrinen besonders \neinzuschaltende Lampen, so dass jedem einzelnen Gegenstand \nvolles Licht gegeben werden kann. Einführend empfangen den \nBesucher drei Reliefs aus alter Zeit, von denen eines, aus \nGriechenland stammend, das mau etwa 100 Jahr« v. Chr. \ndatiert, einen Arzt mit den Attributen seines Standes, dem \nInstrumeutenkasten und der Schlange dt« Aeskulap, dem sich \neine hilfesuchende Kranke nähert. Auf den beiden anderen \nReliefs, die hundert Jahre n. Chr. einen römischen Palast \nschmückten, ist die Mutterliebe beim Tier dargestellt. Majoliken \nnach Andrea della Robbia, seine „Verkündung an Maria“ und \nseine bekannten Wickelkinder vom Fiudelhaus in Florenz geben \nder nächsten Wand ihren sinngemässen Schmuck. Sieben Dio \nramen veranschaulichen, wie Entbindungen zu den verschiedenen \nZeiten vor sich gingen. Die erste Darstellung ist nach einem \nägyptischen Papyrus, etwa um 300 v. Chr. stammend, naeh- \ngebitdeL Die zweite zeigt die Geburt eines römischen Kaisers \n \n\nim ersten Jahrhundert u. Chr., das dritte eine Nürnberger \nWochenstube etwa um 1500, Nach einem deutschen Holzschnitt \naus dem 18. Jahrhundert ist die nächste Szene modelliert, wäh \nrend die folgende den Palast eines italienischen Fürsten aus \ndem 17. Jahrhundert zum Hintergrund hat. Die beiden letzten \nBilder führen in unsere Tage und zeigen in krassem Gegensatz \ndie traurigen Verhältnisse, unter denen sich in einer Berliner \nKellerwohnung eine Geburt vollzieht, und den Operatioussaal \ndes Berliner Cecilienhauses, in dem die geburtshilfliche Operation \nmit allen Hilfsmitteln von Wissenschaft und Technik erfolgt, \nln Schaukästen sind alte Instrumente, die zum Teil von Aus \ngrabungen in Pompeji stammen, und alte medizinische Bücher \nuntergebracht, die eine Vorstellung vo.j der Stufe geben, auf \nder sich geburtshilfliche Wissenschaft zu ihrer Zeit befand. Eine \nSammlung von Amuletten aus den verschiedensten Ländern und \nZeiten beweist, wie vielfach man die werdende Mutter durch \nZaubermittel zu schützen suchte und teilweise heute noch sucht, \nstatt ihr durch Uebermittlung der \nnotwendigen gesundheitlichen Erkenntnisse \nfür sie und ihr Kind die beste Sicherung zu geben. Die reiche \nZahl von Zeichnungen, Modellen, Präparaten und Skeletten, die \ndas Museum birgt, geben dem aufmerksamen Besucher eine so \ngute Vorstellung von dem Bau des weiblichen Körpers und der \nGestaltung seiner Fortpflanzuugsorgane, ihrer normalen und \nanormalen Beschaffenheit, den Gefährdungen, denen sie aus \ngesetzt sind, dass sie ihren Zweck der Belehrung aufs glücklirbste \nzu erfüllen vermögen. Tiere der Vorzeit, vorsiDflutliche Echsen, \nKrebse, der Urvogel, der das Zwischenglied von Reptilien zu \nVögeln bildet, der Korallenbüsser, als ein Vertreter vorzeit \nlicher Fische, und der Schädel des N’eandertalmenschen geben \neine Vorstellung von der Entwicklungsgeschichte durch Jabr- \nmillioueu, die schliesslich zu dem Menschen unseres Zeitalters \nals ihrer höchsten Stufe führte. \nImmer aber ist es der weibliche Körper, der als Träger \nder Frucht die erworbenen Eigenschaften der Vorfahren weiter \ngibt an kommende Geschlechter und in Erfüllung dieser Aufgabe \nmit allen Mitteln wissenschaftlicher und sozialer Fürsorge ge \nschützt werden muss, eingedenk des Wortes, das als Leitspruch \nüber dem Institut für Frauenkunde uud dem neu errichteten \nVolksmuseum für Fraueukunde steht: „Die Mütterlichkeit ist die \nKrone des Lebens, denn sie ist das Leben.“ \nHedwig Keiler-Neuburger. \n \n\nEine peinliche Frage \nBei einem Studentenbali in Nancy traten in einer Aufführung \nnach dem Bericht einer französischen Zeitung ein junger Mann \nund ein junges Fräulein in dem Kostüm der nahen Zukunft \nauf — nämlich vollständig nackt. Es geschah nichts, was als \nunanständig bezeichnet zu werden verdient. Die jungen Leute \nbewiesen nur der festlich gekleideten Versammlung, dass sie \nden Mut hatten, die letzte Konsequenz aus den Lehren der \nmodernen Aufkläxungsmethode zu ziehen. Dennoch nahmen \neinige der eingelacieuen Gäste an der Demonstration den gesetz \nlich vorgescbrieberjpn Anstoss, und Adam und Eva wurden vor \nden Richter zitiert. Das Urteil bewies, wie weit die Aufklärung \nschon vorgedrungen ist: die Strafe war mild, hundert Francs \nfür Adam, fünfzig Francs für Eva. \nNun aber beginnt die Diskussion darüber, ob der Spruch des \nTribunals ebenso gerecht wie mild gewesen ist. Nicht, weil \neine härtere Bestrafung des in unseren Tagen begreiflichen, \nnach der Auffassung der Sexual-Weisen sogar verdienstlichen \nVergehens verlangt wird, sondern, weil der Jüngling eine \nhöhere Pön zahlen muss als die Jungfrau. Weshalb, meine \nHerren Richter, wird ein Unterschied gemacht zwischen der \nmännlichen und der weiblichen Schamverletzung? Ist der An \nblick eines naekien Mannes unsittlicher als die Erscheinung einer \nunbekleideten Frau? Freilich haben wir uns schon seit langer \nZeit daran gewöhnt, in unseren Revuen nackte Damen in Masse \nzu sehen, während bisher für männliche Aktstudien dieser Art \nkein öffentlich erkennbares Interesse bestand, aber diese \nästhetische Ueberlegung hat doch mit der Rechtsfrage nichts zu \ntun. Wird die Nacktheit bestraft, dann muss die Strafe für \nMann und Weib gleich sein. Sonst wirkt das Urteil beinahe \nals eine Beleidigung der Frauen, denen zwischen den Zeilen \nder gerichtlichen Entscheidung gesagt wird, dass ihre Reize \nweniger wert sind als männliche Schönheit. \nOder wollte dos Tribunal von Nancy vielleicht zum Ausdruck \nbringen, dass die Enthüllung der Frau durch die Mode bereits \nzu einer Gewohnheit geworden ist, welche keine besondere Rüge \nverdient? In diesem Falle würde die slttlliche Anschauung der \nMänner so übermässig hoch eingeschätzt, dass die Beleidigung \nfür das weibliche Geschlecht beinahe noch grösser wäre. Die \nGleichberechtigung der Geschlechter, für welche die klügsten \nMSSMOHSSMCSMCSMGWe \nReise gut überstanden \n \n\nDiete hieben Wochen alten Anli'open haben die Fahrt von Hamburg \nnach San Diego gemacht und sind Jetzt im dortigen Zoo un'crgebracht \n \n\nFrauen seit langer Zeit kämpfen, wäre dann durch einen Rechts \nspruch wieder einmal in Frage gestellt, und zwar in einer für \ndie Frauen wenig schmeichelhaften Art: ihr Weibchen dürft euch \nfür den Männerfang nach Belieben entblössen, weil eure Körper \nlichkeit nun doch einmal die Hauptsache für euch bleibt; die \nMänner dagegen müssen sparsamer mit den Enthüllungen sein, \ndenn ihr Wert ist innerlich, er steckt im Gehirn uud im Willen. \nNatürlich stimmt das nicht, es ist kein Protest nötig, edle Frauen, \nich selbst bin der Meinung, dass wir Männer mehr Angst vor der \nBlamage als Scham haben — aber der Rechtsspruch von Nancy \nstellt die Frau unter den Mann, weil er ihr mildernde Um \nstände zubilligt, während die härtere Strafe ein Kompliment \nwäre. Denn die Strafe gilt der grösseren Gefahr einer Ver \nführung. \n \n\nWarum also, hoch eiififtaT-ae! es gefragt, muss der Jüngling \nin Nancy fünfzig Francs mehr bezahlen als seine Partnerin? Iu \neiner Gesellschaft wurde von einem frechen Zyniker die Antwort \ngegeben, „weil er mehr gezeigt hat“, aber wir wollen doch in \neiner so ernsthaften Angelegenheit keine unanständigen Witze \nmachen. Das Tribunal von Nancy muss die Begründung des \nSpruches veröffentlichen. Dann werden wir weiter sehen. \nInzwischen Verlautet, dass einige Damen, die im Zuschauer \nraum anwesend gewesen sind; sich sofort vereinigt haben, nicht \num gegen die Ungerechtigkeit zu protestieren, sondern um dem \nnackten Adam die Strafe zu erleichtern: sie haben zusammen- \ngelegt, um die hundert Francs Strafe aufzubringen, und «1er Be \ntrae wurde um mehr als das Zwanzigfachs überzeichnet. \nP. B. \n \n\nVielseitigkeit im aktuellen Rundfunk-Programm — Ein Stück für Jugend \nliche im „Studio“ — Uebertragungen aus Breslau — Musik aus alter Zeit \nKonzerte von nah und fern \n \n\nDie Aulteilung des Abendprogrammes in geschlossene, kleine \nProgramme gegensätzlichen Charakters, der starke Einfluss der \naktuellen Abteilung, die sich bemüht, ihrem Namen Ehre zu \nmachen und in letzter Zeit das Glück hatte, viel Interessantes und \nHörenswertes vor das’Mikrophon zu bringen, schafft eine be \nängstigende U.eberfiille von Eindrücken uud Erlebnissen. Man \nhetzt durch Berlin, nicht nur durch die Tanzsäle und auf Ball«, \nman führt uns auch zu Ausstellungseröffnungen und auf \nJubiläumsturniere, bietet uns Konzertübertragungen aus Deutsch \nland und dem Auslande, stellt uns in kontradiktatorischen Aus \nsprachen vor künstlerische und politische Probleme, schöpft den \nRundfunk mit allen seinen Möglichkeiten restlos aus. \n* \nBei diesem Umfange fällt es schwer, das Bedeutungsvolle, Im \npositiven wie im negativen Sinne zu erfassen, funkisch Neues und \nWesentliches im richtigen Augenblick zu beobachten, da auch der \nDeulscbiaodsender neben dem Berliner in seiner Programm \ngestaltung abwechsungsreinher uud umfassender geworden ist. \nEin neuer Versuch des „Studio“ zielte darauf hin, ein Stück \nfilr Jugendliche zu schaffen. „Die Verfolgung“ von Walter \nGronostay ist formal mit der sicheren Hand des Können gestaltet, \nein Rundfunksketch, der-in seinem Aufbau, seiner Linienführung \nwirkungsvoll ist- Inhaltlich enttäuscht er dagegen, kommt auch \nnicht zu psychologischer Vertiefung und Verknüpfung der Motive. \n\\.7 * \n, Mit eigenartiger-Vorliebe bevorzugt Breslau in seinem litera- \nrichen Programmteil schwerlastenden Ernst. Diesmal schildert \neine von dort übertragene - Fuiikuovelle „Elf Uhr vierundvierzig \nMinuten“ von Alfred Prügel die Verzweiflung eines aus den \nBahnen des Lebens gedrängten Menschen, die ihn zum Selbstmord \nführt. Ohne aufbellende Lichter, ganz in düsteren Farben ent \nworfen, offenbaren sich tiefste menschliche Empfindungen eines \nVerzweifelten, die ■ von Herbert Bruuar ergreifend gesprochen \nwurden. Ob aber diese Form der Novelle eine glückliche Lösung \ndes Formprinzips im Rundfunk ist, lässt sich bezweifeln, da ihr \ndie Lockerheit fehlt. \nAls Beitrag zur neuen Ruudfunkmusik kam gleichfalls aus \nBreslau ein Songzyklus für zwei Singstimmeu uud kleines \nOrchester von Wilhelm Grosz. Ein geschlossenes Liederwerb im \n',,'echselgesang auf zwei Stimmen verteilt, beherscht von jenem \ntragischen Ernst, deT in allen Negerliedern schwing*, darum aber \n \n\ndoch nie monoton und durch die diskrete Behandlung des \nOrchesters reizvoll in seiner klanglichen Wirkung. \n* \nIn vergangene Zeiten zurückversetzt das Konzert das Sonn \ntagabend, in dem Studeutenmüsik aus alten Zeiten aus de» \nstaatlichen Hochschule für Musik übertragen wurde. Manner \nchöre der deutschen Sängerschaft wechselten ab mit Instrumental- \nwerken des 17. Jahrhunderts, wie sie damals als Gebrauchsmusik \ngeschrieben wurden. Der Chor sang sauber und der Dirigen* \nHelmut Tierfelder wusste die Vorträge rhythmisch und dyna \nmisch gut zu beleben. \nAuf diese Stunde gediegen heiterer Musik folgte ernste Kuus* \ndes Klingler-Quartett.«, das mit Haydn und Beethoven das Pro \ngramm beendet«. Eine Uebertragung aus Leipzig liess Lieder \nNietzsches hören, die von Lotte Meusel gut vorgetragen wurden. \nAus Budapest kam im Rahmen des internationalen Konzert- \naustausebs für Mitteleuropa ein Sinfoniekonzert, bei dem Ems' \nvon Dohnanyi als Solist und Dirigent mftwirkte. Die günstigen \nAufnahmeräume Budapests geben den Uebertragungen von dort \nihr besonderes Gepräge. \nVon Berlin aus 'würden Leipzig und Königsberg un't ge. \nschmachvoll vorgetrageueu und touschöD gesungenen Szenen aus \nOpern versorgt, bei denen sich Joseph Schmidts Stimme erneut \nals hervorragend rundfunkgeeignet erwies. Bruno Seidler- \nWinkler ! begleitete mit dem Funkorchester sehr gewissenhaft \nund feinfühlig. \n* \nReichlich besetzt ist in letzte» Zeit das Programm mit Zwie \ngespräche». So wertvoll und eindringlich diese Form ist, dar' \nman sie doch nicht überreich verwenden, da damit der Reiz ver \nloren geht. Auch nicht jedes Gegenüber passt so zueinander, \ndass der Hörer aus der Diskussion zu einer eigenen Stellung \nnahme geführt wird. Darin liegt aber der gesunde Gedank' \ndieser Form, und es wäre schade, wenn er durch irgendwelche \nUmstände etwa in Misskredit bej der Hörerschaft geriete \nLothar Baud. \nVerantwortlich«. .Rödaktoorc; für Politik, Feuilleton und die Beilagen \nAlfred Müller Hopp: für Gros* K tüp und dun übrigen- Teil d*v \nBlattes: Heinrich H c p \\> < n « i m e r ; fijr den Inseratitntcil Brun\" \nScholz, «»im« lieh in BnrPn - Kür unverlangt oingemindv \nManuskripte übernimmt die Redaktio j» •» * n *■ V »* r a n t w i/r t u o \nPriels uud Verlai7- Rudolf Morse Borlln. "
}