{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "07",
        "NewspaperNumber": "064",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "■ \n \n \n\n \n\nFreitag, 7. Februar 1930 - 78. Jahrgang Nr. 64 \n \n\nBerliner ^ \n \n\n_ Morgen Ausgabe \nlOPjeanjj \nmit „ULK“ \n \n\n(jV? 0c,L \n \n\nGolf- \nlanatiker \nlässt \nseine \nIsch: \nüber de.. \nGallolalr \nstreuen \n \n\nMit .. Unterhaltung» Blatt\" \nmodenZeitung ^^Sporf Zeitung \nMm Zeitung / / |S \\ tlmisu.fmrfcn?ffl \nTechn.Zeitung UHteblatfJ1UC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nKlavierlehrerin ermordet—Schwiegermutter \nerwürgt — Sklarek-Ausschuss im Rundfunk \n \n \n\n \n\nMagistrat verlässt den Saal \nZwischenfall im Berliner Stadtparlament / Kommunistischer \nAngriff gegen Bürgermeister Scholtz / Protest des Magistrats \n \n\nDie gestrige Versammlung der Stadtverordneten, \ndie im Anfang verhältnismässig ruhig verlief, endete \nnoch mit einem ganz ungewöhnlichen Ereignis, wie \nes wohl in dieser Art in der Berliner Stadtverord \nnetenversammlung noch nicht vorgekommen ist: \nder gesamte Magistrat verliess unter Protest den \nSaal. Der Kommunist Kasper hatte mit Bezug auf \n \n\nferner ein kommunistischer Antrag, der Königgrätzer Strasse \nden Namen Karl-Liebknecht-Strasse beizulogen. Dieser letztere \nVorschlag wurde abgelehnt, der Antrag der Volkspartei dagegen \nmit 109 gegen 101 Stimmen angenommen. \n \n\nIm weiteren Verlauf der Sitzung wurde ein sozialdemokrati \nscher Antrag angenommen, die von der Stadt unterstützten \nprivaten Wohlfahrtseinrichtungen für die Erholung der Jugend \nlichen und Kinder möglichst in städtische Regie zu übernehmen. \nEine lebhafte, zum Teil stürmische Debatte knüpfte sich an einen \nAntrag der Sozialdemokraten auf Herabsetzung der Gehälter der \nDirektoren, Prokuristen und sonstigen leitenden Personen der \nstädtischen Gesellschaften. Die Kommunisten beantragten dem \ngegenüber Erhöhung der Gehälter und Löhne der Beamten, \nAngestellten und Arbeiter der städtischen Gesellschaften. Die \nDebatte darüber wuchs sich zu einer heftigen Redeschlacht \nzwischen den Kommunisten und den Nationalsozialisten aus, die \nihren gegenseitigen Zorn dadurch erregen, dass sie stets bemüht \nsind, sich in „grbeiterfreundlichen“ Anträgen zuvorzukommen \nund sich so gegenseitig den Wind aus den Segeln zu nehmen. \n \n\nFall Böss wird öffentlich beraten! \n \n \n\n \n\ndas Einkommen des Direktors der B. V. G., Lüdke, \ndas bekanntlich mit 300 000 Mark beziffert wird, \nvom Magistrat genaue Auskunft verlangt und hatte, \nals Bürgermeister Scholtz die Hand erhob, um sich \nzum Wort zu melden, in das Haus hineingerufen: \n„Wir verlangen eine schriftliche Antwort. Nach \ndem, was wir von diesem Magistrat unter Leitung \neines Scholtz erlebt haben, kann man uns nicht zu \nmuten, dass wir irgendeine mündliche Erklärung \nernstnehmen.“ Hierauf erhob sich der Bürger \nmeister und sagte in höchster Erregung: „Der Ma \ngistrat ist sich seiner Verpflichtung, diesem Haus \nüber alle Vorkommnisse in der Verwaltung Rechen \nschaft zu geben, vollständig bewusst, und er ist \njederzeit bereit, Erklärungen darüber abzugeben. \nDer Magistrat ist aber nur verpflichtet, solche Er \nklärungen abzugeben, wenn sie in einer würdigen \nund angemessenen Form verlangt werden. Dieses \nVerlangen hier ist in einer ungewöhnlich ungezoge \nnen und beschimpfenden Form gestellt worden. Der \nMagistrat wird in Fällen, in welchen er derartig un \nwürdig angegangen wird, eine Antwort niemals \nmehr abgeben.“ Darauf erhob sich der Bürger \nmeister und verliess den Saal, ihm folgten alle Mit \nglieder des Magistrats. Die Sitzung musste daher \nabgebrochen werden. \nStresemann-Strasse beschlossen \nZu Beginn der gestrigen Versammlung des Stadtparlaments \nkam endlich einmal eine alte Vorlage zur Verabschiedung, deren \nlässige und verschleppende Behandlung durch den Ausschuss \nschon mehrfach den Unwillen der Oeffeullichkeit erregt hat. Es \nhandelte sich um die vom Magistrat geplante Ehrung Strese- \nmanns durch Benennung einer Strasse nach ihm. Der Magistrat \nhatte bekanntlich kurz nach dem Tode Stresemanns die Um \nbenennung der Königgrätzer Strasse in Stresemannstrasse be \nschlossen, wobei er neben der Absicht einer Ehrung des grossen \nStaatsmannes auch den Gedanken im Auge hatte, dass heute \neine Erinnerung an den Bruderkampf mit Oesterreich und die \nNiederlage der Oesterreicher bei Königgrälz nicht mehr am \nPlatze sei Die Sache wurde zunächst auf die lange Bank ge-, \nschoben. Dann lehnte der Ausschuss die Magistratsvorlage ab, \nohne sich aber für irgendeine andere Strasse zu entscheiden. \nGestern lagen der Stadtverordnetenversammlung Anträge der \nVolkspartei vor, zwar die Umbenennung der Königgrätzer Strasse \nwegen der damit für die Geschäftswelt verbundenen Kosten \nfallen zu lassen, dafür aber \ntiic Tiergartenstrasse mit der Lennestrasse zusammen in \nStresemannstrasse umzubenenuen, \n \n\nNeue Auseinandersetzung um den scheidenden Oberbürgermeister — Das Disziplinarverfahren \nmuss abgewartet werden \n \n\nDer Aeltestenausschuss der Berliner Stadtverordneten \nversammlung hat gestern grundsätzlich beschlossen, die \nAngelegenheit des Oberbürgermeisters I)r. Böss in öffent \nlicher .Sitzung zu verhandeln. Gegen die ursprünglich \ngeäusserte Absicht, in geheimer Sitzung über die \nI'ensionsabmachungen mit Böss zu verhandeln, wurde von \nSozialdemokraten und Kommunisten sehr energisch Ein \nspruch erhoben. Man war der Ansicht, dass es unmöglich \nsei, eine so wichtige Angelegenheit hinter verschlossenen \nTüren zu verhandeln. Man einigte sich dahin, dass in \neiner der nächsten öffentlichen Sitzungen alle vorliegenden \nAnträge zum Fall Böss beraten werden sollen. \nInzwischen haben sich verschiedene Parteien dafür ausge \nsprochen, erst einmal den Ausgang des gegen den Oberbürger \nmeister schwebenden Disziplinarverfahrens abzuwarten, bevor \nman über die Pensionsfrage eine Entscheidung treffen kann. An \n \n\nsich sei zwar zu erwarten, dass eine Kürzung der Pensionsrechte \ndurch das Disziplinarverfahren nicht in Präge komme. \nImmerhin könne man dem Au>gang eines schwebenden \nVerfahrens nicht vorweggreifen. \nInzwischen haben die Deutschnationalen einen Antrag ein \ngebracht, der die Amtsentlassung des Oberbürgermeisters Böss \nohne Pension fordert. Dieser deutschnationale Antrag stellt aber \nnur die Wiederholung eines bereits vorliegenden kommunisti \nschen Antrages dar. . , \nWie weiter verlautet, wird die Frage der Neuwahl des \nBerliner Oberbürgermeisters infolge der neuerlichen Aus \neinandersetzungen um Böss eine erhebliche Verzögerung er \nfahren. Zweck der Regelung des Pensionsanspruches war be \nkanntlich der sofortige Rücktritt von Böss, durch den allein die \nFrage der sofortigen Neuwahl gelöst werden konnte. Es ist des \nhalb dringend zu wünschen, dass das Disziplinarverfahren gegen \nBöss mit grösster Beschleunigung durchgeführt wird. \n \n\nWird Kain für Bruder Abel gesucht? \n \n\nMÜNCHEN, 6. Februar. (W. T. B.) \nWie der „Völkische Beobachter“ meldet, hat der Rechtsver \ntreter Hitlers, Rechtsanwalt Dr. Frank, bei der Staatsanwaltschaft \nAnzeige gegen den im Berufungsprozess Hitler—von Graefe ver \nnommenen Zeugen, den Journalisten Werner Abel, wegen Mein \neids erstattet. Gleichzeitig hat der Anwalt wegen Fluchtverdacht \nAntrag auf Verhaftung Abels gestellt. In der Begründung der \nAnzeige werden die sämtlichen Behauptungen des Zeugen Abel \nals bewusst unrichtig und frei erfunden bezeichnet, insbesondere \njene von Unterredungen Hitlers mit italienischen Offizieren. \n* \nAbel hatte in dem Prozess um Hitlers Geldquellen als \nZeuge die Behauptung der Beklagten bestätigt, dass der \nHitler-Bewegung faschistisches Geld zugeflossen sei. \nDiese für Hitler vernichtende Aussage suchte man zu \nnächst durch Anzweiflung der moralischen und geistigen \nVollwet gkeit des Zeugen Abel zu entwerten. Die gegen \nihn jetzt erstattete Meineidsanzeige hat denselben Zweck. \nFür die Einstellung des Münchener Gerichts zum Prozess \nthema ist bezeichnend, dass es sich auf den Standpunkt \nstellte: Ausländische Privatgelder interessieren nicht! \n* \nNachdem der Zeuge Abel seine für Hitler und die \nNationalsozialisten so fatale Aussage gemacht hatte, photo \n \n\ngraphierte ihn überfallartig im Gang des Gerichts \ngebäudes ein nationalsozialistischer Stadtrat. Als Privat \nmann braucht man sich dergleichen nicht gefallen zu \nlassen, und Abel hatte wohl noch seine besonderen Gründe \ndafür, durch einen Polizisten den Stadtrat feststellen und \nden Apparat mit der Kassette beschlagnahmen zu lassen. \nEin anderer nationalsozialistischer Stadtrat fand aber \nGelegenheit, den von dem Schutzmann für einen Augen \nblick abgestellten Apparat fortzutragen. \nWas ist der Sinn dieses Vorganges? Sollen etwa durch \ndie Verbreitung einer Photographie Abels möglichst viele \nGefolgsleute Hitlers darüber orientiert werden, wie der \nMann aussieht, der Hitler so lästig geworden ist? Will \nman eine Handhabe schaffen, dem unbequemen Zeugen \ngelegentlich die, wie es im Jargon dieser Kreise so harm \nlos heisst, verdiente Abreibung zuteil werden zu lassen? \nOder sucht man gar nach einem Kain für Bruder Abel? \nAuf jeden Fall ist es immer mehr oder weniger Glücks \nsache, ob der Gegenstand solcher „Abreibungen“ ganz \noder nur halb totgeschlagen wird. Keinesfalls ist anzu- \nnehmert, dass man sich Abels Photographie zu verschaffen \nsuchte., um sie in die nationalsozialistische Ehrengalerie \neinzureihen. "
    }
}