{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "07",
        "NewspaperNumber": "064",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen Ausgabe \nNr. 64 — 78. Jahrgang \n \n\n'Berliner Zolles -'Zeitung \n \n\nJBelbtatf \nFreitag, 7. Februar 1930 \n \n\nim Osten \n \n\nDas alte Breslau / Das neue Breslau \nDas moderne Breslau \n \n \n\n \n\nZur wahren Reisekunst gehört, dass man am Bestimmungs \nort zur rechten Zeit ankonunt, zu der Stunde, in der es sich im \nbesten Licht zeigt. Also treffe man in Breslau am Spätnach \nmittag ein, zur Stunde des grossen Bummels auf der Scbweid- \nniteer Strasse. Dann ist die Innenstadt in ein Meer von Licht \ngetaucht — prozentual dürfte Breslau die ausschweifendste Licht \nreklame aller deutschen Städte haben —, die Menschen drängen \nsich, die Elektrischen klingeln ununterbrochen, riesige Auto \nbusse tuten, auf dem Breslauer Tauentzienplatz ist kaum weniger \nBetrieb als auf der Berliner Tauentzienstrasse und der Fremde \nwundert sich über diese richtige Grossstadt in Schlesien, weil \ner nicht weiss oder wieder vergessen hat, dass Breslau nicht \nweniger Einwohner hat als München. Der Berliner fühlt sich \nhier schnell heimisch: sogar eine Art Romanisches Cafd gibt \nes in Breslau, „Fahrig“ geheissen. Als Sehenswürdigkeit zeigt \nman dort eine sehr junge, sehr schöne und sehr blonde Schau \nspielerin und einen Arzt, der nur zur Sprechstunde und zum \nSchlafen nach Hause geht, und auch dann nur ungern. \nDas Gegenstück zu „Fahrig“ ist der Schweidnitzer Keller, \nein riesiges Lokal im Erdgeschoss des Rathauses, in dem man \nzu Hunderten — fast schon auf bayrische Art — beieinander \nhockt und Bier trinkt. Auf grossen bildenbogenartigen Wand \ngemälden zeigt der Wirt durch Beispiel und Gegenbeispiel \nseinem Publikum, wie es sich bei ihm benehmen solle. Ausser \ndem hat er über die Pforten seines Paradieses Schilder genagelt \nmit der Inschrift: „Damen zweifelhaften Rufes ist der Zutritt \nverboten.“ Befragt, ob er denn den Damen ihren Ruf an der \nNasenspitze anseben könne, antwortete er: „Nein, aber sie selbst \nwissen doch ganz genau, was mit ihnen los ist, und können sich \ndanach richten.“ \nHat man den Schweidnitzer Keller absolviert, gehe man zu \neiner der Würstelbuden, die neben der alten Schandsäule den \nRathausplatz zieren. Es gibt Jauersche, Knoblauch- und Röst \nwürstel. Röstwürstel sind die besten. Die Knoblauchwurst hin \ngegen ist Bluff, es ist kein Knoblauch drin. So westlich ist \ndieses Breslau schon, dass es sich des östlichen Gewürzes schämt. \nNach dem Genuss der Würstel gehe man zu Bett. \n* \nBreslau zerfällt, wie die meisten anderen Städte auch, in drei \nTeile: in das alte Breslau, das neue Breslau und das moderne \nBreslau. Das alte Breslau ist schön, das neue Breslau (von \n1850 bis 1914) ist teils hässlich, teils farblos, das moderne Bres \nlau ist interessant. Man findet leicht eine Brücke der Gedanken \nund Gefühle zwischen dem ältesten und dem jüngsten Breslau. \nFür das, was dazwischen liegt, hat man lediglich den Gedanken: \n„Wie kann man nur!“ (Aber das ist keine Breslauer Spezialität, \nes ist in fast allen deutschen Städten dasselbe. Wie sich Gross \neltern und Enkel oft besser miteinander vertragen, als Eltern \nund Kinder, so steht Aeltestes und Neuestes harmonischer neben \neinander, als das Heutige neben dem Gestrigen.) \nVon dem schönen Alten ist zu nennen: das Rathaus, ein gutes \nDutzend schöner Kirchen und die sogenannte „Sandvorstadt“ \nnebst der Dominsel: ein kleiner schlesischer Vatikan. Hier \nresidiert der Fürstbischof, hier liegt, in schönen alten Klöstern, \ndas Hauptquartier des schlesischen Katholizismus, obwohl Bres \nlau selbst eine vorwiegend protestantische Stadt ist Ueberall \n \n \n\n \n\n( überrascht das Liebenswürdig-Heitere, Graziöse; nichts ist da \nvon östlicher Schwere. Plötzlich wird ein Stück Historie \nlebendig; Schlesiens österreichische Zeiten werden gegenwärtig. \nBreslau lag lange an der Peripherie Wiens; man merkt noch \nheute im Wesen seiner Bewohner etwas vom Spritzigen des \nOesterreichertums. Allerdings muss man erst das korrekte, ernst \nhafte Preussentum etwas abkratzen, das dem Schlesier seit dem \nAlten Fritz zur zweiten Natur geworden ist. \nBreslau ein kleineres Wien zu nennen, wäre eine Ueber- \ntreibung. Aber selbst die grösste Uebertreibung enthält ein \nKörnchen Wahrheit. \nDas moderne Breslau manifestiert sich in der Innenstadt \ndurch ein paar Monumentalbauten: das Postscheckamt in Gestalt \neines Hochhauses nach Düsseldorfer Muster und einige Waren \nhausbauten. Auch die Kinos, die in Breslau glänzende Geschäfte \nmachen, sind sehr modern. Sehr gut baut die Stadt und die \nmit ihr verbündeten gemeinnützigen Siedlungsgesellschaften; \nwenigstens was den äusseren Eindruck der neuen Wohnviertel \nund Kommunalbauten betrifft. Ich sah zwei sehr schöne \nSchulen — ein Gymnasium und eine Volksschule, —ein sehr \neigenartiges Altersheim, eine Siedlung für Lungenkranke, gross- \nräumig, hell, mit Liegebalkons, in nächster Nähe eines Kranken \nhauses. Gewisse Kreise der Breslauer Wirtschaft klagen darüber, \ndass diese städtischen Bauten zu luxuriös, also zu teuer \nseien. Man muss widersprechen. Gewiss soll eine Stadt in \nheutiger Zeit nichts Unnützes bauen. Aber was sie an Notwen \ndigem baut, soll gut sein, wir irgend möglich. In diesem Sinne \nist ein Gebäude wie die Friedrich-Ebert-Volksschule in Breslau \nein Ehrenmal für die Stadt. Und gleiches gilt für das schöne \nStadion und die vorbildlichen Flussbäder. \nIn einem der schönsten Siedlungsviertel steht auf einem \nkleinen Platz eine reizende Skulptur von Focke: „Die Flucht nach \nAegypten.“ Maria mit dem Christusbild auf einem Esel reitend; \n \n \n\n \n\nZutrauliches Wild wird im Nymphenburger Park \ngefüttert \n \n\n.S* \n \n\ndas Ganze von einer rührenden Zartheit. Dieses Kunstwerk \nstand jahrelang im Verborgenen, weil kirchliche Kreise darin \neine Profanierung der Marien-Gestalt sahen. Warum? Weil \nMaria im „Herrensitz“ auf dem Eselein sitzt! Man sollte den \nBreslauer Klerus beider Konfessionen für ein paar Wochen nach \nPalästina schicken. Würden die staunen; dort wissen die Marias \nheute noch nichts vom Damensattel! \nBreslau hat vier Bühnen: ein Geschäftstheater der Rotter, \nzwei Schauspielbühnen und die Oper. Es hat die zweitgrösste \nVolksbühnenorganisation Deutschlands, die dem Schauspiel \neinen starken Rückhalt zu geben vermag. Die Theaterfreudig \nkeit der Breslauer ist um so höher einzuschätzen, als die Bühnen \nhäuser mit Ausnahme der Oper keine Kunstlempel sind, \nsondern Musenställe. Das Lobe-Theater ist in einem ehemaligen \nZirkus untergebracht und hat das infamste Gestühl, das man sich \ndenken kann. Im Thalia-Theater wiederum laufen gelegentlich \nbei offener Szene die Ratten von der Bühne ins Parkett, wenn \nsie dort eine fette Käsestulle wittern. Darsteller und Publikum \nbeweisen diesen Zuständen gegenüber einen Idealismus, der es \nverdiente, bald durch einen modernen Theaterneubau belohnt zu \nwerden. Vergeblicher Wunschtraum! Gegenwärtig bangen die \nBreslauer um ihre Oper, die aus Ersparnisgründen eingehen soll. \nDie Stadt, von finanziellen Nöten, die bei früherer Gelegenheit \nschon geschildert wurden, hart bedrängt, kann keine Subvention \nmehr zahlen. Der Staat, dessen nobile officium es wäre, ein \nzuspringen. zaudert bedenklich. Sicherlich sollen Finanz- und \nKultusminister heute jede Mark dreimal umdrehen, ehe sie sie in \nden Etat einstellen. Aber wenn all das viele Reden über die Not \ndes deutschen Ostens, über die Gefährdung der Grenzgebiete, \nüber kulturelle Nothilfe und andere schöne Dinge nicht leeres \nGeschwätz bleiben soll, dann darf man einer Stadt wie Breslau \nnicht ihre Oper nehmen. Es wäre ein gar zu beschämendes Ein \ngeständnis kulturellen Unvermögens. \nDie Breslauer Kunstakademie eröffnete während meines \nBesuches ihre Ausstellung. Im ehemaligen Generalkommando; so \nküsst noch nachträglich die Muse Mars auf die Stirn. Jemand, \nfür den die Malerei mit Liebermann vorläufig aufgehört hat, ist \nja wohl weder berechtigt, noch verpflichtet, ein kritisches Urteil \nabzugeben. Nur die eine Feststellung sei erlaubt: diese \nAkademieausstellung, mit Moll, Molzahn und Schlemmer als \nHauptaussteller, ist für einen Laien fast beängstigend modern. \nDies zur Steuer der Wahrheit gegenüber Stimmen, die Breslau \neine altmodische Stadt nennen. \nErfreulich modern ist auch der Breslauer Rundfunk, der \nbesonders auf dem Gebiete des Hörspiels bahnbrechend ist. Die \nvon seinem Intendanten Bischof! und seinem Reeisseur Dr. Eneel \nsorgfältig vorbereiteten und vorzüglich inszenierten Sendungen \nwerden von Berlin oft übernommen. \nSo bestätigt sich eine alte Erfahrung aufs neue: wie trefflich \ndas ist, was mau in Deutschland so schlechthin „Provinz\" nennt. \nNur einen Fehler hat diese Provinz fast durchweg: dass sie selbst \nihren wahren Wert nicht kennt, ihre echten Vorzüge übersieht \nund dafür oft ungeheuer stolz ist auf Dinge, die besser nicht so \nsehr in den Vordergrund gerückt würden. \nAber da haben wir eben von der deutschen Provinz so ganz \nim allgemeinen gesprochen. Und die Anwesenden, in diesem \nFalle Breslau, sind natürlich ausgenommen. C. Z. Klötzel. \n \n \n\n \n \n\n \n\nDer Millionär mit der Bettelmanie \nIn einer Emigrantenzeitung erzählt ein russischer General von \neiner merkwürdigen Persönlichkeit des alten St. Petersburg. \nJeden Morgen, wenn er in den Dienst ging, traf er vor der Hot \noper einen alten Bettler, dem er jedesmal eine kleine Münze gab. \nDas ging jahrelang so. Eines Tages bat der in Lumpen gehüllte \nMann den General „um die hohe Ehre einer längeren Unter \nredung“. Der General, fest überzeugt, dass der Bettler von ihm \neine grössere Summe haben wollte, fragte ihn, um wieviel Geld \nes sich handele, worauf der Bettler erwiderte, dass er etwas \nanderes auf dem Herzen habe. Er bat den General, seine Tochter, \ndie am nächsten Tag heiraten sollte, vor der Trauung nach alt \nrussischer Sitte mit einem Heiligenbild zu segnen Der General \nbrachte es nicht über sich, dem armen Teufel diese Bitte abzu \nschlagen. Der Bettler überreichte dem General daraufhin eine \ngedruckte Einladung zur Hochzeit, die in einer von der Peters \nburger Gesellschaft viel besuchten Kirche stattfinden sollte. \nAls der General am nächsten Tag in die Kirche kam, sah er \ndort zu seinem grössten Erstaunen eine höchst elegante Gesell \nschaft von jungen Damen und Herren. Die Braut trug ein teueres, \nmit kostbaren Spitzen besetztes Kleid. Nach der Trauung lud \nder Bettler, der zu der feierlichen Zeremonie im Frack er \nschienen war, den General zu einem „kleinen Imbiss“ ein. In \nder luxuriös ausgestatteten Wohnung des „Bettlers“ standen \nsrbneeweiss gedeckte Tische, die sich unter der Last der Speisen \nund Getränke bogen. Der General, der aus dem Staunen nicht \nherauskam, nahm den Bettler beiseite und fragte ihn, wer der \nBräutigam sei: „Mein Schwiegersohn hat eine gute Stellung an \nder Bank“, erwiderte der seltsame Mann. Der „kleine Imbiss\", \nder sich als opulentes Mahl entpuppte, verlief in höchst ange \nnehmer Stimmung. Der General hielt eine Rede, in der er das \n \n \n\n \n\nWunder pries, durch das ein armer Mann plötzlich reich ge \nworden sei, und machte Anspielungen auf die glänzende Stellung \ndes Bräutigams. \nAm nächsten Morgen sah der General, der seinen Augen nicht \ntraute, an der gewohnten Stelle seinen Gastgeber in Lumpen und \nmit ausgestreckter Hand stehen. „Bin ich verrückt oder nicht?“, \nfragte der General den Bettler. „Können Sie mir eine Er \nklärung geben? Ihr Schwiegersohn wird doch hoffentlich für \nSie sorgen.“ — „Keineswegs, Exzellenz,“ erwiderte der Bettler, \n„er ist es ja, der die gute Partie macht, indem er meine Tochter \nbekommt. Mir gehören zwanzig Häuser im hiesigen Geschäfts \nviertel.“ Auf die Frage, warum er dann bettele, erwiderte der \nSonderling, dass er vor dreissig Jahren tatsächlich ohne eine \nKopeke aus dem Dorf nach der Hauptstadt gekommen sei, und \ndass er so lange habe betteln müssen, bis er die kleine Summe \nzusammen hatte, die ihm ermöglichte, einen kleinen Obstladen \naufzumachen. Seitdem empfinde er einen unwiderstehlichen \nDrang zum Betteln. Der Obstladen ging gut, da er sich in einer \nGegend mit Neubauten befand. Durch glückliche Terrainspeku \nlationen wurde der Mann, der täglich ein paar Stunden bettelte, \nein reicher Grundstücksbesitzer. Aber, seine Manie verliess ihn \nnie mehr. \n \n\nVerhängnisvolle Aehnlichkeit. In Bukarest schüttete die als \nSchönheit allgemein bekannte 22jährige Tänzerin Ileana Marcu \nihrer Zwillingsschwester Vitriol ins Gesicht und verunstaltete \nsie auf diese Art in fürchterlicher Weise. Bei ihrer Verhaftung \ngab sie an, ihre Schwester habe ihr einen mehrfachen Millionär, \nden sie, Ileana, sich eben geangelt hatte, vor der Nase weg \ngefischt, indem sie auf die schamloseste Weise die geradezu \nunglaubliche Aehnlichkeit mit ihr ausgenützt habe. Jetzt bestehe \njedenfalls keine Gefahr einer Verwechslung mehr. \n \n\nRockefeiler baut eine Stadt dsr Schönheit \nDer kühne Traum der Hudsonmetropole, ein monumentales \nneues Opernhaus auf einem Platz erstehen zu sehen, der sich \nmit der „Place de l'Opera“ in Paris messen könnte, ist durch \ndie Ankündigung zerstört worden, dass John I). Rockefeiler \njunior wenigstens vorläufig sein Bauprogramm, das der Ver \nwirklichung dieses Projektes diente, aufgegeben hat. Aus der \noffiziellen Ankündigung dieser Hiobspost geht hervor, dass die \nmasslosen Abstandsforderungen, die von den Bewohnern des iu \nAussicht genommenen Häuserblocks gestellt wurden, für das \nScheitern des Projekts verantwortlich zu machen sind. Wollte \nman aber den Ablauf der Mietskontrakte abwarten, so würden \ndarüber Jahre vergehen, und die Direktoren der Metropolitan- \nOper, die schon vier Jahre lang vergebens auf Verwirklichung \ndes Projektes warten, haben keine Lust, sieh weiterhin in Hoff \nnungen zu wiegen, deren Erfüllung nicht abzusehen ist. Schon \nim vergangenen Jahr, als Rockefeiler sein Interesse dem vor der \n6. Avenue und der 48. und 51. Strasse begrenzten Terrain zu \nwandte, schien die Angelegenheit spruchreif zu werden. Rocke \nfeiler erklärte sich damals bereit, der Columbia-Universität als \nEigentümerin des Terrains drei Millionen Dollars als Jahres \nzins für 87 Jahre zu zahlen und eine „Stadt der Schönheit“ mit \neinem Kostenaufwand von 105 Millionen Dollars zu erbauen. \nEs sollten glänzende Läden errichtet werden, und in dem Mittel \npunkt eines grossen Platzes sollte ein gewaltiges Prunkgebäude \nerrichtet werde», das als Heim der Oper bestimmt war, wie es \nein zweites nicht mehr geben sollte. Diese Rockefeller-Stadt \nwird auch in der vorgeschriebenen Frist fertiggestellt werden, \naber ohne das prunkvolle Opernhaus. Die Metropolitan-Opern \ngesellschaft wird sich deshalb auch weiterhin mit ihrem ebenso \nberühmten wie düsteren alten Haus behelfen müssen. \n \n\nI "
    }
}