{
    "Year": "1930",
    "Month": "02",
    "Day": "07",
    "NewspaperNumber": "064",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Aber die U-Boot-Kriegführnrg \nffl[y fl ^ ?S tSBB- soll vermenschlicht werden \nDas Ringen um Abrüstung auf der Londoner Flottenkonferenz \n \n\nLONDON, 6. Pebruar. \nlici den Flottenverhandlunge.il in London drohten \ndieser Tage den Amerikanern die gesamten Abrüstungs- \nlelle fortzusehwimnien. \nFrankreich hatte schliesslich absolute Transferfrniheit im \nRahmen der tür Frankreich wichtigen Schiffsgruppen von den \ngrossen Kreuzeru bis zu den Unterseebooten gefordert, das \nheisst, es sollte ihm treieteheu. die ihm zugestanden« Tonnage \nauf die einzelnen Schitlskategoiym nach Belieben zu verteilen. \nMac.Donald gab den fransösisehen Wünschet] weitgehend nach — \naus innerpolitiscben Gründen. Diese englisch-französische Ver \nständigung bedeutete eine Durchkreuzung des amerikanischen \nAbrüstungsprogramms. das vor allem eine Beschränkung der \nScblachtkreuzerbauteji vorsiebt Die Amerikaner machten nun \nin Erkenntnis der ihnen drohenden Gefahr völliger Isolierung \neinen Vorstoss in der gestrigen Sitzung der „Grossen Fünf, \n \n\nindem sie die englisch-französische Methode für unannehmbar \nerklärten. Sie verlangten eine Fortsetzung der Aussprache über \ndie wichtige Frage der Schlachtschiffersatzbauten und über die \nU-Boot-Frage. Tardieu erklärte, Frankreich und Japan könnten \nsich mit einer Abschaffung der U - Boote nicht einverstanden \nerklären. Die französische Delegation sei aber mit einer Be \nschränkung der Verwendung der U-Boote einverstanden. \nDie U-Boot-Waffe soll sozusagen vermenschlicht werden. \nDies kann dadurch geschehen, das* die Mächte sich verpflichten, \nim Kriegsfälle keine Kauffahrteischiffe zu versenken, sofern \ndiese nicht bewaffnet sind, oder aber, es kann eine Bestimmung \nerlassen werden, auf Grund derer ein Kauffahrteischiff nur ver \nsenkt werden kann, fall* die Möglichkeit besteht, die gesamte \nBesatzung in Sicbehreit zu bringen. Durch diesen französischen \nSchachzug wird die Konferenz abermals ausserordentlich be \nlastet, denn die Verwendungseinschränkung bedingt Verständi \ngung über eine Reihe sehr komplizieerter Fragen wie Begrilf \ndes Handelsschiffes, Blockade, Konterbande etc. \n \n \n\n \n\nFreundschafts vertrag Wien—Rom \nROM, G. Februar. \nMinisterpräsident Mussolini und Bundeskanzler Schober Unter \nzeichneten beute den österreichisch-italienischen Frcundschnfts- \nund Vergleiche ertrag. Nach der Kiirkkehr des Bundeskanzlers \nSchober nach Wien wird der Vertrag rerölfentlieht werden. \n* \nDer Abschluss eines Freundschaftsvertrages zwischen \nder Republik Oesterreich und dem faschistischen Italien \nkommt keineswegs überraschend. Da das wirtschaftlich \nund politisch geschwächte Oesterreich, dem man den An \nschluss an Deutschland durch die Friedensverträge ver \nwehrt hat, zur Annäherung an eine der Grossmächte ge \nzwungen ist, war es für die Diplomatie Italiens ein leich \ntes, mit der Wiener Regierung ein freundschaftliches Ver \nhältnis anzubahnen. Ob dabei die Republik Oesterreich \neinen Gewinn haben wird, ist vorläufig noch sehr zweifel \nhaft. In den österreichischen Wirtschaftskreisen hat mau \nsich der Hoffnung hingegeben, dass die Herstellung \nfreundschaftlicher Beziehungen zu Italien in wirtschaft \nlicher Hinsicht grosse Vorteile bieten könnte. Man glaubt \ndabei, einen erheblichen Teil der eigenen Industrie \nerzeugnisse nach Italien liefern zu können, dessen Auf \nnahmefähigkeit aber zurzeit recht fragwürdig ist. Leider \nhaben die Länder der Kleinen Entente und die mit ihnen \nsympathisierenden Grossmächte alles dazu getan, um \nOesterreich in die Arme Italiens zu treiben. \nAmnestie in Spanien \nPARIS, 6- Februar. \nHavas berichtet aus Madrid, dass der Kabinettsrat das \nAmncsticgcsetz für Militär- und Zivilpersonen bewilligt hat. Die \nAmnestie wird am Tage der Wiederkehr des Todes der Königin \nmutter bekauutgegeben werden. \n \n\nEs ist wieder nichts \nWie der „Demokratische Zeitungsdlenst“ erfährt, liegt dem \nReichskabinett der Entwurf eines Gesetzes zur Aenderung der \nFürsorgepflichtverordnung sowie eine Verordnung zur Abände \nrung der Reicbsgrundsätze zur Beschlussfassung vor. Hierbei \nhandelt es sich aber nicht um ein Kleinrentuergesetz in dem \nSinne, wie es seinerzeit von der demokratischen Reichstags \nfraktion als Initiativgesetz eingebracht worden war, sondern \ndie neue Gesetzesvorlage des Arbeitsministeriums enthält im \nwesentlichen nur eine eindeutigere Formulierung der bereits in \nGeltung befindlichen Bestimmungen. \n \n\nBoxkämpfe im Sportpalast \nPlitzner und Spuner .boxten“ nicht, wie man es son:t von \nguten Bantamgewichtlern zu sehen bekommt, sondern „keilten“ \ndrauf los mit dem Ergebnis, dass nach der dritten Runde Spuoer \nInfolge von Ohrenverlelzung aufgab. Viel Freude bereitete im \nzweiten Kampf Nekolny (Prag) dem Hause. Der Tscheche Hess \nden Dortmunder Eder nicht zur Besinnung kommen. Dieser \nwirkte unbeholfen, war stets auf dem Rückzug und musste in \nden sechs Runden so viele Treffer einstecken, dass die Punkt \nrichter Nekolny den Sieg zusprachen. Die vorgesehene Kampf \ndauer benötigten auch Machlens (Antwerpen) und Noack (Berlin). \nDiese beiden wirklich erstklassigen Federgewichtler demon \nstrierten acht Runden lang richtiges Boxen, »achtens war der \ntechnisch bessere Boxer, der besonders in den ersten Runden \nüberlegen war. Später kam Noack. dank vorbildlichen Ehrgeizes, \netwas auf, und erzwang ein Unentschieden. \n \n\nMichelangelo in Gefahr! \nBeunruhigender Zustand der berühmten Fresken \nin der Sixtina \nDer Zustand der herrlichen Bilder und Friese an Decke und \nWänden der Sixtinischen und Paulinischen Kapellen des Vatikans \nerregt in dem kleinen Kreis von Sachkennern, die sich durch \neigenen Augenschein ein Urteil über den gegenwärtigen Zu \nstand der unschätzbaren Meisterwerke Michelangelos bilden \nkönnen, lebhafte Beunruhigung. Im Verlauf von vier Jahr \nhunderten haben die Farben der Gemälde infolge der Zersetzung \nder Farbstoffe nicht nur eine leichte Entfärbung erfahren, die \nEinwirkung von Staub und Wasserdampt hat ausserdem die Bil \ndung zu Sprüngen begünstigt, und schliesslich bat auch der von \nden Altären aufsteigende Rauch der Kerzen einen Niederschlag \nvon Russ auf der Bildfläche abgesetzt. Auf Anregung des Präsi \ndenten des internationalen mittelländischen Forschungsverbandes \nund des Direktors der vatikanischen Museen hat sich der Papst \ndamit einverstanden erklärt, dass der tatsächliche Zustand der \nKunstwerke genau festgestellt wird. Zum erstenmal werden \ndabei vollständige Photographien nicht nur der Hauptwerke, son \ndern auch der kleinsten Einzelheiten nufgenommen werden. \nWelche gewaltige Aufgabe dabei ihrer Lösung harrt, ergibt sich \nallein schon aus der Tatsache, dass die Sixtinische Kapelle au \nsich rund 53 Meter lang und 15 Meter breit ist, und dass Michel \nangelo, der sich während der vierjährigen Arbeit kaum Zeit zum \nEssen und Schlafen nahm, auf dem Rücken liegend nicht weniger \nals 343 Figuren malte, die das grandiose Werk der Schöpfungs \ngeschichte darstellen. Zur näheren Untersuchung ist ein Aus \nschuss gebildet worden, der sich aus führenden Kunstsachver \nständigen Italiens und des Auslandes zusammensetzt. Es besteht \ndie Hoffnung, zu diesem Zweck auch die Mitarbeit des englischen \nViscount d’Äbernon zu gewinnen, dessen Urteil in Kunstfragen \nin Rom sich besonderer Schätzung erfreut. Die Deckengemälde \nder Sixtinischen Kapelle legen gleichzeitig für Michelangelos \narchitektonische Einbildungskraft und sein plastisches Ausdrucks \nvermögen beredtes Zeugnis ab. Hat er doch, um die Verbindung \nzwischen den einzelnen Bildern herzustellen, ein Netzwerk von \nSäulen, Pfeilern und Gesimsen gezeichnet, das, von den Wänden \naufsteigend, in der Mitte der Decke neun abwechselnd kleinere \nund grössere Felder einschliessL \n \n \n\n \n\n„Fröhliche Wiederkunft“ \n \n\nErnst von Altenburgs Pleite \nDer Besitz des Ex-Herzogs \nunter dem Hammer \n \n\nWEIMAR, 6. Februar. \nDer Vermögens verfall des letzten Herzogs von Sachsen Alten- \nhurg, Ernst, schreitet unaufhaltsam weiter. Bereits Anfang April \nvorigen Jahres waren die zahlreichen Gläubiger des Herzogs mit \nPliindungen au dem hmegliolien Besitz in den Schlössern Alien \nbürg. Eisenherg and Hutnmelshain vorgegangen. Nunmehr kommt \nauch der wertvolle Grundbesitz des ehemaligen Kleinmonarchen \nan die Reihe. Das Amtsgericht Kahla hat die Zwangsversteige \nrung des Jagdreviers Rieseneck mit Herzogsstuhl und Forsthaus \nim Forstbezirk HummeMiaiu rund 650 Morgen, zur Zwangsver \nsteigerung ausgeschrieben. Der Verkauf erfolgt auf Antrag eines \nBerliner Bankhauses, das auf dem Waldgrundstück eine beträcht \nliche Hypothek besitzt \nSeit etwa drei Jahren drängten die Gläubiger den Herzog zum \nVorgehen gegen das Land Thüringen, obgleich der Auseinander \nsetzungsvertrag vom Jahre lfllfl zwischen dem Herzog und dem \nFreistaat Sachsen-Alte,iburg durchaus einwandfrei war. Der An- \nferhtungsprozess ist deshalb über den Austausch einiger Schrift \nsätze nicht hinausgekommen. Der ehemalige Herzog hatte da \nmals neben den jetzt zum Zwangsverkauf kommenden Waldbesitz, \ndem wertvollen Inventar und verschiedener anderer Ländereien, \nnoch zehn Millionen Mark in bar und Wertpapiere bekommen, die \nzurzeit der Auszahlung bzw. Uebereignung einen Goldwert von \n \n \n\n \n\nBetteln und Landstreichen \nvor dem Strafrecbts-Auaschues \nIm Strafrechtsausschuss des Reichstags wurde der § 370 \nin folgender Form angenommen: \n„Wer aus Arbeitsscheu oder Liederlichkeit bettelt, wird mit \nGefängnis bis zu sechs Wochen bestraft Ebenso wird bestraft, \nwer gewerbsmässig bettelt. Wer, ohne arbeitsscheu oder lieder \nlich zu sein, aus Not bettelt, bleibt straffrei.“ \n8 371 behandelt das Ausschicken zum Betteln. Bei diesem \nParagraphen wurde das Höchslstrafmass auf sechs Woeben her \nabgesetzt, sowie der fahrlässige Straftatbestand gestrichen. \nDurch 8 372 soll das Landstreichen bestraft werden, Der Aus \nschuss beschloss den Paragraphen in folgender Form an \nzunehmen: \n„Wer mittellos aus Arbeitsscheu oder aus Hang zu unge \nordnetem Leben im Lande umberziebt oder sich fortgesetzt an \n \n\nDreyfus, das Opfer der Diplomatie \nEin Einblick in Ceheimahte des Auswärtigen Amtes \nIn der Singakademie hielt am Mittwoch Rechtsanwalt Dr. \nBruno Weit vor vielköpfigem Publikum ein nachträgliches \nPlaidoyer für den Hauptmann Dreyfus. dessen tragische» Schick \nsal um die Jahrhundertwende die rechtlich Denkenden er \nschütterte. Der Vortrag Dr. Wells gewann dadurch besondere \nBedeutung, dass der Referent Akten des deutschen Auswärtigen \nAmtes und aus dem Privatarchiv des Grafen Münster beibringen \nkonnte, die bisher einer breiteren Oeffentlichkeit nicht zugäng \nlich gewesen waren, und die eindeutig die Unschuld des Kapitäns \nDreyfus beweisen. Darüber hinaus aber sind sie insofern \ninteressant, als sie einen Einblick gewähren in die Meinung und \nStellungnahme deutscher offizieller Kreise zu der Affäre und in \ndas Gewirr von Intrige und Diplomatie und Spionage, das \nzwischen zwei Staaten gesponnen ist, die nicht im Geiste der \nVölkerversöhnung zueinander stehen. \nNach diesen Akten hat der damalige deutsche Botschafter \nin Paris, Graf Münster, bei der Vernehmung der Botschafts- \nheamten nicht erfahren, dass Major Esterhazy, der vor der \nOeffentlichkeit als der wirklich Schuldige dastellt. Spionage \ndienste für den Militärattache von Schwarzkoppen geleistet hatte. \nEntsprechend dieser Vernehmungen erklärte denn auch die \ndeutsche Behörde, dass das „Bordereau“, jene SchriftstUrksnnim- \nlung, die Dreyfus verraten haben sollte, nicht aus der deutschen \nBotschaft stammen könne. Erst durch Zeitungspublikationen \nwurde bekannt, dass zwischen Oberstleutnant von Schwarzkoppen \nund Major Esterhazy ein reger Austausch von amtlichen Schrift \nstücken .— man schrieb von 160 Akten — stattgefundeu habe. \nHerr von Schwarzkoppen erklärte daraufhin, dass er durch \nhöheren militärischen und diplomatischen Befehl verpflichtet ge \nwesen wäre, seine Beziehungen zu Major Esterhazy zu ver \nschweigen. Die Erklärung des damaligen Generalstab*, dass \n.Major Esterhazy in keiner Weise verdächtig sei, stellt sich also \nnach diesen Geheimakten des Auswärtigen Amtes als falsch \nheraus. Die deutsche Diplomatie unter Führung de» Grafen \nBülow hatte ein Interesse daran, den wahren Täter zu ver \nschweigen, um sich nicht die Quelle für fipionageuachrichten ab- \nzugraben. Und Hauptmann Dreyfus musste 10 Jahre den Ver \ndacht tragen, weil man es in der Diplomatie für richtig hielt, dass \n \n\nrund VA Millionen Mark hatte. Der Herzog verstand es aber nicht, \nmit diesem Vermögen wirtschaftlich umzugehen und \nschon am Ende der Inflation stand er vor dem \nNichts. Trotzdem hat die thüringische Regierung \nIm vorigen Frühjahr dem Landtag den Vorschlag \ngemacht, dem Herzog und seiner Familie, von der er seit Jahren \ngetrennt lebt, eine lebenslängliche Rente auszusetzen. Dafür fand \nsich aber im Landtag keine Mehrheit, und selbst die Rechts \nparteien erklärten, die Verantwortung für eine solche Belastung \ndes Staates nur übernehmen zu können, wenn sieb der Herzog \nvorher mit seinen Gläubigern auseinandersetzen könne. Das ist \nihm aber, wie aus der Zwangsversteigerung ersichtlich ist, nicht \ngelungen, \ner hat sich vielmehr durch sein leichtsinniges Wirtschaften \nmit Hilfe schlechter Ratgeber und sehöner Frauen um diese \nletzte Chance gebracht. \nDurch das Amtsgericht Stadtrode gelangt ferner am 7. April \ndas im Grundbuch von Trockenborn-Wolfersdorf auf den Namen \ndes Herzogs Ernst von Sachsen-Altenburg eingetragene Grund \nstück Schloss „Fröhliche Wiederkunft“, mit Gärten, Wiesen und \nTeichen, ortsgerichtlich auf 222 500 Mark geschützt, zur Zwangs \nversteigerung. \n \n \n\n \n\neinem Orte und ohne festes Unterkommen umhertreibt, wird mit \nGefängnis bis zu sechs Wochen bestraft. Ebenso werden Per \nsonen bestraft, die, ohne ein redliches Gewerbe auszuüben, aus \nArbeitsscheu odsr aus Hang zu ungeordnetem Leben banden- \nmässig im Lande umherziehen.“ \nDer letzte Satz richtet sich hauptsächlich gegen Zigeuner. \n \n\nDer Mord in der Steinmetzstrasse \nZwei Verdächtige beobachtet \nZa dem Mord an der Klavierlehrerin Zimmer in der Stein \nnietzstrasse erfahren wir kurz vor Redaktionsschluss, dass sieb \nein Gastwirt gemeldet hat, der zwei junge Bursehen am Donners \ntag früh gegen K10 Uhr mit Körben aus dem Hause Steinmetz- \nstrasse 53 kommen sah. Es besteht die Möglichkeit, dass diese \ndie Raabmörder sind. (Siehe Beiblatt.) \n \n\n„die Affäre weiter gäre, die Armee zersetze und Europa in Auf \nregung bringe“. pck. \n \n\n„Die Nacht ohne Pause“ \nDas Februar-Programm im Alkazar \nEin Abend im „Alkazar“ in der Behrenslrasse gehört mit zu \ndem Besten, was es in der Friedrichstadt augenblicklich zu \nsehen gibt. Der starke Besuch des Tanzpalastes — in diesen \nTagen vielleicht mit auf den Zustrom zur „Grünen Woche“ \nzurückzuführen — zeigt, dass es mit dem so viel besprochenen \nMassensterben der Vergnügungsindustrie In diesem Stadtteil gar \nnicht so schlimm ist. Es kommt eben nur darauf an, was geboten \nwird. Und da Steht da» „Alkazar“ sowohl qualitativ wie quanti \ntativ wieder an der Spitze! Das Programm dieses Monats bringt \nneben ausgezeichneten Tanznummern, hier fiel vor allem Sonja \nComten durch Stilgefühl und Eigenart auf, so glänzende artisti \nsche Darbietungen wie die der zwei Dupsys, der zwei Danton» \n(Fussbalanceakt) und der vier Bigettys (Luftakrobatik). Nicht \nzu vergessen die Diana-Truppe und der Exzentrik. Charly \nFrank, der für den nötigen Humor sorgt. Den grössten Stini- \nmungsfaktor besitzt das „Alkazar\" aber in der unermüdlich zum \nTanz aufspielenden „Toniboy-Band“ unter Leitung von Georg \n0ruber. Das Ganze unter dein Motto die „Nacht ohne Panse“. \nK. \n \n\nLudwig Max, seit 50 Jahren ein namentlich in komischen \nRollen ausserordentlich erfolgreicher Meister und Nestor der \nhamburgischen Schauspielkunst, Mitbegründer und Ehrenmitglied \ndes Deutschen Schauspielhauses in Hamburg, ist gestern Im \n83. Lebensjahre nach kurzer Krankheit verstorben. Ludwig Max \nhat bis ln seine letzten Lebensjahre hinein in vielen Gastspielen \nseine zahlreichen Hamburger Freunde erfreut und galt mit Recht \nals Künstler und Mensch als einer der beliebtesten Seuior- \nrepräsentanten der grossen Hamburger Sprechbühnen. \nNsctitksliarcU Im Titania-Palast- Am Sonnabend, 8. Februar, \n11,30 Uhr nachts, findet im Titania-Palast ein Nachtkabarett statt. \nKart ,Token, Flse Knepel, Willy Rosen, Eil! Glässner. Willi Pchaeffers, \nSzöke Szakall, Maria. West, Ilarry Hardt, die holländischen Akkor- \ndconvirtuoten 10 Bron und die bekannte Tan/.truppe 9 E>manoffs haben \nihre Mitwirkung zu gesagt. Orchester: Ifanehcinrich Dransmann. \nKünstlerische Leitung: Werner Malbran. "
}