{
    "Year": "1930",
    "Month": "02",
    "Day": "07",
    "NewspaperNumber": "065",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Finanz-Besprechung mit Parteiführern \nDie erste Fühlungnahme in der Reichskanzlei / Noch keine Entscheidung \n \n\nDie erste Besprechung 1111t deu Parteiführern der \nRegierungsparteien über die Finanzfragen, der noch \nweitere folgen dürften, hat heute vormittag 11 Uhr in der \nReichskanzlei begonnen. Die Regierung war durch den \nReichskanzler und die Reichsniinister Moldenhauer, \nCurtius, Siegerwald, von Guerard. Schätzei, Wirth und \nRobert Schmidt vertreten. Von den Fraktionen batten ent \nsandt: die Sozialdemokraten die Abgeordneten l)r. Breit \nscheid, Dr. Hertz und Keil, da» Zentrum Dr. Brüning und \nEsser, die Deutsche Yolkspartei Scholtz, Zapf und \nDr. C'romer, die Demokraten Koch-Weser, Dr Reinhold \nund Meyer-Berlin, die Bayerische Yolkspartei Leicht. \nDie Besprechung der Regierung mit den Parteiführern ging \n•jegen 2 Uhr zu Ende. Tn der nächsten Woche sollen die Finanz \nsachverständigen der Fraktionen mit dein Reichsfinanzminister \nMoldenhauer über die Einzelheiten beraten. Zunächst will mau \ndie Xormslsumme des Defizits fentstellen, um daraus zu ersehen, \n \n\nwelche Betrüge gebraucht werden. Duuu soll über die Arbeits \nlosenversicherung und schliesslich über das Kasseudelizit ge \nsprochen werden, von dessen Höbe der Betrag der erforderten \nneuen Steuern und Steuererhöhungeu abhängt. All dies \nsoll, um deui Wünsche des Zentrums entgegenrukommeu, noch \nvor der dritten Lesung der Young-Gesetze erledigt werden. \nInzwischen wird das Reichskabinett die einzelnen Etats für 1030 \nberaten. Die Finanzminister der Länder werden am nächsten \nFreitag in Berlin mit dem Reichsfiuanzminister Zusammentreffen. \nIm ganzen kann man sagen, dass sich in der Parteiführer \nbesprechung trotz der arossen Difefrenzen k ino unüberbrück \nbaren Getrensätze ergeben haben. \n \n\nDie Gesetze zur Durchführung der Haager Vereinbarungen \nsind jetzt auch dem Reichstag zugegangen. Als erste der Frak \ntionen trat heute die Cbristlicbnationale Arbeitsgemein \nschaft zusammen, um sich mit diesen Gesetzen zu beschäftigen. \nAlle übrigen Fraktionen halten erst am Montag ihre Sitzungen ab. \n \n\nWie wohnt das Volk? \nWohnungs-Enquete bei der Volkszählung \nDie sozialdemokratische Reichslagsfraktion hat einen Antrag \neingebracht, der dio Reichsregierung ersucht, die im Jahre 1031 \nvorzunehmende allgemeine Volkszählung auf folgende Fest \nstellungen am Zählungslage auszudehnen: 1 Wie gross ist die \nZahl der Altwohnuugen? 2. Wie gross ist die Zahl der bezugs \nfertigen Neubauwohnungen ? 3. Wie gross ist die Zahl der Ein \nfamilienhäuser. und zwar der Althäuser und der Xeuhauhäuser? \n1. Wie gross ist die Wohnfläche der einzelnen Wohnungen? \n5. Welche Wohnungen werden von mehreren Familien bewohnt, \nund,wieviel Untermieter sind sonst in der Wohnung? ti Wie \nhoch sind die Wohnhäuser mit Hypotheken belastet, und zwar \nder Altwohnungen und der Neubauwohnungen? Wie hoch sind \ndie aufgewerteten Hypotheken, und wieviel aulgewertete Hypo \ntheken sind zurückgezahlt worden? 7. Wie hoch ist die Frie \ndensmiete in den Altwohuunsen ohne deu Mietsaufschlag von \n1927? 8. Wie hoch ist die Miete in den Neubauwohnungen? \n \n\nKeine Zeit für Feste! \nKinderspeisung statt Pariamentarierspeisung \nDer Keicbi-prärideni hat sich im Hinblick auf die ungünstige \nw irtschaftliche Lage entschlossen, die üblichen parlamentarischen \nAbende in diesem Jahre ausfalleu zu lassen und den hierdurch \nersparten Betrag der Hindenburg-Spende zur Linderung der Not \nunter deu Kriegshinterbliebenen und Kriegsbeschädigten zu \nüberweisen. Auch die Reichsregierung hat einen entsprechenden \nBeschluss gefasst und den er-parteu Betrag der Stadt Berlin \nzur Speisung bedürftiger Schulkinder zur Verfügung gestellt. \nDesgleichen hat der Beich«tagspräsident unter Verzieht auf d e \nparlamentarischen Bierabende die sich ergebenden Ersparnisse \neiner Wohlfahrtseinrichtung zur Linderung der Notlage der lang- \niristigen Arbeitslosen im Osten des Reiches überwiesen. \n \n\nEr kam, rundfunkte und verschwand \nUnd wieder Schulz (Neukölln) vor dem Mikrophon \nIm Sklatek-Ausjcbups, vor dem sieb beute der Stadteyndikus \nLauge über das Finanzgebaren der Stadt Berlin ausspracb, kam \nes vor Eintritt in die Tagesordnung zu einer Debatte über das \nVerhalten des Abgeordneten Schulz, Neukölln, der gestern die \nRundfunkübertragung der Verhandlungen des Ausschusses da \ndurch störte, dass er dauernd die schwersten Beschimpfungen \ngegen Mitglieder der Berliner Verwaltung ins Mikrophon rief. \nDer Abgeordnete Schulz ist seinerzeit als Schwarzredner im \nRundfunk bektumtgewordeu. Er hat damals an Stelle des ent \nführten „Vorwürts\"-Redakteurs iin Beniner Sender eine An- \nprache über das kommunistische Volksbegehren gegen deu \nPanzerkreuzer gehalten. Die Erinnerung an seine Taten hatten \nihn wohl gestern in den Ausschuss getrieben. Abgeordneter \nRiedel (Dem.) richtete heute au den Vorsitzenden folgende \nFlüge: „Ich möchte wissen, wieso der Abgeordnete Schulz, der \nich niemals im Sklatek-Ausschuss hat sehen lassen, gestern hier \n-preeben durfte. Er hat die Gescbäftsordnuugsdebatte dazu be \nnutzt, um schwere Beschimpfungen auszuspreoben. Sofort nach \nBeendigung der Debatte, und als die Rundfunkübertragung be- \n•■ndet war. ist der Abgeordnete Schulz wieder verschwunden. \nEbenso wie seine Freunde, und wahrscheinlich deshalb, weil sie \nan einer sachlichen Debatte kein Interesse haben.“ \nVorsitzender Schwenk (Komm.): „Schulz war ordnuugs- \n•nässig angemeldet. Ich habe dies nur. um Zeit zu sparen, nicht \nordnutigsmüssig mitgeteilt.“ \n \n\nEin unerhörtes Urteil \nDrei Monate Gefängnis für Vitus Heller \n \n\nDie unrentable K.P.D. \n \n\nDie versuchte Veräusserung \nund Umstellung der Betriebe \n \n\nDie Nachlichten, dass das „Gebeimdirektorium“ der kommu \nnistischen Partei die Vermögenswerte der Partei zu veräussern \nbeabsichtigt, werden vom Zentralkomitee der KPD. dementiert. \nIn der Erklärung wird behauptet, die Fü J D. habe es „heute \nnicht mehr nötig, etwa festliegende Vorm^enswerto der Partei, \nsei es in Druckereien oder Parteibüusem, flüssig zu machen, da \nderartige Werte abgestossen worden sind, noch lange, bevor die \nSevering und Grezinski ihre gegenwärtige Verbotshetze gegen \ndie kommunistische Partei einleiteten.“ Wie es weiter heisst, \nseien diese Massnahmen durch den Weddinger Parteitag am \n15. Juni 1929 bestätigt worden. \nDurch dieses Dementi wird eigentlich nichts dementiert Wenn \ndie KPD. ihre Vermögenswerte abgestossen hat, so doch nur, \nwie es in solchen Fällen üblich ist, auf dem Papier an Partei \nmitglieder, die für die Partei die Vermögenswerte zu treuen \nHänden erhalten haben und verwalten. Das schliesst nicht aus, \ndass die KPD. jetzt, da sie in finanzielle Schwierigkeiten ge \nraten ist, vielleicht weil die russischen Hillsgelder ansbleiben, \neine Veräusserung der Vermögenswerte versucht \nDafür, dass solche Bestrebungen im Gange sind, liegt weiteres \nstichhaltiges Material vor. Durch dio Misswirtschaft in den Partei \nbetrieben ist die Rentabilität derartig unsicher geworden, dass \nbereits vor vier Monaten die ersten Versuche gemacht wurden, \neine Umstellung vorzunehmen, um so aus den Geldverlegenheiten \nherauszukonimeu. Die Druckereien sollten in die Verwaltung \neines Finanzkonsortiums übergehen, das auf Grund hypothe \nkarischer Sicherheiten 500000 Mark der Zentrale zur Verfügung \nstellen sollte, um die drückendsten Verbindlichkeiten abzulösen. \nDie Parteizeitungen sollten in Form des Lohndruckes durch die \nzu bildende Gesellschatt hergestellt werden, deren Aufgabe es \nsein sollte, die Unternehmungen in jeder Hinsicht rentabel zu \nmachen, und zwar in Unabhängigkeit von der Parteileitung, zu \nder lediglich vertragliche Beziehungen bestehen sollten. Wie es \nheisst, \n-ollen zurzeit noch Verhandlungen mit zwei Berliner Banken \nschweben, und es ist nicht ausgeschlossen, dass sich die l’m- \n \n\nrtellung und Finanzierung der Betriebe wird durchführen \nlassen. \nFür die K.P.D. soll dabei als Vermittler der Schonebergei \nArchitekt Alfred Wilk tätig sein. Auch der Abgeordnete Mün- \nzeuberg soll mit einer Kapitalistengruppe in Verhandlungen \nstehen. \nNach Mitteilung des „Vorwärts“ ist in dem kommunistischen \nAbendblatt vor einiger Zeit eine Lohnherabsetzung vorgenan \nnten worden. Das sozialdemokratische Organ bemerkt dazu: \n„Nach diesem Vorbild sollen also die K. P. D.-Druckereien \nrentabel gemacht werden — für kapitalistische Konsortien! \nDie Zentrale der K.P.D. empfiehlt Kapitalisten, die Löhne zu \ndrücken, um höheren Profit aus deu Druckereien zu ziehen. \nDas nennt man „die Verantwortung gegenüber den Arbeitern \nund Angestellten abnehmen“! \nErst kommunistische Misswirtschaft, dann kapitalistischer \nLohndruck!“ \nUeber die zwischen dem kommunistischen Vertrauensmann \nWilk und einem Vertrauensmann der sozialdemokratischen Par \ntei gepflogenen Verhandlungen über deu Verkauf des kommu \nnistischen Parteieigentums werden noch weitere Einzelheiten be \nkannt. Interessant ist, wie sieb die Kommunistn das Geschäft \ndachten. Der Käufer — dass er mit der 8. P. D. in Verbindung \nstand, wusste die K. P. D. nicht — sollte das Eigentum au den \nDruckereibetriebeu erhalten und Angestellte wie Arbeiter nach \nseinem Belieben entlassen dürfen, wohingegen der Besitz dev \nZeituugsverlage der Kommunistischen Partei verbleiben sollte, \ndie aber dem Käufer Druckaufträge in Höhe von jährlich 7 Mil \nlionen Mark garantieren wollte Es ist klar, dass bei diesem Ge \nschäft der Käufer der Hineingefallene im Falle eines Verbote? \nder Kommunistischen Partei oder der kommunistischen Press \ngewesen wäre. Natürlich hätte die sozialdemokratische Partei \nniemals die kommunistischen Druckereien Übernommen, um kom \nmunistische Zeitungen und sonstige kommunistische Propaganda \nzu drucken. \n \n\nNeue Spur der Kutjepow-Entführer \nWichtige Ausaagen eine* Hotelbesitzer* — Die Polizei hält Mord für sicher \n \n \n\n \n \n\n \n\nMÜNCHEN, 7. Februar. \nVor dem Amtsgericht München beginnt heute ein Beleidi \ngungsprozess des Ministerpräsidenten Dr. Held gegen den \nHerausgeber d-s christlichsozialen „Neuen Volk“, Vitus Heller \nin Würzburg. Heller hatte aus der Pariser Korrespondenz des \nfrüheren Separatistenführers Mattbes einen Artikel abgedruckt, \nin dem Mattbes behauptete, er habe urkundliches Material in \nden Händen, aus dem hervorgehe, dass Dr. Held im Jahro 1923 \nfür die Abtretung der Pfalz eingetreten sei. Die Ver \nnehmung der von Heller genannten Zeugen, nämlich Mattbes, \nGeneral de Metz, Tirard, Graf Bothmer, Gesandter von Preger \nund dio des thüringischen Innenministers Dr. Frick hat das \nGericht abgelehnt, und zwar mit der Begründung, dass der Sach \nverhalt genügend geklärt sei. (Ein merkwürdiger Standpunkt! \nD. Red.) Als einziger Zeuge wurde Legationsrat Dr. Knoche \nvom Reichskommissariat Wiesbaden vernommen. Er bekundete, \ndass Held und die bayerische Regierung sich jederzeit auf das \nentschiedenste gegen jede Veränderung der staatsrechtlichen Ver \nhältnisse der Pfalz ausgesprochen hätten. Das überraschend harte \nUrteil lautete mit der Begründung, dass die gegen Held er \nhobenen Vorwürfe durchaus unwahr seien, auf drei Monate \nGefängnis. \n* \nVitus Heller ist eiu politischer Stürmer. Mag dieser \nKeuerkopf sieb auch einmal zu weit vorgewagt .uud die \nGreuzeu des Zulässigen überschritten haben, in jedem \nFalle ist er ein Idealist, ein Mensch, der für das Volk das \nBeste w ill, und es ist eine Ungeheuerlichkeit, ihn mit Ge \nfängnis zu bestrafen, indes die übelsten Schimpfbolde von \nder rechtsradikalen Seite oft genug mit lächerlichen Geld \nstrafen davoukonmieu. \n \n\nRegierungspräsident Tiedenmnu t Der Präsident des Re \nine rungsbezirks Erfurt, Tiedemann, ist heute nacht im Alter von \nöS Jahren einem Herzschlag erlegen. \n \n \n\n \n\nPARIS, 7. Februar. \nVor dem mit den Nachforschungen nach dem ver \nschwundenen General Kutjepow beauftragten Kriniinal- \ndirektor Perricr ist gestern eine neue Aussage gemocht \nworden, der grosse Bedeutung beigclegt wird. \nEin Hotelier aus Cbäteau-Renard, 140 Kilometer südöstlich \nvon Paris, sagte aus, dass am Montag, dem 27. Januar, also einen \nTag nach der Entführung des Generals, vor dem Hotel eine \ngraue Limousine gehalten habe, deren Chauffeur ein Glas Rum \nverlangt habe. Nachdem der Unbekannte, der mit russischem \noder polnischen) Akzent gesprochen habe, seine Rechnung be \nzahlt hatte, habe er nach dem Wege nach Melleroy gefragt. Er, \nder Hotelier, sei darauf auf die Strasse gegangen uud habe dem \nChauffeur die Richtung angegeben. Dabei habe er den Kraft \nwagen, der stark beschmutzt war, genau prüfen können. Durch \ndie heruntergelassenen Vorhänge habe er auf dem hinteren Sitz \ndrei schlafende Männer erblickt. \nNeben dem Sitz des Chauffeurs habe ein Sack, wie ihn die \nFleischer zu Transporten verwenden, gestanden, der gross \ngenug war, um die Leiche eines selbst kräftigen Mannes zu \nverhüllen. \n \n\nNeues politisches Attentat in Mexiko? \nZwei Bürgermeuter in Altamira ermordet \nTAMPICO (Mexiko), 7. Februar. (W. T. B.) \nDer au» dein Amte scheidende und der neugewählte \nBürgermeister der Stadt Altamira sind einem Verbrechen \nzum Opfer gefallen. Sie befanden sich bei einer zu Ehren \nder neugewählten Stadtvertretung veranstalteten Feier, hei \nder auch die für den Karneval gewählte Schönheit-königin \n \n \n\n \n\nEine halbe Stunde nach der Ablahrt des Wagens sei eine rote \nKraftdroschke mit schwarzem Verdeck, die einer Pariser Gesell \nschaft gehören konnte und gleichfalls sehr beschmutzt war, vor- \nbeigefahren. Er habe diesen Wagon nicht näher prüfen können, \naber gesehen, dass zwei Personen sich darin befanden. Der Weg. \ndeu die Automobile eingeschlagen haben, führte über Nevers \nnach Vichy. Die Polizei wird heute die Aussage des Hotelier? \nuachprüfen und festzustellen versuchen, welche Richtung die \nWagen hinter Cbäteau-Renard eingeschlagen haben. Ausserdem \nhat eine Marktfrau aus Sövres ausgesagt, dass am Sonntag vor \nihrem Stand ein grauer Privatwagen und eine rote Kraftdroschk- \ninfolge einer Verkehrsstockung einen Augenblick halten mussten. \nMan nimmt daher an, dass die Entführer zunächst in den west \nlichen Pariser Vororten hin- und hergefahren sind, um die Nach \nforschungen zu erschweren, und erst dann die südöstliche Rich \ntung eingeschlagen haben. \n* \nDie Polizei glaubt nach dem heutigen Stand ihrer Unter \nsnrhung, dass der General in Frankreich ermordet worden is> \nund dass die Entführer über die Grenze entflohen sind, nachdem \nsie die Leiche irgendw o vergraben haben. \n \n\ngeleiert werden sollte, als ein in der Gesellschaft an wesen \nder Unbekannter plötzlich eine Pistole zog und beide \nBürgermeister mit tödlich wirkenden Schüssen nieder- \nstreckte. \n* \n^MEXIKO-STADT, 7. Februar. \nPräsident Ortiz Rubio hat sich einer zweiten Operation unter \nziehen müssen, bei der ein Knochensplitter aus dem Kiefer ent \nfernt wurde. Der Präsident hat, wie es heisst, die Operation gut \nÜberstunden. "
}