{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "07",
        "NewspaperNumber": "065",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": ", OtfL AM** hJör£ \n \n\n/ \n \n\n// \n \n\nDie Reichsbahn antwortet \n„Fahrtverbilligung“ \nVon der Deutschen Reichsbahn-Gesellschaft, Reicbsbahudirek- \ntiou Berlin, erteilten wir folgende Zuschrift: Zu der Anfrage \n..Fahrtverbilligung“ in der Nr. 41 der „Volks-Zeitung\" teilen wir \nIhnen ergebenst folgendes mit: Für die Fahrten der Mitglieder \ndes Naturvereins zwischen Berlin und Lehnitz bei Oranienburg \nkäme die im Eisenbabnpersoneutarif vorgesehene Fahrpreis \nermäßigung für Kleingärtner in Frage, falls der Verein Grund \nstücke an seine Mitglieder weite, verpachtet und somit diese als \nKleingärtner anzusehen sind. Kleingärten sind Grundstücke von \n200 bis .1500 qm Grösse. Die sonstigen Voraussetzungen und \nauch der zur Inanspruchnahme berechtigte l'ersonenkreis sind \naus einem Auszug der Tarifbestimmungen zu ersehen, der zu \ngleich ein Muster des Antrages ist. Diese Anträge verkaufen \nunsere Fahrkartenausgaben zum Preise von 2 Rpf. Der zur \nLösung der um 50 v. II. ermässigten Fahrkarten erforderliche \nLichtbildausweis wird auf Grund des bt'stimmuugsgemäss aus \ngefüllten und bescheinigten Antrages gegen eine Gebühr von \nl Reichsmark je Ausweis bei folgenden Berliner Fahrkarten \nausgaben ausgefertigt: .Stettiner, Anhalter, Lehrter, Schlesischer \nund Görlitzer Bahnhof. Sollte es sich nicht um Kleingärtner in \ndein oben ausgeführten Sinne handeln, so kann eine Fabrpreis- \nerinässigung nicht gewährt werden, weil der Eiseubahnpersonen- \ntarif eine andere Fahrtvergünstigung für diese Fahrten nicht vor \nsieht, und Ausnahmen gegenüber den Tarifbestimmungen zu \ngunsten einzelner unzulässig sind. \nAbgelehnte Einzäunung \nKann der Nachbar dazu gezwungen Werden? \nIch habe mir in der Siedlung Schulzendorf bei Eichwalde \neine Parzelle gekauft und diese ordnungsmäßig (vorn, rechts \nund hinten) eingezäunt. Nun habe ich als Nachbar einen Grund \nstückspächter, wähernd der Eigentümer in Amerika sitzt Der \nPächter lehnt es glatt ab, die linke (für ihn rechte) Grund- \n.-tücksaeite einzuzäunen, er lässt vielmehr sein Vieh — Pferde, \nZiegen, Hühner — noch auf meiner Parzelle weiden, wodurch \nich dauernden Schaden habe. Das Nachbargrundstück befindet \nsich auf Zeuthener Gebiet, so dass ich durch meine Gemeinde \nSchulzendorf keinen Druck auf ihn ausüben lassen kann. Ausser \ndem handelt es sich beim Nachbarn um unbebauten Acker bzw. \nWiese. Mein Grundstück war vor der Parzellierung ebenfalls \nAcker. Was kann ich tun? Muss der Nachbar (Pächter) die \nfehlende Zaunseite setzen?, gegebenenfalls, wie bzw. wodurch \nkann ich ihn zwingen? Was kann ich gegen den Schaden durch \ndas weidende Vieh unternehmen? F. W. K. \n* \nMein Nachbar hot eine zwei Morgen grosse Parzelle neben \nmeinem Grundstück. Er hat eine Nusshecke in Höhe von \n1 bis 5 Meter Höhe im Abstand von der Grenze von l'A Meter. \nIch habe Buschbäume zirka 2 Meier von der Grenze entfernt, muss \nalle Jahre Aeste ausschneiden, da diese abgetrocknet sind, die \nFrüchte sind klein wie Nüsse, da ihnen Sonne fehlt. Ich bitte \num Rat. >L N. \n» \nIch habe in der Umgegend von Berlin eine Parzelle, möchte \ndarauf ein Feldhäuschen bauen. Was irgend geht, möchte ich \nmir alleine machen. Da ich dieses aber auch im Winter bewohnen \nmöchte, bitte ich um fachmännischen Ratschlag. Es klommen \n25 Quadratmeter in Frag . E. 8. \nDie Wasserpreis-Erhöhung \nMuss der Mieter zahlen? \nIch bin Mieter einer Neubauwohnung. Laut Kontrakt habe \nich ausser Miete wörtlich „die Kosten für warmes Wasser resp. \nfür Warmwasserversorgung, die bei Betriebsaufnahme festgesetzt \nwird\", was auch mit vier Mark geschehen ist, zu zahlen. Infolge \nder Wasserpreiserhöhung will jetzt der Vermieter diese Kosten \nerhöhen. Da ich aber kein Wassergeld zu zahlen habe und der \nWasserverbrauch derselbe ist, ob ich warmes oder kaltes Wasser \nnehme, bin ich der Meinung, dass ich eine Erhöhung infolge \nSteigerung des Wasserpreises nicht zu zahlen habe. Wäre der \nKohlenpreis gestiegen, dann wäre auch die Herstellung des \nwarmen Wassers teuerer, und ich müsste natürlich die Erhöhung \ntragen. Für rechtliche Aufklärung wäre ich dankbar. H. 1\\ \n \n\nZimmerlinden \n \n\nA. H.: Entweder sind die Blätter der Zimuierlinde von \ntierischen Parasiten befallen, dann spritzen Sie mit Exoden, oder \ncs sind mikroskopisch kleine Pilze, die braune Flecke ver \nursachen, in diesem Falle spritzen Sie mit Erysit. Beide Pflanzen \nschutzmittel sind in jedem grösseren Samengeschäft zu kaufen. \n— E. D.: Die kleinen weissen Maden sind die Larven der \nStubenfliege, die in der Topferde überwintern. Giessen Sie \nmit lauwarmem, naebgebrihtem Tee, dann kommen die Larven \nau die Oberfläche und können dann abgeschüttet werden. Im \nMärz pflanzen Sie dann die Zimmerlinde in frische Mistbeeterde, \ndie gut mit scharfem Sand gemischt ist, um. Die Düngung mit \nHarnstoff, Kali, Phosphor darf nur im Sommer geschehen, Kalk \n/u geben ist schädlich und führt zu Wurzeleikrankungeu. F. H. \n„Wer kann den Beleidigten spielen?“ \nMein Kind lag drei Wochen krank Ich habe meinen Freund \nangerufen, dass mein Kind Rötel hat, aber nach ärztlicher Fest \nstellung war es Gelenkentzündung. Die Frau meines Freundes \nist zu Weihnachten verreist: mein Freund hat sieb nicht sehen \nlassen führend der ganzen Zeit. Obwohl ich ihn mehrere Male \naugerufen habe, er möchte uns besuchen, da die Krankheit nicht \nansteckend ist. Mein Freund hatte inzwischen Geburtstag. Ob \nwohl ich ihn schon vorbei aufmerksam machte, dass ich zu seinem \nGeburtstag nicht eher komme, bis er uns besucht hat. Wir \n \n\ngratulierten ihm telephonisch zum Geburtstag. Nun ist er \nempört, dass wir nicht anwesend waren. Wer kann den Be \nleidigten spielen? M. G. \n„Ich verliere mich sonst“ \nEine Antwort von zwei Jungverheirateten \nDer Genuss des Vereiuslebens hat gewiss seine Annehm \nliehkeiten — aber auch seine grossen Nachteile; letztere bestehen \nin einer allzu grossen, vielfach unangenehm empfundenen gesell \nschaftlichen Bindung. Das oberste Gesetz, welches bei allen ge \nselligen Betätigungen zu fordern ist, heisst: Abstand halten! \nMan darf es nicht dazu kommen lassen, dass die „Vereins \nmeierei“ auf das Familienleben auch nur den leisesten Einfluss \nnimmt. Liebe Frau, wir geben Ihnen folgendes Rezept: Waschen \nSie Ihrem Mann wegen seiner Willenlosigkeit tüchtig den Kopf. \nDazu haben Sie volles Recht; es wird ihm sehr dienlich sein. \nUnd dann treten Sie beide aus dem allzu geselligen Verein aus. \nEine glückliche Ehe muss Ihnen tausendfachen Ersatz geben. \nWenn das noch nicht zum Ziele führt, schaffen Sie sich ein Kind \nan. Wenn Ihr Mann zur Führung einer rechten Ehe überhaupt \ntauglich ist, wird er an seiner Familie vollen Ersatz für seine \nVereinsbrüder und -Schwestern finden. Das Geld, das die Mit \ngliedschaft in einem Verein kostet, reicht zu einem Sprössling \nlange. Zwei Glückliche. \nT \nLächeln überzog mein Gesicht, wo ich die Zeilen der „armen“ \nFrau Gina las: Ich verstehe nicht, wenn ein Mann in der \nheutigen schweren Zeit den Mut hat, zu heiraten, nicht den Mut \naufbringt, dieser Vereinsdame zu sagen. „Hören Sie (höre du) \nmal, wir gehören jahrelang ein und demselben Verein an. um \nunter anderem auch Geselligkeit zu pflegen Aber Sie (du) \nsehen, ich bin glücklich verheiratet, störe unsere Ehe nicht \nund vergesse, was zwischen uns vordem war. Schliesslich gehöre \nich jetzt zu meiner Frau, dass ich hoffen darf, Sie (du) dieses \nverstehen. Wir bleiben trotzdem gute Vereinskameraden.“ Aber \nnein, anstatt jetzt alles in Schuss zu bringen, wo die Flitter \nwochen bei Frau Gina noch blühen, dem Gatten alles verziehen \nwird, drückt sich der Ehegatte. Nach zehnjähriger Ehe ist Frau \nGina eventuell weniger liebevoll besorgt? Und schliesslich, als \nfreie, gleichberechtigte Menschen, geht niemanden das vorher \ngehende Liebesieben etwas an, soweit das Herz und das Blut \nrein geblieben sind. Das ist hier aber bestimmt der Fall. Mzl. \nGeschäfts-Mi 'Inhaber \nHabe ich Ansprache? \nIch bin laut notariellem Vertrag Mitinhaber eines Geschäfts, \ndas Ende 1923 eingestellt wurde. Der Laden, Inventar und Vor \nräte wurden verkauft, den Erlös behielt der andere Inhaber — \nnebenbei mein Vater. Dieses Ende war im Vertrag nicht be \nrücksichtigt. Es ist aber vorgesehen, dass bei meinem evenlueP-n \nAustritt 40 Prozent des Bilanzwertes mir gehören sollen. An \nanderer Stelle ist mir beim Tode des Vaters ein besonderes Vor \nerbe ausgesetzt. Mein Vater lebt noch und wohnt in einem \nHause, das aus dem Geschäftsvermögen gebaut worden ist, aller \ndings schon vor meiner Aufnahme als Mitinhaber. Habe ich \nnoch Ansprüche aus diesem Vertrage? Oder habe ich welche \ngehabt und Fristen versäumt? 0. Sch. \nDas gelöste Verlöbnis \n> In ungemein skrupelloser Gesinnung hat der bisherige Ver \nlobte meiner Schwägerin das seit zirka acht Jahren bestehende \nVerlöbnis gelöst. Ernstliche Heiratsversprechungen und -ab- \nsichten können durch Zeugen bekräftigt werden. Frage: \n„Welche gesetzlichen Ansprüche können geltend gemacht wer \nden, zumal meine Schwägerin auf Veranlassung des Verlobten \nihre gute Bankstellung aufgab und beute ohne Beschäftigung \nist. ' Fr. T. \nWer zahlt die Hochzeitsfeier? % \nI)a ich mich in kurzer Zeit verheiraten will, und die \nSchwiegereltern die Hochzeit im Lokal leiern wollen, so möchte \nich doch die lieben Leser bitten, mit Auskunft zu geben, wer die \nKosten dafür zu tragen hat? E. R. \nFragen und Antworten \nL. Sl. „Hat ein Pfandleiher «las Recht . . Der Pfand \nleiher kann nach der Versteigerung sich wegen des Ausfalls \n(Differenz) an den Verpfänder des Gegenstandes hätten. Dies \ngilt auch für den Fall, dass der Gegenstand nicht verkäuflich \nwar. Jur. \nL. Th. „Sorge um die Wohnung.\" In derselben Lage wie \nIhre Bekannte war ich vor einigen Jahren. Ich hatte als Unter \nmieter bei einer alten Frau gewohnt und sollte nach deren Tode \nebenfalls die Wohnung, es handelte sich hierbei nur um eine \ngrosse Stube, räumen. Vom Wohnungsamt hatte ich auch schon \nRäumungsbefehl in Händen. Da ich verheiratet bin und fast die \nganze Einrichtung der alten Dame bekam, wäre es für mich ein \ngrosser Verlust gewesen, wenn ich die Wohnung tatsächlich hätte \nverlassen müssen, da ich dann alle die Sachen auf schnellstem \nWege zu einem Schleuderpreise hätte verkaufen müssen. In \nmeiner Not reichte ich dann beim Mieteinigungsamt eine Klage \nzur Aufhebung der Zwangsräumung ein, und durch Verhandlung \nmit dem Wohnungsamt gelang es mir dann, die Zwangsräumung \nvorläufig bis zum Termin aufzusebiebeu. Bei Einreichung der \nKlage legte ich dem Mieteinigungsamt die näheren Verhältnisse \nklar und da ich nachweiseu konnte, dass ich die Dame finanziell \nunterstützt hatte und der Verkauf der Möbel für mich ein wirt \nschaftlicher Schaden, den ich in den nächsten zehn Jahren nicht \nhätte gut macheu können, gewesen wäre, Hel das Urteil zu \nmeinen Gunsten aus, und sprach mir das Mieteinigungsamt aus \nmoralischen Gründen die Stube zu Bei Ihnen bandelt es sieb \nwohl um eine ganze Wohnung, doch vielleicht versuchen Sie es \nauf diese Art und Weise Auf alle Fälle würde ich Ihnen aber \nraten, einstweilen die Wohnung nicht zu räumen, denn solange \n \n\nman in der Wohnung drin ist, hat man noch etwas Hoffnung. \nHeute hat das Wohnungsamt ja nicht mehr das Recht, einfach \nLeute auf die Strasse zu setzen und muss es unbedingt für eine \nErsatzwohnung sorgen. ®* \nE. 8. „Unterliegen kleine Barvennögcn ..Bis zu 5000 Mark \nsind Vermögen von der Vermögenssteuer frei. Jur. \nA. B. 100 „Aus Gesundheitsrücksichten“, Sie brauchen dem \nErsuchen des Nachbars nicht Folge zu leisten, sondern können \ndie hygienischen Massnahmen weiter anwenden. Jur. \nE. P. ..Darf eine Ausländerin . . .?“ Es ist nicht verholen, \ndass Ausländer in Deutschland erwerbstätig sind. Jur. \nF. K. „Die gestohlenen Schuhe.“ Der Inhaber des Be \nsohlungsgeschäftes ist verantwortlich für die ihm übergebenen \nSchube, er ist also auch grundsätzlich ersatzpflichtig in Höhe des \nAnschalfungswertes. Jur. \nG. St. „Genügt das Testament?” — „Ist ein Mädchen ver \npflichtet?\" Ein eigenhändiges (Privat-) Testament muss eigen \nhändig geschrieben, datiert und unterschrieben werden. Es kann \ndann im Hause oder beim Gericht (Amtsgericht) aufbewahrt \nwerden. Die Frau ist zu % neben den Kindern (?ä) Erbin. Ihr \nStiefsohn hat für seinen eigenen Vater zu sorgen. — Das Mädchen \nist zu der Heirat nicht verpflichtet. Auch 60jährige können Vor \nmünder sein. — Jur. — \nF. D. „Fachausbildung\". Wenden Sie sich an den Verein jun \nger Kaufieute in Berlin S. 14, Schriftleiter Dr. M. Sasse. Dieser \nVerein gibt Abendkurse in Sprachen, Kurzschrift usw. \nO. W. „Schimmelpilze auf Tapeten“. Wenn sich Schimmelpilze \nauf Tapeten zeigen, so ist die Wand des neuerbauten Hauses nass. \nTüchtig heizen und reichlich lüften schaffen hier Abhilfe. Es \nkann aber auch ein salpeterartiger Ausschlag aus der Wand sein, \nder sich auf den Tapeten nibderschlägt, dann ist die Tapete ab- \nzunehmen. die Wand mit Salzsäure abzuwaschen, trocknen zu \nlassen und erst nach längerer Zeit wieder neu zu tapezieren. \nE. R. \nW.’ Sch. 152. „Knabbern“. Bepinseln Sie die Füsse des Ka \nnarienvogels mit Benzin, aber nur leicht, dann lässt der Vogel das \nKnabbern. Es ist entweder ein nervöses Hautjucken oder es sind \nmikroskopisch kleine Milben vorhanden. Ein Fussbad in ein- \nprozentiger Lysollösung bringt ebenfalls Hilfe. 1 R \nH. G. „Wer kann mir sagen\". Eine solche Operation kostet \n200 bis 300 Mark. Ihre Frage nach der Zeit.kann nicht beant \nwortet werden. Das hängt von der Entscheidung des Arztes ab. \nL. G. Auslandsfahrt Sie erhalten ein Triptyk auch, wenn \nSie nicht Mitglied eines Verbandes sind. Als Nichtmitglied er \nkalten Sie Ihr Triptyk vom Deutschen Touring Club München, \nPrannerstrasse 24 (25 Mark). Falls Sie ohne Triptyk die Grenze \npassieren, müssen Sie Zoll hinterlegen. Für Polen ungefähr \n480 Zloty per 100 Kilogramm bei Wagen bis 700 Kilogramm. \nSchwerere Wagen entsprechend mehr. Ausserdem müssen Sie \neinen internationalen Fahrausweis haben. Die Grenze können \nSie beliebig passieren. ® H- \nM. J. „Kleingiirtneriii.“ 1. Aspargus Sprenger! braucht bei \nhellem Standort 10 bis 12 Grad Wärme im Durchschnitt. Als \nErde gibt man gute .Mistbeeterde mit scharfem Sand und altem \nLehm gemischt. II. Tritoma blühen erst im zweiten, meist aber \nerst im dritten Jahre, wenn die Pflanzen blühfähig erstarkt sind. \nIII. Porree setzt keine Zwiebeln an, sein Schalt ist eine längere \nVerdickung der Zwiebel und bringt, im zweiten Jahre umge- \npllanzt, Samen hervor. F. R. \n„Radio.“ Nach den Bestimmungen der Reichspost müssen Sie \n2 Mark monatlich zahlen, auch wenn für beide Abhörstellen ein \nund derselbe Empfänger benutzt wird Für beide Abhörstellen \nbrauchten Sie jedoch nur einmal die Gebühr zu zahlen, wenn \nsich diese in einem Haushalt befinden, das heisst also. Sie \nkönnen in Ihrer Wohnung soviel Lautsprecher anschliessen wie \nSie wollen, ohne doppelte oder dreifache Gebühren entrichten \nzu müssen. W. 8. \n„Hundesteuer“: Richten Sie unter genauer Darlegung aller \nUmstände ein Gesuch an die Finanz- und Steuerdeputation des \nMagistrats mit der Bitte um Niederschlagung der Steuer. Jur. \nE. G., „Hundedressur“. Auf Ihre Anfrage betreffs der Dressur \neines Schäferhundes würde ich Ihnen empfehlen, der Vereini \ngung der Schäferhundfreunde Berlin, Vorsitzender 0. Walter, \nKüdersdorfer Strasse 46, beizutreten. Sie würden da un*er \nLeitung eines wirklich erfahrenen Hundefreundes nähere An \nweisungen in bezug auf Dressur erfahren. H. B. \n \n\nHalte ein Landhiiuschcn aus weissen Steinen gebaut. Di- \nWetterseite ist dauernd nass und schimmelt. Wie kann man \ndem abhellen? A. F. \nDer zweite Lautsprecher. Ich besitze* eineu Radioapparat mit \nzwei Lautsprechern. Ich möchte im Zimmer meines Nachbarn \nden zweiten Lautsprecher aufstellen. Mache ich mich dadurch \neiner strafbaren Handlung schuldig? H. H. Eürstenwuldc. \nStreitfall! leb möchte Auskunft haben, ob in Deutschland die \nHinrichtungen nur durch Handbeil betätigt werden, oder ob es \nausserdem noch Scharfrichter gibt, die mit Fallbeil arbeiten, und \nwieviel gibt es Scharfrichter in ganz Deutschland. \nKann ich kündigen? Von meiner Wohnung in einem 1928 er \nbauten Hause habe ich ein Leerzimmer ohne KUchenhenutzung \nabgegeben. Ich benötige jetzt das Zimmer für meinen eigenen \nBedarf Die Wohnung untersteht nicht dem Wohnungsamt. \nKann ich kündigen vom Ersten zum Ersten? CI B. \nAm Stammtisch ist eine kleine Differenz entstanden: Wo \nentspringt und wo mündet die Pauke“? „Löoshebrandt“. \nIch hin Invaliden- und Sozialrentner, 59 Jahre alt, verheiratet, \nkinderlos. Die Renten, .zusammengefasst, liegen, wie bekannt, \nunter dem Existenzminimum und langen nicht zur Bestreitung \ndes Lebensunterhaltes mit seinem drum und dran. Kann ich \nmit Rücksicht darauf, durch leichte Beschäftigung etwas dazu zu \nverdienen suchen, ohne Gefahr zu laufen, mit den behördlichen \nBestimmungen zu kollidieren? Kann die Rente eventuell ge \nkürzt werden? p. w. A. 831. \n \n\nVerantwortliche Redakteure, für Politik Feuilleton und die Beilagen: \nAlfred Müllet Hepp für Oros-lUilin und den li Urigen Teil des \nBlattes: 11 e i n r i e I, II epp, n li e : m e r . für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - KOr unverlangt eingewindto \nManuskripte Übernimmt die Redaktio s «n V--ran<*nrtun; \nDruck und Verlag: Rudolf Mosee. Berlin. "
    }
}