{
    "Year": "1930",
    "Month": "02",
    "Day": "08",
    "NewspaperNumber": "066",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wb noch gespart werden muss! dÄTrSL \n \n\nIm Haushaltsausscbusg des Reichstags erstattete für den \niechnungsunterausschuss der Abg. Heinig (Soz.) einen aus- \niibrlichen Bericht über die \nNachprüfung der Reich-haushaltsordnung 1923. \nfei der Prüfung der Haushaltsrechnung 1928 ergab sich, dass in \nersehiedenen Einzelhausbalten überplanmässige Ausgaben des \nwegen sehr spiit int Haushaltsjahr oder überhaupt erst danach \n■rkannt worden sind, weil andere Dienststellen, aber auch im \n»sonderen Krankenkassen, Aerzte usw. mit ihren Liquidationen \niiisserordentlich lange auf sich warten lassen. Es erscheint not \nwendig,. auf rasche Einreichung der Rechnungen zu drängen. \nWas die Repräsentationsausgaben des Deutschen Reiches \nbetrifft. \n;o erschienen sie prinzipiell dem Unterausschuss notwendig. Die \nDurchprüfung dieser Ausgaben hat aber ergeben, dass nach der \nMeinung des Rechnungsunterausschusses der Eindruck nicht von \nder Hand zu weisen ist, dass dem Reiche bei seinen offiziellen \nVeranstaltungen gern hohe Preise angerechnet werden. \nBesondere Aufmerksamkeit verdienen die Dispositions \nfonds. Unbedingt notwendig sei eine Kontrolle über die Ein \nnahmen aus Darlehen. Das Reich sei in dem Ausmasse einer \nijrossbank Darlehnsgeber geworden; die Darlehen des Reiches \nbezifferten sich auf 1,2 Milliarden Reichsmark. \nDas Reich unterscheide sieb nur insofern von einer Gross \nbank, als eine Grossbank wohl unbedingt auf die verein \nbarte Rückzahlung und pünktliche Zinsenzahlung drängen \nwürde. \nDie Reichsdarlehen dagegen erschienen nur einmal im Etat als \nAusgabe und seien dann meistens verschwunden. Es bilde sich \nschliesslich in der Öffentlichkeit die Meinung, dass ein Darlehen \ndes Reiches nichts anderes als ein schönes Geschenk sei. Des \nhalb sei es unbedingt notwendig, ein genaues Reicbsdarlehns- \nverzeic.hnis zu schaffen, ln weite Gebiete des Haushalts komme \nder Rechnungshof leider überhaupt nicht hinein. Ueberaus not \nwendig sei ferner, eine Zentralstelle für Subventionen. Es \ngebe Institutionen, denen man einmal ein Subventionsgesuch ob \nschlagen müsse. Aber diese Leute haben dann eine so genaue \nKenntnis der Etatstitel aller Ministerien, dass sie sich nicht nur \nun ein Ressort, sondern an verschiedene Ressorts des Reiches \nwenden, ja, sie gehen auch noch weiter und suchen entsprechende \nStellen Preussens und der Kommunen auf, ohne dass alle diese \nStellen von den verschiedenen Darlehnsgesuchen wüssten. \nDie Aufspaltung einzelner Sammeltitel des Reichsernährungs \nministeriums zeigt, in welch weitem Umfange den verschieden \nsten Institutionen mit Reichsmitteln jahraus jahrein geholfen \nwird. \nBei Beteiligungen des Reiches an Unternehmungen ist es \ndringend zu empfehlen, die Geschäftsführung dieser Unter \nnehmen unter genauer laufender Kontrolle zu halten, \ndamit nicht immer wieder dem Reiche Ausgaben erwachsen, \nderen Höhe in keinem Verhältnis zum Ertrag steht. Die Firma \nDornier hat nach dem bekannten Flugzeugunglück, bei dem der \ndeutsche Botschafter in den Vereinigten Staaten von Maltzan \ninitabstürzte, eine Reichshilfe zur Erzielung grösstmöglichster \nBetriebssicherheit erhalten. Sie wurde aus dem Haushalt des \nReiehsverkehrsniinisteriums in Höhe von 700 000 Mark gewährt. \nDie Nachprüfung dieser Ausgabe zeigte, \ndass letzten Endes die Beihilfe an die Firma Dornier nicht \nunter dem Gesichtspunkt ausschliesslich des Ersatzes von \nKosten für erhöhte Betriebssicherheit, sondern unter dem \nGesichtspunkt der Erleichterung der materiellen Gesamt \nunterlage der Firma gewährt worden ist \nAuf dem Gebiete des Kraftfahrwesens gab das Reich an Auto- \nmobilverbände und sonstige Institutionen der Automobil- \nmdustrie. aber auch für Automobilrennen, erhebliche Mittel aus. \nDer Zweck von Automobilrennen ist heute so stark umstritten, \ndass es nicht richtig erscheint wenn das Deutsche Reich durch \nAussetzung von 100000 Mark in Form von Preisen bestimmte \nKreise immer wieder in der Vorbereitung von Automobilrennen \nunterstützt \nEs ersrhelnt auch nicht notwendig, dass Automobilklubs \nohne sichtbare Gegenleistung vom Deutschen Reiche erheb \nliche Mittel erhalten. \nDurch die Räumung der zweiten Zone und die zu erwartende \nbaldige Räumung der dritten Zone werden die Einnahmen beim \nReicbsministerium für die besetzten Gebiete steigen. Es ist des \nwegen notwendig, dass schon jetzt im besonderen die Verwertung \nder freiwerdenden Objekte planmäßig vorbereitet wird, zumal \ndie Verwertung freiwerdender Gebäude, besonders aber von \nGelände, ausserordentlich schwierig ist. Bei aller Notwendigkeit, \nden Gemeinden mit der Uebereignung solcher Objekte entgegen \nzukommen, muss verhindert werden, dass irgendwelche Ver \nschleuderung stattfindet. Im besonderen ist darauf zu achten, \ndass nicht, wie bei früheren Vorgängen im besetzten Gebiet, \ndie Akten und sonstigen Unterlagen verlorengeben, die die \nGrundlage zur Vermögenssicbcrung des Reiches sind. \nBeim Haushalt des Relebsarbeitsministeriums sind etwa lOK Mil \nlion Reichsmark an Restverpflichtung aus 1927 für die unter \nstützende Erwerbslosenfürsorge überplanmässig ausgegeben \nworden. \nDie Ueberschreitung des Etats erklärt sich daraus, dass nach \nder Uebergangsregelun« des Finanzausgleichs zwischen Reich, \nLändern > nd Gemeinden von 1927 das Reich die Gemeinde \nleistungen zum Fürsorgeaufwand zu erstatten hat Das ist noch \nnicht geschehen, die Erstattung hat einstweilen aus Beitrags \nmitteln zur Erwerbslosenfürsorge stattgefuaden. Bei genauerer \nNachprüfung wurde festgestellt, dass die endgültige Erledigung \nvon der Schlussabrechnung des Reiches mit der nreussisch- \nhessischen Gefahrengemeinschaft abhängt, die an sich mit der \nErstattung des Reiches an die Reichsanst-alt nichts zu tun hat \nDer Ausschuss stellte fest, dass es nicht der Zweck der legis \n \n \n\n \n\nlativen Rechnungsprüfung ist, Ministerialstreltigkeiten zwischen \nReich und Ländern zu entscheiden. Es ist aber dringend zu \nwünschen, \ndass der derzeitige Zustand der sieh über Jahre hinziehen \nden Streitigkeiten zwischen der Verwaltung des Reiches und \nder Länder als unwürdig erkannt wird. \nEbenso erscheint wünschenswert, dass der ganze Fragenkomplex \nkur-erhand und bald erledigt wird, damit endlich in den ver \nschiedenen Ministerien die ständig umfangreicher und kompli \nzierter werdenden Vorgänge endgültig zu den Akten geschrieben \nwerden könnten. \nBeim Haushalt für Versorgung und Ruhegehälter 1928 fand \n \n\nDer Dauptansschuss des proussisrhen Landtags beriet gestern \nnarb der Debatte Uber den Haushalt der Handels- und Gewerbe- \nverwaltung das gewerbliche Unterrichtswesen, \nNach dem Bericht, der vom Abg. Schmidt- Berlin (Wirtscb.) \nerstattet wurde, erfordert dieser Haushaltsteil rund 1,2 Millionen \nmehr, teils für Gehälter, aber zur Hälfte für Zuschüsse an die \nGemeinden für Berufsschulen. \nMinister Dr. Schreiber entwickelte bei dieser Gelegen \nheit zum erstenmal sein Programm über die zukünftige Aus \nbildung der Gewerbelehrer und -lehrerinneu. Ausgehend von \nder Tatsache, dass die Diplomhandelslehrer und -lehrerinnen seit \ndem Jahre 1918 eine rein akademische, auf sechs Semester ver \nteilte Ausbildung erfahren, forderte er, dass die künftige Aus \nbildung der Gewerbelehrer und -lehrerinnen nach Umfang, Dauer \nund Bildungshöhe dieselbe sein müsse. Die neue Ausbildung \nsieht im Prinzip nur eine Weiter?ührung der bisher bestehenden \nvor: wissenschaftliche Ausbildung an der Handelshochschule hzw. \nWiso-Fakultäten, pädagogisch-praktische und fachlich-praktische \nAusbildung an den berufspädagogischen Instituten, ausgedehnt \nauf sechs Semester auf Grund der in den letzten Jahren gesam \nmelten Erfahrungen. Die Berufsschule unserer Tage darf nicht \nmehr eine einfache Fortsetzung der Volksschule sein, sondern ihr \nCharakter besteht darin, \nin ihrem Unterricht lebens- and berufsnahe zu bleiben \nund ihre hohe Aufgabe ist es, der Charakter- und Berufsaus \nbildung des Lehrlings und Facharbeiters und des werdenden \nStaatsbürgers zu dienen. Darum ist es zu begrüssen. dass immer \nzahlreicher und stärker die Kreise der Arbeit naebdrängen und \nin den Stand der Gewerbelehrer hineinrücken. Es wird er \nstrebt, den Fachschulabsolventen der höheren Fachschulen mit \nnachfolgender Bewährung in verantwortlicher Stellung ohne \nPrüfung den Anschluss an die Gewerbelehrerausbildung zu \nsichern. Es ist daneben erforderlich, den Praktiker ohne beson \ndere Fachschulbildung, Meister wie Facharbeiter, über seine \nBerufsausbildung hinaus in Sonderkursen vorzubereiten für die \nSonderreifeprüfung, die ihm gleichfalls die Aufnahme in die Ge- \nwerbelebrerausbildung ermöglicht. Damit wird zugleich gegen \nüber dem Privileg der allgemein bildenden Schulen, \ngegenüber den vielfachen Barrieren, die das Bercrhtignngs- \nwesen schafft, die Anerkennung der technischen uml wirt \nschaftlichen Bildung \ngarantiert. Der Gewerbelehrer der Zukunft muss Verständnis \nhaben für die Lebensauffassung und Arbeitsbetätigung des jugend- \n \n\nMEMEL, 7. Februar. (W.T.B.) \nDer litauische Gouverneur des Memelgebiets bat dem Direk \ntorium mitgeteilt, dass eine Anzahl von deutschen Lehrern ans \ndem Memelgebiet ausgewiesen werden soll, und zwar zunächst \nelf. Der Zeitpunkt, zu dem er diese Ausweisung vorzunehmen \nbeabsichtigt, hat der Gouverneur nicht angegeben. Das Direk \ntorium hat diesen Lehrern daraufhin mitgeteilt, dass sie sieh auf \ndie Kündigung gefasst machen sollten. Die Kündigung würde \nspätestens zum 1. April d. J. erfolgen. \nKOWNO, 7. Februar. \nEine grosse Reihe von Wiederbesetzung wichtiger Beamten \nstellen durch Personen, die unmittelbar nach dem Sturze \nWoldcmaras' ans diesen Positionen entfernt wurden, deutet \ndarauf hin. dass sich der politische Kurs in Litauen wieder nach \nrechts wendet. \nAuffallend ist auch jetzt die Tatsache, dass der Chefredakteur \nder offiziösen „Lietuvos Aidas“, Gustainis, unmittelbar aus \nLitauen nach Italien beurlaubt wurde, nachdem am 21. Januar \nin dem Blatte ein aufsehenerregender Artikel erschien, in dem \nerklärt wurde, dass der Faschismus in Litauen bankerottiert \nhabe und Neuwahlen für einen Sejm und Neuwahlen für den \nStaatspräsidenten angekündigt wurden. Es heisst schon jetzt, \n \n \n\n \n\nsich eine Ueberschreitung um 70,6 Millionen Reichsmark. Diese \nUeberschreitung wirkte aut die Kassenlage des Reiches des \nwegen ausserordentlich ungünstig, weil sie im wesentlichen erst \nnach Abschluss des Haushaltsjahres 1928 bekannt wurde. Was \ndie Schaffung von Beamtenwohnungen betrifft, so wurde im \nUnterausschuss der Vorwurf erhoben, dass die ln Frage kommen \nden \nBeamtendienst- und Mietwohnungen zu gross gebaut wurden. \nZum Schluss erklärte Abg. Heinig (Soz.), dass der Unter \nausschuss allen Punkten bis zur restlosen Aufklärung nachgehe. \nDer Bericht des Unterausschusses wurde vom Vollausschuss \ngenehmigt. \n \n\nliehen Arbeiters und In leitender verantwortlicher Stelle den \nNachweis erbracht haben, dass er eine menschenbildende Be \ngabung besitzt. Erst wenn diese Vorbedingungen erfüllt sind, \nbraucht er sich endgültig zu entscheiden, ob er in die Ausbildung \ndes Gewerbelehrers eiutreten will, und das ist der unbedingte \nVorzug gegenüber der Jugend, die durch die allgemeinbildenden \nSchulen geht und sich in unreifem Alter für einen Lebensberuf \nund damit für einen Abschluss in der wissenschaftlichen Aus \nbildung entscheiden muss. Die Handels- und Gewerbeverwaltunp \nhat den zweckmässigsten und billigsten Weg für die Ausbildung \ngewählt: die theoretisch-wissenschaftliche Ausbildung den be \nstehenden Einrichtungen unserer Hochschulen zu überlassen und \ndie berufliche wie pädagogisch fachliche Ausbildung einem au \ndie Hochschulen angegliederten berufspädagogischen Institut zu \nzuweisen. Diese Form der Ausbildung, die letzten Endes darauf \nbasiert, gegenüer dem Abitur der allgemein bildenden Anstalten \neine \nArt wirtschaftliches Abitur ohne Prüfung and Zeugnis \nzu setzen, stellt einen grossen bildungspolltischen Entwicklungs \ngedanken dar, der hoffentlich von den fortschrittlichen Elemen \nten aller politischen Parteien richtig erfasst und gewürdigt wird. \nMinisterialdirektor Merten gab zunächst einen Ueberblick \nüber die äussere Entwicklung des Berufs- und Fachschulwesens. \nMit Sorge erfüllt die Zunahme der Diplomhandelslehrer. Es \nist bisher noch nicht abzusehen, wie diese wichtige Frage gelöst \nwerden kann. Der Gedanke des Arbeitsunterrichts dringt \nimmer weiter in die Schule ein. Im ganzen kann festgestellt \nwerden, dass sich das Berufsschulwesen der wachsenden An \nerkennung in der Oeffentlichkeit, insbesondere in der Wirt \nschaft, und zwar in den Kreisen der Arbeitnehmer und Arbeit- \ngeber. erfreut. Eine Vermehrung der Fachschulen wird au h \nmit Rücksicht auf die Gewerbelehrerlaufhahn eiutreten müssen. \nIm ganzen dient das Berufsschul- und Fachschulwesen in be \nsonderem Masse der Wirtschaft Diese Schulen sind ein \nwichtiges Mittel des Aufstiegs der fälligen und tüchtigen \njungen Leute auch aus den unbemittelten Klassen. \nSie müssen so entwickelt werden, dass der Weg über die Fach- \nund Berufsschule für die Befähigten in Zukunft insbesondere \nauch in die Laufbahn des Gewerbelehrers hineinführt. \nIn der sich anschliessenden Aussprache zum Berufs- und \nFachschulwesen begrüsste Frau Abg. Oventrop (Soz.l die \nInitiative des Ministeriums und gab der Hoffnung Ausdruck, \ndass die Durchführung der Pläne dem praktischen Leben dienen. \nDie Aussprache wird am Sonnabend fortgesetzt werden. \n \n\ndass Gustainis nicht wieder auf seinen Posten zurückkehren \nwird. Für ihn zeichnet als verantwortlich für die „Lietuvos \nAidas\" der Generalsekretär der nationalistischen Partei der \nTautininkai, Shukas. Das Blatt hat auch gleichzeitig wiederum \neine merkliche Schwenkung nach rechts \ngemacht und beginnt, wieder die Diktatur zu rechtfertigen. \nDie neue Rechtsschwenkung der litauischen Regie- \nrungspolilik, die nach dem Sturze des Diktators Wolde- \nmaras sich wieder der Vernunft genähert hatte, wird dem \nAnsehen Litauens in der Welt schwer schaden. Die Ver \nschärfung der Unterdrückungspolitik in dem überwiegend \ndeutschen Memelgebiet wird hoffentlich auf der nächsten \nVölkerbundstagung in Genf zur Sprache kommen, wo der \nVertreter Litauens ja bisher stets einen äusserst unvor \nteilhaften Eindruck gemacht hat \nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen Teil des \nBlattes Heinrich Hepnenheiroer für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Pü. unverlangt eingesandte \nManuskripte überntmnit die Rndaktlm U e t * Verantwortung. \nDruck und Verlag- Rudolf Mos so Berl.n \nHeute: „Illustrierte Moden-Zeituns\" \n \n\nWirtschaftsabitur ohne Prüfung und Zeugnis \nDie neue Gewerbelehrer-Ausbildung — Aufrückungsmöglichkeiten für Unbemittelte \n \n\nIn Litauen geht es wieder nach rechts \nMit neuer Unterdrückung im Memelland beginnt es —- Reaktionäre Personalveränderungen \n \n\nAllen Anhängern der Pfarrer henmann'schen Heilmittel \ngeb.'n Wir bekannt, daß daS 272 Seiten starke, reich illustrierte Pfarrer Aeumann-Buch ein wertvoller Ratgeber in vielen \nKrankheitsfällen, auf Wunsch an jedermann völlig kostenlos durch die Firma Ludwig Leumann & Co, Nürnberg-L., \nversandt wird. Ferner weisen wir darauf hin, daß die Pfarrer Leumann'schen Heilmittel (bis jetzt 178 000 Dankschreiben) \nkünftig in allen hiestaen Apotheken zu haben sind, bezw. beftellt werden können, bestimmt aber in der Hauptniederlage: \nAions-Apotheke, Berlin N 31, Anklamerstr. 39-40 an der Ecke Brunnenstr., ca. 5 Minuten v. Rosenthaler Platz \nHeeges-Apotheke, Berlin O, Gubenerstraße 33 \nSchwetzerApotheke. Berlin W 8, Friedrichstraße 173 \nArtedrich-Dilhetm-ApotHeke, Charlcttenbu g, L.ibnizstraße 106 \nAdler-Apotheke. Ber'in-Friedenau, Nheiiistraße 16 \nRofeu-Apolyeke, Eichwalde-Berlin "
}