{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "066",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Prozess um Millionen-Erbsthaft \nDer Nachlass des Diamanten - und Petroleum-Loske / Gefälschte Testamente? \n \n \n\n \n\nVor einer Zivilkammer des Iiandgerichts I Berlin fand Gestern \nein Termin in dem sensationellen Erbsclinftsstreit um das Millio \nnenvermögen des verstorbenen Kaufmanns Löske statt. \nLöske, der durch Spekulation in galizischen petroleumquellen \nund anderen Industrieunternehmungen sich ein Riesen vermögen \ngeschafft hatte, der ferner ein bekannter Juwelenbändler und \nInhaber der Firma Markgraf & Co. war, binterliesa nach seinem \nTode ein Vermögen in Höhe von 20 Millionen Mark, und das Ver \nmögen, das er von seinem Bruder geerbt batte, das ebenfalls \n20 Millionen Mark betrug, den Ehegattinnen seiner Prokuristen \nund dem einen Prokuristen. Die direkten Erben des Verstorbe \nnen nahmen an, dass diejenigen, denen Löske sein Vermögen \nvermacht hatte, durch unlautere Machinationen sich in den Besitz \ndes Geldes gesetzt hätten. Es wurde auch davon gesprochen, \ndass Löske keines natürlichen Todes gestorben sei. \nTatsächlich ist in der Zwischenzeit die Leiche exhumiert \nworden und cs soll festgestellt worden sein, dass er ein krebs \nartiges Geschwür im Gehirn gehabt haben soll, an dessen \nFolgen er gestorben ist \nDer Erbschaftsprozess ist einer der interessantesten Zivil \nstreitigkeiten, die je Berliner Gerichte beschäftigt haben. Der \n \n\nVor dem Schöffengericht Tempelhof hatte sich gestern der \nObergerichtsvollzieher Raiter wegen Unterschlagung zu verant \nworten. \nRaiter war als Gerichtsvollzieher im Bezirk des Amtsgerichts \nTempelhof seit dem April 1927 tätig und hat in dieser Eigen \nschaft bei verschiedenen Amtshandlungen Unterschlagungen be \ngangen, die eine Höhe von mehreren tausend Mark erreichten. \nEs stellte sich heraus, dass Raiter ein starker Trinker war, \nder zuletzt täglich zwei Flaschen Kognak und etwa dreissig \nbis vierzig Flaschen Bier vertilgte. \nfn diesem Zustande nahm er seine Amtshandlungen vor, und \nman kann verstehen, dass in seinen Büchern alles drunter und \ndrüber ging, und dass er schliesslich nicht mehr wusste, ob das \nGeld, das er bei sich trug, sein eigenes oder das von Prozess \nparteien war. Nachdem die Unterschlagungen ans Tageslicht \ngekommen waren, wurde Raiter in eine Entziehungsanstalt ge \nbracht, in der gestrigen Verhandlung stellte er sich als Mitglied \n \n\nDie Siresemannstrasse \nDie Entscheidung des Polizeipräsidenten \nMit Einwilligung des preußischen Siaatsministcriums hat, \nwie bereits kurz gemeldet, der Polizeipräsident die bisherige \nKöniggrätzer Strasse vom Potsdamer Platz bis zur Einmündung \nin das Hallesche Ufer, das ist also ausschliesslich der Hausgrund- \nstücke Nummer 70 auf der Westseite und Nummer 76 auf der \nOstseite, Stresemannstras.se benannt. Gleichzeitig mit der Um \nbenennung der Strasse erfolgt eine Umnumerierung der Haus- \ngrundstücke gemäss den jetzigen Grundsätzen für die Haus- \nliumerierung, d. h. also, ungerade Zahlen für die linke und \ngerade Zahlen für die rechte Sirassenscite. \nDamit hat also der Polizeipräsident den Beschluss der Stadt \nverordnetenversammlung, die Lennö- und Tiergarteustrasse in \nStreaemannstrasse umzubenennen, verworfen und von sich aus \ndie Entscheidung gefällt. Formal steht dem Polizeipräsidenten \ndas Recht zu, von sich aus selbständig eine Strassenumbenennung \nvorzunehmen; bisher wurde es allerdings so gehandhabt, dass \nder Polizeipräsident den Beschlüssen der Stadtverordnetenver \nsammlung beigetreten ist. Die gestrige Entscheidung des Polizei \npräsidenten hat überrascht und dürfte besonders in den Kreisen \nder Stadtverordnetenversammlung einiges Aufsehen erregen. Be \nkanntlich hatte der Magistrat seinerseits beschlossen, die König \ngrätzer Strasse umzutaufen, aber der Aeltestenausschuss der \nStadtverordnetenversammlung hat diesen Vorschlag umgeworfen \nund die Tiergartenstrasse empfohlen. Diesem Beschluss ist dann \ndie Stadtverordnetenversammlung mit knapper Stimmenmehrheit \nbeigetreten. Nunmehr hat der Polizeipräsident auf den ur \nsprünglichen Plan des Magistrats zurückgegriffen. \nDamit trägt jetzt ein langer und verkehrsreicher Strassenzug. der \nvom Halleschen Tor bis zum Reichstag verläuft, die Namen \nzweier hervorragender Staatsmänner der Republik, vom Halle \nschen Tor bis zum Potsdamer Platz werden wir eine Stresemann- \n \n\ngestrige Termin war nur von kurzer Dauer. Er wurde nach dem \nVortrag der Rechtsanwälte beider Parteien vertagt. \nAnfang dieses Jahres wurden gegen die Erben Albert Löskes. \nnämlich seinen langjährigen Geschäftsführer Oppenheimer und \ndessen Frau sowie gegen eine Frau Blaustem schwere \nAnschuldigungen erhoben. Die Familie Löske, also diejenigen, \ndie auf das Erbe des Verstorbenen jetzt Anspruch erheben, ist \nausserordentlich gross, sie umfasst mehrere hundert Personen \nDer Prozess, den sie jetzt angestrengt haben, soll, wie es heisst, \nauch von dritter Seite finanziert werden, da die Familie durch \nweg wenig vermögend ist \nDie jetzt eingereichte Klage der Erben fordert die Ungültig \nkeitserklärung der Löskcschen Testamente, von denen ins \ngesamt drei dem Gericht vorliegen. \nIn einem Testament vom 27. November 1927, das die Ueber- \nschrift „Mein letzter Wille“ trägt, hat Löske lediglich bestimmt, \ndass er an seinem Grabe keine Reden gehalten wünsche. In \neiner zweiten Anschrift zu diesem Testament vom 1. August 1928 \nhat er in Abänderung der ersten Verfügung bestimmt, es solle \nein schöner erhebender Gesang angestimmt werden, aber keine \nRührung, „erzeugt durch Zahlungen an Geistliche“. Am \n \n \n\n \n\n2. August, also am nächstfolgenden Tage, hat dann Löske diesen \nbeiden Testamenten eine umfangreiche le,ztwillige Verfügung \nangeschlosscn, in der er genaue Dispositionen über sein grosses \nVermögen gibt. Legate verteilt, der Frau Blaustein den grössten \nTeil vermacht und den kleineren Teil den Eheleuten Oppen \nheimer. Merkwürdig ist, dass in dem zweiten Testament das \nWort „Zahlung“ ohne h, also „Zalung\" geschrieben ist Die An \nwälte der Löskeschen Familie leiten aus dieser Feststellung \nZweifel in die Echtheit der Testamente ab. Sie behaupten, dass \nein Mann, wie Löske, der eine ungeheure Menge geschäftlicher \nTransaktionen in seinem Leben durchgeführt hat, das Wort „Zah \nlung“ hätte richtig schreiben müssen. Ausserdem wollen sie aber \nauch festgestellt haben, \ndass die Schrift, in denen die Testamente Löskes geschrieben \nsind, in wesentlichen Punkten von der Schrift abweicht, in \nder Löske Briefe an Familienangehörige geschrieben hat. \nSie nehmen also an, dass die Testamente gefälscht worden sind. \nAls dritten Anfechtungsgrund geben sie endlich an, dass Löske \nin sexuell r Abhängigkeit von Frau Blaustein und Frau Oppen \nheimer gelebt habe. Inwieweit diese Behauptungen richtig sind, \nsoll im Laufe des weiteren Prozesses nachgewiesen werden. \n \n\nund zum Schluss „Russische Illusion“, Lieder, Tänze und Reiten, \nausgeführt von den zehn Brannnows, dem Kirgisenballett unter \ndem Kosakenhauptmann Stepan Jakimowitsch. Der reiche Bei \nfall ist Beweis für die Güte des Programms und der Ausführung. \n \n \n\n \n\n2 Flasthen Kognak \nund 40 Flasdien Bier \n \n\ntäglicherKonsum einesOber- \ngerichtsvollziehers — Unter \nder Anklage der Amtsunter \nschlagung — Mindeststrafe \n1 Jahr 1 Monat Zuchthaus \n \n\ndes Guttemplerordens vor. Seine Straftaten gab er unum \nwunden zu. \nMedizinalrat Dr. Dvrenfurth kam zu dem Ergebnis, dass sich \ndie Voraussetzungen des § 51 des Strafgesetzbuches für die Straf \ntaten, die Baller zur Last gelegt werden, nicht anwenden lassen. \nDas Gericht verurteilte Roller zu einem Jahr und einem \nMonat Zuchthaus wegen Amtsnnterschlagung in gewinn \nsüchtiger Absicht und wegen Untreue. \nDie Strafe, die das Gericht gegen Roller verhängte, ist die gesetz \nliche Mindsslstrafe. Das Gericht empfahl dem Angeklagten, der \njetzt wieder in geordneten Verhältnissen lebt, ein Gnadengesuch \neinzureichen. \nMerkwürdig ist, dass in der langen Zeit von fünf Jahren, \nwährend der Raiter unter chronischem Alkoholrausch stand, es \nseinen Vorgesetzten nie aufgefallen zu sein scheint, unter \nwelchem Einfluss dieser Mann stand. \n \n\nliefern werde. Das ist bisher nicht geschehen. Ausser Wäsche \nund Kleidungsstücken enthielt der Koffer Schmucksachen im \nWerte von etwa 20 000 Mark. Für die Wiederbeschaffung des \nKoffers mit Inhalt ist eine hohe Belohnung zugesichert. Mit \nteilungen nimmt die Dienststelle C. 3 im Polizeipräsidium ent \ngegen. \nVerfahren eingestellt \ngegen Frau Kaiser-Titz \nDie grosse Strafkammer des Landgerichts III sollte sich gestern \nerneut mit jenem peinlichen Prozess beschäftigen, der Anfang \nDezember vorigen Jahres vor dein Schöffengericht Charlotten- \nburg nnstand. Es handelte sich um die Anklage gegen die Witwe \ndes Berliner Schauspielers Erich Kaiser-Titz wegen Abgabe \neiner falschen eidesstattlichen Versicherung. \nFür Frau Kaiser-Titz war nach dem Tode ihres Mannes eine \nWohltätigkeitsvorstellung veranstaltet worden. Obgleich die Vor \nstellung einen Betrag von 12 000 Mark eingebracht hatte, zahlte \nman das Geld nicht sofort aus. Frau Kaiser-Titz ging dann auf \ndem zivilrechtlichen Wege gegen die Veranstalter der Wohl \ntätigkeilsvorstellung vor und gab dabei eine eidesstattliche Ver \nsicherung ab, die angeblich objektiv nicht den Tatsachen ent \nsprach. Das Schöffengericht Charlottenburg, das in erster Instanz \nüber die Sache zu entscheiden hatte, kam zu einer Verurteilung \nder schwerkranken Frau. \nIn der zweiten Instanz kam der Prozess schnell zu einem \nglücklichen Ende. Nach einigen Erörterungen über formal- \njuristische Modalitäten kam das Gericht zu folgender Ent \nscheidung: \nDas Urteil erster Instanz wird aufgehoben nnd das Ver \nfahren auf Kosten der Staatskasse eingestellt. \nDas Gericht hat bei der Frage der Einstellung festgestellt, dass \ndirekte Folgen durch die Abgabe der eidesstattlichen Versiche \nrung nicht eingetreten sind. Die Verunglimpfung der Ver \nanstalter der Wohltätigkeitsvorstellung ist durch eine Ehren \nerklärung aus der Welt geschafft. Da es sich bei der Angeklagten \num eine schwerkranke Person bandelt, hat das Gericht keine \nBedenken gehabt, auf Einstellung zu erkennen. \n \n\nZirkus Karl Hagenbetk \nDas Februarprogramm des Zirkus Karl Hagenbeck (Gastspiel \nim Zirkus Busch) ist nicht nur sehr reichhaltig — es weist \n15 Nummern auf —. sondern auch in jeder Beziehung erstklassig. \nSowohl der zirzensische wie auch der rein artistische Teil sind \ngleich vorzüglich. Parforce wechseln ab mit spanischer Reit \nschule und hoher Schule in allen Gangarten. Herr Gantier \nführt 22 Ostpreussen und edleres Blut vor, die eine Pracht sind. \nAusgezeichnete Dressurakte, wie man sie selten zu sehen be \nkommt. werden vorgeführt, so: Kapitän Decker mit seinen Wal \nrossen und Seelöwen, Fräulein Mailhe mit ihren Zebras, Wasser \nhülfet und Elenantilope, die Elefantenherde des Herrn Gustav \nHundrieser. die 15 Bengal-Königstiper durch Rudolf Mathies, \nArtistenstars sind: die sechs Sara los. Menschen ohne Schwere \nund ohne Knochen die vier Stabs, einzig in ihrer Art, die guten \nClowns, die fiinl Babusios, die ikarischea Spiele der acht FalUia \n \n\nDer Raubmord \nin der SteinmeSzstrasse \nNachforschungen in einer Wärmehalle \nIm Verlaufe der Fahndung nach den Mördern der Klavier \nlehrerin Margarete Zimmer forschten die Beamten der Mord \nkommission am Freitag nachmittag auch in einer Wärmehalle \nin der Ackerstrasse 2 nach. Durch Vernehmungen konnte fest- \ngestellt werden, \ndass zwei junge Leute bereits am Donnerstag nachmittag \ngegen 2 Uhr, wenn die Halle am stärksten besetzt ist, \nKleidungsstücke ur.d Wii -ehe zum Kauf nngehoten und auch \nAbnehmer gefunden haben. \nZu dieser Zeit war von dem Verbrechen noch nichts bekannt, \ndie Männer in der Halle haben gutgläubig Sachen erworben. \nEin Teil davon konnte wieder herbeigeschafft werden. Die \nKäufer haben mit den jungen Leuten auch länger gesprochen, \nund so ist zu erwarten, dass durch die Vernehmungen, die noch \nandauern, die Beschreibung des Täters und seines Begleiters \nergänzt werden wird. \nAehnlich wie in der A^kerstrasse wird die Mordkommission \nauch in den Asylen und Herbergen verfahren. In der Halle in \nder Ackerstrasse sind die Täter nicht alle geraubten Sachen los \ngeworden. Sie werden sie also vermutlich auch noch anderswo \nangeboten haben. Nach diesen Stellen wird noch geforscht \n» \nGestern abend wurde die Reserve-Mordkommission nach dem \nHause Luisenufer 5 gerufen. Hier wohnte im rechten Seiten \nflügel im Keller die 59jährige Witwe und Rentnerin Gertrud \nDobberstein. Ein Bruder, der die Frau besuchen wollte und \nkeinen Einlass fand, erfuhr von Nachbarn, dass die Frau seit \nMittwoch nicht mehr gesehen worden war. Er benachrichtigte \ndie Polizei und man verschaffte sich Zutritt \nDie Fran lag tot in ihrem Bette. Am Halse zeigten sich \nDruckstellen, die den Verdacht eines Verbrechens auftauchen \nHessen. \nDie Reserve-Mordkommission sowie ein Gerichtsarzt wurden \nalarmiert. Die vorläufige Totenschau ergab keine Klärung. Die \nStellen am Halse können sowohl Würgespuren wie auch Toten \nflecken sein. Die Wohnung war in Ordnung, von dem wenigen \nGelde, das die Frau bcsass. scheint nichts geraubt zu sein. Die \nLeiche wurde zur Obduktion beschlagnahmt. \n \n\nZur heutigen Sondervorstellung „Die Gartenlaube“, die das \nVerlagshaus Rudolf Messe für unsere Leser und Freunde im \nTheater am Schiffbauerdamm veranstaltet, sind noch Karten zum \nPreise von 1,50 bis 6 Mark zu haben. Der Verkauf findet bis \n1 Uhr mittags im Rudolf Messe Haus, Jerusalemer Strasse 46—49, \nund ab 3 Uhr an der Theaterkasse statt. Der Beginn der Vor \nstellung ist um 4 Uhr. \nGeneraldirektor Leo Kronau ist im Alter von 56 Jahren einem \nHerzschlag erlegen. Kronau war im Leben Berlins eine bekannte \nPersönlichkeit Er war mehrere Jahre Direktor des Berliner \nLunaparks und erster Direktor des Haus Vaterland. Der Inter \nnationale Variötödirektorenverband, dessen Vorstand er seit \nJahren angehörte, wählte ihn in seiner letzten Generalversamm \nlung zu seinem zweiten Präsidenten. \nAcht neue Bahnhöfe auf der G.-N. Bahn. Für die voraus \nsichtlich am 15. April in Betrieb zu nehmende Reststrecks \nNeandenlrasse — Gesundbrunnen der Gesundbrunnen—Neuköllu- \nLinie sind acht neue Bahnhöfe vorgesehen, deren Namen nun \nmehr festgestellt wurden. Sie werden heissen: Gesundbrunnen, \nVoltastrasse, Bernauer Strasse, Rosenthaler Platz, \\V pinmeister- \nStrasse, Alexanderplalz. Kaiserstrasse und Jannowitzhrücke. \nFreimarken. Künftig werden die Freimarke zu 10 Rpf. in \nrotvioletter und die Freimarke zu 20 Rpf. in silbergrauer Farbe \nbergeste.llt werden. \nSarrasani-Famlllcn-Vorstetlung. Am heuticen Ta?e, nachmittags \n3 Uhr. findet die erste Familienvorstcllung in Sarras.anis gut geheiztem \nWinterbau auf dem Tempelhofei Feld (U-Bahn-Station Flughafen) \nstatt. Kinder von 2,20 Mark aufwärts halbe Preise. Abends ~'A Uhr \ngrosse Vorstellung. \n \n\nS.-A. 7 Uhr IM Minute \nS.-U. 16 Uhr M Minuten \n \n\nM.-A. 10 Uh.* 56 Minuten \nM.-U .1 Uhr 23 Minuten \n \n\n3 ) \n \n\nDie Zahn Zwischenräume als Sitz übelriechender Speiseret \nreinigt man zweckmässig mit der eigens dafür konstruiert \nChlorodont-Zahnbürste _rait _ gezahntem Borstenschnitt in zw \nHärtegraden von höchster Qualität 1 Mk., Kinderbürste 60 I \nNur echt in hygienischer blau-weiss grüner Originalpackun \n \n \n\n \n\nstrasse haben, während die Strasse vom Potsdamer Platz bis \nzum Reichstag schon seit einigen Jahren den Namen Friedrich \nFberts trägt. Drei andere Strassen standen noch zur Debatte, \ndie Lennö-, die Tiergarten- und die Vossstrasse. Es ist zu \nhoffen, dass, wie bei der Umtaufe der Budapester Strasse in \nFriedrich-Ebert-Strasse, diese Umstellung auf einen berühmten \nNamen rasch vor sich gehen wird. Bei der Entscheidung des \nPolizeipräsidenten, die, wie gesagt, im Einvernehmen mit dem \nMinisterium des Innern vor sich gegangen ist. hat wohl die \nRücksicht auf die historischen Namen der drei genannten \nStrassen eine ausschlaggebende Rolle gespielt während mau auf \nder anderen Seite in der Ausmerzung des Namens „Königgrätz“ \ngegenüber dem österreichischen Bruderlande eine politische \nGeste bezweckte, die zu begrüssen ist. \n \n\nKoffer verloren. Einen empfindlichen Verlust erlitt ein Ber \nliner Rechtsanwalt Am 1. Februar nahm er in der Königs \nAllee im Grunewald eine Autotaxe an und Hess sich nach dem \nAnhalter Bahnhof fahren. Beim Aussteigen verpass er im Wagen \neinen rotbraunen Handkoffer. Der Chauffeur ging mit dem \nKoffer seinem Fahrgast auf den Bahnhof nach, konnte ihn aber \nnicht mehr finden. Der Chauffeur entfernte sich mit den) \nKoffer und gab an, dass er ihn auf dem Polizeipräsidium ab- "
    }
}