{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "066",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wir trinken weniger Alkohol \n \n\nIm volkswirtschaftlichen Ausschuss des Reichstags äusserte \nsich der Direktor im Reichsgesundheitsamt Dr. Frey auf ver \nschiedene vom Ausschuss gestellte Fragen. Die erste Frage \nging dahin, ob \ndie durch Alkoholisiuus bewirkten Ge«nndbettssrhäden \nlaut Ausweis der amtlichen Heilanstaltenstatistik in Deutsch \nland seit 1900 eine Verschlechterung oder eine Verbesserung \nerfahren haben. \nDr. Frey erklärte daraufhin, dass der Alkoholismus nach \neiner starken Absenkung im Weltkrieg wieder in einer erheb \nlichen Steigerung begriffen sei. Doch sei der Vorkriegsstand \nnoch nicht wieder erreicht. Gegenüber den Verhältnissen zu \nBeginn des Jahrhunderts seien die in den Heilanstalten be \nobachteten Erkrankungen leichter und eine Verminderung der \nGesundheitsschäden nicht zu leugnen. Auf die zweite Frage, ob \ngegenwärtig die durch Alkoholismus bewirkten Gesundheits \nschäden in Deutschland leichter oder schwerer als in den Ver \neinigten Staaten von Nordamerika seien, führte Dr. Frey aus, \ndass es nur in den grösseren deutschen Ländern eine Statistik \nhierüber gebe und diese auch nur unter Vorbehalt zu verwerten \nsei. Sie zeige aber, \nda.-s die Sterblichkeit infolge Alkoholisnius in Amerika \nkeineswegs geringer sei als in Deutschland. \nMan könne annehmen, dass in Amerika zwar seltener, dann aber \n \n\nin um so grösserem Umfange Alkohol genossen werde, auch \nseien dann die alkoholischen Getränke wohl minderwertiger und \nkonzentrierter Direktor Frey erklärte auf weitere Fragen, dass \nseit 1919 eine Steigerung der alkoholischen Schäden eingetreten \nsei; im Jahre 1927 sei diese Steigerung noch nicht zum Stillstand \ngekommen. Auf die Frage, ob seit 1919 die Zahl der in den \nTrinkerheilanstalten wegen Alkoholismus eingewiesenen Per \nsonen gewachsen sei, äussert sich der Vertreter des Reichs- \ngesundbeitsanites dabin, \ndass die Zahl der Trinkerheilanstalten auf etwa vierzig und \ndamit auch der Einguwiesenen seit 1919 angewachsen sei. \nDer Referent des Statistischen Reichsamts legte in längeren Aus \nführungen dar, dass in Deutschland wie auch den ausser- \ndeutschen Ländern die Zahl der Roheitsdelikte, wie Körperver \nletzung, Widerstand gegen die Staatsgewalt. Hausfriedensbruch, \nSachbeschädigung usw. im allgemeinen in gleichem Masse mit \nder Zunahme des Alkoholkonsums steige, und mit dessen Ab \nnahme wieder sinke, und zwar im Jahresdurchschnitt wie an den \neinzelnen Wochentagen. \nDer Ausschuss beschäftigte sich dann mit dem \nß I des Schankstättengesetzes. \nDie Ueberschrift des Gesetzes wurde in „Gaststättengesetz ge \nändert. In der Besprechung war besonders die Relationswabl \numstritten, die von den Sozialdemokraten gefordert und vom \n \n\nAusschuss im vorigen Reichstag mH Mehrheit angenommen wor- \nden war. \nAbg. Dr. Mumm (Cbristlicbnat Arb.-Gem.) trat für die Ver \nhältniszahl ein und wandte sich scharf gegen die Bevorzugung \ngewisser Berliner Bezirke bei der Erteilung von Konzessionen \nwie Neukölln. \nAbg. Köster (Wirtsch.) lehnte die Verhältniszahl ab und \nverlangte, auch den Flaschenbierhandel, Speisewirtschaften und \nZimmervermietung konzessionspflichtig zu machen. \nAbg. Sollmann (Soz.) setzte sich für die Verhältniszahl ein, \ndie auch im Interesse des Gastwirtsaewerbes gelegen sei. \nDie Abgg. Sparrer (Dem.) und Rickes (D. Vp.) wünschten, \ndass es bei der Fassung der Regierungsvorlage bleibe. \nAbg. Hampe (DeutschnaL Vp.) wie darauf bin, \ndass Berlin heute mit rnnd 4,5 Millionen Einwohnern 15 000 \nGaststätten bähe. \nNach Annahme der Verhältniszahl müsse man bei dem Be \ndürfnis einer neuen Konzession, das bei der räumlichen Aus \ndehnung Berlins zweifellos sehr rasch wieder vorhanden sei, \nwarten, bis Berlin die sechste Million erreicht habe. \nMinisterialdirektor Dr. Reichardt lehnte sowohl die Einfüh \nrung der Relationszabl wie eine Konzessionspflicht des Flaschen \nbierhandels ab. \nDie Abstimmungen wurden auf Sonnabend vertagt. \n \n \n\n \n \n\n \n\nDie Wege trennen sich \n \n\nErich Lüth aus dem Reichsbund \nder Jungdemokraten ausgeschlossen \n \n \n\n \n\nDie Auseinandersetzungen bei den Jungdemokraten haben \njetzt zum Ausschluss eines Mitgliedes geführt. Auf Antrag der \nim Ostausschuss des Reichshundes der Deutsehen Jungdemokra- \nten zusammengeschlossenen Verbünde Ostpreussen. Pommern- \nMecklenburg. Ostmark, Oberschlesien und Niederschlesien, denen \nsich unter anderem die Verbände Buden, Württemberg, Mittel \ndeutschland und Thüringen angeschlossen haben, bat die Bundcs- \nleilung der Deutschen Jungdemokraten den Vorsitzenden des \nLandesverbandes Hamburg. Erich Lüth. in einstimmigem Be \nschluss aus dem Reiehsbund ausgeschlossen. Massgebend war, \nwie der Demodienst schreibt, für sie dabei der Grundsatz, dass \nbei aller prinzipieller Wahrung der Meinungsfreiheit innerhalb \neiner politischen Bewegung junger Menschen der freien Meinungs \näusserung durch Kameradschaftlichkeit und Bundesdiszipliu Gren \nzen gezogen sind. Diese Grenzen hat Lüth durch seine fort \ngesetzte Agitation, die nur geeignet ist, die politische Geltung \ndes Bundes zu schwächen, überschritten. Nachdem wiederholte \nVersuche, Lüth für eine verantwortliche Mitarbeit im Bunde zu \nrückzugewinnen, gescheitert waren, war daher die Bundesleitung \nzu ihrem Schritt gezwungen, um den Bund für seine künftigen \nAufgaben stark und geschlossen zu erhallen. \n* \nWir haben in diesen Tagen schon auf die heftigen \nAuseinandersetzungen innerhalb der Jungdemokratie \nhingedeutet. Es mag manchem zunächst bedauerlich er \nscheinen, dass diese Krise nun zu einem Ausschlussver \nfahren geführt hat. Erich Lüth, hat durch das Tempera \nment, mit dem er sich für seine Ueberzeugung einsetzt, \nfrüher auch bei denen Anklang gefunden, die sachlich \nmit ihm nicht übereinstimmten. Doch gehört zum Politiker \nnun einmal auch Selbstdisziplin. Und daran hat es bei \nLüth erheblich gefehlt. Mit Schwung allein geht es nicht. \nWer innerhalb einer Organisation für Kursänderung ein- \ntritt (was sein gutes, von niemand bestrittenes Recht ist), \nmuss sieb im übrigen darüber klar sein, dass er dabei \ngegen seine Widersacher nicht Vorgehen kann, als ob es \nsich um Angehörige einer anderen, gegnerischen Orga \nnisation handle. Das hat Lüth übersehen, das hat er \nauch, als es ihm klargemacht wurde, in sturem Eigensinn \n \n\nRichard Dehmel \nRichard Dehmel ist heute vor zehn Jahren gestorben. Für \ndie, die heute in der Mitte des Lebens stehend, einst von seinem \nWort geführt, von seiner Gestalt begleitet, den Weg in die Welt \nmachten, wäre es schön, heute davon zu sprechen, wie mächtig \nsein Wort, wie weittragend die Wirkung seines Werkes ist. Es \nwäre schön, aber leider nicht wahr. Richard Dehmels Werke \nwerden zurzeit kaum gelesen, seine Verse sind nicht im Ohr \nder Jugend, seine Gestalt ist zurzeit nur noch den Aeltereu \nlebendig. Das ist keineswegs ein Grund, die Lebensarbeit dieses \nmächtigen Mannes verloren zu glauben. Solche Rückschläge des \nRuhmes sind im Gegenteil in der Geistesgeschichte sehr häufig, \nund man kann mit einiger Sicherheit den neuen Rückschlag ab- \nwarten, der Dehmel wieder zu einem geistigen Führer der Nation \nmachen wird. Was zwischen ihm und dem heutigen Geschlecht \nsteht, ist nicht etwa das Sozialgelühl, das sich heute mehr in \nWorten als in Werken hervortut Denn schliesslich hat Dehmel \nein paar Gedichte geschaffen (den „Arbeitsmann\" und das \n„Erntelied\" vor allem), die beinah allem in der ganzen lyrischen \nProduktion des vorigen Menscbenalters das mächtige Erlebnis \nder Arbeiterbewegung mit einer dichterisch zureichenden, aus \nletzter Tiefe stammenden Kraft bezeugen. Noch weniger han \ndelt es sich um die unbürgerlicbe, Freiheit fordernde Macht des \nsexuell empörten Individuums, denn als solch ein Aufrührer — \nein erotischer, kein sexueller freilich — hat Dehmel sein Leben \ngeführt und seine schönsten Werke geschaffen. Aber eins ist es, \nwas das heutige Geschlecht an Dehmel nicht versteht: dass er \nder sozial Fühlende und der Individualist zugleich war, dass er \nder ganz Geistige und der ganz Sinnliche, dass er der deutsche \nKriegsfreiwillige vom August 1914 und zugleich der Fürsprecher \nder übervölkischen Menschheit war! Mit einem Wort: dass es \nihm nicht genügte, der Gefangene einer Leidenschaft, der \nGläubige eines Dogmas oder gar der Diener einer Partei zu sein, \ndass er mit tiefster Inbrunst vielmehr nach dem Ausgleich der \nentgegengesetzten Kräfte strebte, in dem allein das Leben wahr \nhaft emporstrebt zwischen Ordnung und Empörung! — Das \nheutige Geschlecht ist verdammt, in wilder Parteilichkeit ein \nseitigen Dogmen zu folgen, bis zur letzten, tödlichen Unmöglich \nkeit die Einzelkräfte des Daseins auszukosten. Der Tag wird \nkommen, wo ein neue« Geschlecht, von diesem Weg umkehrend. \n \n \n\n \n\nnicht einsehen wollen. So war die jetzige Lösung unver \nmeidlich geworden, wenn der Reichsbund der Jungdeino- \nkraten nicht an innerem Streit kaputt gehen wollte. Wobei \nwir hoffen dürfen,dass Lüths Ausschluss keine wesentliche \nAustrittsbewegung in Fluss bringt, dass er vielmehr zu \neiner Klärung führt. Dieser Meinung ist auch die Zei \ntung des Reichsbanners Schwarz-Rot-Gold, die mit folgen \nden Worten die Vorgänge bei den Jungdemokraten kom \nmentiert: \n„Zu einer scharfen Auseinandersetzung ist es im Reichs \nbund der Jungdemokraten gekommen. Seit langem führt eine \nkleine Gruppe, die unter Führung von Lütb steht, einen über \naus scharfen Kampf gegen die Bundesleitung und vor allem \n \n\nln der gestrigen Sitzung des Sklarek-Untersnchuugsaus- \nsrhusses des Landtags wurde die Vernehmung des Zeugen Syndi \nkus Lange fortgesetzt \nSyndikus Lange erklärte auf Befragen durch den Vorsitzenden, \ndie Mehrheit des Magistrats sei für die Notwendigkeit der \nAmerikareise gewesen; er habe nicht die Aufgabe, ein Wert \nurteil darüber zu fällen. Die Kosten der Reise beliefen sieb auf \n99 000 Mark. Der Zuschuss an die Städtische Oper habe 2,6 Mil \nlionen Mark betragen. Von den Solistengagen der Städtischen \nOper, die mit 949 000 Mark eingesetzt seien, würde der Zeuge \n200 000 Mark streichen. \nAuf die Frage des Vorsitzenden, Abg. Schwenk: Ob es \nrichtig sei, dass Herrn Oberbürgermeister Bi-'ss bis zum 1. Januar \nAufwandsentschädigung gewährt worden sei, obwohl er doch seit \nMonaten sich nicht mehr im Dienst befinde, erklärte Zeuge \nLange: Das ist nicht richtig. Der Oberbürgermeister hatte \nmonatlich eine Aufwandsentschädigung von 2000 Mark, die ihm \n \n\nwieder Verbindung, Aufbau, organische Form sucht, — und \ndann wird man in Richard Dehmel wieder einen der leidenschaft \nlichsten, ernstesten und wahrhaftesten Sucher und Führer \ngrüssen. Julius Bab. \n \n\nIlse Bois im Kabarett der Komiker \nDas neue Programm des K. d. K. enthält eine Nummer, die \nallein schon den Besuch lohnt: Ilse Boi« in der Parodie „Heute \nabend ist Premiere\". Sie hat da Gelegenheit, jenem sagenhaften \nProteus der Antike Konkurrenz zu machen, der bekanntlich seine \nGestalt nach Belieben ändern konnte. Die Bergner und die \nHesterberg parodiert eie mit so sicherem Blick ‘ für persönliche \nEigenheiten (zugleich das Stück persiflierend), wie es nur ein \nähnlich starkes Talent vermag; ein amerikanisches Tanzgirl, \neine chinesische Zauberkünstlerin und eine Trapezartistin kopiert \nsie hinter und vor den Kulissen so überzeugend und lustig, dass \nes ein köstlicher Spass und eine herrliche Unterhaltung ist. \nDer zweite Clou des Programms ist Paul Graeiz als Brief \nträger. Ein solcher kommt viel herum und sieht viel, Paul \nGraetz aber erzähit's mit seiner witzigen Suada, die wie Schnell \nfeuer wirkt und ihm den Sieg auf der ganzen Linie sichert. \nVorher sah man die Strassenmusikanten Dunio und Gegna, \ndie Jazzgrotesken der Stanley Sisters and Cel, die Tänzerin Dar \nmora und die drei Swifts mit ihren fliegenden Keulen, die alle \ndie ihnen von den famosen Conferenciers Paul Nicolaus und \nMaria Ney gereichten Vorschusslorbeeren verdienten. In dem \nSketch „Eldorado“ war Felix Bressart eine köstliche Kellner \ntype. «r. \n \n\n„Der Walzer von heute nacht“ wurde im Kleinen Theater zum \nfünfundzwanzigsten Male gespielt. Max Adalbert, als kesser Lebe \njüngling. hatte natürlich den Löwenanteil am Erfolg, aber auch \ndie entzückende Hilde Woerner und die altbekannte Erika \nGlässner durften immer wieder für den Beifall danken. „Der \nWalzer von heute nacht“ wird wohl noch etliche Male gespielt \nwerden. —e— \nDer Verband Berliner Bühnenleiter hat in »einer letzten General \nversammlung Professor Leopold Jessner, dr anlässlich seines Rück \ntritts von der Generalintendant der staatlichen Schauspiele auch den \nVorsitz im Verband Berliner Bühnenleiter niedergelegt hat. einstimmig \nzum Ehrenmitglied de« Verbände« Berliner Bühnenleiter ernannt. \n \n \n\n \n\ngegen den Bundesfübrer, Reich stagsabgeordneten Ernst \nLemmer. Lüth gehört zu der radikal pazifistischen Gruppe \nin das „Andre Deutschland“, und da Lemmer es ablehnt, die \nKriegsdienstverweigerung als programmatische Forderung der \nJungdemokraten anzuerkennen, ist er in den Augen Lüths \nein übler Reaktionär. Es vergeht kaum ein Tag, an dem Lütb \nnicht eine ganze Schale des Zorns über Lemmer und den \nReichsbund ausgiesst, weil sie ihm nicht folgen wollen. \nWer die Verhältnisse genauer kennt, weiss, dass der \nReichsbund der Jungdemokraten diesen Kampf aufnehme,i \nkann, ohne befürchten zu müssen, organisatorisch geschwächt \nzu werden. Vielleicht wird es in Hamburg und Berlin einige \nZuckungen geben. Lifjh jedenfalls täuscht sich über seine \nGefolgschaft. Er geht einer sicheren Niederlage entgegen.“ \nDas mögen auch die beherzigen, die es bedauern, dass \nder Streit nicht mehr auf andere Weise als durch den \nAusschluss beendet werden konnte. Die Bundesleitung \nder Jungdemokraten verweist mit vollem Recht auf die \nGeschlossenheit des Bundes als die Voraussetzung für er \nfolgreiche Arbeit. \n \n\nwohl infolge eines Irrtums pränumerando anstatt postnumerando \ngezahlt worden ist Er bekam seine Aufwandsentschädigung für \nNovember bereits am 1. November ansgezahlt- Ich habe dann \nsofort eingegriffen und Herrn Oberbürgermeister Böse Anfang \nDezember milgeteilt dass wir ihm die Aufwandsentschädigung \nnur postnumerando zahlen würden. Wir nahmen an. dass des \nDisziplinarverfahren bis dahin erledigt sein würde. Da dies \nnicht der Fall war, haben wir beschlossen, die Aufwandsent \nschädigung für Dezember nicht zu zahlen. Ob sieb dies juristisch \nvertreten lässt, möchte ich nicht entscheiden, wir haben es aber \nmit Rücksicht auf die Bevölkerung getan. Während der Amerikr \nreise ist dem Oberbürgermeister die Aufwandsentschädigung \nauch gezahlt worden. \nln einer an die öffentliche Sitzung sich anschliessenden ver \ntraulichen Sitzung des Ausschusses wurde beschlossen, im An \nschluss an die Vernehmung des Stadtkämmerers Dr. Lange. An \nfang nächster Woche noch einmal Oberbürgermeister Böss, Stadt - \nrat Reuter. Stadtbaurat Hahn und die ehemaligen Stadträte Zang, \nMeister und Busch zu hören. \n \n\nZwei Epiker \nDritter Dichterabend des Er Zähler verbandet \nDichter wie Lilienfein und Sobnrey — die der Verbann \ndeutscher Erzähler durch Fedor von Zobeltitz im Herrenbaus \nbegrüsste — wollen mit Bedacht und Geduld umworben sein, \nehe man in die Innerlichkeit ihrer Welt einkehren kann. \nLilienfein: er las die Novelle „Verklärung“. Bleibt auch \ndarin seinem Lieblingsmotiv, der Darstellung herber Fraueu- \ngestalten, treu; unberührt von modischen Stilwandlungen; wirbt \nfür den persönlichkeitsstarken, Schicksal gestaltenden, meta \nphysisch durchleuchteten Menschen. Die Weimarer Tagebuch \nblätter, — weniger Erzeugnisse eines dichterischen MUssens — \nsind Beweis für Lilienfeins ernste Bemühung, den Sinn der Ver \ngangenheit und der fordernden Gegenwart aus einer geistigen \nMitte zu begreifen und zu erklären. Ganz flüchtig dachte mau \nan Thomas Mann . . . \nNach dem Scbwabenbürtigen der Niedersaehse Sohnrey, nach \ndem Fünfzigjährigen mitten im Lebenskampf der besinnliche \nSiebzigjährige mit der Heiterkeit reicher Erfahrung. Dr. Mauz \ninterpretierte mit Liebe seine Gedichte und Skizzen: starke Er \nlebnisse einer zutiefst bäuerlichen, naturverbundenen Seele und \nheitere, besonnte Ereignisse, wie sie dem begegnen, der unter \ndem Landvolk zu Hause ist; — mythisch, ringend, monumental, \nlebensfroh, humorig in immer gleicher, aufrechter Sprache ge \nschrieben. \nDas Publikum dankte den Dichtern herzlich. Blasierte Lite \nraturjüngelchen grinsten. pck. \nDer demokratische Studentenball nahm auch in diesem Jahre \nwieder in gewohnter Weise in den Räumen des Kaiserhof einen \nfestlichen Verlauf. Mau sah manchen Prominenten der Hoch \nschulen. der Behörden und des Parlaments und viel tanzfreudige \nJugend, der man allerdings eine bessere Kapelle gewünscht \nhätte. Die Ansprache, die Reirbsmioister Dietrich hielt, klang \nin einem Appell aus, alle Kräfte zur Erhaltung der Demokrati \nschen Partei zusammenzufassen, daneben aber die Entwicklung, \ndie sieb im deutschen Parte,leben vollzieht, zu beobachten. K. \nJosef Plaut gibt seinen zweiten Lnsttccn Abend für die Volks \nbühne E. V. am Dienstag, 11. Februar, 20 Uhr. Er findet im Bert - \nstein-Saal, Linkstrasse 42, statt. Einlasskarten 1 Mark. \n \n\nDie Aufwandsentschädigung für Böss \nSeit Dezember nicht mehr gezahlt — Böss vom Sklarek-Ausschuss erneut vorgeladen \n \n\n■mmI "
    }
}