{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "066",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner V olks-Zeitung \nV. iVr, 66 —- 75. Jahrgang \n \n\nMorgen-Ausgabe \nSonnabend , 5. Februar 1030 \n \n \n\n \n \n\n \n\nIm japanischen Garten \nKinchbliilenfest bei Karstadt \nKirschblütenfest ist in Japan ein Feiertag, auf \nlen sich jung und alt schon wochenlang \nforber freut. Zur Zeit der Kirsch \nblüte zieht alles, was Beine bat, hinaus in die \nspanischen Gärten, geschmückt mit Bltiten- \niweigen, den schönsten und buntesten Kostümen \nind Lampions. Das Kirschblütenfest ist ein \nFest der Freude, überall sieht man nur lachende \nJesichter, überall wird getanzt zu einer lustigen \nflusik. Das Kirschbliitenfest ist aber auch ein \nFest der Farbe. Die Geishas, die kleinen japani \nschen Teemädcben, haben ihre buntesten Kinio- \nlos angezogen, alle funkelnagelneu, denn das ist \naeim Kirschblütenfest Vorschrift, sie haben ihre \nHolzsandalen mit buntem Lack angestrichen und \ntragen in den glänzend schwarzen Haaren kleine \nbunte Kämme und Blumen. Unaufhörlich fächeln \ndie kleinen Fächer, und endloser Jubel ist \nüberall. \nUm den Berlinern einen kleinen Einblick in \ndie Schönheiten des fernen Ostens zu gewähren, \nbat das Warenhaus Karstadt am Hermannplatz \nseine Verkaufsräume zum Kirschblütenfest ge \nschmückt Im Verkaufskeller ist ein echter japa \nnischer Garten aufgebaut, so schön, dass man \nnicht glauben kann, dass man sich mitten in \nBerlin befindet. Kostbare japanische Zwerg \nbäume und sonderbare feurigrote Blumen wach \nsen in diesem Garten. Ein kleines Bächlein \n(Messt, eine zierliche Bambusbrücke schwingt \nsich kunstvoll darüber. Natürlich fehlt auch das \nobligate Tempelehen nicht, in dem die Geishas \nihren Tee nehmen. Rings um diesen Garten \ngruppieren sich die Tische, an denen das Publi \nkum Kaffee trinken kann. Japaner in Original \nkostümen bedienen die Gäste, kleine Geishas \nreichen Kuchen. An den Wänden sind Verkaufs- \nstände aufgebaut, an denen man japanische Klei \nnigkeiten kaufen kann. Eine japanische Kapelle \nmit alten, asiat'scben Instrumenten musiziert ab \nwechselnd mit einer Jazzkapelle. \nJapanisches Kirschblütenfest in Berlin — das \n*st eine der originellsten Ideen der „Weiesen \nWoche“. 8. N. \n \n\nKostüme , die nichts kosten! \nDass eie nichts kosten ist natürlich über \ntrieben — sie kosten nämlich Arbeit; aber es \nist keine unangenehme Arbeit. Welcher Frau \nwürde es nicht Spass machen, sich mit sich und \nihrem Aeussereq zu beschäftigen? Vor allem, \nwenn es sich um Verkleidung handelt. Man darf \nTheater spielen, anders aussehen, sich anders \ngeben als für gewöhnlich. Man darf endlich ein \nmal die Fesseln der Konvention abwerfen und \nsich so gebärden, wie man wirklich ist oder sein \nmöchte. So ein Maskenkostüm birgt unendlich \nviele Möglichkeiten in sich. Solche aus dem Ver \nleih, oder nach den Mustern der Modehefte, trägt \njeder. Die sind kostspielig und auf die Dauer \nlangweilig. \nViel hübscher ist es, wenn man aus alten \nKleidungsstücken und zufällig vorhandenen \nResten, Fetzcben und Bändern etwas Originelles \nzusammenschustert. \nAuf Festen hört man so oft die Frage: „Was \nsoll denn dein Kostüm vorstellen?“ — Muss man \ndenn unbedingt wie ein echter Tiroler, Spanier, \nMatrose, Scbwarzwälderin, Negerin oder Köchin \naussehen? Nein! Ist es nicht viel, viel amü \nsanter. wenn der Phantasie Spielraum gelassen \nist? Man sollte sich freuen, dass man auf einem \nKostümball endlich einmal so sein darf, wie man \nist, dass man so lustig, so traurig, so ordinär \nUnd verrückt aussehen darf, wie man will. \nNoch ein Fehler wird immer gemacht — die \nmeisten Frauen wollen um jeden Preis elegant \naussehen. Wozu? Elegant aussehen wollen \nkönnen sie doch im täglichen Leben genug! \nSeien sie froh, dass sie endlich einmal zerlumpt, \nabgetragen und unmöglich bunt herumliufen \ndürfen, ohne dass es ihnen irgendein Mensch \nübelnimmt. \nKramen sie in ihren Schränken und Schub \nfächern — sie werden auf den herrlichsten, alten \nKrempel stossen. Grossmutterhüte, Federpleu- \nreusen, ausgerissene Aermel, alte Schleppen, \nSchürzen, Bureauklammern, Zahnbürsten — alles \nalles ist zu verwenden. Auf einem der letzten \nFeste lief ein junges Mädchen herum — alle \nMänner haben sieh um sie geschart, weil sie so \ngrotesk aussah: Auf dem einen Arm hatte sie \neinen alten karierten Taftärmel, der mit seinen \nEnden an einer völlig zerfetzten, enganliegenden \nGrossmuttertaille befestigt war Auf dem an \nderen Arm hatte sie einen fingerlosen langen, \ndurchbrochenen Handschuh aus dem Jahre 1Ü00. \nUeber einem knallroten Höschen sass ein rock- \nähnlich geraffter Tüllschal. Hinten batte sie \nsich eine riesige schwarze Tüllschleppe, wie eine \nSchürze umgebunden. Das ganze kostete sie \nnicht einen Heller — und es war ausserdem nicht \nschade drum, wenn es kaputt ging. Sie konnte \ndarin tanzen und toben, soviel sie wollte. Kein \nMensch fand es unmöglich oder hässlich oder un- \nelegant, sondern alle waren begeistert \n \n \n\n \n\nMan kann sich aber auch aus Bureauklam \nmern einen Panzer hauen, der zum Schluss wie \nein altes Kettenhemd aussieht. Darunter zieht \nman irgendein altes Trikot, steckt sich ein paar \nFederhalter, Bleistifte und Tintenwischer auf \nden Kopf und sieht wie ein wandelndes Bureau \naus. \nAuch aus alten Säcken lassen sich prächtige \nGewänder hersteilen. Wenn man sie mit Photos \noder Zeitungsausschnitten beklebt, sieht man wie \neine lebendige Litfass-Säule aus. \nTausend solche lustige Kostüme kann man \nohne die geringsten Kosten zusammenstellen. \nMan muss sich nur ein wenig den Kopf zer \nbrechen 1 -d- \n \n\nEinmal im Jahre nur ist Fasching. Ein Narr, \nwer sich nicht in den Trubel des Faschings \nstürzte. Die Zeiten sind zu ernst, um sich lauten \nVergnügungen hinzugeben—erheben hoffnungslos \nErwachsene w arnend und missbilligend ihre Stim \nmen. Gewiss soll und muss Fasching dem Ernst der \nZeit entsprechend gefeiert werden, aber es wäre \nverfehlt, deswegen einer Abschaffung des Fa \nsching, wie es von manchen Seiten gefordert \nwird, das Wort zu reden. Gerade wir brauchen \nden Faschingstrubel, haben die Flucht aus dem \nAlltag bitter nötig. Einmal sich ledig aller kon \nventionellen Fesseln auszuleben und vergessen, \ndass man erwachsen ist, das gibt neuen Lebens \nmut, bestärkt und beflügelt unsere Kräfte, die \nim grauen Alltag oft zu erlahmen drohen. \nFasching . . .1 Das ist jene Zelt, wo die \nTage vierundzwanzig Stunden haben und wo es \nkeine Nächte zu geben scheint. Maskenfreiheit \nwandelt die Menschen zu neuen Geschöpfen. \nFast ist es so, als kennten sie sich alle unterein \nander, sie gebrauchen das trauliche Dr, singen, \nlachen und trinken, treiben allerlei Allotria, \nfreuen sich des Lebens . . . Warum auch nicht? \nNur ein Griesgram vermag unter dem Zeichen \nder Narrenkappe mürrisch und unzugänglich \nzu sein. \nFasching — das ist jene Zeit, in der niemand \nvom andern weiss, wer er eigentlich ist. Wer \nverbirgt sich wohl unter der Maske jenes Negers, \nwer ist jene Herzdame, wer jener Pascha und \nNabob? Vielleicht sind jene in bescheidenen \nMasken im Privatleben gut situierte Bürger und \nvielleicht ist bei anderen in prunkende Gewän \nder Gekleideten Schmalhans Küchenmeister? \nDas weiss man nicht — der berufliche Mensch \nbleibt unsichtbar unter der Maske verborgen. \nEs lebt überhaupt nur noch die Maske. Men \nschen, die in der Nacht in Narrenkappe und \nSchellengewand lustig und vergnügt miteinander \nwaren, die sich verstanden, ein Herz und eine \nSeele waren, kennen sich am nächsten Morgen, \nbegegnen sie sich zufällig, nicht mehr. In der \nNacht war jeder ja nur eine Maske, mit ihr \nscherzte und lachte man, der Mensch aber, der \nsich darunter verbarg, blieb uns unbekannt, mit \nihm hatten wir keine Gemeinschaft Und wenn \n \n\nt. Phantaswkostum aut schwarzer, unten weit- \ngeschnittener Hose aus Kunstseide, rosa ärmelloser \nIduse mit breitem Gürtel und grauem Jäckchen aus \nglänzender Kunstseide Bemalung in kirschrot, Silber \nund dunkelgrau. \nZ. Wrisses Kostüm aus glänzender Kunstseide, mit \nkurzem, unten VolantrHekehen. weiten, aber dem \nEllenbogen beginnenden Aermeln, und schu-arzer \nPannesamtblumen Dazu grosser Hut aus SUberlamt. \n8. Rotes Kostüm aus glanzender Kunstseide, mit \n•seiten schräg geschnittenen Hütchen- Breite Blende \n \n \n\n \n\nLinoleum glänzend zu erhalten \nDas Linoleum verliert überraschend schnell \nseine glänzende Farbe, wenn es nicht zweck \nmässig behandelt wird. Es ist unerlässlich, \nes regelmässig alle zwei bis drei Wochen \nmit einer Mischung aus gleichen Teilen Milch \nund Wasser abzuwaschen. Vierteljährlich reibe \nman das Linoleum mit einer schwachen Lösung \nvon in Terpentinspiritus aufgeweichtem Bienen \nwachs ab. Bei der Bereitung dieser Mischung \nmuss man natürlich wegen der Feuersgefahr \ngrosse Vorsicht walten lassen. Ebenfalls ist \nLeinöl ein gutes Mittel, um das Linoleum glän \nzend zu erhalten. \n \n\ndann der Alltag wieder seine Rechte geltend \nmacht, bleibt nur die Erinnerung an schöne \nStunden, die erst nächsten Fasching wieder \nkehren. \n♦ \nWenn man heute sich die Kostüme anscliaut, \ndie uns auf den Maskenbällen gezeigt werden, \nso fällt uns vor allen Dingen auf, dass man nicht \nmehr so viel „nacktes“ sieht, wie früher. Man \nfolgt der allgemeinen Modedevise: lang und fal \ntig. Wer sehr schön gewachsen ist, wird es sieh \nnatürlich nicht nehmen lassen, wenigstens auf \ndem Faschingfest einmal zu zeigen, was man hat, \nund deshalb ein Kostüm mit Hosen zu wählen. \nSehr hübsch sind immer die dunklen Pierrot \nanzüge aus schwarzem Seidensatin, die man, eng \nauf die Figur gearbeitet, trägt. Ueberhaupt ist \ndie Taille stets eng, sie hebt die Figur dann vor \nteilhaft hervor. Ist man etwas breit in den Hüf \nten, dann ist es unvorteilhafter, wenn man eine \nenge Hose wählt, hier ist es viel hübscher, einen \nweiten, faltigen Rock zu tragen. Man kann sie \ndurch aparte, modische Ideen sehr hübsch ge \nstalten, und darf nicht denken, dass ein weiter \nRock dick macht. \nWenn man seine Beine nicht verdecken will, \nso kann man ja den Stoff des Kleides durchsich \ntig wählen, dann kommt beides auf seine Kosten, \ndie Eitelkeit (hier aber nicht im schlechten Sinne \ngemeint, denn jede Frau hat das Recht, eitel zu \nsein) und die Linie der Mode. \nNoch andere modische Attribute kommen zu \nihrem Recht: man trägt wieder Schleppe und \nHandschuh. Besonders Handschuh, die bis zur \nAchsel gehen und in allen farblichen Schattierun \ngen prangen, sind zum Faschingskostüm sehr \noriginell. Bunte und weisse Perrücken werden \nebenfalls getragen, doch sie sind nicht so sehr \nbeliebt, sie sind oft heiss und behindern die Frei \nheit, jedoch zu manchen Kostümen sind sie un \nerlässlich. \nSo hat Prinz Karneval mit seinem bunten Ge \nfolge bei uns Einzug gehalten, und alle freuen \nsich, in unserer schweren Zeit, einmal ein paar \nAbendstunden im hübschen Kostüm lustig sein \nzu können. Lita Ney. \n \n\naus schworz-weissem Taft und schwarzer Seiden- \ngürtet mit grosser, gedrahteter Schleift:. Grosser \nschwarzer Hut aus glänzende > Seide. \n4. Pierrotkostüm aus schwarzem Satin mit grosser \nweisser Doppelhalskrause, weitgeschnittenen Hosen, \nweilen Aermeln und kleinem gelben Hütchen Grosses \nrotes Herz auf die linke ßlueenseite genäht. \n5. Biedermeierkostüm aus geblümtem Taft, mit Hosen \n■nid Aermeln aus weissem Glasbatist oder Voile.. \n6. Coviboykostüm aus perlgrau-rot gemusterter Blas' \nker gelber Hose mit seitlichen Leder fransen, re’ - \nHalstuch und grossem hellgrauen t>. n ’ \n \n \n\n \n\nWelchen Einfluss hat das \nParfüm auf den Charakter? \nEs ist allgemein bekannt, dass stark riechende \nAusdünstungen einen besondeten Einfluss auf \ndie menschliche Gesundheit ausüben und dass \nStrassenreiniger, sowie Menschen, die in Gerbe \nreien, Schlachthäusern oder anderen Orten be \nschäftigt sind, wo starke Gerüche vorherrschen, \nunempfindlich gegen Parfüms sind. Angenehme \nDüfte wie Nelken, Caprifolium u. dgl. rufen bei \nmanchen Menschen merkwürdigerweise Ohn \nmächten hervor, während andere diese als an \ngenehm empfinden. \nWenig bekannt dürfte es sein, dass Parfüms \nauch den Charakter des Menschen beeinflussen, \njedenfalls wollen das Gelehrte festgestellt haben. \nSie gehen davon aus, dass das Parfüm der An \ntike von wohltätigem Einfluss auf die religiöse \nErziehung der Frauen gewesen sein soll. Bei \ndiesem Parfüm handelte es sich um eine Mischung \nvon Myrrhe, Weihrauch, Benzoe und Borax, die \nverbrannt wurde, und die jenen „religionsfreund \nlichen“ Rauch verbreitete. \nSehr interessant ist es, welche Eigenschaften \nden modernen Parfüms zugeschrieben werden. \nRose soll Hochmut und Geranium Zärtlichkeit \nwachrufen. Veilchen soll in einem Menschen \nmystische Frömmigkeit wecken, Benzoe versetzt in \nTräumerei, Minze lässt List und Verschlagenheit \naufkommen und Kampfer soll die — Dummheit \neines Menschen offenbar werden lassen. \nEs bleibt jedem einzelnen selbst überlassen, \ndiese Behauptungen zu überprüfen. Ein Körn \nchen Wachheit mag ja darin enthalten sein, ob \naber jede Frau, die Geranium bevorzugt, immer \nbesonders zur Zärtlichkeit neigt, mag dahin \ngestellt bleiben. Eine Verallgemeinerung der \n„gewonnenen Erfahrungen“ scheint uns durch \naus nicht am Platze. \n \n\nIch habe fernen Appetit \nWas ist dagegen zu tun? \nWohl jeder leidet zuweilen an Appetitlosig \nkeit, besonders wenn er nervös veranlagt ist. \nAm stärksten ist die Esslust bei Affektionen des \nMagens und bei Verdauungsstörungen herab \ngemindert. Aber auch Gemütsempfindungen» \nwie Freude, Trauer, Eifersucht und dergleichen, \nbeschwören Appetitlosigkeit herauf. Ein altes \nSprichwort sagt zwar: „Der Appetit kommt mit \ndem Essen“, aber das ist nur bedingt richtig. \nWenn man nichts essen kann oder der Magen \nsogar die Aufnahme jeder Speise verweigert, \nregt auch ein Lieblingsgericht den Appetit \nnicht an. \nWie soll man sich nun bei Appetitlosigkeit \nverhalten? Ist sie nur die Folge von Nervosität \noder eines nervösen Leidens, so sind Mittel, die \nzur Erfrischung der Nerven dienen, wie Bäder \nund Muskelübungen, von guter Wirkung. \nAnders dagegen verhält es sich, wenn die \nAppetitlosigkeit ungewöhnlich lange anhält. In \ndiesem Falle ist sie stets die Begleiterscheinung \neiner bestimmten Krankheit, und es muss daher \nunbedingt ein Arzt zu Rate gezogen werden. \nDauernder Mangel an Esslust ist beispielsweise \nein Zeichen von Erkrankung an Krebs oder \nTuberkulose. \nWenn die Appetitlosigkeit aber harmloser \nNatur ist, lässt sie sich leicht durch einfache \nKuren beseitigen. Natürlich muss man in der \nAnwendung der Mittel grosse Vorsicht walten \nlassen. Ein wirkungsvolles Mittel, den Appetit \nanzuregen, besteht in kürzeren Spaziergängen. \nSchwächlichen Personen dagegen sind Liege \nkuren anzuraten, wenn es die Witterung erlaubt, \nmöglichst in der freien Luft, aber auch Liege \nkuren in luftigen Zimmern sind von guter Wir \nkung. Bettlägerige Personen unterziehen sich \nbei Appetitlosigkeit zweckmässig einer Massage, \nbei gesunden Leuten empfiehlt sich im Winter \nauch die Ausübung eines Wintersportes. Medi \nzinische Mittel bringe man bei Appetitlosigkeit \nnur im äussersten Notfälle zur Anwendung. Sind \nsie aber erforderlich, so greife man zu Enzian, \nWermut oder Chinawein. Ebenfalls ist das \nTrinken von kohlensaurem Wasser oder Wein \nund Bier, natürlich nur in geringen Mengen, vor \nteilhaft. G. 8. \n \n\nBunte Regenschirme. Immer wieder werden \nAngriffe auf die seit vielen Jahren dominierende \nEinförmigkeit der Herrenkleidung gemacht. \nJetzt sind die Regenschirme an der Reihe, und \nin Paris wird unter dem Motto: Wenn’s regnet, \nist es schon so grau genug!“ ein eifriger Feld \nzug ins Werk gesetzt, die Regenschirme für \nHerren und Damen in möglichst bunten Farben \nzu propagieren. — Bedauerlicherweise ist der \nin diesen Fragen massgebende Mann, der Prince \nof Wales, zurzeit in Afrika, also in einer Ge \ngend, wo er für dieses Problem wenig Interesse \nhaben dürfte. Bis zu seiner Rückkehr nach Lon \ndon wird die Regenschirmindustris wohl kaum \nwagen, einen entscheidenden Schritt zu tun. \nK K \n \n \n\n \n\niiiii!iiiiiiiiiiiiiiiiiiiiii!iiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiimiiiiiimiiiiiiiiiiiii!iiiiiiMtiiiifiiiiiiiiiiii!iiiiiiiiiiiiiiiiiiii!iiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiimiiiiiiii "
    }
}