{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "067",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Tscherwonzenfälscher bleiben unbestraft \nTeils Freisprechung, teils Anwendung des Amnestie-Gesetzes für politische Delikte \n \n \n\n \n\nIm Tscherwonzeoialscher-Proze?» verkündete beute \nvormittag der Vorsitzende, Amtsgeriebtsrat Wartcn- \nberger, folgende« Urteil: \nDie Angeklagten Dr. Becker, Boehler und Schmidt wer \nden freigesprochen. Da« Verfahren gegen die übrigen An \ngeklagten wird auf Grund der Amneste eingestellt. Der \nHaftbefehl gegen Sadatbieraschwili wird aulgehoben. Das \nFalschgeld wird eingezogen. Die Kosten des Verfahrens \nträgt die Staatskasse. \nIn der Urteilsbegründung führte der Vorsitzende aus, dass \nTscherwonzeu als ausländisches Papiergeld im Sinne des Para \ngraphen 46 des Strafgesetzbuches zu betrachten seien. Karumidze \nsei geständig, in Müurheu falsche Tschenvonzeunoten gedruckt \nund in Frankfurt a. M. den Druck vorbereitet zu haben. Bei \nfiadathierasebwili käme Mittäterschaft in Frage, bei dem Ange \nklagten Weber Beihilfe. Bell habe zwar bestritten, dass er von \nfalschen Tscberwonzeu gewusst habe. Das Gericht nimmt aber \nan, dass er davon gewusst hat. Sadathierascbwili und Bell seien \ndes Betruges an Würtöbach nicht überführt, weil Bell ausdrück \nlich gesagt, habe, dass für die Hergabe des Depots zur Sicherung \ndes 15 OÜO-Mark-Kreditc« der Gewinn nicht ausschlaggebend ge \nwesen sei. Was den Betrug Schmidts und Beils an dem Kauf \nmann Rieger in der Affäre der bulgarischen Konsulatstitels anl>e- \ntrillt, so hätten in diesem Falle die beiden Angeklagten zweifel \nlos mit einem falschen Telegramm gearbeitet. Es sei ihnen aber \nnicht nachgewiesen, dass sie nicht an die Hergabe des Konsuls- \ntitels geglaubt haben, und das Gericht komme zu der Annahme, \ndass ihnen \n^ das Bewusstsein der Rechtswidrigkeit gefehlt habe. \n \n\nSteuer -Erhöhung nur für ein Jahr? \nEin Kompromiss Vorschlag \nln den Kreisen der Regierungsparteien steht gegenwärtig als \nKompromisslösung in der Finanzfrage der Gedanke zur Erörte \nrung, die Erhöhung der Verbrauchsabgaben — und Steuern — \nBier, Lalle», Tee, unter Umständen auch die Erhöhung der l'm \nj «treten er — mit RUcksicht darauf, dass die Steuersenkungen \nvorläufig um ein Jahr hinan »geschoben werden, ebenfalls nur zu \nnächst für ein Jahr n bewilligen. Dies würde natürlich dis \noUlldaUe Vartagung der „grossen“ Finanrreform bedeuten und \nauch do m Wunsche der Länder, des Zentrums und der Bayeri \nsches VeDtspartel widersprechen, möglichst bald einen Ueber- \nt>liek über die Rückwirkungen der Steuerpläne auf die Landes- \nSausen so erlangen. Gegen den Plan des Finanzministers, die \nAriwitelösuversichening durch Kredite der Invalidität!- und An- \n.gestelltenversieherung m sanieren, wenden eich Jetzt nach den \nFreien Gewerkschaften und dem Gewerkschaitsbuud der An \n' gestellten such die christlichen Gewerkschaften. \n* \nObwohl die bisherigen Besprechungen zwischen der \nReicbnrogierung und den Parteiführern gezeigt haben, \ndass die Gegensätze in der Frage des Etatsausgleiches, \ninsbesondere darüber, welche Steuern erhöbt werden \nsollen, noch recht erheblich sind, hält das Zentrum seine \nForderung aufrecht, dass bis zur dritten Lesung des \nYoung* Plans die grossen finanzpolitischen Fragen ein \ndeutig geklärt werden müssen. \nNach Ansicht des Zentrums ist es vor allem notwendig, \ndass das Kabinett mit grösster Beschleunigung den Etat \nverabschiedet, was natürlich eine Verständigung mit den \nRegierungsparteien zur Voraussetzung hat- Das Zentrum \ntritt ferner dafür ein, dass die zur Sanierung der Kassen \nlage unvermeidlichen Steuererhöhungen noch vor der \ndritten Lesung des Haager Abkommen verabschiedet \nwerden. Zentrum wie Bayerische Volkspartei seien, so \nwird versichert, „entschlossen, mit allem Nachdruck an \nihrer Forderung festzuhalten, deren Erfüllung erst jene \nfinanzpolitischen Sicherungen gewährt, ohne die eine \nAnnahme des Young-Planes auf ungewisse und gefähr \nliche Wege führen müsse“. \nDas Zentrum meint, dass seine Aktion im Interesse \nstabiler Regierungsverhältnisse liegt Wäre es auch so \nenergisch, wenn die Möglichkeit eines Zusammengehens \nmit den Deutschnationalen bestände? \n \n\nSelbst Gessler wundert sich \nüber den Eintritt in die Bazille-Regierung \nDer demokratische Parteivorstand war heute vormittag im \nRelcbstagegebäude zu einer ausserordentlich stark besuchten \nTagung unter Anwesenheit der Minister sowie zahlreicher \nReichstags* und Landtagsabgeordneter zusammengelreten- Zu \nnächst erstattete der preusatsche Finanzminister Höpker Ascholf \nüber die letzten Vorgänge in der preussiseben Koalition einen \nBericht, der auf Fragen des Abgeordneten Meyer durch den \npreussiseben Fraktiousvorsitzenden Falk ergänzt wurde. Dann \nwurde dieses Thema vorläufig zurückgestellt, und der Vor \nsitzende der württembergischen Landesorganisation Bruckmann- \nHeilbrouo berichtete eingehend über die Gründe, die die Mehr \nheit der württembergischen Partei zum Eintritt in die Re \ngierung Boltz—Bazille bestimmt hätten, sie seinen besonders auf \nkulturellem Gebiet zu suchen. Der frühere württembergische \nStaatspräsident Dr. Bieber bekämpfte diesen Eintritt und be \nkannte sieb In dieser Frage zu den Anschauungen des früheren \nVizekanzlers von Payer. Als besonders interessante Einzelheit \nerwähnt« er, dass sogar der der Partei nicht mehr angehörende \nfrühere Reichswehrminister Dr. Gessler seine Verwunderung über \nden Beschluss der württembergischen Demokraten ausgesprochen \nhabe- Nach Hieber nahm der Partei Vorsitzende Koch-Weser das \nWort, der besonders bedauerte, dass die württembergischen De \nmokraten ihren Entschluss ohne genügende Fühlungnahme mit \nder Gesamtpartei gefasst hätten. \n \n \n\n \n\nDa die Straftaten sämtlich vor dem 1. Januar 1926 begangen \nwurden, und da die Angeklagten den Antrag auf Prüfung der \nAnwendbarkeit des Amuestiegesetzes gestellt hätten, hätte das \nGericht in dieser Beziehung berate» müssen Es sei zu der An \nsicht gekommen, dass das Amnestiegesetz auch auf Ausländer \nAnwendbarkeit findet, da es sich ausdrücklich auf § 91 des Straf \ngesetzbuches, in dem von Ausländern die Rede sei. beziehe- \nAlle Angeklagten hätten, so nimmt das Gericht an, ans politi \nschen Motiven gehandelt. \nKarumidze, der schon im Weltkrieg sein Leben für Deutschland \neingesetzt habe, habe auch den Deutschen bei der Verwirk \nlichung gewisser politischer Ziele helfen wollen. Bei keinem der \nAngeklagten habe das Gericht Eigennützigkeit und gewinn \nsüchtige Absicht annehmen können. Es mussten daher alle An \ngeklagten, bei denen das Verfahren auf Grund des Amnestie \ngesetzes nicht eingestellt wurde, freigesprochen werden. \nDas Urteil wurde ohne besondere Bewegung im Gerichts \nsaale aufgenommen. Die Gesinnungsgenossen der Georgier um \narmten und beglückwünschtem Karumidze uud Sarathierascbwili \nnach der Verkündung des Urteils. \n* \nAm Schluss dor Beweisaufnahme hatte der Staats \nanwalt bekennen müssen, dass die wocbenlange Verhand \nlung höchstens zehn Prozent des Tatbestandes zu klären \nvermocht hatte. Die Behauptung der Angeklagten, dass \nes ihnen bei den Tscherwonzeufälschuugeu um die Er \nreichung politischer Ziele zu tun gewesen sei, kann nach \ndem Ergebnis der Beweisaufnahme nicht als erschüttert \n \n\nKARLSRUHE, 6 Februar, \nIm Rahmen der akut gewordenen Erörterungen Uber An- \nschlatt- und Zusammen schlau einzelner deuttcher Freistaaten \näusserte »ich der badische Minister des Innern, Miumann, im \nLandtag « der Frage der Schaffung einet grösseren südw-ett- \ndeuttchen Landes und betonte, die Bildung eines solchen States, \ninsbesondere die Vereinigung Badens mit Württemberg, erweise \nsieb alt notwendig. Doch dürfe diese Angelegenheit nicht über \nstürzt werden, und Baden brauche vor allem keinen Fatsfall vor \nWürttemberg zu tun. - \nDas Land Baden habe kulturelle und wirtschaftliche Werte \ngenug, die auch seinem württembergischen Nachbarn begehrens \nwert erscheinen könnten, und die eine Bereicherung Württem \nbergs dafstellen würden- Zur Frage der Einbeziehung der Pfalz \nin den südwesfdeutschen Staat betonte der Minister, dass sich \nniemand mehr als er freuen würde, wenn es gelingen sollte, nach \ndem Grundsatz der einheitlichen Wirtschaftsgebiete friedlich und \nschiedlich die Pfalz mit in den Staat zu bekommen. Er wolle aber \nin keiner Weise Kriegserklärungen deshalb nach München er \nlassen . \nDass diese Diskussion, die allerdings von Baden begonnen \nwurde, über den neuen südwestdeutschen Staat vorläufig auf \nwenig fruchtbaren Boden fällt, zeigt indessen die Tatsache, dass \n \n\nDeutscher Schritt in Kowno \nwegen der Drohung gegen die Memelland-Lehrer \nDie Reichsregierung hat auf die Ausweisung relchsdeutscher \nLehrer aus dem Memellande in Kowno entschiedene Vorstellun \ngen erhoben. Von annähernd hundert relehsdeutschen Lehrern \nhaben elf die Androhung der Kündigung zum 1. April 1930 er \nhalten. Das Vorgeben der titanischen Regierung befremdet \num so mehr, als zurzeit zwischen ihr und der Reichsregierung \nVerhandlungen Uber eine endgültige Regelung der Verhältnisse \nder reichsdeutschen Lehrer im Memelland schweben und ver \nabredet worden war, dass inzwischen keine Kündigungen er \nfolgen. \n \n\n70000 Schankstätten zuviel? \nBeschluss des Reichstags-Ausschusses \nIn der Sounabendsilzung des Volkswirtschaftlichen Aus \nschusses des Reichstags fiel die Entscheidung über zwei wichtige \nund grundlegende Fragu des Entwurfes eines Schankslätten- \ngesetzes. Mit 15 Stimmen der Sozialdemokraten, Kommunisten, \ndes Zentrums und des Abg. Dr. Mumm iChristlichuat. Arb.-Gem.) \ngegen 13 Stimmen der übrigen Parteien wurde die Einführung \nder Verhältniszahl 1.400 bei der Prüfung der Bedürfnisfrage \nbei der Konzessionierung im Gastwirtsgewerbe angenommen. \nDamit wäre, wenn dieser Beschluss auch in der zweiten \nLesung wie im Plenum bestätigt werden sollte, das Ver \nschwinden von rund 70 000 Gaststätten iu Deutschland \ndie Folge. \nDie Frage der Konzesaionspfllcht des Flaschenbierhandels wurde \nim verneinenden Sinne entschieden- Für diese stimmten nur die \nbeiden Vertreter der Wirtschaftspartei. \n \n\nJoel bleibt noch ein Jahr. Der Staatssekretär iu Reichs- \nJustizministerium, Joel, vollendet In diesem Jahre sein 65. Le \nbensjahr. Er hat damit die Dienstaltersgrenze erreicht- Seine \nDienstzeit ist aber vom Relchsjustizmihie’er von Guörard um \nein weiteres Jahr verlängert worden, vo dass er erst im \nJahre 1931 aus dem Amte scheidet. \n \n \n\n \n\noder gar widerlegt angesehen werden, so dass die An \nwendung des Aroneatiegesetzes die selbstverständliche \nFolge sein musste, auch wenn das Rechtsempfinden es ab \nnubsfriedigend empfindet, dass Banknolenfälscber un \nbestraft bleiben sollen. Nebenbei mögen auch einige der \nAngeklagten die Wahrnehmung persönlicher Vorteile im \nAuge gehabt haben, aber hier ist das Gericht zu der An \nsicht gekommen, dass sie sich der Rechtswidrigkeit nicht \nbewusst waren. Da es auch dem titelhuugrigeu Partner \nim Grunde nur um ein Geschäft zu tun war, so wird \ngegen den Freispruch nichts eiuzuwenden sein. \nJuristisch liegt der Fall klar, uud nur iu Sowjetiuss- \nlaud, wo mau gewöhnt ist, Gerichtsentscheidungen nach \npolitischer Zweckmässigkeit zu fällen, wird man, wie eum \nMeldung aus Moskau bereits erkennen lässt, über da-- \nUrteil zetern. Das Urteil des Politikers wird anders lauten \nals das des Juristen. Der Politiker wird diese Phantasten, \ndie sich eiubildeten, mit Bündeln gefälschter Banknoten \nund mit einem Operettenkrieg, der freilich viel Blut hätte \nkosten können, die Sowjetmacht entwurzeln zu können, \nfür Schädlinge und unerwünschte Elemente ansehen \nErstaunlich ist. dass Männer wie General Hoff mann und \nder englische Oelmagoat Deterding die Verbindung mit \nden wirrköpfigeu georgischen Projektemachern auf- \nnahmen. Hatten diese Männer so wenig Wirk \nlichkeitssinu, dass sie die Unzulänglichkeit ihrer Werk \nzeuge wie überhaupt die Undurchführbarkeit ihres Planes \nnicht erkannten? \n \n\nzahlreiche würtommbergisuhe Parteien gestern im Landtag \nBeschwerde einlegten wogen einer Aenssertuig des badischen \nKultusministers Remmele, dass Baden mit seinen grossen \nkulturellen Fortschritten nicht aui den kulturellen Stand \nWürttembergs herabgedrückt werden dürfe. \nAusserdem würde es nach einer Aeusseruag des württeir. \nbergischen Staatspräsident feaUtehen. dass nach württem \nbergischer Auffassung in dem vereinigten Lande Baden-Wort \ntemberg Stuttgart die Hauptstadt und der künftige Sitz der Re \ngierung würde, wodurch Karlsruh- zur einfachen Provinzetad 1 \nwerde- Inzwischen haben heute auch massgebende politisch' \nKreise, die der Deutschen Volkspartei und der Bayerischen \nVolkspartei nabestehen, in der Pfalz eine deutliche Absage an \nBaden in bezug auf die Schaffung eines südwestdeutscheu Ober \nrheinstaates mit Einschluss der Pfalz gegeben. Es wird in den \nKommentaren der pfälzischen Blätter darauf hingewiesen, da-- \ndie bayerische Regierung in den kritischen Zeiten der Pfab \neinen so starken Rückhalt gegeben habe, dass es geradezu grober \nUndank wäre, wenn man jetzt nicht Treue mit Treue vergelten \nwollte. Wenn Baden und Württemberg Zusammengehen wollen, \nso mögen sie es tun; aber man möge die Pfalz aus dem Spiel \nlassen. \n \n\nFrick klagt \nwegen Lebenslauf-Verrats \nWEIMAR, 8. Februar. \nWie verlautet, hat der nationabozialistische thüringisch 1 ’ \nInnenminister Dr. Frick bei der Staatsanwaltschaft in Dortmund \nAnzeige erstattet und verlangt gegen den leitenden Redakteur \nden „Dortmunder Generalanzeigers“, Dr. Stoecker, das Offizial \nverfahren wegen eines Artikels über seinen (Fricks) politischen \nLebenslauf. \nDas wird nun das zweite Strafveriahreu wegen angeblich-' \nBeleidigung Fricks. Da wegen des ersten zunächst die Immun \ntät des sozialdemokratischen Landtags-Vizepräsidenten Leber aut \ngehoben werden muss, wird wahrscheinlich, wenn die Staair- \nanwaltscbaft dem Anträge stattgibt, das Dortmunder Verfahre\" \nals erstes steigen. Die Klage Fricks dürfte dem „Generalauzr \nger“ einen willkommenen Anlass geben, den ganzen politische\" \nKomplex Frick vor preussiseben Richtern aufzurollen. \nFrick hat bekanntlich in seiner Antrittsrede im Volk? \nbildungsministerium erklärt, er werde den Geist von Weimar iw \nGegensatz zu dem vom Jahre 1916 1919 in der Jugenderziehung \nwieder aufleben lassen. Der Beginn ist, wie man hört, dav \nFrick eine Verfügung erlassen wiü, nach der \nRemarques Buch „Im Westen nichts Neues\" als Lektüre an \nallen thüringischen Schalen verboten werden soll. \nZur Begründung wird angeführt, das« endlich mit der ..pazifisti \nschen Verpestung und Untergrabung der sittlichen moralischer \nKräfte der Jugend\" durch derartig obszönen (!) Lesestoff #uf- \ngeräumt werden müsste. \n \n\nNur noch ein Fragebogen . .. \nW. T. B. teilt mit: die Tagespresse hat in letzter Zeit mehr \nfach Mitteilungen gebracht, dass das Reichsarbeitsministerim\" \nzur Vorbereitung der vom Reichstag verlangten Denkschriften \nüber das Betriebsrätegesetz Erhebungen über die bei Durch \nführung des Gesetzes gemachten Erfahrungen eingeleitet und zn \ndiesem Zweck den Verbänden der Arbeitgeber und Arbeitnehmer \nFragebogen zur Ausfüllung übersandt habe. Die Mitteilungen \nsind insofern zutreffend, als Vorbesprechungen mit den Spitzen \nverbänden über die Art der Erhebung, insbesondere über di\" \nGestaltung eines etwa zugrunde zu legenden Fragebogens noch \nnicht abgeschlossen sind. \n \n\nDer Dalles-Zwang muss erst kommen! \nDie Zueammenschlusaidee in Südwestdeutschland — Eifersüchteleien und Uebelnehmen "
    }
}