{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "067",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "WWWWWW» \n \n \n\n \n\nSei&stgesteUuag. det Jxauenmäcdec \nDas Verbrechen an der Klavierlehrern geklärt / Geständnis der Täter / Die Verhafteten bestreiten \ndie Absicht des Mordes \n \n\nDer Raubmord an der Klavierlehrerin Margarete \nZimmer au» der Steinmetistraate 38 ist jetzt völlig auf* \ngeklärt. Die Täter haben sieh im Laufe des gestrigen \nTages selbst gestellt. Es sind dies ein 27 Jahre alter \nKellner Alfons G., der in Berlin geboren ist und ein \n26 Jahre alter Arbeiter Ilax 0., der aus Nimptsch stammt. \nSie haben ein umfassendes Geständnis abgelegt, in dem \neiner dem anderen die Hauptschuld zuschiebt. \nAm F reitag trüb gegeu 9 Ubr erschien G. auf der Dienststelle \nder Mordkommission und teilte mit. dass er um die Tat wisse. \nÖcbllesalicb erklärte er, dass er der Mörder sei. Am Moutag habe \ner bei der Frau vorgeaproebeu. habe für sie kleinere Besorgungen \ngemacht und dafür etwas Geld und Essen bekommen. Fräulein \nZimmer habe ihn dann aufgefordert, am Donnerstag wieder zu \nkommen und die Teppiche zu klopfen. Dazu sollte er noch einen \nGehilfen mitbringen. Am Abend des Montag habe er in seiner \nHerberge, wo etwa neun junge Leute am Tisch easseu, von diesem \nAuftrag gesprochen. Er erzählte auch von der Gutmütigkeit und \nArglosigkeit der Frau. 0 habe sieb bereit erklär*, die Arbeit \nmit zu übernehmen \nWährend der folgenden Tage sei in ihnen der Plan ent- \nstanden, die Frau zu überfallen und zu berauben. G. steckte \nsich am Donnerstag eine Schnur zum Fesseln ein- \n \n\nAm Ziel angelangt, öffnete ihnen Fräulein Zimmer und teilte \nibtken mit, dass leider nichts aus der Arbeit werden könne, da \nsie keine Zelt habe und fort müsse. Sie nahm die jungen Leute \nin die Wohnung hinein, bot ihnen Kaffee an und wollte ihnen \ndie Zeitversttumnis und da» Fahrgeld ersetzen. Da beide mitt \nlerweile gemerkt batten, das* die Frau allein in der Wohnung \nwar, schrillen sie zur Tal. Mit der mitgeh rächten Schnur fesselten \nsie die Frau, die sie zuvor niedergeschlagen hatten, an Händen \nund Füssen und 0. steckte ihr sein Taschentuch als Knebel in \nden Mund und band ein KUchenhandtucb darüber. Dann Hessen \nsie die frau zunächst auf dem Fusaboden liegen. Einen alten \nKoffer, in dem die Lehrerin allerlei Stoffreste aufbewahrte, \nschütteten sie aus und packten ihn mit Wäsche und Anzügen von \nden Untermietern voll Zuletzt durchsuchten sie das Zimmer der \nFräu narb Geld und Wertsachen. Die besinnungslose Frau lag \nvor einer grossen Kommode an der Erde. \nUm an das Möbel brrauzulfommoa, mussten »je den Körper \nuUfhoben. Sie trugen sie auf das Ruhebett. Im ganzen fanden \nsie etwa 30 Mark bares Geld. \nG. ging jetzt hinunter, um zu sehen, ob die Luft rein war. Dana \nkam er zurück and holte seinen Freund. Gemeinsam fuhren \nsie nach der Wärmeballe in der Ackerstrasse, um hier ihre \nBeute zu Geld zu machen. Alles wurden sie hier nicht los und \n \n\nverkauften den Rest in anderen Herbergen. Der Erlös wurd 5 \ngeteilt und ging bald für Essen und Trinken drauf. Nach dem \nVerkauf trennten sich die beiden. G. lief die ganze Nacht ’n \nden Strassen herum und hatte die Absicht, sich das Leben r> \nnehmen. Er fand aber nicht den Mut dazu. Am Freitag trüb \ntrafen sich die beiden auf Verabredung noch einmal am Fried \nriebshain und besprachen ihre Aussichten, zu entkommen \nG. stellte eich bald darauf selbst. \nInzwischen hatte die Suche der Mordkommission nach dem \nCöniplicea eingesetzt, am Nachmittag kam auch 0. selbst zur \nPolizei \nEr erzählte, dass überall in den Unterkünften, wo er gewesen \nwar, von dem Morde gesprochen wurde. Er fühlte sich nicb' \nmehr sicher, weil er damit rechnen musste, erkannt zu werden \nEr hatte die Nacht nach dem Morde in einem Hotel zugebrach' \nVon seinem Anteil an der Beute besass er ebenfalls nichts mehr \nBeide behaupten, dass sie nicht die Absicht gehabt hätten di. \nFrau zu töten. Ihrer Meinung nach hat die Frau noch gelebt \nals sie die Wohnung verbessern G. wie 0. sind schon sei' \nlängerer Zeit arbeitslos. Der Kellner hatte im Sommer bin und \nwieder als Aushilfe gearbeitet. Meist sind sie betteln gegangen \nund haben kleine Arbeiten wie Teppichklopfen usw. besorg'- \nBekenntgeworden sind sie erst in der Herberge miteinander. \n \n\nZusammenhänge mit “Jxäl Tfleussdöt^ec ? \n \n\nFenster seiner im vierten Stock des Hauses Kronprinzenufer \nbelegenen Wohnung auf den Hof hinab. Er war auf der \nStelle tot. \n \n \n\n \n\nDas Haus des Popp in die Luft geflogen — Die Mutter Popps getötet \n \n\nKULMBACH, 8. Februar. \nHeute früh wurde das Haus Oberhaceu Nr. 9 durch \neine Gasexplosion last vollständig zerstört. In dem Hause \nwohnte die Mutter de» in die Meussdörfler-Affäre ver \nwickeltet, Arbeiters Popp, der gestern abend sein Ge \nständnis widerrief. Die Mutter des Popp wurde auf der \nStelle getötet Weitere Menschenleben sind nicht zu be \nklagen. Das Haus muss vollständig abgetragen werden. \nEine Gerichtskommission aus Bayreuth wird hier er \nwartet Ob die Angelegenheit mit der Meussdörfler-Sache \nin Verbindung rn bringen ist, weiss man nicht. \nfRishet 20 Jcdesopfec \nbei dem Bergwerksunglück in Utah \nSALT LAKE CITY, 8. Februar. (W. T. B.) \nAus dem Kohlenbergwerk bei Standardvill«, in dem »ich, wie \ngemeldet eine Explosion ereignete, sind bisher zwanzig Leichen \ngeborgen worden. Zwei Bergleute werden noch vermisst. Die \n \n\nExplosion war nicht »ehr heftig. Die Retter fanden uur wenige \nTrümmer vor. Der Tod der verunglückten Bergleute ist offen \nbar durch Gasdämpfe verursacht worden. Fünf Bergarbeiter \nhatten sich in einem gasfreien Teil des Bergwerks verbarri \nkadiert und konnten lebend geborgen w erden. \n* \nROM, 8. Februar. \nInfolge dar ständigen Regen^üese stürzte in der nächsten \nNähe von Florenz sin Hau* sin. Die Bewohner, ein* Frau mit \neinem Sohn und einer Tochter, wurden schwer verletzt aus den \nTrümmern berausgeholt \nPARIS, a Februar. \nHeute nacht entstand im Artilleriepark von Vinceones bei \nParis Grossfeuer, das in den frühen Morgenstunden noch nicht \nhatte gelöscht werden können. Dagegen ist es gelungen, ein \nUebergreifen des Feuers auf die benachbarten Pulver- und Pa \ntronenmagazine zu verhindern. Der Sachschaden ist beträchtlich. \nESSEN, a Februar. ' \nAuf dar Ventilbühne eines Hochofens der Kruppschen Hoch \nofenanlage sprangen die Slcberbeitsklappen auf. Durch die aus \nströmenden Gase wurden zwei Personen getötet, drei weitere \nschwer vergiftet. \n \n \n\n \n \n\n \n\nÄ. V. Q. entlässt 500 Acleitee \nDie verweigerten Feierschichten —Im Januar \nbeinahe 9 Millionen weniger Fahrgäste gegen \nVorjahr \nDie Berliner Verkehrs-Aktienge»e1I»chall hat beute vormittag \nin einer Vorstand-sitzung noch einmal die Frage der Feier- \nFeiersehichten besprochen, die durch den Geldmangel notwendig \ngeworden sind. Der Beschluss, die Arbeit zu »trecken, um über \ndie allgemeine schwierige wirtschaftliche Situation hinweg \nzukomirien, hat aber bei den Arbeitnehmerorganisaiionen kein \nEntgegenkommen gefunden. Die Arbeiter haben die Feier \nschichten, die für einen Teil der Belegschaften eingeführt wer \nden sollten, abgelehnt. Der Vorstand der B. V. 6. bat deshalb \nheute vormittag beschlossen, rund 500 Arbeiter im Laufe der \n\"Woche zu entlassen. Wiedereinsteliungen dürften sich, nach Mit \nteilungen der Direktion, sich nicht vor dreiviertel Jahr ermög \nlichen lassen. \nEine formulierte Stellungnahme der Gewerkschaften zu dieser \nMassnahme der B- V. G. liegt bisher noch nicht vor. \n* \nln, Monat Jauua, wurden auf den Verkehrsmitteln der B. V. \nG. insgesamt 109 414000 Fahrgäste befördert. Davon entfielen \nauf die Strassnbahn 65106 000, auf den Omnibus 21832 000 und \nauf die Untergrundbahn 22 395 000 Personen. In dem gleichen \nMonat des Vorjahres wurden 118 402 000 Fahrgäste befördert. Der \nRückgang ist auf die Tariferhöhung zurückzuführen. \n♦ \nln dem Gebaltestreit der Berliuei Brauereiaugestellten ist \nheute ein Schiedsspruch gefällt, der ab 1. März eine fünl- \n■rozentige Gehaltserhöhung vorsieht. Da» Abkommen soll bis \njum 31. März 1931 Geltung haben. Der Vertreter des Vereint \nder Brauereien bat sofort diesen Schiedsspruch abgelebnt. Die \nAngestellten werden sich in den nächsten Tagen entscheiden. \n \n\nOskar Heiuiauu 1 \". Der Mitinhaber der Firma K. M. Maassen \nG. m. b H., Berlin, Oskar Heimann, ist in der vergangenen \nNacht einem Schlagaufail erlegen. Oskai Heimann war Mitglied \nder Industrie- und Handelskammer Berlin, Vorstandsmitglied \ndes Reichsverbaudes der deutschen Industrie, Vizepräsident des \nVereins Berliner Kaufleute und Industrieller und stellvertreten \nder Vorsitzender des Verbandes deutschen Damen- und Mädchen- \ninäntelfabrikanteti. \n \n \n\n \n\nV)as den !Bäckecn nicht genehm ist \nDebatte um das Roggenbrot-Gesetz \nAnlässlich des Regierungsentwurfes über ein Roggenbrot \ngesetz hatte der Zweckverband der Bäckermeister Gross-Berlin \ngestern die Vertreter der Behörden, der Wissenschaft und der \nPresse zu einer Besprechung gebeten. \n81e wollten »ich bei dieser Gelegenheit von dem Vorwurf \nreinigen, dass das Berliner Brot schlecht sei, auch wollten sie \naugeblich die Wünsche des Publikums für eine Verbesserung \ndes Brotes zur Kenntnis nehmen. Es wurde aber auch der \nGesetzentwurf besprochen, natürlich in dem Sinne, wie ihn die \nBäckermeister wünschen. Mit aller Macht sind sie gegen das \nZiel des Entwurfes, den Brotverbrauch durch Schaffung eines \nfesten Gewichtes und eines variablen Preises zu steigern. Sie \nbefürchten nämlich, \ndass dadurch untereinander schärfste Konkurrenz entstehen \nkönnte, da wohl viele Meister dann für einen billigeren \nPreis ein schwereres und besseres Brot backen w ürden als \nihre Konkurrenten. \nDie Bäckermeister verschanzten sieb dabei hinter den etwas \ndurchsichtigen Vorwand, ein variabler Brotpreis würde ira \nPublikum Unruhe schaffen. Dies betonte besonders ein Ver \ntreter der Mühlen, der sogar von „offenen Krawallen\" sprach, \n„was doch nicht im Sinne des vaterländischen Interesses sei“. \nAber das Gesetz oder sein Entwurf will in Wirklichkeit die \nLauterkeit im Handel heben und die Konsumenten schützen. Ein \nvariables Gewühl bei festem Preis erschwert die Kontrolle und \nverbittert den Käufer, da dieser nicht erkennen kann, was er \ntür sein Geld erhält. Die böse „Grossmacbt Presse“, so meinten \neinige Bäckermeister, trüge Schuld an dem Rückgang des Roggen \nbrotkonsums, weil sie seit Jahren gegen die schlechte Beschaffen \nheit des Brotes schreibe. Selbst auf diese „Beschuldigung\" hin \nwird die unabhängige Presse immer wieder auf die Mängel in \nBerliner Bäckereien hinweisen, wenn sie dadurch die Inter \nessen der Konsumenten schützen kann. \n \n\nDie verschleppten Kinder zurUckgeholt. Aus balzwedel wird \ngemeldet: Die fünf Kinder des Hofbesitzers Romaschke, die, \nwie berichtet, tu das kommunistische Kinderheim In Kuhmühle \nverschleppt worden waren, sind von ihrem Vater zurückgeholt \nworden und bereits wieder in Hohenböddenstedt eingetroflen. \nTodessprung aus dem vierten Stock. Wegen Nervenkrank \nheit sprang der 67 Jahre alte Kaufmann Julius Brüneil aus dem \n \n\n10 0 OOOstllachsQeuUnn \nIn der Ziehung der Preussisch-Süddeutscbeu Klassenleitern \ndie heute vormittag begann, fiel ein 100 000-Mark-Gewinn an \ndie Losnummer 69146. Das Los wird in der ersten Abteilum \nim Berliner Westen gespielt, in der zweiten Abteilung in Ha» \nnover. Die glücklichen Gewinner spielen auf Achtelibscbjiitte \n \n \n\n \n\n»Die AugcstelUenjugend in der Wirtschaft.“ Mit diesem \nKapitel wird sich am Sonntag, 9. Februar, die 4. Reichsjugend \nkonferenz des Zentralverbandes der Angestellten beschäftigen \ndie im Plenarsaal des Reichswirtsehaftsrates stattfindet. De \nWirttchafUpolitiker de» Allgemeinen freien Angestelltenbunde» \nDr. Otto Suhr. hält das einleitende Referat, das ah 13 Uhr 40 Mi \nnuten durch Rundfunk übertragen wird. \ntBediaec !Böcse \nFast vollständige Stagnation \nNeun det tm Verlaute de» gestrigen Böraenverkehra eingeCreteol: \nKurserholung eröltaeto die Borte heute bereite vjeder in Überwiesen. \nabgesediwiohter Haltung. Sie Stand !m Zeichen einer last völligen Gt \n•cMttsstagnStion. \n \n\n*utl|l tlahaitekurs \nsnwsrl; ieutj. 1 vor \n*wa ä Jhi2s.ooii».7« \nStiSuu 151.00 1 52.50 \n1111.00 \n \n\ntatuiw „ \n10 2* tu 152.00 \nr« 610151.25 \n»3-t.V.Jl 111,60 \n»lg uni' 158.60 \nOlJlebb 7 «0,62 \n«MmPk7 1(2.12 \n•Hoehb/i 75.00 7oM> \n-S<f»t)Df*|170.00 — \nHarsa ('.-150.00 151 00 \nNdHovdSi1U8.UOlue.IJb \nAk-j../S|11tf,li0 11N.0Ü \n»Ilgl.GA 179.78 179,00 \n6«yV’ 14 — 79 JO \nBimorg S 1 164.00! 192.50 \n \n\n90 205.25 \n \n\naaech.i \nHü‘Wn.7 \nHoteift U \nJ ‘80 6 10 \nK*ii A»chi \n \n\n114.00 \niS.« \nZ47.00 \n217.50 \n \n\nRkiratß! 18000 \nObtk.W7.110 00 \ni, . ,,,, m \n \n\nVmrdhr / \nM«n»f-d. \nttrgb.: \nMaca.uhl \nZtul-bs \nMiae. t'j \nUdtabif \nMontewt \nlatAotoö \nNdWaii« \n)b»rbd.5 \n- Koka*? \nirami.e \nJ»t». 18 \nRhonitfX \ni’olyth* \nRh 6rk 10 \n \n\n111.50 \n110.87 \n’üf \n114.50 \n1-0.00 \n138.00 \n?»: \n \n\nHü 00 \n102.50 \n77.00 \n810.00 \n \n\n114.75 \n \n\n•-'rtUia 164.80 ns.cr \njohuban \niSaiilfl 2 \nSehu«IZ T \nSCbgith. \n■'all. 15 *78.00’<77.50 \n■ .00 278.00 \n1410,364.7'- \n1S3.18 1i4.Ct’ \n \n\noiama U \nSmak.15 \nihtiOa; 0 \n,ii«a IO \nIrarame \n.tranig» \nSusi* es \n*»i »i.lo \nfaiiaton \nWaid IS» \nuviKt \n \n\n165.00 162.1- \n'30.001 “ \n \n\n108 Ji \n814.00 \n \n\n110.7 t \n104.2.- \n814.0. \n211.50 \n00-25 \n \n\nfort .b ICInfitltakura \nWarte hem. \n \n\nStüm \nWartnIC \nL-aatarr \nGrad, da \n’Uehs- \nbar.k u \nWien. Bit \nVar.. IS \nver.Etbe- \n»ohiW.S \nActumui \n(arte \nKigali S \n \n\n130.00 \n3015 \n300.50 \n12.28 \n18,75 \n113.80 \n \n\n150,00 \n3ÖTm \n12.25 \n17,75 \n114.50 \n \n\n»ach. lau \nU- 9.12 \n'uiab-Nb \nMeohi. es \n,aaal! .6 \n(Ä \nii'kirisr \nind.üi.O \njrown öL- \n't.Atlmt. \nlängs 7 \nIon- u. \nStein II \n.itano.- \nrar*. 12 \n \n\n154.50 \n77.00 \n40.75 \n313.00 \n67.12 \n126.uO \n117.60 \n150.1 \n182.00 \n \n\n154.00 \n77.00 \n41,50 \n313.25 \n00.90 \n129.00 \n117.50 \n130.00 \n \n\n0. Warke \nScnleae \n.ammrart \n.trieb \n»UDiar U \nUbmeyr. \n» Ga. 12 \niloraht« \nVliaehin \nduck. IG \nMaxirr.il - \nhatte. 7 \nMix i \nGeneei 5 \n.ordaaa \nir.ul.f8 \n \n\n110.25 \n121.00 \n110.50 \n171.75 \n126.00 \n125.00 \n \n\n110 . 2 ! \n1.145 \n110.0t \n173.00 \n126.60 \n128.00 \n \n\n178.00 170.75 \n140.00140.00 \n1BZ.00i182.73 \n \n\nteniM- \n»ark 71a \naratt IO \n.hIBgbfc \nbarg», \n»uthll \nisgo \nScJindlO \notbhrJCo \nnam m2(/ \nStoiogles \n,0101 i \nnaettn.o \nWieking \n*1.1.10 \nleiialYli- \n \n\n134.00 \n \n\n88.05 \n~‘aol \n.75 \n1U.ZC \n107.87 \n100.00 \n102.00 \n810.6t \n118.0» \n10k.» \n \n\nOO.C-1 \n162.50 \n76.'.» i \n124.7 t \n107,Pb \n106.80 \n.18,5» \n113.50 \n162.1*1 \n \n\nAnleihen (m.Zinabercchnung) \n \n\niAUt.wrtb.anuihe \n1923 iillid 32 \n6% • • Sb \n01 Jt.naicbun .21 \nIIW. Ilaichiaob.». \n31 Pe.8taateA.nl .2t \n \n\nnatsi \nSTSO; \n«7.25 \n67.SU \ne7,Wsi \n-. 1.80 \n \n\n82.00 \n97 30 \n67.80 \n67,2/ \n«1.50 \n \n\nIw-SLSeh.l.foig» \nn- - z.Folsa \n6*1 - \noli10!ic«.Kaich|. \ncoii-Schalnht \nJlt’rj.landrntbhk. \nH.1 u.2 \n♦VI i lOu.Gmdr \n \n\n88.00 \n37.25 \n«030 \n90.40 \n95,28 \n>0.25 \n \n\n80.801 \n«7,2t, \n98.01 \n90.75 \n95.25 \n70.75 \n \n\ndi drandanorg l \\ 60.00 86.51 \n1\\ Branner.brg. 2 1 — ,— \n \n\n»niaihen (e. 4lBit«richeur« \ni.»n,..»aaoiganr \n \n\ni.»ni..»ca oagacr, \n»bi-Sdh.l.WUOO \n>. A.ni..»b.6eg»eb, \n- »uainaunutariK \n \n\n3.00 \n0.01 \n \n\n18,00 \n9.87 \n \n\n«i-rllui-r OovUcnkurae (in Relchaamk) vom Ö. Februar 1090. \n \n\nBan.(diakoni \n \n\nedtachiaad \nI Amerika \nI Fngiand \n100 nolland \nI Argantinian \n!0u aor*igan \n100 t Ahamara \n100 lalahd \nIuu Schwadaa \nlüö «aiga \nT ÜU lUlian \n1 UO Frankreich \niÖÜ bclwaii \n100 iibamaa \nI Erasiien \nlaoan \n \n\nGeld \n4.1815 \n20.341 \n167.31 \n1.684 \n111.88 \n111.90 \n«1.31 \n112.11 \n \n\ndrlar \n4.1090 \n211.881 \n158.16 \n1.588 \nIllJo \n112.12 \n91 JO \n'Sft \n21.«26 \n10.425 \n60.885 \n«8.28 \nU.470 \n.06 \n \n\nOanmfiikonl \n1 »anada \n1_0rijguay, \nI \n \n\n10Ö iach.-äöwiil! \nOo »nnland \n \n\nIL. . \n100 Utiahd, \n100 kattiand........ \n100 Fo>tü» \nUM dtngarian \n100 jugeiiawen \n100 U.-OMUrralch... \n100 Ungarn \n100 tniia \n1 lurkei \nI oo Urlaehaniahd.... \nI Kairo \n'Hu k,,* talart \n \n\nVerantwortliche Redakteure. (Or Politik Feuilleton und di» Beilage» \nAlfred MOIIet He pp; 10t Ömyi Htilm un-l tleu ilbrigen Teil d \nBiettee. Heinrich Heptxobaimer, II!> den lu-erntt-nteil Braue- \ntnebolz, »knüllt b ID Berlin - Für unverlangt emKt-vand' \nMauuikripto Obernitnml die Ked&ktio h-<n- V-taniworluu \nDruck und Verla«; Kudott Mo«e». Berlin \n \n\nEl n b ä 1 t ö b r 0 t ...... 0,50 \nM i I.- b 0.27 \nBrikett« fni Keller. 1.85 \nO a s k o h e (Brer h ii... 2.78 \nStrom o tirundgr.b .. . 0.21 \nÜ & e 0,18, Wasser .... 0,20 \n \n\nK sichelnde* 132,6 \nstrant.cn und Hochbahn .. 0,25 \nAutobus 0.25 \nNachrzuecblas — 0,25 \nStadtbahn II 0.30. 111 0.20 \nStadtbahn llmsteiKcr 0,40 \n \n\nZufuhr an Beklacbtvleli aormal \n \n\nFreia« unverändert \n \n \n\n \n\n1,35—1,75, \n \n\nRindlletgcb 0,00—1.10, ohne Kn. Uesen 0.80—0,00, Einder'&lg aua- \n1.20-1,50, Kalbfleiacb 1,25-2,00, / -X- «alasaeu 0,60-0,70 d. Ptd., SHa- TH \nHammel fleisch UO—1,40, Gefrier herlngo 0,05—0.10 d. Stück, But- >3-^ \nHeisch O.jo—J,15, SchweineflelM-h tST* - 5er l.oo—1,90, Margarine 0 60 bla / s /» \nKtickenleu IM—1-10, Schwäne- 0,00, Kartolleln pro 10 Plund 0,40 bis 0.50. \n \n\nTel 0.10. ausw n Zon u Zeit Tele kt d Wort Berlin 0,0. \nRohrpoatk 0.85. bnal u.i- »eulvchl 0.16. Hans, Lli ü.b \nPostk 0.05. F u (lest 0.08 Oesterreich 11.15. Ttuheth 0,1' \nAus! 0.15, Tscherh u I ng 0.10 l'ne 0.21. Kd), Srhw-iz Bels \nBrief 0.08. Fern u OetU 0.15 0.17. Schw , ! Ihn 0.12. Vcrtv \nAusl 0,25. Tschech u Ln* 0.20 0.21. Ital 0.24. Grcsabrit 0.2' "
    }
}