{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "08",
        "NewspaperNumber": "067",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der „Baeamenmotor“ der Sahara \nDer Neger, die billigste Maschine / Auf afrikanischen Trödelmärkten / Wofür der Neger Geld ausgibt \n \n\nDa« Vordringen der Zivilisation, von den \neuropäischen Völkern als gewaltiger Fortechr.tt \nder Menschheit gepriesen, wird mit dem Glück \nund dem Leben vieler Millionen Menschen be \nzahlt, die niemals danach verlangen, der Er \nrungenschaft der Zivilisation teilhaftig zu wer \nden. Die Kolonisierung fremder Erdteile, auf \ndie die Europäer stolz sind, hat den gewaltsam \nzivilisierten Völkern nur Leid gebracht. Ein \nerschütterndes Zeugnis des furchtbaren Unrechts, \ndas z. B. die französische Kolonial Verwaltung an \nden afrikanischen Negern seit Jahreu verübt, \nliefert der französische Journalist Albert Lon- \ndres, der eine aufschlussreiche Reise durch \nFrankreichs afrikanisches Kolonialreich gemacht \nund darüber eine Artikelserie veröffentlicht bat \nDiese Aufsätze, die soeben unter dem Titel \n..Schwarz und Weiss\" im Agis-Verlag in Berlin \nin deutscher Uebersetzung erschienen sind, haben \nniemals den angrifflustigen, anklagenden Ton \neines politischen Pamphlets; sie sind humorvoll \nund schildern das Leben des afrikanischen \nNegers sympath sch, ohne die weissen Unter \ndrücker in ihrer Gesamtheit als Räuber und \nMörder hinzustellen. Dennoch werden in diesen \nBerichten schonungslos der Raubbau und die \nSklavenwirtschaft enthüllt, die noch heute in \nAfrika an der Tagesordnung sind. \n..Kennt man die herrlichen Beziehungen, die \ndie Weissen mit den Schwarzen geschäftlich ver \ntiefen?\" fragt Albert Londres. „Wir schicken \nihnen den entsetzlichsten Ausschuss, der iu den \nalten Lumpenkellern unserer Vorstädte moderte, \nund nennen ihn Austauschware. Was es bei uns \nan ältesten verbeulten Hüten, geflickten Schuhen, \ngrünlich schimmernden Anzügen gibt, was fünf \nJahre lang in Regen und Staub iu den Trödler \nbuden und auf den Altwarenmärkten herum \ngelegen hat, wird nach dem Sudan verschickt. \nAuf dem Markt von Bamako findet man es wieder. \nEs ist eine entsetzliche Sammlung von Kultur- \ngegenständen. Hier liegen vierzehn alte, weiche \noder steife Hüte, von denen fünf keinen \nRand mehr haben. Füt einen von ihnen hat ein \nNeger Interesse. Er kostet zwölf Francs. Er \nsetzt ihn auf. Es ist ein alter Melonenhut, er \nknifft ihn in der Mitte, sieht s ch an und findet \nsich schön. Also zahlt er den Preis. Hier liegt \nein Paar Stiefel; der rechte Schuh ist einmal \nschwarz und der linke gelb gewesen. Aber das \nist noch gar nichts. Bei näherer Untersuchung \nentdecke ich, dass der rechte Fuss die Num \nmer 40 und der linke die Nummer 43 trägt. \n„Wieviel?“ frage ich. — „80 Francs!\" \n„Der englische Gouverneur von der Goldküste \nhat neuerdings die Einfuhr alter Smokings in \nseine Kolonie verboten. Denn dort endete der \nganze herrliche Abendglanz der Lords und \nGeDtlemens. Man musste wirklich ein gesundes \nZwerchfell haben, um nicht vor Lachen zu \nplatzen, wenn man in Accra spazieren ging Aber \nin England lachte man nicht. Es ging das Ge \nrücht um, dass einer der grössten Herrenschnei \nder von London, ein Hoflieferant, beinahe Selbst \nmord verübt hätte, als er erfuhr, dass seine \nKunstwerke von Farbigen getragen würden. Wir \nFranzosen haben noch keine solchen Einfuhrver \nbote erkssen. Vor mir liegt der Gehrock \nmeines Grossvater«. Ich erkenne ihn genau \nwieder. Er trug ihn zur ersteu Kommunion \nmeiner Mutter. 82 France. leb kaufe ihu mei \nnem Boy, der mir dafür die Hände küsst. Aber \nwas war mir da eingefallen? Ich batte gar nicht \nbemerkt, dass mein Boy keine Hosen trug. Das \nsah man nicht, solange er nackt war. Jetzt aber \nsah er aus wie ein Pinguin auf Stelzen, der sein \nVorhemd vergessen hat.“ \nWas fängt ein Neger au, wenn er Geld in die \nHände bekommt? Der Boy des französischen \nJournalisten verlangte von diesem einmal 100 \nFrancs Vorschuss. „Ich gab sie ihm“, erzählte \nLondres. „Zehn Minuten später kam er mit \nganz nassem Kopf zurück und roch zwanzig \nMeter gegen den Wind nach Parfüm. In der \nHand schwang er eine leere Flasche ausgezeich \nneten französischen Parfüms, eine berühmte \nMarke. Er war in den Laden getreten, hatte \nmit dem Finger auf die Flasche gezeigt und ge \nfragt: „Wieviel?“ — „100 Francs!“ Er hat den \nGeldschein auf den Tisch gelegt, sofort die \nFlasche entkorkt and sie noch im Laden auf \nseinen Kopf geschüttet. In Niafunke spielte er \nmir noch einen ganz anderen Streich. Meine \nWieehe war noch immer nicht gewaschen Er \nhätte keine Seife, behauptete er. Jeden Morgen \ngab ich ihm fünf Francs, um sich welche zu \nkaufen. Aber den ganzen Tag bekam ich weder \ndie fünf Francs noch den Boy zu sehen. Wenn \nIch ihm Vorwürfe machte, spielte er Musik, und \nalles endete harmonisch. So brachte ich ihm \ndenn eines Tages selbst ein schönes Stück grüner \nSeife und sagte zu ihm: „Aber diesmal keine \nWitze!“ Am nächsten Tag war nichts gewaschen, \nleb fragte nach der Seife. Da zeigte er mir \neinen allen, ganz entfärbten und zerschlissenen \nTropenhelm, den er stolz auf sein einstmals so \nduftendes Haar gestülpt hatte. Das Stück Seife \nhatte er ganz einfach gegen diesen Dreck ein- \ngetauscht. Und wissen Sie. warum? Er batte \nsieh folgendes überlegt: Das Stück Seife isl für \nmeinen Herrn sowieso verloren, es wird sieb ja \ndoch im Wasser auflösen. Aber seit vierzehn \nTagen habe ich ein tolles Verlangen nach dem \n \n \n\n \n\nHelm. leb tausche ihn einfach gegen die Seife \nein. Mein Herr verliert nichts, und ich gewinne. \nAber die Wäsche? wird man fragen. Nun, er \ntrug doch keine.“ \nDie Neger sind Kinder. Der französische \nJournalist beschreibt, wie sie viele Tage durch \nWüste und Urwald wandern, um von einem \nweissen Offizier Ihre Rechtestreitigkeiten schlich- \nlen zu lassen. Der Kläger und der Angeklagte \nlegen den Weg gemeinsam in voller Eintracht \nzurück. Der Offizier hört sich den Rechtsstreit \nmit an upd sagt dann zu einem der Neger: „Zehn \nTage ins Loch!“ Gehorsam geht der Neger — \nohne jede Begleitung — ins Gefängnis, ohne \nseinem Gegner oder dem uuertorschlicheu Rich \nter zu zürnen, wie man einen göttlichen Spruch \nohne weitere Ueberlegung binnimmt. Kleine \nUnterschlagungen, ja sogar Morde sind so zu ver \nstehen wie Naschhaftigkeit oder Prügelei in der \nKinderstube. Diese Neger, die so völlig anders \nsind, wie man sich gewöhnlich einen „Wilden“ \nvorstellt, diese zutraulichen, zur Uuteroidnuug \nbereiten, kindlichen Menschen werden nun zu \nArbeiten gezwungen, denen sie in keiner Weise \ngewachsen sind. Der „Bananenmotor“, wie man \nden Neger nennt, ist unverhältnismässig billiger \nals die eiserne Maschine; er kostet gar nichts \n \n \n\n \n\nund pflückt sieb »eine Nahrung am Weg. In den \nBergwerken, beim Roden des Urwaldes und beim \nBau von Eisenbahnen werden Tag für Tag diese \narmen Menschen, die an Widerstand gar nicht \ndenken, durch ein raffiniertes System der \nZwangsarbeit bis zur vollständigen Erschöpfung, \nbis zum Tod ausgebeutet. Ganze Strecken inner- \n \n\nDie Saturnriuge, die bisher, soweit die Kennt \nnisse der Astronomen reichen, einzigartige Er \nscheinungen am Himmel sind, dürften in einer \nentfernten Zukunft auf unserer Erde Nach \nahmung finden. Wenigstens behauptet dies der \nbekannte Direktor der Sternwarte der ameri \nkanischen Harvard-Universität, Dr. Harlow \nShapiey, der in einem Vertrag über „Planeten \nund ihre Schicksale“ sagte-: „Seit einigen Jahren \nsind wir mit der Tatsache vertrant, dass sich \ndie Umdrehung der Erde verlangsamt und der \nTag länger wird Man hat auch ausgerechnet \ndass nach einem Zeitraum von etwa 50 Millionen \nJahren Monat und Tag dieselbe Länge haben \n \n \n\n \n\nafrikas sind entvölkert worden, viele Hekatom \nben Neger wurden dem Götzen der Zivilisation \nund des Fortschritts geopfert, im Namen der \nKultur, aber gleichzeitig, um einer Handvoil \nKolouialunternehmern die Taschen zu füllen. —• \nein barbarisches Zeugnis lür moderne Koloni* \n«ationsmethoden. \n \n\nwerden, die sie zu der Zeit hatten, als das System \nvon Mond und Erde sich bildete. Nach diesen \nBerechnungen wird der Mond schliesslich zur \nErde zurückkehren, und in einer weit entfernten \nZukunft wird er durch die Kräfte der Erd \ngezeiten zertrümmert und in ein Ringsystem \nvon Myriaden von Monden verwandelt werden, \nwie wir es jetzt rings um den Sa- \nturn beobachten. Dann wird also auch \ndie Erde ihre Ringe haben, wenn nicht \netwa vorher durch die Erschöpfung der \nSonnenkräfte unsere Meere eingefroren sind \nund damit auch die Gezeiten in diesem Eis« \niod ihr Ende gefunden haben.“ \n \n\nWird die Erde Riege tragen? \n \n\nSchulunterricht auf Skiern \n \n \n\n \n\nDer norwegische Lehrer Edwin Wide ist ein grosser Sportler. Er ist ein berühmter Rekordläufcr, \naber nur nebenberuflich. Sein Hauptberuf ist Lehrer. Well er aber weiss. wie gesund es für Jungem \nand Mädels ist. wenn sie sich ira Freien tummeln, hält er me Schulstunden im Waid auf Sklausflügeo \nab. Eine herrliche Einrichtung, nicht wahr? Aber bei uns gibt es ja keine Berge — nur Strassen, \nStrassen. Strassen —. und da wäre das schwierig. Und vor allen Dingen gibt cs dies Jahr nicht ge \nnug Schnee bei uns, für solche Unternehmungen. \n \n \n\n \n\nZaungäste \nleb weiss, Ihr möchtet \nalle gern einmal in den \nZirkus gehen, der auf \ndem Tempelhofer Feld \n-eine Zelte aufgeschlagen \nhat. Wer möchte das \nnicht? Wenigstens ein \nbisschen durch eine Zaun- \n-paite gucken und etwas \nvon den Tieren und Zir \nkuskünstlern erhaschen. \nWenn man in der Gegend \nwohnt, ist das ja nicht so \nschwierig. Aber extra nur \naus dem Norden Berlins \nnach dem Süden spazie \nren, um eventuell seine \nNeugie-de befriedigen zu \nkönnen, ist natürlich \netwas viel verlangt. So \ngross ist wahrscheinlich \nkeine Neugierde. Es sei \ndenn. Vater oder Mutter \n■■•der Onkel spendiert eine \nreguläre Eintrittskarte. \nAber am den Zirkus \nherum steh, .i die neugie \nrigen Buben und Mädel \naus Neukölln und Tera- \npeihof and lassen sich ro \nmantische Dinge über die \nElefanten, Löwen, Leo \n \n\nparden und das Nilpferd \n-.rzähleu. \nSie hören die Ge \n-> hichte von dem kranker' \nLeoparden, der sich selbst \nden Vorderlanf abgebisse.’. \nhat, weil eine Wunde, die \ner sich rugezogen hatte, \nnicht heilen wollte. \nSie lasten sich erzäh \nlen, was für eine Menge \nLutter diese vielen Tiere, \ntäglich brauchen: 3000 \nPfund Hafer, 18» Pfund \nKleie, 1500 Pfund Rüben. \n!ö>) Pfund Fleisch, 50 \nPin. d Fische und 20<J \nPfund Obst. Davon könn \nten ganze Familien leben, \nnicht wahr? Und dann \nsehen eie vielleicht wirk \nlich mal einen Elefanten, \nder vorbeigeführt wird, \noder ein Pferd, und dann \nsind sie glücklich und \ngehen befriedigt nach \nHause. \nRätsellösung \nc \nRätselhafte Inschrift: \nGelegenheit macht Diebe. \n \n\nEin Heissluft-Motor \nDer nachstehend beschriebene „Heissluft-Motoi“ \nlässt sich schnell und leicht anfertigen. Man braucht \nnichts dazu als ein Stückchen Schreibpapier, einen Blei \nstift, einen Zirkel, eine Schere und ein Lineal. \nAuf das Papier zeichnet man zunächst einen Kreis \nvon etwa fünf Zentimetern Durchmesser und in die \n \n\nMitte noch einen Kreis von etwa einem Zentimeter \nDurchmesser. Dann teilt man den Kreis mit Hilfe eines \nLineals und eines Bleistifts in acht gleiche Teile. Nun \nnimmt man eine Schere und schneidet diejenigen \nLinien aus. die auf unserer Abbildung mit einem dicken \nStrich gekennzeichnet sind Ist da* geschehen, so legt \nman ein Lineal an die gestrichelten Linien an. also \njeweils etwa zwei bis drei Millimeter rechts von dem \nQuerschnitt, und klappt nun die abgeschnittenen Teile \nnach unten herunter, und zwar In einem Winkel von \netwa 45 Grad Auf diese Weise entsteht ein propeller- \nartiges Gebilde, das allerdings nicht wie ein normaler \nPropeller zwei, sondern acht Flügel hat. \nNun nehme man einen nicht zu spitzen Bleistift, \nsetze ihn genau in der Mitte des Kreises von unten ein \nund drücke vorsichtig gegen das Papier, so dass eine \nkleine Wölbung entsteht (Die Abbildung recht.« zeigt \ngenau, was gemeint ist.) Jetzt Ist unser Motor fertig. \nWir brauchen nur noch eine grosse Stecknadel oder \ndergleichen in die Hand zu nehmen, auf deren Spitze \nwir die Papierscheibe setzen, so dass die Spitze in der \nWölbung liegt, und der Motor wird anfangen, von \nselbst in unserer Hand zu laufen. Diese Bewegung \nwird durch die Wärme der Hand verursacht. \n \n \n\n \n\nSonst war Puck! frisch und froh, \nHeute läuft er traurig rum, \nPuck! ist doch sonst nicht so, \nDenkt sieb Willy — da* ist dumm! \nWas hat denn der arme Hund? \nIst er etwa. ht gesund? \n \n\nPucki steht auf dem Balkon. \nDa nimmt Willy eine Schnur, \nBindet einen Luftballon \nAn den Schwanz — die hilft die Kur. \nUnter lustigem Sebwanzgewackel \nPromeniert jetzt unser Dackel. \n \n \n\n \n\nVielseitig \nDen ganzen Himmel stützte ich \nln altersgrauer Zeit; \nDoch beut'gen Tag's zerstüekt man mich \nUnd näht aus mir ein Kleid, \nIch lieg' im fernen Afrika, \n \n\nGewaltig hoch und gross, \nUnd doch tragt ihr mich hie und da \nZur Schule mühelos. \nUnd wenn ihr Freunde, dann zuletzt \nMieh auseinander reisst \nUnd meine Teile klug versetzt, \nSo v erd' ich aufgespeist. "
    }
}