{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "09",
        "NewspaperNumber": "068",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schachts Attacke gegen Berlin \nStadtkämmerer Lange und Oberbürgermeister Boss vor dem Sklarek-Ausschuss / Die hohen \nDirektoren-Gehälter bei der Verkehrs-Gesellschaft \n \n \n\n \n\nDer Sklarek-U ntersuchungsausschuss des preussi - \nsehen Landtags hat allmählich die Erörterung des \nFalles Sklarek fast ganz eingestellt. In den letzten \nTagen wurde nur ganz allgemein über die Finanz \nlage Berlins gesprochen, wobei allerdings eine ganze \nReihe interessanter Details zur Sprache kamen. \nId der gestrigen Sitzung wurden der Stadtkämmerer Dr. Lange \nund Oberbürgermeister Dr. Boss über die Finanzlage Berlins ver \nnommen. Es ist nicht uninteressant, zu erfahren, dass die Haupt \nschuld an der schweren Finauzmisere Berlins bei der Reiche- \nberatungssleile für die Ausländsanleihen liegt, die der Stadt \nBerlin jede Möglichkeit genommen bat, die schwebenden kurz \nfristigen Schulden in langfristige Ausländsanleihen umzuwandeln. \nJeder Finanzkenner weise, mit welchen Opfern kurzfristige An \nleihen abgelöst werden müssen, wie ausserordentlich schwer die \nhohen Zinssätze für kurzfristige Kredite ins Gewicht fallen. Der \nStadtkämmerer Dr. Lange teilte auf Anfragen mit, dass \nandere deutsche Gressstädte, insbesondere München, Breslau, \nFrankfurt a. M. u. a. relativ mehr Ausländsanleihen bewilligt \nerhielten als die Reichshauptstadt Berlin. \nDer Kämmerer hatte die Vermutung, das* die Beratungsstelle \ndie Stadt Berlin zwingen wollte, die städtischen Werke als selb \nständige Kreditnehmer vorzuschicken. Aus dieser Erklärung \nDr. Langes muss man entnehmen, dass Reichsbankpräsident Dr. \nSchacht als Leiter der Beratungsstelle eine mehr als merk \nwürdige Politik gegenüber der Stadt Berlin getrieben hat. Man \nerinnert sich an den Vorwurf, der schon früher gegen Dr. Schacht \nerhoben worden ist. Danach wollte der Reichsbankpräsident die \nStadt Berlin durch die Sperrung der Ausländsanleihen dazu \nzwingen, \ndie städtischen Werke zu iiberschulden, um sie dann als \n„unrentabel“ an die Privatindustrie abzugeben. \nNotwendig wird es sein, diese Angelegenheit zu untersuchen, \nnm zu verhindern, dass die gemeinnützigen städtischen Gesell \nschaften zu einem Prolitgeachäft privater Geldleute missbraucht \nwerden. Darum wird Herr Schacht eudlicb einmal Gelegenheit \nnehmen ^ müssen, sich zu der Aussage des Berliner Stadt \nkämmerers zu äussern! \nBei dieser Gelegenheit wurde auch eine Angelegenheit er \nörtert, die bisher von den verantwortlichen Stellen niemals \nmit der wirklich angebrachten Offenheit klargestellt worden \nist. Von einem Ausschussmitglied wurde der Kämmerer ge \nfragt, ob er niemals an der Höhe der Direktorengehälter bei der \nBerliner Verkehrs-Gesellschaft Anstoss genommen habe. \nEiner der Direktoren habe ein Jahreseinkommen, das weit \nUber 200 00U Mark liege. \nDr. Lange antwortete, die Direktorengehälter seien ohne seine \nGenehmigung festgesetzt. Er hätte keine Möglichkeit gehabt, \ndazu Stellung zu nehmen. Damit wird also zugegeben, dass die \nGerüchte über die hohen Gehälter der Direktoren der städtischen \nGesellschaften auf Richtigkeit beruhen. Allerdings lehnt der \nMagistrat jede Verantwortung dafür ab. da er nicht die Befugnis \nhat, in den Geschäftsbetrieb der städtischen Gesellschaften ein- \nzugreifen. \nWer trägt also die Verantwortung für die hohen Direkteren \ngeholter, die das Jahreseinkommen des Oberbürgermeisters \nam da« Dreifache und das eines Ministers nm das Fünffache \nübersteigen? \nIn den Aufsicbtsräten der städtischen Gesellschaften sitzen \nStadtverordnete, die ein entscheidendes Stimmrecht haben. Diese \n \n\nDer demokratische Parteivorstand hat gestern zu den Vor \ngängen bei der Neubesetzung des Kultusministeriums in Preussen \nfolgende Entschliessung gefasst: \nDer Parteivorstand billigt die Haltung der demokratischen \nLandlagsfraktion bei der preussischen Kegierungskrisis sowohl \nhinsichtlich der \nAblehnung einer Besetzung der leitenden Aemter nach dem \nschematischen Massstab der Fraktionsstärke \nals auch hinsichtlich der Forderung, dass bei der Auswahl der \nPersönlichkeiten für diese Aemter das Staatsinteresse Uber das \nPartei inte resse gestellt werde. Der Parteivorstand weist die An \ngriffe zurück, die aus diesem Anlass, namentlich von sozialdemo \nkratischer Seite, gegen die Deutsche demokratische Partei er \nhoben worden sind und völlig das Mass von Achtung vermissen \nlassen, auf das die Partei durch die bisherige Tätigkeit der \nDemokraten in Preussen Anspruch hat. Er bittet die Preussen- \nfraktion auch fernerhin bei aller Rücksicht auf koalitionstaktische \nNotwendigkeiten die politische Freiheit der Partei zu wahren und \njeder Zurückdrängung des demokratischen Einflusses in Preussen \nbestimmten Widerstand entgegenzusetzen.\" \nDann fand eine Aussprache über deu Eintritt der württem- \nbergiseben Demokraten in die Regierung Bolz—Bazille statt Der \nParteivorstand fasste hierzu mit allen gegen zwei Stimmen nach \nfolgende Entschliessung: \nWenn Schmerzen \nT ogal -T abletten! \nTogal-Tabletten sind ein hervorragendes Mittel bei Rhenma, \nGicht, Ischias, Grippe, Nerven- u. Kopfschmerz, Erkältungs \nkrankheiten. Lt nolar. Bestätig, anerkennen über 5000 Aerzte. \ndarunter viele bedeutende Professoren die gute Wirkung des \nlegal! Keine unliebsamen Nachwirkungen! Entfernt die Harn \nsäure! Ein Versuch überzeugt! Fragen Sie Ihren Arzt! In allen \nApothek 1,40. 0,46 Chin. 12 6 Litb 74 2 AeR aeet. 4*1. \n \n \n\n \n\nStadtverordneten hätten die Pflicht gehabt, darauf zu achten, dass \n•ich die Gehälter der Direktoren in erträglichen Grenzen halten \nWenn die Stadtverordnetenversammlung In nächster Zeit zu \ndieser Angelegenheit Stellung nehmen wird, ist es ihre unhe \ndingte Pflicht, für schnellste Beseitigung eines derartigen Miss \nstandes zu sorgen, und diejenigen Stadtverordneten, die diese \nWirtschaft geduldet haben, von Ihren Aemfern als Aufsichtsrats \nmitglieder abzuberufen. \nDie Vernehmung des Oberbürgermeisters Dr. Böss, der sehr \nleidend aussieht, brachte keinerlei neue Gesichtspunkte. Böss \ngibt an, dass er schwere Bedenken gegen das allzu schnelle \nTempo der Bautätigkeit bei der U-Bahn hatte, und dass er dabei \nim Magistrat überstimmt worden sei. Man hat den Eindruck, dass \nder Oberbürgermeister bei den grundsätzlichen Fragen der \nFinanzpolitik zwar eine sehr vorsichtige Haltung eingenommen \nhat, dass er jedoch nicht die nötige Energie hesass, um sich \ndurchzusetzen. Wenn Herr Böss aber erklärt, die Finanz- \nSchwierigkeiten der Stadt Berlin seien durch die Erörterungen \n \n\nIm Kulturlagebuch der „Hille' lesen wir folgendes: \nIn mühseliger Schulhandschriff wendet sich die geschiedene \nEhefrau Anna T. aus B. in ihrer Verzweiflung an eine „höchste \nStelle“ mit dem folgenden Schreiben: \n„Sehr geehrter Herr Wohlfahrtsminister! Da ich und mein \nKind kein Heim besitze, soll auch mein Mädchen zur Schule \nanmelden da ich keine Wohnung habe, weis ich noch nicht \nwohin, möchte ich den Herrn Wohlfahrtsminister höflich«! \ndarum bitten um mir zu hellen. Bin geschieden bin auch \nschon 6 Jahre in B. angehörig und Pr. Bis jetzt habe ich ja \nmein Kind überall mitgenommen. Da sie jetzt aber in die \nSchule gehen soll, möchte ich doch höflichst um eine kleine \nStube bitten habe schon ein Kind weg-gegeben. Habe ich \nmich am Wohnungsamt emschreihen lassen, habe es auch ein \npaar mal schriftlich hingetragen und selbst dauern hiugelaufen, \naber immer wider wird man abgewiesen. Da ales kein Zweck \nhat. Möchte ich noch malt den Herrn Wohllahrtsminister \nherzlich darum bitten. Ich were ja sehr zufrieden mit einer \nlfenstrigen Stube. Möchte es doch bitte sehr dringend er \nfahren, wo soll ich mit dem Kind hin, in Schlafstelle werde, ich \nmit dem Kind nicht angenommen. Da ich mir kein andern \nRat weiss bin ich gezwungen mich an sie zu wenden, sonst \nhabe ich mein Ehescheidungsurteil hingetragen mit den \nPapieren ist alles in Ordnung, eine Karte habe ich auf Nr. \n110171 auch bin ich jetzt zur Zeit bis ende Februar erwerbs \nlos. und zwar ist mein Aktenzeichen der Stempelkarte Nr. \n(050 131.) \nBitte nochmals herzlich den Herrn WohlfahrtsminJster um \nhöflichste Antwort. \nMit hoffnungsvoller Rücksendung bittet sehr höflich Frau usw.“ \nDie ganze Fragwürdigkeit dieser Sterilen Bureaukratie starrt \neinem au« einem solchen Schicksal entgegen. Nr. 110 171 in der \nWohnungskartei und Nr. 950131 in der Arbeitslosenkartei — da* \nbedeutet Stuben und Schränke voll Akten — und keine Möglich \nkeit, einer Mutter einen Unterschlupf zu geben, von dem aus ein \nKind eingeschult werden kann. Keine Möglichkeit, eine Frau, die \nihr Kind bei sich behalten und ihm den Rückhalt irgendeines Zu \nhause für seinen Schulbesuch geben möchte, mit einer Kammer \nzu versorgen! — „Mit den Papieren ist alles in Ordnung“ — „eine \nkarte habe ich“, „habe es auch ein par mal schriftlich hingetragen \nund selbst dauernd hingelaufen, aber: „Da ales kein Zweck kat!“ \n \n\n„Die Vorgänge bei der Koalitionsbildung in Württemberg sind \nein neuer Beweis für die schädliche Wirkung der Vielheit \ndeutscher Landesparlamente auf die deutsche Politik. \nDer Eintritt der Demokratischen Partei in die württem- \nbergigehe Regierungskoalition ist \nohne Fühlungnahme mit’ der Parteileitung \nerfolgt. Die Parteileitung hätte sonst ihre Bedenken insbesondere \nkulturpolitischer und persönlicher Art geltend gemacht. Der \nParteivorstand erwartet nunmehr von den Mitgliedern der Demo \nkratischen Partei in Kabinett und Landtag von Württemberg, \ndass sie in der neuen Koalition mit voller Kraft Mitarbeiten und \ndabei mit Entschiedenheit die Grundsätze der Demokratie zur \nGeltung bringen, dass sie jedoch, wenn ihnen das nicht gelingt, \nentschlossen die Folgerung des Ausscheidens aus der Koalition \nziehen.\" \n• \nDer Parteivorstand missbilligt also den Eintritt der \nwürttembergisebeo Demokraten in die Regierung Bolz- \nBazille. Wenn die Demokraten in Württemberg wirklich \n„mit Entschiedenheit“, wie es in der Entschliessung des \nParteivorstandes heisst, die demokratischen Grundsätze \nzur Geltung bringen, dann dürfte die unnatürliche Ver \nbindung mit der Bazille-Reaktion nicht lange von Bestand \nsein. \n \n\nBerliner Jungdemokraten-Tagung \nDer Jungdemokratische Verband Berlin-Brandenburg hält \nbeute im Landtagsgebäude seinen diesjährigen ordentlichen \nlugend tag ab. Die Tagung beginnt um 10 Uhr mit einer Kund \ngebung, in der Professor Georg Bernhard spricht. Darauf folgt \nein sozialpolitischer Vortrag von Professor Schulze-Gävernitz. \nAm Nachmittag findet die Tagung mit organisatorischen Be \nratungen ihren Abschluss, \n \n \n\n \n\nüber die Sklarek-Affäre auf die Spitze getrieben worden, weil \ndurch die Aufdeckung der Missstände die Kreditwürdigkeit \nBerlins gelitten habe, so ist das eine merkwürdige Auffassung. \nTatsache ist dnch, \ndass die unerhörte Misswirtschaft, die den Sklarek-Skandal \nerst ermöglichte, daran schuld war, dass das Ansehen Berlins \nschwer geschädigt wurde. \nWenn der Oberbürgermeister beute eine derartige Auffassung \näussert, so wird man unwillkürlich zu der Frage veranlasst, ob \nHerr Böss aus der Sklarek-Affäre so wenig gelernt hat, dass er \nheute noch an den selbstverständlichsten Tatsachen Vorbeigehen \nkann. \nDer Ausschuss denkt vorläufig nicht daran, seine Tätigkeit \nemzustelien, obwohl der demokratische Abgeordnete Riedel mit \nRecht bezweifelt hat, ob die jetzige Verbandlungsmetbode über \nhaupt noch einen Zweck habe. Am Montag sollen die Sladträte \nReuter und Zangemeister gehört werden. \n \n\nNein, es bat wirklich alles keinen Zweck. Wenn man eine \nAufgabe doch nicht lösen kann. Ist es sehr gefährlich, eineu un \ngeheuren bureaukratieeben Apparat hinzuetellen, der, auf den \nfalschen Schein der Nützlichkeit gestützt, die Bevölkerung mit \nseinen Ansprüchen an „Papiere“, unendlicher Zeitvergeudung, \nimmer neuen Enttäuschungen mehr schikaniert, als er ihr helfen \nkann. Ganz selbstverständlich, dass die Tausende rabiat werden, \ndie „es“ verzweiflungsvoll viele Male schriftlich „bin“getragen \nhaben — dies unheimliche Papier an den unheimlichen Ort, um \nzu der bitteren Erkenntnis zu kommen, dass alles keinen Zweck \nhat! \nNur als der Reichspostminister Stiugl beim Ausscheiden aus \ndem Amte eine Wohnung brauchte, da war sofort eine da. Und \nwas für einel Eine geräumige Villa, die für zwei Familien aus \nreichte, und die noch dazu mit ungeheurem Kostenaufwand aus \nReichspostmitteln hergerichtet wurde! Das war eben ein hoher \nHerr aus einer einflussreichen katholischen Partei und keine \narme Frau, die nichts hat als eine Stempelkarte. \n \n\nSchiffszusammenstoss \nBeide Dampfer schwer beschädigt \nHAMBURG, a Februar. (W. T. B.) \nHeute abend um 8 Uhr ist der amerikanische Passagier \ndampfer „President Harding“ der United Stales Lines auf der \nUnterelbe mit dem deutschen Dampfer „Piloce“ zusammenge- \nstossen. Beide Schiffe sind schwer beschädigt. \n \n\nAenderung der Zinssätze \nfür Sparguthaben \nDie wiederholte Herabsetzung des ReicbshankTiskontsatees \nund die eingetretene Erleichterung am Geld- und Kapitalmarkt \nhat auch die Sparkasse der Stadt Berlin veranlasst, den Zinssatz \nfür Reichsmarkspareinlagen mit Wirkung vom 1. März 1930 ab \nvon 6 Prozent auf 5 Prozent jährlich herabzusetzen. — Ueber \neine Ermässigung des Zinssatzes für Hypothekendarlehen der \nSparkasse wird der Aufsichtsrat demnächst Beschluss fassen. \nDie Sparkasse 123 der Stadt Berlin, bisher Berlin-Schöneberg, \nMaasgenstrasse 22, befindet sieb vom Montag, 10. Februar, ab \nin Berlin-Schöneberg, Neue Winterfeldlstrasse 1. Fernsprech- \nanschluss über G 1 Stephan 1991. \n* \nDie Berliner Stadtbank — Girozentrale der Stadt Berlin — \nhat in Anpassung an den Geldmarkt den Habenzinssatz für täg \nliches Geld vom 6. Februar d. J. ab für Guthaben in provisions \nfreier Rechnung auf 3 Prozent, für Guthaben in provisionspflich \ntiger Rechnung auf 3 'A Prozent jährlich festgesetzt \n \n\nNoch einmal Tscherwonzen-Prozess? Die Staatsanwaltschaft \nwird gegen das im Tscherwonzenfälscher-Prozess gefällte Urteil \nBeratung einlegen. \nInflation der Justizbesorger. Nach einer Uebersicbt des \npreussischen Justizministeriifms waren am 1. Januar 1930 in \nsämtlichen Oberlandesgerichtsbezirken 7 012 Referendare be \nschäftigt. \n \n\nDie „Berliner Volhsxeitnng“ w———^ \nenebclnt Unlieb zweimal, Sonntags. Festtags o. Montags einmal. Abonne- \nmrntsprrls einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich SS Pf. im voraus zahlbar, durch die Post 1.5# RM monatlich inet. \n36 Pf Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des enispr. Entgelts Anzelgen-Preisei Die 12gesp. Zeile 8* Pf., für \nkleine Anzeigen- d Wort lt Pf., d. fettgedr Wort tl Pf. Hauplexped. SW 100. \nRudolf Mosse Haus, Jerusalemer Str. 46—49, Fernspr. Dönhoff Nr. 3440 bis \n3457, f d Fernverkehr Nr 4‘>07 bis 4209 — Rudolf Rosse ,'ode - Postscheck \nkonto Nr 324. Rudolf Müsse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61, Blüchers» 69, Fenns» 1. Fidicins». 9, \nFrankf Allee 286 u 346. Greifswalder Str. 197, Gr Frankf. Str. 89, Kochhann \nstrasse 9, Königs». 19, Köpcnicker Str 67-68. Moritzplatz, Müllers», 135, Pots \ndamer 8» 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str. 48, \n8chl(fbauerdamm 4. Schönhauser Allee 144, Turms» 61, Wiener Str. 16, \nZimmers» 59: Charlottenburg Kaiserdamm 20, Kants» 34. Nürnberger \nStr 25 26, Scbarrenstr 39, Tauentzienstr.2; CtRienick: SchlnBs» I;Friedenau: \nRheins» 19: Halensee Granewald. Debniner Platz; Ucblcnherg: Frankfurter \nAIlee241; Lichterfelde West Carlstr 1-2; Neukölln. Berliners» 41, Hermann \nStrasse 93 94. Kaiser Friedrich-SW 243, Niederschöneweide. Brücken»» 22: \nPankow Bornboimer Str 1, Schöneberg Haupts» 23 24, Martin-Luthers» 9 ’ \nSpandau BiaiteStr.47: Steglitz-Schlots» 32; Tegel: Berliners» 12; Tempel \nhof Berliners» 147, Treptow Graetzstr 61, Weisaensee: Berliner Allee 247 \n[Antonpl I, Wilmersdorf Hohenzollerndamra 156. Kaiserpl 13. üblandslr 38- \nBrsndenburg Haupts» 4, Breslau. Schweidnltzer Str 5, Frankfurt* 0: \nRegierung,str 4*; Potsdam Brandenburger Str 23 , Stettin Münchens» 31 . \nChefredakteur i Otto Nuech'ia \n \n\nVerantwortliche Redakteure: für Politik Feuilleton nod die’ Beilagen: \nAlfred Müller He pp; für Gross Berlin und den übrigen Teil des \nBlattes Heinrich Heppe nheimer: für den Inseratenteil Bruno \n»cholz, sämtlich in Berlin - Füi unverlangt »Ingesandte \nManuskripte übernimmt die Redaktlor kein . Verantwortung \nDrnck and Verlag; Rudolf Moese, Berlin. Hiera« » Beiblätter. \n \n\nPreussen-Koalition und Württemberg \nDie Stellungnahme des demokratischen Parteivorstande* \n \n\nWohnungskarte Nr. 110171, Stempelkarte Nr. 950131 \n„Papiere“, aber keine Wohnung — Ein Brief an den Wohlfahrtsminister — Bittere Erkenntnis \n \n\nJ "
    }
}