{
    "Year": "1930",
    "Month": "02",
    "Day": "09",
    "NewspaperNumber": "068",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "‘TTlorgeti-Ausga^e \nNr. 68 — 78. Jahrgang \n \n\n\"Berliner Volks-Teilung \n \n\nZweites ^Beiblatt \nSonntag, 9. Februar 1930 \n \n\nOie 1000jährige Hroswitha von Gandersheim \n \n\nDie „christliche Sappho“ / Deutschlands erste Dichterin / Wer war \n \n\ndie Nonne von Gandersheim ? \n \n \n\n \n\nEin kostbarer Fund in Regensbarg \n \n\nIrgendwo in Mitteldeutschland liegt das kleine Städtchen \nGandersheim, und nie wäre es wohl irgendwie in Erscheinung \ngetreten, wenn es sich nicht rühmen könnte, Deutschlands erste \nDichterin in seinen Mauern beherbergt zu haben: die Nonne \nHroswitha. \nIm Jahre 1492 wurde von \ndem Humanisten Eonrad \nCeltes in einem süddeutschen \nBenedektinerklostereine Hand \nschrift aufgefunden, die von \nder Nonne Hroswitha aus dem \nOandersheimer Kloster unter \nzeichnet war. Es waren Verse \nin lateinischer Sprache; sie \nbehandelten irgendeine fromme \nLegende, aber sie waren mit \neiner blühenden Phantasie und \neinem genialen Schwung ge \nschrieben. Die Verse waren \num daa Jahr 950 herilm ge \nschrieben worden, in der Re \ngierungszeit Ottos I. \nDer Fund von Konrad \nCeltes, der davon sofort an \nKaiser Maximilian berichtete, \nerregte grosses Aufsehen. Man \nerlebte zum erstenmal, dass \nauch eine Frau geistige Arbeit tun konnte, denn im frühen \nMittelalter war es mit der geistigen Einstellung der Frau nicht \n•o weit her, die Frau war Hausfrau, und nichts weiter; sie \nbatte pflichtgemäss ihre Kinder zu gebären, aber im öffentlichen \nLeben kein Wort mitzureden. Aus den Nonnenklöstern kamen \n/war wunderschöne Handarbeiten, prächtige Stickereien, bei \ndenen einem heute die Augen weh tun, wenn man sie nur an- \n-iebt in ihrer Feinheit, aber von irgendeinem geistigen Leben \nkannte man nichts. Da wurden auf einmal die Schriften der Nonne \nHroswitha entdeckt, und Deutschland hatte seine erste Dichterin. \nWoher die Nonne Hroswitha stammte, konnte man nie er \nmitteln- Wie ihr wirklicher Name war, wird man nicht erfahren, \ndenn die Nonne legt alles ab, was sie irgendwie mit der Aussen- \n\\velt verbindet, sobald sie den Schleier nimmt. Man nimmt an, \n \n\ndass Hroswitha um das Jahr 930 geboren wurde, und schon als \nsehr junges Mädchen in das Nonnenkloster zu Gandersheim kam. \nDie Aebtissin dieses Klosters, in dem nur die Töchter der \nadligen, sächsischen Familien aufgeuommen wurden, war da \nmals eine Nichte des Kaisers Otto I-, Gerbig. In den Klöstern \nlegte man damals Wert darauf, dass die lateinische Sprache ge \nübt wurde, um die Schriften der Kirchenväter zu lesen, auch \nlas man Terenz und Virgil. Dies mag Hroswitha angeregt haben, \neigene Verse zu machen. Selbstverständlich dichtete sie in \nlateinischer Sprache, denn eine deutsche Schriftsprache gab es \nja damals noch nicht. \nIn der Vorrede zu ihren Dichtungen gibt Hroswitha zu, dass \nes ihr zunächst nicht leicht gefallen sei, in gebundener Rede zu \nschreiben, aber der Drang nach geistiger Beschäftigung sei in \nihr so stark gewesen, dass sie eben die Dichtkunst einmal er \nproben wolle. Zunächst beschäftigte sie sich mit der Marien \ndichtung, und sie hielt sich streng an ihre Vorbilder, dann aber \nbewegte sie sich dichterisch freier und schrieb Legenden und \nGeschichten aus der Kirchengescbichte, aber sie wählte freiere \nThemen, und man muss sich wundern, was diese Nonne, die ab \ngeschlossen hinter Mauein lebte, für eine umfassende Welt \nkenntnis hat. In der Legende vom heiligen Gangolf erkennen \nwir die stark humoristische und satirische Ader dieser Frau. \nHroswitha von Gandersheim war auch die erste, die das Motiv \nder Faust-Sage in die deutsche Dichtung trug. \nInteressanter als Hroswithas Heiligenlegenden sind ihre \nDramen. Zur Zeit der Ottonen stand das Theater auf ganz nie \ndriger Stufe, ja, die Kirche hatte es mit Fluch belegt. Ein fest \nstehendes Theater kannte man überhaupt nicht, nur Truppen \nvon Gauklern, die durchs Land zogen, und auf öffentlichen \nPlätzen ihre Vorstellungen gaben. Die Stücke, die da gespielt \nwurden, konnte man nicht gerade als anständig bezeichnen. Es \nwar deshalb ein unerhört kühnes Unternehmen, dass eine Nonne \nes unternahm, Dramen zu dichten, die sehr freie Themen hatten. \nHroswitha sagt selbst von ihren Dramen: dass sie den Terenz \nnachgeahmt habe, damit in derselben Art der Darstellungen in \nder die schmählichen Schandtaten wollüstiger Weiber deklamiert \nwurden, nach Vermögen ihrer geringen Anlagen die lobwürdige \nKeuschheit der heiligen Jungfrau gepriesen wurde. Sie schil \ndert ganz frei die unerlaubte Liebe und ihre blühende Phan \ntasie kommt zur reinsten Entfaltung. \n \n \n\n \n\nDie Nonne Hroswitha \nvon Gandersheim \n \n\nDie Dramen der Hroswitha zeigen eine starke Be \ngabung, besonders, wenn man bedenkt, dass die \nNonne wohl nie in ihrem Leben ein Theater gesehen \nhatte, aber ihr Gefühl für dramatische Szenen war so aus \ngeprägt, dass sie absolut lebendig sind. In ihrem Drama „Galli- \ncanus“ schildert die Dichterin die Liebe des Feldherrn \nKonstantin zu seiner Tochter, in ihrem „Callimacbus“ flieht ein \nunschuldiges Mädchen aus dem Hause eines alten, lasterhaften \nPflegevaters. \n \n\nMarktplatz in Gandersheim mit der Stiftskirche, \ndem ehemaligen Münster und der Abtei \n \n\nLeider wurden die Dramen der Hroswitha nie aufgeführt, \nobwohl sie wohl damals bestimmt einen durchschlagenden Erfolg \ngehabt hätten. In späteren Jahren schrieb Hroswitha die \nFamiliengeschichte der Ottonen und die Geschichte des Klosters \nGandersheim, dessen Namen sie unsterblich gemacht hatte. \nNiemand wusste, wann Hroswitha geboren war, niemand \nwusste, wann sie starb Man nahm als Geburtsjahr 930 an, und \nmeint, dass sie über achtzig Jahre alt geworden sei. In Ganders \nheim feiert man in diesen Tagen die 1000jährige Hroswitha — \ndie erste deutsche Dichterin. Senta Neckel. \n \n \n"
}