{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "09",
        "NewspaperNumber": "068",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Pepi Loichinger, der königlich bayerische Hatschier a. D., \nsass auf seinem rosendurchwebten Kanapee und ging mit dem \neinen Auge die eingravierten Buchstaben seines Masskrugs aus. \nDas andere hielt er Feiertags halber geschlossen. \nVon den Schnurrbartenden, die wie geknickte Dachrinnen \nnach unten hingen, tropfte dann und wann zurückgehaltener \nMorgenkaffee in die Tiefe. \nDa mit einem Mal wurde das Idyll zerrissen. Draussen rief \ndie Gattin gleich einer Dampfsirene: \n„Pepi, es is’ was in Briefkasten ’neig’fallen . . .!“ \nPepi stand auf und tauchte es eigenhändig heraus. Und weil \nauf dem Umschlag gedruckt war: „Spar- und Sterbekassenverein \nFröhlichkeit“, vermutete er: „Da werd wieda oana g’storm sei \nund da möcbten's dafür wieder a Sterbemarke hab'n . . .“ Aber \ner las . . . Und so, dass er das Fettgedruckte, wie das Schwei \nnerne aus dem Goulascb, zuerst vorweg nahm: „Einladung . . . \nEuer Hochwohlgeboren . . . Fasching . . . eine Ueberraschung \nfür unsere Mitglieder . . . Kostümbali . . . „Eine Nacht im \nOrient“ . . . Zutritt haben nur Masken in türkischer, indischer \noder ähnlicher Tracht.“ \n„Eine Nacht im Orient . . .! Türkische Trachten . . .“ \nEr drückte die Augen zu und versuchte — sich irgend etwas \ndabei vorzuftellen. \nZuerst musste er an die Abbildungen auf dem Deckel seiner \nZigarrenkiste denken. Dann fiel ihm „Türkischer Honig“ ein. \nUnd gleich darauf „Türkenkaserne“. Diese Vorstellung währte \nnur einen Augenblick. Sie schien ihm zu wenig weit entfernt \nund konnte ihm auf die Dauer keine türkischen Empfindungen \nvermitteln. Er schweifte weiter aus — wurde ganz wahllos — \nund fasste schliesslich, um endlich zu handgreiflicheren Bildern \nvon jenem Orient zu kommen, alles Fremde und Exotische zu \nsammen, das ihm auf dieser geistigen Reise in den Blick lief. \nSo wurde das Morgenland in dem Hirnkasten des Hatschiers \nLoichinger zu einem Nebeneinander von arabischem Haaröl, \namerikanischen Schneeflocken, Kokosnüssen und einem Fuss- \nabstreifer mit eingeflochtenem „Salem aleikum“. \nDas Zimmerfräulein kam in die Küche. \nIhr Gesiebt glich einem abgebissenen Apfel, der wurmig ist. \nFrüher war sie Paradedame bei einer Raubtierschau, jetzt — Auf \nkäuferin von Wirrhaar und Kautschukgebissen. Sie nannte sich \nJohanna Hummel und schrieb „Liebe“ mit „b“. — Und Loichinger \nerzählte ihr alles. \n„I kann do net als Goasshua und mit an Osterbetzerl in a \norientalische Nacht geh . . .! Wenn i nur wdisst, wia i jetzt hin- \nkemma soll . . .!“ \n„Gengas hatl als Maharadscha ... als oaner, der nur a paar \nBettücher on hat und allseits geliebt wird . . .“ \n„Na, unkeuschlich darf i net geh. Da tat mi mei’ Frau mit \nder Schweinspladern daschlag’n . . . Und schaug'n 8', Fräul’n \nHansi, i woass ja gar net, wia i mi als a solchena fremdländischer \nTüppus beuehm soll; i hab ja gar koa Ahnung, wie sich ein \nsolchener Mann seinem Masskrug gegenüber benimmt.“ \nIndessen bekam Fräulein Hansi einen glücklichen Gedanken. \nSie hatte einmal mit einem Wanderphotographen Tür an Tür \ngewohnt, der sich in seinem Nebenberuf mit Fahrradreparaturen, \nindischer Philosophie und Hypnotismus beschäftigte. Sie selbst \nhatte seine Macht über geistige Kräfte am eigenen Leibe erfahren, \nals er sie damals hypnotisierte — mit ihm in die Isarauen zu \ngehen. „Also, Herr Loichinger, mit dem red’ i »mal. Der \nsuggeriert Ihnen einfach ein türkisches Feuer und einen \nindischen Geist ein — und schon sand’s a Maharadscha...“ \n„Da moana Sie dann, dass mir der für die „Nacht im Orient“ \nrieht! herrichten könnt’?“ \n„0 mei, der ha! sebo’ ganz andere Sachen g’macht! Der ver \nkehrt mit alle Geista grad so, als wia, wenn mir a Hendl rupfa \noder mit oan von der Post red'n ... Und a paar Geister hat er. \ndö mög’n nur Apfiküachl und an Käskuacba...“ Und bald war \nPepi Loichinger damit einverstanden, dass der geistige Arbeiter \nkommen soll. \nAls dann gleich darauf die Frau Hatschier von einem kurzen \nDienstgang in ihrer Eigenschaft als Hebamme zurückkehrte, \nerfuhr sie alles. \nFräulein Hansi tat, was ihr aufgetragen ward \nUnd an jenem Tage lagen schon von Mittag an über allen \n \n\nDie Augengläser, die heute Kurzsichtige oder Weitsichtige \nin einem Gestell auf der Nase tragen, werden vielleicht bald der \nVergangenheit angehören. Dem Professor L. Heine von der \nUniversitätsaugenklinik in Kiel ist es nämlich gelungen durch \neine geistreiche Erfindung die alte Brille zu ersetzen. Wie die \n„Umschau“ (Frankfurt a. M.) berichtet. Hess er von Zeiss in Jena \nsogenannte „Haftgläser“ schleifen, und diese den Bruchteil eines \nMillimeters starken Glasscheiben von fünf bis elf Millimeter \nKrümmungsradius werden unter den Augenlidern unmittelbar \nauf der Hornhaut getragen. Die Haftgläser folgen der Hornhaut \nkrümmung, durch die dünne Schicht von Tränenflüssigkeit \nzwischen Haftglas und Hornhaut bilden diese bei der Licht \nbrechung eine Einheit, und die Hornhaut wird dadurch optisch \nausgeschaltet Wenn der Augenarzt nach Messung der Hornhaut \nkrümmung das passende Haftglas gefunden und in das eine Auge \neingeschoben hat. bringen es Beschickte Patienten nicht selten \nsofort fertig, sich seihst das andere Haftglas ins zweite Auge \neinzusetzen. Starke Kurzsichtigkeit und Uebersicbtigkeit können \ndurch entsprechende Haftgläser ausgeglichen werden. Der \nAstigmatismus verschwindet beim Tragen des Haftglases von \nselbst, da eben die vordere Hornhautfläche durch das mit ihr \neine optische Einheit bildende Haftglas ersetzt ist. \n \n \n\n \n\nBetten der Familie Loichinger die Fastnachtskostüme aus \ngebreitet. Die ganze Wohnung roch nach Orient. \nDer bestellte Hypnotiseur war gekommen. Er hless Peter \nMorascb und stammte aus Tschechien oder Polen. Sein Antlitz \nglich einem verrutschten Abziehbild. \nPepi Loichinger sass auf dem laubfroschgrünen Küchenstuhl. \nPeter Morascb strich ihm mit den Fingerspitzen und Hand \nballen im Gesicnt herum. Und davon bekam er zunächst die \nEmpfindung des Einseifens und Fliegenfangens. \nDer Derwisch stellte ihm der Reihe nach die Fragen vor, \nwie sie auf Seite II seines wissenschaftlichen Werkes „Broschüre \n— Wie werde ich hypnotisiert?“ abgedruckt waren. „Bittäh, bis \nMüdwerden kommt — immer Augen geradeaus stellen .. .1“ \nPeter Loichinger sah dadurch schnurgerade durch die Glas \ntüre des Küchenkastens. Da standen der Reihe nach die Kaffee \ntassen seiner Gemahlin. - „So. mein Herr, denken cb' jetzt \nstark an indische Urwald! Dschungel! Halbmond!“ — Loichin \nger aber las unentwegt die Aufschriften der Tassen ab: „Gruss \n \n\naus Tegernsee!“ — „Nur ein Viertelstündchen!“ — „Trinkt \nMalzkaffee!’ — „Auf der Alm gibt's koa Sünd!“ \n„Jetzt sähen Sie Goldenes cb'Horn mit Bosporus...!“ \nAber der bayerische Hatschier hing seinen Blick fest in den \nbronzierten Henkel der Milchkanne ein — und er sah nichts als \ndies, dass am Schnabel ein Eck abgebrochen war... \n„Nun langsam Deckel von Augen ch'herablassen . . . blaue \nFlut kommt — Meereswogen der Dardanellen...!“ \nPepi dachte gerade an Bacbauskebr und so wollte lange kein \nWasser kommen . . . Aber ganz allmählich machte ihn das \neintönige Getuschel müde und in seinem Hirnkasten begann \nalles, wie auf einer Malerei mit Wasserfarben, durcheinander zu \nlaufen ... In der Zuckerdose war der Kleinhesseloher See \neine spritzende Brandung über den Rand . . . dass das Wasser \naus den Schubladen des Küchenkastens rann — —. Um die \nPetroleumlampe wuchsen Cocosstauden. — Heimatliches und \nExotisches, Häusliches und Ueberseeisches begann in diesem \nDickicht ein friedliches Familienleben . . . Affen und Kanarien \nvögel sprangen von Ast zu Ast. — Kinihasen und Feuersala \nmander liefen an den Wänden seines Hirnkastens entlang . . . \nWeit von draussen her hörte er die Stimme: „Ein ch’Harem —ff \nBittäh, ch herein träten . . .“ Perserteppiche lagen zu seinen \nFüssen . . er ging auf echt türkischen Fleckerlpantoffeln durch \nMusik und Duft von Räucherschalen . . . krumme Säbel hingen \nan der Wand. \n„Sie sind ch’bier — der ch’Herr . . .!“ \nDa lächelte Pepi, als ob er beim Anstehen an der Hofbräu \nhausschenke ausnahmsweise ausserhalb der Reihe bedient würde \n— und feixte gerade einer Haremsangestellten ins Gesicht Er \nbreitete umfangend die Arme aus \nUnd da machte sich die Familie Loichinger auf den Weg zum \nBailokal. Pepi ging in der Mitte. — Maharadscha-Lächeln ver- \n \n\nAm Anfang können die Haftgläser manchmal nur stunden \nweise getragen werden, da gelegentlich Tränenfluss Beschwer \nden verursacht. Ist die mechanische Anpassung des Haftglases \nan den vorderen Augenabschnitt sorgfältig vorgenommen, so sind \nBeschwerden sehr selten. Schädigungen irgendwelcher Art durch \ndas Tragen der Haftgläser sind bis jetzt nicht beobachtet \nworden. \nDas Gesichtsfeld wird durch das Haftglas gegenüber dem \nBrillenglas erweitert, da das Haftglas alle Augenbewegungen mit \nmacht und also das Blickfeld normalisiert Bei Verletzungen des \nHaftglases ist die Gefahr nicht grösser als bei Verletzungen eines \nBrillenglases. Professor Heine glaubt sogar, dass die Haftgläser \nungefährlicher sind als Brillengläser, weil das Haftglas der Ge \nfahr. zerschmettert zu werden, weniger ausgesetzt ist als das \nBrillenglas wegen der geschützten Lage des Auges. Nach Pro \nfessor Heine soll den Haftgläsern auch eine gewisse therapeu \ntische Bedeutung zukommen. Er beobachtete nach zwei bis drei \njährigem Tragen der Haftgläser, dass eine Kurzsichtigkeit zu \nrückging, und dass ein Astigmatismus geringer wurde. \nWenn die weitere Erfahrung die Vorzüge der Haftgläser vor \nder Brille bestätigt, wird die sinnreiche Erfindung Professor \nHeines für die brillentragende Menschheit eine Wohltat sein. \n \n \n\n \n\nklärte sein- Angesicht. Zu seiner Rechten wackelte seine Gattin \ngleich einer portopflichtigen Dienstsache. Und links umfing Ihn \ndas Zimmerfräulein, die Haremsdame. \nDie Kälte der Nacht hatte Pepi, die Haremsschöne, Ins Nebel \nhafte verzogen. Seine Augen stachen nach Ihr Löcher in die \nrauchige Luft, seine Ohren fächelten sehnsüchtig nach ihrem \nLiebesgeflüster und die Nase hob sich vibrierend nach indischen \nWohlgerücben über den Duft von verschüttetem Bier. Tannen \nzweigen und Wurstpapieren hinweg. \nSeine Augäpfel waren gleich den Signallichtern he'mfahrender \nTrambahnwagen — nach rückwärts gedreht Der Derwisch \nsuggerierte ihm morgenländische Gaukeleien ins Obr . . . Aber \nder Maharadscha gehorchte ihm nicht mehr. Er war selbst zum \nHerrn geworden! . . . Und befahl in sich hinein . • Denn da \nsprangen jetzt blaue Affen, Papageien, Meerschweinchen wild \ndurcheinander im Hirnkasten herum . . Er gebot den Wellen \ndes Kleinhesseloher Sees, dass sie zurücktreten möchten . . Die \nMilchkanne mit dem bronzierten Henkel schwamm auf seinen \nWogen an ihm vorbei . . . Dazwischen suchte sein geistiges \nAuge nach der Schönen! . . . Und er rührte sich nicht \nDem Peter Morascb trat der Angstschweiss in der Grösse von \nBaldrianstropfen aus der Stirn. Und er überlegte, ob ihm bei \ndem hypnotischen Experiment ein Fehler unterlaufen sein könnte. \nIn seiner Broschüre stand nichts davon. \nInzwischen standen die Ballgäste auf den Tischen und Stühlen \nherum und sahen in die fassungslose Gruppe hinein. Einer \nschrie: „Dem is ja schlecht worn — schütt's eahm do a kalt’s \nWasser ins Krawattll“ . . . „Na, mit ara Flaumfeder müasst’s \nihm unter d’ Nasen kitzeln!“ . . . \nFrau Loichinger fühlte sich als überheizter Dampfkessel. \nAus ihren Ohren kam Rauch. Auf ihrer Zunge lag die Trocken \nheit ungespritzter Asphaltstrassen. Sie brachte kein Wort \n \n\nheraus. Es war die tiefste Blamage ihres Lebens Ereignis \ngeworden . . . \nAber da kam noch mehr. Fräulein Hansi versuchte ein \nletztes Mittel, um den Hatschier Loichinger zu lebendigen Aeusse- \nrungen zurückzurufen: sie streichelte ihm sanft mit ihren Lilien \nhänden den Schnurrbart und klappte seine Augendeckel ganz \nspielerisch, wie den Verschluss einer blechernen Sparbüchse, \nabwechselnd auf und zu . . . \nDa wurde in ihm und um ihn die türkische Schöne wieder \nnah — und siehe: er erblühte zu Lieblichkeit! Im ersten Augeu \nhl ick lächelten darüber seine Drei vom Gefolge auf — und \nglaubten, dass nun alles wieder gut würde. \nAber — jetzt erst kamen in dem Hatschier Loichinger die \nMaharadscha-Gefühle zu höchster Entfaltung ... Er küsste \ndas Zimmerfräulein, dass ihm das Wasser aus.den Augen lief, \nals sähe er mitten in eine Bogenlampe hinein . . . Und mudeln \ntat er sie. wie einen Teddybären! Frau Loichinger schrie krei \nschend auf . .1 \nAlle im Saal stellten sich auf die Zehenspitzen und Hessen \ndie Augäpfel heraus hängen. \nDie Gattin warf ihr Brusttuch über beide, damit die \nSchande verdeckt bliebe — — Sie streichelte ihn. damit er die \neheliche Treue nicht öffentlich verscherze . . . Aber Pepi ging \nweiter. Er stellte sich auf den Tisch, das Zimmerfräulein im \nArm — und erklärte feierlich und allen Ernstes, dass seine Liebe \nallen im Saal anwesenden Schönen offenstände — —I Er \nfühlte sich als der Sultan, Pascha und Maharadscha dieses \nVereins —I \nDas mochte vielleicht im Bai parö angehen, aber nicht im \nFamilienabend eines Spar- und Sterbekassenvereins. \nUnd Peter Morascb glaubte sich als Beschützer der Hansi zum \nHandeln verpflichtet — und entriss dem Loichinger die Harems \ndame wärmflaschenwarm von seiner Herzensplattform. Da \naber geschah das Wunderbare, dass Pepi jäh zu nackter Wirk \nlichkeit emporstieg, indem er das Unbewusste wie eine nasse \nBadehose abstreifte . . .1 Traum und Sehen vollführten in der \nBrust des Hatschiers den Entscbeidungskampf. Der ganze Ver \nein entlud sich in keuchenden Krämpfen. Wolkenhrüche an \nGelächter fielen über die fragwürdige Familiengruppe her. \nPepi Loichinger fand bald zu seinen hatschierlichen Grund \ntönen zurück. In seiner Hand hielt er den Kragen des Derwisch \nwie eine Rose gepresst: „Was hast denn du mir loa? Damisch \nwolltst mi macha? Mi'? An königlich bayerischen Haischier mit \nsechsunddreissig Dienstjahren? . . .1 Peter Morascb vibrierte in \nseiner Faust wie der Klöppel einer Ladenklingel. Pepi erinnerte \nsich an nichts mehr. Seine Maharadschagefühle waren wie in der \nWestentasche verschwunden. Aber gerade deshalb empfand er die \nIsoliertheit doppelt erniedrigend. \n„Und wer ist schuld daran? Der Pollack! Dös unfrankierte \nMuster ohne Wert! Und die da. die ganz ander! . . . Dös Flit \nscherl mit Abzug von Ortskrankenkasse und Invalidenmarken! \n. . . Und am Ersten is' kündtl . . . Nacba können'» in an Hasen \nstall wob na . . . Gehts boam und lasst’s euch au Bauch wachsen! \nUnd mir, Alte, mir verlassen die „Orientalische Nacht“ \n— — — Und wenn nächst’s Jahr wieder a solchener ausländi \nscher Schmarrn arranschierl wird, nacba tritt I' aus . . .* \nUnd er nahm seine Gattin wie einen ausgetrunkenen Mass \nkrug und entschwebte von der Bildfläche des Morgenlandes. Die \nBlechmusik spielte die „Donauwellen“ . . . \nDer Derwisch und die Haremsdame verzogen sieb in die \nBogenschatten der Eisenbrücke in den Isarauen . . . \nDer Hatschier Pepi Loichinger basste seit jener Nacht alles \nMorgenländische mit echt bajuwarischer Bodenständigkeit Und \nso oft er Haremsdamen auf den Deckeln von Zigarrenkisten sah, \nempfand er Scbwindelgefüble. \n \n\nDie unsichtbare Brille \nDas Haftglas auf der Hornhaut — Erweitertes Gesichtsfeld — Angeblich keine Gefahr \nund Beschwerden "
    }
}