{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "09",
        "NewspaperNumber": "068",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 9. Februar 1930 - 78. Jahrgang Nr. 68 \n \n\nBerliner ^^-Mtijti-lusgale \n \n\nIMisl \nitebl \nein Auto \nmit den \nZähnen \ndurch \nBerlin \n \n\nmit . .llnterhalfungs Blatt\" \nNlodenZeitung/^O>porf2eitung \n3flm- Leitung ( f/f\\HausiüHntenflg \nJechnSeitung XS'JU UtitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nBombengehälter ohne Wissen des Kämmerers \nGewerkschaftsprotest - Feuer in Moskau \n \n\nRückkehr der Verbannten \n \n\nFestlicher Empfang für Unamuno \nnnd Sozialisten veranstalten. Einige der hervorragend \nsten linksstehenden Politiker werden Reden halten. \nDie Heimkehr Unamunos wird mit allen Mitteln zu einem \nganz grossen nationalen und internationalen Ereignis ausgestaltet. \nIn Begleitung Unamunos wird sich der ebenfalls verbannte Bruder \ndes bekannten Philosophen Ortega y Hasset befinden, dem jetzt \nauch die Rückkehr nach Spanien gestattet ist \nlieber die Wiederaufnahme Unamunos in den Uuiversitats- \ndienst ist offiziell noch nicht entschieden. Sein Lehrstuhl in \nSalamanca wird seit längerer Zeit wieder besetzt. Wie verlautet, \ndenkt man deshalb daran, ihm einen besonderen Lehrauftrag für \ngriechische Literatur in Madrid zu erteilen. \n \n\nNach der Amnestie in Spanien / \nMADRID, 8. Februar. \nAm Sonntag nachmittag uni ti Uhr wird der seit mehr \nals sechs Jahre verbannte Unamuno auf der internatio \nnalen Brücke zwischen dem französischen Orte Hendaye, \nwo er während der sechs Jahre gelebt hat, und dem spani \nschen Irun die durch den Bidasoa gebildet? Grenze über \nschreiten und zu Furt w ieder in »ein Vaterland einziehen. \nAn der Grenze werden ihn seine, spanischen Freunde er \nwarten, die ihn in die Stadt geleiten. Abends findet ein \nBankett zu Ehren Unamunos statt, das die Republikaner \n \n\nDie kleine Justizreform \nDas Reichskabioett hat sich gestern mit der Frage der Ge \nrichtsorganisation befasst. Es handelt sich u. a. um die Frage \nder Erweiterung der Zuständigkeit der Amtsgerichte, um das \nBerufungsverfahren um die Besetzung dej Senate und um die \nAnwaltsgebühren. An der Kabinettssitzung nahmen auch Ver \ntreter Preussens teil. Das Reichskabinett wird über diese Fragen \nnoch endgültig Beschluss fassen und danach die notwendigen Ge \nsetzesänderungen vorlegen. \n \n\nAlle 40 Minuten einMord in U.S. A. \nXEW-YORK. 8, Februar. \nNach einer KriminaLtatistik der Polizei wird in den Ver \neinigten Staaten alle vierzig .Minuten ein Mord begangen. Der \nmit dieser Statistik befasste Ausschuss empfiehlt eine Ver \nschärfung der entsprechenden gesetzlichen Bestimmungen und \nschlägt vor, dass nur die Polizei ermächtigt sein soll, Waffen zu \ntragen. \n \n\nNeues Gross-Berlin \nO. N. Die jüngsten Skandalaffären in Berlin und der \nletzte Stadtverordneten-Wahlkampf haben die Frage in \nden Vordergrund gerückt, ob die Einheitsgemeinde \nGross-Berlin in ihrer Verfassung nicht grundlegend uni- \nzugestalten ist. Bei diesen ganzen Auseinandersetzungen \nhaben Schlagworte wieder einmal Orgien gefeiert, und \ndie lautesten Schreier zeigten sich oft genug als krasse \nIgnoranten. Die Einheitsgemeinde Berlin, wie wir sie \nheute haben, beruht auf einem Sondergesetz, das der \nLandtag erlassen hat. Der alte Obrigkeitsstaat hatte das \nBestreben, die ursprüngliche alte Stadt Berlin möglichst \neinztischnüren und jede Eingemeindung zu verhindern. \nDas ging so weit, dass ein Teil des Tempelhofer Feldes \nund zwar gerade der Teil, der direkt an Berlin grenzte, \nbei seiner baulichen Erschliessung nicht an Berlin, son \ndern an die Landgemeinde Tempelhof kam. Die west \nlichen Vororte wurden als Steueroasen grossgezogen, die \nProletarierorte dagegen wussten kaum wie sie ihre Etats \nhalanzieren sollten- Als es schliesslich gar nicht mehr \nging, versuchte man mit einem Lastenausgleich und \n-päter mit dem seeligen Zweckverbande die Bildung \neiner Einheitsstadl hintenanzuhalten. Nach der Staats- \nuniwälzung war der Weg frei für eine grosszügige Zu \nsammenfassung Berlins mit seinen Nachbarstädten und \n-Orten zu einer leistungsfähigen Einheitsgemeinde. De \nmokraten uud Sozialisten waren es, die im Preussischen \nLandtage diese Neuschöpfung mit nur einer Stimme Mehr \nheit schliesslich durchsetzten. \nDer Berliner ist von Natur aus ein kritischer Mensch, \nund das ist in diesen Zeitläufen meistens sehr gut. Aber \noft genug raubt ein Uebermass von Kritik den Blick für \ndie Tatsachen. Man war sich vor der Schaffung von \nGross-Berlin von vornherein darüber klar, dass hier ein \nExperiment grossartigen Stiles gewagt wird. Mau wusste \nauch, dass die Praxis manche Regelung als korrektur \nbedürftig erweisen würde. Heute nach 8 Jahren kann \nder objektive Betrachter nur sagen, dass sich die Ein \nheitsgemeinde Gross-Berlin trotz mancher Mängel durch \naus bewährt bat Das sinnlose Geschimpf auf Berlin \nsteht in merkwürdigem Gegensatz zu dem enthusiastischen \nLob, das man aus dem Munde aller ausländischen Be \nsucher über Berlin hören kann. In der Tat haben sich \ndie Grundsätze der Vereinheitlichung fast durchweg be \nwährt, und es ist charakteristisch, dass ein deutschnatio- \nualer Antrag auf Reform der Berliner Kommunalverfas- \nsung, der jetzt dem Landtage vorliegt, an dem Grund \nsätze der Einheitsgemeinde selber heute nicht mehr zu \nrütteln wagt. Und wie ist man einst gegen diese Ein- \nheitsgemeinde losgestürmt! Auch die früheren Vorort \ngemeinden, in denen lange noch Losreissungstendenzen \nvon Interessenten genährt wurden, haben sich heute mit \nGross-Berlin als Einheitsgemeinde abgefunden. Der Ruf \n„Los von Berlin“ ist verstummt. Das ist eine glänzende \nRechtfertigung für die Schöpfer der Einheitsgemeinde. \nAber gerade die alten Befürworter der Vereinheit \nlichung dürfen nicht verkennen, dass es auch auf dem \nGebiete kommunaler Verfassungen keinen Stillstand geben \ndarf. Das Bessere ist auch hier der Feind des Guten. \nEs lässt sich nicht leugnen, dass der überspannte Zentra \nlismus sich als Konstruktionsfehler erwiesen hat. Man \nwird gut tun, bei der Dezentralisierung der Verwaltung \ndie ausserordentliche Vielgestaltigkeit der heutigen Ber \nliner Ortsteile zu berücksichtigen. Was aber für die Ver \nwaltung gilt, kann naturgemäss nicht ohne weiteres für \ndie Verfassung gelten. Hier muss die klare Einheitlich \nkeit gewahrt werden. Steuern, Verkehr, Schulen, Berufs \n \n\nschulwesen usw. sind Angelegenheiten der Zentralverwal \ntung. Alle laufenden Verwaltungsgeschäfte aber, die ihrer \nNatur nach nicht zentral verwaltet werden müssen, kann \nman den Bezirken überlassen. In den letzten Wochen \nhaben im preussischen Innenministerium Besprechungen \nüber eine Reform der Berliner Verfassung stattgefunden. \nMan kann damit rechnen, dass dem Landtage schon sehr \nbald eine Novelle zu dem Gesetz über Bildung einer neuen \nStadtgemeinde Berlin zugehen wird. Es ist deshalb not \nwendig, dass die Fragen der Umformung gründlicher er \nörtert werden, damit nicht etwa Verschlechterungen in \ndie Berliner Verfassung gebracht werden, nur weil man \nmeint, dass etwas geschehen müsse. In erster Linie dürfte \nder Kampf um die Zahl der Berliner Bezirke gehen. Wir \nhaben heute 20 Verwaltungsbezirke, wobei die innere alte \nStadt Berlin in sechs Bezirke zerlegt ist. Hier dürfte eine \nZusammenlegung noch am ehesten möglich sein. Im \nübrigen existieren Pläne über die Schaffung von 12, 8 und \n6 Bezirken. Aber man hüte sich vor dem Aberglauben, \ndass nun etwa die Zusammenlegung verschiedener Bezirke \ngrosse Ersparnisse bringe. Im Gesamtetat der Reichs \nhauptstadt werden solche Summen keine nennenswerte \nRolle spielen. Man will auch die Bezirksversammlungen \nganz beseitigen und an ihre Stelle eine Bezirksverwaltung \nmit Beigeordneten setzen. Es ist richtig, dass unsere Be \nzirksversammlungen leider versagt haben. Die extremen \npolitischen Parteien haben sie zum Tummelplatz \nallgemeinpolitischer Auseinandersetzungen gemacht, für \ndie die Parlamente zuständig sind. Aber man muss reif \nlich prüfen, ob wegen solcher, vielleicht auch vergäng \nlicher Kinderkrankheiten die ganze Einrichtung zu ver \nwerfen ist. Die Forderung nach einer Abschaffung der \nunbesoldeten Magistratsmitglieder in der Zentrale und in \nden Bezirken wird damit begründet, dass früher gewisse \nHonoratioren dafür Zeit hatten, heute aber Angestellte \n \n\nund Arbeiter dazu nicht mehl in der Lage seien. Das ist \nnur bedingt richtig. Gewerkschaften, Genossenschaften \nund Amtsstellen haben immer Frauen und Männer, die \nhier die nötige Zeit zur Verfügung gestellt bekommen, und \ndie Reichsverfassung schützt ausdrücklich die Ausübung \ndieser Rechte. Jedenfalls würde ein wertvoller Teil der \nSelbstverwaltung erneut zerstört, wenn man auch hier die \nehrenamtliche Tätigkeit völlig in Wegfall bringen wollte. \nSehr gewagt scheint auch der Vorschlag, dass man den \nEtat allein durch Mehrheitsbeschluss der Stadtverordneten \nversammlung beschliessen lassen will. Der Magistrat soll \nkein Zustimmungsrecht mehr haben. Damit kämen wir \nzu einem Einkammersystem in der kommunalen Ver \nfassung, das in einer Riesenstadt mindestens zu einem \ngefährlichen Experiment werden könnte. Dass die Be \nzirksbürgermeister Mitglieder des Magistrats sein sollen, \nist ein sehr vernünftiger Vorschlag. Gerade dadurch wird \ndie engere Fühlung zwischen den Bezirken und der Zen \ntrale geschaffen. Wenn man aber schon ein Zweikörper \nsystem hat, wäre es bedenklich für den Etat, ein Ein \nkammersystem zu schaffen. \nMan darf annehmen, dass der Entwurf der preussi \nschen Staatsregieruug sehr bald an den Landtag kommen \nwird. Inzwischen wird die Berliner Stadtverordneten \nversammlung sich über den neuen Oberbürgermeister \nschlüssig werden müssen. Es wäre zu wünschen, wenn \ndie Reform der Berliner Verfassung bereits durch den \nneuen Oberbürgermeister mit beeinflusst würde. Ihr \nleitender Gedanke muss sein, das Bewährte auszubauen. \nMängel und Konstruktionsfehler zu beseitigen, aber man \nhüte sich vor bedenklichen Experimenten, die sich sehr \nbald als schwerwiegendere Fehler erweisen können als \nmanches, was uns bisher unter den aussergewöhnlichen \nVerhältnissen, in denen wir jetzt leben mussten, als man \ngelhaft erschien. \n \n \n"
    }
}