{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "09",
        "NewspaperNumber": "068",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "AUSSTELLUNG \n \n\n»IHR \nWOCHENEND \n-HEIM« \n \n\nFÜHREND \nSEIT \n1815 \n \n\nTISCH-, HAUS- UND FROTTIERWÄSCHE \n \n\nPREISWERTE BETTWÄSCHE WÄSCHESTOFFE \n \n\nKüchenhandtücher \n<■•16 Drall, rottaiMg. \n \n\nUberlaken \nUno*. mH gezogenem \nHohisoum, 150/260 cm \nKissenbezug \nposs., 4-seit. gar n., 80/80 \nVorzög lieber li non. \nMit Stickerei - Ein- und \nAnsatz an 4 Seiten,80/80 \n \n\nHemdentuch ^35 \n80 cm breit WWW \nFärb. Wäschebatist \nln feinen Poitell- ^^55 \nfarbsn, 80 cm »»» \nLinon löf Betiwätche \n85 »0 ™f\\50 \nbro* breit mm \n \n\nDockbettbexug \nII.on, 130/200 cm \nKissenbezug \nLinon, 80/80 ca \nLaken \nDa «lat, 140/220 \nHovsfvch, mit verstärkter \nMitte. 150/225 cm \n \n\nStubenhandtücher \nhalbleinen Jocquard \nad. Gerstenkorn, 48/100 Wr 4M \nReinl.Hod»s,Gerslenk.od. M 9; \nrasengebi. Jocqu- 50/110 > » \n \n\nHohltaum -Tischtücher \ngezwirnt, halbleinen Jacquard \n \n\nKünstierdecken \nauf weiß oder farbigem J \nKrepp. 130/160 cm \" \n \n\nPreiswerte Frottierhandtücher \nweiiv- » r %95 “V 10 weift 140 tarbls * \nbunt 100 —» 110 1 —■ Plüsch 112 Jocqt». 110 \n \n\nPREISWERTE DAMENWÄSCHE \n \n\nHERRENWÄSCHE \n \n\nOberhemd a» \nMako- Popeline - Bnsotz \nvoreOql (orb. Popelin« \nmoderne Mnster \n<eeG. origin al en gl. \nTricolina.cieseti \n \n\nOamen-Strümpf« \nretnwolleeer Kaschmir \n \n\nBedr.Vollvoile \n•ehr schöne Kleider. ^95 \nmuster. ca. 100 cm breit *■ \nBamberg Saida • 35 \n<■•16. 120 cm breit | maa \nCrepe de Chine \nKenstselde, wel8 n. Postefl- ^15 \nforben, für eieg. Wasche \nCrepe Satin reine Seide, \nweiß, schwarz und alle W» 90 \nneue Farben, ca. 100 ca vMi \n \n\nHemdhose \nKünsHidie Waschseide, \nm. eingearbeitet Spitze \nNachthemd \nKOnsiHdte Waschseide, \nHandhohl» Handgestickt \nSchlafanzug \ntarb. Batist, lange Ärmel, \nWeste u. Kragen gemwst. \ngemustert. Bemberg. \nseide, fesche form, | \nfarbig besetzt I \n \n\nHalbstore «•» \nod.modefarb.^nit hohem \nRief fries u breiter Spitze \n \n\nTaghemd \nmit Stickereiansatz \nBatist, Handhohl» \nsäum snd Spitze \nNachthemd \nBatist, Handhohl, \nsäum und Spitze \nHemdhose \nmit Stickereieinsatz eed \nSpitze reich garniert \noder forbig mit Blende \n \n\nSamberg-Saida I mm \nDamen-Schlüpfer 190 \nKeeiHelde plolUea I — \nHerren - Garnituren \n•Infarbl», Jacke und A90 \nBeinkleid zusammen Jbam \n \n\nTüllgarnitur \ngewebt, hochwertige \nGvolitöt, elfenbein, 1 \nmoderne Muster \n \n\nKrawatte \nreine Seide, breite \nForm, moderne Muster \n \n\nGarnitur bmiforb. \nEtamine, breite Bordüre, \nKopfbehang,Seidenfranse \n \n\nModerne Blende \nall jo bol otu Crtpe \nde Chine all 23 \nSpachtelspliie Jmmm \n \n\nBademantel \ngemusterter Frottier* \nStoff, f 0 r Damen \nund Herren \n \n\nSatin - Daunendecke \ngleichselt m.Ncht- \ndicht., gut Daunen C \nFüllung, 150/200cm \n \n\nCerseiet «o**bor. \nMillich zua Knöpfen. 0% \nall 4 Hallen A \n \n\nIM ERDGESCHOSS DES MÖBELHAUSES \nUND IM ERSTEN STOCK, MOBElHAllE \nERÖFFNUNG: MORGEN \n \n\nTnorgen-Äuegabö \nNr. 68 — 78. Jahrgang \n \n\n‘Berliner 73olks-Zeitung \n \n\nBrstes Beibin it \nSonntag, 9. Februar 1930 \n \n\nDer gute Mensch \nVon \nLudwig Nagy \nDer gute Mensch ist immer sanft und zürnt niemandem. Auch \njenem nicht, der ihm ein Leid zugefügt hat Seine Taten sind \nschlicht, seine Worte leidenschaftslos. Der gute Mensch . . . \ndoch will ich lieber eine Geschichte erzählen, die sich mit dem \nguten Menschen zutrug. \nDer gute Mensch ging gegen Abend ins Stadtwäldchen hinaus \nund setzte sich auf eine Bank. Er Hess sich etwas entfernt von \nder Musikkapelle nieder, denn in deren Nähe ist stets ein \ngrosses Gedränge und grosser Lärm Er sass und ruhte auf der \nBank, döste vor sich hin und schlief dann ein. Ein schlechter \nMensch, der in der Nähe der Bank sass, bemerkte dies, spazierte \nzu dem guten Menschen hinüber und stahl diesem aus der \nWestentasche die ärmliche Nickeluhr. Dann ging er nicht zu \nder Bank zurück, aut der er gesessen hatte, sondern entfernte \nsich in der entgegengesetzten Richtung und marschierte eine \ngute halbe Stunde, bis er daheim in seiner Wohnung anlangte. \nDer gute Mensch erwachte, gähnte zweimal und griff sich an \ndie Westentasche. Dann griff er mit einer rascheren Bewegung \nin die andere Westentasche, und als er bereits fünfmal in \ndie eine und fünfmal in die andere Westentasche gegriffen \nbatte, war er sich auch schon über alles im klaren. Selbst \nverständlich ereignete sich mit ihm trotzdem nichts Besonderes: \nhätte «<• di« Uhr gehabt, so würde er zwei- oder dreimal gegähnt \nhaben, ehe er aufbrach, so aber gähnte er kein einziges Mal \nund trat sofort den Heimweg an. \nDaheim verlor er seiner Frau gegenüber kein Wort über die \nSache. Die Frau bemerkte erst am anderen Morgen, dass etwas \nnicht in Ordnung sei, als ob etwas wäre, wie es bisher nicht \nwar, was mag das nur sein, aber freilich, die Uhr ist nicht da! \nSie fragte nun ihren Mann, den guten Menschen: \n„Wo ist denn deine Uhr?“ \nDer gute Mensch antwortete gütig: „Das möchte auch ich \nwissen.“ \n„Du hast sie doch nicht verloren?“ \n„0 nein.“ \n„Wo ist sie denn hingeraten?“ \n„Das weiss ich nicht.\" \n„Ist sie dir vielleicht gestohlen worden?“ \n„Das . . . das möchte ich nicht behaupten. Ich denke mir die \nSache so. dass jemand wissen wollte, wie spät es sei, doch hatte \ner keine Uhr. Er sah ringsum niemanden, den er hätte fragen \nkönnen, ausgenommen mich, der an Ort und Stelle auf einer \nBank sitzend schlief. Mich wollte er nicht fragen, denn er wollte \nmich im Schlaf nicht stören. Deshalb nahm er mir die Uhr aus \nder Tasche und sah nach, wie spät es sei. Ich weiss nun aber \nnicht, ob er die Uhr absichtlich behielt oder nur aus Zerstreutheit \nin die eigene Tasche steckte, doch ist gewiss, dass er sie behalten \n \n\nhat; ich hatte sie nicht, fortgeworfen schien er sie auch nicht zu \nhaben, denn ich sah sie ringsum nicht.“ \nUnd der gute Mensch blickte seine Frau sanft an und lächelte. \nDie Frau ging in die Küche hinaus und schimpfte bei sich \neine Stunde lang auf den guten Menschen, denn der gute Mensch \nist stets gut und sanft, er zürnt niemandem, seine Taten sind \nschlicht, seine Worte leidenschaftslos, und gerade dadurch ver \nmag er bisweilen einen anderen Menschen in eine solche Wut \nzu versetzen, dass dieser fast wahnsinnig wird. \n(Aus dem Ungarischen von Stefan J. Klein.) \n \n\nZwei Sechzigjährige \nAm 10. Februar vollendet der bekannte deutsche Bildhauer \nProfessor Fritz Klinisch das sechste Jahrzehnt seines Lebens. \nKlinisch steht in der ersten Reihe der deutschen Plastiker. Will \nman für sein Schaffen eine Formel finden, so kann man ihn als \neinen modernen Hellenen bezeichnen. Er hat die grosse Kunst \nder hellenischen Bildnerei an Ort und Stelle kennengelernt und \nin sich aufgenommen. Aber er ist niemals ein Nachahmer ge \n \n\nwesen. In Berlin stehen seine Denkmäler für Virchow und den \nChemiker Emil Fischer. Den Steinplatz in der Hardenbergstrasse \nziert seine „Flora“, im Reinickendorfer Stadtpark befindet sich \nseine Plastik eines ruhenden Mannes. Seine Vaterstadt Frank \nfurt a. M. veranstaltet aus Anlass seines 60. Geburtstages eine \ngrosse Ausstellung seines Werkes. \nAus Köln stammt der bekannte Berliner Kunstkritiker Max \nOsborn, der am gleichen Tage in die Reihe der Sechzigjährigen \ntritt. Osborn ist Journalist mit allen Fasern seines Wesen». \nWenn es gilt, gegen verkehrte amtliche Kunstpolitik, gegen Ver \nschandelung der Berliner Stadtbilder, Vernichtung historischer \nBauwerke unserer Stadt Front zu machen, dann ist er, der durch \nund durch Berliner geworden ist, einer der eifervollsten Ruter \nund Mahner. Auch als Kuustschriftsteller hat er sich einen \nNamen gemacht, so durch sein Werk über den „Holzschnitt“, \nüber die „Geschichte der Kunst“ und zahlreiche Künstler- \nMonographien. Seinem ersten Vorsitzenden veranstaltete der \nVerband deutscher Kunstkritiker gemeinsam mit dem Schutz- \nverband deutscher Schriftsteller eine eindrucksvolle Ehrung \ndurch ein Bankett bei Luther & Wegener, der historischen \nWeinstube Berlins. C. \n \n\nDas Leben — ein Schundroman \nBitte — ich greife nur zwei Zeilungsmeldungen aus dem \nSchutthaufen des täglichen Ceschehens heraus. \nKulmbach. Mittelalterliches Städtchen. Alter „Brauerei \nkönig “ und Kommerzienrat. Frau tot aufgefunden. Er betrinl(t \nsich bis zum nächsten Morgen. Verhaftung. Seine Partei rührt \nsich. Zwei dunkle Cesellen werden von einem Polizeiorgan — \nbezahlt, sich selbst als wahre Schuldige ans Messer zu liefern. \nSchund, Schund, Schund! \nKampf der Justiz gegen die Polizei. Und nun — bums! Das \nHaus der Mutter des einen Cesländigen, der Besitzerin wichtiger \nBriefe, vielleicht Kennerin des Alibis — bums, bums, bums! — \nDas Haus fliegt in die Luft! Alle Frau tot. Was tut nun Nick \nCarter? — Schund, Schund, Schund! \nMeldung Nr. 2. In Paris grosses Hallo! Bombenattentate \ngegen die edlen Erneuerer altrömischer, catonischer Ueberlieferung, \ngegen die Faschisten, werden vorbereitet. Canz Italien steht \nwütend wie ein Mann gegen dieses infame Verbrechen auf. Ver- \nhaftungen, Verhaftungen, Verhaftungen. Wieder zwei böse Par \n \n\nteien — wie im Fall Meussdörffer — die mit allen Mitteln des \nSchundromans gegeneinander Vorgehen. \nUnd es erscheint die H auplschundfigut — der Spitzel! Cenau \nwie ein echter Schundintrigant war er vorgegangen. Sprengstoffe \nder feindlichen Partei ins Haus geschoben. Alles famos zum \nKlappen gebracht. \nNur in einem stimmt dieser faschistische Lebensschund nicht, \nln den Romanen heissen die gemeinen Intriganten und Spitzel etwa \nBoccanera — Schwarzmaul oder Cannuccio — böser Hund. In \nunserem Lebensroman heisst der Spitzel — wie? Menapaee. \n„Führt — den Frieden“ zu Deutsch. Sehen Sie, das ist eine \nbesondere Feinheit des Lebensschundromans. Er intrigiert schon \nmit dem Namen! \nJa, es ist nun einmal so! Wir sind unrettbar vom Schund um \ngeben. Und du magst dich wehren, so viel du willst, das Leben \nsetzt dir eines Tages irgendeine lebende kitschige Figur mitten in \ndeinen eigenen, prima literarischen Lebensroman. \nEs kenn der Frömmste nicht hochwertig leben, \nWenn es dem Nachbar — Kitschier nicht gefällt. \nIbrahim Nierndl. \n \n \n\n \n\nA 75 \n \n\n<••16 Drell, rotfconHg. \n \n\nU— \n \n\n46/100 cm \n \n\n‘195 \n \n\nReinl. weift Gersienk, \n \n\no I — \n \n\nrol- od. blaukant.. 48/100 \n \n \n\n \n\nTischtücher \n \n\nTaschentücher all hondge,tickten, BudiUoben \n \n\nMorgenrock \n \n\nServierkleid \n \n\nReinleinen, Fl o e h i • J a c q o o f d. r e >• n g • b 1 etc H \n \n\nDamen i Mokobaii»«, \n \n\nHerren i \n \n\nau» Molelassö \n \n\naus gutem \n \n\n\"W4S 1 A 90 Servietten, pownnd V 30 \n130/140 # 140/220 1 Mmrmm 40/40 1 OOM \n \n\nhandgezogener Sau«, *125 \n32 cm VaOtz, W warn \n \n\nHolblelnee. 44 ca, 095 \n‘/j Dtz. Vaa \n \n\nmit Kunstseide,! 050 \nviele lorbeil ABI \n \n\n•chwarzen Zanella, *190 \nmit weißer Garnitur VHi \n \n \n\n \n\nCachenez \n \n\nout schwerer Kunst \nseide, welche Quollt. \nweiß, 1« fleh gemusL \n \n\n32 \n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n"
    }
}