{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "09",
        "NewspaperNumber": "068",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "SELBSTMORD DER MUTTER POPP \nin der Mordaffäre Meussdörffer / Die näheren Motive noch nicht ermittelt \n \n \n\n \n\nKULMBACH, 8. Februar. (W.T.B.) \nDie Explosion im Hause der Frau Popp erfolgte gegen \nM9 Uhr vormittags. Die Seitenmauer des Hauses wurde \nherausgedrückt. Das untere Zimmer, in dem Frau Popp \nwohnte, wurde vollkommen zerstört. Die Explosion ist \nzweifellos auf einen Selbstmord der Frau Popp zurück \nzuführen, der im Zusammenhang mit der Mordaffäre \nMeussdörffer zu stehen scheint. \nDie Explosion wurde dadurch herbeigeführt, dass ein An \nschlusshahn an der Hauptgasleitung von der Frau abgeschraubt \nwurde. Ebenso ist festgestellt, dass an dem Gaszuleitungsrohr \nunterhalb des Abschlusshahnes gefeilt wurde. Die neben der \nrechten Hand der Frau Popp aulgefundene Zange lässt deutlich \nZeichen erkennen, dass sie damit an den Abschlusshahn ge \nschlagen hat, um diesen abschrauben zu können. \n \n\nMOSKAU, 8. Februar. (W. T. B.) \nAuf dem Neubau des im Zentrum der Stadt am Ufer des \nMoskau-Flusses errichteten neuen zehnstöckigen Regierungs- \ngehiiudes brach ein Brand aus, der sich rasch über dos gesamte \nBaugerüst ausbreitete. Sämtliche Löschzüge von Moskau sind \nzur Hilfeleistung alarmiert worden. \n* \nKIEL, 8. Februar. (W. T. B.) \nAuf der Marinestationsjacht „Nixe“ brach infolge Explosion \neines Benzinbehälters ein Brand aus, der eich bis zum Vorschiff \ndurchfras6. Das Feuer konnte aber eingedämmt werden, ehe die \nFlammen einen über dem Brandherd lagernden grösseren Benzin \ntank ergriffen, dessen Explosion das Fahrzeug vernichtet hätte. \nTORSHAYN (Faroeer), 8. Februar. \nBei Suderoe wurden Wrackstücke eines deutschen Fisch- \n \n\nDer „Bomben-Attentäter“ \nEr wollte sich „interessant machen “ \nDer stellungslose Bruno F. erstattete am 5. November 1929 \nSelbstanzeige, dass er und ein gewisser H. das Sprengstoffattentat \nam Reichstag gemacht haben. Die Bombe sei vom Grafen Revent- \nlow aus München gesandt worden. Nachforschungen ergaben die \nUnwahrheit der Bezichtigung. F. stand gestern vor Gericht wegen \nwissentlich falscher Anschuldigung. \nEr ist 19 Jahre alt. Er hat Schlosser gelernt und hat jetzt eine \nStellung bei seinem Onkel in Aussicht. Der Angeklagte hat in \nder Voruntersuchung gesagt, als er sein Geständnis widerrief, er \nhabe sich interessant machen wollen. Als er die Anzeige machte, \nwar er schwer betrunken. \nDer Staatsanwalt erklärte derartige falsche Bezichtigungen \nfür äusserst gefährlich, da sie in Fällen wo grosse Interessen \nauf dem Spiel stehen, die Aufdeckung erschweren. Er beantragte \neinen Monat Gefängnis gegen den Unbestraften. Das Gericht er \nkannte auf einen Monat Gefängnis mit Bewährungsfrist und eine \nBusse von zehn Mark. \n \n\nDie Entlassung der 500 \nIn einer Versammlung der Funktionäre der B. V. G.-Betriebe \nwird am Montag nachmittag zu der von der Direktion der B. V. G. \nbeschlossenen Entlassung von 500 Arbeitern Stellung genommen \nwerden. Die freigewerkschaftlich organisierten Arbeiter stehen \nauf dem Standpunkt, dass eine Verkürzung der Arbeitszeit in \ngeringem Umfang der Entlassung einer, wenn auch vorläufig ge \nringen Zahl von Arbeitern vorzuziehen sei. Sie haben auch in \ndiesem Sinne der Direktion gegenüber eine Erklärung abgegeben. \nDie kommunistischen Arbeiter lehnen jedoch nach wie vor eine \nVerkürzung der Arbeitszeit ab. \n \n\nZugspitzbahn hat den höchsten Punkt erreicht. Aus Garmisch \nwird unter dem 8 d M. gemeldet: In der vergangenen Nacht \n \n \n\n \n\nDurch die kolossale Gewalt der Explosion wurde Frau Popp \nanscheinend zu Boden geschleudert. Mauerteile sowie ein \nSchrank fielen auf sie, so dass sie unmittelbar nach der \nExplosion tot im Zimmer aufgefunden wurde. \nDurch die Gewalt der Explosion wurde in den gegenüberliegen \nden Anwesen und sogar in dem etwa 10 Meter entfernt gelegenen \nVerwaltungsgebäude der Stadt Kulmbach eine grosse Anzahl \nFensterscheiben eingedrückt. Die näheren Motive zu der Tat \nsind noch nicht festgestellt. \n• \nWie uns von privater Seite aus Nürnberg gemeldet wird, er \nlässt Brauereidirektor Wilhelm Meussdörffer, der Sohn des ver \nhafteten Kommerzienrats Meussdörffer, Mitteilungen an die \nPresse, in denen er für die Unschuld seines Vaters eintritt. Dieses \n„Plaidoyer“ macht dem Sohne alle Ehre, hat aber für Schuld oder \nNichtschuld des Verhafteten keine Beweiskraft. \n \n\ndampfers, eine Leiche und ein Rettungsgürtel angetrieben. Der \nRettungsgürtel trug die Aufschrift: „Brigitte Richardsen“ (Weser \nmünde). \nAuf einer Eisscholle abgetrieben \nKÖNIGSBERG, 8. Februar. \nEtwa 40 Fischer aus Heidekrug am Frischen Haff, die der \nEisfischerei oblagen, wurden heute auf einer Eisscholle, die sich \ninfolge des starken Windes vom Lande gelöst hatte, abgetrieben. \nEinige Fischer konnten noch das Ufer erreichen, die übrigen \nmussten in einer höchst gefährlichen Lage ausharren, bis die \nEisscholle durch andere Heidekruger Fischer mit Booten erreicht \nwerden konnte. Nach mühevoller, etwa zweistündiger Arbeit \ngelang es, die abgetriebenen Fischer sämtlich zu bergen. \n \n\nerfolgte auf einer Höhe von 2650 Meter am Ende des 4,4 Kilo \nmeter langen Tunnels der Zahnradbahn auf die Zugspitze der \nDurchstoss zum Platt. Dieser Durchschlag bedeutet die Voll \nendung eines wichtigen Bauabschnitts. Mit diesem Stollen ist der \nhöchste Punkt der Zahnradbahn erreicht, an dem die Bergstation \nund das grosse Hotel am Platt entstehen werden. \n \n\nDie Erwerbsgärtner-Siedlung \nDer Markt muss organisiert werden \nDas Präsidium des „Reichsverbandes des deutschen Garten \nbaues“ veranstaltete dieser Tage im Grünen Saal des Restaurants \nKroll einen Vortragsabend, auf dem die Probleme der Erwerbs \ngärtnersiedlung behandelt wurden. \nAls erster Redner sprach Ministerialdirektor Dr. Ballert vom \npreussischen Landwirtschaftsministerium, der das Problem in \nseinen Grundfragen erörtert. Es würden, so führte er aus, Er \nzeugnisse auf den Markt gebracht, die der Verbraucher nicht \nnehmen wolle, weil sie seinen Ansprüchen nicht genügen würden. \nDa auch der Gärtner Produkte anbaue, die sich für den Absatz \nnicht eigneten, wäre die Folge ein völlig unorganisierter Markt, \nder der gesamten Wirtschaft ungeheure Schäden zufüge Man \nmüsse noch in Betracht ziehen, dass Deutschland auch ein Ein \nfuhrland sei und dass das Ausland in jeder Weise diese Tatsache \nausnütze. \nDer deutsche Gärtner müsse endlich daran denken, den \nMarkt richtig zu organisieren. Die deutsche Gärtnerei \nmüsse den Verbraucher auf seine Seite ziehen und einen \neinheitlichen Absatz einführen. \nDarauf sprach Dr. Reinhold, der Leiter der Moorversuchsanstalt \nder Lehr- und Forschungsanstalt für Gartenbau in Dahlem über \ndie gärtnerisch-wirtschaftlichen Probleme. Von den Produktions \neinrichtungen des Gartenbaues käme in der Hauptsache der An \nbau von Frühgemüse in Frage, Obstbau, Baumschul- und Blumen \nzwiebelzucht könne eingeschränkt werden. Natürlich sei die \nBeschaffenheit des Bodens, auf dem gebaut werden soll, in Be \ntracht zu ziehen. Im weiteren Verlauf erklärte der Redner, dass \nnur besonders ausgebildete Gärtner beschäftigt werden dürften. \nDas Problem der Gärtnersiedlung könne nur im Rahmen der \n \n \n\n \n\nGesamtentwicklung des Gartenbaues betrachtet werden. Es \nmüsse eine Zentralstelle des Gartenbaues und besonders eine \nAbsatz- und Einkaufsgenossenschaft gegründet werden, die auch \nden Lieferungszwang der Mitglieder haben müsste. \nVier Kinder \nvon einem Autobus überfahren \n. OSLO, 8. Februar \nIn Aker bei Oslo gerieten vier Kinder, die mit einem Schlitten \nzur Schule fuhren, unter einen Autobus. Sie wurden sämtlich \ngetötet. \n \n\nVor den einfahrenden Zag geworfen \nLängere Störung im Zugverkehr \nEin aufregender Vorfall spielte sich gestern nachmittag auf \ndem Stadtbahnhof Zoo ab. Dort warf sich der 32jährige Manfred \nBud aus der Lehderstrasse 36 in Weissensee vor den Augen \nzahlreicher Fahrgäste vor einen einfahrenden Zug. \nVergeblich bemühte sich der Zugführer, durch Anziehen der \nBremsen den Zug noch rechtzeitig zum Halten zu bringen. Dies \ngelang jedoch nicht mehr, so dass Bud überfahren und unter \ndem Zug festgeklemmt wurde. Die Feuerwehr befreite den \nSchwerverletzten und brachte ihn nach dem Krankenhaus». \nBereits auf dem Transport ist Bud gestorben. Durch den Selbst \nmord war in dem Betrieb der Stadtbahn eine längere Verkehrs \nstörung eingetreten. \nEbenfalls vor einen einfahrenden Zug warf sich gestern auf \ndem Bahnhof General-Pape-Strasse der Friseur Paul Patschke \naus der Körnerstrasse in Leipzig. Patschke wurde überfahren \nund so schwer verletzt, dass der Tod auf der Stelle eintrat. \n \n\nDurchsichtige Fische \nIn einem Becken auf der rechten Seite der über 100 Arten \nbeherbergenden Zierfischabteilung des Berliner Aquariums sind \nzwei sonderbare Fischgestalten zu sehen. Der westafrikanische \n„Schmetterlingsfisch\" führt, wie bei einer Besichtigung erklärt \nwurde, seinem Namen nach den riesigen Brustflossen. Diese be \nfähigen ihn, über die Oberfläche des Wassers, aus dem er sich \nbei Verfolgung durch Raubfische herausschnellt. längere Strecken \nhinzugleiten. Die Bauchflossen sehen aus wie eine gespreizte \nHand mit vier mächtig verlängerten Fingern. Diese strecken \nsich wie Spiesse einem Feind entgegen, der das Tier von unten \nangreifen will. In der Ruhe hängt der seltsame Fisch gewöhnlich \nmit angelegten Flossen unmittelbar unter der Oberfläche. — Der \nflinke „gestreckte Glasbarsch“ ist so durchsichtig, dass man sein \nInneres wie durch einen Köntgenapparat vor sich sieht. Wirbel \nsäule, Rippen und Schwimmblase sind wie in Glas eingebettet. \nDieser seltene indische Fisch war bisher im Aquarium noch nicht \nvertreten, während andere Glasbarscharten öfters zu sehen sind. \n \n\nEtat-Heim und Wochenende \nAusstellung bei N. Israel \nDer Gedanke, das Wochenende irgendwo im Freien zu ver \nbringen. greift immer weiter um sich. Um allen Bevölkerungs \nschichten zu ermöglichen, sich ein Wochenendheim anzuschaffen \nund Anregungen zu geben, wie man mit wenig Mitteln sich \nhübsch und praktisch einrichtet, hat N. Israel eine Ausstellung \nveranstaltet, die sehenswert ist. Für 600 Mark kann man schon \neine vollkommen eingerichtete komplette Wohnlaube bekommen. \nAlle Möbel in diesem Etatheim sind so konstruiert, dass sie zu \nverschiedenen Zwecken benutzt werden können. So ist z. B. \nder Geschirrschrank gleichzeitig Bücherschrank und Ablage für \nden Kocher. Ein grösseres Wochenendhaus, bestehend aus \nStube und Küche und einer entzückenden Veranda kostet kom \nplett, d. h. inklusive Haus, nur 2000 Mark und ein Sommerhäus \nchen mit drei Räumen und Küche kostet bezugsfertig 5000 Mark. \nJedes Möbelstück ist einzeln käuflich. Wer sich für die \nWochenendbewegung interessiert, der sollte unbedingt sich die \nsehenswerte Ausstellung bei N. Israel ansehen; denn es ist dort \nfür jeden etwas zu finden. —ei. \n \n\nAm 10. Februar feiert Frau Juliane Prill, Neukölln, Fricdelstr. 50, \nihren 74. Geburtstag. — Wir gratulieren! \n \n\nDas l.andrsfinanzamt veröffentlicht im heutigen Inseratenteil eine Be \nkanntmachung über die Einziehung der evangelischen und katholischen \nKirchensteuer für 1929. \n \n\nRiesenbrand in Moskau \nAuf dem Neubau eines Regierungsgebäudes — Feuer auf der Marinestations-Jacht „Nixe“ \n \n \n\n \n\nSchon jetzt können Sie in unserer Mod«ltabt«ilung \ndie Neuheiten der kommenden Frühjahrs-Saison in \nAbend- und Nachmittags \nkleidern, sowie \nentzückender Tanz-Kleider \nin Augenschein nehmen. Diese wundervollen Gebilde mit \nallenEigenarten der neuen Mode setzen8le instand, sich recht \nzeitig zu unterrichten, welche Kleider Ihrem Geschmack \nund Ihrer Figur am besten entsprechen. Die erstaunliche \nPrelswQrdigkeit dieser sonst nur in MaQ-Ateliers zu finden- \ndenNeuschöofungen ist in unseremHause selbstverständlich. \n \n\nDie größte Neuheit der nAdtslen Saison können wtr \nschon jetzt unseren geehrten Kundinnen anblelent \nEntzückende Jugendliche \nTweed»Komplets \naus einem reitend gearbeiteten Kleid mit eleganter Kragen \nGarnitur, «wei Tischchen mit Knopfgarniervng, modischem \nFaltenrock und Gürtel und einem herrlichen langen Mantel, gant \nauf elegantem Futter, mit elngeiehnittenen Taschen, Seitenfalten \nund hUhecher Schmuekblumc. In drei Seriem tu Preisen, die \nIhnea sicher eine angenehme Utharraachung bietan »erden \nM .497 a5Ü \n \n \n\n \n \n\n \n\nHocheleganten \nNadunltiag* \nKJeld \nan« vorzüglichem, rein \nseidenem Crtps Satin, mit \nreitendem Kragen und Ja \nbot aus Crepe Georgette, \nmoderner, hoher Taille, \nbreiter, bogiger, gürtel- \nartiger Blende, an die \n•ich der weit geschnittene \nGlockenrock ansetzt; der \nAermel mit neuieitiger \nGarnierung, Gürtel mit \n8traßagraffe. Dieses bild \nschöne Kleid in vielen \nFarben und GröSen \n \n \n\n \n\nBildschön« \nTanz« \nklcider \naas Crlpe de China, \nMoira, Taft und ähn \nlichen eleganten Stoffen \nIn modernsten Formen, \nmit langem Rock, hoher \nbetonter Taille und allen \nder neuen Moderichtung \nentsprechenden Eigen \narten. Diese Kleider sind \nIn vielen Formen und in \nschönsten Abendfarben \nvorrätig und kosten \n \n \n\n \n\nEinsegnung* \nund Prüfung* \nKleider \nI» unübertrefflicher Aus \nwahl, aus feinen Woll \nstoffen, eleganter Gelds \noder kleidsamem Velvet, \nin modern? ten Formen \nund vorzüglicher Verar \nbeitung, zu überraschend \nbilligen Preisen \n \n \n\n \n\nSdiftne Kleider \n \n\nM« iMtlruidli trbllt \nIttaEUkanfriiMKliiin \ntfi ictalnes Buchen! \n \n \n\n \n\nReizende! \nFrühjahrs- \nKosfüm \naus feinen relnwollsnen \nStoffen, Jacke ganz auf \nelegantem Futter, Rock \nauf Gummizug, mit Fal \nten, in vielen Farben \n \n\nAn dem riesigen Lager für \nWintermäntel \nist Jedesüenrefür jugend \nliche und auch für starke \nDamen, mit und ohne Palz- \nwerk, zu denkbar niedri \ngen Preisen vorhanden. \n \n \n\n \n\nWundervolle reinwoll. \nSfridfklefder \nmit Kragen oder Aus \nschnitt, mit Bordüre oder \nIntarsien in fesch. Farben \nund modernsten Strick- \nnrten, auch in großen \nWeiten vorrätig \n \n\nWettermäntel \naus vorzügl ehern rein \nwollenen 8trlchloden in \nBportform. auch n großen \n \n \n"
    }
}