{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "10",
        "NewspaperNumber": "069",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Deutschland z Europameister schalt \n \n\nDie schweizerische Eishockey-Mannschaft unterliegt nach erbittertem Kampfe \nKein ausverkaufter Sportpalast / Heute Canada—Deutschland \n \n\nmit 1:2 Toren \n \n \n\n \n\nDm Preise im Sportfoliant waren für diese* auesergewöbnlicb \ngrosse Eishockey-Erpignie oirbtt gerade volkstümlich gehalten, so \ndass der Andrang der Zuschauer sich in bescheidenen Grenzen \nhielt nnd der Biesenraum nur im zweiten Rang die erwartete \nFülle aufwies. Diese überspannte Preispolitik ist nicht im Sinne \nder sportlichen Entwicklung und stempelt die Eishockey-Gross- \nkämpfe bedauerlicherweise immer wieder zu einer sensationellen \nSchaustellung. Gestern kamen die Zuschauer in dieser Hinsicht \njedoch nur zeitweilig auf ihre Kosten. \nNach übertriebenen Zeremonien begann der Kampf sehr zer \nfahren. Pie deutsche Mannschaft spielte trotz des bekannten \nDrum und Dran äusserst zerfahren. Im Gegensatz dazu kämpf \nfen die Schweizer zweckmässiger und waren in taktischer Be \nZiehung im ersten Drittel die überlegene. Partei. Es sah daher \nUm die deutschen Chancen nicht sehr rosig aus. Nach 10 Minuten \ngelang es dann auch den Schweizern durch Torriani, auf den ihre \nAngriffe lediglich zugeschnitten waren, ein Tor zu erzielen. Beim \n \n\nStande von 1:0 für die Schweiz .wurden die Seiten gewechselt. \nNach der Pause, in der Kunstlaufen vorgeführt wurde, fanden \nsi>:h die Deutschen mehr zusammen, begingen aber meist den \nFehler, dass sie aus viel zu grosser Entfernung schossen. Der \nSchweizer Torwart Künzler, der sich als ganz ausgezeichneter \nSpieler erwies und ruhig und sachlich sein Pensum bewältigte, \nhatte das Pech, einen Weitschuss von Jaenecke ins Tor zu \nlenken. Das Ausgleichstor von Deutschland hatte zur Folge, dass \nder erbitterte Kampf noch härter wurde Beide Mannschaften \nlegten, im Bewusstsein, dass das nächste Tor die Entscheidung \nbringen würde, vorwiegend Wert auf Abwehr. Es blieb beim \nStande von 1 : 1. Im letzten Spieldrittel kamen die Deutschen \ndie sich mit den Hallen Verhältnissen doch wesentlich besser ab \nfanden als die Schweizer, mehr auf. Die Zuschauer tobten und \nrasten förmlich, wenn ein deutscher Angriff das \ngegnerische Tor bedrängte. Endlich, in der sechsten Minute, \nhatten sie Gelegenheit zum Jubeln. Ball hatte die- Scheibe vor \n \n\ngebracht und eine steile Vorlage gegeben. In vorbildlicher Welse \nsetzte Römer nach, erreichte die Scheibe-, stark bedrängt, und \nschoss mit grosser Energie vorbildlich rum zweiten Tor ein Da \nmit war die Entscheidung gefallen. Nochmals wurden nach Ab. \nlauf der Spieldrittelhälfte die Seiten gewechselt. Die Deutschen \nstürmten nur vereinzelt und beschränkten sich darauf, in den \nletzten 7H Minuten die Angriffe der verzweifelt stürmenden \nSchweizer zu unterbinden. Es gab noch einige bange Minuten \nvor dem deutschen Tor, dann ertönte der Schlusspfiff und \nDeutschland hatte die Europameisterschaft gewonnen und sieb \ndie Teilnahmeberechtigung für den Kampf um die Weltmeister \nschaft erworben \nWie wenig Chancen die Deutschen für diese Schlusstreffen \nhaben, konnte, man aus dem anschliessenden Spiel der Canadier \ngegen die Tschechen erkennen. Ganz überlegen mit 14 :1 (4' 0, \n6:1, 4:0) siegten die Verteidiger der Weltmeisterschaft die \nihnen auch heute abend um 20!-» Uhr nicht wird zu nehmen sein. \n \n \n\n \n\nMinervas erste Niederlage \nTennis-Borussia schlägt die Blaugelben 4:2 — Viktoria enttäuscht in Potsdam \nPreussens „Revanche“ missglückt \n \n\nFair, flott und aufregend war der Verlauf des Fussbatl- \nkmnpfes zwischen Tennis-Borussia und Minerva, der gestern \nauf dem eisglatten Rasen des Poststadions vor 2.1000 Zuschauern \nausgetragen wurde. Ausgerechnet im dreizehnten Verbande- \n.-'piele erlitt die Maugelbe Mannschaft die erste Niederlage. \nTennis-Borussia siegte einwandfrei mit 4:2 (1 :1). Die besse \nren Nerven und die gro-sere Spielerfahrung verhallen .den \nBorussen zum Siege. Dabei war der Sieger während des Spieles \nzweimal im Nachteil, was ihn indessen nicht hinderte, unverzagt \nund unverdrossen weiter zu spielen. Minerva hingegen verzagte, \nals Tennis beim Stande 1 :2 durch einen Fehler des Torwart« \nKagemanu zum Ausgleichstreffer kam. Die Blaugelben waren \nsich nicht mehr einig, die Verteidiger überhäuften Kagemann \nmit Vorwürfen, einer haderte mit dem anderen, und so war alle \nSpielchance urplötzlich dahin. Diese Verwirrung des Gegners \nnutzte Tennis so gründlich aus, dass Kagemann in den nächsten \nsieben Minuten den Ball noch zweimal aus seinem Tore holen \nmusste. Förmlich „im Handumdrehen“ war aus 1 : 2 ein 4 :2 \ngeworden. Nach diesem Siege sind Borusslas Aussichten, wieder \nAhteilungsmeister zu werden, sehr gestiegen. \nMinerva önifilte unfangr, «turch di* Wahl d*t besseren > D.« b*günPti£t. \nderart zügig \"und schwungvoll, dass r»ie schon naeö fünf Minuten durch den \nMitte 1 5tüniier Tilgner, d-.-iu Iwan IT den Ball verpflegt hart*', die Fübrupj \nÜbernahm. Tennif» fand sich erst später suRÄoamev», /.oigrte- daun aber »'b>u \nf&lit! prächtige Leihwagen. Besopder?;. der Sturm eBtiä-üschie, nach der an- \nVeoebmoD Se.iv. Trotzdem wäre die Mannschaft wohl -nisch*idetd 'ns \nft intern«! fern jreraKn, wenn Minervas AtrssecMufer Litauer einen Rand- \nElfmeier verwandelt batte. Aber der Minervawann knallte den Bali achari \nMo Pfosten vorbei. Acht Minuten vor Halbzei glich dann Tennis- auf. \nHer Ha/hrecbre Herberer war im Anschluss an eine Flanke des Linksaußen \nPahlke mi* einem Fiachfcbuss erfolgreich. Drei Minuten nach Wieder \nbeginn ■ brachte Tilgner die biaugeiben Farben abermals ln Front. Dieser \n \n \n\n \n\nFührung erfreute sich Minerva nur rehn Minuten hindurch. Kagemann \nließ eich mit. dem bereits gefaoeenen Bail parterre setzen, so dass der \nkleine Halblinke Schmidt das r.unne .Leder ins Tor stoäaen konnte Minerva \nwar jetzt dermassen deprimiert, das? Herberger schon vier Minuten spater \nauf eine Flanke Schräders das dritte Tor buchte Hin- Svdoleietung Pah’kes \nhatte den vierten Treffer, der Minervas Schicksal besiegelte, zur Folge. \nEine sehr ccbleebto Vorstellung gab Viktoria in Potsdam, wo \ndie Berliner gegen die dortige Union nur unentschieden 1 : 1 \nspielen konnten. Auch dieses Resultat ist für Viktoria noch sehr \nschmeichelhaft, denn Union glich nach der Panse mit nur noch \nzehn Mann starker Mannschaft aus. Später wurden die Potsdamer \ndurch Hinausstellung ihres Recbtsaussen noch eines zweiten \nSpielers beraubt, aber die elf Viktorianer erwiesen sich als un \nfähig, die neun Potsdamer zu schlagen. Preussen hatte trotz \nbeträchtlicher Feldüberlegenheit gegen Weissensee 1900 mit 0 :2 \n(0 :2) das Nachsehen. Der Preussensturm spielte wieder sehr \nenergielos. Schwaches Spiel der Innenstürmer kostete auch \nHallev-Tonrordia den Sieg. Der Polizeisportvereiu legte den \nLiganeuling mit 3:1 (2:0) hinein. \nDas wichtigste Spiel dor Krrl*llga sah Meteor getreu den Poetsportverein \nmit 5:4 (4 : *2) - erfolgreich. Der f.iegbrins’end* fünfte Treffer resultierte \nans einem Biffentore der Postbeamten. Pie übrigen spiele endeten: Hakaoh— \nRathenow 7 . 1. Alemannia®—Brandenburg-Cbbp 3:1. — 0 ? t k re i s : Helgo \nland—V. f. B. Luckenwalde t: 2, Stern SB—Viktoria-Jüterbog ausgefallen' — \n8 ü d k r e i a: Schwär»-Weiss—Cinjbri» 5 : 1. Tasinania—Olymp 6 : 0, Lichten \nberger B. C.—Osr 1910 3 : 2 (Ges.-Sp.), Spandauer S C.—Oranien 5 : 4. \nNowawes—Britannia-LuckenwaMe 2 : 1. — Wes t k re i 6 . 8. C. Charlotten \nbürg—Burgund 1 : 1, Bl&u-AVeiss—Coneordia-Wittenau 1 : 0. Spandauer B. C. \n— Staaken 8 : 1. Corsc— Hellas 04 1 : 1. \nDie GcHPllschaftssplele schlossen mit folgenden Resultaten; 1 Fussball \nClub Neukölln—Kickers 4 : 2 (3 : 0). Umon-Oberscbönoweide'—Alernanria \nHaeeihorst 5:2 (8:2). B: V. G.—Hansa 4:0 ($ ■ 0), Südstern—Wedding \n3: 2 (2 : 2). ln den Pokal-Wiederholungsspielen . siegte V. f B Pankow \nüber Rapide 6:0 (3 : ö) und der Sportverein. der Gaswerke über die D. D- \nBaak 3:1 (! : ÖV -cf— \n \n\ny Lost Friend (J. LegerV 3. Le 6ole.il fS. Bush). Tot.: 97 : !ö. PI.: 27 \n40. 80 :10. Ferner Tiefen: Moscöu. Le Grattenr, Königsmark II, Cocarda***, \nTolga Frisco, Sol Paris!». IV 2 —IV4 Ur. \n \n \n\n \n\nPolizei-Sdtwimmfest \nUnter Beteiligung ungewöhnlich zahlreicher Aktiver ging da* \nScbwiinmfest des Polizei-Sportverein in) Wellenbad Lunapark in \nSzene. Wenn natürlich auch die schwimnterische Gesamtausbil. \ndüng da.« Wesentliche der Veranstaltung bildete, so gab es doen \nauch viele hübsche Einzelkämpte und Staffeln zu sehen Die \nPolizei leistet — das konnte man deutlich erkennen — auch im \nnassen Element Gutes. Besonders zu nennen ist die Dienstgrad \nstaffel. die vom Wachtmeister bis zum Major alle Dienstgrad« \nin einer Mannschaft vereinigte und damit ein schönes Beispiel \nsportlicher Gesinnung gab. Recht nett war auch das Rettung*, \nschwimmen, zu dem Schupos in voller Uniform sich ins kühle \nNass begeben mussten. Die wichtigsten Resultate des Abends \nwaren: \nlOO-Meter-Rückenschwimmcn: 1. Hoffmann (Süd) 1 19,0; 2. WiedamauB \n(Nord) 1.20.9. — 10* 33 l /t-Bnistdien*tgradsiaffel: l. Nord 1.32.8, 2. Wc i, \n4.40 — iOx33V*-Motor: 1 Sud 3.17.1: 2 Wu t 3.19.2. — Springen 1. Fi«ri-« \n(Nord) 11.40; 2. Buchbölc (West» 35,40. — 200-Moto.r-Brust 1 Ma/*zaliecV \ntSüd» 3.06.2: 2 Wehr Nord) 3.17.3. 29 . JAS-Metef-RruststafM: I N\\w«} \n8.10.1; 2. Ost und Wort 8 25 - 4X 100-Mtter-Lapunstaffel: 1 Nord 512.2. \n2. Süd 5.17. — 36 Meter beliebig. 1. Mansche ring (Südost) 48; 2. Noske (Ost) \n49,1. — (Leber 40 Jahre): 1 Hondtke (Mitte) 1.04; 2. Geese (West) 104 1. \n10xS3V&-Meter*Bni8Utaffcl f. Offiziere: 1. West 4.45; 2 Süd 4.46. — 100-Motev- \nBeJiebig: 1. Buchholz (West) 1 00.3; 2. Benke (Nord) 1 08,1. — Rrttungs- \nsebvimmen: 1. Möller (Nord) 1.22.2 — 06%-Meter Brustschwimmen für Folv \nzeioffiziere: 1. Böhme (W«stl 54 Sek ; 2. Zöllner (Südost) 59,6. \n \n\nBreslauer Sethslagerennen \nDas siebente Breslauer Sechstagerennen, das am Sonntag \nabend eine sich über zwei Stunden hinziehende Jagd, bei der \nalle zwölf Mannschaften fast ununterbrochen auf der Bahn waren, \nbrachte, hat weitere Opfer gefordert. Miethe hat seinen Partner \nKnappe im Stich lassen und aulgeben müssen, und Hoffmann • \nHaller wurden wegen ihres grossen Rückstandes aas dem Rennen \ngenommen. Die Helden der Jagd waren Riegar— Goebel, die \nnicht eher nachgaben, bis sie die schwächeren Männlichsten zur \nStrecke gebracht hatten. Um 6 Uhr morgens, nach 56 Munden, \nwaren 1482 8B0 Kilometer zurückgelegt und der Stand de* \nRennens folgernder: \nRicßf-.r—Goebel 92 Punkte. Eine Runde zurück: Petri—Kzoschel W Pool' \nZwe.i Runden zurück: Baasob—Hürtgen 52 Punkte. DreF Runden zurüel, \nv3-n Kempen—Busehenkagen tö2 Punkte. Ocossens—Peneef 53 Punkte. Vie: \nRunden zurück Preusa—Reatger 00 Punkte Cbarlier—Doray 66 Ponkie. Fün: \nRunden zurück. Junge—Piinenburu It» Punkte, van N'fvele—Raynaec» \n42 Punkte. Fandet—heuet 36 Punkte Sechs Runden zurück: Manthey—Sch' « \n57 Punkte. Knappe Ersatzmann. \n \n\nPreis von Dealsthland \nand Olympiade-Dressurprüfung \n \n\nMit einem ausgezeichneten Programm wartete der letzte \nNachmittag de* Berliner Reitturnier« auf. Zur Entscheidung ge \nlangte zunächst das Jagdspringen um den Preis von Deutschland, \nzu dem die Vertreter dreier Länder aufmarschierten. Ausser \nDeutschland konkurrierten noch Spanien und die Tschecho \nslowakei. Für da« Springen, das nur Mannschaftswertung vorsah, \nwurde ein besonders schwerer Kurs von zwölf Hindernissen auf- \ngebaut, die zweimal zu nehmen waren, wobei jede Runde beson \nders gewertet wurde. Gleich die erste Runde stellte den Erfolg \nDeutschlands sicher. Die zweite Nummer von grosser Bedeutung \nwar die Grosse Olympiade-Dressurprüfung, für die zwölf Teil \nnehmer In Wettbewerb traten. Der in Amsterdam plaziert ge \nwesene famose Gimpel unter Rittmeister Gerhardt holte sich die \ngoldene Schleife. Ergebnisse: \nPreis von Deutschland 1. Dcntschiand 28,5 Punkto. 2. Spanien \n4w Punkt«. 3. Tschechoslowakei 98 Punkte. — Deutsches Retter* \nChampionat. 1. Maj. Biirkner. 2. Kran Frauke, ä. Maj. von Haogk. \n4. Rot-her. 15 Tulln. — Olympiade-Dressurprüfung. 1. Kav. \njfchules Gimpel (Rittm. Gerhardt) 271,63 P 2. Frau Bürkners « »ra« alle \n(Mai. Bürkner) 263.Sk P. 3. Di H. von Philipps Alberich (LörU«) 257 P. \n4. Frau Bebra Draufgänger (iSraeck) 237.50 P. 12 Teilu. — Deutsches \nReiterinnen* C b a ni p i o u a t. 1. Prinreasin Friedrich Sigismund. \n2. Frau Rau. 3 Fräulein M. Ficht. 12 Teile — Grosser Pt eis der \nStälle. 1. ?taH Z-eiler. 2. Mall Haeckmanc. 3 ?tall Frhr. von Seckiindortt. \n6 Tßiln — C b a m j» i o n at der Dame nreitpferd e. 1 Frau K rankes \nJrokese (Bes.). 2. Fr-ita Wollts Artus (Frau Altbde Müller). 3. H. Marwedes \nAmneris FrSulein Marwede). 4. A Haeckmanns Kaiserlingk (Fräulein Mar \nwede). 10 Teiln. \n \n\nBerliner Hodtey-Ueberrasdtungen \nBoi df-n Wrbandsspicbm der Berliner Hockeyliga gab es \ngrosse Ueberraschungen. da zwei der Spitzenmannschaften ge \nschlagen wurden. Durch den Scbneeiall waren die Plätze nicht \nin einwandfreier Verfassung. Worunter besonder« die technisch \nguten Spieler zu leiden hatten. Der Berliner Hockey-Club erlag \ngegen Siemens mit 3:4 (1:2) und Brandenburg wurde vom \nOrtsrivalen V. f. L. sogar mit 3:0 (1:0) abgefertigt Nur der \n■ Berliner Sport-Club konnte erwartungsgemäss den Wilmersdorfer \nH- C. 2:0 (1 :0' schlagen. In Freundschaftsspielen gewann \nT. H. C. Friedenau gegen Neuköllner Sportfreunde 4:2 (1 :0). \n' Burgnnd und Potsdamer Sportfreunde trennten sich torlos. Bei \nden Damenspielen interessierte besonders da« Spiel der besten \n\"deutschen Damenmannschaft von Harvestehude Hamburg gegen \nBerlins führende Damen von „Rot-Weiss“. Die Hamburger \nDamen siegten 4 : 8 (2 : 1). Hervorragend wer die Leistung der \nbesten deutschen Mittellfiuferin Krebs (Hamburg). In einem Ver \nbandsspiel schlug der B. H. O. die Berliner Tumerschaf! 3:2 \n(1 :0), die Zehlendorfer Wespen und Brandenburg gingen beim \nStande 2 : 2 (1 : 2) auseinander. \n \n\nRennen zu Cannes. I. Renne»: I. Nadir ei)»b (J Leger). 3. V«nü? IX \n.« Snbntbel. 3. Fa/zn. 11 •< Jolner). Tot : 3S : 10. PI : 32. to : 0 Ferne.i \nliefen: Le Grund k» Kzyali. S«v»n'. Park Beeil. 2-2'j Le. - II. Rimnen: \nI Oeer. rh-ri .1 Leger). 2. He.ronville (A Kalley, 3 L> Horl» ,R L>-.k). \nTot.. 35 10. l’l ■». 34 : UV Ferner liefen- H»*t« Prinee. Pinpoun- \n«nlee'it 'La Flute 4 3 Cg. — fll Rem e« (Grand Steerle Ck»w> de Laune.. \n200 000 Krauet, 4000 Meter). ! I Hei.rloU Dictawur X flon»ventur-l \n2. Labicbe .1. Beti«lo«j>). 3 Kli r bai (J. .Faucpn). TtU. 28 :10. PL: 1/, -4 \n4? : 10 Ferner liefen: Procadcro, S&int Benrard. Suröit. Brlght Zajr^Ut* \n]*• ‘Traiteur. Hacols. Prim'*' Henri Javrlot H. Citiön. N a.n der Me«r \n•V-2—3V) Lx - IV Rinnen 1 Vietorift’ Veneto M.* ’Fävunit 2. Prierr \n('•oduefico (M. Gnerin). 8. Le Mont De re - M Gin) Pc i . .121 : lö PL. 26. \n17 46 10. Ferner lielen Chand* Habit , Irak Arabi, Gcr*erette. Divorce, \nwrt l^eru*rd U. Spade. 2;- Lg.- Hah. — V. Riumi: 1. Der« (M Cba*o«aar> \n \n \n\n \n\nnninininniinMiiiiininnniiiiniiiinumniiiiiniinsfiiiiiiinmniiiiTininmminiiiiiiiiiiiiiiuiuiiniuiimiiiiiiiiimiiiiimiiiiiniiiiiiiiuiiiiiniiiiiiuiiuiiiniiiiiniiiiiiiiiinmiiimiiiiiiiiiiminiiiiuifmnü \n„Simone Boccaeeöra 66 \n \n \n\n \n\nDeutsche Uraufführung \nVerdi bleibt Verdi! Zumal dann, wenn er mit Werken jener \nmittleren Schaffen-zeit zu uns spricht, die ihn bei uns populär \ngemacht haben. Aus jenem Kreis des „Troubadour“ und „Rjgo- \nletto“, der „Traviata“ und des „Maskenball“ stammt auch der \n.„Simone Boccanegra“, den die Charlottenburger Bühne jetzt in \nihren Spielplan aufgenommen hat. \nHandfeste Oper im Text Gestalten, die uns mit ihrem ver \nworrenem Schicksal wenig interessieren, weil sie nur Vorwand \nfür die musikalische Auswertung der Szenen sind. Selbst Franz \nWerfels umgestaltende Hand hat am Aufbau der Handlung nichts \nzu ändern vermocht: aber sprachlich danken wir ihm die vor \nnehme Haltung des Librettos. \nDas Entscheidende ist die Musik Verdi selbst bat der Par \ntitur noch in späteren Jahren eine neue Fassung gegeben. Er \nliebte das Werk, dessen musikalischen Wert er schätzte. Und \nwir können heute, nachdem uns der alternde Meister noch \nmanche reifere Oper geschenkt hat, diese Zuneigung zu der \nfrüheren voll verstehen und würdigen. \nMit jener Musik ist das Ganze angefüllt, die Verdi populär \ngemacht hat, leidenschaftlich, gross im Format, stark in der \nmelodischen Erfindung nnd packend in ihren dramatischen \nAkzenten. Dass die feiner gestaltende Hand des gefeilteren \nKünstlers dies Werk noch einmal überarbeitete, hat ihm nicht \ngeschadet. \nMit gleicher Leidenschaft interpretiert Fritz Stiedry die \nPartitur und überbrtickt dabei alle Unebenheiten, die ihm noch \nanhaften. Eine ganz hervorragende Leistung des Dirigenten \nSchöne Stimmen sind eingesetzt. Hans Reinmar singt prachlvol \ndie Titelpartie, Ludwig Hofmann vornehm den Fiesco. Martin \nOehmann mit strahender Helle den Gabriele. Max Roth Beate \nMalkin nicht zu versessen. Künstlerische Szenenhilder schu’ \nPreetorius, eine straffe Regie leitete Otto Krauss. \nDer Abend machte in seiner Geschlossenheit vieles w\" \nDie Städtische Oper hat einen. grossen Erfolg zu verzeichnen. \nL Band \n \n\njAmal „Die Geisha“. Im Neuen Theater am Zoo erleb! \nPidney Jones’ Operette in der Einstudierung des Deutschen Volks \ntheaters die 50. Aufführung. Mia Werber als Gast, Josephin \nKlein, Karl Stepanek, Ludwig Jubelsky, Gustav Kotanyi und alle \nanderen zeigten nicht die geringste Müdigkeit und versprechen \nmit Leichtigkeit die Hundert zu erreichen. \nDas Akademische Orclic'ter, Bcrl'n (8itz Universität), v-raietriltet \nunter seinem Dirigenten Professor Walther Giceindl am 8oun>„g, deu \n \n\nin der Städtischen Oper \n16. Februar, .abends 8 Ehr, Im Konzerts aal der Hochschule fiir Musik \nsein einzige.« grosses Orchesterkonzert. Programm: Schumann, Klavier \nkonzert A-mnll, mit Walter Oieseking; Bruckner, 6. Sj'mphonie. \nDie Spielwütigen \n„Die Spielwütigen\" nennt sich eine Schauspielervereiuigung. \ndie sich gleich anderen verschworen bat, Kritiker um ihre Nacht \nruhe zu bringen. Zugegelien, dass man ein paarmal berglicb \nlachen konnte: mit irgend etwas Künstlerischem, das Oeflent \nlichkeit erforderte, hatte das recht wenig zu tun. Man lachte wie \nman über einen gelungenen Klamauk bei einem FaschingsbaJl \nlachen kann oder über gute Scherze in einer Privatgesellschaft. \nMan mache das unter sich ab, lade Direktoren und Regisseure \nein. Nachwuchs Mir Gesellschaflsstiloke zu entdecken, aber man \nmache sich nicht vor, dass hier eine Oeffentlichkeit interessiert \nsei, deren Resonanz irgend etwas besagte: es sind einige \nZwangsinhaftierte und ein paar Kollegen und Verwandte und \nFreunde, aber kein Publikum, bei dem man Wirkungen auskon \ntrollieren könnte. Gegeben wurden (im Renaissaneetbeater) \nHalbwüchsigendialoge von Molnar, bei denen Ellen Schwanneke \ndurch eine zarte Art drastischer Humore fesselte, ein Einakter \nvon Morgenstern, dessen schwacher Witz darin besteht, dass eine \nInterviewerin von Interviewten interviewt und vertrieben wird, \neine Albernheit von Taddäus Rittner, mit einem jämmerlichen \nDilettanten in einer führenden Partie, Fünfminutensketche des \njungen Norbert Schiller, der zum Glück ein viel begabterer \nSchauspieler als Stückeschreiber ist — man sollte ihm durch \nbessere Beschäftigung die Zeit zum Dichten nehmen —, die Kurz \ndramen, eine Mischung von Konvention und privatem Witz be \nrühren peinlich durch eine „tiefere Bedeulung“, die, sich wich \ntig nehmend, durchschimmert. (Hier taten sich der Verfasser \nund ein neuer Mann aus Frankfurt, Friedrich Eitel, darstellerisch \nhervor). Dem letzten Stück endlich, einer Groteske von Leon \nhard Merrick.- „Ihr Erster“, verhall die Laune von Hermann \nSpeelrnans zu einen) Erfolge: bei ihm war, jenseits des Privat- \nulks, eine Phantasie der schauspielerischen Bewegungen am \nWerke, deren tänzerische Posefi an alte Stiche aus den Blüte \nzeiten entfesselten Theaters mahnten. Lutz Weltmann. \nVeraniworllirh» Redaktenr» für Politik Feuilleton und dis Hi'llausn. - \nVif red Mulls, Hs pp für Oros- It, ihn uni den nnnen feil de* \nRinne« H s i n r t r l H s p p • n !, s IN s r fll, der, In-crutenieii Rinn® \nScholz -Smilich in Berlin FOi unverlangt eimrosilndl® \nManuskripte ühernlmm' dis Redakfn. »-in V ■■ r a n i w o r i u n g- \nDruck a.:4 Verlag: Bo doll Moese, Uerlis. "
    }
}