{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "11",
        "NewspaperNumber": "070",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Shlareh-Prozess erst im August \n \n\nDauer voraussichtlich 5 bis 6 Monate / Verteidiger \n \n\nbeantragen Haftentlassung der Angeklagten \n \n \n\n \n \n\n \n\nDie Vornntersnrhung gegen die Brüder Skiarek dürfte, \n■wir wir hören, norh Ende dieses Monats geschlossen wer \nden. Die Hauptkomplexe der den Brüdern Skiarek zur \nLast gelegten Straftaten sind vom Untersuchungsrichter \nbereits erledigt worden. Wann die Hauptverhandlung \n«egen Skiarek und ihre Mitbeschnldigten stattfinden wird, \nsteht noch nicht fest. Da die Akten bisher ein grosses \nZimmer füllen, wird der Staatsanwaltschaft zur Erhebung \nder Anklage und auch dem Vorsitzenden für die Haupt \nVerhandlung zur Einarbeitung in die Materie ein be \nsonders grosser Spielraum gewährt werden müssen. Man \nrechnet damit, dass frühestens im August die Hauptver \nhandlung beginnen wird, JlUr die man dann mit einem \n \n\nLÜNEBURG, 10. Februar. \nMit einem einzigartigen Fall hat sich morgen das Schwur \ngericht in Lüneburg zu belassen. Nach dreijähriger Vorunter- \nsuehnng und zehn Jahre nach Begehung der Tat kommt ein Mord \nzur Aburteilung, der an einem argentinischen Staatsangehörigen \nKaynes in Buenos Aires begangen worden ist. \n* \nDer Seemann Asmus Axelsen hatte sieb mit einem gewissen \nBraasch in dem Laden des Trödlers Raynes befunden, als Braasch \nmit einer Eisenstange ihn erschlug. Axelsen war dann zu \nsammen mit B. wegen Mordes angeklaet und in Buenos Aires zu \nlebenslänglicher Zwangsarbeit verurteilt worden. Die Strafe \nsollten sie auf den Feuerlaudsinseln verbüssen, wohin sie, an \nHänden und Füssen gefesselt, transportiert wurden. Zusammen \nmit anderen Sträflingen gelang es ihnen, sich der Fesseln zu \nentledigen, und Axelsen fuhr auf einem Dampfer „Paraguay\" \nals blinder Passagier nach Deutschland. Dabei stahl er einem \nMatrosen die Papiere, die auf den Namen Seidler lauteten. Er \nlebte als Seidler in Deutschland, bis er mit dem Strafgesetz in \nKonflikt kam, wobei sich sein wirklicher Name herausstellte. \nDrei Jahre schwebt gegen ihn jetzt die Voruntersuchung in Lüne- \n \n\nDer trudefs'chere „Habicht** \nDas absturzsichere Flugzeug — Ein grandioses \nSchauspiel \nVor zahlreichen Pressevertretern hielt gestern nachmittag \nDirektor Focke von der Focke-Wulff-Flugzeugbau-A.-G. im Flug \nhafen Tempelhof einen Vortrag, in dem er einleitend eine Ueber- \nsicht über die Entwicklung des Focke-Wulff-Flugzeugbaues gab. \nEr führte dann weiter unter anderem aus: \nWie bei allen Verkehrsmitteln, so ist auch beim Flugzeug \nbau die Sicherheit das erste Gebot. Die Massnahmen gegen \nBruchgefahr von Konstruktionsteilen, gegen Feuersgefahr, gegen \nMotorstörungen usw. würden ständig weiter durchgebildet. \nBisher sei aber eine eigentümliche, direkt mit dem Fliegen au \nsich zusammenhängende Gefahr, das sogenannte „Trudeln\", ge \nblieben. Wenn ein Anfänger unter gewöhnlichen Umständen, \noder selbst ein erfahrener Flugzeugführer unter sehr ungünstigen \nWetterbedingungen, z. B. im Nebel sein Flugzeug in eine zu \nsteile Lage bringt, so verliert es mehr und mehr an Geschwindig \nkeit, fällt plötzlich auf den rechten oder linken Flügel, und be \nginnt in schneller Drehung mit dem Kopf steil nach unten abzu \nstürzen. Bei der Musterprüfung des kleineren sechssitzigen \nFocke-Wulf-Verkehrsflugzeuges A. 28 „Habicht\" bemerkte der \nPrüfer der Deutschen Versuchsanstalt für Luftschiffahrt, Herr \nScbüz, eine auffallend hohe Querstabilität Die Versuchsanstalt \nbeschloss, dieser Erscheinung nachzugehen. Es ist dabei Herrn \nvon Köppen. dem Leiter der Flugabteilung der Deutschen Ver \nsuchsanstalt für Luftschiffahrt, zu verdanken, die Unmöglichkeit \ndes Trudelns für den Focke-Wulf-Flügel in seiner letzten Form \npraktisch nachgewiesen zu haben. \nDanach begaben sich die Anwesenden auf den Flugplatz, wo \nHerr von Koppen zunächst zeigte, wie sich das Flugzeug be \nnimmt, wenn es so stark wie möglich in eine sehr steile Lage \ngebracht wird. Anschliessend daran ging Herr von Köppen \ndazu über, mit allen Mitteln seiner Erfahrung als Kunstflieger \nund mit allen erdenklichen Steuermanövern das Flugzeug \nkünstlich zum Trudeln zu bringen. Er stellte sich senkrecht \nauf die Flächen, versuchte es mit Vollgas und mit vollgedrossel \ntem Motor, konnte aber nichts anderes erreichen, als dass das \nFlugzeug mit einer sehr engen Kurve stets wieder in die \nnormale Lage zurückkehrte. \nWährend der Vorführung und bei einem sich anschliessenden \nBeisammensein gab Herr Cordsen von der Luftverkehrsgesell \nschaft Wilhelmsbaven-Rüstringen technische Aufklärungen und \nMitteilungen über die Erfahrungen, die die Gesellschaft mit \ndiesen Flugzeugen bereits gemacht bat. \n \n\nZwei Sechzigjährige. Bürgermeister Scholtz und Stadtverord \nnetenvorsteher Hass haben namens der städtischen Körperschaf \nten dem Bildhauer Professor Fritz Klinisch und dem Redakteur \nund Kunstkritiker Dr. Max Osborn telegraphisch die Glück \nwünsche der Stadl übermittelt \nEnde der ersten elektrischen Strassenbahn. Die Einstellung \nder beiden Steglitz-Lichterfelder Schnialspur-Strassenbahnen, \nLinie 97 und 42. wird am 15. Februar durchgeführt werden. \nWährend die Linie 97 durch eine Autobuslinie mit der gleichen \nNummer ersetzt wird, wird für die Linie 42 eine neue Autobus \nlinie 44 eingerichtet, die über Lichterfelde hinaus bis Dahlem- \nDorf durchgeführt werden wird. Mit der Einstellung der \nLinie 42 geht die erste elektrische Strassenbahn der Welt ein. \n \n \n\n \n\nZeitraum von fünf bis sechs Monaten rechnet. Wie wir \nhören, werden die Rechtsanwälte Dr. Max Alsberg und \nJulius Meyer 1 nach Abschluss der Voruntersuchung, also \nnoch Ende dieses Monats, einen Antrag auf Haftprüfung \nrespektive Haftentlassung für die drei Brüder Skiarek \nstellen. \nIn einem sehr wichtigen Punkt allerdings wird die ganze Vor \nuntersuchung fortfallen, und zwar in dem Abschnitt, der die Ge \nschäfte der Brüder Skiarek mit dem verstorbenen Direktor Kie- \nburg behandelt Für die Vernehmung Kieburgs war vom Unter \nsuchungsrichter die ganze vorige Woche in Aussicht genommen \nworden. Einen Tag vor seiner ersten Vernehmung ist Kieburg \neinem Schlaganfall erlegen. Infolgedessen muss dieses ganze \nKapitel der Beschuldigungen in Fortfall kommen. \n \n\nbürg, da er immer wieder beteuerte, den Mord nicht begangen \nzu haben und unschuldig verurteilt worden zu sein. \nNach seinen Angaben sind ihm seine Geständnisse vor den \nargentinischen Polizeibehörden erpresst worden. Man habe \nihn schwer misshandelt and mürbe gemacht. Das in spani \nscher Sprache abgefasste Protokoll habe er gar nicht ver \nstanden. \nZudem bezichtigt er den Matrosen Wilhelm Koch, der gleich \nzeitig mit ihm in Argentinien war, der Tat an dem Trödler. Koch \nist ausfindig gemacht worden und auf Antrag der Verteidiger als \nZeuge geladen. Die Verhandlung hat auch deswegen grosses \nInteresse zu erwarten, weil das erstemal ein Fall zur Ab \nurteilung steht, wegen dessen bereits eine Verurteilung erfolgt \nist Das deutsche Strafgesetzbuch lässt diese Möglichkeit zu, \nwenn ein Deutscher im Ausland eine auch nach ausländischen \nGesetzen strafbare Handlung begangen hat eine Verurteilung \nerfolgt ist, aber die Strafe noch nicht ganz vollzogen ist Auch \ndie Wiederaufrollung der Methoden bei Herbeiführung eine» \nGeständnisses in Argentinien, der Revolte auf dem Transport \nschiff mach den Feuerlandsinseln und schliesslich die Rekonstruk \ntion eines vor zehn Jahren in Buenos Aires begangenen Mordes \nselbst haben das Interesse weitester Kreise gefunden. \n \n\nEin Teil der jetzigen Linie 42 ist die von Werner von Siemens \nam 16. Mai 18tzl eröffnet«» erste elektrische Strassenbahn Bahn \nhof Lichterfelde—Kadettenanstalt. \n \n\n3000 Chauffeure ausgesperrt \nim Berliner Kraftdroschken-Cewerbe \nDer Kampf der Berliner Taxichauffeure gegen die Herab \nsetzung ihrer Bezüge hat sieh zugespitzt Die Berliner \nDroschkenbesitzer haben „Betriebssparmassnahmen\" vorgenom \nmen, und zwar wurde in erster Linie ein Abbau der Chauffeur- \nlöhne beschlossen. Ausser der Reduktion des Bestlohnes haben \ndie Grossbetriebe auch eine Herabsetzung des Garantielohnes \nfür die Schicht vorgesehen. Der „Berlinia“-Betrieb hat seine \n400 Fairer zum Anerkennen der neuen Verträge zwingen wollen. \nDa der Verband der Taxichauffeure die neuen Bedingungen \nnicht anerkennt haben sich die Fahrer der „Berlinia“ geweigert \ndie Verträge zu unterzeichnen. Die meisten der Droschken- \nGrossbetriebe haben gestern vormittag ihren Chauffeuren die \nneuen Bedingungen vorgelegt, die ebenfalls übereinstimmend \nabgelehnt worden sind. Die Autobetriebe kündigten ihren \nFahrern an, dass sie sich bei Nichtannahme der neuen Bedin \ngungen als entlassen zu betrachten hätten. Bis gestern nach \nmittag sind daraufhin über 3000 Chauffeure ausgesperrt worden. \n \n\nZum Tode Oscar Heimanns \nMagistrat und Stadtverordnetenversammlung haben an die \nHinterbliebenen des am 8. dieses Monats verstorbenen stellver \ntretenden Aufsichtsratsvorsitzenden der Gemeinnützigen Berliner \nMesse-, Ausstellungs- und Fremdenverkehrs-Gesellschaft m. b. H-, \nOscar Heimann, das folgende Beileidsschreiben gerichtet: „Der \nplötzliche Heimgang des Herrn Oscar Heimann hat bei den städti \nschen Körperschaften grosse und aufrichtige Trauer hervorge \nrufen. Namens des Magistrats und der Stadtverordnetenversamm \nlung von Berlin ist es uns ein aufrichtiges Bedürfnis, diesen Ge \nfühlen ehrlich empfundener Anteilnahme über den Verlust eines \nim Berliner Wirtschaftsleben bekannten und hochgeschätzten \nMannes Ausdruck zu geben. Der Name Oscar Heimann wird in \nder Berliner Verwaltung stets in hohen Ehren gehalten werden; \nverbindet sieb doch mit ihm die Vorstellung eines Mannes, der, \nwie selten einer, das Ansehen Berlins, seine Selbständigkeit auf \nallen Wirtschaftsgebieten in persönlich uneigennützigster Weise \nzu fördern verstanden bat. Oscar Heimanns Tod ist uns allen \nein unersetzbarer Verlust in den Reihen der wahren Freunde \nder Stadt Berlin.“ \nAn der Beisetzung werden für den Magistrat die Stadträte \nCzeminski und Abrens, für die Stadtverordnetenversammlung der \nVorsteher der Versammlung Hass teilnehmen. \n \n\nUngeklärter Todesfall. Vor dem Hause Kleine Mauerstrasse 3 \nfand man gestern nachmittag den 58jährigen Amtsrat Max Engel \naus Unter den Eichen 73 in Dahlem bewusstlos auf dem Strassen- \ndarnrn liegen. Passanten brachten Engel nach der Rettungs \nstelle der Universitätsklinik in der Ziegelstrasse, wo der Arzt \naber nur noch den bereits eingetretenen Tod feststellen konnte. \nDa die Aerzte die genaue Todesursache noch nicht ermitteln \nkonnten, wurde die Leiche von der Polizei beschlagnahmt und \nnach dem Schauhause gebracht \n \n \n\n \n\nErstickungstod \nder Frau lUeussdörffer \nNeue Ermittlungen in der Kulmbacher Affäre \nNÜRNBERG, 10. Februar. (Privat.) \nDie Generalstaatsanwaltschaft Bamberg erklärte einem Ver \ntreter des „8 Uhr-Abendblattes\", dass durch eine von dem Uni \nversitätsprofessor Dr. Fischer (Würzburg) vorgenommene Unter \nsuchung festgestellt wurde, \ndass Frau Kommerzienrat Mcussdörffer an einem Er \nstickungstod gestorben sei, nicht etwa infolge eines langen \nGederns oder einer Ilerzlahmiing. Es stehe auch fest, dass \ndie Handfesseln der Frau erst nach dem Tode angelegt wor \nden wären. \nHeute wurde die Leiche der bei dem Explosionsunglück vom \nSonnabend ums Leben gekommenen Frau Popp seziert, die \nfrüher einmal Köchin im Hause Meussdörffer gewesen sein soll. \nDurch die Sezierung soll einwandfrei der Selbstmord von Frau \nPopp erwiesen werden. Der Bruder des verhafteten Hans Popp, \nder Arbeiter Georg Popp, wurde wieder aus der Haft entlassen, \nda sich ergeben habe, dass er an dem Explosionsunglück in \nkeiner Weise beteiligt war. \n* \nDARMSTADT, 10. Februar. (W. T. B.) \nDer in Düsseldorf verhaftete Mann, der vier Lustmorde, einen \ndavon in der Gegend von Darmstadt, begangen haben will, ist \nwahrscheinlich der Gutsverwalter Ludwig Reeder aus Scbwein- \nfurt, der 1926 in Darmstadt in Untersuchungshaft war. Er hatte \nsich damals bezichtigt, einen jungen Mann getötet und in der \nNähe des Griesheimer Exerzierplatzes verscharrt zu haben; seine \nAngaben hatten sich jedoch als Erfindung herausgestellt. \n \n\nDer Unfall-Trick \nWohnungseinbrecher telephonieren . . » \nBei einer Familie am Gröben-Ufer 3 wurde gestern nach \nmittag gegen 4M Uhr angerufen und mitgeteilt, dass der Sobn \ndes Hauses, der eine Kraftdroschke fährt, in Oberschöneweide \ntödlich verunglückt sei. \nDie Eltern machten sich schleunigst auf den Weg, um den \nSohn, wenn möglich, noch lebend zu sprechen, aber alle Er \nkundigungen auf der Polizei und in den Krankenhäusern \nwaren vergeblich. \nMan wusste nirgends etwas von einem schweren Unfall. Deu \nEltern stieg jetzt die Ahnung auf, dass der Anruf einen anderen \nZweck gehabt haben könnte. Sie eilten nach Hause zurück un i \nmussten feststellen, dass der Anruf eine Finte von Wohnungs \neinbrechern gewesen war. Diese waren über den Balkon in die \nErdgeschosswohnung eingestiegen und hatten für etwa 7000 Mark \nSilber, Schmucksachen und Kleidungsstücke weggeschleppl. \nAbends, als der Sohn gesund und munter heimkehrte, erfuhr er, \nwas ihm passiert sein sollte. \n \n\nExplosion in einer Sowjetmühle \nSechs Personen getötet, fünfzehn verletzt \nROSTOW am Don, 10. Februar. \nln einer staatlichen Mühle ereignete sich infolge einer Feuers- \nbrunst eine Explosion. Sechs Personen wurden getötet und fünf \nzehn verletzt. \nOSLO, 10. Februar. \nNach einer Meldung aus Skien wurden die Skotfoss Papier \nmühlen gestern durch Grossfeuer zerstört Bei dem Brande kam \neine Person ums Leben. Der Schaden wird auf eine bis zwei \nMillionen Kronen geschätzt. \n* \nLÜTTICH, 10. Februar. \nIn dem Gebäude der Bank Chaudoir brach gegen Mittag ein \nBrand aus, der sich mit grosser Schnelligkeit ausbreitete. Gegen \n2 Uhr nachmittags stand das ganze Haus in Flammen Aus dem \nBankgebäude konnte ausser den Archiven nur wenig gerettet \nwerden. Das Feuer war um 4 Uhr 30 Minuten nachmittags auf \nseinen Herd beschränkt Bei den Löscharbeiten trugen zwei \nFeuerwehrleute Verletzungen davon. Der Sachschaden ist sehr \nhoch. Die Ursache des Feuers ist noch nicht festgestellt \n \n\nVerbrecher - Razzia in Chicago \nUeber 250 Verbrecher verhaftet \nNEW-YORK, 10. Februar. (W. T. B.) \nEine grosse Razzia fand in Chicago statt, die auf einen Protest \nder Bürgerschaft hin wegen der vielen Verbrechen in den letz \nten Tagen, darunter zwölf Morden auf offener Strasse, zahl \nreichen Bombenexplosionen und Räubereien, von der Polizei \nunternommen wurde. Die Blätter heben hervor, dass sieh unter \nden Verhafteten 30 bewaffnete Revolverhelden und über 250 \ngerichtsnotorische Verbrecher befanden, die zusammen mit \nanderen Verdächtigen in der letzten Zeit über 500 Personen be \nraubten. Wahrend der Razzia befreite die Polizei ein von \nRäubern besetztes Hotel. \n \n\nZusammengelegte höhere Schuten \nDer Ausschuss zur Vorberatung der Verlags, betreffend \nweitere Durchführung zur Verwaltungsreform des höheren \nSchulwesens, empfiehlt der Stadtverordnetenversammlung, dass \ndie Friedrich Werdersche Oberrealschule, mit dem Sophien» \nReformrealgymnasium zusammengelegt wird, das Charlotten \nlyzeum nach dem Tempelhofer Feld verlegt wird, die Oskar- \nKassel-Realschule aufgelöst wird, die Arndt-Realschule nach dem \nFachklassensystem zur Oberrealschule ausgebaut wird, die \nUbland-Schule in Schöneberg zum Oberlyzeum ausgebaut wird, \nder Lyzealzweig die Auguste-Viktoria-Schule in Steglitz zum \nOberlyzeum mit Oberrealschulrichtung ausgebaut wird, und dacs \ndie Beschlussfassung über den Ausbau der Fontane-Schule in \nSchöneberg vertagt wird. \n \n\nMord in Argentinien \nSensationeller Prozess in Lüneburg — Zehn Jahre nach der Tat "
    }
}