{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "11",
        "NewspaperNumber": "070",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "V \n \n\n—I \n \n \n\n \n\nNeukölln und die südlichen Landgemeinden \n4896,33 Hektar Gesamtfläche, 290327 Einwohner \n \n\nDer Verwaltungsbezirk Neukölln liegt südlieb von Alt-Berlin \nund wird von den Bezirken Tempelhof, Kreuzberg und Treptow \nund dem Landkreis Teltow (Landgemeinde Schöilefeld, Guts \nbezirk Wassmannsdorf, Landgemeinde Gross-Zietben und Guts \nbezirk Klein-Zietben) umgrenzt Er wurde aus den Gebieten \nder ehemaligen Stadtgemeinde Neukölln, den Landgemeinden \nBerlin-Britz und Rudow und dein grössten Teil der Landgemeinde \nBuckow, die als Ansiedlung sämtlich auf eine längere Ge \nschichte zurückblicken können, gebildet. Die ehemalige Stadt \ngemeinde Neukölln, die wegen ihres Umfanges und ihrer Lage \nvon überragender Bedeutung für den Verwaltungsbezirk ist und \ndiesem deshalb den Namen gab, hiess früher Rixdorf. Durch \nErlass vom 27. Januar 1912 wurde die Stadt Rixdorf in Neukölln \numbenannt. Für die Wahl des neuen Namens waren historische \nGesichtspunkte massgebend: es sollten darin die vielfachen Be \nziehungen der alten Stadt Kölln, der Schwesterstadt Berlins, zu \ndem Rixdorfer Gemeindegebiet festgehalten werden. \nDer Bezirk hatte am 31. Marz 1924 eine Gesamtgrösse von \n4896,33 Hektar. Hiervon kamen auf behaute Flächen \n571,63 Hektar, unbebaute Flächen 3505,53 Hektar, \nförmlich festgestellte und regulierte Strassen und Plätze \n550 01 ha, Dauerwald und Parkanlagen 113,29 ha, Kirchhöfe \n64 ha, Eisenbahngelände 30 ha und Wasserflächen 62,37 ha. \nNach den Angaben des Katasteramts Neukölln verteilten sich die \nLiegenschaften nach dem Stande vom 31. Marz 1924 wie folgt: \nSteuerpflichtige Liegenschaften 3463 ha oder 70,89 v. H.. steuer \nfreie Liegenschaften 155 ha oder 3,17 v. H., Wege und Eisen \nbahnen 637 ha oder 13,04 v. H., Wasserflächen 60 ha oder \n \n\n1,23 v H., Hofräume 570 ha oder 11,67 v. H. Der Bezirk Ist in \nder Hauptsache Wohngebiet. Die Bevölkerung gehört zum \ngrössten Teil den Arbeiterkreisen und dem Mittelstand an. Die \nWohndichte ergibt sich aus der Bauklassenordnung, die für den \nnördlichen Teil bis an die Ringbahn die Bauklasse Va bis IVa, \nfür das Gebiet südlich der Ringbahn bis Britz die Bauklasse III \nund für die Ortsteile Buckow und Rudow die Bauklassen I und \nII vorsiebt Im südlichen Teil des Bezirks wird vorwiegend \nLandwirtschaft betrieben. Im sogenannten Kottbusser Viertel, \nin der Hermann- und Bergstrasse, haben sich auch einige Fabrik \nbetriebe angesiedelt \nFür den ganzen Bezirk ist jedoch ausreichend Industrie \ngelände mit Wasser- und Bahnanschluss vorgesehen. \nWährend der Berichtszeit lagen im Ortsteil Neukölln grössere \nFabriken nur an der Bahnstrasse, dem Oberhafen, der Ziegra- \nstrasse und im Ortsteil Rudow an der Kanalstrasse. Der Be \nzirk wird von der Ringbahn, die im Bezirksgebiet drei Bahn \nhöfe: Kaiser-Friedrich-Strasse, Neukölln und Hermannstrasse \nhat, durchschnitten. Für den Hauptteil des alten Neuköllner \nStadtgebietes liegt diese Bahn ungünstig. Vom Bahnhof Her \nmannstrasse aus ist in südlicher Richtung die Mittenwalder \nKleinbahn durch das Bezirksgebiet geführt. Sie berührt die \nOrtsteile Britz, Buckow und Rudow und hat dort je einen \nBahnhof. Die Kleinbahn dient überwiegend dem Frachtverkehr. \nAn schiffbaren Wasserstrassen hat der Bezirk den Teltowkanal \nund dessen Zweigkanal nach Baumschulen weg sowie den Neu \nköllner Schiffahrtskanal. Die Einwohnerzahl des Bezirks betrug \nnach dem Ergebnis der Volkszählung am 16. Juni 1925 genau \n \n\n290 327, davon entfielen auf die ehemaligen selbständigen Ort \nschaften Neukölln 271 330, Britz 14 551, Buckow östlich 2425, \nRudow 2021. Bei Beginn der Berichtszeit, am 1. Oktober 1920. \nbelief eich die Einwohnerzahl auf 281 178, und am 31. März \n1924 auf 282 875, die Bevölkerung bat somit um 1697 Personen \nzugenommen. \nAn der Einwohnerzahl der ganzen Stadt Berlin war der \nBezirk am Ende der Berichtszeit mit 7,2 v. H. beteiligt. Der \nAnteil der weiblichen Bevölkerung betrug im Verwaltungs \nbezirk um 16. Juni 1925 52,8 v. H. \nAuf einen Hektar der Gesamtfläche entfielen am 16. Juni 1925 \n59,3 Einwohner. Die Zahl der Haushaltungen stellte sich nach \nder Volkszählung von 1925 auf 91298, so dass auf eine Haus \nhaltung 3,2 Bewohner kamen. Während der Zeit vom 1. Januar \n1921 bis 31. März 1924 wurden im Verwaltungsbezirk festgestellt: \n9596 Eheschliessungen, 12 602 Lebendgeburten, 495 Totgeburten, \n9687 Sterbefälle überhaupt, davon 1223 von Kindern unter einem \nJahr. Von den Lebendgeburten waren 6435 männlich und 6167 \nweiblich, nach dem Familienstande 9211 ehelich, 3391 unehelich. \nIn der Berichtszeit musste zu 422 Anträgen auf Einbürgerung \nStellung genommen werden. Die Anträge verteilten sich auf An \ngehörige fremder Staaten: Polen 191, Ungarn 12, Danzig 6, \nFrankreich 3, Holland 2, Finnland 1, Oesterreich 63, Russland 10, \nRumänien 6, Italien 2, Amerika 1, Schweden 1, Tschecho \nslowakei 59, Lettland 7, Jugoslawien 3, Dänemark 2, Bulgarien 1, \nstaatenlos 52. Soweit Benachrichtigungen über den Erfolg der \nAnträge vorliegen, wurden 176 genehmigt und fünf abgelehnt. \nFür den Rest der Fälle sind keine Mitteilungen eingegangen. \n \n \n\n \n\nFranzösisches Flugzeug abgestürzt \nZwei Tote, mehrere Verletzte — Fünfjähriges Kind verbrannt \n \n\nLONDON, 10. Februar. (W.T.B.) \nEin französisches Verkehrsflugzeug, Type „Goliath“, das \nParis heute vormittag verlassen hatte, stürzte bei Morden (Graf \nschaft Kent) ab und verbrannte. Zwei Passagiere wurden ge \ntötet, der Flugzeugführer schwer verletzt. Der Bordmechaniker, \nder Steward und andere Fahrgäste kamen mit leichteren Ver \nletzungen davon. \nNotlandung eines Dornier-Flugzeugs \nKeine Verletzten \nWERNEUCHEN, 10. Februar. (Privat.) \nDas Dornier-Flugzeug „Wiesel“, D. 1596, der Deutschen Luft \nhansa musste heute mittag 2H Uhr westlich von Werneuchen \neine Notlandung vornehmen. Es befand sich in 1500 Meter Höhe \nüber einer Wolkenwand, hatte das Kühlwasser verloren, so dass \nder Propeller stehenblieb. \nEs gelang jedoch, eine Notlandung vorzunehmen. Ausser \n \n\ndem Piloten Künstle befanden sich an Bord der Bordmonteur \nund ein Journalist. Es wurde niemand verletzt. \nNach der Notlandung geriet der Motor in Brand, konnte jedoch \nmit Tüchern gelöscht werden. Das Flugzeug konnte jedoch seine \nReise nicht fortsetzen, es musste vielmehr abgeschleppt werden. \nFünfjähriges Kind verbrannt \nSCHWERIN, 10. Februar. (W.T.B.) \nIn dem Dorfe Lützow zwischen Schwerin und Gadebusch \nverbrannte heute vormittag der fünf Jahre alte Sohn des Ar \nbeiters Schnoor bei lebendigem Leibe. \nAls die Mutter vom Milchholen zurückkam, fand sie das \nKind als verkohlte Leiche, in der Ofeneeke hockend. \nKleiderfetzen, die in allen Teilen des Zimmers verstreut herum \nlagen, lassen darauf scbliessen, dass das Kind in seiner Angst \nim Zimmer umhergelaufen ist. Die Kleider des Kindes hatten \noffenbar beim Spielen in der Nähe der offenen Ofentür Feuer \ngefangen. \n \n \n\n \n \n\n \n\nGrundsätze für die Volksspeisung \nDer Magistrat hat für die Ausgabe von Freispeisungskarten \nund von verbilligten Karten für die städtischen und die ihnen \ngleichgestellten privaten Volksspeisungsstellen, die folgenden \nGrundsätze beschlossen: \n1. Freispeisungsbarten sind nur in solchen Fällen auszugeben, \nSn denen es aus fürsorgerischen Gründen zweckmässig ist, die \nUnterstützung ganz oder teilweise nicht in bar zu zahlen; als \nWert jeder Speisemarke sind für die Berechnung der Höhe der \nzu gewährenden Unterstützung nur 25 Pfennig anzusetzen. \n2. Laufend Unterstützte (Kleinrentner, Gleichgestellte, Sozial \nrentner, sonstige laufend Unterstützte) und die aus Mitteln der \nReichsanstalt unterstützten Erwerbslosen erhalten auf Antrag \nSpeisungskarten, die zum verbilligten Bezüge des Volks \nspeisungsessens zum Preise von 25 Pfennig berechtigen. Dieser \nPreis ist vom 16. Februar ab in den Ausgabestellen zu erheben. \n3. Andere Bedürftige, die nicht zu dem in Ziffer 2 aufgeführ \nten Personenkreis gehören, aber ebenfalls Essen aus den Volks \nspeisungsküchen beziehen wollen, können auf Antrag durch eine \nvom Bezirkswohlfahrtsamt zu bestimmende Stelle nach Prüfung \nder Bedürftigkeit Esskarten zum verbilligten Bezüge des Volks \nspeisungsessens zum Preise von 25 Pfennig erhalten. \n4. Obige Regelung wird auch auf diejenigen privaten Spei \nsungseinrichtungen, die bisher ebenfalls zur Annahme der \nstädtischen Speisungskarten berechtigt waren, ausgedehnt \n5. Inanspruchnahme der Volksspeisung durch Selbstbezahler \nist in Zukunft unzulässig. \n \n\nWinterball der Ruderabteilung des Polizei- \nSportvereins \nDie Ruderabteilung des Polizeisportvereins hielt im Kasino \nin der Soorstrasse ihr diesjähriges Winterfest ab. Die mit Sport \nwimpeln und bunten Girlanden geschmückten Räume wiesen bald \neine Fülle von Besuchern auf. Die Mitglieder der Ruderabtei \nlung mit ihren Damen in bunten Balltoiletten, die Ehrengäste \nvon der Leitung der Schupo in Uniform oder Schwarz gaben dem \nFest ein bewegtes Bild. Auch Mitglieder von zahlreichen be \n \n \n\n \n\nfreundeten Vereinen waren erschienen. Der Vorsitzende der \nRuderabteilung, Regierungsrat Radloff, begrüsste in einer An \nsprache die Anwesenden, dankte den verschiedenen Abordnun \ngen des Polizeipräsidiums und der Polizeiabteilungen sowie der \nbefreundeten Vereine und wünschte allen einen fröhlichen \nAbend. Dann trat der Tanz in seine Rechte, der die froh \ngestimmten Besucher bis in die Morgenstunden zusammenhielL \nEine reichbesetzte Tombola trug viel zum Gelingen des \nFestes bei. \n \n\n100 Jahre Frisuren \nFrisieren ist zu allen Zeiten eine Kunst gewesen, die in Voll \nendung nur dem F'achman eigen Nicht etwa nur die komplizierte \nHaartracht der Frauen von 1830 mit Flechten, Löckchen und \nSchmuckgerät — auch die moderne Sachlichkeit des Bubikopfes \nbedarf der modellierenden Hand des Haarkünstlers, wenn die \nFrisur nicht zur Schablone werden, wenn sie vielmehr sich an \npassen soll der Individualität, der jedesmaligen besonderen \nCbarakternote der Frau, der die Haartracht „zu Gesicht stehen \nsoll“! Diese These zu beweisen, war die Aufgabe des grossen \nFestes der „Friseur-Innung zu Berlin“ im Zoo. Und dieser Be \nweis gelang! In den historischen Frisuren, die die Frauen von \n1830 trugen in Harmonie mit der betonten Zierlichkeit ihrer \nGewandung, schuf der Coiffeur das Gesicht, die Kultur jener \nTage wieder im Spiegel der Mode. Derselbe Gleichklang heute, \nqualitätsgleich die Kunst des Friseurs, gleich notwendig sein \nschöpferisches und technisches Können. Entzückend beide, die \nhistorische und die moderne modische Schau. \n \n\nDie Elite-Sänger \nDas Theater der Elitesänger steht jetzt im Faschingszeichen! \nEin Karnevalsball. Schorsch als „Eiserner Gustav“, Riess als \nPierrot, Renö als Rokokodämchen. Viel zum Lachen! Uebrigens \nein Neuer! Walter Seiler hat Kurt Hohenfels abgelöst; er gefällt \ndarstellerisch, er sang sehr gut Lortzing und Oskar Strauss. \nEtwas Neues! Eugen Becker tritt als Humorist in einer Sonder \nnummer auf — mit grossem Erfolg . . . Dreimal da capo muss \nHans Rene den Bauer-Schlager „Warum, charmante Frau, lieb’ \nich grad’ Sie?“, in dem Walter Seiler mittauberte, singen, Hans, \n \n\nder auch vorher als „Winterkönigin“, in Grande-Toilette, Frauen \nund Männer bezaubert; Bornemann und Stein parodieren sing \ntanzend „Gigolo“ in rotem Pikkolodress unter grossem Beifall \nund salonwandern mit Zylinder und Gentstock den netten \nSchlager „Ich bab’ eine kleine braune Mandoline . . .“ Viel \nbeweint wird das Lebensbild „Heimat\" aus dem Fischerdorf- \nMilieu . . . Schorsch Ruselli mit Leiter und Eimer putzt die \ntränennassen Augen wieder blank und trocken. Und wenn's \ndoch wieder feucht kullert, so sind es Lachtränen —- vor allem \nbei seinen Parodien auf „Morgenrot, Morgenrot“ und „Es war \neinmal ein treuer Husar“. Und dann gibt's noch eine Faschings \nburleske „Die blonde Olli“ Der Strohwitwer, der mit seinem \nGeschäftsfreund auf einem Maskenball extratourt, und eine \nSchwiegermutternase, die den Braten riecht Nach bösen Szenen \n— ein happy end! Das Publikum klatscht, lacht, quietscht vor \nSpassvergniigen! ls. \n \n\nVoraussagen für die heutigen Rennen \nCannes. (15 Uhr.) \n1. Ritt Romain — Lowcndahl 4. Falko — Frinonnet \n2. Militär-Jagdrennen 5. Herakles — Prince Gascon. \n3. Stall Rivaud — Le Grand \nSt. Hubert \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 2. Tag der 5. Klasse der 34. Preussisch-Süddeutschen Klassen \nlottcrie fielen in der Vormittags-Ziehung: \n2 Gewinne zu je 3 00 0 Mark auf Nr. 261942. \n12 Gewinne zu je 2000 Mark auf Nr. 70360 109208 233633 295179 \n329545 340101. \n48 Gewinne zu je 1000 Mark auf Nr. 16609 38853 61184 64822 \n97091 105902 119645 122581 136651 159597 162410 165834 189852 231709 \n233342 242222 282350 283654 308839 3240X3 355584 383233 389296 397189. \n90 Gewinne zu je 500 Mark auf Nr. 1163 6991 10150 29270 32374 \n37558 39168 61765 71962 73233 83778 100436 107080 115817 127796 12926» \n149471 152046 157403 171041 174799 176763 188(47 197724 209832 212884 \n217071 217313 2307x2 270747 278667 287372 289648 290390 293721 302331 \n310344 328424 336136 358002 359623 366464 381661 386049 396019. \nln der Nachmittags-Ziehung fielen: \n2 Gewinne zu je 50000 Mark auf Nr. 359887. \n4 Gewinne zu je 10 000 Mark auf Nr. 301292 368139. \n4 Gewinne zu je 3000 Mark auf Nr. 213296 250634. \n12 Gewinne zu je 2 00 0 Mark auf Nr. 20435 85960 93128 226608 \n293151 372035. \n22 Gewinne zu je 10 00 Mark auf Nr. 42241 49120 51426 99360 \n161944 180977 216493 229484 290074 357553 361130. \n«6 Gewinne zu je 5 0 0 Mark auf Nr. 346 15690 15815 21665 27558 \n30878 39135 45078 56642 58217 65148 73552 96592 98988 104335 125310 \n126152 140586 186549 202272 219270 225551 255894 266597 272867 282070 \n285716 291098 316947 320138 325167 335664 366185. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle s 5. 14, Sebastianstrasse 37/38, Hof fl \n \n\nDienstag, 11. Februar. Mitte* 3. Kameradschaft, 20 Uhr, Kamerad \nschaftsversammlung Rungestrasse SO. Bericht von der Generalversammlung. \n■— Neukölln-Britz: Jungba.nnor, 20 Uhr. General Versammlung Bon \ndinstrasse 57. Erscheinen aller Kameraden Pflicht. — Sanitätsao toi - \nlu n (?, Krcie Rüden: 20 Uhr, Vollversammlung bei Schriiidt, Neukölln. \nHohrechtstrasse 57. — M a r i n e a b t, e i 1 ti n g : Mittwoch, Turnhalle \nAlbrechtstrasse 20, Exerzieren. Besprechung über Magdeburg. — Gau v o r \nstand: Donnerstag, 13. Februar, .20 Uhr, Vortrag im Gesundheitebaus \nAm Urban 10/11. Dr Regall spricht über Geschlechtskrankheiten. Pflichtvei- \nanstaltung für Sanitäter, Jugend- und Schutzsportler. \n \n \n\n \n\nUflkls 8.-A. 7 Uhr 27 Minuten » M A 13 Uhr 50 Minuten T, \n8.-Ü, 17 Uhr 2 Minuten M.-U. 6 Uhr 55 Minuten JJ \n \n\nRegen.Wind u.Schnee \n \n\nNIYEA \nCREP1E \n \n\ngegen spröde Haut \n \n \n\n \n\nGute sparsame Küche mit \n \n\nMAGGI* Würze in Radien | \nfür Suppen.Soßen.Gemüse. Salate. \nIn Flaschen von 20 Pfg.an. \n \n\nMAGGI 1 Suppen \n28 verschiedene Sorten. \nWürfel für 2 Teller Suppe 13 Pfg. \n \n\nMAGGI 1 Fleischbrühe \n \n\nzum Kochen von Gemüsen usw. \n1 Würfel für gut Vk Liter 4 Pfg. \n \n\nJ "
    }
}