{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "11",
        "NewspaperNumber": "070",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Verkehrsbauten - Verkehrsschulden \n \n \n\n \n\nDie Berliner Stadträte Reuter und Zangemeister vor dem Sklarek-Ausschuss \n \n\nDer Untersuchungsausschuss des preussischen Land \ntags „zur Prüfung der Misswirtschaft in der Berliner Stadt \nverwaltung“ erörterte gestern nachmittag die Berliner \nVerkehrsbauten. \nStadtrat Reuter (Soz.) fiussert sich Uber die Berliner \nVerkehrsbauten und ihre finanzielle Seite. Er weist darauf hin \ndass nach der Schaffung Gross-Berlins ein Ausbau des Bahn \nnetzes erfolgen musste. Nach einer Gehe reicht über die ein \nzelnen Bahnbauten vor und nach dem Zusammenschluss der ein \nzelnen Verkehrsbetriebe in der B. V. G. führte der Zeuge \nReuter folgendes aus: Wir haben dem Magistrat eine Vorlage \nüber eine planmkseige Gestaltung der in Berlin für die nächsten \n‘20 bis MO .fahre erforderlichen Verkehrsbauten unterbreitet. \nNamentlich für die innere Stadt wird sich auf die Dauer eine \nweitere Entlastung nicht umgehen lassen. Es wurden von den \nstädtischen Körperschaften auch entsprechende Beschlüsse ge \nfasst, die dann aber wegen Geldmangel nicht ausgeführt werden \nkonnten. Aber es ist nun einmal Tatsache, dass Berlin jährlich \nnm 80 000 Personen zugenommen hat, und dass ausserdem der \nVerkehr auch relativ gestiegen ist. \nStadtrat Reuter wies noch die Behauptung zurück, als oh die \nVerkehrs-A-G. sich gegen Lohnaufbesserungen sträube. Tat \nsächlich sei das Lohnkonto der B. V. G. um 40 Millionen gestiegen, \nworunter sich \nmindestens 25 Millionen Mark echte Lohnerhöhungen \nbefänden. \nBerichterstatter Koennecke (Deutsch nat. Vp.): Wie dachten \nSie sich die Rentabilität des in den Verkehrsunternehmungen \ninvestierten Kapitals? — Stadtrat Reuter: \nIch habe mit Erstaunen gelesen, dass hier davon gesprochen \nwurde, als könnte in der jetzigen Zeit ein UntergrundbahnIwu \nin dem Sinne rentabel sein, dass er aus eigenem Wirken sich \nverzinse und amortisiere. \nSchon in der Vorkriegszeit batte eine Privatgesellschaft mit einem \nUnlergrundbalinbau Potsdamer Platz—Zoo sich nur dadurch \nhalten können, dass sie von Schöneberg, Wilmersdorf usw., die \nsich mit städtischen Bahnen anschlossen, erhebliche Gebühren \neinzog Schöneberg und Wilmersdorf haben damals ihre U-Bahn- \nMittel einfach aus dem Etat genommen. Es gibt in der ganzen \nWelt keine Stadt, in der in einem solchen Umfang wie in Berlin \naus Gründen der allgemeinen Etatslage so hohe Einnahmen aus \nden Verkehrsmitteln man glaubt extrahieren zu können. Hinzu \nkommt, dass in Deutschland die Verkehrssteuer sehr hoch ist. \nWir mussten im Jahre 1929 über 13 Millionen Verkehrssteuern \nzahlen. Trotzdem glaube ich, dass auf die Dauer auch die Ber \nliner Verkehrsunternehmungen aus ihren Einnahmen an die Stadt \nAbgaben leisten können, wenn erst einmal die notwendigen \nBauten durchgeführt sind. Ich nehme an, dass aus den rund \n350 Millionen Investierungen sich später eine Verzinsung von \n2 Prozent ergibt. \nDie Gehälter der B. V.G.-Direktoren \nAuf eine Anträge über die Gehälter erklärte Stadtrat \nReuter: Die früheren drei Verkehrsunternebmungen hatten \nzusammen zehn Vorstandsmitglieder. Die Vereinige B V. G. hat \nnur noch fünf Vorstandsmitglieder Mit vier von ihnen wurde \nein Vertrag abgeschlossen, der ein Jahresgehalt von 38 000 Mark \nund die Beteiligung an den Einnahmen in Höhe von zwei \nZehnteln pro Mille nach den damaligen Tarifen vorsiebt, so dass \ninsgesamt etwa ein Jahresgehall von 72 000 Mark herauskommt. \nDer fünfte Direktor hatte schon seit 1924 einen höheren Vertrag \ndurch einen grösseren Beteiligungssatz. Er kam auf über 300000 \nMark im Jahr. Auf mein Verlangen ist diese Summe so herab \ngesetzt, dass \nin diesem Jahre etwa 130 000 Mark hcrauskoniinen werden. \nDieser Vertrag läuft jetzt ah und wird natürlich auf der bis \nherigen Basis nicht verlängert werden können. \nBei seinem damaligen Abschluss wirkten wohl vor allem Stadt- \nkämmerer Dr. Karding und Stadtrat Schüning mit. Im übrigen \nsind die Gehälter bei der B. V. G. durch Mehrheitsbeschluss des \nAufsichtsrats zustande gekommen. \n \n \n\n \n\nEine Reduzierung der jetzigen Direktorengehälter von \n300 000 bzw. 130 000 Mark müsste Sache von Verhandlungen \ndes Aufsichtsrates mit den Direktoren sein. \nOberpräsident Maier stellt fest, dass alle Neubauten am \nScbnellbahonetz schon früher vom Zweekverband Gross-Berlin \nvorgesehen waren. Bei der etwa notwendigen Finanzierung \ndurch Anleihen werden alle entsprechenden Möglichkeiten ge \nprüft werden. \nDer nächste Zeuge, Stadtrat Zangemeister, äussert sich \ndann über die Grundstückserwerbuugen der Verkehrsgesell \nschaft im einzelnen. Die durch Hausankäufe am Alexandernlatz \nentstandene Aktiengesellschaft Berolina habe er fortbesteheu \n \n\nLONDON, 10. Februar. \nDie Londoner Seeabrüstungs-Konfercnz beginnt \njetzt auf ernste Schwierigkeiten zu stossen. Da die \nenglisch - amerikanische Zusammenarbeit bei den \nanderen Mächten, insbesondere bei Frankreich, auf \nscharfes Misstrauen stösst, sehen sich die Ameri \nkaner gezwungen, neue Vorschläge einzureichen. \nAllmählich zeigen sich die Folgen des schweren Regielehlers, \nden die Regierungen bei Zusammentritt der Londoner Flotten \nkonferenz begingen, als sie der Presse den Zutritt zu den Ver \nhandlungen verwehrten. So gewinnen die Londoner Beratungen \nden Charakter einer Geheimkonferenz, auf der die einzelnen \nMächte ohne Rücksicht auf die öffentliche Meinung der Welt ihre \nSouderinteresseii vertreten können. Dies itzt um so bedauer \nlicher, als gerade die Frage der Seeabrüstung im Rahmen des \nGesamtabrüstungsproblems eine ernstere Beachtung verdient \nhätte. Als der englische Premierminister MacDonald bei seinem \nBesuch in Amerika die Vorbereitungen zur Flottenabrüstungs- \nkonferenz beendet und die amerikanische Regierung für die \nDurcharbeitung eines Konferenzprogramms gewonnen hatte, \ndurfte man mit Recht erwarten, dass die Londoner Konferenz \nzu positiven Ergebnissen führen würde. Und es ist sicher nicht \ndie Schuld MacDonalds, wenn die Konferenz einen unbefriedigen \nden Verlauf zu nehmen droht. Denn die Regierungen der ein \nzelnen Mächte haben ihrerseits dafür gesorgt, \ndass das Problem der Seeabrüstung auf ein totes Gleis ge \nschoben werden muss. \nObwohl von vornherein kein Zweifel darüber bestehen konnte, \ndass die Lösung des Problems in der Hauptsache von einer Ver \nständigung zwischen England und Amerika abbängt, entrüstet \nman sich jetzt in Frankreich über die angeblichen Sonder- \nabmaebungen zwischen MacDonald und Stimsou, durch die die \nanderen Seemächte in die Rolle des „unbeteiligten Zuschauers“ \nhineingedrängt würden. So behauptet Pertinax im „Echo de \nParis“, der französische Ministerpräsident Tardieu habe vor \nseiner Abreise aus London den englischen Premierminister Mac \nDonald ganz energisch gefragt, \nob die ganze Flottenkonferenz ausschliesslich zwischen Eng \nland und Amerika ahgehalten werden solle, oder ob auch die \nanderen Staaten ein Wörtchen mitzureden hätten. \nDie französische Presse ist jedenfalls stark verstimmt darüber, \ndass Frankreich gezwungen werden soll, sich den Abmachungen \nzwischen London und Washington anzuschliessen und die ent \nsprechende Verminderung seiner Flotte vorzunehmen. Dabei \n \n \n\n \n\nlassen lediglich als Deckmantel für weitere Ankäufe. Sie habe \nsehr gute Dienste geleistet Das jetzige Enteignungsgesetz sei für \nBehörden ungeeignet. Dag billigste sei jedenfalls der frei \nbändige Kauf. Bezüglich der Untergrundbahn nach Lichtenberg \ndurch die Frankfurter Allee erklärt der Zeuge, er wie der \nKämmerer Dr. Lange hätten sich dagegen ausgesprochen. Auch \nStadtrat Reuter habe die Strecke nicht übertrieben gefördert. \nZeuge Stadtrat Reuter: Der Oberbürgermeister ist — ich \nmöchte nicht weitergehen — bestimmt nicht gegen den Bau \n' dieser Strecke gewesen. \nDer Untersuchungsausschuss beschloss in seiner nicht \nöffentlichen Sitzung, die Beweisaufnahme über die Unter \ngrundbahnbauten heute abzuscbliessen. \n \n\nübersieht man in Paris die Tatsache, dass England wirklich ernst \nhaft bemüht ist, dem Wahnsinn des Wettrüstens zur See ein Ende \nzu machen, indem es den Amerikanern einen Pakt vorschlägt, der \ndie Frage der Ueberlegenheit zur See endlich aus dem gefähr \nlichen Stadium des Konkurrenzkampfes herauszieben soll. \nMit Rücksicht auf die finanzielle Stärke Amerikas ist dies \nder einzige Weg, um die europäischen Seemächte vor dem \nUnheil eines finanziellen Verblutens zu bewahren. \nWeder England, noch Frankreich, noch Italien wären imstande, \nmit den Flottenrüstungen des reichen Amerikas Schritt zu halten. \nDiese Erwägungen haben bei den nüchternen Engländern, die \nwahrhaftig am meisten interessiert wären, ihre Vorherrschaft \nzur See zu befestigen, zu dem durchaus praktischen Vorschlag \nveranlasst, die Amerikaner zu einer gütlichen Vereinbarung zu \nveranlassen, durch die die Gefahr des Wettrüstens auf absehbare \nZeit hinaus beseitigt werden kann. \nDie bisherigen Erfolge der Londoner Konferenz sind aller \ndings recht kärglich. Mau hat es nicht einmal zuwege ge \nbracht, die mörderische Waffe der U-Boote gänzlich abzu \nschaffen, und wenn man jetzt von einer „Vermenschlichung\" \ndes U-Boott-Krieges spricht, so ist das eine geradezu groteske \nVerdrehung der Tatsachen. Die Ausdehnung der Haager Kon \nvention auf die U-Bootwaffe würde im Kriegsfälle keine prak \ntische Bedeutung haben, denn die Heiligkeit internationaler \nVerträge ist noch bei jedem Krieg in der frivolsten Weise ver \nletzt worden. \n \n\nNazi-Studenten gemassregelt \nKÖLN, 10. Februar. \nIn einer Versammlung des nationalsozialistischen Studenten \nbundes, die am 7. Februar in der Kölner Universität stattfanä, \nhatte der Hauptredner aussergewöhnlich scharfe Angriffe gegen \ndie politische Einstellung der HocliShhulprofessoren gerichtet. \nIm Verlauf der Versammlung kam es zwischen nationalsozia \nlistischen und andersdenkenden Studenten zu heftigen Ausein \nandersetzungen, wobei versucht wurde, die anders denkenden \nStudenten aus dem Saal zu drängen. Rektor und Senat der \nUniversität Köln haben nunmehr die Kölner Hochschulgruppc \ndes nationalsozialistischen Studentenbundes bis zum Abschluss \nder eingeleiteten Disziplinarverfahren vorläufig verboten. \nGesellschaft ood neue Schule tu den Vereinigten Staaten nnrf \nEuropa. lieber dieses Thema spricht im Rahmen des 7. wissenschaft \nlichen Klubabrn.Is der Deutschen Liga für Menschenrechte Obei- \nstudiendirektor Dr. Fritz Kursen von der Aufbauschnle Neukölln iiu \nReichawirtsebaftsrat, Bellrvucstrassc 15, am heutigen Dienstag, abend- \n8 Uhr. Gäste gegen Zahlung des Unkostenbeitrages willkommen. \n \n\nDer Streit der Seemächte \nSchwierige Flotten-Konferenz — Frankreich verärgert \n \n \n\n \n\nDorfbilder aas Lettgallen \nTn der „Rigasehen Rundschau“ schildert Edgar Teidoff \nseine Eindrücke von einem Besuch in de» dunkeln Dörfern \nder lettländischen Grenzprovinz Lettgallen. Die rund \n0,5 Millionen zählende Bevölkerung Lettgallens gehört der \nkatholischen Kireho an. \nWenn im Spätherbst fusstiefer Schokoladenbrei die lett- \ngallischen Landstrassen unwegsam macht und armselige Kasliner \nGäule mit letzter Puste die klapprigen Holzachswägelein mühsam \nfortbewegen, dann erlischt hier die letzte Kulturfackel des Mutter \nlandes und tiefes Dunkel zieht in die weiteinsamen stroh \ngedeckten Hütten. \nWeder irgendwelche allgemeinbildenden Vortrüge noch ge \nselliges Beisammensein in den Gemeindehäusern erhellen das \ngraue monotone Einerlei des Alltags. \nVerstummt ist hier das Volkslied — der Spiegel der Volks \nseele — entrechtet sind die Besten des Volkes im Reiche der \nTöne. Dafür triumphieren die üblichen Abendvergnügungen mit \nder obligaten Braschka (Dünnbier) — das Finale solcher Feste \nklingt gewöhnlich in Messerstechereien aus, mit oder ohne ge \nrichtlichen Ausgang. \nUnd drinnen in den windschiefen elenden Hütten wohnt Frau \nSorge und herrscht das Granen. Geistige Finsternis und Dürftig \nkeit. Ungeziefer und grösste Primitivität der Lebenshaltung \nbilden ein Ganzes. \nWochenlang — bis zur Generalsäuberung in den spärlich \ngesäten. Dorfbadestuben — schlafen die Leute unausgesetzt in \nihren Arbeitskleideru. Wassergeplätscher ist tagsüber ein sel \ntenes Geräusch! Auf und in den Beltstrohsärken herrscht mun \nterer Betrieb en Masse im Reich der „schwarzen Springkünstler“. \nAuf diesbezügliche Hinweise meinte meine Wirtin ruhig uud ge \nlassen: \n..Flöhe gleichen den Blutegeln, sie saugen das ungesunde Blut \ndes Menschen 1“ \nAuf der Bettdecke hübsch sorgfältig zusammengefaltet, fand \nich mein Oberlaken abends nach der Heimkehr von der Arbeit \nvor. Eine kurze Belehrung erläuterte Zweck und Aufgabe des \nweissen Linnens. \nSeife und Wasser zum Trotz, finden stattdesseu Kosmetika uud \nParfüms den Weg ins Dorf! „Bitte Kati“ — sollte Coty be \n \n \n\n \n\ndeuten — lautete unlängst in einer Apotheke das schüchterne \nBegehren einer Dorfschönen. Aufklärung über elementarste \nKörperflege und Hygiene tut dem lettgallischen Dorf wahrlich not. \nUud die Gründe dieses tiefen Lebensniveaus? Historische \nVergangenheit (dieser lettische Volkssplitter gehörte lange Zeit \ndem früheren russischen Gouvernement Witebsk an), geistige \nIsoliertheit, Apathie breitester Volksschichten. Trotz allem sind \nGutmütigkeit, Genügsamkeit uud Gastfreundschaft hervor \nstechende Charaktereigenschaften des Lettgallers. \nEs gibt unzählige Leute, denen nicht nur Lettlands Hauptstadt \nRiga irernd ist, sondern die niemals im Leben mit der Eisenbahn \ngefahren sind. Und das hier in einer Entfernung von fünf Kilo \nmeter bis zur uächsten Bahnstation! \nUnter Inkaufnahme körperlicher Strapazen und einfachster \nLebenshaltung könnten sich jüngere Mediziner in Lettgallen \nvielerorts eine auskömmliche Existenz schaffen. So mancher \nLandpbarmazeut klagt Uber das Fehlen medizinischer Hilfe und \nverbeisst den benötigten Land- und Gemeindeärzten günstige \nmaterielle Aussichten. Beispeilsweise haben von 16 Gemeinden \ndes Ludsenschen Kreises bloss sechs Gemeinden ständige Aerzte. \nDas geringe wirtschaftliche Interesse der Landbevölkerung \nillustriert die landwirtschaftliche Schule mit zweijährigem Lehr \ngang auf dem Gute Evershof im Ludsenschen Kreise. 3 Lehr \nkräfte unterrichten 13 Schüler! Die Gemeinde Evershof — jetzt \nCibla — hat über 6000 Einwohner; Presseerzeugnisse sind jedoch \nbloss in etwa 2000 Exepiplaren vertreten — ein Beweis der \nInteresselosigkeit auch auf politischem Gebiet. \n„Unsere Herren Abgeordneten“, äusserle mein Gewährsmann, \nein intelligenter Gemeidevorsteher, „verirren sich zu uns ins \nDorf, bei jedem Weg und Wetter, nur während der Wahl \nkampagne — nachher sind wir samt allen unseren Nöten ver \nsunken und vergessen. Um so mehr sorgen die Kirchenherren \nfür unser Seelenheil, sonst schert sich niemand der ..Rigascheu \nHerren\" um uns.“ schloss mein Gewährsmann mit Nachdruck \nuud ironischem Tonfall. \n \n\n. „Sonntag der Satire“ nannte die Universum Bücherei eine \nMatinee, die im Theater am Noliendorfplatz veranstaltet wurde. \nMan hatte das Ensemble der „Katakombe“ verpflichtet und zeigte \ngute Durchschnittsleistungen. Zunächst die Jazzsymphoniker \nTibor Blue Boys, die recht gute Leistungen zeigten. Dann der \nkleine rothaarige Liebling Dolly Ha„s in einer reizenden paro- \n \n\ndistiseben Hamburger Szene und einem englischen Lied. Die \nkleine Dolly wird bestimmt noch einmal etwas ganz Grosses. \nHans Deppe ist ein bewährter Sprecher, die Gedichte von Herrn \nFink waren reichlich primitiv. Sehr gut Hans Bluhro und der \nKomponist Eysler mit Arbeiterliedern. Zum Schluss las Egon \nErwin Kisch „rasende Reportagen“, und Rosa Valetti. sang das \nMorallied aus der „Dreigroschenoper\". Viel Beifall. \nDem Verein Berliner Presse wurde in einer Sonntag-Mittag - \nSondervorstellung im Deutschen Künstlertheater Molnärs \n„Souper\" und „Eins, zwei, drei“ vorgeführt. Das glänzende Zu \nsammenspiel von Tiedtke, Ehrlich, Wassmann, Bru, Hansi Arn- \nstaedt uud Senta Söueland fand ebenso dankbare, jubelnde \nAufnahme wie Max Pallcnbergs perpetuum mobile von einem \nGeneraldirektor, der in einer Stunde aus einem kleinen \nChauffeur einen Mann mit grösserem Namen, Geld, Stellung \nmacht Der Höhepunkt der Lachstürme: wenn Pallenberg in \nSchwvzer-Dütscb telephoniert! \n„Aschenbrödel“ im Rosethealer. Für die Roses ist das Kinder \ntheater keine flüchtig zwischen den Hauptvorstellungen zu er \nledigende Kinderei, auch kein modisch-pädagogisches Experimeu- \ntierobjekt. Das Märchen wurde ebenso ernsthaft einstudiert und \nagiert wie die Vorstellung für die Grossen; manchen Sätzen \nund Aeusserungen im Text, denen allzu sehr der Geruch einer \nvergangenen Gefühlswelt anhattet, könnte man getrost weniger \nTreue zuwenden; so wie denn dem König im Sturm der Zeiten \ndie Krone aufs Ohr rutschte uud der Reichsapfel zum Nährmittel \nwurde Manche Kürzung machte die Geschichte noch kurz \nweiliger. — Es spielte keineswegs „zweite Garnitur“,, des \nEnsembles, sondern: Traute Rose, Hilde Hofe?, Edgar Ranisch. \nErich Wilde usw. usw. Mit Liebe und Hingabe. Unter Hans \nRoses Leitung und dem Beifall des minderjährigen und mündigen \nPublikums. pck. \nNeue Gemälde von Llehermann and Slevogt. In den Räumen von \nBruno Cassircr in der Derfflingerstrasse wurde am Sonntag mittag ein \nkleine Ausstellung neuer Gemälde von Max Liebermann und Max \nSlevogt eröffnet. Sie enthält hauptsächlich Porträts bekannter Per \nsönlichkeiten. n. a. des Universität Professors Max Dessoir, ferner \nLandschaftsbilder uud Aquarelle und legt beredtes Zeugnis ab von der \nrastlosen Tätigkeit Liebermanns. Die Ausstellung, die auch noch \nPlastiken von Georg Kolbe sowie ein unbekanntes Werk Rue de Bern« \nvon Edouard Manet enthält, ist täglich von 9 bis 6 Uhr, Sonntags von \n2 Uhr auf die Dauer von vier Wochen geöffnet \nAnton Krh veranstaltet am Sonntae. 1«. d. M.. mittags 12 Uhr. ici \nDeutsche n Künstler-Theater eine Stcgreifconf^rence, Thema: „Sachlich \nkeit in der Eiotik . Preise 1—5 Mark. \n \n\n—S. "
    }
}