{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "11",
        "NewspaperNumber": "070",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Not, aber keine Hoffnungslosigkeit \n \n \n\n \n\nDas Barometer der Verarmung \nDie ungünstige Wirtschaftslage, deren Auswirkungen allent \nhalben ru beobachten sind, wird besonders scharf durch eine \nsoeben erfolgte Veröffentlichung beleuchtet. Im Bericht des \nStaatlichen Leihamtes kommt zum Ausdruck, dass die Notwelle \nin Deutschland weiter im Steigen begriffen ist, und dass das \nLeibamt fast von allen lireisen der Bevölkerung stark in An \nspruch genommen wird. Die im Jahre 1928 eingetretene erheb \nliche Ausdehnung des gesamten BfLnderverkehrs bat sich im \nJahre 1929 noch weiter vergrössert, und zwar sind die Versatz- \ngescböfte von 153151 auf 160 467 und die Einlösungs- und Er \nneue rungsgescbäfte von 143 027 auf 162 395 gestiegen. Der Um \nsatz des Jahres 1913, der insgesamt 308 904 Pfänder betrug, ist \num 22 808 Pfandgeschäfte oder um 7,41 Prozent überschritten \nworden. Bemerkenswert ist besonders die Steigerung bei den \nselbständigen Gewerbetreibenden, Händlern, Kaufleuten, Hand \nwerkern und Landwirten. Der prozentuale Anteil dieser Gruppen \nan den gewährten Darlehen ist mit 40,36 Prozent (im Vorjahre \n35,86) weitaus am höchsten. Es wurden diesen Kreisen haupt \nsächlich Darlehen in Höbe zwischen 10 und 50 Mark gewährt, \nund zwar 10 391 im Betrage von 11 bis 20 Mark und 13 886 im \nBetrage von 21 bis 50. Stark in Anspruch genommen wurde das \nLeihamt ferner von Rentnern und Personen ohne Beruf weib \nlichen Geschlechts, die mit 27,36 (27,56) Prozent an den Dar \nlehen beteiligt waren. Auch hier lag die Höhe der gewährten \nDarlehen namentlich zwischen 10 und 50 Mark. Man muss aber \nerwähnen, dass sowohl in diesen wie auch in anderen Fällen \nvielfach nur Darlehen im Betrage von 2 bis 5 Mark gegeben \nwurden, da die Verarmung offenbar so weit vorgeschritten ist, \ndass grössere Pfänder dem Leihamt nicht zur Verfügung ge \nstellt werden konnten. Es wird im Bericht betont, dass trotz des \nerheblich gestiegenen Umsatzes der Pfandleihbetriebe, ob staat \nlich, städtisch oder privat, die Lage des Pfandleihgewerbes nicht \nals günstig bezeichnet werden könne. Die bei den Auktionen \nzur Versteigerung kommenden Pfänder, besonders Kleider und \nsonstige Textilien, seien nämlich nur mit den allergrössten \nSchwierigkeiten abzustossen, da der Markt mit Waren aller Art \nstark überlastet sei. Es spiele einmal eine Rolle, dass der Kauf \nmann und der Fabrikant durch Verkäufe um jeden Preis, und \nwenn auch mit Verlust, zu flüssigen Geldmitteln zu kommen \nsuchen, und zum andern wirke sich das ständige Fallen des \nSilberpreises ungünstig auf den Verkauf von Silbergegenständen \naus. Ein nennenswerter Rückgang in der Inanspruchnahme des \nLeibamtes zeigte sich nur bei den nichtselbständigen Hand \nwerkern, Gesellen, Lehrlingen, Kellnern usw., deren prozentualer \nAnteil an den Darlehen von 6 99 auf 4,89 Prozent gesunken ist, \nund zwar sind 16 424 (18147) Personen dieser Art au das Leih \namt berangefreten. Der Zins- und Gebührensatz für Pfanddar \nlehen betrug auch im Geschäftsjahre 1929 2 Prozent pro Monat, \nda, wie die Verwaltung erklärt, bei der anhaltend ungünstigen \nLage des Geldmarktes einer Herabsetzung nicht nähergetreten \nwerden konnte. Inzwischen hat sich aber ein vollständiger Um \nschwung in Richtung einer bedeutenden Gelderleichterung voll \nzogen, und das staatliche Leihamt wird erneut zu prüfen haben, \nob es nunmehr, den allgemeinen Geldverhälthissen Rechnung \ntragend, die Zinsbedingungen für diese verarmten Darlehns \nnehmer günstiger gestalten kann. \nDie Gewerbesteuer der Seehandlung \nBei der Preussischen Staatsbank (Seehandlung), in deren Ver \nwaltungsbericht die Angaben über die Entwicklung des Staat \nlichen Leihamts enthalten sind, hat sich im Geschäftsjahr 1929 \nder Reingewinn von 5,1 auf 4,8 Mi». Mark verringert. Das In- \n \n\nAuch die Angestellten protestieren \ngegen die Gefahrengemeinschaft in der Sozial* \nVersicherung \nIn der gestrigen Versammlung der Mitgliedervertretung der \nOrtsgruppe Berlin des Gewerkschaftsbundes der Angestellten, \nwurde nach den eingehenden Ausführungen des Gaugeschäfts- \nfilbrers Kahlen einstimmig in einer Entschliessung der Vertreter \nvon 42 000 Berliner Angestellten gegen den Plan des Reichs \nfinanzministers über die Bildung der Gefahrengemeinschaft in \nder Sozialversicherung Stellung genommen. Es heisst darin, \ndass die Sanierung der Arbeitslosenversicherung hauptsächlich \ndie Angestelltenversicherung tragen müsse, da Invaliden- und \nUnfallversicherung finanziell geschwächt seien. Die Angestell \nten verwahren sich auf das entschiedenste dagegen, dass durch \ndiesen Plan der Bestand und die Leistungsverbesserung der noch \njungen Angestelltenversicherung gefährdet wird. \n* \nDer zu einer gemeinsamen Tagung in Berlin versam \nmelte Beirat und Verbandsvorstand des Zentralverbandes \nder Angestellten hat schärfsten Protest gegen die Ab \nsichten des volksparteilichen Reichsfinanzministers erhoben, \ndas voraussichtliche Defizit der Reichsanstalt für Arbeits \nvermittlung und Arbeitslosenversicherung im Rechnungsjahr 1930 \nin Höhe von 335 Millionen Mark aus den Ueberschüssen der \nAngestelltenversicherung und Invalidenversicherung in Form \neines Zwangsdarlehns decken zu wollen. Beirat und Verbands \nvorstand des Zentralverbandes der Angestellten warnen ein \ndringlich Reichsregierung und Reichstag, den Plänen des Reichs \nfinanzministers Folge zu leisten. \n \n\nGoebbels schon wieder zur Bestrafung freigegeben. Der Ge \nschäftsausschuss des Reichstages beschloss, mit sofortiger Wir \nkung die Immunität des nationalsozialistischen Abg. Dr. Goebbels \n \n \n\n \n\nI stitut batte zwar im allgemeinen ähnliche Einnahmen und Aus \ngaben wie im vorangegangenen Jahre zu verzeichnen, doch wurde \ninsofern ein Strich durch die Rechnung gemacht, als die Staats \nbank durch eine im vorigen Jahre ergangene Gerichtsentschei \ndung genötigt wurde, Gewerbesteuern zu zahlen. Sie wollte auf \ndem Prozesswege feststellen lassen, ob sie zur Entrichtung von \nGewerbesteuern herangezogen werden kann. Nachdem das Ge \nrichtsurteil zu ihren Ungunsten ausgefallen ist, musste sie nun \nmehr rückständige Steuern für die Jahre 1927 und 1928 in Höhe \nvon rund einer Mül. Mark, für die vorsichtigerweise eine Rück \nstellung gemacht worden war, zahlen, und auch für das Jahr 1929 \nwurden Gewerbesteuern, und zwar in Höhe von reichlich \n400 000 Mark, fällig. Das Institut wird auch in Zukunft mit \ndiesen Verpflichtungen zu rechnen haben, die bei der Berechnung \ndes Reingewinns durchaus eine Rolle spielen. Aus dem Gewinn \nwaren diesmal 2 (1) Mi 11. Mark entsprechend der Bestimmung \ndes Staatshaushalts au die Generalstaatskasse abzuführen. Dem \nGrundkapital konnten nur 2 (3) Mill. Mark und den Reserven \nnur 500000 Mark (1 Mill. Mark) überwiesen werden, doch wurde \nder Vortrag auf neue Rechnung von 114 871 Mark auf 313 208 Mark \nerhöht. Das Grundkapital wird künftighin 17 Mill. Mark betragen, \nes ist also nach wie vor sehr niedrig, besonders auch im Hinblick \ndarauf, dass die Staatsbank rund 1 Milliarde Kreditoren bat \nIn der am Sonnabend stattfindenden Generalversammlung der \nReichsbank werden die kürzlich bekanntgegebenen wichtigen \n \n\nUnter starker Beteiligung auch aus dem Reiche fand am \nSonntag im preussischen Landtagsgebäude der diesjährige \nordentliche Jugendtag des Jungdemokratischen Verbandes Ber \nlin-Brandenburg statt, neben dem bekanntlich noch die Jung \ndemokratische Arbeitsgemeinschaft besteht. \nDie Tagung wurde mit einer Kundgebung eingeleitet, in der \nProfessor Georg Bernhard, M. d. R., über „Die Notwendigkeit \neiner starken Demokratischen Partei“ sprach. Bernhard führte im \nHinblick auf die bekannten Vorgänge in Württemberg aus, dass \nes ein falsches Streben sei, sich überall praktisch betätigen zu \nmüssen. Weiter warnte er vor der Kleinmütigkeit, die heute \nvielfach in demokratischen Kreisen zu finden sei, und wandte \nsich gegen Fusionsbestrebungen, indem er der Meinung Aus \ndruck gab, dass Neues nicht aus der Verschmelzung von Altem \nentstehen könne, sondern organisch erwachen müsse. \nAn die mit grossem Beifall aufgenommenen Ausführungen \nBernhards schloss sich ein ausgezeichnetes Referat von Professor \nvon Schultze-Gaevernitz über „Demokratische Wirtschaftspolitik“ \nan, als deren wichtigstes Erfordernis der Redner einen Preis \nabbau bezeichnete, der gleichbedeutend mit einer Erhöhung \nder Reallöhne sei. Es wäre unerträglich, dass die Demokra \ntische Partei mit Agrarzöllen vorangehe. \nIn der bundespolitischen Aussprache kam es, wie nach den \nletzten Vorgängen und in der durch den Ausschluss des Ham \nburger Führers Erich Lüth geschaffenen Situation nicht verwun \nderlich sein konnte, zu lebhaften Auseinandersetzungen. Wichtig \nist das Ergebnis, das in der Annahme einer Protestresolution \ngegen den Ausschluss Lüths und in einem Misstrauensantrag \ngegen den Gesamtbundesvorstand besteht, dessen Rücktritt bei \n \n\nwegen mehrfacher Beleidigung durch die Presse aufzuheben. \nAuch die Immunität der kommunistischen Abgeordneten Blenkl \nund Strötzel wurde durch den Geschäftsordnungsausschuss auf \ngehoben. \nKein Mord in der Chausseestrasse? \nDie Mordkommission wurde, wie kurz berichtet, gestern \nnachmittag nach dem Hause Chausseestrasse 16 gerufen, wo die \n56jährige Witwe Anna Völker in ihrer Wohnung tot aulgefunden \nwurde. Kriminalkommissar Walter Müller, der mit seinen Be \namten die ersten Feststellungen in der Wohnung getroffen hatte, \nneigt tu der Ansicht, dass ein Verbrechen wohl kaum in Frage \nkomme, da aus der Wohnung keinerlei Wert- oder Schmuck- \nsaehen gestohlen worden sind. Auch der vorläufige Befund der \nLeiche durch den Gerichtsarzt zeigt keinerlei Verletzungen. \nKanada bleibt Weltmeister \nDer Kampf der deutschen Eishockeymannschaft gegen die \nKanadier hatte am gestrigen Abend dem Berliner Sportpalast \neinen wesentlich besseren Besuch verschafft als am Sonntag das \nEndspiel um den Europameistertitel. Es gab einen erbitterten \nKampf zu sehen, in dem die Deutschen den Kanadiern den \ngrössten Widerstand entgegensetzten, aber den Fehler begingen, \nanfangs zu körperlich zu spielen. Obwohl die Deutschen gleich \nnach Beginn mit 1 :0 in Führung gingen, gewannen die Kanadier \nbald die Oberhand. Eine Unachtsamkeit von Leinweber, der \neinen Weitschuss von Park passieren Hess, brachte die Kanadier \nmit 2:1 in Führung. Die Kanadier wurden nun immer über \nlegener und verschafften Leinweber ganz gewaltige Arbeit, der \ner sich auch in schwierigster Situation gewachsen zeigte. Von \nden vielen Torchancen wurden nur zwei verwertet. Beim Stand \n4 :1 setzten die Deutschen im letzten Drittel den aussichtslosen \nKampf fort, der schliesslich mit ihrer Niederlage 6 :1 endete. \n \n \n\n \n\nVorschläge zur Erörterung gelangen, die auf eine Neuordnung \nder Gewinnverteilung hinauslaufen und den Reichsbankanteil \neignem eine Abfindung bringen. Es ist zu begrüssen, dass in \nZukunft das Reich endlich wieder in stärkerem Masse an dem \nGewinn der Reichsbank beteiligt werden soll, und man darf fest- \nsteilen, dass auch den Anteilseignern in fairer Weise entgegen \ngekommen wird. Sie erhalten Gratisbezugsrechte auf nem \nReichsbankanteile im Verhältnis 4:1 und auf Golddiskont \nbankanteile im Verhältnis 2 :1. Dies bedeutet unter Zugrunde \nlegung einer 12prozentigen Reichsbankdividende und einer \nöprozentigen Golddiskontbankdividende praktisch, dass auf die \nbisherigen Reicbsbankanteile eine Dividende von 17H Prozent \nauf absehbare Zeit gewährleistet wird. Von grosser Bedeutung \nist, dass die Golddiskoutbank sich in Zukunft ganz und aus \nschliesslich zu einer Exportbank grossen Stils entwickeln soll. \nSie will für Exportgeschäfte, möglicherweise in Verbindung mit \nBauausführungen im Auslande und sonstigen Geschäften, für die \ngrössere Kreditmittel nötig sind, Kapital auf längere Zeit zur \nVerfügung stellen. Diese Kredite, durch die ein erhöhter Be \nschäftigungsgrad für die deutsche Wirtschaft geschaffen werden \nkann, soll auf 4 bis 6 Jahre unter Bereitstellung ihrer Eigen \nmittel von 250 Millionen Mark Kapital und Reserven gewährt \nwerden, doch wird für die Zukunft eventuell auch au die Ausgab\" \nvon Obligationen bis zum Fünffachen des Aktienkapitals gedacht. \nDr. Adolf Boeder. \n \n\ngleichzeitiger Einberufung eines ausserordentlichen Reich > \njugendtages innerhalb von drei Monaten gefordert wird. Lüth. \nder selbst mehrfach das Wort nahm, erklärte, dass er sich nicht \nausgeschlossen fühle; satzungsgemäss habe der Bundesvorstand \nnicht das Recht, ein einzelnes Mitglied ausausohliessen. Er \nwerde weiter in der Bewegung mitarbeiten und hatte, Anträg \nauf Austritt der oppositionellen Landesverbände für. falsch. Dir \nAusführungen hatten zur Folge, dass ein entsprechender Antrag \nzurückgezogen wurde. \n• \nWir halten den Misstrauensantrag gegen den Gesamt \nbundesvorstand für einen jener übereilten Beschlüsse, \nwie sie bei den Berliner Jungdemokraten leider nicht zu \nden Seltenheiten gehören. Immerhin kann es noch als \nein günstiges Ergebnis der Berliner Tagung bezeichnet \nwerden, dass man nicht einem Austrittsantrag stattgab. \nder von einigen Uebereifrigen gestellt war und der, wenn \ner angenommen wäre, zweifellos die Zerspaltung der Be \nwegung bedeutet hätte. Dass dies nicht geschehen ist. \ndazu hat auch Erich Lüth selbst beigetragen. In sach \nlicher Beziehung muss noch zweierlei hervorgehoben wer \nden: einmal hat Lüth auf politischem Gebiet insofern \neinen starken Rückzug angetreten, als er erklärte di\" \nKriegsdienstverweigerungsidee immer nur „zur Dis \nkussion gestellt“ zu haben; auf der anderen Seite wurde \nvon dem anwesenden Vertreter des Reichsbundes. \nDr. Herzog, die Erklärung abgegeben, dass Lüths Ver \nteidigung soviel neue Moment enthalte, dass man in eine \nneue nochmalige Prüfung der ganzen Vorgänge werde \neintreten müssen. \nBei Licht besehen, könnten die Gegensätze also viel \nleicht doch überwindlich sein. Es sollte noch immer mög \nlich sein, die Differenzen auf dem Verhandlungswege, \neventuell auch durch Einsetzung eines Untersuchungsaus \nschusses zu bereinigen. K. \n \n\nDl« „Berliner Volktzeihing\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonnfv \nmontspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2.&t RM monatlich incl. \n36 Pf Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStrefkR haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp. Zelle 80 Pf„ für \nkleine Anzeigen - d Wort 10 Pf., d. fettgedr. Wort 20 Pf. Hauptexped. SW. 100. \nRqdolf Mosse-Haus, Jerusalemer Str. 46—-49, Fcrnspr.: Dönhoff Nr. 3440 bis \n3457. f d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61, Blücherstr. 69. Fennstr 1. Fidicinstr. 0. \nFranks Allee 286 u 346, Greifswalder Str. 197, Gr. Frankf. Str. 89. Kochhann- \nstrasse 9. Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, MUllerstr. 135, Pots \ndamer Str 33, Rathenower Str 3. Rheinsberger Str. 79. Roscnthaler Str. 48. \n8chiffbauerdamm 4. Schönhauser Allee 144, Turmstr 61, Wiener Str. 16, \nZimmerstr. 59; Charlottenburg Raiserdamm 20, Kantstr 34. Nürnberger \nStr 25-26, Scharrenstr 39, Tauentzienstr.2; Cöpenick: Sc.hloßstr. 1; Friedenau: \nRheinstr 19, Halensee Grunewald: Lebniner Platz; Lichtenberg: Frankfurter \nAllee241; Lichterfelde West Carlstr 1-2; Neukölln. Berliner Str 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str 243; Niederschöneweide. Brüekenstr. 22; \nPankow Bornholmer Str 1; Schöneberg. Hauptstr. 23-24, Martin-Lutberstr. 9; \nSpandau Breite Str. 47; Steglitz: Schloflstr 32; Tegel: BerlinerStr 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensce: Berliner Allee 247 \n(Antonpl ); Wilmersdorf HohenzolJerndamm 156. Kaiserpl. 13. Uhlandstr. 88; \nBrandenburg Hauptstr 4; Breslau; Schweidnitzer Str. 5, Frankfurt a. O.; \nBegierungsstr 4a; Potsdam Brandenburger Str 23; Stettin Mönchenstr. 31. \n— Chefredakteur: Otto Nuschle \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Hopp; für Gross-Berlin und den übrigen Teil de? \nBlattes: Heinrich Hepnenheimer: für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — FOi unverlangt eingesandte \nManuskripte übernimmt die Redaktioi kein Verantwortung \nDruck und Verlag: Rudolf Mosse, Berlin Hierzu 2 Beiblätter. \nHeulet „Illustrierte Sport-Zeitung“ \n \n\nKein jungdemokratischer Bruderkampf! \nDie Opposition bleibt in der Bewegung — Berliner Jungdemokraten-Tag \n \n\nä "
    }
}