{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "11",
        "NewspaperNumber": "071",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "ZfcZ ßvtU, \n \n\nM \nAAJrvb \n \n\nFliederstrauch und Hortensie \n \n\nUnd Antwort auf Anfrage „Blattpflanze“ \nE. D. Da Sie den Fliederstraucb Im Herbst verpflanzt haben, \nschneiden Sie nun im Frühjahr die schwachen Triebe stark zu \nrück, damit der Strauch kräftig austreibt und zum nächsten \n-fahre dicke Blutenknospen ansetzt. Am schwach getriebenen \nHolz blüht der Strauch nicht. Wenn später der Strauch blüht, \nschneiden Sie die Fliederdolden recht lang, was dann zugleich \nauch der nötige Rückschuitt ist — Hortensien, die im Januar in \nTöpfe gepflanzt wurden, sind tüchtig mit handwarmem Wasser \nzu giessen und jede Woche einmal mit im Wasser aufgelösten \nHarnstoff-Kali-Phoephor, ein Teelöffel voll auf fünf Liter Wasser, \nsu düngen. Hellgestellt blühen die Hortensien dann zum Mai bin \nreichlich. — Ein junger Apfelbaum soll erst ein gutes Holz \ngerüst in der Krone bilden, bevor er trägt. Lassen Sie den Baum \nungeschnitten, aber brechen Sie die Blutenknospen bis auf einige \nheraus, dann treibt der Baum gut aus und kann dann die Baum \nkrone erzogen werden. F. R. \n* \nF. T. „Blattpflanze.“ Wenn die junge Blattpflanze gut ge \ndeiht, ißt dies ein Zeichen guter Pflege, denn Würmer in der \nTopferde schaden den Pflanzeriwurzeln nicht. Regenwürmer im \nTopf machen durch ihre Röhrengänge aber die Erde fest und \ndas Oiesswasser läuft durch diese Röhren schnell zum Topf \nunten hinaus, ohne die Erde zu feuchten. Sind es weisse Maden, \ndann sind es die Larven unserer Stubenfliege, die den Wurzeln \nebenfalls nicht schaden. Giessen Sie die Pflanze mit lauwarmem, \n«achgebrühten Tee, die Würmer kommen dann an die Topfober \nfläche und können hier mühelos abgelesen oder abgeschüttelt \nwerden. F. R. \n \n\nGilt der Vertrag? \nMein Vater hat 1919 seine in gutem Zustande befindliche \nLandwirtschaft für 13 (XX) Mark verkauft. 1919 galten 10 Gold \nmark (341), demnach wäre der Preis nur 4-130 Mark gewesen. \nWir sind zwei Söhne und eine Schwester; au deren Mann ist \ndie Wirtschaft verkauft Der Vater hat im Kaufvertrag fest \ngesetzt: „Falls seine Tochter ohne Kinder stirbt, muss der \nSchwager an seine zwei Söhne je 1000 Mark nachzahlen. Dieser \nFall ist eingetreten, der Schwager weigert sich aber zu zahlen. \nKönnen wir darauf bestehen, was er unterschrieben hat? M. \nAntwort; Der Vertrag ist gültig, und der Schwager muss \nzahlen. Da der Betrag von 1000 Mark in jetziger Währung ge \nzahlt werden muss, so ist er in entsprechender Höbe, eventuell \nim Wege der Klage, festzusetzen, also zu ermässigen. — Jur. \n \n\nKönnen wir gezwungen werden? \nIn unserm Hause lässt der Wirt elektrische Treppenbeleuch \ntung lege». Nun sollen wir Mieter für Nachtbeleuchtung im ersten \nJahr pro Monat 1 Mark, im zweiten Jahr 80 Pfennig, im dritten \nJahr 70 Pfennig, im vierten SO Pfennig zahlen. 15 Mieter haben \nunterschrieben, sechs Mieter nicht. Können wir sechs Mieter nun \ngezwungen werden, das zu zahlen? Also ungefähr machte es von \nden zwanzig Mietern in den vier Jahren 652 Mark, somit hätten \nwir die Anlage bezahlt, und der Wirt ist doch verpflichtet für \nTreppenbeleuchtung. W. K. \nAntwort: Wenn die Mehrzahl der Mieter einverstanden ist, \nkönnen Sie, als Minderheit, sich dagegen nicht wehren. — Jnr. \nKriegerhinterbliebenen-Rente ! \nBin Reichsdeutsche. Durch meine Heirat im Jahre 1908 bin \nich dem tschechoslowakischen Staate angehörig. Habe meinen \nMann im Kriege verloren. Beziehe meine Rente von dort. Kann \nich im Falle einer Naturalisierung die Rente vom deutschen \nStaate verlangen? gez. E. 8. \n \n\nWassergeld beim Abüermieten \nIch bewohne seit zehn Jahren eine Dreizimmerwohnung, habe \ndavon zwei Zimmer an einen Herrn abvermietet. Seit zwei \nJahren zahle unter Vorbehalt monatlich 2,78 Mark Wassergeld, \nda mein Wirt es für das Abvermieten verlangte. Mein Haushalt \nhat sich nicht vergrößert, er bestand beim Mieten der Wohnung \naus fünf Personen und irt es bis zum heutigen Tage. Kann ich \ndas Wassergeld abziehen? Ferner bitte ich um Auskunft, wie \nviel meine Miete monatlich beträgt, und zwar mit Scböuheits- \nreparatnren. Die Friedensmiete betrug 1100 Mark jährlich. \nFrau H. Sch. \nAntwort; Wenn Sie sich seinerzeit verpflichtet haben, \n3,75 Mark für Wassergeld zu zahlen, so können Sie jetzt nicht \ndavon freikommen, es sei denn, dass Sie bei jeder einzelnen \nZahlung einen ausdrücklichen Vorbehalt gemacht haben. - Die \ngesetzliche Miete mit Schönheitszuschlägen und Grundver \nmögenssteuerumlage (4 Prozent) beträgt jetzt 124,5 Prozent, also \nin Ihrem Falle 1369,50 Reichsmark jährlich oder 114.15 Reichs \nmark monatlich. * nr ' \n \n\nGestörte Nachtruhe \nMuss ich das dulden? \nSeit dem 1. Juni 1926 wohne ich in meiner Wohnung, deren \n’enster nach dem Hof gehen. Das Haus war, obwohl auf dem \nweiten Hof ein Fabrikgebäude steht, ruhig. Jetzt hat der Wirt \nlen Hof und die Durchfahrt zum zweiten Hof für die Unter \nteilung von Geschäftsautos vermietet. Da es sieb um Wagen \nIterer Art handelt, verursachen diese grossen Lärm, die Gase \nleben in meine Wohnung, so dass ich die Fenster schließen \nnuss und nachts und frühmorgens im Schlafe gestört werde. \nUle Beschwerden beim Wirt nützen nichts. Ist es statthaft, \nimn die Auto« in der Nacht auf dem Hofe des Wohnhauses \n,teheo dürfen und Benzin und Oel in dem Keller neben dem \nHeizmaterial der Mieter stehen darf? H I. \nAntwort Wenn es sich um einen polizeilich genehmigten \nSetrieb handelt, ist schwer etwas zu machen. Doch können 8ic \n \n\ndie Anbringung von Schallsicberungeu verlangen, auch haben \nSie eventuell das Recht, falls die Wohnung durch den Lärm \nminderwertig geworden ist, die Miete um einen entsprechenden \nBetrag zu kürzen. Jur. \n* \nFrau R. B.: „Gestörte Nachtruhe.\" Antwort: Sie haben nur \ndie Möglichkeit, den unbequemen Nachbar, wenn er die Störun \ngen nicht freiwillig unterlässt, auf Unterlassung zu verklagen. \nJur. \n \n\nFragen und Antworten \nG. M. „Geschäft auswärts.\" Eine Wohnung von weniger als \nfünf Zimmern kann in Gross-Berlin nicht „verkauft“ werden, \nsondern sie ist grundsätzlich nur vom Wohnungsamt zu ver \ngeben. Sie können aber einem Wohnbererbtigten die Wohnung \nnachweisen, so dass sich dieser durch das Wohnungsamt ein \nweisen lassen kann. Weisser Schein genügt Ohne Wohnungs \namt dürfen Sie die Wohnung nicht abgeben, auch nicht an \nFlüchtlinge. Eine angemessene Entschädigung können Sie ver \nlangen. Jur. \nH. M. „Wieviel darf ich fordern?“ Als Abstand werden in \nBerlin je nach Beschaffenheit der Wohnung 100 bis 200 Mark \npro Zimmer als angemessen ungesehen. Jur. \n8. E. M. „Unterhaltungskosten.“ Ihr Mann muss sein ehe \nliches Kind so lange unterhalten, bis es sich selbst erhalten \nkann, also eventuell über das 16. Jahr hinaus. Jur. \n„Fahrverbilligung“. Wären die Mitglieder des Vereins ein \nzelne Pächter der Forstbehörde, so würden sie sicherlich die \nFahrpreisermässigung für Kleingärtner bei der Reichsbahn er \nhalten. Wenden Sie sich doch einmal an das Reichsbahn-Ver \nkehrsamt Berlin 2, Invalidenstrasse, Stettiner Bahnhof. U. 8. \nF. A. „Waschanstalt unter Wohnung.“ Wenden Sie sich an \ndas Wohnungsamt mit dem Anträge, die Reparatur dem Hauswirt \ngegenüber anzuordnen. Der Antrag muss ausführlich begründet \nwerden. , Jur. \nF. I„ 1905. „Da* Testunient des Vaters.“ Sie können das \nTestament anfechten und den Pflichtteil ansgezahlt verlang n. \nDer Pflichtteil beträgt die Hälfte des gesetzlichen Erbteils. \nDieser beläuft sich, wenn Sie das einzige Kind sind, auf die \nHälfte des Nachlasses Ihres Vaters. Jur. \nC. Sch. „Ist diese hohe Umlage berechtigt?“ Wofür wird \ndie Umlage berechnet? Ohne nähere Angabe nicht zu beant \nworten. Jur. \n„Die Ortskruukenkassc lehnt ab.“ Ohne Kenntnis des ge \nsamten Schriftwechsels können wir nicht beurteilen, ob die \nKrankenkasse im Recht ist. Wenden Sie sich nochmals mit einer \nBeschwerde au den Vorstand der Ortskrankenkasse. — Jur. \nP. W. „Zecken oder Holzböcke im Taubenboden.“ Zecken \noder Holzböcke, die sich zwischen den Federn am Taubenleib in \ndas Fleisch einbohren, sind sehr schwer zu vertreiben. Zuerst \nist der Taubenboden von Grund auf zu desinfizieren, indem Sie \nmit Kreosot oder Lysol streichen, auch Karbolineum ist hierzu \ngut. Dann ist den Tauben reichlich scharfer Streusand zu liefern, \ndamit die Tiere täglich Staubbäder nehmen können. Alle Kojen, \nSitzstangen, Bretter sind zu säubern, mit den oben angegebenen \nMitteln zu streichen und dann der ganze und angrenzende \nRäume mit Kalkmilch zu streichen, dann wird nebst den Schäd \nlingen auch die Brut vernichtet- — F. R. \nH. H„ Fürstenwalde. „Der zweite Lautsprecher“. Sic dür \nfen nach den Bestimmungen der Reichspost innerhalb Ihrer \nWohnung soviel Lautsprecher betreiben, wie Sie wollen. Ganz \nanders liegen dagegen die Verhältnisse, wenn Sie die von Ihnen \naufgefangenen Darbietungen des Rundfunksenders ausserhalb \nIhrer Wohnräume einem Dritten derart zugänglich machen, dass \nSie von Ihrem Empfänger aus eine Lautsprecherleitung ab- \nzweigen, die zu einem Raum führt, der nicht zu Ihren Wobn- \nräumen gehört. In diesem Fall muss der dort befindliche Mit- \ngeniesser der Rundfunksendungen 2 Mark monatlich an die \nReichspost entrichten. Sehr. \nM. G. „Wer kann den Beleidigten spielen?“ Ihr Freund ist \nüberängstlich! Aber einen Grund, den Beleidigten zu spielen, \nhat er nicht. Er hätte Sie ohne berechtigte Furcht vor An \nsteckung ruhig besuchen können. Das Beste ist natürlich, Sie \nversöhnen sich. \nA. A. ,,Wanzen.“ Es gibt viele Vertilgungsmittel gegen Wan \nzen. Das beste Mittel ist immer noch das radikale Ausschwe \nfeln der Wohnung durch einen Kammerjäger oder der behörd \nlichen Desinfektionsanstalt- Wauzen sind aber sehr wander \nlustige Tiere, wenn die Türen nicht fest schliessen, wandern \nSchädlinge von unten und oben wieder ein, deshalb ist es nötig, \nalle im Hause befindlichen Wohnräume auszuschwefeln, denn \nscharenweise wandern die Wanzen beim ersten Schwefelgeruch \nauf den Fussboden entlang dem Ausgang. Fenster usw. zu. \nF. R. \nO. Sch. „Bleibt der Star die Wintermonate über in Deutsch \nland?“ Oder zieht er in wärmere Länder? Was ist das für ein \nVogel, der genau so wie der Star aussieht und im Winter hier zu \nsehen Ist? — Antwort: Der Star bleibt im Winter hier, nur \ndie jungen Stare ziehen Im Spätherbst nach dem Süden. In \ndiesem milden Winter zwitschern jetzt schon die Stare ihr \nFrühlingslied in den Gipfeln der Baumkronen, was recht früb- \nlingshaft anmutet. Die Drossel bleibt den ganzen Winter hier \nund sieht dem Star ähnlich im Federkleid, ist aber viel dicker \nim Körperbau wie der Star, der schlank mit langem Hals ist \nF. R. \nFr. T. ..Das gelöste Verlöbnis.“ Allgemeine Schadenersatz \nansprüche bestehen grundsätzlich nicht. Die Verlobte kann aber \nErsatz der Aufwendungen verlangen, die sie im Hinblick auf \ndie bevorstehende Ehe gemacht hat Ob die Aufgabe der \nStellung zu Ansprüchen berechtigt, ist zweifelhaft. Verlobuugs- \ngeschenke sind beiderseitig zurückzugewähren. Jur. \nW. X. „Meiu Nachbar hat eine zwei Morgen grosse Parzelle \nneben meinem Grnndstüek.“ Es wird sich schwer etwas machen \nlassen. Wenn die Nusshecke Ihres Nachbars schon vorhanden \n^wesen ist, als Sie das Grundstück erwarben, können Sie die \nEntfernung der Hecke nicht verlangen. Jnr. \nO. Sch. ..Geschäfts-Mitinhaber.“ Ohne Kenntnis des genauen \nWortlautes des Vertrages lassen sich Ihre Ansprüche nicht zu \n \n\nverlässig beurteilen. Er scheint aber so, als wenn Ihnen das \nRecht zusteht, zunächst erst einmal Rechnungslegung von Ihrem \nVater zu verlangen und sodann Auszahlung Ihres vertraglichen \nGuthabens, eventuell unter Aufwertung der Papiermark \nansprüche. Verjährung ist noch nicht eingetreten, Jur. \nA. F. „Landhäuschen“. Die weissen Kalksteine, aus denen \ndas Landhäuschen erbaut ist. nehmen viel Feuchtigkeit aus der \nLuft, besonders an der Wetterseite, auf, die dadurch dauernd \nnass ist und im Innern der Wohnräume mit Schimmelpilzen \nbesetzt ist. Reichliches Heizen und dauerndes Lüften ist hier \ngeboten Im nächsten Sommer muss diese Wand gut aus \ngetrocknet werden und kann dann von aussen mit Schiefer ver \nkleidet werden, dann bleibt die Wand trocken. F. R. \nC. Sch. „Darf hoher Staatsbeamter Hausverwalter sein?“: Ein \nStaatsbeamter kann mit Genehmigung seiner Vorgesetzten Be \nhörde Hausverwaltungen \"übernehmen. — Jnr. \nK. T. „Muss ich räumen?“: Sie müssen räumen, wenn die \nFamilie die Wohnung aufgibt — Jur. \nJos. C. „Freiwillig Invalidenmarken kleben“: Nach § 1243 \nkann ein freiwilliger Eintritt in die Invalidenversicherung nur \nbis zum vollendeten vierzigsten Lebensjahre erfolgen. Sie haben \nalso die Zeit versäumt. — Es ist bedauerlich, dass gerade die \nkleineren Handwerksmeister und sonstigen selbständigen Ge \nwerbetreibenden erst im Alter und in der Not den Wert einer \nSozialversicherung schätzen lernen. Bis dahin wird sorglos für \ndiese Dinge in den Tag hineingelebt, und unter Umständen noch \nkräftig auf die hohen Lasten der Sozialversicherung gewettert. — \nHoffentlich hilft dieses „zu spät“ für manchen, der heute noch \nnicht daran denkt. E. Sch. \nE. 8. „Unterliegen kleine Vermögen der Vermögenssteuer?“: \nNach § 8 des Vermögenssteuergesetzes unterliegen Vermögen \nunter 5000 Mark nicht der Steuer. Für Vermögen bis 10 000 \nMark sind soziale Erleichterungen vorgesehen dergestalt, dass \nkeine Steuer erhoben wird, wenn das letzte Jahreseinkommen \n3000 Mark nicht überstiegen hat. Diese Angaben dürften für Sie \ngenügen. — Steuersatz von 5000 bis 10 000 Mark sonst: auf \n1000 Mark = 1 Mark plus 8 Prozent; also 1,08 Mark. E. Sch. \nF. W. K. „Abgelehmc Einzäunung' - . Sie können nicht ver \nlangen, dass der Nachbar einen Zaun errichtet Wohl aber, dass \ner mit allen Mitteln sein Vieh verhindert, Ihre Parzelle zu be \ntreten. Eventuell können Sie klagen, auch Schadenersatz ver \nlangen. Jnr. \nDie durrhgebrnnnfe Glühbirne. Ich wohne seit dem 1. 10. 29 \nmöbliert und bezahle neben der ziemlich erheblichen Miete noch \nFeuerung, Licht und Wäsche extra. Dieser Tage brannte nun in \nmeinem Zimmer, ohne mein Zutun, eine Glühbirne durch. Diese \nwurde mir von meiner Wirtin in Rechnung gestellt. Ist meine \nWirtin hierzu berechtigt? \nDie „ruppige“Nichte \nDer Streit der Schwestern \nVor einiger Zeit war meine Nichte ruppig und schlag nach \nmir, ich gab ihr einen Klaps ohne Beisein meiner Schwester, \nhabe aber das Kind gern Natürlich erzählte sie es, und nun hat \nmir meine Schwester heftige Vorwürfe gemacht und verbat sich \nso eine Handlung von mir in Gegenwart ihres Kindes. Habe ich \nsehr unrecht gehandelt? F. P. \n \n\nHeirat nach Indien \nMein Verlobter, gebürtiger Berliner, ist seit zwei Jahren in \nKalkutta (Indien) ansässig. Ich bin in Rostock (Mecklenburg) \ngeboren, und seit vier Jahren wohnhaft in Berlin. Während des \nUrlaubs meines Verlobten möchten wir uns in Zürich (Schweiz), \ndem Wohnort meiner zukünftigen Schwiegereltern trauen lassen. \nWelche Papiere benötigen wir dazu und auf welchen Standes \nämtern müssen wir angemeldet sein? \nKann ich Entschädigung verlangen? \nIm vergangenen Jahr habe ich mir auf Anregung des Haus \nwirtes in hiesiger Wohnung eine elektrische Anlage legen I isseo. \nDie Kosten betrugen mit Steigeleitung 65 Mark. Bin jetzt vom \nWohnungsamt benachrichtigt worden, dass ich demnächst an der \nReihe bin, eine reguläre Wohnung zu erhalten. Kann ich vom \nHauswirt einen Abstand verlangen, und wie hoch? Falls ich \nmich mit dem Hauswirt einige, kann der Wirt den Mietzins für \ndie Wohnung durch die elektrische Anlage erhöhen? H. I*. \nAntwort: Sie können vom Wirt eine angemessene Entschädi \ngung für die von Ihnen eingebaute und gezahlte Anlage fordern. \nWenn der Wirt die gesamte Anlage auf seine Kosten übernimmt, \nkann er diese Kosten auf dem Wege einer geringfügigen Miet \nerhöhung auf die Mieter umlegen. Jur. \n \n\nWir haben einen gemeinsamen Korridor, unsere Korridortür \nist manchmal offen. Beide Parteien sind damit einverstanden. \nDie Verwaitersfrau droht, falls unsere Korridortür nicht zu ist, \nmit Räumungsklage. Können der Wirt oder Verwalter darüber \nbestimmen, ob eine Korridortür offen oder zu sein soll? J. 8. \nAntwort; Die Verwalterin kann wegen der offenen Korridor \ntür keinesfalls die Klage auf Räumung erheben. Wenn Sie sich \nmit Ihrer Nachbarin darüber geeinigt haben, kann die Tür wäh \nrend der Tageszeit offenstehen. j ur- \n \n\n70jähriger Geselle \nIch bin 70 Jahre alt, arbeite als Schuhmachergeselle. Es wird \nmir Erwerbslo3en-Unteretützung abgezogen, und wenn ich \narbeitslos bin, bekomme ich keine. Bitte um Antwort, ob ich \nzahlen muss. g, ^ \n \n \n\n \n\nAlfred Maller He pp ffli Oro?«h'ilin und den (ihrigen Teil des \nBlatter Heinrich Hepi. .nheimer. fOr den Interaronteil D r n n o \n-amtlich In Berlin Für unverlangt emge«and<o \nÜbernimm! die Redaktio « «n V-ra n i norl oaz. \nDruck und Verlag; Rudolf Mosee. Berlin. \n \n\nScholz. \nManuskripte "
    }
}