{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "12",
        "NewspaperNumber": "072",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "1.12. Februar 1930 - 78. Jahrgang Nr. 72 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Ptennig \n \n\n100 Jahre \nGlypto \nthek In \nMünchen \n \n \n\n \n\nMit „Unterhaltungs-Blatt\" \n0loden2eitungx»^ v Sport2eifung \nfilm Leitun g / (/$ ttausuJjarten-Ztg \nJechn.2eitung }},Xstl UlfeblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSpant* \nsei» \nVolls \nte in \nligen- \npiligen \nosliinien \n \n\n33 \n \n \n\n \n \n\n \n\nHagen \n \n\n\\berg-Premiere m \n \n\nit Durch \n \n\nfall - Dam \n \n\nipfer \n \n\n# <( j \n \n\nJL F \n \n\nL I \n \n\nJ \n \n\n„man \n \n\nchen aasgebram \n \n\nnt-Aat \n \n\nobas im L \n \n\nmen \n \n \n\n \n\nSachsenkabinett bedroht \n \n\nZwei Misstrauensvoten \nKeine Regierungsmehrheit \n \n\nAufreizung durch Nazis \nDas gerichtliche Nachspiel zu den Zusammenstössen in Wöhrden \n \n\nihrem Vorhaben abzubringen. Der Chef seiner Staatskanzlei hat \nlange mit ihnen verhandelt. Die Nationalsozialisten behänden \naber auf ihrem Vorhaben. Das Schicksal der Regierung hängt \njetzt von den sächsischen Sozialdemokraten ab. und da scheint es. \nals ob das Kabinett Dünger bei der Abstimmung am nächsten \nDienstag in der Tat in schwere Gefahr geraten wird. \nBei den Sozialdemokraten besteht starke Neigung, für das \nMisstrauensvotum zu stimmen. \nDieses würde dann mit mindestens 50 Stimmen, also mit zwei \nStimmen Mehrheit angenommen werden. So hat sich im Frei \nstaat Sachsen die sonderbare Situation ergeben, dass die Regie \nrung mit ihrem Eintreten für die Nationalsozialisten sich nicht \nnur nicht genützt, sondern vielmehr Material gegen sich selbst \ngeschaffen hat, das jetzt durch einen, einen ganz anderen Gegen \nstand betreffenden Misstrauensantrag der Nationalsozialisten gegen \nsie ins Rollen gekommen ist. Das ist der Erfolg der unent \nschiedenen Politik des sächsischen Ministerpräsidenten. \n \n\nals in anderen Distrikten der Provinz, so dass derartige Zu- \nsammenstösse fast unvermeidlich geworden wären. Die Ver \nnehmung der Angeklagten führt der Vorsitzende, Landgerichts \ndirektor Dr. Block, in plattdeutscher Sprache. \nIm weiteren Verlaufe des Prozesses ergab sich aus der Ver \nnehmung der Angeklagten und Zeugen eine \nerhebliche Belastung nationalsozialistischer Teilnehmer \nder Versammlung vom 18. Februar 1929, obwohl wie schon im \nNeumünsterer Aufrubrprozess verschiedene rechtsradikale \nZeugen ein auffallend schwaches Gedächtnis für die damaligen \nVorgänge bewiesen. Immerhin musste man im radikalen Lager \nzugeben, Hass sie \nin geschlossenen Trupps nach Wöhrden marschiert \nwaren, um einander zu stören. Charakteristisch ist, dass unter \nden Zeugen der Nationalsozialisten immer wieder bekannte Per \nsönlichkeiten aus der holsteinischen Landvolkbewegung auf \ntauchen. obwohl bekanntlich während der Untersuchung der \nBombenattentate von nationalistischer Seite geflissentlich jede \nVerbindung mit diesen Kreisen bestritten wurde. \nAm Schluss der heutigen Verhandlung beschloss das Gericht \nauf Antrag des kommunistischen Verteidigers Hegewisch, die \nVereidigung der bisherigen Zeugen vorläufig auszusetzen. \n \n\nEhrliches Ja! \nO. N. Es ist ein Zeichen unserer oberflächlichen Zeit, \ndass auch im Parlament die Sensation mehr gilt als die \nSache. Gestern hat der deutsche Aussenminister \nDr. Curtius im Reichstag die grosse Aussprache über den \ngeleitet. In wirklich staatsmännischer Weise zergliederte \ngeleitet In wirklich staatsmännischer Weise ezrgliederte \ner nach einem historischen Rückblick das ganze Vertrags \nwerk, wog sorgsam Vorteile und Nachteile ab, setzte den \nInhalt des schwierigen Abkommens mit Polen ausein \nander und appellierte au Frankreich, in der Saarfrage \nmehr Entgegenkommen zu zeigen, um schliesslich nach \nder Feststellung, dass der Young-Plati uns die Freiheit \nam Rhein und die volle Souveränität in den Finanzen und \nder Wirtschaft zurückgibt, ein ehrliches Ja der Reichs \nregierung für die Neuregelung auszusprechen. \nAber die sachlichen und sachkundigen Ausführungen \ndes deutschen Aussenministers, der natürlich bei \nder Bedeutung dieser Rede sich an ein \nManuskript hielt, fanden bei weitem nicht die \nBeachtung, die sie verdient hätten. Denn , in \nzwischen ersah man aus der Ankündigungstafel für die \nRedner, dass als Sprecher der Deutschnalionalen Volks \npartei Herr Hugenberg gemeldet worden war. Das war \ndie Sensation, der Haus und Tribünen entgegenfieberten. \nZunächst kam allerdings erst Dr. Breitscheid für die \nSozialdemokratie zum Worte. Der Redner einer Fraktion \nvon über 150 Köpfen hat es naturgemäss leicht, sich Ge \nhör zu verschaffen, und Breitscheids rhetorische Ge \nwandtheit und abgeschliffene Dialektik sichern ihm stets \nstarke Beachtung. Er sprach die Zustimmung seiner \nPartei zum Young-Plan aus, ohne Hinterhalte und Vor \nbehalte, aber in dem Bewusstsein, dass die Arbeiter \nmassen schwer am Frieden zu tragen haben, den sie aber \nüber alles stellen. \nUnd dann kam Seine Kümmerlichkeit, der deutsch- \nnationale Parteichef Dr. Hugenberg. Die Linke verhalf \nihm durch Zwischenrufe zu einem unverdienten Relief. \nHugenberg klebte an einem Manuskripte, und wenn er \nZwischenrufe abwehrte, tat er das mit einem Aufwand \nvon falschem Pathos, das auch der letzte Schmieren \nkomödiant verschmähen würde. Diese „Rede“ war ein \nWechselbalg von wirtschaftlichen Halbwahrbeiten und \npolitischen Unwahrheiten. Ihr erster Teil klang nach \nQuaatz, und die Fortsetzung hatte einen Stil, der an Rum- \npelstielzcben erinnerte. Jenen deutschnationalen \nBroschürenschreiber, hinter dem sich der Major a. D. \nStein verbirgt. So trompetete Herr Hugenberg immer \nwieder „gegen den Marxismus“, ohne auch nur anzu \ndeuten, was er sich unter dieser Klischeeredensart eigent \nlich vorstellt. Er sprach vom „zerfallenen Erbe eines \neinst königlichen Volkes“ und prophezeite schliesslich, \ndass nach unserem Untergang „über das Abendland die \nPest hereinbrechen“ würde. Einen gewissen Anflug von \nEhrlichkeit erhielt seine Rede nur bei einem falschen \nZungenschlag. Als er von der Nationalversammlung \nsprach, entfuhr zunächst das Wort „Generalversamm \nlung“ dem Gehege seiner Zähne. Offenbar war er in Ge \ndanken bei irgendeiner seiner vielen Aktiengesellschaf \nten. Es war darum auch künstliche Entrüstung, die seine \nFreunde aufführten, als der sozialdemokratische Abge \nordnete Dr. Landsberg in einem Zwischenrufe an die In \nflationsgewinne Hugenbergs erinnerte. \nWichtiger als das, was Herr Hugenberg sagte, war \ndas, was er verschwieg. Man denke, der Mann, der mit \nder Anmassung auftritt, „Führer der nationalen Oppo- \n \n \n\n \n\nDRESDEN, 11. Februar. \nDie Zustimmung der sächsischen Regierung iu dem Young-Plan \nhat jetzt das erwartete parlamentarische Nachspiel hervor \ngerufen. Die sächsischen Nationalsozialisten haben gegen das \nKabinett Bänger einen Misstrauensantrag eingebracht, weil \nSachsen im Reichsrat für die Annahme des Aoung-Plans und des \nKepulilikschutzgesetzes gestimmt hat Die Kommunisten hatten \nbereits vorher einen Antrag gegen das Kabinett eingebracht. \nDas sächsische Kabinett ist damit in eine gefährdete Stellung \ngeraten. \nBei der Zusammensetzung des Kabinetts Bänger, das überdies \nvon den ausserhalb der Regierung stehenden Nationalsozialisten \nabhängig ist, war eine Krise schon immer zu erwarten,'sie war \nsozusagen seit seinem Start fällig. \nMinisterpräsident Dr. Bänger hat heute nachmittag im Land \ntag alle Versuche unternommen, die Nationalsozialisten von \n \n\nHAMBURG, 11. Februar. \nDer im Kreistagsgebäude von Meldorf tagende Prozess zur \ngerichtlichen Aufklärung der blutigen Zusammenstösse von \nWöhrden, der unter starkem polizeilichen Schutz stattfindet, be \ngann mit der Vernehmung der Angeklagten über die Zuammen- \nstösse am 18. Februar des vorigen Jahres. Diese stehen, wie \nschon die ersten Aussagen ergeben, in ursächlichem Zusammen \nhang mit den blutigen Krawallen vom 7. März. Als Rädels \nführer der Kommunisten hatte sich der Kommunistenführer \nHeuck zu verantworten. Er schilderte die \naufreizende Agitation der Schleswig-Holsteinischen Wach \nvereinigung, einer Gruppe von Rechtsradikalen, die der hol \nsteinischen Landrolkbewegung nahestehen, \nund bei der namentlich der auch an den Sprengstoffattentatec \nbeteiligte, in Haft befindliche Hermann Volk hervorgetreten ist. \nDiese Vereinigung habe am 18. Februar mit dem Landvolk \nagitator Muthmann eine Versammlung abgehalten, in deren Ver \nlauf es dann zu den blutigen Schlägereien kam. Der Angeklagte \nbehauptet, dass er geradezu von Schutzleuten gefragt worden sei, \nwarum er sich dem Treiben des Hermann Volk und der Wach \nvereinigung nicht entgegenstelle. \nDie Erregung sei infolge dieser masslosen Agitation in \nDithmarschen grösser gewesen \n \n\nsition“ zu sein, fand nicht ein einziges Wort für die Be \nfreiung der Rheinlande! Der hemmungslose Kritiker \nunserer Aussenpolitik vermochte mit keinem Wort auch \nnur anzudeuten, welche Politik er denn nun treiben \nwürde. Kritik, ätzende Kritik und teilweise Kritik in \neiner blumigen Sprache, das war alles, was der Herr über \nKasse, Presse und Film vorlas! Es war dem Aussen \nminister Dr. Curtius leicht, diese völlig negative Seite der \nHugenbergschen Vorlesung in einer geschickten Replik \nblosszulegen. \nDie Aussprache wurde dann von dem „kommenden \nManu\" des Zentrums, dem finanzkundigen Dr. Brüning, \nauf das sachliche Gebiet zurückgeführt. Bemerkenswert \nwar die Schärfe, in der der Zentrumsredner erneut die \nEinigung über die Finanzfragen vor der Verabschiedung \n \n\nder Young-Gesetze forderte. Die nächsten Tage dürften \nzu einer starken Belastung der Koaiit’on führen! \nDie weitere Debatte wurde von dem Volksparteiler \nvon Rheinbaben, dem Kommunisten Thälmann, Herrn \nBredt von der Wirtschaftspartei, dem bayerischen Volks \nparteiler Beyersdörffer und dem Grafen Reventlow von \nden Nationalsozialisten bestritten. Neues förderten diese \nReden nicht zutage. Herr von Rheinbaben ging scharf \nmil Hugenberg ins Gericht, Kommunisten, Wirtschafts \nparteiler und Nationalsozialisten wandten sich in ver \nschiedenen Stärkegraden gegen den Young-Plan, während \nder Redner der Bayerischen Volkspartei dem Zentrum \nund seiner Taktik sekundierte. Heute geht die Debatte \nweiter. Als erster Redner wird der Demokrat Dr. Dern- \nburg sprechen. (Reichstagsbericht siehe Seite 2.) "
    }
}