{
    "Year": "1930",
    "Month": "02",
    "Day": "12",
    "NewspaperNumber": "072",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Lloyddampfer „München \" in Flammen \n \n\nKurze Zeit nach Ankunft in New-York / Die \n \n\nPassagiere bereits von Bord / Schwere Explosionen \n \n \n\n \n\nNEW-YORK, 11. Februar. \nAn Bord de« Lloyddampfers „München“ brach Korr, \nnachdem er an seinem Pier angelegt hatte, Feuer aus. Es \nfolgten mehrere Explosionen, die den Dampfer erschütter \nten und die mit den Löscharbeiten beschäftigten Feuer \nwehrleute zu Boden warfen. \nAls die Feuerwehr in Tätigkeit trat, und die Spritzen ihre \nWasserfluten in die Lagerräume der „München“ zu spritzen \nbegannen, erfolgten \nvier Explosionen, die das ganze Schiff und die larndungs- \nbriieke erschütterten und die Umgegend in schwarze Rauch \nwolken hüllten. Die gesamte verfügbare Feuerwehr wurde \nalarmiert. Die Stewardess Josephine Gehrke wurde durch \ndie vierte Explosion zu Boden geschleudert; sie erlitt leichte \nVerletzungen. \nWie uns die Verwaltung des Norddeutschen Lloyd mitteilt, \nist an Bord des Schiffes beim Anlegen an dem Pier aus noch \n \n\nunaufgeklärten Gründen Grossfeuer ausgebrochen, das insbeson \ndere in der Ladung reiche Nahrung fand. Es besteht keine Ge \nfahr, dass die „München“ sinkt. Voraussichtlich wird zur Ein \ndämmung des Feuers eine allgemeine Ueberflutung des Schiffes \ndurchgeführt werden. Der Brandschaden ist durch Versicherung \ngedeckt. \nSchellackladung brennt \nDie Passagiere bereits von Bord \nDas Feuer brach im Laderaum fünf und sechs, vermutlich in \neinem Stapel Schellack aus. das einen Teil der Ladung bildete. \n263 Fahrgäste der „München“, die etwa um 9 Uhr vormittags an \nder Landungsbrücke am Hudson-Fluss eingetrolfen war, hatten \ndas Schiff bereits vor Eintritt der Explosion verlassen. Zahl \nreiche Fahrgäste weilten wegen der Zollabfertigung noch an der \nLandungsstelle. Sie mussten diese schleunigst verlassen, da die \nFlammen nach den Explosionen sich mit erschreckender \n \n\n-Schnelligkeit ausdehnten. Auch die Schiffsmannschaft begab' \nsich unverzüglich an Land. \nDie „München“ ist eines der neueren Schiffe des Norddeut \nschen Lloyd. Die „München“ ist erst vor ungefähr sechs Jahren \nals Schwesterschiff der „Stuttgart“ in Dienst gestellt. Sie gehört \nzur sogenannten Städteklasse, war 13 500 Tonnen gross und \nführte Passagiere der Kajüten, Touristen und der 3. Klasse. \nDie .„München“ versieht im Dienst des Norddeutschen Lloyd \nden regelmässigen Ueberseeverkebr Bremen—Bremerhaven— \nNew-York. Es war die zweite diesjährige Reise des Schiffes, die \nnach Erreichung des Zieles so tragisch geendet hat. Die \n„München“ war am 30. Januar von Bremerhaven abgefahren. \nBereits am 13. Februar sollte die „München“ New-York fabr- \nplanmässig wieder verlassen und am 23. Februar in Bremen \neintreffen. Mit dem Untergang des „Monte Cervantes“ von der \nHamburg - Südamerikanischen Dampfschiffahrtsgesellschaft am \n24. Januar bei Feuerland ist dies der zweite schwere Verlust, \nden die deutsche Haudelsschiffahrt innerhalb von drei Wochen \nerleidet \n \n \n\n \n\nAutobus fährt in Schaufenster \nVierzehn Passagiere schwer verletzt — Um einem Radfahrer auszuweichen \n' Die zertrümmerten Likörflaschen \n \n\nGestern gegeu 18 Uhr fuhr ein Autobus der Linie 24 \ndie MUUerstrasse entlang. Eil* Radfahrer, der kurz vor \ndem Autobus den Damm überquerte, veranlasst« den \nChauffeur zu einer schnellen Wendung. Dabei verlor der \nAutofahrer die Gewalt über die Steuerung, und der Wagen \nsauste an der Ecke der Müller- und Burgsdorfstrasse in \ndas Schaufenster des Schankwirts Eckert, wo der schwere \nWagen stehenblieb. Die Scheibe wie die im Fenster aus \ngestellten Flaschen und sonstigen Gcfässe wurden zer \ntrümmert. Der Autobus wurde stark beschädigt. Von \nden Insassen des Wagens erlitten fünf Personen allem \nAnschein nach schwere Verletzungen. Sie wurden nach \ndem Rudoll-Virchow-Krankenhaus gebracht. \n• \nNach den polizeilichen Ermittlungen ist der Autobus dadurch \naus seiner Fahrtrichtung gekommen, dass der Chauffeur einen \nRadfahrer, der den Weg kreuzte, nicht überfahren wollte. Der \nChauffeur verlor dadurch die Gewalt über die Steuerung und \nraste über den Bürgersteig in das Schaufenster des Schanklokals \nvon Adolf Eckart, Müllerstrasse 163, hinein, wo der Wagen die \nganze Auslage zerstörte. \nInsgesamt sind infolge dieses Unfalls 14 Personen verletzt \nworden, \n \n\nund zwar der Gastwirt Adolf Eckart, der Führer des Autobusses, \nEduard Martiniaz aus der Hufelandstrasse 39, sein Mitfahrer, der \nneben ihm sass, Max Kleinke aus der Wildenbruchstrasse 77, der \nSchaffner Bruno Schulz aus der Cuvrvstrasse 13, ferner von den \nInsassen des Autobusses der Obersteuersekretär Paul Kleiber \naus der Willdenowstrasse 12, die Verkäuferin Bertha Conrad \naus der Torfstrasse 13, ein Fräulein Anna Vogel, Nordufer 19 \nwohnhaft; diese Personen wurden von den Samaritern der alar \nmierten Feuerwehr verbunden, so dass einige von ihnen sofort \nsich auf den Heimweg machen konnten, während andere noch \nnach der Rettungsstelle gebracht werden mussten. Ferner \nwurden von den verletzten Insassen nach dem Virchow-Kranken- \nhaus gebracht: Melitta Schmidt aus der Sprengelstrasse 142 \n(Beinverlelzuugen), Käthe Lohmann aus der Neuen König \nstrasse 68, Klara Strobach, ebenfalls Neue Königstrasse 68. \nFrida Schaffer, Triftstrasse 60, Anna Schering aus der Malpla- \nquetstrasse 38 und Ernst Schulz aus der Hobrechtstrasse 38 in \nNeukölln. Ausserdem hat der Radfahrer Georg Mannesdorf. \nCharlottenburg, Strasse 70, Kolonie Alpenrose wohnhaft, der den \nUnfall verschuldet hat, leichtere Verletzungen davongetragen. \nAuch die in das Vircbow-Krankenhaus eingelieferten Personen \nkonnten nach Anlegung von Verbänden in ihre Wohnungen ge \nbracht werden. \n* \nDer achtjährige Paul Schauer aus der Osnabrücker Strasse 3 \nwurde in der Olbersstrasse von einem Lastwagen überfahren \nund getötet \n \n \n\n \n \n\n \n\nEinbruch in Rekordzeit \nGoldwar en-Geschäft in 45 Minuten geplündert \nMit erstaunlicher Geschwindigkeit haben Geschäftseinbrecher \nin der vergangenen Nacht in der Kleiststrasse 19 gearbeitet Dort \nliegt das Goldwarengeschäft von Radowski, das alle 4$ Minuten \nvon einem Wächter kontrolliert wird. Die Zeitspanne zwischen \nzwei solchen Kontrollgängen haben Einbrecher benutzt um das \nSchutzgitter vor der Ladentür zu sprengen und aus den Angeln \nzu heben. Sie schlugen dann die Türscheibe ein und gelangten \nso in den Laden. Im ganzen sind ihnen für etwa 4000 Mark Gold \nSachen in die Hände gefallen, mit denen sie ungesehen entkamen. \n \n\nEssener Räuber \nln Berliner Warenhaus festgenommen \nIn einem Warenhaus im Zentrum der Stadt beobachteten \ngestern abend Hausdetektivjnnen zwei Männer, die in der Koffer \nabteilung umherstrichen und endlich mit einem gestohlenen \nKoffer das Haus verlassen wollten. Die Detektivinnen nahmen \ndie beiden lest und übergaben sie der Kriminalpolizei. Auf dem \nPolizeipräsidium stellte es sich heraus, dass man zwei gefähr \nliche Räuber ertappt hatte, die seit etwa Monatsfrist von Essen \nher gesucht wurden. \nZwei Männer hatten dort am 18. Januar in einer Wäscherei \nfiliale die allein anwesende \nFrau überfallen. Mit einem Totschläger versetzten sie ihr \nzwei wuchtige Hiebe über den Kopf und bedrohten sie noch \nmit einer grossen Pistole. \nDie geängstigte Frau musste den Räubern den Inhalt der Laden \nkasse, 150 Mark, aushändigen. Unter ständigen Drohungen zogen \nsich die Räuber zurück und entkamen. Die Flüchtigen waren ein \n40 Jahre alter aus Grande z gebürtiger Arbeiter Czechanowski, \nder zuletzt in Dortmund wohnte, und ein 30 Jahre, alter Schrift \nsetzer Randenrath, der aus Bochum stammt und auch in Dort \nmund wohnte. Beide sind nach dem Ueberfall sofort nach Berlin \ngefahren. Da das erbeutete Geld inzwischen zu Ende gegangen \nwar, so wollten sie durch einen Warenhausdiebstahl neue Mittel \nerlangen. Bei den Festgenommenen wurden der Totschläger und \ndie geladene schwere Pistole noch gefunden. \n \n\n„Eine Stunde in der Sarrasani-Schau ersetzt glatt zehn Schul \nstunden in Tier und Völkeikünde.\" So und ähnlich lauten die \nzahllosen Anerkennungsschreiben, die dom Zirkus Sarrasani in \nden letzten Jahren zugegangen sind. Stadtverwaltungen. Schul \nleitungen und sonstige Behörden haben sich einmütig zu diesem \nUrteil bekannt, das aber hier noch viel zu wenig Auswirkung ge \nfunden hat. Am heutigen Mittwoch um 15 Uhr ist den Jugend \n \n \n\n \n\nlichen, vor allem den Schülern, Gelegenheit gegeben, in der \nSarrasani-Nacbmittagsvorstellung einen grandiosen Ueberblick \nüber Völker und Tiere des ganzen Erdballes zu bekommen. Be \nsonders beachte man die Tatsache, dass Kinder auf allen Plätzen \nvon 2,20 Mark aufwärts nur halbe Preise zahlen, obwohl in dieser \nNachmittagsvorstellung das vollwertige Abendprogramm gezeigt \nwird. Die Abendvorstellung beginnt um 19,30 Uhr. \n \n\nDie stürmische Gläubiger - Versammlung \nder Bank für deutsche Beamte \nWie bereits im gestrigen Abendblatt gemeldet, gestaltete sich \ndie erste Gläubigerversammlung der Bank für deutsche Beamte \nim Grossen Schauspielhaus äusserst stürmisch. Etwa 600 Gläu \nbiger konnten keinen Einlass finden, da das Schauspielhaus \nwegen Ueberfüllung polizeilich gesperrt wurde. Zwei Bereit \nschaften der Schutzpolizei hielten die Ordnung vor und im Schau \nspielhaus aufrecht Die Aussenstebenden zerstreuten sich bald, \nals bekannt wurde, dass die Verhandlung \nauf einen späteren Termin vertagt \nwerden sollte. Der Vorsitzende, Amtsgerichtsrat Herr, bean \ntragte sofort bei der Eröffnung unter allgemeinem Protest mit \nRücksicht auf die nicht anwesenden Gläubiger die Verhandlung \nzu vertagen. Es wurde lediglich der Bericht des Vertrauens \nmannes, Konkursverwalter Nötzel, entgegengenommen und einige \nAusführungen für und wider den Konkurs gehört Die Ver \nhandlung wurde schliesslich auf den 17. Februar, 10 Uhr, ver \ntagt, als Verhandlungsraum wurde die Neue Autohalle am \nKaiserdamm bestimmt. \n \n\nDie Entführung der Göttin Parvati \nEigentümliche Hintergründe \nWie berichtet, wurde aus einem Saal des Völkerkunde \nmuseums ein Steinbildnis gestohlen, das die Göttin Parvati dar \nstellt Eine Zuschrift, die jetzt nach Berlin gelangt ist weist \nd«n Nachforschungen neue Wege. Es handelt sich um eine \noffene Postkarte, die aus Adelboden im Berner Oberland abge \nstempelt ist Vor dem Datum, dem 3. Februar 1930, steht aller \ndings der Name der indischen Stadt Delhi. In dem Text \nheisst es: \n„Wenn ein Inder im Dom zn Berlin das Christnskrens oder \nin der St Peterskirche zu Rom die Knochen von 8t Petrus \nstiehlt so heisst Ihr ihn mit Recht einen Tempelschänder. \nWenn ein Aegypter die Mumie Friedrichs des Grossen oder die \nKnochen Bismarcks stiehlt und in Memphis oder Heliopolis aus- \nstollt so heisst Ihr ihn mit Recht einen Schurken. Die alt- \nügyptische Religion und die von Buddha gibt Eurer christlichen \n \n \n\n \n\nnichts nach. Was Ihr nicht wollt, dass man Euch tu, das fügt \nauch keinem andern zu. Parvati, die Göttin der Wahrheit.“ \nDer Text dieser Postkarte lässt vermuten, dass ein mit dem \nbuddhistischen Glauben vertrauter Mann ihn geschrieben hat. \nEs ist möglich, dass der Dieb oder der Anstifter des Diebstahls \nsich von religiösen Motiven leiten liess. \n \n\nMassenarbeitslosigkeit \nund öffentliche Wirtschaft \nIn den Germania-Prachtsälen fand eine vom Bund der tech \nnischen Angestellten veranstaltete Versammlung statt, in der \ndas Mitglied des Reichsw’irtschaftsrates, Otto Schweitzer, einen \nVortrag hielt über „Massenarbeitslosigkeit und öffentliche Wirt \nschaft\". Der Referent schilderte den Umfang und die Ent- \nstehuugsursachen der Massenarbeitslosigkeit sowie ihre Aus \nwirkungen, um dann besonders darauf eiuzugehen, dass die \nöffentlichen Körperschaften, deren Aufgabe es sei, durch Steige \nrung der Auftragserteilung den Folgen, die auf dem Arbeits \nmarkt bei schlechter wirtschaftlicher Kunjunktur entstünden, \nentgegenzutreten, durch Einstellung der Bautätigkeit die \nArbeitslosigkeit vergrößerten. Zur Annahme gelangte nach \nlebhafter Diskussion eine Entschließung, in der es u.a. heisst: \n„Die auf Einladung des Bundes technischer Angestellten. \nOrtsverwaitung Berlin, Versammelten \nerheben Einspruch gegen die Untätigkeit, welche die für die \nFührung der deutschen Wirtschaftspolitik zuständigen amt \nlichen Stellen gegenüber der immer stärker anschwellenden \nMassenarbeitslosigkeit an den Tag legen. \nIm Gegenteil gehen die öffentlichen Auftraggeber unter dem \nDruck der auf ihnen lastenden Finanznot immer mehr dazu über, \nihre Aufträge einzuschränken, begonnene Bauten stillzulegen und \nprojektierte, z. T. dringend notwendige Neubauten überhaupt \nnicht in Angriff zu nehmen. Diese unheilvolle Situation ist in \nerster Linie darauf zurückzuführen, dass die Städte auf Betreiben \ndes Reichsbankpräsidenleu Dr. Schacht und durch die von ihm \nentscheidend beeinflusste Tätigkeit der sogenannten Beratungs \nstelle für Auslandskredite systematisch vom ausländischen Kapi \ntalmarkt abgesperrt wurden, und dass es ihnen auf diese Weise \nunmöglich gemacht wurde, den notwendigen Ausbau ihrer Ver \nsorgung»- und Verkehrsanlagen noch in einer Zeit durch Aus \nländsanleihen zu finanzieren, in der die ausländischen Kapitals \nmärkte für deutsche Kommunalanleihen durchaus aufnahmefähig \ngewesen wären. Die Versammelten sind sich klar darüber, dass \ndie Kritik, die von Unternehmerseite an der angeblichen Miss \nwirtschaft der öffentlichen Hand geübt wird, ebenso wie die \nAnleihesperre gegenüber den Gemeinden \nin erster Linie das Ziel verfolgen, der angestrebten Priva \ntisierung grosser Teile der öffentlichen Wirtschaft, nament \nlich aber der städtischen Versorgungsbctriebe, den Weg zn \nebnen. \nAngesichts der ungeheueren Not der mehr als 3 Millionen Ar \nbeitslosen und der schweren Gefahren, die von dieser Massen \narbeitslosigkeit drohen, richten die Versammelten an die amt \nlichen Steilen und die gesetzgebenden Körperschaften die drin \ngende Aufforderung, alles, was in ihren Kräften steht, zu tun, \num den grossen öffentlichen Auftraggebern, besonders auch den \nStädten, eine verstärkte Auftragserteilung zu ermöglichen Dar \nüber hinaus muss den Städten auch durch einen ihren Bedürf \nnissen entsprechenden Finanzausgleich die Möglichkeit gegeben \nwerden, ihre unabweisbaren sozialen und kulturellen Aufgaben \nzu erfüllen. \nAn die städtischen Körperschaften Berlins richten die Ver \nsammelten als Techniker die dringende Mahnung, unvernünftige \nSparmassnahmen nicht zu veranlassen oder zu dulden. \n \n\nLokomotive zerschlägt Wärterhaus \nEisenbahnunglück in Frankreich \nMONTBRISON (Dcp. Loire), 11. Februar. \nEin Personenzug stiess mit einer Rangierlokomotive zu \nsammen. Die Lokomotive des Personenzuges stürzte um und \nfiel auf das Häuschen eines Schrankenwärters. Die Tochter \ndes Schrankenwärters wurde getötet, der Lokomotivführer \nkam ebenfalls ums Lehen. \nMehrere Reisende haben leichte Verletzungen davongetragen. \n \n \n\n \n\n§ .-A 7 utir \n.11. 17 Uhr \n \n\n6 M -A. 15 Uhr 34 Minuten \nM-U. 7 Uhr 33 Minuten Jj \n \n \n\n \n\nJ>A STILLEN \n(AcrnoimL/MoetnvATt \n \n\nim ärztlich empföhlen \n'fl 1- 3um Schut3 gegen \nGrippe "
}