{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "12",
        "NewspaperNumber": "072",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Neue MiUionen-Anteihe Berlins \nWahrscheinlich 80 Millionen / Günstiger Verlauf der Verhandlungen \n \n \n\n \n\nr Zwischen dein Magistrat und einem ßankenkonsortiuin \nsehwehen augenblicklich Verhandlungen über die Auf \nnahme einer Anleihe, deren Höhe anfänglich mit \n50 Millionen angegeben wurde, möglicherweise aber auf \nSO Millionen ausgedehnt werden wird. Die Verhand \nlungen, die sich in günstigem Sinne zu entwickeln \nscheinen, werden kaum vor Abschluss dieser Woche zu \nEnde geführt werden können. Der Oberpräsident hat im \nPrinzip seine Geneigtheit ausgesprochen, der Anleihe zu \nzustimmen und hat auch in einem Brief an den Magistrat \ndies schriftlich zum Ausdruck gebracht. \n \n\nDer Bernauer Schulstreik \nDie Stadtverwaltung Bernau droht, die Eltern von etwa \n30 Schulkindern, die in der drei Kilometer südlich von Bernau \ngelegenen Kolonie Bernau-Süd wohnen, wegen andauernder \nSchulversäumnis ihrer Kinder mit Geldstrafe zu belegen. Diesem \nSchulstreik, der bereits acht Tage dauert, liegen ganz eigen \nartige Ursachen zugrunde. In dem Streit, der zwischen den \nKolonisten und der Stadtverwaltung wegen Schaffung einer \nFahrgelegenheit für die Kinder zur Schule entstanden ist, konnte \nbisher keine Einigung erzielt werden, da die Stadtverwaltung \neinmal aus finanziellen Gründen, andrerseits aber mit Rücksicht \nauf andere weitab wohnende Siedler dieses Verlangen nicht er \n \n\nfüllen kann. In der Hauptsache stützt sich die Forderung der \nEltern darauf, \ndass ihre Kinder anf dem Schulweg, der teilweise durch \neinen kleinen Waidabschnitt führt, von verdächtigen Per \nsunen belästigt sind. \nIn einem Falle, in dem sich ein Mann an einem Mädchen ver \ngriffen haben soll, dauern die Ermittlungen gegen einen An \nwohner aus Bernau noch an. Es soll ferner den Kindern durch \nZigeuner, die ihr Lager in der Nähe der Strasse auf \ngeschlagen haben, das Frühstücksbrot weggenommen sein. Es \nist nunmehr vom Kreisschulrat der Schulbeginn für diese \nKinder einheitlich auf 9 Uhr festgesetzt, um den Eltern Gelegen \nheit zu geben, ihre Kinder gemeinsam zur Schule zu schicken. \n \n \n\n \n\nStein-Genaro ohne Entscheidung \nDie Boxsportbehörde hebt das Urteil auf \n \n\nln einer gestern in Berlin stattgef»»denen Sitzung beschäftigte \nsich der Vorstand der Boxsportbehörde Deutschlands mit dem \nant letzten Donnerstag im Berliner Sportpalast vor sich gegan \ngenen Kampf zwischen Harry Stein und Weltmeister Frankie \nGenaro, aus welchem Stein als „Sieger“ hervorgegangen war. da \nder Ringrichter den Amerikaner in der achten Kunde wegen \nSchlagens mit der offenen Hand disqualifiziert hatte. Das Urteil \nwurde aufgehoben und in „ohne Entscheidung“ umgeändert. Die \noffizielle Verlautbarung der B. B. D. hierüber hat folgenden \nWortlaut: \n.Dos Präsidium d^r B. B P. hat nach 'mehrstündigen Verhandlungen fest- \ngestellt, dass Genaro den Berliner Pr. Guttmanu als Ringrichter angelehnt \nhat. Daraufhin wurde vom technischen Leiter des Sportpalastes Bruno \nHftnscberle als Ringrichter bestellt, denn nach den sportlichen Regeln he \n.stimmt die B. B. Ü. das Kampfgericht nur bei Meisterschaften. Das Ver \nhalten Genaros im Kampf gab wiederholt zu Beanstandungen Anlass. Die \nangeblich zu grossen Handschuhe waren vor dein Kampf von Genaro und \nseinen Sekundanten als „allright“ befunden worden. Genaro gibt selbst zu, \neinen Tiefschlag gelandet zu haben, und erklärte auch, dass er es hatte \nverstehen können, wenn man ihn hierfür disqualifiziert hatte. Der Ring \nrichter Hönscherle hat Wegen Tiefs» hlages und unsauberen Boxens nur eine \neinmalige Verwarnung erteilt. Zu der dann plötzlich erfolgten Disqualifika \ntion bestand im Augenblick, als sie ausgesprochen wurde, keine unmittel \nbare Veranlassung. Aus diesem formalen Grunde musste das Präsidium \n<l«r B. B. D. das Urteil aufheben und den Kampf „ohne Entscheidung“ geben. \nDie Kampfführung dos Ringrichters wird dein Sportausschuss zur Nachprüfung \nübergeben“ \nDas Präsidium der B. B. I). beschäftigte sich ferner mit der \nEntscheidung des Sportausschusses über die Zulassung der \nBoxer Ernst Gübring und Heiu Müller zum Kaninf um die \ndeutsche Meisterschaft im Schwergewicht mit Ludwig Haymann. \nEs ist der Ansicht und wird hierüber bei den übrigen Mit \ngliedern der B. B. D. schriftlich Nachfragen, dass in einem \n \n\nAusscheidungskampf Müller—Gübring der endgültige Gegner \nHaymanns fesfgestellt werden muss. \n» \nMeistersdtalts-Favoriten in Front \nNachdem der erste Kampfabeud der brandenburgischen Box- \nmeistersebaften nicht ohne einige Ueberraschuugen verlaufen \nwar, die manchem Favoriten einen Strich durch die Rechnung \nmachten, verlief der zweite Kampftag vollkommen programm \nmäßig. Die meisten Meisterschaftsanwärter setzten sich mit \nstaunenswerter Leichtigkeit über die Gegner hinweg, nur \nwenige hatten Mühe, um sich für die nächste Runde zu qualifi \nzieren. Gehlhaar, der Tennis-Borussia-Favorit, gewann voll \nkommen überlegen gegen Meergrün (Westen). \nNoch einseitiger war die Begegnung Malz (Maco.)—Kubenk (Eisenbahn). \nMalz begnügte sich mit einem Punktsieg, hätte aber jederzeit entscheidend \ngewinnen können Hne.nneekens (Westen) dagegen hatte mehr Mühe, um \nApfelbaum (Sparta) sicher zu halten. Der Titelanwärter im Weltergewicht, \nder Weissenseer Langbecker, schickte «Ion Polizisten Gross mehrfach zu \nBoden, ohne ihn aber ausschlagen zu können. Auch Scholz (Sparta) suchte \nim Kampf mit Schmidt (A. E. G.) oft die Bretter auf, rettete sich aber über \ndie Distanz. Im Halbschwergewicht besiegte Beier (Astoria) den Eisenbahner \nWolff. Dafür hielt sieh der Eisenbahn-S. V durch drei Siege schadlos. \nPohl. Kulke und Radko triumphierten über Hentschel (Hermes), Saeglitz \n(Post) und Stern (Berolina). — Der dritte Kampfabeud findet am Freitag \nstatt: in den Germaniasälen. Chatisseostrasse 110, treffen sich ab 20 Uhr \nfolgende Meisterschaftsaspiranten: Federgewicht: Jonschker (Teut.)—• Horatze.k \n(Oberspree), Schwarz (Astoria-Guben)—Hoppe (Heros); Leichtgewicht: Thiemer \n(Hermes)—Lange (Sparta), Kräker (Teutonia)-— Fegeler (Oberspree); Welter \ngewicht; J&hnke (Eisenbahn)—Volkmar (Heros), Kaddntz (Tennis-Borussia)-— \nMeissner (Westen); Mittelgewicht; Pautz (Polizei-S. V.)--Scheunemann \n(Astoria); Halbschwergewicht: Gaikowski (Polizei-S. V.)—Scheuing (Heros), \nWintgen (Polizei-S. V.)—Kaminski (B. 8 . C. Neukölln). \n \n \n\n \n \n\n \n\nOskar Heimanns Heimgang \nTrauerfeier und Bestattung \nMehrere hundert Persönlichkeiten der Wirtschaft und des \nöffentlichen Lebens hatten sich gestern mittag in der alten \nHalle des Weissenseer Friedhofs versammelt, uni Oskar Hei- \nrnann, dem so plötzlich heimgegangeuen Kämpfer, Führer und \nFreund das letzte Geleit zu geben. Stadtrat Czeminski sprach \nals Vertreter des Magistrats und der Ausstellung- uud Messe- \nGesellschaft, die den Verlust der Führerschaft des grossen, \nselbstlosen Menschen am stärksten betrauert. Oskar Heimann, \nMitbegründer und Gesellschafter der Messe-Gesellschaft, war \ndieser Körperschaft auch immer der treueste uud selbstloseste \nMitarbeiter gewesen. Wenn dem Messeamt in so kurzer Zeit \nso Ausserordentliches gelungen ist, dann ist das in erster Linie \nseinem geistigen Führertum zu danken. Hierauf sprach Dr. \nKoppel für die Fachgruppe des Reichsverbaudes der deutschen \nIndustrie, für die Bekleidungsverbämie, für den Verein Ber \nliner Kaufleute und Industrieller uud den Cityausschuss. Dr. \nKoppel feierte in Oskar Heimann den idealen Führer des \nBerufs. Nach ihm widmete Professor Eulenburg, Direktor der \nHandelshochschule, dem Toten warme Worte des Gedenkens. \nHeimann, der Ehrenbürger der Handelshochschule gewesen ist, \nsei nicht nur ein warmherziger Förderer der Wissenschaft, \nsondern auch ein stets hilfsbereiter Wohltäter der Studenten \nschaft gewesen. Für den Einzelhandel sprach Geschäftsführer \nDr. Maass und Justizrat Brodnitz \"om Verein deutscher Staats \nbürger jüdischen Glaubens. Er zeichnete in klugen Worten \nnoch einmal ein plastisches Bild von dem Toten, von dem man \nsagen könne, dass er ein guter deutscher Jude gewesen sei. \nOrgelklänge und Gesang umrahmten die Feier. Dann setzte \nsich der schier endlose Zug der Trauergäste zur Gruft in Be \nwegung, um dem Toten den letzten Gruss und den Hinter \nbliebenen ein Trostwort zu sagen. \n \n\nTodessprung aus dem Fenster. Die 59 Jahre alte Frau \nHenriette Maier stürzte sich aus einem Fenster ihrer im dritten \nStock des Hauses Schlossstrasse 39 in Charlottenburg gelegenen \nWohnung auf den Hof. Der Tod ist sofort eingetret'm. Nerven \nkrankheit ist der Grund zur Tat. — In seiner Restauration \nKneseheckstrasse 22 in Charlottenburg wurde der 38 Jahre alte \nGastwirt Friedrich Bein tot aufgefundeu. Er hatte sich die \nPulsadern geöffnet und gleichzeitig erhängt. Wirtschaftliche \nSorgen sind der Grund zum Selbstmord. — Wegen Liebes \nkummer versuchte die 44 Jahre alte Frau Margarete E. sich \nin ihrer Wohnung in der Graetzstrasse mit Gas zu vergiften. \nSchwerer Wohnungseinbruch im Tiergartenviertel. Reiche \nBeute haben Einbrecher gemacht, die die Wohnung eines \nDirektors H. in der Bachstrasse 1 heimsuchten. Die Diebe \nbrachen einen Schreibtisch auf und landen darin die Schlüssel \nzu einem Tresor. Diesen räumten sie gründlich aus. Gestohlen \n \n \n\n \n\nwurde eine Sammlung seltener Münzen und Schmucksachen, \ndie einen Wert von etwa 30 000 Mark darstellen. \n \n\nAbermals geschlagen! \nUnsere Amateurboxer in New-York \nNicht anders als in Boston erging es unseren Amateurboxern \nbei ihrem zweiten Amerikastart in New-York bei der Veranstal \ntung des dortigen Athletic Club. Der Berliner Bächler konnte \nwegen seines Handbruchs nicht antreten, die drei anderen ver \nmochten sich nicht durchzusetzen. Figge-Elberfeld, dessen in \nBoston erlittene Augenverletzung noch nicht ganz geheilt war, \nverlor schon im Vorkanipf gegen den amerikanischen Halb \nschwergewichtsmeister Huttick. Mittelschwergewichtsmeister \nLeidmann-München erhielt nach einem leichten Vorkampfsiege \nüber Belliuo den erstklassigen Italiener Piazza zum Gegner, dem \ner nicht gewachsen war. Der Deutsche unterlag klar nach \nPunkten. Am besten hielt sich noch Wellergewichtsmeister \nKugler Der Münchener, der im ersten Gang den Amerikaner \nOrdino nach Punkten geschlagen hatte, traf in der Entscheidung \nneuerlich mit dem Italiener Areell! zusammen, dem er sich voll \nkommen ebenbürtig zeigte. Wie schon in Boston wurde aber \nauch diesmal der Deutsche benachteiligt und Areell! zum Punkt \nsieger erklärt. Ihren dritten und letzten Start absolvieren unsere \nAmateurboxer am 17. Februar in Grand Rapids im Staate \nMichigan, von wo aus sie die Heimreise antreten. \n \n\nWeltmeisterschaften im Boxen \nAls Nachfolger von Tommy Lougbran in der Halbschwer \ngewichts-Weltmeisterschaft wurde Jimmy Slattery ermittelt, der \nin Buffalo gegen den Italo-Ainerikaner L. Scozza überlegen nach \nPunkten gewann. Slattery muss nun seine Meisterwürde im \nApril oder Mai gegen Maxio Rosenbloom verteidigen. — Im \nNew-Yorker „Garden“ verteidigte der Neger AI. Brown die \nWeltmeisterschaft im Bantamgewicht mit Erfolg, da sein \nschwedischer Gegner Johnny Eriksson wegen Anwendung ver \nbotener Schläge disqualifiziert wurde. \n \n\nBundesriegen und Meisiersdiattshämpie \ndes B.S.B. \nIn der ersten Runde der Bundesliegenkämpfe über 100 Wurf \nin der Berliner Kegler-Sporthalle blieben Oellrich-Einigkeit mit \n765, Teifel-K R. 744, Bress-Loewenböbmisch 739, Killat-Gut \nFreund 738, Heut-Blau Weiss 738, Proske-In Treue fest 737, \nGebhard-Norden 23 732, Rolt-Norden 23 732, Dames-Geselligkeit \n19 732, Sprenger-Norden 23 730 Holz, die 10 Besten des Tages. \nAuf Schere erzielten Ronewicz Millionen Schieber 1264, Proske- \nIn Treue lest 1261, Rienow-Scbwarz gold 1260 Holz. Im Droesse- \nWanderpreis blieb Geselligkeit 19 mit 4279 Holz vor Freund 4197 \nund Fidelen Acht 4191 Holz Sieger. \nRennen zu Cannes. 1 I Rsmazan fH Sabatbo). 2. Phalaris (A. Kalley). \nS. Pippoune (P. Sentier). Tot.. 113.10, PI.: 27, 16:10 Ferner liefen: Lo \n \n\nGrand BA, Frisco, Lvsis, Lowendahl Mr—04 f-8 — II (Militar Japdrennen.) \n_ III I. Saturn (J. Bedeloub). 2. Lc Balancier (C. Nervo). 3. Danaos \nCM FrUhinsboltz). Tot.: 55 : 10, Fl : 22, 13. 1« : 1« Kerner liefen: Le Grand \nSaint Hubort, Boabdil, Etalunder, Avec, le Sotirire, Kilfare. 2—1 Lg. — \nIV I Toi'-a (R. Martz). 2. Solist« (M. Cbanceller) 3 Friponnet (G. Warren). \nTot.- 116:10, PI. 41. 20 -10 Ferner liefen: Falko, La Solitaire, La »Ja \nrechale II. Le Rnvenant. 2—2 Lg. -V I. Everjolly (A Kalley). 2. HwrakW \n(M. Bonaventure). 3. Le 8oütier (J. Lnc). Tot.. 104:10, PI : 23. 15.10. \nFerner liefen: Thaies, Belle Bleue II, Leviathan II, Pnnec GascOD. IVs—J Lg \n \n\nVerhängnisvoller Selbstmord \nMAGDEBURG, 11. Februar. \nDer stellungslose Bäcker Hottiegel wurde in der Küche der \nelterlichen Wohnung tot aufgefunden. Er hatte den Gashahn auf \ngedreht. Das Gas war durch die Küche in ein danebenliegendes \nZimmer gedrungen, wo der Pllegesohn der Familie Holtiegel, der \nkaufmännische Lehrling Hanack, schlief. Dieser erlitt eine \nlebensgefäh rliche Gasvergiftun g. \n \n \n\n \n\nScala im Februar \nDie Februar-Scala — ein Programm der Herren! Die Bühne \nbleibt fast frauenlos. In den Joannys-Haudsehattenspielen fingert \neine feine Frauenhand helfend mit bei den köstlichen Komödien, \nneuartigen Originalitäten dieser immer wieder gern gesehenen \nSchwarzweiss-Kleinkunst ... An hervorragender Stelle die Frau \nin der „Tanz-Seusatiou direkt von Amerika“. Ein reizendes \nKerlchen diese Chilton, die so lieb Jazz singt und mit ihrem — \nnicht nur nach der Elle gemessen — grösseren Partner Thomas so \nrasend Stepp wirbelt und bei aller Sportlichkeit doch, sich der \nWirkung bewusst, ihre grossen Augen über das Parkett kullern \nlässt. Ganz grosser Beifall! . . : Noch eine Frau. Elsie, Paulsens \ngleichqualifizierte Partnerin im meisterhaften Schlittschuhlauf. \nGlänzend ihr Apachentanz!... Nur als niedliche „Atrappe“ die \nFrau bei den Exerzitien des spanischen „Drahtseil-Wunders“. \nCou Colleano langet sicher wie auf dem Parkett, saftet rück \nwärts — seine Sensation: der Vorwärtssalto!!! . . . Von jetzt ab \nverschwindet die Frau auch als „Kulisse“. Die drei Wire \nLarsens, ebenfalls eine ganz grosse Nummer! Sie nennen sich \nStepptänzer, sind aber weit mehr; sind Beinkomiker von einer \nAkrobatik, die eigentlich mehr Stauneu verdient als lachenden \nBeifall! . . . Nun Piletto, unser „Rastelli“' Oder vielmehr unser \nPiletto! Denn er ist über den amerikanischen Meister hinaus \ngewachsen, jongliert eigene Kunst, eigene Note, der deutsche \n„Herr der Bälle“! . . . Albert Powell: Charakteristisch sein \nSportdress. Er ist auch in seiner Arbeit über das veraltete \nTrikot hinaus. Er bringt auf das Trapez den Sport. Tollkühn \nseine Leistungen — und dabei immer das gewinnende Lächeln, \nals wäre es das Selbstverständlichste, das Einfachste von der \nWelt, was er an halsbrecherischen Extravaganzen sich erdreistet! \n. . . Adelaide Nelsens Elefanten — ebenfalls eine amerikanische \nSensation, zum erstenmal in Europa! — Die Wirkung liegt im \nKontrast. Die Massigkeit der Tiere und das leicht Tänzelnde, \nihrer Bewegungen. . . . Lachen und Applaus oliue Ende finden, \nwie immer, die vier Bonnets, besonders mit ihrer so komischen \nWasserplanscherei! .. . Rolf Hansen weiss mit seinen amüsanten \n„Maninulationeu“ das Publikum bestens zu unterhalten, uud die \nGebrüder Lindequist neben als Meister auf dem Akkordeon ver- \nheissungsvoll den Auftakt zu diesem Programm der Qualitäten. \nms. \n \n\nPreussisdt-Siiddeuisdie Klassen-Lotterie \nAm 3. Tag der 5. Klasse fielen in der Vormittags -Ziehung: \n2 Gewinne zu 50 000 Mark auf Nr. 244709. \n2 Gewinne zu 10000 Mark auf Nr. 170866. \n4 Gewinne zu 5000 Mark auf Nr. 118468 177643. \n14 Gewinne zu 3000 Mark auf Nr. 85561 149601 211039 244071 \n253304 395719 396203. \n20 Gewinne zu 20 00 Mark auf Nr. 45754 69964 76446 98422 \n147932 243211 254483 265500 333095 384805. \n32 Gewinne zu 1000 Mark auf Nr. 5501 120549 124583 150048 \n150951 158634 180915 193354 197038 198116 287987 318810 331037 370940 \n376197 395630. \n86 Gewinne zu 500 Mark auf Nr. 6486 6729 12187 39904 60581 \n77075 83725 100263 116537 120154 125634 130726 135588 139210 155822 \n167288 172356 207819 221794 226814 237373 237738 261012 266434 272136 \n272376 276254 278987 280200 299.567 309428 310039 316774 340954 341780 \n343207 347038 347826 354911 358360 376136 386213 387896. \nIn der Nachmittags- Ziehung fielen: \n4 Gewinne zu 100 00 Mark auf Nr. 284073 387249. \n2 Gewinne zu 5000 Mark auf Nr. 284663. \n10 Gewinne zu 3000 Mark auf Nr. 1557 143214 224452 259524 \n377684. \n10 Gewinne zu 2 0 0 0 Mark auf Nr. 54000 109310 282959 301074 \n306135. \n34 Gewinne zu 100 0 Mark auf Nr. 29766 75468 83164 117458 \n144672 148370 201049 203707 214055 258456 262702 279326 294266 329148 \n350950 364275 398923. \n74 Gewinne zu 500 Mark auf Nr. 14733 40936 70010 73833 76805 \n80036 99036 117652 137169 138850 147145 155089 156796 157013 197775 \n203738 205328 206461 215407 221144 245497 250838 964160 281112 285494 \n301211 312313 316922 328676 336165 336820 362691 369952 370494 377333 \n378584 381736. \n \n\nIhren 90. Geburtstag feiert in seltener körperlicher und geistiger \nFrische Wwe. Alwine Frltzsche, Alte Schönhauser Strasse 51. \n \n\nDas Ehepaar Jakob uud Jenny Eick geh. Schellack. Immanuelkirch \nstrasse 11, feiert am 13. Februar seine silberne Hochzeit. \n \n \n\n \n\nWeiße Zähne \n \n\nmachen jedes Antlitz ansprechend und schön. Oft schon durch einmaliges Putzen mit der herrlich erfrischend \nschmeckenden Chlorodont-Zahnpaste erzielen Sie einen wundervollen Elfenbeinglanz der Zähne, auch an \nden Seitenflächen, bei gleichzeitiger Benutzung der dafür eigens konstruierten Chlorodont - Zahnbürste \nMundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser. Zahnbürsten \nEinheitspreis 1 Mark bei höchster Qualität. — Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
    }
}