{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "12",
        "NewspaperNumber": "072",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Staatsanwalt lässt Jorns allein \nDer Angeklagte plädiert für sich selbst / Kein Antrag der Staatsanwaltschaft \n \n\nIm Jorna-Protess kam nach vierstündigem Plaidoyer des \nRechtsbeistandes des Nebenklägers Jörns, Justizrat Siegfried \nLöwenstein, der Angeklagte Bornstein zu Wort, der infolge des \nTodes Paul Levis für sieb selbst sein Plaidoyer halten musste. \nETr erklärte, wie aus dem Artikel über Jorus erwiesen sei, \nhabe man keineswegs Rache an Jorus üben wollen. Er sei nach \nder Rosa-Luxemberg- und Karl-Liebknecht-Angelegeuheit für \ndie breitere Oeffentlichkeit in der Versenkung verschwunden. \nErst als Mitglied des höchsten deutschen Gerichtshofes sei er \nwieder aufgetaucht, und zwar, als er pazifistische Journalisten \nals Landesverräter verfolgte. Das erschien als eine so unerträg \nliche Belastung dieses höchsten deutschen Gerichts, dass man an \ndie Vergangenheit Jorus habe erinnern müssen. \nBornstein kommt dann auf die Zustände im Edenhotel zu \nsprechen. Jorns buhe erst am 27. Januar mit den Verfolgungen \nund Vernehmungen begonnen. Am 15. Januar sei die Tat ge \nschehen. Alles war in der dazwischen liegenden Zeit im Eden \nhotel verfilzt unter einem Dach: Täter, Mitschuldige, Helfer und \nUntersuchungsrichter. \nJorns habe mit vollendeter Kunst es verstanden, sich im \nVerlaufe der von ihm geleiteten Untersuchung Augen und \nOhren zu verschliessen. \nAls Bornstein dann auf die Unterlassungen Jorns' gegenüber \nden Zuständen im Untersuchungsgefängnis durch die des Mordes \nVerdächtigen zu sprechen kommt, kommt es zu einem Zwischen \nfall zwischen ihm und dem Vorsitzenden. Er apostrophiert den \n.Vorsitzenden mit der Frage, ob er als Untersuchungsrichter \n \n\nnicht sorgsamer Vorgehen würde. Er erinnerte den einen der \nBeisitzer daran, dass er in der Untersuchung gegen den Pfand \nleiher Sally Bergmann tätig gewesen sei. „Was hätten Sie wohl \ngetan, Herr Amtsgerichts,at, wenn Sie den Untersuchungs \nhäftling Bergmann in der Barberina begegnet wären, so wie \nJorns den wegen Mordes Verdächtigen und eigentlich in Unter \nsuchungshaft sitzenden Leutnant Liepmann auf dem Wittenberg \nplatz?\" Hier unterbricht der Vorsitzende den Angeklagten und \nhält ihm vor, dass der Untersuchungsrichter sich an sich um die \nZustände im Gefängnis nicht zu kümmern habe. \nIm weiteren Verlauf seiaer Ausführungen kommt dann \nBornstein zu dem Nachweis, dass Jorns über die Zustände im \nUntersuchungsgefängnis unterrichtet war und dass es deshalb \nseine Pflicht gewesen sei, sich doch darum zu kümmern. \nBornstein kommt zum Schlüsse seines Plaidoyers zu einem \nAppell an die Richter und sagt, \ner glaube nicht, dass es einen einzigen Richter in Deutsch \nland gäbe, der eine Sekunde lang so handeln würde, wie \nJorns gehandelt hat, \nund dessen Akten, wenn man sie überprüfe, nicht in allen \nPunkten stichhaltig seien und objektive Amtsführung beweisen. \nSo einen Richter wie Jorns habe es nur ein einziges Mal in \neinem einzigen Exemplar in Deutschland gegeben, und er hoffe \nim Interesse des ganzen deutschen Volkes, dass Jorns das ein \nzige Exemplar bleiben werde. \nNach diesen Ausführungen kommt es zu einer Sensation. \nOberstaatsanwalt Köhler erhebt sich zu einer Erklärung, die un \ngefähr folgenden Wortlaut hat: Die Staatsanwaltschaft hat gegen \ndas erste Urteil in diesem Prozess keine Berufung eingfelegt und \nhat damit ihre Stellung klar bekundet. \n \n\nDie jetzige Bernfungsvcrhandluug hat nach Ansicht der \nStaatsanwaltschaft das Urteil der ersten Instanz nicht zu \nerschüttern vermocht. \nWenn auch in einzelnen Punkten geringe andere Feststellungen \ngetroffen wurden. Da das Gesamtbild der Berufungsverhand- \nluug das gleiche ist, wie das der ersten Verhandlung, hat die \nStaatsanwaltschaft keine Veranlassung, irgendwelche Anträge \nzu stellen. (Grosse Bewegung im ganzen Saal.) \nJustizrat Löwenstein, der Vertreter des Neben \nklägers (Reichsanwalt Jorns sitzt mit rotem Kopf da), erklärt \nmit grosser Leidenschaftlichkeit, dass er sein grösstes Be \nfremden und sein Bedauern darüber aussprechen müsse, dass \nheute der Oberstaatsanwalt einem schwer beleidigten Beamten \ndie Genugtuung nicht gewähren wolle. Er müsse das offen aus \nsprechen: die Einstellung der Staatsanwaltschaft sei eine poli \ntische Einstellung, die sie nach Verständigung mit ihrer Vor \ngesetzten Behörde jetzt zum Ausdruck bringe und die nicht \nauf Grund des Ergebnisses der zweiten Hauptverhandlung ent \nstanden sei. Es werde hier ein Sündenbock iu die Wüste ge- \nstossen von einer Regierung, die früher selbst bezichtigt wurde, \nden Mord an Liebknecht und Rosa Luxemburg veranlasst zu \nhaben. \nAuf die schweren Angriffe des Justizrates Löwenstein ant \nwortete dann Oberstaatsanwalt Köhler mit folgenden Worten: \nAuf den Vorwurf, dass ich zu meiner Nichtantragstellung nicht \nauf Grund der Beweisaufnahme, sondern auf Grund politischer \nBeziehungen gekommen sei, erwidere ich, dass keine Stellung \nnahme meiner Ueberzeugung entspricht, wenn meine Ueber- \nzeugüng eine andere gewesen wäre als meine jetzige Stellung \nnahme, so hätte ich um Entsendung eines anderen Regierungs \nvertreters gebeten. \n \n \n\n \n\nDampfer „München“ doch gesunken \nIm ganzen fünf Verletzte — New-Yorker U-Bahn-Tunnel gefährdet \n \n \n\n \n\n' NEW-YORK, 11. Februar. (W. T. B.) \nBei dem Brande des Lloyd-Dampfers „München\" wurde ausser \nder Stewardess Josephine Gehrke der 19jährige Seemann Karl \nSieveke aus Bremerhaven verletzt. Sieveke war durch den \nRauch betäubt worden, als er mit anderen Mitgliedern der Be \nsatzung vor Ankunft der Feuerwehr den Brand zu löschen ver \nsuchte. Weiter erlitt eine Verletzung ein Feuerwehrhauptmann, \nder mit dem ersten Löschzug eintraf und durch die erste Ex \nplosion zu Boden geschleudert wurde, wobei er sich die Schulter \nverrenkte. Der Leutnant eines Feuerlöschbootes zog sich durch \nGlassplitter Schnittwunden zu. Drei weitere Feuerwehrleute \nwurden erheblich verletzt. Sie wurden bei der ersten Explosion \nvom Deck der „München“ ins Wasser geschleudert \nIm ganzen wurden fünf Verletzte ins Krankenhaus gebracht. \nAn den Löscharbeiten beteiligten sich auch mehrere Feuerlösch \nboote. \n \n\nAnschluss-Mehrheit im Lippe-Landtag \nHANNOVER. 11. Februar. \nDer Landtag von Schaumburg-Lippe beschäftigte sich am Mon \ntag nachmittag in zweiter Lesung mit dem Anschlussvertrag. \nUeber die Ausschussberatungen berichtete der deutschnationale \nAbgeordnete Wiehe. In den letzten Verhandlungen mit \nPreussen sind noch einige Aenderungen des Vertragsentwurfs \nzugunsten Schaumhurg-Lippes erreicht worden. Preussen ist \ndamit einverstanden, dass unter anderem der Schaumburg- \nLippesche Finanzausgleich zugunsten der Städte geändert wird, \n \n\nPlastiken in der Sezession \nln den Kunstausstellungen \n„Ferner stellten aus: die Bildhauer X., Y. und Z.“ Mit \ndieser an das „Ferner liefen“ der Reunberichte erinnernden \nsummarischen Feststellung muss man sich bei der Bericht \nerstattung über Kunstausstellungen meist begnügen. Denn \nBild und Zeichnungen herrschen hier absolut, und den Plastiken \nist die mehr ornamentale Rolle zugefallen, den Raum zu be \nleben. Und doch ist die Bildnerei früheste Kunstübung des \nMenschengeschlechts, und es gab Epochen, da sie im Verein mit \nder Architektur die eigentliche Repräsentantin der Kunst war. \nDie Berliner Sezession (Tiegarteiustrasse 21a) nimmt jetzt mit \nihrer ausschliesslich der Plastik vorbehaltenen Ausstellung so \netwas wie eine Ehrenrettung der zeitgenössischen Bildhauerei \nvor. Sie zeigt, so wenig vollständig diese Ausstellung ist — \nwarum fehlt einer unserer stärksten Bildner Georg Kolbe \nganz?, warum ist Hitzberger nur so unvollkommen vertreten? \n— dass in der Plastik eine Beachtung verdienende grosse Schar \nvon Künstlern hingebend am Werke ist und von einem neuen \nzeiteriüllten Formwilien beseelt wird. Hinzurechnen muss \nman, um die Bedeutung der heutigen Bildnerei zu ermessen, \nauch die Barlach-Ausstellung der Akademie; beide Ausstellun \ngen zusammen sind ein Ereignis, stärkstes Erlebnis in dieser \nan künstlerischen Hochleistungen so armen Zeit. \nHier in der Sezession gibt es kaum ein Werk, an dem man \nachtlos Vorbeigehen kann, und der Ernst, der diese Bildhauer \nbeseelt, teilt sich dem Betrachtenden als tiefwirkender Eindruck \nmit. Die Musikalität des menschlichen Körpers, die aus allen \nEinzelheiten tönende Einheitsmelodie der Form — kündet \nuns in seinen aus Wachs und Stein gebildeten Plastiken Josef \nT|*rak. Gerhard Mareks wiederum bildet nicht die ideale \nSchönheit, seine grossen Plastiken, die auf den Beschauer zu \nzugeben scheinen, haben etwas Dumpfes, Erdhaftes. 8» er \nkennen wir in den Werken dieser beiden starken Künstler \ngewissermasse.n die Pole der bildnerischen Gestaltung. Der \n„Heilige Sebastian“ Karl Albickers ist erfüllt von dem Verismus \nder Gotik, Arno Broker (Paris), von dem man u. a. eine aus \ngezeichnete Büste Friedrich Eberts sieht, macht die erregte Be \nwegtheit der formenden Hand fühlbar. In der Bildnisplastik \n \n \n\n \n\nDurch die Explosionen wurden die Schiffsplatten auseiuauder- \ngerissen. An der Steuerbordseitc und im Schiffshoden klafften \ngrosse Löcher. Die Polizeibehörden haben die Einstellung des \ngesamten l’nfergriimibahnverkchrs durch den von der oberen \nStadt nach Jersey City führenden Hudson Tunnels angeorduet, \nda die gesunkene „München“ direkt über dem Tunnel liegt und \nweitere Explosionen befürchtet werden, die die Tunnelwiinde be \nschädigen könnten. Der Pier, an dem die „München“ anlegte, \nliegt im unteren Teile des Stadtteils Manhattan. \nNEW-YORK, 11. Februar. \nDrei Personen wurden durch die Explosioucn an Bord der \n„München“ in die Luft geschleudert. Von ihnen ist eine er \ntrunken. Die beiden anderen werden vermisst. Unter den \nVermissten befindet sieh auch ein Mitglied der Besatzung. \n(Siehe auch Beiblatt.) » \n \n\nda diese sonst nach dem Anschluss in grosse Schulden geraten \nwürden. \nDer Gesetzentwurf über den Anschluss wurde dann mit \neiner Zweidrittelmehrheit angenommen, die sieh aus acht \nSozialdemokraten, einem Demokraten und einem Deutsch- \nnationalen zusammensetzt. \nVier Abgeordnete, und zwar ein Deutschnationaler, ein Volks \nparteiler, ein WLrtschaftsparteiler und ein Nationalsozialist, \nstimmten dagegen. Der Abgeordnete Wiehe erklärte, dass er \nseine Zustimmung bei der dritten Lesung davon abhängig mache, \ndass zwei Mitglieder der Rechten in die Regierung kommen. \n \n\nleistet Isenstein Treffliches, auch Peter Rosenbaums Bildnis \nvon Egon Erwin Kisch fällt auf. Die „Stehende“ von Joachim \nKarscb, Fioris „Adam“, Kurt Edzards „Schreitendes Mädchen“, \nHerbert Garbes „Torwart“, die impressionistisch gerichteten \nPlastiken von Hermann Haller (Zürich), Walter Oetermayera \n(Stuttgart) „Sitzendes Mädchen“, Scheuernstuhls (Hannover) \n„Torso“ — nur einige der Plastiken sind es, die uns hier — \njedes in seiner Art — ein Bild von bildhauerischem Erleben \nvermitteln. In dieser männlichen Schar schneiden die Frauen \ndurchaus nicht schlecht ab, denn in Reuse Sintenis — ih^ \nkleinen Tierplastiken sind mir, offen gesprochen, lieber als die \nhier ausgestellten grossen —in Milly Steeger, Katharin \nScbollmeyer, Erny Reeder, der Prajerin Mary Duras-Kopf, \nJenny Wiegmann und Elisabeth Wollt haben wir Bildnerinnen \nvon geistigem und handwerklichen Format. \nIn der ersten diesjährigen Ausstellung der Deutschen Kunst \ngemeinschaft (Schloss) ist es sogar eine Frau, Erna Raabe, die \nmit ihren Bildern die hier gleichzeitig vertretenen männlichen \nKollegen an geistiger Intensität und Kühnheit, des malerischen \nAusdrucks überragt. Menschen und Tiere malt sie, aus dunklen, \nschweren Farben lösen sich die Formen, Geheimnis raunt um \ndiese Bilder, ob sie nun die Menschen gebannt in die Landschaft, \nob sie Katzen, Pferde, Adler oder anderes Getier in seiner Ge \nmeinsamkeit malt. Und es spricht für die Kraft und Erlebnis- \nhaftigkeit dieser ungewöhnlichen Malerei, dass sie auch im \ngrossen Bildformat den zugleich seelischen und malerischen Vor \nwurf meistert. Demgegenüber ist der Eindruck, der von den \nBildern Leonhard Sandrocks — am interessantesten die Male \nreien aus industriellen Arbeitsstätten — oder von den meisten \nGemälden der Künstlergiuppe „Block“ ausgeht, mehr der eines \nhandwerklichen Könnens, einer routinierten Fähigkeit im \nMalerischen. \nAuch in der Gedächtnisausstellung der Akademie der Künste \nfür ihr verstorbenes Mitglied, den international bekannten \nWiener Radierer, Ferdinand Schmutzer, bewundern wir im \nwesentlichen das Handwerk. Schmutzers grosses Blatt vom \nJoachim-Quartett ist eine seiner berühmtesten Leistungen. Hier \nwie in. anderen Kompotionen oder den männlichen Bildnis \nradlerungen erweist er sich als der grosse Meister der Schwarz \nweisskunst, als den ihn seine Generation verherrlichte. \nEin Anfänger, einer der die handwerkliche Grundlage be \nsitzt und der sieb nun erst zum persönlichen Stil durcharbeiten \n \n \n\n \n\nStammeseigenart — ohne Stämme \n„Ausländer“ im badischen Landtag \nNach einer Zusammenstellung sind von 88 Ab \ngeordneten des badischen Landtags 24 nicht in Baden \ngeboren. Diese „Ausländer“ verteilen sich auf die \nParteien wie folgt: Sozialdemokraten 12, Zentrum 5, \nKommunisten 3, Wirtsehaftspartei 2, Deutsche Volks \npartei 1, Evangelischer Volksdienst 1. Alle Mitglieder \nsind von Geburt Badener bei den Demokraten, Deutsch \nnationalen und Nationalsozialisten. Bei der Sozial \ndemokratie ergibt sich folgendes Bild: Neben 6 Badenern \nstehen hier 4 Bayern, 4 W'ürttemberger, 1 Thüringer, \n1 Danziger, 1 Elsässer und 1 Sachse. \nMehr als ein Viertel der badischen Landboten sind \nkeine Badener. Ist das tragisch zu nehmen? Nein! \nAusserdem dürfte eine Ueberprüfung der übrigen deut \nschen Landtage in dem gleichen Punkte ähnliche Er \ngebnisse bringen. Damit lässt sich beweisen, dass \nkeinem Menschen, er mag wirken wo auch immer, die \nsogenannte Stammeseigenart genommen wird. Man \nkann als Rheinländer sehr viel Verständnis für die be \nrechtigten „Belange“ Thüringens haben und dabei den \nnoch der Auffassung sein, dass es Dinge gibt, die man \nlängst nicht mehr zu den berechtigten „Belangen“ dev \nLänder rechnen sollte. \nDie Wohnung des neuen amerikanischen Botschafters befindet \nsich voraussichtlich auf di» Dauer von sechs Monaten im Hotel \nEsplanade, Bellevuestrasse. \nVerantwortliche Redakteure, für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp , für Gross-Berlin und den übrigen Teil des \nBlattes. Heinrich HepneoheiDier für den lnseraienieil Bruno \nScholz, sämtlich in Berlin - Füi unverlangt eingesandte \nManuskripte Übernimmt die ftedaktioi hfl .1 Verantwortung. \nDruck und Verlag Rudolf Musst. Berlin Hierzu L Beiblätter. \nHeutet „Illustrierte Film-Zeitung“ \n \n\nmuss, ist F. Berningbaus, dessen erste Ausstellung man in der \nGalerie Weber (Derfflingerstrasse 28) sieht. Im Gelbild kommt \ner oft von Liebermann nicht los, dagegen merkt man, was er an \nEigenem besitzt, in den sehr feinen kleineren Aquarellen. Ent \nzückend diese mit zartem Pinselstrich gemalten Seebilder. \nEine interessante Künstlerin ist die Ungarin Boriska Polgar, \ndie im „Sturm“ (Kurfürslendamm 173),ausstellte. Zeichnungen \nund Aquarelle von nervösem Strich, der die Bewegtheit bunten \nLebens oder des menschlichen Gesichts wiederspiegelt. — \nJ. Eisass, ein achtundsiebzigjähriger Herr, zeigt kleine Klebe \nbilder von witziger Phantasie. „Das ist mal etwas anderes“, \nkeine grosse Kunst, wenn überhaupt Kunst, aber etwas, das \nfroh macht. E. C. \n \n\nBall der Jury freien \nMan amüsierte sich köstlich, tobte aufgeräumt durch die rie \nsigen Räume, Treppen und Gänge der Philharmonie. Die Räume \nwaren ausgezeichnet und originell dekoriert, die Kapellen spiel \nten unaufhörlich, von einem Saal tanzte man in den anderen — \nvon einem Arm in den anderen. Bis in die frühen Morgen \nstunden dauerte das lustige Treiben, und die helle Februarsonne \nbetrachtete erstaunt die erhitzten, übermüdeten und angeregten \nGesichter der Ausdauerndsten. —d— \n \n\n„Apollo — Brunnenstrasse“ wurde in der Volksbühne zum \n25. Male gespielt. Diese entzückende, lustige Revue aus Berlin N. \nland vor vollbesetztem Haus grossen Beifall. Ellen Schwannecke \nals Neubesetzung des Zeilungsmädchens Lene, holle sich einen \nSonderbeifall, sie ist ein entzückend kesses Gör. Neben ihr der \nprächtige Karchow, Stecket, Rasp, Lucie Mannheim, Else Berk- \nNeft u.a. Ganz entzückend sind die Bühnenbilder von Fehling, \ndie ihren Höhepunkt haben in der Filmatelierszene. —cl. \nI)le Komödie „Das Gerücht“ des Engländers Munrn, das an) 20. Fe \nbruar in der Volksbühne zur Aufführung gelangt, versucht in völlig \nneuartiger Form sich mit den Problemen der dramatischen Zeitkritik \nauseinanderzusetzen. „The Rumor“ wurde schon vor einigen Jabr n \nin der Londoner Stage Society gespielt, in deren Exekutive ». a.: \nB. Shaw, Asehley Dukes und Munro selbst sitzen. Später wurde es \ndas Repertoirestück des Londoner Court-Theaters. Die deutsche Ueber \nsetzung und Bearbeitung hat Helene Scheu-Ries unter Mitwirkung von \nLeo Lania besorgt. "
    }
}