{
    "Year": "1930",
    "Month": "02",
    "Day": "12",
    "NewspaperNumber": "072",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 72 — 78. Jahrgang \n \n\n'Berliner TDolks -'Zeitung \n \n\n‘Beiblatt \nMittwoch, 12. Februar 1930 \n \n \n\n \n\nAerztinnen in alter \nund neuester Zeit. \nEin uralter Frauen- \n \n\nDR. MED. ÄSPASIA \n \n\nDie „weise“ Frau \nTraurige Folgen der \nHexenverfolgungen \n \n\nBeruf / Galenos Lehrmeisterin / Ein athenisches Gesetz gegen das Frauenstudium / Die Studentinnen von Salerno \n \n \n\n \n \n\n \n\nAuch beute noch hat die Aerztin nicht immer einen leichten \nStand; es gibt viele Leute, die der arbeitenden und berufstätigen \ntrau mit Skepsis, um nicht zu eigen Misstrauen gegenilberstehen \nund, wenn sie für ihre Leiden Linderung suchen, dem Arzt den \nVorzug geben. Jede Neuerung setzt sich nur langsam durch. \nAber ist denn die Aerztin eine so unerhört neue Erscheinung? \nKeineswegs. Zwar wissen die letzten Jahrhunderte nichts von \nihr; dafür findet man die in der Heilkunst tätige Frau aber schon \nin den frühesten Zeiten. Natürlich sah ihre Berufsarbeit etwas \nanders aus als heute; es gab ihrer auch nicht sehr viele. Aber \nauch die männlichen Aerzte waren damals dünn gesät und unter \nschieden sich überhaupt wesentlich von ihren heutigen Kollegen. \nSchon die griechische Sage »rzählt von einer solchen Aerztin \neinen tragischen Fall. Die Nymphe Oenoue, die erste Gemahlin \ndes Paris, hatte den Gatten vergeblich vor der Fahrt nach \nGriechenland gewarnt. Als er nun, durch Philoktet mit den \nPfeilen des Herakles tödlich verwundet, nach Hause zurück \nkehrte, flehte er sie an, ihn zu heilen. Sie aber verweigerte ihre \nHilfe wegen seiner Untreue; als er dann jedoch starb, nahm sie \nsich aus Gram das Leben — ein häufiger Vorwurf der antiken \nKunst und Dichtung. Der Geschichte gehört der Name Aspasias \nan, der Freundin des Sophokles und des Perikies. Von ihr be \nrichtet der berühmteste Arzt des Altertums, Galenos, dass er \nvon ihr viele Rezepte kopiert habe. Sie lebte in jener Epoche der \ngriechischen Geschichte, in der es eine ganze Reihe wissen \nschaftlich hervorragender Hetären gab. Aus späteren Zeiten \nfinden sich dann Grabdenkmäler von Frauen, so an der Via Sacra \nvon Athen, in Ostia bei Rom, auf denen ausdrücklich der Beruf \n \n\nUnamuno zurückberufen — Dante stirbt \nDie Gesellschaft verbannt Lord Byron - \nDer spanische Dichter Unamuno ist nach fünfjähriger Ver \nbannung in seine Heimat zurückgekehrt. Der Grund, weshalb \ner sein Vaterland verlassen musste und während eines Lustrums \nin der Fremde, meistenteils in Paris lebte, war sein politischer \nLiberalismus, der die Diktatur Riveras aufs schärfste ver \ndammte. Sein gerader, unbeugsam aufrichtiger Sinn verhinderte \nUnamuno, der im Hauptberuf Professor an der Universität \nSalamanca war, sich mit Rivera zu vertragen. Der Nachfolger \ndes Diktators hat sich nicht genug beeilen können, den schweren \nFehler Riveras, der Spanien vor der Kulturwelt kompromittierte, \nwieder gut zu machen, und schon am zweiten Tag seiner Re \ngierung den Dichter zurückzuberufen. Mit allen Ehren ist \nUnamuno in seinem Vaterland empfangen und in alle seine \nAemter und Würden wieder eingesetzt worden. \nDer spanische Dichter kann sich rühmen, unter den Besten \ndes Schrifttums Leidensgenossen zu haben. Der erste verbannte \nDichter, von dem die Literaturgeschichte weiss, ist Ovidius Naso \ngewesen, der 43 vor Christi Geburt geborene weltberühmte \nVerfasser der Metamorphosen und der Ars amandi, des ersten \ngrossen europäischen Lehrbuches der Erotik in poetischer Form. \nDer Dichter fing, fünfzigjährig, ein Verhältnis mit der jüngeren \nJulia, der Tochter des Kaisers Augustus, an. Der Cäsar, in \nsexuellen Fragen sonst eben kein Zelot, fühlte sich in seiner \nWürde gekränkt, und verbannte Ovid in die äusserste Ecke des \nrömischen Reiches, nach Tomi am Schwarzen Meer. Nur neun \nJahre lang hat es Ovid hier ausgehalten und es als den \nschwersten Schlag seines Lebens empfunden, dass ihn Augustus’ \nNachfolger Tiberius nicht bei seinem Regierungsantritt im \nJahre 14 zurückberief. „Hier bin ich der Barbar, weil niemand \nmich versteht“, schrieb der Dichter in einem seiner wunder \nvollen Klagebriefe (Tristiä) an einen Freund nach Rom. Es \nist kein Ruhmesblatt in der Geschichte der römischen Kaiser, \ndass sie diesen grossen römischen Poeten vor Heimweh sterben \nHessen. \nAuch der grösste Dichter der italienischen Literatur, Dante, \nist in der Verbannung gestorben. Sie ist ihm vielleicht noch \nschwerer gefallen als Ovid. Denn der Dichter der „Göttlichen \nKomödie“ war ein begeisterter Lokalpatriot und sah in seinem \nFlorenz die Welt. Er musste es 1302 als Siebenunddreissig- \njähriger verlassen, als seine politische Partei, für die er mit \nallen Mitteln gekämpft hatte, unterlag und die Sieger alle pro \nminenten Feinde aus der Stadt vertrieben Fast 20 Jahre noch \nist der grösste Dichter des Mittelalters arm und elend in Italien \nherumgezogen und hat bei verschiedenen Fürsten Schutz gesucht \nund gefunden. Schliesslich bot sich ihm ein Asyl in Ravenna \nbei den Scalas. wo er sein Lebenswerk vollendete und auf einer \ndiplomatischen Reise nach Venedig so schwer erkrankte, dass \nman ihn kaum noch lebend nach Ravenna zurückbrachte. Es war \nwohl nicht die Krankheit, die den Sechsundfünfzigjährigen um \ngebracht hat, sondern der Gram um seine Vaterstadt, die er nie \nwieder hat erblicken dürfen. \nEin glücklicheres Los hatte eine grosse französische Schrift \nstellerin. die sich die Feindschaft des mächtigsten Mannes ihrer \nZeit zugezogen hatte und deshalb ihr Vaterland jahrelang meiden \nmusste. Madame de Stael, die Tochter des letzten königlichen \nFinanzministers Necker, mit dem schwedischen Gesandten Stael \nverheiratet, hatte es nie gelernt, mit ihren politischen und \nsozialen Ansichten hinterm Berg zu halten. Sie veröffentlichte \nnach einem grossen Werk über die „Literatur in ihren sozialen \nZusammenhängen\", das Napoelon schon nicht recht gefiel, einen \nRoman „Delphine“, in dem sie in Briefform ihre Jugend \ngeschichte erzählte und dabei Napoleon nicht schonte. Er ver \nbannte sie 1803 aus Paris, und sie reiste durch ganz Europa, \nmeistens in Begleitung des bedeutenden politischen Schrift \nstellers Constant. 1807 besuchte sie unser Land und veröffent \nlichte drei Jahre spätei ihr berühmtestes Werk „Heber Deutsch- \n \n \n\n \n\nder Verstorbenen als Aerztin hervorgehoben wird. Galenos be \nrichtet weiterhin schon von einem Gesetz in Athen, das der Frau \ndas Medizinstudium verbot \nAehnlich der Sagenwelt des griechischen Altertums beschäftigt \nsich auch die Sage des Mittelalters mit der Aerztin, der heilenden \nFrau. Der Ritter Gawein, der von einem Riesen schwer ver \nwundet ist, wird von zwei Mädchen „geheilt“, und der sterbende \nTristan ruft aus: „Kommt die Aerztin nicht?“ Die Aerztinnen \nwerden jetzt allgemein die „weisen Frauen“. Von Approbation \nund dergleichen ist da nicht viel die Rede. Das ist aber auch \nnicht bei den männlichen Vertretern der Fall, denn die Kloster \ngeistlichen mit ihrer ausgezeichneten Kenntnis der Heilpflanzen \nübernahmen dieses Amt. Die „weisen“ Frauen kann man eich \ndann bald nur noch als alte und hässliche Geschöpfe vorstellen: \nHerrn Walther führt ein „Waldweib, zottig wie ein Zeiselbär“, \nzum verjüngenden Quell, den er freilich gar nicht benutzt, \nsondern traurig verlässt, weil er nur den Leib, nicht den Sinn \nverjüngen kann. Und von diesen alten und hässlichen Frauen \nist dann nur noch ein Schritt zur Hexe. Aus der Sage heraus \ntritt die heilige Hildegard, die Gründerin und Aebtissiu des \nKlosters Rupertsberg bei Bingen (1147), die Frau, der Kaiser \nund Päpste weltliche und geistliche Angelegenheiten zur Ent \nscheidung vorgeiegt haben; in ihrem Buche, das Offenbarungen \nund Visionen enthält, befinden sich viele Hinweise auf die \nMedizin. Von Salerno, der berühmtesten medizinischen Lehr \nanstalt der Welt im 12. und 13. Jahrhundert, der Pflanzenschule \naller medizinischen Fakultäten, wird berichtet, dass dort Frauen \nebenso wie Männer „lehrten, schrieben und praktizierten“. Ebenso \n \n\nan Heimweh — Die Feindin Napoleons \n— Herwegh von Gendarmen eskortiert \nland“. Bonaparte war über dieses Buch so empört, dass er die \nSchriftstellerin nunmehr nicht nur aus Paris, sondern aus ganz \nFrankreich verbannte. Erst nach seinem Sturz kehrte Madame \nde Stael ins Vaterland zurück, starb aber schon zwei Jahre \nspäter. \nUngefähr um dieselbe Zeit vollzog sich eine andere, in ihrer \nArt einzige Verbannung eines ganz grossen Dichters. Lord Byron \nist weder von seinem König noch von seiner Regierung aus \nEngland verwiesen worden. Ihn vertrieb ein vielleicht noch \nmächtigerer Faktor: die Gesellschaft. Es war nämlich das leider \nkeineswegs vage Gerücht aufgetaucht,, dass der Dichter zur \neigenen Schwester in unerlaubten Beziehungen stände. Die nach \naussen sehr moralische englische Gesellschaft machte Byron die \nHölle so heiss, dass er sein Vaterland verliess und seitdem hei \nmatlos durch die Welt zog. Ein um so tragischeres Geschick, als \nByron bis dahin der erklärteste Liebling und tonangebende Mode \nherr der englischen Aristokratie gewesen war. \nIn Deutschland ist die Verbannung von Dichtern und an \nderen Männern des Geistes verhältnismässig recht selten ge \nwesen. Friedrich Wilhelm I., der Schöpfer der preussischen \nArmee, aber jeder wissenschaftlichen und künstlerischen Be \ntätigung weltenfern, leistete es sich, den Philosophen Christian \nWolff aus dem Amt zu jagen — er war Professor in Halle — \nff##*#################################### \n \n \n\n \n\nD-Zvg-Fahrt mit Musikbegleitung \n \n\nAuf eine' t'onzödsrhen Eiwba/witreekc wurde Radio in dir \nAbteile eingebaut, beamte, verteilen d’e. Kopjhöret \n \n \n\n \n\nberühmt wird dann in der Folgezeit Bologna. Dort haben oft im \nJahre.12 000 Studenten geweilt, was für mittelalterliche Verhält \nnisse eine ungeheure Zahl war; es ist erwiesen, dass sich in \nBologna später, im 18. Jahrhundert neben vielen weiblichen \nDozenten, auch sieben Medizinerinnen aufgehalten haben. Null \nbreiten sich von diesen Zentren der Gelehrsamkeit die Wissen \nschaft wie ihre Vertreter, darunter also auch die Frauen, über \nallhin aus. Natürlich ist der Nachdruck immer auf die „wunder \nbaren“ Heilungen zu legen. In Deutschland kennt man schon \nim 14. und 15. Jahrhundert eine ganze Reihe von Frauen, die \nneben den Klostergeistlichen als Aerztinnen stark hervortreten. \nFürstinnen sind hier häufiger mit gutem Beispiel vorangegangen. \nAnna von Sachsen war eine sehr gelehrte Frau — davon zeugen \nihre 11 000 Briefe im Dresdener Archiv — und dazu eine ausge \nzeichnete Köchin, und als Aerztin ist sie oft von Briefschreibern \nin Anspruch genommen worden. Wie in Deutschland, gab es in \nEngland, Frankreich, Spanien in diesen Zeiten Aerztinnen. In \nEngland müssen sie entweder sehr zahlreich gewesen sein, so \ndass sie den Männern zu starke Konkurrenz machten — selbst \nin den Dörfern praktizierten sie — oder sie haben sich als nicht \nauf der Höhe stehend erwiesen, denn Heinrich VIII. hat ein aus \ndrückliches Gesetz erlassen, dass nur denen die Praxis erlaubte, \ndie vom Bischof approbiert waren. Darauf folgen dann in allen \ndiesen Ländern die Zeiten der furchtbaren Hexenverfolgungen, \nunter denen die heilkundigen Frauen nicht am wenigsten ge \nlitten haben. So verschwinden sie dann nach und nach ganz \nvon der Bildfläche, um erst irt der neueren Zeit wieder aufzu \ntauchen. \n \n\nund ihm bei Strafe des Stranges das Betreten preussischen Ge \nbietes zu untersagen. Es war eine der ersten Regierungstaten \nFriedrichs des Grossen, diesen bedeutendsten philosophischen \nKopf seiner Zeit sofort zurückzuberufen und in seine Aemter \nwieder einzusetzen. Mehr als hundert Jahre später bat ein \nanderer preussisrher König, Friedrich Wilhelm IV., einen \nDichter ausgewiesen, der allerdings nicht zu seinen Landes \nkindern gehörte. Georg Herwegh, der Verfasser der „Lieder eines \nLebendigen“, war von dem König, der manchmal Wert darauf \nlegte, sich so modern wie möglich zu geben, in Privataudienz \nempfangen worden. Daraufhin riskierte er es, einen offenen \nBrief an den Preussenkönig zu schreiben, in dem er treu nach \ndem Muster des Marquis Posa — Gedankenfreiheit forderte. \nEinige Tage nach Veröffentlichung dieses Briefes wurde der \nDichter von zwei Gendarmen mitten in der Nacht aus dem Bett \ngeholt und über die preussische Grenze gebracht. \nEs sei schliesslich noch aller derer gedacht, die infolge der \nMärzrevolution 1848 jahre-, ja jahrzehntelang ihrem Vaterlande \nfernbleiben mussten. Der wichtigste unter diesen Dichtern ist \nFerdinand Freiligrath, der bis 1866 zu London im Exil gelebt \nhat. Dr. V. 6. \n \n\nTauben als Schmuggler \nBisher ealt die Taube als das Symbol der Sanftmut und Güte, \nund im Volke geht die Sage, dass dieses Tierchen keine Galle \nhabe. Man bildete sie gern mit dem Oelzweig im Schnabel ab \nund betrachtete sie als das Sinnbild des Friedens. Im Kriege, \nhat mau sie ja allerdings zu militärischen Zwecken verwendet, \naber das hat ihrem Ansehen als dem sanftmütigsten aller Vögel \nkeinen Abbruch getan. \nEine amerikanische Meldung berichtet nun von einem Miss \nbrauch dieses Tierchens, wie er schlimmer nicht gedacht werden \nkann. Es batte in Ogdensbourg ein Zollposten am Sankt Lorenz- \nStrome, gegenüber der kanadischen Stadt Prescott, mehrfach \nTauben beobachtet, die sich im fast ununterbrochenen Wechsel \nfluge über dem Fluss befanden. Die Vögel zogen mehrere \nKilometer ins amerikanische Land hinein und kehrten abends \nzurück. Was den Zollwächtern besonders auffiel, war, dass die \nTauben, wenn sie aus Kanada kamen, ziemlich schwer und un \nsicher flogen, wenn sie jedoch nach Hause zurückkehrten, leicht \nund sicher dahinglitten. Zollwächter sind misstrauische Leute, \nund so entschloss sich einer von ihnen, eine Taube abzusebiessen. \nDas Resultat war böser, als man befürchtet hatte: nicht nur unter \nden Flügeln, auch an den Klauen trug der Vogel kleine Pakete, \nin denen sich eine weisse Materie befand, die sich bei näherer \nUntersuchung als Kokain herausstellte. Man ging dem Ursprung \nder fliegenden Schmuggler nach und entdeckte, dass aus einer \nkanadischen Farm nahe der Grenze zahllose solcher Trauben täg \nlich mehrere Kilo des gefährlichen Giftes nach den Vereinigten \nStaaten transportierten. \n \n\nEin Hund protestiert vor Gericht \nMit Hilfe ihres kleinen Hundes hat die bekannte französisch» \nSchauspielerin Polaire einen Prozess gegen einen Varietedirektor \ngewonnen. Sie hatte sich verpflichtet, in einem Sketch aufzu \ntreten, der den Titel „Polaire und ihre Partner\" führen sollte. \nAls sie aber zum ersten Male auf der Bühne erschien, wartete \nder Direktor vergebens auf „ihre Partner“. Ihr einziger Mitwir \nkender bei dem'Sketch war ihr Hund, der seine Rolle mit grossem \nErfolg spielte und das Publikum mehr zum Lachen brachte, als \nviele menschliche Partner es vermocht hätten. Trotzdem be \nhauptete der Direktor, dass er einer Irreführung zum Opfer ge \nfallen sei, und dass die Schauspielerin nach dem angegebenen \nTitel mehrere Partner hätte mitbringen müssen. Er verbot daher \nder Polaire und ihrem Hund das weitere Auftreten. Die Künst \nlerin verklagte den Direktor wegen Vertragsbruchs auf Zahlung \nihrer Gage und auf 1600 Mark Schadenersatz. Vor Gericht er \nschien sie mit ihrem „Partner\", der durch wütendes Gebell seinen \nUnwillen über die Nichtachtung seiner künstlerischen Fähigkeiten \nkundgab. Dieser Protest des vierfiissigen Zeugen machte einen \nsolchen Eindruck, dass die Forderungen der Polaire von den \nRichtern anerkannt wurden. R \n \n\nDichter in der Yerbanniin; \n \n\n■ i \n \n \n"
}