{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "12",
        "NewspaperNumber": "073",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Untersuchungsrichter tf Attentate \nProzess gegen die „Rote Fahne“ / Wer verübte den Bombenanschlag auf den Reichstag? \nDie Klage der Reichswehr \n \n \n\n \n\nVor «lern Schöffengericht Berlin-Mitte uut*r dem Vorr-ilz de» \nLuudgrriehtsdirektor» Rileker -leben heate nicht weniger af» \nsechs Prozesse gegen die „Rete Fahne\", d. h. gegen Ihre versnt- \nwortlicbeu Redakteure Firl und Steinecke, an. \n!o dem ersten Prozess handelt es sich um eine Anklage wegen \nAufforderung zu Gewalttätigkeiten anlässlich des Rohrleger- \nstreiks. Damals hatte die „Rote Faliuo\" geschrieben, die Strei \nkenden sollten die Streikbrecher auf bolschewistische Art an der \nArbeit verhindern. Es erfolgte in dieser Anklage eine Verur \nteilung des Angeklagten Firl zu 300 Mark Geldstrafe. \nZwei weitere Prozesse betreffen Beleidigungen des Polizei \npräsidenten durch die „Kote Fahne“, und zwar bandelt es sieb \nhier um die Bombenattentatsaffäre, besonders um \ndas Bomhcnatleutat auf das Koicbstagsgebüude, \nIn mehreren Artikeln hatte die kommunistische Zeitung ge \nschrieben, das« Zörgiehel ein Mitwisser der Bombeuattentate \nsei, ausserdem, dass das Bonibenattentat auf das Reichstags \ngebäude ein Lockspitzelmanöver der Abteilung la des Polizei \npräsidiums sei. In einem weiteren Artikel hatte die „Rote \nFahne“ dann geschrieben, sie sei in der Lage nachzuweisen, \ndass die politische Polizei, obwohl sie zwei Wochen vor dem \nAttentat auf das Reichstagsgebäude bereits unterrichtet \nworden wäre, es abgelehut habe, den Spuren nach \nzugehen. Der Vertrauensmann sei ein ehemaliges Mit \nglied der nationalsozialistischen Partei, lieber diese Behauptung \nentspinnt sich in der heutigen Verhandlung eine längere Debatte. \nRechtsanwalt Dr. Apfel, der Verteidiger der beiden Angeklagten, \nwar bereit, den Wahrheitsbeweis für diese Behauptungen zu \nführen. Er beantragte, den Zeugen Lessenthin zu laden, auf den \nin dieser Information Bezug genommen worden sei. Staatsanwalt- \nschaftsrat Dr. Liehbolz erklärte dazu: Da» Attentat auf da« \nReichstagsgebäude sei Gegenstand eingehendster Ermittlungen \ngewesen. Die Gruppe Timm, die als Täter in Frage kam und \nseinerzeit verhaftet worden sei, sei lediglich durch Lessenthin \nbelastet worden. Die Ermittlungen über die Persönlichkeit des \nZeugen Lessenthin hätten aber ein derart ungünstiges Bild er- \n \n\nDie Sprengstoff-Interessen \ndes Sowjet-Beauftragten \nHaussuchung beim Münchener Handelsvertreter \n \n\ngeben, dass grosse Zweifel au der Glaubwürdigkeit diese« Zeugen \näufgetreten seien, und der Untersuchungsrichter, Landgerichts \ndirektor Masur. in Uehereinstimmung mit der Staatsanwalts« halt \nsich nicht hätte entschliesseu können, die Gruppe Timm weiter \nin Untersuchungshaft zu behalten. Selbst wenn er (der Staats \nanwalt) unterstelle, dass der Zeuge Lessenthin die Polizei unter \nrichtet habe, sei daraus nichts zu schliesseu. Rechtsauwalt Dr. \nApfel erklärte aber, trotzdem auf dieseu Zeugen nicht verzichten \nzu können. \nNach kurzer Beratung vertagte das Gericht die Verhand \nlungen. Zum neuen Termin soll der Untersuchungsrichter, Land \ngerichtsdirekter Masur, der Kriminalassistent Brühl und der \nZeuge Lessenthin geladen werden. \nDer nächste Prozess bezog sich auf eine ganze Reihe von Be \nleidigungen, die darin erblickt werden, dass die „Rote Fahne“ \ngegen das Reichswebruiinisteriuni und die ihm unterstellten \nKommandos den Vorwurf erhob, mit den Bomhenatteutäteru und \nmit der 0. C. in enger Verbindung zu steheu. Da Ver- \ngleicbsverbandlungen mit dem „H Uhr-Abendblatt“ schweben, \ndas ähnliche Vorwürfe erhoben hatte, erklärte der Vertreter \nder Anklage sich prinzipiell dazu bereit, bei zuständiger Stelle \ndarauf hinzuwirken, dass ein Vergleich auch mit der „Roten \nFahne“ zustande komme. \nDanu wird vom Gericht \nder Untersuchungsrichter tu der Bomheuattenfatsaffäre, Land \ngerichtsdirekter Masur, vernommen, \ndem inzwischen Aussagegenehmigung erteilt worden ist. Er ver \nneint die Frage des Vorsitzenden ob Reichsweb rangehörige \nVerbindung mit den Bombenattentätern hätten Es handelt sich \nbei der Bonibenattentäteraffäre um eine reine Bauernbewegung, \ndie von Schleswig-Holstein ihren Ausgang nahm. — Vor \nsitzender: Ja, aber die Angeklagten behaupten, das \nReichswehrkommando in Kiel habe diese Bewegung organisiert \nund bewaffnet. — Zeuge: Es war eine Bewegung, die auf \nGrund der Steuersabotage entstand \nDer Untersuchungsrichter teilte weiter mit, dass \ndie ersten Sprengstoffe von einer Dresdener Fabrik auf Grund \nvon vorgelegteu amtlichen Erlaubnisscheinen zum Stubben \n \n\nroden und audereu ländlichen Notwendigkeiten abgegeben \nwurden. \nDer Führer in der ganzen Bewegung schiene ein gewisser Klans \nHein zu sein. Späterhin für die schweren Attentate wurde dauu \ngestohlener Sprengstoff verwendet, und zwar wurde die Spreng \nkammer eines Bergwerks in der Nähe von Mülheim erbrochen, \nund die dort gestohlene Menge wurde an der dänischen Grenze, \nwie von den Behörden ermittelt, versteckt. In einer geheimen \nBombeufabrik in Altona wurden dann diese Sprengstoffe zu \nBomben verarbeitet. \nIrgendwelche Anhaltspunkte dafür, dass die Reichswehr die \nAttentäter mit Sprengstoff versorgt habe, bestehen nicht. \nV ors. : Hängt das Attentat auf den Reichstag mit dieser \nBauerubewegnng zusammen, und welchen Zweck« sollte es- \nhaben? — Zeuge: Mir schien es, dass \ndas Attentat auf das Reichsfagsgebäude eine Art Kon \nkurrenzunternehmen zu den Bnuernattentuteu \nist (Grosse Heiterkeit.) Es fällt au sich aus dem Rahmen. Die \nBombe scheint aber aus derselben Fabrik zu stammen, wie die \nbei den anderen Attentaten verwendeten, eben aus der Altona«'r \nBombeufabrik. Mau schliesst also aus dieser Tatsache, dass die \nReichstagsattentäter mit den anderen teils überführten Atten \ntätern sehr enge Beziehungen hatten. \nVors.: Also Reichs weh rangehörige haben den Bombeuatteu- \ntätern auch keinerlei Anregung gegeben? — Zeuge: Nein, \nmeiner Meinung nach waren es Klaus Hein, der Führer der \nBauernbewegung, ein erprobter Putschist, der schon in Mexiko \nan Putschen teilgenommen hat, und Herbert Volk, ein ehemaliger \nOffizier. — Recbtsanw. D r. Apfel: Haben sieb Anhalts \npunkte dafür ergeben, dass irgendwelche Bombenattentäter der \nOrganisation Consul angehörten oder ihr nahe standen? — \nZeuge: Es hat sich nichts dafür ergeben, dass die Organi \nsation C. in dieser Bewegung eine Rolle spielte. \nRechtsanwalt Dr. Antel erklärt sich nun bereit, der „Roten \nFahne“ einen Vergleichsvorschlag zu machen, der einem förm \nlichen Dementi ihrer damaligen Behauptungen gleichkommt. \n \n\nYoung-Plan besser als Dawes-Krise \nDie Reichstags-Aussprache über die Young-Gesetze — Dernburg über die Vorteile des Neuen Plans \n \n \n\n \n \n\n \n\nDie „Rote Fahne“ berichtet unter der Ueberschrift „Polizei \noborfällt Sowjptvertretung“, dass die Münchener Kriminalpolizei \nui den Geschäftsräumen des Münchener Beauftragten der russi \nschen Handelsvertretung eine Haussuchung vorgenonmion hat \nWie wir hören, bat sich der Münchener russische Handelsver \ntreter des Vergehens gegen das Sprengstoffgesetz schuldig ge \nmacht, indem er einer Nürnberger Firma Sprengstofflioferungen \nunbot. Die polizeiliche Untersuchung hatte auch nicht das Ziel, \nin seiner Wohnung selbst Sprengstofle zu finden, sondern die \nGeschäftskorrespondenz sicher zu stellen, um den Umfang seiner \nSprengstoftgeschäfte festzustellen. \n \n\nKeine Abschaffung der U-Boote \nNur Massnahmen zur „Vermenschlichung“ \nLONDON, 12. Februar. (W. T. R.) \nDer Verlauf der gestrigen Vollsitzung der Flotteukouferenz \nhat keine Ueberraschung gebracht. Da Frankreich und Japan \nan ihrem Standpunkt unbedingt festhalten, ist von der gegenwär \ntigen Konferenz eine Abschaffung der Unterseeboote, wie sie von \nEngland und Amerika befürwortet wird, nicht zu erwarten. Es \nist nur mit einem Kompromiss in Gestalt eines Abkommens gegen \neinen „unmenschlichen U-Bootkrieg“ und vielleicht mit einer ge \nwissen Einschränkung der Zahl und der Grösse der Unterseeboote \nzu rechnen. \n \n\nMADRID, 12. Februar. \nPfimo de KiveTa hat Spanien verlassen und Ist nach Menten \ngereist, nm dort, wie er selbst in seiner Abschiedsholschaft von \nder Grenze ans sagt, seine etwas in Unordnung gekommenen \nNerven zu kurieren. Ho erfreulich e» ist, wenn kranke Menschen \n» insehen, dass sie leidend sind, so bedauerlich iat es, dass ein \nnervenkranker Mann bis vor kurzem die Geschicke seines Vater \nlandes diktatorisch bestimmen durfte. \nAllmählich werden immer mehr Dinge bekannt, die wenig \nsympathische Schlaglichter auf die Verwaltung Spaniens unter \nder Diktatur werfen. Die Regierung vermeidet im allgemeinen \nalles, was die Diktatur belasten könnte, um nicht gleichzeitig \nmit dem Hass gegen sie auch die Abneigung gegen die Krone \nzu nähren, die sie mehr als sechs Jahre lang geduldet und \ngestützt hat. \nPrimo' du Rivera sagt in seinem Abscbiedsgruss an seine \nGetreuen, dass er für einige Zeit ins Ausland gehe und io vier \nWochen geheilt zu sein hotte. In unterrichteten Kreisen be \nhauptet man, dass der gestürzte Diktator aber vielleicht recht \nlange Zeit jenseits der Grenzpfähle bleiben würde. \nDie vier Millionen Peseten, die vor einiger Zeit lür ihn als \n.„Nationalspende'' gesammelt worden waren, hatte er vor \nsorglich schon vor seinem Sturz nach dem Ausland ver \nschoben, zur gleichen Zeit, als seine Regierung in Spanien \ngegen die Kapitalflucht donnerte, die den Sturz der spani \nschen Valuta beschleunigte! \n \n \n\n \n\nIm Reichstag wurde heute die erste Beratung der mit dem \nYoung-Plan zusammenhängenden Gesetzentwürfe fortgesetzt. \nAbg. Dr Dernburg (Dem.) weist darauf hin, dass der Young- \nPlan nicht nur einen grossen Fortschritt gegenüber der Dawes- \nRegelung, sondern auch gegenüber allen vorhergehenden Ao- \nkommen bedeute. Die Gläubiger seien jetzt lebhaft an einem \nweiten Markt für deutsche Ausländsanleihen und an billigen \nZinsbedingungen für Deutschland interessiert. Der Redner \nschildert dann \nden Zustand, der bei Herbeiführung einer Dawes-Krise \neintreten würde. \nSie würde mindestens iüuf Jahre dauern und mit entsetzlicher \nWucht das Wirtschaftsleben vernichten, ohne dass irgendein \nDauererfolg erzielt werde. Wenn Deutschland dann zusammen- \nbreche, habe es vielleicht weniger zu bezahlen, aber es sei auch \nunverhältnismässig ärmer. Am Ende siehe dann vielleicht wieder \nein Young-Plan, aber mit Kontrollen und Sanktionen. Das sei \ndas Rezept, das die Rechte zum Heil des Vaterlandes empfiehlt. \nAuch unsere Gegner bleiben mit schweren Aussen Verpflich \ntungen gegen Amerika belastet, die jetzt auf Deutschland abge \nbürdet sind. Darüber hinaus tragen sie wie wir die schwere \nLast der Kriegsbeschädigten, die mehrfach so gross ist wie in \nDeutschland. Diese Last trägt überall zur Wirtschaftskrisis bei. \nDeshalb drängt die gesamte Situation zu internationaler \nZusammenarbeit. Der Young-Plan ist weder eine vollstän \ndige noch endgültige Lösung. \nMit diesen in ihm selbst enthaltenen Einschränkungen kaun \nDeutschland, ohne an seiner Ehrbarkeit Einbusse zu erleiden, \n \n\nDas Geld, das ursprünglich zum Ankauf eines Wohnhauses für \nden angeblich so armen Diktator gesammelt worden war, sollte \nnach Primo de Riveras eigenen Angaben in der National \nversammlung lür den Erwerb eines Hauses verwendet werden, \nIn dem er selbst im Oberstock wohnen wollte, während die \nUniön Patriötica und seine Bürgerwehren im Unterstock ihre \nBureaus haben sollten. Aber auch die Pläne eine» Diktators \nkönnen sich wandeln, wenn er zum Privatmann wird. Jetzt \nbraucht er die Millionen eben allein. \nDer Ministerrat beschloss, dem Aussenminister die Aus \narbeitung eines königlichen Dekrets zu übertragen, das die \nAuflösung der jetzt amtierenden und die Zusammenstellung \nneuer lokaler Selbstverwaltungskörper verfügen soll. Ferner \nwurde dem ehemaligen Ministerpräsidenten Sancbez Guerra die \nGenehmigung erteilt, demnächst einen politischen Vortrag zu \nhalten, der durch Radio in ganz Spanien verbreitet werden soll. \nDas Datum des Vortrages wird noch bestimmt werden. Der \nVortrag Ist gedacht als die Einleitung einer grossen Kampagne \nzur \nGründung einer neuen linksbürgerlicheu Partei, \ndie die Einberufung eines verfassungsgebenden Parlaments auf \nihre Fahne schreiben soll. \n* \nGeneral Primo de Rivera ist, wie der „Paris Midi“ meldet, \ngestern in Paris eingetroffen und in einem Hotel abgestiegen, \ndessen Name gebeimgehalten wird« \n \n \n\n \n\nden Plan unterschreiben. Der Redner stimmt der Auffassung \ndes Zentrums zu, dass mindestens gleichzeitig mit dem Plan eine \nOrdnung der deutschen Finanzen vorgenomraeu werden muss. \nOhne einen ausgeglichenen Etat gibt es auf die Dauer keine, \nesuude Währung. Die Stellungnahme der Rechten kennt \neinerlei internationale Zusammenhänge und führt dazu, dass \ndas deutsche Volk weiter verelendet. \nAbg. Dr. Hoetzsch (Christlicbuat. Arb.-Part.) Ich lehne es ab, \nden als antinational zu bezeichnen, der anders denkt als ich. \n(Beifall). Dass die im Young-Plan Deutschland auferlegte Last \nzu schwer ist, darüber besteht keine Meinungsverschiedenheit. \nDie Berechnung ist im Gegensatz zu der Zusage des Rawes- \nPlans nicht erfolgt auf grund einer Untersuchung der wirt \nschaftlichen Leistungsfähigkeit Deutschlands, auf die wir An \nspruch hatten, sondern mit Rücksicht auf die Verbindung von \nReparationszahlung und interalliierten Schulden. Weil auf dies«' \nWeise die Last zu schwer geworden ist im Verhältnis zur deut \nschen Leistungsfähigkeit, weil dazu noch die Revisiousmöglich- \nkeit gegenüber dem Dawes-Plan sehr vermindert ist, darum \nlehnen wir den Young-Plan ab. Sanktionsmöglichkeiten ent \nhält dieser Plan nicht. Wenn der französische Ministerpräsident \nsich in dieser Frage in Meinungsverschiedenheiten mit Deutsch \nland befindet, dann nehme ich die Partei meines Vaterlandes. \n(Beifall). \nDurch das \nAbkommen mit Polen \nwird das Versailler System stabilisiert auch in bezug auf Polen, \nGegen das deutsch-polnische Abkommen sprechen die Ertah- \nrungen, die bisher mit den feierlichen Zusagen dar polnischen \nRegierung gemacht worden sind. Dadurch\" w ürden auch die \nzahllosen Rechtsbrüche Polens nachträglich legalisiert werden. \nIn diesem Hause befindet sieb niemand, der sich mit der pol \nnischen Grenze abfinden würde. Die besten politischen Köpfe \nsollten sich zusammensetzen und prüfen, wie wir zu einem guten \nZusammenleben mit Polen kommen können. Wir können nicht \neinsehet), warum das Polen-Abkommen mit dem Young-Plan \nuntrennbar verknüpft sein soll. \n* \nDer Reichspräsident empfing heute vormittag 11 Uhr den \nReichskanzler und später, nach der offiziellen Antrittsaudieuz \nden neuen amerikanischen Botschafter Sackeit, den Re ich.-- \naussenminister Curtius, beizte zu einem informalorischen Vortrag \nüber die politische Lage, soweit sie mit dem Y’oung-Plau und \nden damit verbundenen Abkommen und Gesetzen in Verbindung \nsteht. \n \n\nSchluss im Renaissance-Theater \nIm Renaissance-Theater ist sozusagen verfrühter Saisou- \nschluss. Man hat in den letzten Wochen mancherlei von den \nfinanziellen Schwierigkeiten der Direktion Hartung gehört. Noch \nvor wenigen Tagen hiess es, Hartung habe wieder \nGeldgeber gefunden und das kleine hübsche Theaferchen \nin der Hardenbergstrasse sei für eine Weile saniert. Das \nwar ein schöner Traum, nicht weiter. Hartung hat \ndurch allerlei Abkommen mit Abonneutenorganisafionen \nsich noch zu retten versucht, ist aber dabei mit den \nInteressen der „Reibaro“ kollidiert. So sah er jetzt keine Mög \nlichkeit der Fortführung seiner Direktion mehr. Mit dem \nheutigen Tage haben daher die Aufführungen aufgehört. \nHartung ist ähnlich wie Piscator daran gescheitert, dass sich \nmit seinen künstlerischen Fähigkeiten und iutensioueu nicht \nein genügendes geschäftliches Talent verband. Vielleicht war \nsein Ehrgeiz zu gross für die Möglichkeiten des nur 600 Zu \nschauer fassenden Theaters. Das vorläufige Ende des Renaissance- \nTheater» ist jedenfalls ein weiteres Symptom der derzeitigen \nBerliner Theaterkrise, \n \n\nPrimo mit MilHonen-Reisekasse im Ausland \nDer gestürzte Diktator will an der Riviera »eine Nerven pflegen — Wa* au» einer „National- \nspende“ werden kann i • "
    }
}