{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "12",
        "NewspaperNumber": "073",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der wissenschaftlich erforschte Lehrling \nWie das Institut für industrielle Psychotechnik die Arbeit rationalisieren will / 15 Prozent Arbeits \nkräfte werden gespart / Intelligenzprüfung / Steigerungsfähigkeit des Absatzes \n \n \n\n \n\nDer ungeheure Kräfteverbrauch, den das Tempo unserer Zelt \nmit sieb bringt, und die unbedingte Notwendigkeit, in unserer \nschwierigen Wirtschaftslage jede Kraft am richtigen Platze zu \nbeschäftigen, bat dazu geführt, dass auch die Wissenschaft sich \nmit diesen Problemen befasst hat. Einer der Zentralpunkte \ndieser neuartigen Wissenschaftlertätigkeit ist das Institut für in \ndustrielle Psychotechnik an der Technischen Hochschule in Char \nlottenburg, das an der Rationalisierung deutscher Arbeit wohl \nden intensivsten Anteil hat und ln seiner Führerstelluug nicht \nnur bahnbrechend wirkte, sondern auch heute unserem Wirt \nschaftsleben den stärksten Impuls in Rationalisierungsfragen \nvermittelt \nlieber den Aufgabenkreis und Ziele dieses Institutes machte \nsein Leiter, Professor Dr. W Moede, folgende Ausführungen: \n„Es hat eine Zeit gegeben — und sie liegt noch gar nicht allzu \nfern — da war' es in vielen Kreisen Sitte, dass der Sohn die \nArbeit des Vaters fortführte gleichgültig, ob der Sohn die Fällig \nkeiten und Veranlagungen des Vaters geerbt hatte oder nicht \nMan hätte es als Sünde betrachtet, wenn der Sohn sich geweigert \nhätte, in die gleichen Fusstapfen einzutreten, selbst wenn er sich \nvollkommen darüber klar war. dass seine persönlichen Fähig \nkeiten ihn auf ein ganz anderes Gebiet wiesen. Die Folge da \nvon war, dass eine ganze Reibe von Menschen nur widerwillig \nihrem Berufe nachgingen und infolgedessen auch ungeheure \nQuanten von Leistungsenergien unbenutzt verschleudert wurden, \nweil nur die Freudigkeit eine Ausnutzung der positiv vorhan \ndenen Energien gestattet. \nDie Zeiten sind anders geworden und damit haben sich auch \ndie Anschauungen gewaltig geändert Die Not der Zeit er \nfordert gebieterisch, dass wir rationell arbeiten, dass jede Kraft \nentsprechend ihrer Fähigkeit auch an d< n Platz gestellt wird, \nan dem sie die ihr innewohnenden Fähigkeiten auch hundert \nprozentig verwerten kann, dass jeder ei izelne durch die Be \nschäftigung, die seiner individuellen Persönlichkeit entspricht, \nauch die daraus resultierende Arbeitsfreu le zu nutzen imstande \nist. Wenn wir in der Lage sind, eine Ai beit in der Hälfte der \nfrüher benötigten Arbeitskraft durchzufül ren, so ist es unsere \nPflicht, diese neuere, rentablere Metho le einzuführen. Wir \nkönnen uns bei unserer heutigen Wirts - haftslage keine Ver \nschwendung von Energie, Zeit und Geld gestatten und es ist \nAufgabe der Wissenschaft, neue Wege tu einer rentableren \nArbeit zu weisen. \nUm Verwechslungen verzubeugen, ist es aber notwendig, \ndarauf hinzu weisen, dass Arbeitsphysiologie und Psychotechnik \nzwei getrennte Geriete sind, die ihre Erfahrungen wohl gegen \nseitig austauschen müssen und sich gegenseitig befruchten, aber \nihre eigenen Wege gehen. Der Arbeitsphysiologe prüft die \nphysiologischen Vorbedingungen der Arbeit, also die körper \nliche Leistungsfähigkeit und die zweckmässigste Ausnutzung \nder körperlichen Organe; der Psychotechuiker dagegen prüft die \ngeistigen Funktionen des Arbeitenden, um festzustellen, ob der \nBetreffende sich für einen bestimmten Platz eignet und in der \nLage ist, die Arbeit, die von ihm erwartet wird, geistig zu \nleisten. \nDas Institut für industrielle Psychotechnik. das als erstes die \nsystematische Durchführung und Erforschung neuer Arbeits \nmethoden ausarbeitete und Prüfungsnormen feststellte, hat sich \nso eingebürgert, dass fast alle grossen Unternehmungen wie \nReichsbahn, Post: Reichswehr und grosse Industriefirmen nach \nden gleichen Grundsätzen eigne Prüfstellen eingerichtet haben. \nDie Erfolge lehren, dass alle Betriebe mit etwa 15 Prozent \nweniger Arbeitskräften auskommen können, sofern eine gute \nAuslese und Arbeitszuteilung der Stellenbewerber im Betriebe \nvorhanden ist. Die Entlassungsstatistik, die Produktionsweise, \ndie Lohnzettel, der Kraftverbrauch, die Zusammenarbeit der \nBetriebsstellen in all den Werken, in denen eine psyche- \ntechnische Eignungsprüfung der Bewerber eingeführt ist, geben \n \n \n\n \n\nIndische Architektur in Paris \nHit die International Kolonials'haa wird in yinccnr.cs bei Pani \nein indiiehcr Tempel gebaut \n \n\neinen untrüglichen Beweis für den Nutzen psychetechnischer \nMassnahmen sowohl für den Betrieb wie auch für seine Ange \nhörigen, ihren Berufserfolg und ihre Berufsfreudigkeit. \nDie Rationalisierung des Arbeitswesens bringt es mit sicn, \ndass immer wieder neue Berufsgruppen wissenschaftlich be \narbeitet werden. Zuerst waren es nur die jugendlichen Arbeiter \nder mechanischen Industrien, dann wurde das Arbeitsfeld aus \ngedehnt auf Handwerk und Kleinbetriebe, auf die Schneide \nrinnen, Verkäuferinnen, Putzmacherinnen usw., um allmählich \ndas ganze wirtschaftliche Leben zu erfassen. Während aber in \nAmerika die Eignungsprüfungen vorwiegend auf der Grundlage \nvon Intelligenzprüfungen aufgebaut sind, prüft man in Deutsch \nland anders, und zwar untersucht man den Bewerber auf alle \nberufswichtigen Seiten seiner Veranlagung. \nNehmen wir z. B. den Fall an, dass ein .Junge, der Ostern die \nSchule verlässt und Schlosser werden soll, sich dieser Prüfung \nunterzieht. (Der Begriff ..Prüfung'* schreckt viele ab. aber es \nhandelt sich hier gar nicht um den gewohnten Begriff, denn das, \nwas der Junge in der Schule gelernt hat kommt bei dieser \nPrüfung kaum in Frage.) Er wird also zunächst durch eine \nReihe von geschickt gestellten Fragen auf seine allgemeine \nIntelligenz untersucht werden Dann werden die verschiedenen \nFunktionen der Sinnesorgane auf ihre Reaktion untersucht «;jd \ndaran schliesst sieb die Prüfung der Raumanschauung. Um seine \ntechnischen Fähigkeiten festzustellen, wird man ihm ver \nschiedene problematische Fragen stellen, die sich auf irgeid \neinen Arbeitsvorgang beziehen Die Geschicklichkeit seiner \nHand wird geprüft werden. Es stehen zu allen diesen Versuch *.n \neine Menge sinnvoll konstruierter Maschinen zur Verfügung, an \ndenen sich ohne weiteres der Grad der Fähigkeit abmessen lässt \nAn einer Maschine muss z. B. der Junge einen Bolzen einführen \nund sich die Grösse des Widerstandes genau merken, so dass \nman bei der Wiederholung des Experimentes das Feingefühl d>r \nHand erkennen kann. Oder es wird ihm ein Drahlhaken vtr- \ngelegt, wie man ihn zum Aulhängen von Papier benutzt. Er muss \nihn sieb genau an sehen und bekommt dann ein Stück Draht ln \ndie Hand, das 15 Prozent länger ist als zur Herstellung dieses \nHakens nötig. Den muss er mit Hilfe einer Flachzange oder \nfreihändig (das steht in seinem Belieben) den Haken nachbiegen. \nohne ihn zu berüi ren. Auf diese Weise wird die Geschicklich \n \n\nkeit der Hände und des Augenmasses geprüft. Durch die Summe \nalle dieser einzelnen Versuche lässt sich dann mit Leichtigkeit \nfeststellen, in welchem Masse sieh der Junge für diesen Beruf \neignet \nOder, um ein anderes Beispiel zu nehmen: Soll ein Junge \nkaufmännischer Lehrling werden, so wird er ebenso zunächst der \nallgemeinen Intelligenzprüfung unterzogen. Dann wird seine \nspezielle kaufmännische Intelligenz geprüft. Er muss zeigen, \nob er Dispositions- und Organisationsgabe besitzt, ob er Werhe- \ntalent hat ob er in der Lage ist eine gute Reklame von einer \nschlechten zu unterscheiden Dann wird seine Art zu sprechen \nund sieh auszudrücken, unter die kritische Lupe genommen. Er \nwird auch zeigen müssen, ob er über Typenbeobachtung verfügt, \num später dem jeweiligen Käufer das anbieten zu können, was \ndem Geschmack dieses Typs entspricht. Ein Verkaufsgesprädi \nwird experimentell versucht, und aus der Summe aller dieser \nEinzelergebnisse entsteht dann das Bild, wie weit sieb der Jungo \nzum kaufmännischen Berufe eignet \nSo sind fast für Jeden Beruf schon die zweckmässigsten Prüf \nmethoden ausgebildet. Ein junges Mädchen, das Schneiderin \nwerden will, muss natürlich nach ganz anderen Gesichtspunkten \ngeprüft werden wie der Junge, der den Sehlosserheruf ergreift \nHier wird die Geschicklichkeit der Hand und das Fingerspitzen \ngefühl eine wesentlich^ Rolle spielen, und auch dafür hat man \nbestimmte Apparate So bekommt z B. das Mädchen eine mit \nNägeln gespickte Kugel in die Hand und muss diese Nägel mit \neiner Schnur möglichst schnell umwickeln, so dass jeder Nagel \neinmal umwickelt ist. \nDie Fülle dieser Beispiele Hesse sich noch lange weiler- \nfilhren. aber sie mögen genügen, um zu zeigen, dass jeder Beruf \nauf seine spezifische Eigenart hin geprüft wird. Nach den \ngleichen Grundsätzen richten dann die grossen Unternehmungen \nihre Anlernstellen ein. die so gut funktionieren dass eine Herab \nsetzung der Anlernzeit um 40 bis 50 Prozent möglich war. \nNeben dieser Tätigkeit als Prüfstelle führt das Institut auch \nRationalisierungsstudien für einzelne Betriebe aus und verfolgt \ngenau die praktischen Auswirkungen. Es gib! Reklamegutachten \nab und Markt- und Verkaufsanalysen. Die Steigerungsfähigkeit \ndes Absatzes wird untersucht und „rlurcbgearbeitet bis zur Fest \nstellung des besten Verkaufsgesprächs'*. Dr. W. M. \n \n\nDer Pazifik als russisches Binnenmeer \nWie Alexander /. Amerika erobern wollte — Jahrhundert-Erinnerungen, von denen niemand \nmehr weiss — Die Russenfestung bei San Francisco — Russische Forscher in der Südsee \n \n\nDer russische Geograph A. Massainow befindet sich zurzeit \nauf Reisen in der Südsee, die nach dem fast unbekannten Plan \ndes Zaren Alexander !. vor 100 Jahren einem russischen Kolonial \nreich angehören sollte. Massainow ruft Erinnerungen an die be \ndeutenden Entdeckungen russischer Seefahrer wach und erzählt \nvon den weitreichenden Plänen russischer Weltpobtik. die, wären \nsie Wirklichkeit geworden, das Bild der Welt anders gestaltet \nhätten. Nach Massainow kann es nicht zweifelhaft sein, dass \nwenn Alexander I. im Jahre 1825 nicht gestorben wäre, be \ndeutende Inselgruppen im Pazifik russischer Kolonialbesitz ge \nworden wären. Der Zar hatte seine Blicke sogar auf Kalifornien \ngerichtet, wo er im Jahre 1812, zur Zeit des Krieges mit \nNapoleon, vierzig Meilen von San Francisco entfernt, die Festung \nSlawiansk erbauen liess. Dieses Bollwerk russischer Macht an \nder herrenlosen Küste des damals noch in spanischem Besitz be \nkindlichen Kolonialreichs hielt ganz Amerika im Bann, was man \nbeule vollständig vergessen hat. Die Expeditionen der russischen \nAdmiräle Krusenstern im Jahre 1804 und ßellinghausen 1819—21 \nnach den Karolinen waren vom Zaren persönlich organisiert \nEine ganze Reihe von Inseln in der Südsee wurde von russischen \nForschern entdeckt. Der Admiral Rimsky Korsakow entdeckte \nachtundvierzig Inseln, Krusenstern uud Rellinghausen standen \nihm nicht nach \nAlexander I. träumte von einer russischen Südsee; die er als \nMittelmeer der Zukunft zu bezeichnen pflegte. Seine weit- \n \n\nVom Heiratsmarkt \nHeiratsannoncen unterscheiden sieb von Geschäftsinseraten \nnur durch den Gegenstand. Im übrigen müssen sie genau wie \nAngebote rein geschäftlicher Natur durch möglichst vorteilhafte \nDarstellung des Gebotenen zu wirken suchen oder der Phantasie \ndes Kunden lockende Anregung bieten. Zwei Heiratsinserate. \ndie einer führenden deutsch-schweizerischen Zeitung entnommen \nsind, gehören sicher zu den originelleren Versuchen dieser Art. \nDie eine lautet: \n„Mutter-Auftrag. \nFür Tochter, sehr hübsch, feinsinnig und liebenswürdig, \nmit bester Kinderstube, sehr vermögend. Haus- und Villen \nbesitzerin, welche früher der König bewohnte usw., suche ich \ngeeigneten Lebensgefährten.“ \nHier wird wirklich etwas Einzigartiges geboten! Eine Haus \nund Villenbesitzerin, welche früher der König bewohnte, er \nscheint nicht alle Tage auf dem Heiratsmarkt. Welche Gelegen \nbell für unentwegt köuigstreue Männer. \nDas zwei’“ Inserat führt dramatisch packend ins See \nmännische: \n„Heirat. \n8.0. S. 8.0.8. \nUnbemannte, elegante Jacht irrt ziellos im Lebensozean \nherum. Welcher kühne Steuermann vermag sie zielsicher in \nden reitenden Hafen der Ehe zu steuern ?“ \nDringender kann man's nicht machen Hoffentlich funkt die \nelegante Jacht nicht vergebens und kann recht bald den er \nsehnten kühnen Steuermann an Bord nehmen, ohne dass er “rsl \ngeuiülloe fragt: „Wie steht’s mit der Ladung?“ W. R. \n \n\npolitischen Pläne gingen noch weiter. Nachdem Alaska dem \nrussischen Riesenreich bereits einverleibt war, darbte der Zar \ndaran, sich Mexikos zu bemächtigen und dann in Kalifornien \nfesten Fuss zu fassen. Russland hätte dann nicht nur die asia \ntische, sondern auch die amerikanische Küste des Pazifik be \nherrscht. f)er Grosse Ozean wäre zu einem russischen Binnen \nmeer geworden. Diese Pläne des Zaren bereiteten dem nach \nmaligen Präsidenten der Vereinigten Staaten. John Adams, der \nvon 1810 bis 1814 als Botschafter der Union in Petersburg weijje, \nnicht wenig Kppfzertjj-ecben. Seine diplomatischen Berichte nach \nWashington unterstrichen die unerhörte Hartnäckigkeit des russi \nschen Expansionsdranges am Stillen Ozean. Der Reichskanzler \ndes Zaren, Graf Rumianzew, erklärte dem amerikanischen Bot \nschafter, dass Russlands Pläne darauf hinausgingen, die ganze \nKüste des Stillen Ozeans bis zum Fluss Columbia in Besitz zu \nnehmen. Nach dem Grafen Rumianzew ist übrigens eine Insel \nin der Südsee benannt Auf alten Karten findet man viele Süd \nseeinseln mit russischen Namen bezeichnet Ein Held aus dem \nnapoleanischen Feldzug, General Rajewsky. sowie die Kaiserin \nElisabeth haben zwei Inseln der Pomotu-Gruppe ihren Namen \ngegeben. Die russischen Expeditionen im Stillen Ozean sind \naufschlussreiche Kapitel aus der Geschichte eines jungen Sleppen- \nvolkes, das bereits vor hundert Jahren den Zugang zur Seo \nsuchte und statt dessen die Sandwüsten Mittelasiens uud die \nmongolische Einöde fand. \n \n \n\n \n\nEin Kasten für Ideen \nDer chinesische General Tschanggeinwu, der jetzige Gouver \nneur von Peking, ist ein vielbeschäftigter Herr und kann daher \nnicht alle die empfangen, die ihm etwas mitzuteilen haben Utu \naber nicht der vielleicht sehr wertvollen Anregungen verlustig \nzu gehen, die ihm die abgewiesenen Besucher über die bessere \nVerwaltung uud Verschönerung der Stadt oder sonstige Regie- \nrungsmassnahmen mitteilen könnten, hat er an den Ecken der \nHauptstrassen von Peking Kästen anbringen lassen, auf denen \ngeschrieben steht: „Für Ideen!'\" Jeder Weltverbesserer und au \nEinfällen reiche Kopf Findel also die bequemste Gelegenheit, um \nseine Gedanken in schriftlicher Form dem Oberhaupt der Stadt \nzu übermitteln; er braucht seine Ideen uur auf zu schreiben, in \neinen Umschlag und dann in einen der Kästen zu stecken Ob \nder chinesische General den so erhalteten Vorschlägen ancü \ngenügende Beachtung schenken wird bleibt abzuwarten; jeden \nfalls aber ist die Einrichtung empfehlenswert: denn auch bei \n»ns fehlt es vielfach an guten und praktischen Ideen. B. \n \n\n„Das deutsche Lied unserer Zeit“ lautot das Thema dreier Vor \nträge mit musikalischen Erläuterungen, die von der Volksbühne E. v. \nin) Biirgersaal des Rathauses- veranstaltet werden und von denen der \nerste am heutigen Mittwoch stattfindet. (Die nächsten: Mittwoch, \n>!>.. und Mittwoch. 2<>. Februar, jeweils CO Ehr). Sie werden bestritten \nvon Professor Leo Kcstenhcrg, Professor Dr. H. J. Moser und Ida. \nHardt zur Mieden. Einlasskarten für jeden Vortragsabend 1 Mark am \nSaaleingang. \n \n\nVerantwortliche Hodnkteuro für Politik Feuilleton und die Beilagen: \n\\ 1 f r e d ’■! (i I I e i H e p p tüi fl ros- ||. ihn und den übrigen Teil des \nHiatlos U ■ i n r i r i H e p p • n h e ■ m e r . für den Inseratenteil Bruno \nScholz «’mtllrh in liorlin lür unverlangt elngesandt* \nManuskript- idierrinimf die hvrtnktio ;< -*u V-rantwcitUü*. \nDrtrl; und Vwtag: Rudel! Slsssa. Bcirliu. \n \n \n"
    }
}