{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "13",
        "NewspaperNumber": "074",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "w \n \n\n\\ \n \n \n\n \n\nKARDINGS K.V.G.-Fradt \nBeleidigungsprozesse gegen die „Rote Fahne“ / Kein Sklarek-Pelzmantel für die Stadträtin Weyl \n \n\nIm Zusammenhang mit einer Serie von Beleitligting«- \nprozessen, die gestern gegen die beiden verantwortliehen \nRedakteure der „Roten Fahne“ Firl und Steinieke statt \nfand, wurden aueh zwei Beleitligungsprozesse verhandelt, \ndie aul die Sklarok-Aifäre Bezug nahmen. \nDie „Rote Fahne“ hatte in ihren nicht immer zutreffenden \nEnthüllungen in dieser Affäre auch der Stadträtin Weyl nach \ngesagt, dass sie von den Brüdern Sklarek einen Opossunipelz \nsehr billig gekauft habe. Die Stadträtin Weyl hatte wegen dieser \nBehauptung gegen die „Rote Fahne“ Strafantrag gestellt wegen \nBeleidigung, und gestern wurde dieser Prozess vor dem Schöffen \ngericht Berlin-Mitte verhandelt. Es kam zu einer Vertagung, da \nder Verteidiger verlangte, dass der Informator der „Roten \nFahne“, der Direktor Nowarra, als Zeuge vernommen werde. \nDie Stadträtin Weyl erklärte unter ihrem Eide, niemals von \nden Sklnreks einen Pelzmantel gekauft zu haben. \nDer zweite Beleidigungsprozess war von dem früheren Stadt \nkämmerer Karding gegen die „Rote Fahne“ angestrengt, weil \n \n\ndiese behauptet batte, er habe an Sektfrühstücken mit Max \nSklarek teilgenommen und eine Bestellung von zehn Anzügen \nbei den Sklareks aufgegeben. \nKarding als Zeuge erklärte, die Sklareks nicht persönlich \nzu kennen. Es sei möglich, dass er ihnen aut irgendeiner \nVeranstaltung einmal vorgestellt sei, er sei sich dessen aber \nnicht mehr bewusst. Niemals habe er an Sektfrühstücken \nteilgenommen, niemals habe er hei den Sklareks zehn Anzüge \nbestellt. Einmal, 1025, habe er von der K. V. G„ die damals \nnoch ein städtischer Betrieb war, einen Frackanzug für \n125 Mark erhalten. \nVors.: Wussten Sie damals, dass die Sklareks Lieferanten der \nK. V. G. waren? — Zeuge: Nein. Im übrigen habe ich sehr \nviel später festgestellt, dass der Frack von der Firma Keller & \nFurch an die K. V.G. geliefert wurde. Bei meiner Vernehmung \ndurch Oberregierungsrat Tapolski erfuhr ich weiter, dass die \nK. V. G. dieser Firma den Frack in Auftrag gegeben und dass sie \nan die Firma einen höheren Betrag gezahlt hatte, als ich an \ndie K. V. G. Ich habe den I eberpreis an die K. V. 6. zurück \nerstattet, \n \n\nals ich von dieser Tatsache Kenntnis erhielt. Damals hatte Ich \naber keinen Anstoss genommen, weil sich der Preis von 125 Mark \nim Rahmen dessen bewegte, was ich sonst für meine Anzüge \nausgebe. — Verteidiger: Wenn man einen Frack, das \nteuerste Kleidungsstück eines Herrn, für 125 Mark geliefert be \nkommt, müsste einem das doch eigentlich auffallen. — Zeuge: \nIch wünsche nicht ein Kleidungsstück zu tragen, das ich nicht \nvoll bezahlt habe. Ich kann nur erklären, dass mir der Name \nder Firma erst in meinem Gespräch mit Oberregierungsrat Ta \npolski bekannt wurde. Früher habe ich das nicht wissen können. \nIch kam aus einer kleinen Provinzstadt, habe für meine Anzüge i \nvor dem Kriege 70 bis 80 Mark bezahlt und später nicht mehr \nals 120 Mark. — Verteidiger: Sind Sie in der Sklarek- \nAffäre in irgendein Verfahren verwickelt? — Zeuge: Ich bin \nnur als Zeuge im Disziplinarverfahren gegen Oberbürgermeister \nBöss und vor dem Landtagsausschuss vernommen. leb habe als \nStadtkämmerer, was ich noch bemerken möchte, die K. V. G. zur \nLiquidation gezwungen. — Auf Antrag des Verteidigers wurde \nauch die Verhandlung in dieser Sache auf Sonnabend vertagt. \nZu dieser Verhandlung soll Max Sklarek und ein gewisser Walter \nStrassburg als Zeuge geladen werden. \n \n \n\n \n\nHaftbefehle \nin der D/Iordsadie Zimmer \nDer Fall Martens \nln der Ermittlungssache wegen Tötung der Klavierlehrerin \nZimmer bat der Vernehmungsrichter im Polizeipräsidium Haft \nbefehl gegen den Arbeiter Martin Opitz und den Kellner Alfred \nGanski wegen des Verdachts de* gemeinsamen Raubmordes und \n»egen den Werkzeugmacher Richard Ptock wegen des Verdachts \nder gewerbsmässigen Hehlerei erlassen. Ptock hat die blut \nbefleckten Sachen von den Tätern angekauft. — Weiter ist Haft \nbefehl gegen Frau Ella Martens wegen des Verdachts der Körper \nverletzung mit tödlichem Ausgang erlassen. Frau Martens wird \nbeschuldigt, ihre Schwiegermutter Minna Martens im Hause Wald \nstrasse 18 so schwer misshandelt zu haben, dass sie an den \nFolgen gestorben ist. \n \n\nDie hnutsdierigen Zigeunerinnen \nEin Taschendiebtrick \nBöse Erfahrungen machte am Dienstag abend ein junger \nDachdecker mit Zigeunerinnen. Er hatlahiu einem Lokal in der \nGreifswalder Strasse, in dem auch Zigeuner mit ihren Weibern \nwaren, ein Glas Bier getrunken. Dabei hatten die Zigeuner wohl \nbeobachtet, dass er ziemlich viel Geld bei sich trug. Als er auf \ndie Strasse trat, folgten ihm etwa \n5 bis ti Zigeunerweiher, die ihn zärtlich umarmten und ihn. \nsehr gegen seinen Willen, ahküssten. \nDer junge Mann ahnte gleich, dass diese Herzlichkeit etwas zu \nbedeuten haben müsse. Die Weiber Hessen auf einmal von ihm \nab und rannten davon. Sie hatten dem Dachdecker sein Porte \nmonnaie mit 80 Mark gestohlen. Der Polizei gelang es, drei der \nWeiber festzunehmen. Das Geld hatten sie inzwischen aber einer \nanderen bereits zugesteckt. \n \n\nHundesteuer-Befreiungs- Anträge \nHundesteuerbefreiungsanträge sind binnen zwei Wochen nach \nder Anschaffung des Hundes zu stellen und vor Beginn jedes \nneuen Steuerjahres zu wiederholen. Es empfiehlt sich, mit den \nErneuerungsanträgen \nnicht bis zum Schluss des Steuerjahres — Ende März — zu \nwarten, sondern sie schon jetzt den zuständigen Bezirks \nsteuerämtern einzureichen. \nBei verspäteten Anträgen wird die Hundesteuer für das laufende \nVierteljahr erhoben, selbst wenn ein stichhaltiger Befreiungs \ngrund vorliegt. In gleicher Weise sind auch die Ermässigungs- \ntnträge auf ein Fünftel des Steuersatzes zu erneuern. Hierunter \nfallen die Anträge der kinderlosen Ehepaare über 50 Jahre und \nder alleinstehenden Personen über 50 Jahre, die ein, Jahresein \nkommen unter 1200 Mark haben, sowie der Schwerhörigen, die \nauf das Halten eines Hundes angewiesen sind. \nGfugs Genosse erwischt \nNach der Festnahme des Schwindlers Gfug von Gassendorf \nsuchte die Kriminalpolizei nach seinem Helfershelfer, dem aus \nHamburg gebürtigen Kaufmann Steinmeyer. Gfug und Stein \nmeyer hatten nicht nur Autos erschwindelt, sondern auch mit \nwertlosen amerikanischen Schuldzertifikaten Waren anderer Art \nan sich gebracht Sie hatten die Dokumente bei einem Notar \nhinterlegt und sich hierüber einen Depotschein ausstellen lassen. \nDie Geschäftsleute wurden so in den Glauben versetzt, dass die \nKäufer relle Leute seien. Nach den Feststellungen der Kriminal \npolizei musste Steinmeyer noch im Besitz mehrerer solcher \nZertifikate sein. Er hatte sie, wie sich ergab, bei einem Notar \nin der Potsdamer Strasse wiederum deponiert und versucht, \neinen Beglaubigungsschein zu erhalten. Als Steinmeyer gestern \nzu dem Notar hinaufging, nahmen Kriminalbeamte ihn auf der \nTreppe fest. \n \n\nDer Tod beim „Einholen“. In Spandau brach gestern eine \nFrau plötzlich sterbend zusammen. Die Frau kam. nach einer \ngefüllten Einkaufstasche zu urteilen, die sie bei sich hatte, gerade \nvom Wochenmarkt. \nDie Alten und der Verkehr. Die 72 Jahre alte Frau Anna \nKerner wurde in der Nähe ihrer Wohnung, Wilhetmiuenbof- \nstrasse 52 in Oberschöneweide, von einem Auto augefahren und \nerheblich verletzt. — In der Winterfeldtstrasse wurde der \n70Jahre alte Fensterputzer Heinrich Abraham aus der Kaiser- \nFriedrich-Strasse 5 in Neukölln von einer Kraftdroschke auge \nfahren. Er trug einen Oberschenkelbruch davon. \nWegen unheilbarer Krankheit vergiftete sich der 54 Jahre alte \nWilhelm Z. in seiner Wohnung in der Kopenhagener Strasse \nmit Gas. \n \n \n\n \n\nUnterschlagungen bei der „Viktoria“ \nDrei Angestellte verhaftet — 20000 Mark auf gefälschte Anweisungen ausgezahlt \n \n\nVeruntreuungen ist man gestern hei der Allgemeinen \nVersicherungs-Aktieii-Gesellschaft Victoria in der Linden \nstrasse auf die Spur gekommen. Unter den Kassen \nbelegen hatte man Fälschungen entdeckt, die von An \ngestellten der Gesellschaft vorgenommen sein mussten. \nMan hatte daraufhin die Kriminalpolizei benachrichtigt Die \nsofort vorgenommene Prüfung der Bücher ergab, dass seit langer \nZeit Kassenanweisungen, von drei Angestellten angefertigt und \nmit gefälschten Unterschriften versehen, zur Auszahlung an \neinen noch Unbekannten gelangt waren. Nach kurzem Leugueu \nlegten die Angestellten ein Geständnis ab. Insgesamt dürften \ndie veruntreuten Betrüge etwa 20 <100 Mark betragen. \nDie Untersuchung ist noch nicht abgeschlossen. Ein Teil des \nGeldes, das erst in diesen Tagen von der Kasse der Victoria \nauf diese Weise abgehoben war, konnte noch von der Polizei \nbei einem der ungeireuen Beamten beschlagnahmt werden. Nach \nAbschluss der Vernehmungen sind die drei Angestellten vor \nläufig bis zur restlosen Klärung der Unterschlagung in Haft \nbehalten worden. \n \n\nDie Angescbuldigten wurden von der Kriminalpolizei ver \nnommen und geb»n den Betrug zu. Sie haben sich bereit er \nklärt, den angerichteten Schaden wieder gut zu macheu. Das \nwird ihnen um so eher möglich sein, als der Hauptschlag erst \nkurz vor der Entdeckung geführt wurde und die Ungetreuen \nnoch im Besitz des grössten Teils der Summe sein dürften. \n* \nEin Juwelenhändler aus Leipzig legte gestern in einem Cat'd \nin der Nähe des Potsdamer Platzes seinen Mantel ab, vergass \naber, ein Etui mit Ringen herauszunehmen. Als er das Kleidungs \nstück wieder anlegfe, musste er feststellen, dass ihm inzwischen \nein Dieb die Ringe gestohlen hatte. Es handelt sich um drei \nBrillantringe, die je 1500 Mark wert sind. \n' \nNach betrügerischem Konkurs ist aus Holzhausen bei Leipzig \nder 46 Jahre alte Kaufmann Karl August Tschortner geflüchtet. \nEr hat 13 350 Mark mitgenommen, die er der Masse entzogen \nhat. In seiner Begleitung befindet sich seine Frau. Vermutlich \nbat sich das Ehepaar nach Berlin gewandt, um hier unterzu- \ntaueben. \n \n \n\n \n\nTodessprung eines Generals \nAus dem vierten Stockwerk —- Nervenkrankheit \n \n\nund eine Kegelbahn ohne Kegeljungen mit automatischer Kegel \naufsatzmaschine, selbsttätiger Anzeigevorrichtung und Kugel \nrückbeförderung. \n \n \n\n \n \n\n \n\nlu einem Anfall von Nervenschwäche stürzte sich der 67jährige \nGeneralleutnant a. D. Philipp Wollt aus seiner im vierten Stock \nwerk gelegenen Wohnung im Hause Königsweg 31 in Charlotten \nburg auf die Strasse. Der Tod trat auf der Stelle ein. Wolff war \nseit Jahren nervenleidend. Sein Zustand hatte sich in den \nletzten Tagen verschlimmert, so dass die Leute, bei denen Wolff \nals Untermieter wohnte, ihn dauernd betreuten. In einem un \nbewachten Augenblick war Wolff, der soeben von einem Spazier \ngang zurfickgekefirt war, auf den Balkon der Wohnung gegangen \nund hatte sich in die Tiefe gestürzt. — Am Luisen-Ufer wurde \ndie Leiche eines etwa 50 Jahre alten Mannes aus dem Landwehr \nkanal geborgen. Anscheinend handelt es sich ebenfalls um einen \nSelbstmörder. \n* \nIn ihrer Wohnung Laskerstrasse 3 hat sich die 31 Jahre alte \nFrau Magdalena Boese mit Gas vergiftet. Ehezwistigkeiten sind \ndie Gründe zur Tat. \n \n\nSdtiedssprudi für die Brauereien \nDie Angestellten wollen Verbindlichkeit \n \n\n„Feuer aus!“ \nDer Brand auf der „München“ gelöscht \nBREMEN, 12. Februar. \nWie vom Norddeutschen Lloyd mitgeteilt wird, hatte nuiii \nheute um 11 Uhr nach deutscher Zeit das Feuer auf der \n„München“ gelöscht. Die Lagerräume und Passagierräume des \nSchiffes sind ausgebrannt. Es werden etwa drei Monate zur \nHerstellung des Schiffes benötigt. \nNEW-YORK, 12. Februar. \nDer U-Bahnverkehr von New-York nach Hoboken und New- \nJersfey. der eingestellt war, weil das Wrack der „München“ \ndirekt über dem Babntunnel gesunken war, ist wieder aufge \nnommen. Die leitenden Ingenieure sind nach genauer Unter \nsuchung zu der Ansicht gekommen, dass der auf dem Tunnel \nlastende Druck nicht so gross sei, um die Gefahr eines Bruchs \nder Decke herbeizuführen. Das Heck der „München“, das sich \nan einer von dem Tunnel entfernten Stelle auf den Flussgrund \nauf stützt, nimmt nach Ansicht der Fachleute den grössten Teil \nder gesamten Last des gesunkenen Schiffes auf. \n \n \n\n \n\nDie Rrauereiange8te.llter> haben nunmehr die Verbindlichkeit \ndes Schiedsspruches, der eine Gehaltserhöhung von 5 Prozent ab \n1. März vorsieht, beantragt. Es kann kaum zweifelhaft sein, dass \nder Schlichter die Verbindlichkeit des Schiedsspruches aus \nsprechen wird. Der Schiedsspruch setzt die neuen Löhne für die \nBrauereiangestellten für ein Jahr fest Die Angestellten hatten \neine Gehaltserhöhung von 10 Prozent beantragt. Die Unter \nnehmer im Braugewerbe standen zunächst einer Erhöhung ab \nlehnend gegenüber. Sie wiesen aul die kommende Biersteuer bin \nund betonten, dass die Lage im Brauereigewerbe sehr undurch \nsichtig sei. Dafür konnten die Angestellten ausführen, dass die \nBrauereien sieb in sehr günstiger Entwicklung befänden, und dass \neine Gehaltserhöhung kür das Gewerbe durchaus tragbar sei. \nJedenfalls seien die Gewinne der Brauereiunternehmer als gut \nzu bezeichnen. Die Biersteuererböhung würde doch nur wieder \nauf die Konsumenten abgewälzf. \n* \nBei den Efha-Werken wurde der Tarif vom Verband der \nNahrungsmittel- und Getränkearbeiter zum 31. Januar gekündigt \nFür die Fleischergesellen wurde eine Erhöhung der Löhne um \n15 Pfennige, für die übrigen Arbeiter eine Lohnerhöhung im \ngleichen prozentualen Verhältnis verlangt Bei den Verhand \nlungen vor dem Schlichlungsausschuss wurde keine Einigung er \nzielt Es wurde ein Schiedsspruch gefällt, der vorsiebt dass das \nLohnabkommen unverändert bis zum 30. April verlängert wird. \n \n\nDie 15. Hotel-, Gastwirts- und Konditorenmesse findet vom \n13. bis 17. März in Hamburg statt. Die übliche reichhaltige \nWarenscbau wird ergänzt durch vier Sonderausstellungen: eine \nGasherd- und Apparateschau, eine elektrische Industrie-Ausstel \nlung, eine Schau „Torten und Kuchen zif festlichen Besuchen\" \n \n \n\n \n \n\n \n\nSchülerin vermisst Die Berliner Kriminalpolizei bemüht sich \nseit einigen Tagen das Verschwinden der zwölfjährigen Schüleriil \nGertrud Schubert aus der Zietenstrasse 20 in Breslau aufzu \nklären. Das Mädchen erzählte ihren Freundinnen in der Schule, \ndass es mit einem Onkel Karl nach Berlin fahren wolle. Nach \nSchulschluss bat das Kind dann die elterliche Wohnung nicht \nmehr aufgesucht und ist seitdem spurlos verschwunden. Bei \nVerwandten ist Gertrud Schubert in Berlin nicht eingetroffen. \nMan nimmt an, dass das Mädchen verschleppt worden ist \n \n\nS.-A. 7 Uhr 2-t Minuten ü M.-A. 17 Uhr II Minute® \n8.-U. 17 Uhr 6 Minuten M.-U. 7 Uhr 59 Minuten \n \n\nElektrisches Klavier preiswert \nzu verkaufen. Konditorei Gross, Linden- \nstrasse 3. \nWissen Sie, was aus dem kleinen Cohn geworden ist, den \nkeiner gesehen hat und von dem jeder sang? Wissen Sie, was \nPuppchen macht, das unser Augenstern war? \nNichts ist vergänglicher als der Ruhm. Schon wird das elek \ntrische Klavier aus der kleinen Konditorei durch eine kleine \nAnzeige in der „Berliner V o l k s - Z e i t u n g“ zum Kauf \nangeboten. Es wird durch ein Grammophon mit Lautsprecher- \nÜbertragung ersetzt, dem nunmehr die Liebespaare bei Kuchen \nund Tee lauschen können. \nWohin wird das einst so berühmte Instrument wandern? \nWird es weiter die alte Weise von Liebesleid und -web spielen? \nWir wissen es nicht Was wir bestimmt wissen, ist nur. dass sich \nKäufer melden werden; denn kleine Anzeigen in der ,.B V. Z.“ \nfinden stets Beachtung. Wenn es in unseren Tagen noch \nRomantik geben würde könnte man annehmen, dass eines jener \nPaare in dankbarer Erinnerung an schöne Stunden den günstigen \nKauf machen würde Aber wer will heute schon an die Dumm \nheiten, die er in seiner Jugend gemacht hat, erinnert werden?! "
    }
}