{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "13",
        "NewspaperNumber": "074",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das neue Gesicht des Alexanderplatzes \nMonumentalbauten / Städtisches Bad und Lehrlingsheim \n \n\nDie Neugestaltung des Alexandcrplatzes rückt augen \nblicklich nicht recht vorwärts, weil auch für den Bahnbnu \nder Zufluss der nötigen Mittel stockt Dagegen bereitet \nsich im äusseren Umkreis des Alexanderplatzes bereits \neiniges vor, was ihm in der Zukunft das charakteristische \nAeussere verleihen wird. \nIn der Landsberger Strasse, an deren Anfang, vom \nAlexanderplagi aus gerechnet bekanntlich die Durchbruch \nstrasse uncb der Grossen Frankfurter Strasse beginnt werden \ndemnächst die Vorarbeiten für einen grossen Monumentalbau \njusgeführt werden. An der Südseite der Landsberger Strasse \nwerden die Häuser von der Kurzen Strasse bis zur Kleinen \nFrankfurter Strasse abgerissen. Die Nordseite ist bis zur Katha \n \n\nrinenstrasse bis auf ein einziges Gebäude bereits freigelegt Hier \nwird in der Verlängerung der Kurzen Strasse eine Verbindungs \nstrasse von der Georgenkirche vorbei nach der Neuen König \nstrasse durchgelegt. Der frühere, etwas weiter westlich gelegene \nVerbindungsweg ist kassiert worden. Von der Verlängerung der \nKurzen Strasse an bis Katharinenstrasse ist nun \nin einer Ausdehnung von etwa 80 Metern ein grosser monu \nmentaler Bau geplant den die Georgonkirchgemeinde er \nrichtet \nDie Kirche hat ihr Gemeindebaus durch den Abbruch infolge des \nUntergrundbahnbaues verloren und errichtet nun als Ersatz \ndiesen grossartigen Bau, dessen Rückseite an die Georgenkirch \nstrasse und den Georgenkirchplatz stösst Der Bau, der eine \n \n\nbesonders glücklich gegliederte Front zeigt, wird ein städtisches \nBad aufnehmen, sowie ein städtisches Lehrlingsheim. Ausserdem \nwird darin das Gemeindehaus der St. Georgenkirchgemeinde \nuntergebracht. \nDer Rest ist für Wohnungen bestimmt, \n» \nwährend sich die ganze Front des Erdgeschosses entlang Läden \nund eventuell Restaurationsräume hinziehen werden \nDie Verlängerung der Kurzen Strasse wird vom Alexander \nplatz aus einen freien Ausblick auf die Georgenkirche gestatten, \ndie mit ihrem schlanken Turm eine der schönsten Kirchen Berlins \nist. Der freie Raum zwischen Kirchplatz und Alexanderplatz \nwird mit einem monumentalen Hochbau bebaut, dessen Her \nstellung aber vorläufig noch im weiten Felde liegt. \n \n \n\n \n\nHeute Boxen im Spichernring \nKarl Schulze gegen van Paemel — Swart gegen Bischoff \n \n\nEine Boxkampfveranstaltung jagt jetzt förmlich die anderen. \nSportpalast, Spichernring und Kaiserdamm-Arena sind die \nStätten, die die Veranstalter durch gute Programme oder andere \nNeuerungen mit Zuschauern füllen wollen. Die Fo’ge der \nKampfabende ist fast zu schnell, und die Gefahr besteht, dass die \nZuscnauer übersättigt werden. Die Leidtragenden sind aber die \nVeranstalter, die wirklich ständig ihre Programme verbessern \nmüssen, um sie zugkräftig zu erhalten. Obgleich am Freitag am \nKaiserdamm die Meisterschaft im Halbschwergewicht, umrahmt \nvon anderen interessanten Kämpfen, zur Entscheidung kommt, \nhält trotzdem der Spichernring seinen regelmässigen Abend ab. \nEin deutscher Meister gegen einen guten Belgier und vier \nSchwergewichte sind die Attraktionen. \nSportlich den hochwertigsten Kampf versprechen die acht \nKunden, die für die Begegnung Karl Schulze (Magdeburg) \ngegen van Paemel vorgesehen sind. \nDer deutsche Bantamgewichtsmeister, ehemals Amateur-Eurona- \nmeister und K.-o.-Schulze genannt, erhält gegen den guten \nBelgier, der. obgleich er kürzlich Harry Stein unterlag, sich als \nausgezeichneter Boxer präsentierte, die Chance, sich durch einen \nSieg wieder etwas in den Vordergrund des deutschen Box \nbetriehes zu stellen. Da Schulze ebenfalls in seinem Rekord \neine Punktniederlage von Stein zu verzeichnen hat, muss man \nmit einem offenen Kampf rechnen. \nBei den Schwergewichten ist man in erster Linie auf das \nAbschneiden von Swart (Wilhelmshaven) gespannt. \nDer ehemalige Marinemeister hat gegen den Dortmunder Bischoff \nanzutreten, der sicherlich schon eher in der Lage ist, festzu- \n \n\nstellen, was man eigentlich von diesem gefürchteten, schnellen \nSchwergewicht halten darf Boxt Swart wieder so schlecht ge \ndeckt wie vor 14 Tagen gegen Haary Such, dann ist sogar eine \nUeberraschung nicht ausgeschlossen, da Bischoff viel zu erfahren \nist, um sich von Swart einfach überrennen zu lassen. Sechs \nRunden, sechs Unzenhandschuhe sind hier vorgesehen. Das \nandere Schwergewichtstreffen soll über acht Runden gehen und \nsieht Walter (Berlin) und Scholz (Breslau) im Ring. \nDer Breslauer Scholz konnte vor einigen Wochen Dr. Bach nach \nPunkten besiegen was dem Berliner bisher noch nicht möglich \nwar. Bei etwas Ehrgeiz und Initiative müsste Scholz daher wohl \nauch Walter besiegen können. Da beide Boxer aber mitunter \nsehr vorsichtig kämpfen, kann mau damit rechnen, dass es über \ndie vollen Runden geht \nZwei weitere Sechs-Rundenkämpfe vervollständigen das \nProgramm \nIm Einleitungskampf gilt Bartneck (Breslau) gegen Tbrieue \n(Hannover) als Favorit. Im nächsten Treffen wird man zu Her \nma uek (Tschechoslowakei) halten müssen. Nur durch ein ganz \nkrasses Fehlurteil kam der Tscheche bei den Olympischen \nSpielen um die Goldene Medaille. Gegen diesen guten Techniker \nwird sich der draufgängerische Gebstedt nicht durchsetzen \nkönnen. Beginn 20 % Uhr. \n* \nEine k. o. - Niederlage erlitt gestern van Paemel in London \ndurch den guten Engländer Young Johnny Brown, der van Paemel \nin der vierten Runde für die Zeit zu Boden schickte. \n \n\nArbeiter-Eisfest im Sportpalast \nSchnellauf — Kunstlauf — Eishockey \n \n\n14 Nationen in Stockholm \nBei den Ringkampf-Europameisterschaften \n \n \n\n \n\nDer letzte Tag der Eisarena Im Berliner Sportpalast war dem \nArbeitersport gewidmet, der ein von der Interessengemeinschaft \n•zur Wiederherstellung der Einheit im Arbeitersport veranstal \ntetes Eisfest arrangierte. Man hatte sich Gäste von Schweden, \nNorwegen. Finnland eingeladen; einige Minuten lang wurde \ndas Fest durch Rundfunk übertragen, doch muss mau sagen, \ndass die Art der Ansage wenig befriedigen konnte. Derart \nmonotone und langweilige Uebertragungen sollten in Berlin \nnicht Vorkommen. Der Besuch des Festes war ein ausserordent \nlich starker, auch mit Beifall wurde nicht gekargt. Den Haupt \nteil des Abends füllten die Eisschnelläufe, die bei der kurzen \nLauffläche und den spitzen Kurven nicht einfach waren. \nDie Nordländer waren erwartenessewiss überlegen. Ueber 10 Runden \nnsw Moter) siegt« der Norweger Johannen in 301. Dahinter endete »ein \nLandsmann Olsen, der das Lauten über 500 Meter in 57 8 gewinnen konme \nvor Soor (Schweden). Die Klasse B sah Finnland überlegen in Front. \nLeber sechs Runden war Forsten in 1.58.4 siegreich, über drei Runden \nbelegte Lestrinen in 1.01.3 den ersten Platz. Schliossiieb gab es nooh ein \niORnnden-Mannsc.baftslaufen. Die Norweger Jobansen—Olsen waren in \n15 40 8 überlegene Sieger vor Finnland mit 16.51.3 und Berlin (17.38). Rech« \neinseitig war das Eishockevspiel Finnland—Berlin; die Einheimischen \nzeigten sieb als vfillig untrainierte Leute und Hessen sieb mit nicht weniger \nals 1 : 16 Toren abtertigen. Gut gefallen konnten die Kunstläufer. Ella \nOvesen (Norwegen) machte zweifellos die beste Figur. \n \n\nSignal in Mailand geschlagen \nBei seinem zweiten Start auf der Trabrennbahn in San Siro \nbei Mailand musste der vorjährige deutsche Derbysieger Signal \neine Niederlage hinnehmen. In dem über 2500 Meier führenden \nAusgleichsrennen um den „Premio Valtellina“ scheiterte der Vier \njährige des Stalles Petersburg an der Zulage von 100 Metern, \ndie er mit seinem gewohnten Steuermann P. Firm im Sulky nicht \naufzuholen imstande war. Unter sechs Pferden kam Signal an \nvorletzter Stelle ein Gewonnen wurde das Rennen von dem mit \n10 Meter Zulage bedachten Diavolo Nero, der mit seinem Besitzer \nL. Barsotti als Fahrer eine Kilometerleistung von 1 :30,2 zeigte. \n \n\nCameras neuestes Schlachtopfer \nIn St. Louis bat der italienische Boxriese Primo Camera \neinen neuen Blitzsieg erringen können. Gegen den um rund \n50 Pfund leichteren und völlig unbekannten amerikanischen \nSchwergewichtler Buster Martin hatte es Camera natürlich \nwieder nicht schwer; in der zweiten Runde schlug er sein \nOpfer k. o. \n \n\nVoraussagen für die heutigen Rennen \nCannes (15 Uhr) \n \n\n1 Chaod’Habits — C. Pepöre. \n2 Militär-Jagdrennen \n3 Selestat — Libourg. \n \n\n4. Stall Wertbeimer — Dauaos. \n5. Hannibal — Loet Friend. \n \n \n\n \n\nEine überaus glanzvolle Besetzung haben die vom L bis \n4. März in Stockholm stattfindenden Wettkämpfe um die Europa \nmeisterschaften im griechisch - römischen Ringen erhalten. Der \nmit der Durchführung betraute schwedische Verband teilt die \nAnmeldung von vierzehn Nationen mit Von diesen werden \nzehn Länder, Deutschland, Schweden, Ungarn, Norwegen, Däne \nmark, Finnland. Estland, Lettland, Italien und die Tschecho \nslowakei in allen Gewichtsklassen vertreten sein, während \nFrankreich, Oesterreich, Litauen und Belgien nur eine Teil \nexpedition ausrüsten. Das deutsche Aufgebot steht bis auf den \nTeilnehmer im Halbschwergewicht in Brendel (Nürnberg), Ohl \n(Gross-Zimmern), Sperling (Dortmund), Földeack (Hamburg), \nKrämer (Duisburg) und Gehring (Ludwigshafen) fest. \n \n\nOlympiasiegerSamaika in Berlin \nDer Start des ägyptischen Wasserspringers Samaika bei dem \nam 1. und 2. März im Berliner Lunapark stattfindenden Wett \nschwimmen der Interessengemeinschaft der Berliner Schwimin- \nvereine, Poseidon, Berliner 8. C. und S. C. Berlin ist nunmehr \nsichergestellt, nachdem der Aegypter seine bestimmte Zusage \ngegeben bat Mit Samaika kommt zum ersten Male ein erst \nklassiger Vertreter der überlegenen amerikanischen Springer \nschule nach Deutschland. Der Aegypter ist der eigentliche \nOlympiasieger von Amsterdam im Turmspringen; er erreichte \ndamals die höchste Punktzahl und war schon zum Sieger aus \ngerufen worden, als man ihn später hinter dem Amerikaner \nDesjardins mit der besseren Platzziffer zurückstellte. \n \n\nDer Berliner Sportpalast wird die Eisareoa ungefähr am tl. Marz zu \neiner kurzen Nachsaison nochmals hersteifen Anfang April wird dann die \nEisarena mit einer völlig neuen Buhneneinrichtung versehen, da iu den \nkommenden Monaten grosse Eisballette mit ersten Kräften und einem aus \n60 Personen bestehenden Elsbaliett-Ensemble zur Aufführung gelangen. \nTargas Nachfolger eingetroffen. Jimmy Munroe, der neue australische \nStalljockei des Freiherrn S. A. von Oppenheim, ist in Begleitung seines von \nTrainer F. Bullock nach Paris engagierten Landsmannes W Sballhan in \nEuropa eingetroffen und wird demnächst seine neue Stellung in Hoppe- \ngarten an treten. Mit Munroe und Shallhan. von denen ersterer au der \nSpitze der erfolgreichsten Flachre.nnjockeis im fünften Erdteil steht, kam \nein australischer Vollblüter namens Saphon mit herüber, der eine Spezial \nvorbereitung für den Goldpokal von Ascot erhalten soll. \nRohrrtl Meister von Italien. Im Kampf um die italienische Boxmeister \nschaft im Schwergewicht standen sich in Florenz Roberto Robert! und Luigi \nBuffi gegenüber. Als neuer Meister wurde Robert i ermittelt, der Buffi \nin der vierten Runde k o. schlug. Robert! hat sofort der I B. U eine \nHerausforderung an den Belgie- Pierre Charles um die Europsmeisterschafl \nzugeben lassen. \nZur D. M. V. - Wlnterzielfahrt nach Berlin am 22 und 23. Februar liegen \nbereits die Nennungen für annähernd 800 Fahrzeuge mit weit über 1000 \nTeilnehmern vor. \n \n \n\n \n\nRückgang der Lastautos \nDie schlechte Wirtschaftslage \nNach den jetzt vorliegenden Bestandzahlen vom 1. Februar \nsind nur 95109 Kraftfahrzeuge in Berlin registriert Damit hat \nsieb der seit dem 1. Oktober vorigen Jahres eingetretene Rück \ngang des Kraftfahrzeugbestandes im Januar fortgesetzt. Gegen \nüber dem 1. Januar ist die Zahl um 973 Fahrzeuge zurückgegan \ngen. Der Rückgang ist auf die schlechte wirtschaftliche Lage zu \nrückzuführen. Das drückt sich besonders dadurch aus, dass \nzum erstenmal auch Lastkraftwagen in stärkerem Masse aus \ndem Betrieb genommen wurden. \nIhre Zahl verminderte sich von 16 937 auf 16 241. Der Bestand \nan Personenwagen ist mit 44 020 fast unverändert geblieben. Auch \ndie Zahl der Krafträder, von denen 34 838 gezählt wurden, ist \nnur wenig zurückgegangen. \n \n\nNochmals Kadolzbarger-Prozess? \nNach dem Auftauchen von Lütke \nNÜRNBERG, 12. Februar. (Privat) \nIn dem Kadolzburger Bilderdiebstabls-Prozess, der im Januar \n1929 die Oeffentlichkeit stark beschäftigte, weil neben ver \nschiedenen bekannten Berliner Einbrechern auch der Berliner \nKunsthändler Friedrich Wilhelm Lippmann, Sohn des verstor \nbenen Geheimrats Lippmann, Direktor der königlichen Museen, \nauf der Anklagebank sass und zu zehn Monaten Gefängnis ver \nurteilt wurde, batten verschiedene Angeklagte einen gewissen \nOtto Lütke, Kaufmann aus Berlin, stark belastet. Nach ihren An \ngaben war Lütke bei dem Bilderraub gegen Entgelt behilflich \ngewesen. Er habe sich aber gleichzeitig als Polizeispitzel be \ntätigt Nachdem Lütke jetzt wieder in Berlin aufgetaucht ist, \nist die Strafverfolgung eingeleitet Ob bei dieser Gelegenheit \ndie Wiederholung der ganzen Prozessmaterie erfolgt, steht noch \nnicht lest \n \n\nFischdampfer überfällig \nMit Besatzung gesunken? \nHAMBURG, 12. Februar. \nAls überfällig wird der Cuxhavener Fischdampfer ..Senator \nSander“ gemeldet, der am 29. Dezember von Cuxhaven ausge \nlaufen ist Da er vor drei Machen zuletzt von einem britischen \nSchill gesichtet wurde und seitdem jede Nachricht von dem \nDampfer fehlt, vermutet mail, dass das 22t) Register Tonnen \ngrosse Schiff in den schweren Stürmen bei Island mit seinen \n13 Mann Besatzung gesunken ist \n \n\nDie Papageikrankheit in Amsterdam \nBisher sechs Fälle \nAMSTERDAM, 12. Februar. \nAusser den drei bereits gemeldeten Fällen vermutlicher \nPapageienkrankheit in einer Familie in Amsterdam sind noch \ndrei ähnliche Erkrankungen zu verzeichnen. Alle sechs Kranken \nwerden in Isolierbaracken des Städtischen Krankenhauses be \nobachtet In den Familien der Erkrankten ist kürzlich je, ein \naus Westindien eingeführter Papagei gestorben. Beide Papageien \nwaren auf demselben Schiff in Amsterdam eingetroffen. Vier \nPapageien waren schon auf der Ueberfahrt gestorben. Die \nHatenbehörden haben Anweisung, ankommende Schiffe auf die \nAnwesenheit von Papageien zu untersuchen. \n \n\nBei einem Zusammenstoss erheblich verletzt. In der Belle-Alli- \nance-Strasse stiessen eine Kraftdroschke und ein Motorad zu \nsammen. Dabei wurde die aui dem letzteren sitzende 37 Jahre \nalte Elisabeth Figall aus der Kleinbeerenstrasse 22 aufs Pflaster \ngeschleudert und erheblich verletzt \nUeber „Ritte und KUstenlahrten im Wikkinger-Land“ spricht \nam Freitag, 20H Uhr, im Limgenbeck-Virchow-Hause, Luisen- \nstrasse 58. der Forscher und Musikpädagog Johannes Velden, der \njahrelang in Island tätig war. Zahlreiche Lichtbilder sowie musi \nkalische und rezitatorisebe Beispiele werden den Vortrag illu \nstrieren. \n90 Hunde verbrannt. In Chicago kamen beim Brande eines \nvon einer Tierfreundin gestifteten Heims für herrenlose Hunde \n90 Hunde ums Leben. \nWegen Bandeiiranbes und Mordes wurde von den polnischen \nPolizeibehörden ein Michael Czerwinski gesucht. Die Spur wies \nnach Gütern in der Gegend zwischen Brandenburg und Nauen. \nJetzt, ist in Nenuhausen der Gesuchte festgeuomnieu. \n \n \n\n \n\nund des Gesichts,schmerzhaftem Brennen sowie Röte und \nJuckreiz der Haut, unschöner Hautfarbe und Teintfehlern \nverwendet man am besten die schneeig weiße, fettfreie, \nglyzerinhaltige Creme Leodor, welche den Händen und \ndem Gesicht jene matte Weiße verleiht, die der vornehmen \nDame erwünscht ist. Ein besonderer Vorteil liegt auch darin, daß diese unsichtbare matte Creme wundervoll kühlend wirkt bei Judereiz der Haut und gleichzeitig eine vorzüg \nliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch gepflückten Frühlingsstrauß von Veilchen. Maiglöckchen und Flieder, ohne jenen berüchtigten Moschus- \ngeruch,den die vornehme Welt verabscheut.—Creme Leodor: Tube 60 Pf., große Tube 1 Mk. — Leodor-Edel-Seife; Stück 50 PL — In allen Chlorodont-Verkaufsstellen zu haben. \n \n\nBei Aufspringen der Hände "
    }
}