{
    "Year": "1930",
    "Month": "02",
    "Day": "13",
    "NewspaperNumber": "074",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Warum ist der Himmel blau? \nUeber hundert Beobachter messen in aller Welt seine Färbungsgrade \nVon Professor Dr. Franz Linke, \nDirektor des Instituts für Meteorologie und Aerophysik an der Universität Frankfurt a. M. \n \n\nUnter dem vorwaltenden Grau und Braun \nzeigt uns die Natur drei leuchtende Farben: das \nGrün der Pflanzen, das Rot der tiefstehenden \nSonne und das Blau des Himmels. Die Wissen \nschaft hat längst festgestellt, wodurch diese auf \nfälligen Färbungen entstehen; sie fand die Ur \nsache des Pflanzengrüns in der Chloropbyllbil- \ndung; die rote Farbe der Sonne und die blaue \ndes Himmels sind auf die gleiche Ursache zurück \nzuführen, nämlich die überwiegende Zerstreuung \ndes kurzwelligen Sonnenlichts beim Passieren \nder trüben Luft. Bei tiefstehender Sonne ist der \nStrahlenweg durch die Atmosphäre am längsten; \nim Sonnenlicht verbleiben dann nur noch die \nroten und ultraroten Strahlen übrig. Der eng \nlische Physiker Lord Rayleigb hat zuerst exakt \nnachgewiesen, dass das aus der direkten Sonnen \nstrahlung verschluckte Licht, das als Himmels \nstrahlung wieder in Erscheinung tritt, hauptsäch \nlich aus kurzwelligem, also blauem Licht be \nstehen muss, wenn die Gasmoleküle der Atmo \nsphäre allein an der Zerstreuung beteiligt sind. \nNun enthält aber unsere Luft nicht nur Gas \nmoleküle, sondern sie ist, physikalisch ge \nsprochen, \nein „trübes Medium“, in dem, mikroskopisch \nnoch nicht erkennbar, allerhand Stoffe in \nwinzig kleinen Teilchen enthalten sind. \nIn der physikalischen Chemie ist die Lehre von \nden Kolloiden ein besonderes Spezialgebiet und \ndurch namhafte Forscher gefördert worden. \nHier nennt man die in einer Flüssigkeit schwim \nmenden feinen Fremdkörper Hydrosole. So kann \nman also die in der Luft enthaltenen Suspen \nsionen als „Aerosole“ bezeichnen. Es sind sehr \nverschiedene Stoffe, die als Aerosole auftreten \nkönnen: Salze, die von der Brandung des Meeres \nin die Luft geschleudert werden, Stickstoffver \nbindungen, die sich unter dem Einfluss des ultra \nvioletten Lichtes bilden, Molekülhaufen von \nschwefliger Säure, die sich Wasserdampfmole \nküle anlagern, aber auch fein verteilter Kohlen \nstoff und sonstige Produkte der Industrie. Diese \ngröberen Teilchen wirken nun nicht in gleichem \nMasse auf die Lichtstrahlen der Sonne wie die \nGasmoleküle, das heisst, sie zerstreuen nicht in \nso überwiegendem Masse nur das blaue und \nultraviolette Licht, sondern auch das rote und \ngelbe und sogar ultrarote Licht, weshalb das in \ndirekte Sonnenlicht, das der trübe Himmel zu \nuns sendet, nicht mehr rein blau erscheint, son \ndern blassblau und weisslich. In Grossstädten, \nwo ganz grobe Partikel von Staub und Rauch in \nder Luft vorhanden sind, ist der Himmel sogar \ngrau und braun und enthält nicht mehr die \nleuchtenden Farben, die den Naturfreund und \nden Maler stets begeistert haben. Wer hätte \nnicht gehört von dem angeblich ewig blauen \nHimmel Italiens und von dem Azurblau des \nHimmels im Hochgebirge. Das sind eben Gegen \nden, in denen die Luft rein ist \nDie Blaufärbung des Himmels ist also ein \nMas* lür die Reinheit der Luit, \nund infolgedessen ein wesentlicher klimatischer \nFaktor. Es ist deshalb nur natürlich, dass schon \nverschiedentlich von Naturwissenschaftlern, au \ngefangen von de Saussure und Wild, Versuche \ngemacht wurden, die Blaufärbung des Himmels \ndurch Beobachtungen festzulegen, statistisch zu \nverarbeiten und ebenso wie Lufttemperatur, \nLuftfeuchtigkeit usw. als meteorologisches Ele \nment zu behandeln. \nNeuerdings ist das Interesse an der Sonnen \nstrahlung und auch infolgedessen an der Him- \nmelsstrahlung dadurch sehr gestiegen, dass man \nihre biologischen und physiologischen Wirkun \ngen feststellen konnte. Je reiner der Himmel \nist, um so stärker ist das direkte Sonnenlicht, um \nso schwächer aber auch die Strahlung des Him \nmels, und da nun — wie erwähnt — der Himmel \nkurzwelligeres Liebt als die Sonne zu uns her \nniederschickt, dem bedeutsamere physiologische \nWirkungen innewohnen, so musste man sich mit \nder Strahlung des Himmels wieder beobachtend \nbeschäftigen. Und da lag der Gedanke nahe, \nein ganz einfaches Mittel einzuiühren, nämlich \ndie Blaufärbung als Mass der Himmels- \nStrahlung \nzu benutzen, da ja beide in einigermassen be \nkannter Weise von der Reinheit des Himmels \nabhängen. — Unser grosser, Farbenchemiker, \nProfessor Wilhelm Ostwald, stellte seine Erfah \nrungen zur Verfügung und schuf \neine vierzchnstufige Farbenleiter \nvon Weiss bis In ein fast rein Ultramariqblau \nDie Uebergänge von einer Farbstufe zu einer \nandern sind jedoch nicht gleichmässig, sondern \nin logarithinischer Progression angeordnet, so \ndass ihre Abstände vom Beobachter als gleich \nempfunden werden. Mit geringer Uebung ist es \n \n \n\n \n\nleicht, an Hand dieser Farbleiter die Blautönung \ndes Himmels so abzusebätzeu, dass alle Beob \nachter an den verschiedensten Stellen der Welt \nvergleichbare Schätzungen des Himmelsblaus \nanstellen können. — Vorläufig liegen nur wenig \nBeobachtungen vor, aus denen hervorgeht, dass \nauch in der reinsten Luft die Stufe 12 in der von \n0 bis 14 reichenden Farbfolge nicht überschritten \nzu werden scheint, während anderseits auch die \nStufen unter 3 auch in der trübsten Luft nicht \nVorkommen — ausser wenn feiner Wolken am \nHimmel sind. Die dunkelsten Blautöne sind im \nHochgebirge und bei Ballon- und Flugzeugauf \nstiegen gemessen worden, und zwar nimmt über \nBerlin vom Boden bis zu 6 Kilometer Höhe die \nBlaufärbung von 6,5 bis auf 12 zu. Im Tiefland \nfinden wir am Erdboden kaum höhere Blau \nstufen als 9, und dieses auch nur, wenn polare \nLuft über dem Beobachter hinwegfliesst, wäh \nrend tropische Luft, und insbesondere kontinen \ntal-tropische Luft, höchstens die Blausfufe 7 ent \nhalten kann, gewöhnlich aber den Himmel noch \nweisslicber erscheinen lässt. Diese mitgeteilten \nWerte gelten jedoch nur iiir die blaueste Him \nmelsgegend. Dem aufmerksamen Naturbeobach \nter wird es schon aufgefallen sein, dass der \nHimmel nicht überall gleich blau ist, sondern \ndass sich die blaueste Stelle deutlich in etwa \n70 bis 90 Grad Entfernung von der Sonne befin \ndet, über dem Zenit hinaus gemessen. In Son- \n \n\nZwei kühne Bekämpfer \nder Scholastik \nDie Scholastiker suchten ihre Kenntnis der \nWelt lediglich aus den klassischen Schriften des \nAltertums zu gewinnen, die sie auf das gründ \nlichste auszulegen bemüht waren. Später haben \ndie Baco von Verulam und Galilei neue Wege \ngebahnt und gezeigt, dass es gelte, durch For \nschungen die Wissenschaft von den Dingen zu \nerweitern, bezw neu aufzubauen. Zu den \nBekämpfen) der Scholastik gehört auch der vor \n280 Jahren am 11. Februar 1650 gestorbene Rene \nDescarles (Cprtesius). Sein Hauptverdienst be \nsteht wohl darin, dass er gezeigt hat, wie man \nbestimmte Beziehungen zweier veränderlichen \nGrössen (x und y) schaubildlich in Form einer \nKurve darstellen kann, was weitere Anregung \nzur Erfindung der Differenzialrechnung gegeben \nhat. Ferner stammt von Cartesius eine rein \noptische Erklärung des Regenbogens auf Grund \nvon Brechung, Farbenzerstreuung und Reflexion \nin den Wassertröpchen. Ein Märtyrer im Kampf \ngegen die Aristotelische Auffassung, dass die \nErde den ruhenden Mittelpunkt der Welt bilde, \nist vor 330 Jahren am 17. Februar 1600 Giordano \nBruno geworden. Er hatte sich ebenfalls der \nKopernikaniscben Auffassung angeschlossen, und \ndabei an verschiedenen allen Lehren rücksichts \nlos Kritik geübt. —q— \n \n \n\n \n\nnennähe und besonders auch am Horizont er \nscheint der Himmel viel heller. \nEs unterliegt auch keinem Zweifel, dass der \nHimmel bei tiefstehender Sonne blauer ist als \num Mittag, aber die Ostwaldscbe Färbleiter, die \nbei der Beobachtung von der Sonne beschienen \nsein muss, scheint sich fast genau in der gleichen \nWeise aufzuhellen wie der Himmel selbst bei \nhöherstehenden Sonne, so dass man keine Ab \nhängigkeit der Blaufärbung des dunkelsten \nHimmelspunkts von der Sonnenhöhe feststellen \nkann. Wenn wir die Blauschätzung nur zur \nMessung der Luftreinheit benutzen wollen, so ist \ndas nur ein Vorzug der Farbleiter, \nweil auf diese Weise Beobachtungen, die \nan verschiedenen Orten zu verschiedenen \nTageszeiten gemacht sind, miteinander ver \nglichen werden können. Legt man aber Wert \ndarauf, die Aenderung des Himmelsblaus im \nLaufe des Tages festzustellen, so müsste man \ndiese Blauskala nicht von der Sonne, sondern \nvon einer gleichbleibenden, bellen Lichtquelle \nbeleuchten lassen und sie dann mit der Himmels \nfärbung Vergleichs», wie es auch im vorigen \nJahrhundert verschiedene Naturwissenschaftler \nvorgeschlagen haben, die komplizierte optische \nInstrumente, „Cyanometer“, für diese Zwecke \nbauten, ohne dass jedoch eine allgemeine Ein \nführung und grössere Verbreitung dieser Mess \nmethode erreicht werden konnte. \nNach der Ostw aldschen Farbleiter beobachten \nheute schon mehr als hundert Beobachter. \nMeteorologen und andere Naturwissen \nschaftler in vielen Gegenden der Welt, \nso dass man bald Material genug haben wird, \num statistische Aufstellungen über das Himmels \nblau machen zu können, die nach den obigen \nAusführungen ein Mass für die Reinheit der Luft \nsind. \n \n\nTrockenlegung der Zuidersee \nGestern wurden bei den Zuidersee-Werken \nzwei grosse elektrische Pumpwerke, von denen \ndas eine bei der Zuidersee-Ortschaft Medemblick \n(Provinz Nordholland), das andere bei der Ort \nschaft den Oever auf der Insel Wieringen er \nrichtet wurde, in Betrieb genommen. Hiermit \nhat nach jahrelanger Vorbereitung, die vor allem \nder Errichtung der Abschlussdeiche galt, die \nTrockenlegung der Zuidersee, und zwar zu \nnächst des sogenannten Wieringer Meeres, ihren \nAnfang genommen. In den bei dieser Gelegen \nheit gehaltenen offiziellen Reden wurde die Be \ndeutung des Tages als eines historischen Augen \nblicks in der holländischen Geschichte hervor \ngehoben. Das Wieringer Meer, das als erstes \nder vier Trockenlegungsgebiete der jetzigen \nZuidersee entwässert werden soll, hat eine Ober \nfläche von rund 20 000 Hektar. Es wird im \nSüden und Westen von den Küsten der Provinz \nNordholland, im Norden von der bereits vor eini \nger Zeit mit der Provinz Nordholland durch einen \nDeich verbundenen Insel Wieringen und im \nOsten durch einen 18 Kilometer langen Ab \nschlussdeich, der sich von Medemblick nach der \nOrtschaft den Oever erstreckt und das Wieringer \nMeer von der übrigen Zuidersee abtrennt, be \ngrenzt. Man hofft, dieses Gebiet in sieben bis \nacht Monaten trockenlegen zu können. \n \n\nReinigen von Mctalltellen. Heft 3 der Zeitschrift „Der \nWerkslelter\", Halbmonatsschrift für neuzeitliche Fabrik \nanlage. Bctrichsführung u Organisation Verlas’: Deutsche \nVerlaus Anstalt. Stuttgart, bringt n. a. einen sehr in \nstnikttven Artikel. ..Auswechslung alter Holzdecken \ngegen Massivdecken in Fabrikgebäuden“. Ausserdem \nbringt Dipl.-Ing. Julius Fiseber (Berlin), einen Aufsatz \nUber die „Reinigung von Metallteilen\", der mit Inter \nessanten Bildern und schematischen Darlegungen versehen \nist. \n \n \n\n \n\nHUI \n \n \n\n \n\nEin moderner Stradivarius \n \n\nMitten im Herzen von Berlin befindet sich die Werkstatt eines Gcigenmachert, namens Strobel, der \nschon vor dem Kriege eine Art internationaler Berühmtheit War. Er hat käst bare Ceigen für \ndie verschiedenen Fürstenhöfe gebaut und ist noch heute der Betreuer der berühmtesten Geigen \nvirtuosen, wie Bronislaw Huberman, Micha E'man. Juan Manen usw. Jehuda Mcnuhin hat \nbei ihm sein kostbares Instrument im Werte von 46 000 Dollars auseinandernehmen und betreuen \nlassen. Strohei hat die einzigen Ceigen gemacht, die dem Cremoneser-Ton oder dem Cuanneri-Ton \ngleichkommen \n \n\nNeuartiger lenkbarer Vorderrad \nantrieb \n \n \n\n \n\nDass auch Deutschland auf dem Gebiete des \nVorderradantriebes, der die Zukunft des Kraft \nwagens ist. nicht untätig war, zeigt das Erscheinen \neiner sehr beachtenswerten Neukonstruktion, die \neine Schöpfung des in Fachkreisen bestens be \nkannten Konstrukteurs und Erfinders Fritz Kröhl \nist. Der Konstrukteur beschritt gänzlich neue \nWege, indem er zum Antrieb Kegelräder ver \nwendet. Die Steuerung ist stabiler. Die Verwen- \ndüng einer starren Achse anstatt der Schwingachse \nbeseitigt das Flattern der Vorderräder gänzlich. \nDie Sowjet-Union hat bereits die Auswertung»- \nrechte für Russland erworben, der Verkauf der \namerikanischen und englischen AusWerlungsrechte \nsteht bevor. Unser Bild zeigt den Konstrukteur \nund Erfinder Fritz Kröhl vor dem Modell des \nvon ihm konstruierten lenkbaren Vorderradantriebes \n \n\nPraktischer Schraubenzieher \nEin völlig neuartiges Gerät, daß einem tat \nsächlichen Bedürfnis entspricht, ist der abgebil \ndete Schraubenzieher mit Ratsche und aus \nschwenkbarem Wuchthebel. Unterhalb des Holz- \ngrifls befindet sich die Ratsche, in die der Hebel \neingreift. Bedient man sich dieses Ratschen \nschraubenziehers, so kann man eine ausser \nordentliche Kraft ausüben und so Schrauben sehr \nfest einziehen, ferner festgefressene Schrauben \nmit Leichtigkeit lösen. Da nun eine solch beson \nders grosse, Kraftanwendung möglich ist, so kann \nman das Werkzeug auch für Arbeitsleistungen \nverwenden, die sonst nicht möglich wären, z. B. \ndurch Einsetzen von Holzbohrern mit schon stär \nkerem Durchmesser Löcher bohren und bei Be \nnutzung von Steckschlüsseleinsätzen auch Sechs \nkantmuttern einziehen und lösen. Durch Um \nstellung kann man mit einem Handgriff nach \nlinks oder rechts ratschen. Man kann aber da« \nWerkzeug auch als normalen Schraubenzieher \nverwenden, also dort, wo die Schraube leicht zu \ndrehen ist. Man braucht dann nur den Wuchl» \nhebe! um 90 Grad nach oben zu schwenken, so \ndass er sich in eine Rille des Holzgriffs leef. \nGleichzeitig legi sich das andere Ende des Hebels \nin eine Ratschenlücke, wodurch der Holzgriff \n \n\ngegenüber dem Einsatzwerkzeug fixiert ist. \nWährend des Rutschens hingegen kann sich der \nGriff frei drehen, so dass man bei der Arbeit \nnicht nachzugreifen braucht. Dr. W. \n \n\nTreptow-Sternwarte. Ein Besuch der Sternwarte ist \njetzt sehr lohnend, da mit dem grossen Fernrohr ver \nschiedene interessante Beobachtungen gemacht werden \nkönnen. Täglich von 14 Uhr an kann zunächst die Sonne \nmit ihren Flecken oder ein Fixstern beobachlet werden. \nAb I7>4 Uhr ist der Jupiter zu sehen Der Oriounebe! \nwird ab 19 Uhr beobachtet. Führungen durch das astro \nnomische Museum und die Sondcrausstellung vom Mond \ntäglich von 14 bis 20 Uhr. Jeden Dienstag hält Direktor \nDr Archenhold einen astronomischen Vortrag mit zahl \nreichen Lichtbildern. Ferner finden folgende Veranstal \ntungen statt: Sonnabend, 15 Februar. 2u Uhr: ..Silber \nkondor flher Feuerland\", Film von Günther Plttschow. \nSonntag, 16 18. 20 Uhr: „Silberkondor Ober Feuerland ', \nFilm von Günther Plüscbow Dienstag. 20 Uhr. „Kometen \nund Meteore“, Vortrag mit Licht- und Dtehh ldern von \nDirektor Dr. Archenhold. Mittwoch. 20 Uhr. Donnerstag. \n20 Uhr. Sonnabend. 20 Uhr. Sonntag, 16, 18, 20 Uhr: „Die \nweisse Hölle vom Piz Paltl\", Film. \n \n\nVerantwqjtiicbej Reda^eur; Julius Michaels, Bexii# "
}