{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "13",
        "NewspaperNumber": "074",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 13. Februar 1930 - 78. Jahrgang Nr. 74 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nMil .. Unterhaltung» Blatt\" \ntlloden Zeitung ^-°-^8port Zeitung \nNlm Zeitung//^^ Hausu^artenZtg \nRchnjcifun gj^S wi WikblafUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nZuidersee \nnach \njahre \nlanger \nArbeit \ntrocken \ngelegt \n \n\n„Keine Sanktionsmöglichkeit“ — Revolte \nin Indo-China — Kardings K. V. G.-Frack \n \n \n\n \n\nHustet auf Hustädt! \nA. K. Die Demokraten in Mecklenburg-Strelitz haben \nsich nach einem Referat ihres Führers Hustädt in einer \nEntschliessung für die kleinstaatliche Fortwurstelei und \ngegen den Anschluss an Preussen ausgesprochen. Erst im \nFalle äusserster finanzieller Not, also wenn es schon durch \naus sein muss, wollen, Presseberichten zufolge, die stolzen \nStrelitzer auf ihre ebenso kostbare wie kostspielige \n«Eigenstaatlichkeit“ verzichten. \nDa sind die Braunschweiger doch heller. Sie möchten \nihre Selbständigkeit, wie der Minister Jasper im Land \nlagsausschuss zur Frage der Reichsreform bemerkte, natür \nlich gern bewahren, lehnen aber eine Fühlungnahme mit \nanderen Staaten nicht ab, ja, sie wollen unter allen Um \nständen vermeiden, dass ein Aufgehen in einem anderen \nstaatlichen Verband unter dem Druck finanzieller Not \nwendigkeit erfolge. \nIn Mecklenburg-Strelitz, das einschliesslich seiner in \nder norddeutschen Naturgeschichte verkleckerten \nExklaven 110 000 Einwohner zählt, also gerade soviel wie \neine mittelgrosse Stadt, sind die Kirchtürme offenbar \nnicht so hoch, als dass man so weit sehen könnte wie in \nBraunschweig, wenigstens Herr Hustädt, der demokra \ntische Einpeitscher in Mecklenburg-Strelitz, kann es nicht, \nwie der Beschluss seiner Gefolgsleute zeigt. \nDie Braunschweiger, haben in ihrem Lande immerhin \nan staatlichen und kommunalen Einrichtungen einiges \ngeschaffen, was sich sehen lassen kann. Wie aber steht \nes in Mecklenburg-Strelitz? Durch musterhafte Zustände \nist dieser Staat bisher leider nicht aufgefallen, vielmehr \nverdankt er seinen „Ruhm“, vor einiger Zeit einer brei \nteren Oeffentlichkeit bekanntgeworden zu sein, einer \nhöchst fatalen Angelegenheit: nämlich dem Todesurteil \ngegen Jakubowski und der Hinrichtung des Russen, der, \nwie jetzt wohl einwandfrei feststeht, an dem Tode des \nkleinen Ewald Nogens unschuldig oder wenigstens nicht \nin dem Masse schuldig ist, wie die hohe Strelitzer Justiz \ndas annahm- Mit diesem Justiz—irrtum ist der Name \nHustädt für ewige Zeiten verbunden, denn Hustädt war \ndamals Minister, also der oberste Justizbeamte des \nLandes, der seine Justiz unbekümmert walten liess. \nWenn die Strelitzer sieh, trotz der unhaltbaren Ver \nwaltungsverhältnisse in ihrem Lande, mit Herrn Hustädt \nund der von ihm mitbesorgten Entschliessung einver \nstanden erklären, so haben sie einen Hustädt als Minister \nredlich verdient. Ja, sie sollten dann schon ganz stolz \nund tppfer sein und den Namen ihrer Hauptstadt Neu \nstrelitz in „Hustädtchen“ umwandeln, wobei wir hoffen, \ndass man uns diesen bescheidenen Vorschlag nicht als \n„Einmischung“ übelnehmen wird. Solange Mecklenburg- \nStrelitz ein selbständiger Staat ist, hat es selbstverständ \nlich ein unantastbares Recht auf alle Eigenarten seiner \nLandesverwaltung. \nUnd doch ist noch ein Aber dabei. Nämlich: Herr \nHustädt ist, immer noch, Mitglied der Demokratischen \nPartei. Zwar wollte man ihm unlängst den Stuhl vor die \nTüre setzen, eben im Hinblick auf s'ein Versagen bei der \nJakubowski-Affäre. Aber man liess Gnade für Recht er \ngehen, und so blieb Hustädt der Partei erhalten. \nDen Dank dafür hat er jetzt mit dieser Entschliessung \nabgestattet. Die Reichsparteileitung der Demokraten \nsieht die Beseitigung der Kleinstaaterei als eine der wich \ntigsten Aufgaben an, die zum allgemeinen Wohie zu lösen \nsind. Der Demokrat Hustädt pfeift darauf. Koch-Weser \ndrängt auf die Beseitigung der Kleinstaaterei, Hustädt \nbremst. Hüh und hott — kann so die Partei vorwärts \nkommen? \n \n \n\n \n\nDie Defizit-Sorge \nDie Besprechungen des Reichsfinanzministers Dr. Mol \ndenhauer mit den Sachbearbeitern der Regierungsparteien \nüber die Finanzfragen führten auch gestern noch zu \nkeinem Ergebnis. Die Sozialdemokraten forderten zur \nSanierung der Arbeitslosenversicherung eine Beitrags \nerhöhung auf 4 Prozent und einen fortlaufenden Reichs \nzuschuss. Die Vertreter der Deutschen Volkspartei lehn \nten diese Forderungen rundweg ab. Es wurde ein Unter \nausschuss des interfraktionellen Ausschusses eingesetzt, \nder alle Ersparnismöglichkeiten für den Etat 1930 prüfen \nund heute abend dem Vollausschuss Bericht erstatten soll. \nVor allem handelt es sich darum, die vom Zentrum und der \nBayerischen Volkspartei (art Stelle der Biersteuererhöhung) be \nfürwortete, von der Deutschen Volkspartei, den Demokraten und \nSozialdemokraten aber abgelehnte Umsatzsteuererhöhung zu ver \nmeiden. Die Parteien haben noch keine Entscheidung darüber \n \n\nEin aufregender Vorfall spielte sich gestern kurz nach 16 Uhr \nvor dem Hause Kameruner Strasse 11, Ecke Togostrasse, im \nNorden der Stadt ah. Dort erschloss der 36,jährige Blechschneider \nGeorg Muserol aus Henningsdorf die 29jährige Wirtschafterin \nHulda Timm aus der Kameruner Strasse 11 und brachte sich \ndann selbst einen Schläfenschuss bei. \n* \nBei beiden konnte der Arzt der Rettungswache nur noch den \nbereits eingetretenen Tod feststellen. Zwischen den jungen \nLeuten bestand seit längerer Zeit ein Liebesverhältnis, das das \nMädchen in der letzten Zeit lösen wollte. Es kam deshalb wieder \nholt zu erregten Auseinandersetzungen. Gestern abend lauerte \nder Mann dem Mädchen vor der elterlichen Wohnung auf und \nforderte eine nochmalige Aussprache. Als die Timm bei ihrem \nEntschluss verharrte, dem Mann den Laufpass zu geben, zog \ndieser plötzlich vor den Augen zahlreicher Passanten eine Pistole \naus der Tasche und gab auf das Mädchen mehrere Schüsse ab. \nNach Aufnahme des Tatbestandes wurden beide Leichen nach \ndem Schauhaus gebracht. \n \n\nEs scheint, der demokratische Ehrgeiz in Mecklenburg- \nStrelitz will seine Befriedigung haben. Aber ist es denn \nwirklich ein Unglück, wenn auf der Visitenkarte eines \nStrelitzers nicht „Minister“, sondern „Stadtrat“ steht? \nIst es nicht demokratische Pflicht, sich in die Gesamtlinie \nder Politik, die die Partei verfolgt, zu stellen und den \ngrossen, allgemeinen Interessen die kleinen „Belange“ \nunterzuordnen? Bildet sich der Hustädtsche Stammtisch \nwirklich ein, mit seiner Entschliessung die Interessen der \nBevölkerung von Mecklenburg-Strelitz wirklich wahr \ngenommen zu haben? \nAusserhalb von Mecklenburg-Strelitz wird das niemand \nglauben. Ausserhalb von Mecklenburg-Strelitz wird man \nvielmehr der Ansicht sein, dass der Strelitzer Minister \na. D. eine immer schwerere Belastung der Partei dar \nstellt. Ausserhalb von Mecklenburg-Strelitz wird man \nmeinen, dass es endlich Zeit ist, sich von ihm loszusagen. \n \n \n\n \n\nWie wird die Arbeitslosen-Versicherung \nsaniert? / Gestrige Finanzbesprechung \ngetroffen, ob sie, entsprechend den Vorschlägen des Finanz \nministers, auf eine besondere Abdeckung des Defizits von 154 \nMillionen Mark aus dem Jahre 1928 verzichten wollen. Die \nSanierung der Arbeitslosenversicherung durch eine Gefahren \ngemeinschaft unter den verschiedenen Sozialversicherungen — \nauch in verschleierter Form —, wurde nochmals von allen Seiten \nausdrücklich abgelehnt, aber die \nHilfeleistung für die Arbeitslosenversicherung durch Verkauf \nder 256 Millionen Mark Reichsbahn-Vorzugsaktien an die \nInvalidität»- und Angestelltenversicherung \nund durch Abführung des Erlöses an die Erwerbslosenversiche- \nrung überwiegend wohlwollend beurteilt. \n* \nDie offizielle Bayerische Volkspartei-Korrespondenz betont, \ndass eine Aenderung der bisherigen ablehnenden Haltung der \nPartei in der Frage der Biersteuererhöhung nicht in Frage \nkomme. \n \n\nHABELSCHWEKDT, 12. Februar. \nUnter dem dringenden Verdacht des Mordes wurden der Ar \nbeiter Heinrich aus Hahelschw erdt und die Arbeiterin Brause \naus Urnitz verhaftet. \nHeinrich, der verheiratet ist, verliess vor Jahresfrist mit der \nBrause die Gegend und liess sich in Bischofswerder in Sachsen \nnieder. \nDie Ehefrau Heinrichs fuhr nach kurzer Zeit ebenfalls nach \nund lebte wieder mit ihrem Manne zusammen. Im Dezember \nvorigen Jahres wurde sie an einem Baum hängend tot auf \ngefunden. \nDer Verdacht, dass ein Verbrechen vorliege, verstärkte sich \nimmer mehr. Inzwischen war Heinrich mit seiner Geliebten \nwieder nach Habetschwerdt zurückgezogen. Ein Kriminalbeamter \nreiste ihnen nach und nahm Heinrich und die Brause fest Diese \nhat bereits ein Geständnis abgelegt, an dem Verbrechen beteiligt \ngewesen zu sein. Heinrich soll seine Frau ermordet und die \nTote, um einen Selbstmord vorzutäuschen, nach der Tat an einen \nBaum aufgehängt haben. \n \n\nDarum rufen wir der demokratischen Parteileitung zu: \nHustet endlich auf Hustädt! \n \n\nWeitere Verhaftungen \nin der Redaktion der „Roten Fahne“ \nDie „Rote Fahne“ teilt mit: „Heute morgen wurde der ver \nantwortliche Redakteur der „Roten Fahne“, Arnim Hauswirth, \nohne Angabe von Gründen aus dem Bett heraus verhaftet und \ndem Polizeipräsidium zugeführt. Durch die Verhaftung Haus \nwirt hs ist somit die „Rote Fahne“ des dritten verantwortlichen \nRedakteurs innerhalb vierzehn Tagen beraubt. Gleichzeitig \nwurde ein Mitarbeiter der „Roten Fahne\", Willi Budich, ver \nhaftet. Die „Rote Fahne“ veröffentlichte in ihrer Nummer vom \n28. Januar dieses Jahres einen historischen Artikel über den \nMunitionsarbeiterstreik vom Jahre 1918 von Willi Budich. Die \nVerhaftung erfolgte zweifellos auf Grund dieses historischen \nArtikels.“ \n \n\nEifersuchtsdrama, auf der Strasse \nIn der Kameruner Strasse erschiesst ein Verschmähter seine Geliebte und tötet sich dann selbst \n \n \n"
    }
}