{
    "Year": "1930",
    "Month": "02",
    "Day": "13",
    "NewspaperNumber": "074",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Auch bei Nichtkonnen keine Sanktionen \nDie weitere Young-Aussprache im Reichstag / Reden der Minister Wirth and Moldenhauer \n \n \n\n \n \n\n \n\nIm weiteren Verlauf der gestrigen Reichstagsaus- \nsprache über den Young-Plan nahmen zwei Reichsminister \ndas Wort: der Minister für die besetzten Gebiete \nDr. Wirth und der Reichsfinanzminister Dr. Moldenhauer. \nDem ersteren war es darum zu tun, die Schiefheiten der \nHoetzschen Beurteilung richtigzustellen und vor allem \ndie deutschnationalen Auslegungskünste bezüglich der \nneuen Sanktionsklausel, die diesen Namen eigentlich nicht \nführen dürfte, da sie Sanktionen ja ausschliesst, zurück \nzuweisen. Dr. Wirth stellte in feierlicher Form vor der \nWelt öffentlich fest, dass aus dem Nichtzahlenkönnen \nDeutschlands keine Sanktionsrechte gegen das deutsche \nVolk hergeleitet werden können, und geisselte das die \ndeutschen Interessen schädigende Verhalten deutsch \nnationaler Publizisten, die den französischen Chauvinisten \ndirekt in die Hände arbeiteten. Der. Abg. Quaatz, Hugeu- \nbergs Intimus, versuchte eine Verteidigung der deutsch \nnationalen Haltung, aber er war in seinen Argumenten, \nwenn man seine Phrasen so nennen kann, ebenso schwach \nwie sein Herr und Meister. Mit der Schachtschen Quer \ntreiberei rechnete der Sozialdemokrat Heinig ab, der zu \ngleich das neue Reichsbankgesetz einer scharfen Kritik \nunterzog. Zum Schluss nahm Reichsfinanzminister Molden \nhauer das Wort, um noch einmal den Vertretern des Volkes \nnachzuweisen, dass der Young-Plan, trotz des geringen Ent \ngegenkommens der Gläubigermächte und trotz der schwe \nren Lasten, die er uns auferlegt, doch dem gegenwärtigen \nZustande vorzuziehen sei. Auch er betonte, wie bei Beginn \nder Sitzung der Demokrat Dernburg, dass das Weiter \nwirken des Dawes-Planes für die deutsche Wirtschaft die \nschlimmsten Folgen haben müsse. \nSitzungsbericht \nNachdem der deutschnationale Abg. Hoetzsch in seiner Rede \nnoch erklärt hatte, dass nach Annahme des Young-Plans die erste \nSorge der Aussenpolitik eine Revision sein müsse, nahm der \nMinister für die besetzten Gebiete Dr. Wirth das Wort: \nAbgeordneter Dr. Hoetzsch hat in sachlicher Weise ausein \nandergesetzt, wie der staatskonservative Mensch dem internatio \nnalen Weitkapitalismus gegenüber eine kritische Haltung einzu \nnehmen hat. Seine Polemik könnte man in gewissem Sinne auch \nmarxistisch nennen. \nDer grösste Schrittmacher antikapitalistischer Denkweise \nwaren die Tributvernllirhtungen des Versailler Vertrages \nund des Londoner Ultimatums. Das gilt in gewissem Um \nfange auch vom Young-Plan, wie er vorliegt. \nDieser Plan ist aber nach seinem ganzen Sinn nicht so starr, wie \nDr. Hoetzsch meint, er bedeutet auch ein elastisches System. Nach \ndiesem Plan muss die ökonomische Einsicht triumphieren über \njuristische Formalien. Nach dem Gang der Verhandlungen und \nnach dem Wortlaut des Schriftwechsels Im Haag kann ein Nicht \nkönnen Deutschlands niemals gedeutet werden als ein Nicht \nwollen. \nWir können heute feierlich vor der ganzen Welt erklären, \ndass weder ein Kollektivscbritt unserer Gläubiger, noch \nirgendeine Drohung gegen uns hcrgeleitct werden kann aus \neinem Nichtkonnen Deutschlands, \nsondern dass dieses Nicbtkönnen ausdrücklich zu begründen Ist \ndurch die Organe, die im Young-Plan selbst vorgesehen sind. Wer \nseinem Volk nutzen will, der wird aus dem Young-Plan das her \nauslesen. was das deutsche Volk als Sinn, Wesen und Kern des \nPlanes herauslesen muss. Wir können nach den Haager Ver \nhandlungen mit Fug und Recht erklären, dass der Sanktionsbegriff \ndes Versailler Vertrages abgesebafft und ausgewischt ist \n \n\nHelfer der Franzosen \nDer deutschnationale Abg. von Freytagh-Loringhoven sollte \nstutzig werden, wenn er sieht, mit welcher Gier sich die fran \nzösischen Chauvinisten auf seine Auslegung des Young-Planes \nstürzen, auf die Auslegung, nach der angeblich die Sanktions- \nmöglicbkeit noch besteht. Unser Botschafter berichtet uns aus \nParis, dass \ndie französische nationalistische Presse den Artikel ahdruckt \nmit dem Hinweis darauf, dass von Freytagh-Loringhoven \ndeutscher Vülkerrechtslchrer sei. \n(Hört, hört! bei den Regierungsparteien.) Dieser deutschnatio- \nnale Abgeordnete sollte solche Auslegungen lieber als Privat \ndozent des Völkerrechts in Paris lehren und nicht in Deutsch \nland. (Abg. von Freytagh-Loringhoven [Deutscbnat Vp.] pro \ntestiert erregt, Zurufe links, Gegenrufe rechts, Lärm.) Wenn \nder Young-Plan wirklich eine Sanktionsmöglichkeit enthielte, \ndann würde ich meinen Freunden vom Zentrum die Ablehnung \nempfehlen. (Abg. von Freytagh-Loringhoven [Deutschnat. Vp.]: \nDas ist es ja. was wir wollen!) Wir haben den Vertrag sehr \nkritisch geprüft und meinen, dass er Sanktionsmöglichkeiten nicht \nenthält. (Unruhe rechts.) Ueber Ihr Volksbegehren haben wir \nauch im Haag uns öfter unterhalten. Wir haben aber Herrn \nTardieu gesagt, \nwenn die Deutsrhnationalen in Deutschland einmal regieren \nsollten, so werden sie den Plan nicht zerreissen, sondern ihn \nbesonders eifrig erfüllen. \n(Sehr gut! bet den Regierungsparteien.) Selbst Kapp ist ja \nsofort zu den fremden Botschaftern gelaufen. Ihre Politik (nach \nrechts) bedeutet das Ende, unsere Politik den Fortschritt. (Beifall \nhei den Regierungsparteien.) \nAbg. Dr. Quaatz (Deutschnat Vp.) führt aus: Es nutze doch \nnichts, wenn Dr. Wirth hier im Reichstag den Sanktionsbegriff \nwegwischt, das hätte er im Haag tun sollen. Wir protestieren \njetzt schon gegen den etwaigen Plan des Aussenministers die \nAusscbussberatung hinter verschlossenen Türen statfinden zu \nlassen. Nein, das deutsche Volk soll erfahren, was Sie ihm auf \nerlegen wollen. Die Vorlage ist zweifellos verfassungsändernd, \nmindestens soweit es sich um das Reichsbank- und Reichsbahn \ngesetz handelt. Auch im Lager der Regierungsparteien wird die \nErfüllbarkeit des Young-Plans für unmöglich gehalten. Grosse« \nVertrauen setze ich nicht in die Ueberzeugungstreue des \nZentrums. Nach dem Young-Plan soll das verarmte Deutschland \ndas Doppelte dessen zahlen, was sämtliche Ententemächte \nAmerika schulden. (Unruhe links.) Nehmen Sie sich doch gleich \neinen französischen Oberpräsiden'en, der Deutschland verwaltet. \n \n \n\n \n\n(Zurufe links.) Die vom Zentrum empfohlene positive Opposition \ndes Umfalls machen wir nicht mit- Es wird die Zeit kommen, \nwo Sie gezwungen sein werden, in gemeinsamer Politik mit uns \nzu erklären: Der Marxismus hat aufgehört zu regieren! (Beifall \nbei den Deutschnationalen.) \nDas mangelhafte Reichsbankgesetz \nAbg. Heinig (Soz.): Die Unehrlichkeit der Politik der \nDeutschnationalen zeigt sich darin, dass sie keinen besseren Weg \nals den Young-Plan angeben können. Wir sind keineswegs be \ngeistert vom Young-Plan: aber es ist gar nicht zu verkennen, \ndass er dem bestehenden Zustand gegenüber Verbesserungen \nbringt. \nSolche Verbesserungen sehen wir freilich nicht in den Be \nstimmungen, die Herr Dr. Schacht zugunsten des Privat \nkapitals in das neue Reichsbankgesetz hineingearbeitet hat. \nEr hat das angeblich im Interesse der ausländischen Anteils \neigner getan. Dahinter verstecken sich aber zum grossen Teil \nDeutsche, die ihr Kapital auf dem Umweg über holländische \nBanken in dieser Weise angelegt haben. Zugunsten dieser Leute \nwerden Dividenden ausgeschüttet, die dem Reich verloren gehen. \nWir wollen doch verhindern dass als neuer Typ die Young- \nPlan Gewinnler entstehen. Wir wenden uns auch dagegen, dass \nHerr Schacht auf Umwegen sein Lieblingskind, die Golddiskont \nbank zum Schaden des Reiches durchgesetzt hat. \nWir sind auch nicht ohne weiteres damit einverstanden, \ndass die Internationale Bank zu einem finanzpolitischen \nVölkerbund gemacht wird, \ndessen Mitglieder — darunter Herr Schacht — überhaupt keine \nnationalpolitische Verantwortung mehr haben. Ganz unver \nständlich war die Entrüstung der Deutschnationalen über die \ngestrige Feststellung, dass Hugenberg Inflationsgewinne gemacht \nhat Hugenberg hat ja selbst auf dem deutschnationalen Partei \ntag in Herford zugegeben, dass er Inflationsgewinne durch den \nAufkauf schwach gewordener Zeitungen gemacht habe. Er gab \ndurch seine inzwischen verkrachte Ostbank den Zeitungen Geld \nunter der Bedingung, dass sie Hugenberg-Politik machen. Das \nhat der dungdeutsche Orden nachgewiesen. (Hört! hört! links.) \nDie Dentschnationalen dürfen nicht vom „ehrlichen Nein“ \nsprechen. Sie sind gekennzeichnet durch ihr unehrliches Ja \nzum Dawes Plan. \nAbg. Motlatb (Wirtsch.) verweist auf die Unerfüllbarkeiten \ndes Young-Plans und setzt sich für Schacht ein. Im Ausschuss, so \nfährt er fort, wird man sich nur über die Auslegung streiten \n \n\nDARMSTADT, 12. Februar. \nBei den Opel-Werken ist es am Mittwoch infolge der \nEntlastung von drei kommunistischen Mitgliedern des Be \ntriebsrates zu einem Teilstreik der Belegschaft und Kra \nwallen gekommen. Dem amtlichen Bericht entnehmen \nwir folgende Darstellung der Vorgänge: \nIn den Opelwerken waren gestern drei kommunistische Mit \nglieder des Betriebsrates entlassen worden, da sie während der \nArbeitszeit die Arbeiterschaft durch Versammlungen zur Nieder \nlegung ihrer Tätigkeit aufzuputschen versuchten. Heute vor \nmittag erschienen auf Lastautomobilen, Motorrädern und zu \nFus* * etwa 200 auswärtige Kommunisten — hauptsächlich aus \nFrankfurt und Ottenbach — in der Opel-Stadt, denen sich, als \nsie in die Opelwerke eindrangen und die Arbeiter zur Arbeits \neinstellung aufforderten, etwa 400 kommunistische Arbeiter der \nOpelwerke anschlossen. Unter den Eindringlingen befanden sich \n \n\nHugenberg* Theorie und Praxi* \nDie Wahrung deutscher Kulturgüter und die Förderung \ndeutschen Geisteslebens ist eine nützliche und edle Be \nschäftigung. Wenn man sie dazu mit vaterländischen Phra \nsen und einem Gejammer über die sittliche Verderbtheit \ndieser Zeit verbrämt, kann man des Beifalls aller Jung \nfrauenvereine beiderlei Geschlechts gewiss sein. Unser \nnationaler Heros Hugenberg weiss das auch! Er hat im \nVorjahre sogar, wie erinnerlich, ein besonderes Komitee \nzur Wahrung und Förderung deutscher Kultur- und \nGeistesgüter gegründet. Das Komitee scheint ausser \nordentlich viel zu tun zu haben; denn zur Revision der \ngeistigen Kultur im eigenen Hause ist es bisher noch nicht \ngekommen. Beweis: der Roman des Hugenbergschen \nNachtorgans! Wir können zur Erbauung mit einer ent \nzückenden Stilblütensammiung aus diesem Erzeugnis deut \nschen Geisteslebens (Copyright by August Scherl G. m. b. \nH.) dienen; sie ist unter dem Motto „Wahnsinn, denkt \nsie . . zu finden: \n. Seine Augen bettelten. „Komm zu mir, jetzt gleich — \nnoch diese Nacht! leb verzehre mich nach Dir!“ „Es ist zu \ngefährlich“, keuchte sie, seinen wilden Küssen wehrend, mit \ndenen er ihr Gesiebt, ihren Hals bedeckte . . . „Dein Mann \nist doch weg, wo wäre Gefahr? ...\" — Es muss ihm ge \nnügen — leidenschaftlich presst er sie an sich: „Ich muss dich \nhaben, heute nacht, hörst Du? Du musst kommen — Du \nmusst!“ Nachgebend stöhnte sie unter seiner Umarmung . . . \nEntflammt fühlte sie Merlins Mund im Nacken ... Ein Hauch \nhat sie gestreift, sein warmer Atom. Aus ihrer Müdigkeit \nzüngelt Sinnlichkeit hoch.“ \nSeht, so siegt die Tugend für und für! — Zwischen \nTheorie und Praxis gähnt manchmal eine sehr groteske \n \n \n\n \n\nkönnen, denn an dem vorliegenden Young-Plan kann ja doch' \nnichts mehr geändert werden. Wir können das jetzige System \nder steuerlichen Ungerechtigkeit nicht mehr mit an sehen. Wenn \ndie Wirtschaft nicht rentabel ist, kenn sie keine Löhne zahlen. \nDer Young-Plan kann erst nach Erledigung der Finanzreform \nverabschiedet werden. \nAbg. Klönne Christlichnat. Arb.-Gem.) beantragt, die Sitzung \nsolange zu vertagen, bis die Minister wieder anwesend sind \nVizepräsident von Kardorff vertagt daraufhin die Sitzung um \neine halbe Stunde. \nNach Wiederaufnahme der Sitzung erhält \nAbg. Dr. Klönne (Christlichnat. Arb.-Gem.) das Wort Er be \nzeichnet es als unmöglich, den Plan anzunebmen gegen den Preis \neiner vorgetäuschten Liquidation des Krieges. Solange uns der \nWeichselkorridor nicht zurückgegeben ist, gibt es keinen wahren \nFrieden in Europa \nWir müssen aber auch den Deutschnationalen gegenüber be \ntonen, dass der Befreiungskampf nicht in der Weise geführt \nwerden kann, dass man ungeschickte Volksbegehren macht und \nalle Politik auf eine einseitige Front gegen den Marxismus be \nschränkt Auch ich bin eiu Gegner des Marxismus, aber ich \nweiss, dass hinter dem Schleier dieses Wortes Millionen Deutsche \nstehen, die ich nicht als Feinde des Vaterlandes betrachten \nkann, und mit denen ich gemeinsam als Deutscher fühle. \n \n\nReichsfinanzminister Dr. Moldenhauer \nerläutert die Moratoriumsbestimmungen des Young-Plans und \nbezeichnet die daran geknüpften Befürchtungen als weit über \ntrieben. Wir wissen, dass der Young-Plan uns nicht über alle \nSchwierigkeiten der Gegenwart hinweghilft. Darum wollen wir \nja mit Unterstützung der Parteien an der \nSanierung unserer Finanzen \narbeiten. Bei Ablehnung dieses Planes aber wären wir In weit \nschlimmerer Lage. Dann müssten wir selbstverständlich die \nhöheren Beträge des Dawes-Planes zahlen. Der Young-Plan \nbringt uns einmal eine Minderung der Lasten, weiter eine Be \nfreiung von den Kontrollinstanzen und schliesslich die Befreiung \ndes Rheinlandes. Er führt uns einen Schritt weiter auf dem \nWege zur Freiheit und wirtschaftlichen Erstarkung des deut \nschen Vaterlandes. \nAbg. Lulft (Soz.) tritt für das deutsch-polnische Liquidation«- \nabkommen ein. \nAbg. Iferberg (Volksrechtpartei) bekämpft die Vorlagen. \nNach 61- Uhr wird die Weiterberatung auf beute, 12 Uhr, \nvertagt. Auf der Tagesordnung stehen ausserdem kleinere Vor \nlagen. \n \n\nKommunisten-Krawall bei den Opel-Werken \n200 auswärtige Kommunisten sabotieren — Preussische Grenze polizeilich gesperrt \n \n\n„Wahnsinn, denkt sie... \n \n\nder preussische Landtagsahgeordnete Oskar Müller und der \nhessische Landtagsahgeordnete Sumpf. Die Arbeiter wurden \nunter Anwendung von Gewalt von der Arbeit abgeballen, teil \nweise wurden sie von den Maschinen weggerissen und miss \nhandelt. Die Eindringlinge versuchten, die Dampfkessel und \nMaschinenanlagen stillzulegen Der gesamte Betriebsrat wurde \ntätlich bedroht. Der nichtkommunistische Betriebsratsvorsitzende, \ndessen Absetzung die Demonstranten verlangten, wurde von \neinem Kommunisten mit einem Dolchmesser angegriffen. Um \n1 Uhr trafen 200 Mann Schutzpolizei aus Darmstadt ein, die die \nFabrik umstellten und bisher acht Führer der Putschisten ver \nhafteten, darunter die beiden Landlagsabgeordneten Sumpf und \nMüller. Die Verhafteten wurden abtransportiert. Die preussi \nsche Polizei sperrte die preussische Grenze in der Richtung \nWiesbaden—Frankfurt a. Main ab. \nBei Betriebsschluss war in den Opelwerken wieder völlige \nRuhe eingetreten. Die Arbeiter verliessen in voller Ordnung die \nFabrik. Die eingesetzten Polizeikräfte wurden zurückgezogen. \n \n \n\n \n\nKluft. Alfred Hugenberg ist diese Diskrepanz schon des \nöfteren unter die Nase gerieben worden. Solcher Beweis, \nwelch zweierlei Geistes Kind Herr Hugenberg ist, ist be \nsonders in den Tagen amüsant und lehrreich, in denen er \nmit seinem Geschmetter auf der Reichstagstribüne eineu \nBerg vaterländischen „Verantwortungsbewusstseins\" er \nklomm! „Der glitschige Hügel — Wahnsinn, denkt \nsie . . \n \n\nDie „Berliner Vollctteiinnt\" \nerscheint täglich zweimal, Sonntage, Festtags u. Montags einmal. Abonne- \nmrntsprcls einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2 50 RM monatlich incl. \n88 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen preise: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen - d Wort !• Pf., d. fettgedr Wort 21 Pf. Hauptexped. SW. 100, \nRudolf Moßse-Hau8, Jerusalemer Str. 46—49. Fernspr. Dönhoff Nr. 3440 bis \n3457. f d KornverUphr Nr 4207 hi* 4209 — Rudolf .Vlosse ,'otle - Pos' chcclt- \nkonto Nr 324. Rudolf Mosse. Berliu NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr. 61. Blücherstr 69. Fennstr 1. Fidicinstr. 9, \nFrankf Allee 286 u 346. Grelfswalder Str. 197. Gr. Frankl. Str. 89, Kochhann- \nStrasse 9. Königstr. 19. Köpenicker Str. 67-68. Moritzplatz, Müllerstr. 135, Pots \ndamer Str 33. Rathenower 8tr 3. Rhöinsberger Str 79. Rosenthaler Str. 48, \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmatr 61. Wiener Str. 1 6, \nZimrnerstr 59. Charlottenburg Kaiserdamm 20, Kantstr 34, Nürnberger \nStr 25 26. Scbarrenstr 39, Tauentzienstr 2; Cöpeuick: Schloßstr 1; Friedenau: \nRheinstr 19. Halensee Grünewald. Lchniner Platz; Lichtenborg. Frankfurter \nAlles241; Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41. Hermann- \nStrasse 03 94. Kaiser-Friedrich Str 243, Niederschöneweide Brilckcnstr. 22; \nPankow Bornbolmer Str 1, Schöneberg Hauptstr 23-24, Martin-Lutbcrstr. 9; \nSpandau Breite Str. 47, Steglitz-Schloßstr 32; Tegel: Berliner Str 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensee Berliner Alloe 247 \n(Antonpl ); Wilmersdorf Hohcnzollerndamm 156. Kaiserpl. 13. Uhlaudstr. 88; \nBrandenburg Hauptstr 4, Breslau. Schweidnitzer Str. 5, Frankfurt a O.: \nRegierungsstr 4a; Potsdam Brandenburger Str 23; Stettin Möncbemtr. 31. \n• Chefredakteur: Otto Nusch't« \n \n\nVerantwortliche Redakteure, für Poll*»*« Feuilleton und die Beilagen: \nAlfred Müller Hepp. für Gross Berlin und den übrigen Teil des \nBlattes Heinrich Heppenheim«*» kür den Inseratenteil Bruno \nGehölz. «Ärmlich in Berlin - KO rnt-rlang? eingesandte \nManuskripte übernimm» die Rcdaktt » kei j Verantwortung. \n• iruck und Verlag Rudolf Mo«se. Berlin Hieran * Relbliitfer. \nHeute: „Illustrierte Technische Zeitung“ "
}