{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "13",
        "NewspaperNumber": "074",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*ntorgen-Ä.u6gabe \nNr. 74 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n{Beibtalf \nDonnerstag, 13. Februar 1930 \n \n\nEIN MANN IM STURM \n \n\nErinnerungen an Vicente Blasco-Ibanez / Die republikanische Bewegung in Spanien \nDer Freund der Unterdrückten \n \n \n\n \n \n\n \n\nDie republikanische Bewegung In Spanien, von der In den \nTagen vor dem Sturz des Diktators Primo viel gesprochen wurde, \nstammt nicht von heute Sie hat das Land wiederholt erschüttert \nund sich sogar nach der Vertreibung Isabellas mit Salnteron für \neine kurze Frist durchgesetzt Ob ihi in absehbarer Zeit der \nendgültige Sieg winkt, ist sehr Zweifelhaft. Aber ihr Anwachsen \nund Anstieg ist nicht zu verkennen. Viel hängt davon ab, ob \nihr bald wieder ein Führer von der Treue, Tapferkeit und Aus \ndauer ersteht wie Blasco-Ibanez es war, um dessen Todestag \nsich im Kalender eben der zweite Jahresring schliesst \nNoch leiten wir alles auf den Krieg zurück und können auch \nnicht vergessen, mit welcher fieberischen Erhitzung dieser Neu \ntrale unseren Feinden gedient hat Seine Haltung rückte ihn von \nuns ab, in eine Ferne, in der selbst jene, die sich das Tränengas \nder Schlachtfelder bereits aus den Augen gerieben haben, seine \nGestalt nur in einem ganz undeutlichen Liebte sehen. Blasco- \nIbanez war ein Willensriese von so vielfältigen Spannungen und \nAngriffen, dass sich in der grandiosen Abenteuerlichkeit seines \nWeges die Fülle und Geschlossenheit seines Lebens nicht leicht \nerkennen lässt Als Freund vieler Jahre möchte ich versuchen, \n»einen flackernden Umriss an das Rückgrat seiner Persönlichkeit \nzu vertäuen, damit sie unserer Betrachtung stillhält und ihre \nganze Bedeutung ausdrückt. \nDoch wo ihn anfassen? Der Knabe, dem beim Muschelsuchen \nam Strande von Valencia das Mittelmeer die Füsse wusch, wollte \ndurchaus Seefahrer werden; der Mann ist Advokat, Journalist, \nVerleger, Globetrotter, Kolonisator, Kunstsammler, Verschwörer \nund obendrein ein Erzähler hohen Wuchses von Balzacscher \nErgiebigkeit geworden. Die einundzwanzig Bände Romane und \nNovellen, die auf meinen Regalen stehen, sind nur das schmale \nSchaufenster seines Fleisses, der unter anderem auch eine neun \nbändige (!) Geschichte des Weltkrieges hervortrieb, umwuchert \nvon kaum zählbaren Artikeln, Essays, Pamphleten und meister \nhaften Kurzgeschichten. \nUnter seinen Romanen sind die seines ersten Jahrzehnts die \nweitaus besten und, seltsam genug, die reifste»; in ihnen ruhen, \ndie Sicherungen seines Ruhms. Einfach wie die Mythen der \nAntike verlaufe» sie, ohne verwickelte psychologische Einfäde \nlungen, ohne Schielen nach Symbolik, in der geraden Linie der \nSelbstverständlichkeit zu den tragischen Entladungen mensch \nlicher Leidenschaft und menschlicher Unzulänglichkeit. Dieser \ngrosse Realist wölbte die Glaskuppel seiner Vision über die \nfesten Stützen der Wirklichkeit, aus den kleinen Zügen und \nBildern des Alltäglichen erwachsen ihr die erschütterndsten Kon \nflikte. Gustav Freytag gab einst die Losung aus, man müsse das \ndeutsche Volk bei der Arbeit aufsuchen, Hess es aber bei der \nLosung bewenden. Blasco-Ibanez hat sein Volk wirklich bei der \nArbeit aufgesucht: in „Flor de Mayo“ die Schiffer und \nSchmuggler von Valencia; in „Arros y Tartana“ die Fronsklaven \nder verstümpelten Reisfelder; in „La Barraqua“ die verelendeten \nKleinpächter des verdurstenden Ackers; in „La Bodega“ die \nfroheren Bewohner der rebenschweren Provinzen von Jerez \nund Malaga; in „Entre Naranjos“ die Südfruchtpflanzer; in \n„L’Intruso“ die Kupferminen von Huelva, deren Aktien unter \nder Marke Rio Tinto durch alle Kurszettel Europas spuken. \n* \nZweimal habe ich Blasco Ibanez in Spanien heimgesucht. \nDiese besperischen Frühlingsmonate von 1904 und 1905 waren \nherrlich. In Madrid holte ich ihn fast jeden Abend aus der fran \nzösischen Buchhandlung der Calle San Geroniino ab, um, mit \nunter mit Freunden, zumeist aber zu zweit den Morgendämmer \nheranzuwachen. Und so dft er nach Paris kam, trieben wir es \nkaum besser. 1908 schiffte er sich zu einer Vortragsreise nach \ndem lateinischen Amerika ein, dessen gelesenster Autor er \nbereits geworden war. Er steigerte diesen Ruhm noch durch \neine schon in Anbetracht der Entfernungen unerhört*; Kraft \nleistung. In nicht ganz dreiviertel Jahr sprach er an hundert- \nundzwanzig Abenden, nie unter zwei Stunden, einmal sogar \nsechs Stunden, und häufig über Themen, die ihm erst im Saale \nzugerufen wurden. Er war der hinreissendste Improvisator, sein \nstählernes, ungewöhnlich reich möbliertes Gehirn gab bei jedem \nAnhieb Funken her. \nUnd gerade mitten in diesen Triumphen ballte sich in seiner \nunVuhigen Seele der überraschende Entschluss zusammen, um \nzusatteln. Er wollte sich in ein neues, von keiner Tinte bemakel \nschlagen, unter den fürchterlichsten Entbehrungen wochenlang \nüber die Anden in sein Reich einreiten und mit räuberischen \nIndianerstämmen, mit Pumas und\" jenen entsetzlichen, daumen- \n \n \n\n \n\nSicht über Alpen \nDer ZugjpifZ'Tt- Turtnel hat da* Platt (2650 Meier) erreicht. \nBlick, vom Ic fiten Durchbrach am \n \n \n\n \n\n1 nagelgrossen geflügelten Wanzen kämpfen, die ihn nachts auf- \nfrassen. Nach vier Jahren voll Enttäuschungen, Nöten und Ge \nfahren landete er im Herbst 1913 ausgepowert wieder in Europa, \ntes Leben stürzen, nicht schreiben, nicht reden, nur wirken. Die \nargentinische Regierung bot ihm eine erschlossene, bereits in \nKultur genommene Konzession an, fast ein Geschenk, er lehnte \nsie ab, sie war ihm zu „fertig“. Seine Wünsche klafterten über \njungfräulichere, weitere Räume. Er ging nach Patagonien und \npfählte sich am rechten Ufer des Rio Negro einen Landstrich von \nungeheurer Ausdehnung ab. Nueva Valencia und Cervantes, die \nbeiden von ihm gegründeten Siedlungen, lagen so weit ausein \nander wie Paris und Leningrad — und dazwischen lag ausser \nundurchdringlichen Urwäldern ungefähr nichts. Was für Aus \nbeute er sich versprach; Del, Kohle, Metalle, Viehweiden, Holz, \ndas vermochte er selber kaum zu bestimmen. Aber er konnte \n„wirken\". In seinem Schädel rumorten vielleicht die alten spani \nschen Conquistadoren und wohl auch der Schatten eines anderen \nLandsmannes, der Don Quijote hiess. Der hatte es freilich \nbesser, der ritt durch die Mancha und hatte bloss mit Wind \nmühlen zu kämpfen. Blasco Ibanez musste, vom Sturm ver- \nDann aber zog er einen Strich, dick wie eine Mauer, hinter \nder er die Schale seines Ingrimms über das politische Deutsch \nland ergoss. Er konnte es nicht fassen, dass „das gebildetste Volk \nder Welt“ sich satt, servil und sentimental einer überalterten \nFeudalherrschaft unterwarf, die es seiner Würde beraubte. Die \nFrage nach der Schuld am Ausbruch der Katastrophe Hess ihn \ngleichgültig. Das erklärt sein Verhalten im Kriege und seine \nfaüatische Propagandatätigkeit. Es erklärt auch seine drei \nKriegsromane („Los cuatro Jinctes de 1 Apocalipsis“ — „Mare \nNostrum“ — „Los Enemigos de la Mujer“). Sie sind alle drei \nmiserabel. Nicht weil er darin gegen die „Hunnen“ mörderisch \nlostobt, sondern weil er, einige Kapitel ausgenommen, den \nübelsten Kitsch zusammengeklittert hat. Die Glaskuppel seiner \nVision war durch den Hauch seines Hasses dermassen getrübt, \ndass er die Deutschen nur in wilder Verzerrung sehen konnte — \noder wollte. \nDiese Angriffe taten uns unrecht. Aber das ist kein Grund, \nauch ihm.beute unrecht zu tun. Viele haben ihm den Schimpf zu \ngefügt, ihnen jenen ruchlosen Giftmischern der öffentlichen Mei \nnung beizugesellen, die von der Entente für ihre Verleumdungen \nbezahlt wurden. Blasco Ibanez wurde nie bezahlt, er hat bezahlt. \nEr hat den Hunger und alle Kümmernisse und Not des Exils \ndurchgemacht; er wurde in elf (immer politischen) Duellen drei- \n \n \n\n \n\nVor neuen Kreuzzügen \n \n\nEs passieren zwar lolle Dinge. Ich erinnere zum Beispiel nur \nan die neuartigen Generalsentführungen. In früheren Zeiten haben \ndie bösen Zigeuner die lullenden Kinder aus den Wiegen gestohlen \nund wer weiss wohin entführt, bis am Schluss der Oper die auf \ngeblühte harfenspielende Jungfrau ihrem Vater, dem Herrn \nCrafen, in die Arme sank. \nHeute gibt es statt Kindesraub Ceneralsraub. In Polen haben \nsie einen weggeholt, und Hein Teufel weiss, wo er geblieben ist. \nUnd in Paris ist jetzt der General Kutjcpow mitten aus der \nweissrussischen Kriegsmacht hinaus einfach gel(laut Worden. \nFrüher stellte man sich einen General in schimmernder Wehr \nund verflucht bärbeissig vor. Heule denkt man schon an eine — \nGeneralsunterschiebung. \nKurz, es passieren zwar tolle Dinge. Und doch, glaube ich, \nwird der alte Ben Akiba sich noch immer die Hände reiben und \nin seinen weissen Barl hineinmeckern: „Es ist schon alles da- \ngewesen. \nEben kommt die Nachricht, dass der Papst alle frommen \nVölker Europas zu einem Ketzergericht über die gottlosen \nSowjets zusammenberuft. Gewiss, sie treiben es etwas arg, die \nSowjets. Etwa so. wie man früher die Heiden zum Monotheis \nmus bekehrt hat. Man hat ihre Götter und Tempel einfach zer \nschlagen. Die Sowjets machen aus Kirchen und Tempeln Ge \nwerkschaftshäuser, Kinos und Kasernen. Wie man früher die \nvielen Götter vertrieben, so vertreiben sie heute den einen. \nAber was vor 2000 Jahren vielleicht recht war, das ist heute \nunbedingt nicht mehr billig. Wir mischen uns heute nicht mehr \nein in die Zahl der Cötter unserer Mitmenschen. Ein jeder hat \ndas Recht auf seinen Körper und seinen Gott. \nAber — sagt Ben Akiba — wenn die Art der Bekehrung \nnicht mehr wiederholt weiden darf, darf das Glaubensregime \neines Staates zum Anlass internationaler Repressalien und Exe \nkutionen genommen werden? Wie damals — zui Zeit der \nKreuzzüge ? \nNichts ist gefährlicher ah Religionskampf mit Staatsmitteln. \nIm Handumdrehen flammen uralte böse Feuer auf. Es wird \nnicht an Gottfrieden von Bouillons und Richarden Löwenherzen \nfehlen, nicht an Not und Tod, und all dem, Was man in der \nGeschichte finstersten Mittelalters nachlesen kann. \nMöge der Papst den Kampf gegen die Sowjets ruhig dem \nsachlichen Interesse der Oelmagnaten und der reinen Staats \npolitiker überlassen. Sie arbeiten schneller und sicherer. \nIbrahim Niemdt \n \n \n\n \n\nmal schwer verwundet, von Gefängnis zu Gefängnis geschleppt \nund hatte wiederholt die grausamsten körperlichen Misshand \nlungen zu erdulden. Und als alles nichts half, mauerte ihn .das \nKriegsgericht auf die rein erdichtete Anklage, einer der Anstifter \ndes anarchistischen Aufruhrs von Barcelona zu sein, für neun \nJahre ins Zuchthaus ein. Achtzehn Monate davon verbrachte er \ninmitten des scheusslichsten Verbrechergesindels, bis eines Tages \nseine Getreuen gewaltsam in seinen Kerker eindrangen und ihn \nin einem kleinen, vermorschten Fischerkahn, den jede Welle zu \nzerschmettern drohte, nach der italienischen Küste retteten. Bei \nden nächsten Wahlen wurde er von drei Kreisen in die Cortes \ngewählt. Ueber ein Mandat hätte sich die Regierung vielleicht \nhinweggesetzt, das dreifache schüchterte sie ein. Blasco-Ibanez \nkonnte in die Heimat zurückkehren. Er Hess sich seine Ueber- \nzeugungen etwas kosten. Seine Gegner haben die ihrigen \nbilliger. \nIch glaubte nicht, dass wir uns je wieder begegnen würden« \nDer gütige Geist Emile Zolas hat unsere Hände wieder ineiu- \nandergefügt. Das geschah am 5. Oktober 1924 in Paris. Wie \nalle Jahre, pilgerte an diesem Tage die Zola-Gemeinde nach \nMedan, zu der Gedenkfeier, deren Hohepriester vom Anbeginn \nAnatole France war. France erkrankte, und es gab mir einen \nRuck, als ich am Morgen las, dass Blasco Ibanez telegraphisch \nberufen wurde, dessen Amt zu versehen. Bei herrlichster Sonne \nfuhr ich hinaus und suchte, noch etwas unsicher im Gefühl, eine \nDeckung zwischen der Hörerschaft, es mochten an die acht \nhundert Köpfe gewesen sein. Ich schäme mich noch heute, dass \nich auch nur einen Augenblick an ihm zweifeln konnte. Er \nschickte sich gerade an, zu sprechen, als er mich erspähte, mit \nerhobenen Armen auf mich zuschritt und an seine Seite riss. \nAuf der anderen stand Dreyfus, der historische Hauptmann der \n„Affäre“. \nSeine Rede weckte Begeisterung. Er griff Mussolini an und \ndabei fiel auch ein Peitschenhieb für „ce funeste Poincare“ \nwegen des Ruhreinbruchs ab, den er als ein militaristisches \nAttentat auf eine eben geborene Republik brandmarkte. Aber \ndas waren nur gleichsam Nebengeräusche von der Strasse, die \nin den Text der Rede eindrangen. Was er noch sagte, schwebte \nin der reinen Luft allgemeiner Ideen. Wie oft schon hatte ich \ndieses prophetische und in seiner Absolutheit vielleicht uto- \npistische Glaubensbekenntnis aus seinem Munde gehört. Die \nDemokratie! Die siebenmal heilige Demokratie, durch deren \nweites Tor alle Völker in Frieden einziehen, unter deren Dach \nalle Arbeiter Licht und Lohn, nicht nach Tarif, sondern nach \nihrem ewigen Menschenrecht empfangen sollen! \n* \nAls der Wagen zur Rückfahrt ankurbelte, strich der Abend \nbereits über die Felder von Medan. Zwölf Jahre waren ver \nflossen, seitdem wir so beieinander gesessen 1 Wir sprachen \nwenig und abgerissen, wie es immer geht, wenn die Ueberfülle \ndie Kanäle der Mitteilung verstopft Aber als wir uns am \nanderen Tage mit gelockerten Stimmbändern wieder trafen, \nwateten wir wonnevoll in Erinnerungen und Erlebnissen. Es war \nja so viel nachzuholen! Mit aufgerissenem Munde lauschte ich \ndem Bericht über die abenteuerlichen Schicksale seiner Bücher \nund Schriften in den Vereinigten Staaten. „Die vier apokalypti \nschen Reiter“, sein erster Kriegsroman, waren nach einem Jahr \nin einer Million Exemplaren über das Land verbreitet Die Ver \ndächtigung, kalt berechnend eine Konjunktur ausgenutzt zu \nhaben, blieb ihm natürlich nicht erspart. Nichts widerlegt diesen \nAnwurf schlagender, als die Tatsache, dass er den Roman mit \nallen Autorrechten einem New-Yorker Blaustrumpf, Mrs. Webster, \nfür 300 Dollars verkauft hatte. Niemand war verblüffter über \ndiesen Erfolg als er selbst. Dass er nach dieser Erfahrung das \nEisen selber schmieden wollte, kann man ihm doch nicht ver \nübeln. \nEr hat seinen Reichtum mit Anstand genossen. Von eigener \nNot belehrt, hatte er eine offene Hand, zumal für seine politi \nschen Ziele. Ohne seine Zuwendungen hätte sich die republi \nkanische Aktion in Spanien kaum durchgefristet. Für sich selber \nfrugal und schlicht, freute er sich immer guter Gäste, denen \ner auf seinem Grundstück ein Haus neben seiner von kost \nbarster Kunst strotzenden Rosenvilla in Mentone errichtete. \nMit seinem Park und dem miteinbezogenen Olivenwäldchen ist \ndieser Besitz eine ansehnliche Domäne geworden, die er zu \neinem internationalen Schriftstellerheim bestimmte. Zunächst \nhinterliess er sie seiner Frau; sein Barvermögen von acht \nMillionen Peseten hinterliess er seinen drei Kindern. Und \nallen ein Beispiel des Mutes und der Gesinnung. \nSiegmund Fcldmann \n \n \n\n \n\nAuto-Reinigung in zehn Minuten \nEine neue Auto-lVaschhalle, m der täglich 2000 Autos am laufenden \nBand gereinigt werden können, wurde in Berlin eröffnet "
    }
}