{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "13",
        "NewspaperNumber": "075",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "V \n \n\nÜBLE METHODEN \n \n\nDie Kehrseite der Freundschaft \nmit Sowjet-Russland \n \n\nDer „Vorwärt« 1 ' bringt Mitteilungen über die Ab \nhängigkeit der kommunistischen „Roten Fahne“ von der \nSowjetregierung. Nach der Angabe des soiialdemokrati- \nscheu Organs beträgt die Gesamtauflage der „Roten \nFahne“ 25 000 Exemplare, von denen 5000 Stück, also \n20 Prozent, von der russischen Botschaft und Handels \nvertretung in Berlin bezogen werden. Der „Vorwärts“ \nbemerkt dazu: \n \n\n„Angesichts der Gemeinheiten, die die „Rote Fahne“ ge- \nwohnhettsmässig gegen die deutsche Reichs regicrung und die \npreußische Regierung zu schleudern pflegt, ist es von beson \nderem Interesse zu wissen, dass dies Blatt von der amtlichen \nVertretung der Sowjetregierung iu Berlin ausgehalten wird.\" \nIui Reichstag hat heute der Kommunist Stöcker die \nAngaben des „Vorwärts\" höchst aufgeregt bestritten. Das \nbeweist nicht, üa*s sie falsch sind, wenn man sich nicht \nauf die absolute Genauigkeit der angegebenen Ziffern \nversteifen will. Ueberhaupt darf mau sich in kom \nmunistischen Kreisen nicht wundern, wenn angesichts des \nVerhaltens der SowjetbehöTden gegenüber den Kon \nzessionen in Russland die Frage aufgeworfen wird, welche \nVorteile dem Deutschen Reiche die „freundschaftlichen \n \n\nDer Warner \nWaa Hugenberg in der Nationalversammlung sagte \nliugeuberg erinnerte bei seiner traurigen Jungfern \nrede im Reichstag daran, dass er in der Nationalversamm \nlung vor dem Ruhreinbruch gewarnt habe. Diese War \nnung war deswegen bedeutungslos und sinnlos, weil \nHilgenberg und alle, die gleicher Gesinnung waren, und \ndas waren damals sehr viele Herren in der Industrie, an \nder Spitze Siiunes und Thyssen, nichts dazu taten, den \nRuhreiubrucb zu verhindern, sondern ihn geradezu provo \nziert haben. Wie wenig Hilgenberg sich trotz seiner \nWarnung der Verantwortung bewusst war, die man von \neinem Mitglied der Nationalversammlung damals ange \nsichts der gespannten Situation erwarten durfte, dafür \nliefern seine Ausführungen bei seinem Debüt in der \nNationalversammlung am 19. Dezember 1922 einen \nschlagenden Beweis: \n„Wenn doch einmal Schritt für Schritt das deutsche Volk an \ndie Kette internationaler Wirtschaftssklaverei gelegt werden \n«oll, dann mag es doch lieber offen und ehrlich geschehen als \nhiuterh°rum. Dann lasse» Sie den Feind — es wird mir \nschwer, Ihnen das vor aller Welt zuzurufen — doch lieber \ngleich das Kulirgebiet besetzen.\" \nEin Sturm der Entrüstung folgte diesen unerhörten \nWorten Hugenbergs in der Nationalversammlung. Was \nwar der Anlass? Das Reich wollte damals das Notopfer \nerheben. Der Inflationsgewinnler batte eine solche Scheu \ndavor, dass er lieber den Feind im Ruhrgebiet sehen \nwollte. \n \n \n\n \n\nBayerisches Wahlgesetz ungültig \nDie Entscheidung des bayerischen Staats \ngerichtshofes \nMÜNCHEN, 13. Februar. \nDer bayerische Ptnat»gerirhtshof hat über jlio Wahlrechts- \nklage der Demokratischen Partei, der Wirtschaftspartel und des \nChristlichen Volksdienstes lotsende Entscheidung gelallt: Die \nArtikel 12 i;ud 58 des bayerischen Landeswahlgesetzes wider- \n• proehen der Reichsverfassung. Im übrigen werden die gestell \nten Anträge abgewieser,. \nDiese Entscheidung bedeutet, dass das System der sogenann- \nteu Landesabgeordneten, die nicht direkt gewählt, sondern nach \nder Wahl auf Grund der Reatstimmen von den Vertrauensleuten \nder Parteien benannt werden, der Reichsverfassung widerspricht \nDie nächste Folge des Urteils wird sein, dass der Wahlprüfungs- \nau«schoss des Landtags die Wahl der Landesabgeordueten für un \ngültig erklären muss. Da aber nach diesem Staatsgerichtsurteil \neine Neuverteilung dieser Sitze oder ein Nach rücken anderer \nKandidaten natürlich nicht möglich ist, wird dem Landtag \nnicht« weiter übrig bleiben, als da- Landeswahlgesetz eut- \n-prechoud abzuändern und hierauf Neuwahlen stattfinden \nzu lassen. \nAllerdings könnten, wenn mau sich zu diesen gesetzgeberischen \nSchritten nur genügend viel Zeit lässt, diese Wahlen mit der \nohnehin im Jahre 1932 bevorstehenden Neuwahl des Landtags \nzusammenfalleu. \n \n\nDie Schlange am Busen \nArmer „Lokal-Anzeiger\"! Dass dir das passieren musste, \ndir dem Hauptblatt jenes Hilgenberg, der im Reichstag erklärte, \ner stehe „mit beiden Beinen fest auf deutschem Boden“: man \n, eohnet dich zum „Blätterwald der jüdisch - freimaurerischen \n.Io rnaille“ und wirft dich so in einen Topf mit allen Demo \nkraten und Marxisten! Und wer fällt dieses vernichtende \nUrteil, das so gar keine Rücksicht aut die „nationalen“ Be \nmühungen deines Herrn Hussong nimmt?! Die lieben Bundes \ngenossen sind's aus dem „Reichsausschuss für das Volks \nbegehren“, die Nationalsozialisten unter Führung des „Pg.“ \nStrasser, der Berlin mit einer neuen Tageszeitung beglücken \nund dir auf diese Welse die Abonnenten wegsebnappen will. \nWo bleibt da die treudeutsebe Waffenbrüderschaft?! Armer \n„Lckal-Anzeiger“, auch du musst es an eigenem Leibe spüren: \nUndank ist der Welt Lohn! \n \n\nVerpflichtung zu alkoholfreien betränken. Der volkswirt \nschaftliche Ausschuss des Reichstags erledigte das Gaststätten- \ngosetz bis zum § 13. Zum 8 11 wurde ein Antrag angenommen, \nder die Gastwirte verpflichtet, alkoholfreie Gei-ftiV-.c „u führen. \n \n\nr \n \n \n\n \n\nBeziehungen“ zu Russland bringen. Diese Beziehungen sind \nbisher von den Moskauer Regierungsstellen höchst ein \nseitig ausgenutzt worden, ihr Vorgehen gegen die deut \nschen Konzessionen ist nach den jetzt bekannt gewor \ndenen Einzelheiten offenbar auf die Absicht zurück \nzuführen, die Konzessionen in russische Gewalt zu \nbringen, nachdem sie durch deutsche Arbeit produktiv \ngestaltet worden sind. Man darf sich in Moskau nicht \nwundern, dass eine derartige, kaum noch mit einigen \njuristischen Mätzchen verhüllte Raubpolitik in Westeuropa \nauf kein Verständnis stösst, uud dass die Regierung ge \ndrängt wird, die Folgerungen aus dem Verhalten Sowjet \nrusslands zu ziehen. \nStoecker bestreitet \nDie heutige Reichstags-Sitzung \nim Reichstag uurde heule die erste Lesung der Youug-Üesetzo \nfortgesetzt. \nAbg. Stöcker (Komm.): Die nationalen Phrasen Hugenbergs \nsollen nur die Massen iu das faschistisch» Fahrwasser locken. \n \n\nIin Eiast denken Sie (nach rechts) gar nicht au eine Bekämp \nfung der Erfüllungspolitik. Wenn diesmal wieder wie heim \nDawes-Plan eine Zweidrittelmehrheit angeiordert wäre, würden \ndie Deutsciinationaleu wieder genug Jasager abkommundieren. \nDer Hauptgrund für die Verständigungspolitik war die Rettung \nder kapitalistischen Gesellschaft vor der proletarischen Welt- \nrevolution. (?!) Sogar der Papst, der sich eben erst mit dem \nBluthund Mussolini verbündet hat, schließt sich jetzt dem Kampf \ngegen Sowjetrussland an. Er hat eine heuchlerische Bann \nbulle (Unruhe Im Zentrum) gegen Sowjetrussland erlassen. \n(Präsident Löbe ruft den Redner zur Sache. — Laute Protest \nrufe der Kommunisten. Abg Jadasch (Komm.) erhält einen \nOrdnungsruf.) Der „Vorwärts“ des Herrn Stampfer verbreitet \ndie Lüge, die russische Botschaft habe 5000 Exemplare der \n„liefen Fahne“ abonniert. Tatsächlich bezieht die russische Bot \nschaft nur zwölf, die Sowjet-Handelsvertretung nur zwei \nExemplare der „Roten Fahne“. Ich nenne Herrn Stampfer \nöffentlich einen ganz infamen Schwindler und Verleumder! \n(Abg. Stöcker erhält eineu Ordnungsruf.) \nDer christlichnaliouale Abgeordnete Dr. Weudhauseu vertrat \ndie schärfere Tonart iu seiner Fraktion gegenüber dem Yöung- \nPlau. Er bezweifelt nicht uur, wie Hoetzsch und Klönue. die Er- \nfüllbarkoit des Young-I’lanes, er bekennt steh vielmehr als Geg \nner jeder Erfüllung und rückt dadurch iu bedenkliche Nähe der \nHugeubergschen Politik und seines Nachfolgers auf der Redner \ntribüne, des nationalsozialistischen Abgeordneten Grafen \nReventlow. \n \n \n\n \n\n500000 Francs Kut jepow - Belohnung \nNeue Spur an der Kanal-Küste — Neue Ent ü ungs-Drohungen? \n \n\nPARIS, 13. Februar. \nEine hochgestellte Persönlichkeit hat gestern dem ..Matin“ \neine Summe von SOfiOtöl Frone« übergeben, die demjenigen als \nBelohnung ausgehändigt werden sollen, der den versehe un- \nüenen General Kutjcpuw lebendig oder tot ausfindig machen \nund seine Entführer identifizieren kann. \nlieber die Nachforschungen nach dem General ist immer \nnoch nichts Genaues gemeldet. Zurzeit verfolgt die Polizei \neine neue Spur, auf die sie durch Aussagen des Bürgermeisters \nder normannischen Gemeinde Bonnovlilo bei TrouvlUu gelenkt \nworden ist. Der Bürgermeister will am Sonntag, den 2V. Januar, \ngegen 11 Uhr, also drei Stunden nach der iu Paris erfolgten \nEntfühiung, vor seinem au der Strasse nach Trouville gelegenen \nHaus \ndie berüchtigt« graue Limousin« und di« rote Krall- \ndrosebke haben vorüberfahreu sehen. \nIu der Limousine sollen vier Personen gtsessou haben, von \ndenen ein? scheinbar ein Polizist war und eine andere einen \n \n\nschwarzen Bart trug. Gegen 10 Uhr 30 Minuten soll die Limou \nsine wieder leer zurückgekommen sein. Heute werden sich \nmehrere Pariser Polizeikommissare nach Bonuoville begeben, \num d>*n Bürgermeister zu vernehmet! und die Angabou im \neinzelnen uaebzuprüfen. \nDer „Matin“ berichtet, aus Anlass des Gerüchts, dass der \nBotin des verschwundenen General Kutjepow eutlührt werden \nsollte, habe die Polizei den besonderen Schutz des Kindes un \ngeordnet. Eine hochgestellte Persönlichkeit der Emigrauten- \nkolonio habe übrigens dem Blatt mitguteilt, \ndass die Sowjet« die Entführung der leitenden Persönlich \nkeilen der weissrussischeu Organisation planten. \nDies« Persönlichkeit will sogar von Moskau ein Schreiben er \nhalten haben mit der einfachen Bemerkung „Achten Sie au! \nWladimir!“ Wladimir sei der zwölfjährige Sohn de* Gross- \nfürsten Cyrill, der mit seinem Vater in Saint Bricuc In de* \nBretagne wohnt. \n \n \n\n \n \n\n \n\nEin Schulkonflikt \nDie Folgen einer Ohrfeige \nKÖLN, 13. Februar. \nIm Mittelpunkt eines Schulkoufliktes steht der Oberstudien \nrat Dr. Thiele, der frühere Leiter dar Mühlheimer Realschule. \nDr. Thiele hatte vor einiger Zeit iui Laufe einer Auseinander \nsetzung mit einem Oberlehrer diesen im Beisein von Schülern \ngeohrfeigt. Auf Grund dieses Vorfalles war Dr. Thiele zu \nnächst beurlaubt worden. Er sollte jetzt au die Kalker Real \nschule versetzt werden. Aus diesem Grunde hatte der Bürger \nverein von Köln-Kalk eine Protestversammlung eiuberufeu. Es \nwurde elu Schreiben an den Oberbürgermeister Dr. Adenauer \ngerichtet, iu dem betout wird, dass Dr. Thiele durch sein unver \nständliches Verhalten das Vertrauen der Elternschaft völlig ver \nloren und sich als Lehrer und Leiter einer öffentlichen Schule \nunmöglich gemacht h#be. Die Eltern würden ihre Kinder keiner \nSchule anverfrauen, die Dr. Thiele leiten würde. Die zustän \ndigen Stellen würden dringend ersucht, von einer Versetzung \nDr. Thieles nach Kalk Abstand zu nehmen. Man würde eine \nsolche Massnahme als Herausforderung betrachten. \n \n\nNeue politische Schlägereien in Offenbach \nPolizei muss Nazi-Abmarsch behüten \nHANAU, 13. Februar. \nIu Offenbach a. M. ist es in der verflossenen Nacht wiederum \nzu politischen Zusammenstößen zwischen Kommunisten und \nNationalsozialisten gekommen, nachdem sich bereits in der \nvorigen Woche ähnliche Zusammenstöße zwischen den Anhän \ngern beider Parteien abgespielt hatten. Gestern nacht ging es \nnoch lebhafter zu, doch griff die Polizei energisch ein und nahm \neine Säuberungsaktion vor. Die Offenbacher Nationalsozialisten \nhatten eine Versammlung anberaumt, zu der auch Frankfurter \nNationalsozialisten in grösserer Zahl erschienen waren. Die \nKommunisten veranstalteten Gegenkundgebungen und demon \nstrierten in den Strassen, wobei sie auf einen Trupp National \nsozialisten stießen. Alsbald war eine Schlägerei im Gange. \nSechs Personen wurden leicht verletzt. Die Polizei griff ein und \nräumte die Strasse. Als die Nationalsozialisten ihre Versamm \nlung beendet hatten, wurden die Frankfurter Nationalsozialisten \nvon einer starken Polizeiabteilung unter Schutz genommen und \nnach dem Frankfurter Gebiet geführt. \n \n\nKollege Petain bei Primo de Rivera \nDer Exdiktator gibt keine Interview» \nPARIS, 13, Februar. \nGeneral Primo de Rivera hat gestern den Besuch des Mar- \nechalls Pötain erhalten, der während des Marokkokrieges den \nOberbefehl über die französischen Truppen führte. Das Hotel, \nin dem Primo de Rivera abgestiegen ist, wurde gestern von Jour \nnalisten ausfindig gemacht, worauf der General von zahlreichen \nInterviewern bestürmt wurde. Er lehnte jedoch jede Erklärung \nab, da er seinen Fveunduo in — adrid versprochen habe, nicht« \nrc segen. \n \n \n\n \n\n„Junge Garde“ \nDa» Bureau geschlossen \nDer Polizeipräsident teilt mit: Heute vormittag wurde das \nBureau der KartelliUhrung der antifaschistischen jungen Garde \nBerlin von der Polizei geschlossen uud das Vorgefundene Material \nbeschlagnahmt. \nDer KartellfUhrung wurde gleichzeitig eröffnet, dass jede \nweitere Tätigkeit polizeilich verhindert werden würde. Die \nantifaschistische junge Garde stellt den wichtigsten Teil der nach \nAuflösung de« Rotfrontkämpferbundes und der roten Jungtront \ngegründeten Wehrurganisationen der sogen, antifaschistischen \nOrganisationen dar. Die Beobachtung in der Provinz wi» in \nBerlin hat ergeben, dass diese Organisationen nach ihrem Mit \ngliederbestand und nach ihren Ziele > eine Fortführung des \nRotlrontkünipferbuudes uud der Roten Jungfront bilden. Zu \nihnen gehört übrigens auch die Sturmabteilung Mitte, in der \ndie Attentäter auf deu Nationalsozialisten Wessel, Albert Hohler \nund Erwin Rückert, Bereitschafj^ührer waren. \n \n\n„Deutschland, Deutschland über alles” \nwird offizielle Hymne in Wiener Schulen \nWIEN, 12. Februar. \nDer Präsident des Wiener 'Stadtschulrats, Abgeordneter \nGlöpke, hat durch Erlass angeordnet, dass m den Schulen die \nVolkshymne von Haydn mit dem Text „Deutschland, Deutsch \nland über alles“ als offizielle Hymne benützt werde. Vor einigen \nWochen hatte Heeresminister Vaugoin ungeordnet, dass diese \nHymne in der Armee bei Festlichkeiten gesungen werde, jedoch \nmit einem Text des Dichters Kernstock. \n \n\nFür eine Befriedungs-Amnestie \nDer Amnestieausschuss, der sich unter dem Vorsitz des \nSenatspräsidenteu Griitzner auf überparteilicher Grundlage ge \nbildet hat, ist nunmehr formell an die Reichstagsfraktionen mit \ndem Antrag herangetreten, der Räumungsamnestie, die einen \nTeil der Haager Gesetzvorlage bildet, einen Paragraphen biuzu- \nzufügen, durch den diese Amnestie auch auf diejenigen Deutschen \nangewandt wird, die bei der Bekämpfung der Verräter Tötungen \nvorgenommen haben. Der Ausschuss hat sieb bekanntlich zum \nZiele gesetzt, durch eine allgemeine Befriedungsamnestie anläss \nlich der Rheinlandräumung dafür zu sorgen, dass eia Schluss \nstrich unter die Unrubezeit von 1919 bis 1924 gesetzt wird. \nUnruhen auf Haiti \nPORT AU PRINCE (Haiti), 13. Februar. (W. T. B.) \nNach einer Massenversammlung zur Erinnerung an die bei deu \nZusammenstößen mit amerikanischen Marineschützen am 6 De \nzember 1929 getöteten Haitianer brachen Unruhen aus. 31 Per \nsonen wurden verhaftet. \n \n\nSchober Ehrendoktor der Wiener Universität. An der Wiener \nUniversität fand die feierliche Promotion des Suiid.vsknnzlcrg \nI Schobst rai Ehrendoktor «Kr statt. "
    }
}