{
    "Year": "1930",
    "Month": "02",
    "Day": "13",
    "NewspaperNumber": "075",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "s,Hanswurst“ - eine literarische Figur \nKulturhistorisches vom Fasching / Der Umzug der Bratwürste / Ohrfeigen-Honorare \n \n \n\n \n\nUm die Fastnacbtszeit stürmt ein schauerlicher Zug ge \nspenstischer Schatten durch die dunklen Nebel der Lüfte, vom \nHeulen des Windes, vom Peitschen des Regens umtost. Es ist \nfür das christliche Mittelalter eine böse Vision der verdammten, \nabgeschiedenen Seelen, dieses wilde Heer, das den alten \nDeutschen ein derbes, fröhliches Gejaid mit lustigem Hunde \ngekläff und stolzem Rossegestampf gewesen. Der nächtliche \nSpuk schreckte die frommen Gemüter, aber die gesunde, an den \naltbeidnischen Festen hängende Phantasie des Volkes liess sich \nnicht schrecken von dem Bilde des Teufels und dem scheltenden \nEifern der Bischöfe, sondern gestaltete sich den Zug der gertna \nujscben Götter mit ihren Tiermasken und phantastischen Ver \nmummungen nach ihrem Sinne, um zu einem tollen, ausgelasse \nnen Jubel,, der einmal im Jahre in den von Christentum und \nZivilisation gesündigten Gemütern die alte Wildheit und Aus \ngelassenheit auflodern liess. Wie das deutsche Fastnachtsspiel \naus solchen Umzügen und Verkleidungen, so ist die lustige \nPerson unserer Literatur, ist der Hunswuust letzten Endes aus \nden Teufeln, Unholden und Harlekinsleuten entstanden, die beim \nKarneval herumzogen. In Deutschland entwickelte sich die \nliterarische Figur des Narren aus den Possen der mit Larven \nversehenen Lustigmacher, die im Mysterienspiel mit den \nkomischen Teufeln und mit den grotesken Witzen der Salben \nverkaufenden Krämer in die Kirche eindrangen. In dem frechen, \ngefrässigen, höhnischen lüsternen Knechte des Krämers Rubin \nsowie in den «lummen, geprellten Teufeln, die mit Hörnern, \nSchwänzen und Schellen als echte Fastnachtsnarren auftraten, \nsind die ersten Ansätze einer ganz nationalen komischen Figur \nzu finden Der grobe, unflätige Bauer der Fastnachtsspiele mit \nseinem plumpen Lachen bildet diese Züge weiter aus, und zu \ngleich zuckt ein freierer Humor eine sieghafte Ueberwindung \ndes Lebens in einzelnen genialen Gestalten der Volksphantasie \nauf, im Eulenspiegel, im Claus Narr, im Peter Leu und dem \nunverzagten Tbedel von Walmoden. Immer ist es dieser un \nmassig gierige, zotenhafte, arg verprügelte und doch nie von \nseinem Mutterwitz verlassene Diener und Bauer, dessen allmäh \nlich schärfer charakterisierte, genauer umrissene, schematisch \nfestgelegte Gestalt wir in der Entwicklung unserer Literatur \naus deu Fastnachtsspielen, den Dramen der Reformationszeit, \nden Werken von Hans Sachs und Jacob Ayrer, den unflätigen \nClowns der englischen Komödianten und gesitteten Possenreisseru \nChristian Weises hervortreten sehen. Ein unendlich langer Auf \nzug grotesker und w underlich ausstaffiertev Gestalten, ein treues \nSpiegelbild unseres Humors! \nHans Wurst war zunächst nur einer von vielen, die Bauern \nder mittelalterlichen Spiele führen gar kuriose Namen, wie \nSchweinszagei, Kalbseuter, Molkenbauch, Hans Narr, Haus Mist. \nWarum sollte nicht auch solch ein bäuerlicher Narr Hans Wurst \nheissen? Wo der Name zum ersten Male schriftlich fixiert vor- \n \n\nTechnisehe Zufälligkeiten können bisweilen ein unbeabsich \ntigt interessantes Programm zuwege bringen. Während man in \nBerlin Tanzmusik überträgt, macht der Königswusterhausener \nSender Empfangsversuche mit fernen Stationen, und ein kleines \ntechnisches Malheur mischt beides durcheinander: gleich stark \nhört man neben dem Berliner Konzert einige Sätze eines Vor \ntrages aus Kopenhagen und danach Konzert aus Budapest \nNatürlich ist die Mischung zweier Konzerte, so witzig sie \nauch klingen mag, keineswegs ein Idealzustand, und es lag hier \nwirklich einmal ein technisches Versehen vor. Aber dieses kleine \nheitere Erlebnis kan» man doch auch etwas ernster betrachten. \nBeispielsweise darf mau die Frage aufwerfen, warum sich Berlin \nnicht mehr an solchen Uebertragungen fremder Stationen be \nteiligt, zumal dann, wenn sie an diesem Abend gut gelingen. \nAusserdem ist zu bedenken, dass die Hörer, an die sich der \nDeutschlandsender wendet, in den meisten Fällen im Besitz von \nGeräten sind, die ihnen ohnehin den Empfang fremder Stationen \ngestatten, während der Berliner Hörer, auch wemi er ein hoch \nwertiges Gerät sein eigen nennt, nicht immer in der glücklichen \nLage ist, Fernempfang treiben zu können. Ibm und den vielen \nDetektorhörero sollte mau getrost dann und wann wieder einen \nSpaziergang durch den Aetlier ermöglichen. \nFerner wäre es vielleicht ganz angebracht, wenn man tech \nnische Störungen etwas näher präzisierte; vor allem aber sollte \nman den Begriff der technischen Störung nicht dort auwenden, \nwo es sich offensichtlich um gar keine technischen Störungen \nhandelt, sondern wo irgend eine Aenderung im Programm aus \nanderen Gründen erfolgt ist. \n» \nUnter einem Opernquerschnitt stellt mau sich nach des \nWortes eigentlicher Bedeutung doch so etwas ähnliches wie ein \nPotpourri vor, das in der Reihenfolge der Szenen jene ge \nschlossenen Nummern aneinanderreiht und mit verbindendem \nText versieht, die für die Besonderheiten des Werkes und den \nStil des Komponisten massgebend sind. Mau wird sich also \ndarauf beschränken müssen, mit knappen Worten durch die Ge \nschehnisse des Spiels zu fülireu. Man muss sich aber hüten, einen \nbegleitenden Tev» zu sprechen, der eigentlich dazu angetan ist, \ndas Werk lächerlich zu machen. Wenn eine Oper nur das noch \nverdient, dgun verdient sie nicht, als Opernquerschnitt gezeigt \nzu Werden. Meyerheers „Diuorah“ ist immer noch musikalisch \nwertvoll genug, uni von dieser Seite her Interesse zu erwecken. \nDie so sonderbar kommentierte Aufführung wurde von Man \nfred Guclitt musikalisch sicher betreut; in Gertrud Callam. \nJoseph Schmidt und Gerhard Rechner traten schöne Stimmen \nfür das Werk ein. \nAhi Gast aus Leningrad leitete Nikolai Malko das Funk \norchester in einem russischen Abend. Hinreissend temperament \nvoll spielte (iss Fi'nkorchester Borodins Polowelzer Tänze und \nl.:..>..y-Koi!.Sagowj je\".de\". Dit Suite aus einer kürz \nlich in Leningrad urauigelührteu Oper „Die Nase“ von dem sehr \n \n \n\n \n\nkommt, in der niederdeutschen Uebersetzuug von Brauts Narren- \nschiff, erscheint er ebenfalls als Bauernname. Schon Addison \nbat ja die feine Bemerkung gemacht, dass das Volk seine komi \nschen Figuren gern nach einer Lieblingsspeise benenne. So \nheisst der französische Narr Jean Potage, was deutsch bald als \nHans Supp übersetzt wird, der italienische Maccaroni, der \nenglische Jack Pudding. Die Wurst aber spielt bei den Fa \nschingsaufzügen eine Hauptrolle; riesige 1000 Ellen lange und \n1000 Pfund schwere Bratwürste wurden von deu Fleischern \nüberall, in Königsberg wie in Nürnberg, an ungeheuren Gabeln \nbeim Karneval herumgetragen; ein Hans Wurst, ein dicker, \nkugelrund aufgefüllter Fettwanst, durfte als Anführer des Zuges \nnicht fehlen. Seine typische Bedeutung hat dem Namen wohl \nLuther aufgeprägt, als er 1541 seine wortgewaltige mit Keulen \ndreinschlagende Streitschrift „Wider Haus Warst“ gegen den \nHerzog Heinrich von Braunschweig richtete. Seinen „Hanswurst \nvon Wolfenbüttel“ nennet er also, weil er gehöre „zu den groben \nTölpeln, so klug sein wollen, doch ungereimt und ungeschickt \nzu Sachen, Reden und Tun“, weil er ein vom Teufel besessener \n„Tölpel, Bengel und Rülps“ sei. \nIm Fastnachtsspiel erscheint daun Haus Wurst 1553 in einem \nStück des Nürnbergers Peter Probst, wo er als gefrässiger Bauer \nauf eine höchst unflätige Weise durch den Arzt von seinen \nMagenbeschwerden kuriert wird. Auch bei Hans Sachs erscheint \nWurstbans gelegentlich als lustiger Diener eines Edelmannes und \nneben den Rüpeln der englischen Komödantou, dem Jean Possei. \nso genannt nach einem beliebten englischen Würzgetränk, und \ndem Pickelhäring, macht Wursthänsel seine Sprünge, Spösse und \nLazzi Ein kleiner wohlbeleibter Kerl, unbebili'lieh und doch \nbehend in der engen prallen Jacke mit den grossen Kugel \nknöpfen, das von Grimassen beständig verzerrte Gesicht aus dem \nungeheuer breiten Halskragen mit unheimlicher Lebendigkeit \nherausguckend, im bunten Kleid, mit kurzem Bart, seltsam \nspringend in seinen viel zu grossen Schuhen, so erschien der \ndeutsche Narr, eine Mischung aus dem alten Maccus der \nrömischen Komödie, dem steifen Graziöse, dem tollen über \nmütigen Arlechino, dem brutal gemeinen Clown Ohne den \nlustigen Rai, ohne sein Lachen und seine Künste war kein Schau \nspiel mehr möglich; Hanswurst konnte seinen Siegeszug antreteu. \nDerjenige nun, der dem Hanswurst seine feste Stellung auf \nder deutschen Bühne eroberte, so dass er allmählich über die \nGenossen Harlekin und Pickelhäring den Sieg davontrug, war \nder Schauspieler Johann Autoui Slrunitzky, der allmählich als der \nsogenannte „Wienerische Hanswurst“ eine weite Berühmtheit er \nlangte. Zunächst gefiel er sich in der von ihm geschaffenen Rolle \ndes „durchgetriebenen Fuchsmuridi“, für den er in seiner 1711 \nerschienenen „Ollapotrida“' alle Witze und Rollen des Harlekin \nau» den italienisch-französischen Vorbildern entlehnte. Nicht \nlang darauf wird Stranitzky eines Tages in einer anderen Rolle \n \n\njugendlichen Komponisten Schostakowitsch war eine mehr auf \ndas Originelle, als Musikalische eingestellte Geräuschangelegen \nheit. \n* \nAusgezeichnete Konzerte trug Dresden zum Berliner Pro \ngramm bei. Am Nachmittag kam entzückend frohgestimmte \nBläser-Kammermusik der ersten Bläservereinigung der Dresdener \nStaatsoper. Neben klassischen Werken standen hübsche Scherze \nwie etwa das Duett für Fagott und Piccolo oder der Scherz für \nKlarinette, Horn und Fagott über Webers „Freischütz“. Der \nprogrammatische Gedanke wurde von Beethoven bis zu Laurisch- \nkus hin verfolgt. \nAm Abend sang der Kreuzchor unter Leitung von Prof. Otto \nRichter. Die hellen, klaren Knabenstimmen und die gepflegten \nMännerstimmen sangen Werke älterer Zeit, Bachs achtstimmige \nMotette „Komm, Jesu, komm“, für Doppelchor, und Liszts sieben- \nstimmiges Vaterunser. \nDie beiden Uebertragungen waren auch technisch einwand \nfrei gelungen und vermittelten vollendete künstlerische Genüsse. \nWie man einen hübschen populären Kouzertabend autzieht, \nzeigte das Karnevalskonzert., das Hambuig an den Deutschland \nsender weitergab. Hier war für gute Unterhaltung ebenso ge \nsorgt wie für künstlerisch wertvolle Beiträge; hier stand ein \nDvorak oder Bizet und Gounod nebe* Gershwin, Svendsen und \nStrauss, ohne dass sich die Gegensätze unangenehm berührten, \nsondern in kluger Erfüllung der Aufgabe einer guten Unter \nhaltung. Lothar Band. \n \n \n\n \n\nDie „grusige Butzi\" \nAlte F attnachtmaken aai der Schwan \n \n \n\n \n\nerschienen sein, die er teils dem Leben abgelauscht, teils aus \nder Lektüre seines Lieblings Abraham a Santa Clura in sich aut- \ngestaltet und mit den Elementen der populären komischen Per \nsonen verschmolzen hatte: Es war ein Salzburger Bauer, ein \n„Sau- und Krautschneider\" von Profession, und er nannte sich \nHanswurst. Es war die Gestalt des bergamaskiseben Goffo. des \nungehobelten Naturburschen aus der italienischen Stegreif \nkomödie, die hier eine deutsche Auferstehung feierte. Zwischen \ndie hohlen Alexandriner des Helden mischten sich seine schwül \nstig kauderwelschen Erzählungen, und das überschraubte tra \ngische Pathos der Liebesszenen unterbrach sein dummdreister \ngesunder Menschenverstand. Hans Wurst ward in den Volks \ndramen vom Doktor Faust und Don Juan zum komisch kari \nkierten C&genbild ewigen Strebens und leidenschaftlichen Be \ngehrens; er drang von Wien aus bei allen Wandertruppen eiu \nund ritt auf hohem Pferde, statt des Zaumes, den Schweif iu der \nHand, auf dem Kopf die Schellenkappe, die Brille auf der Nase \ndurch die Gassen, um mit schnarrender Stimme und stotternder \nEhrfurcht dem verehrten Publico den Komödieuzettel vorzulese.i. \nDa dein Hanswurst jede Verkleidung, jedes Auffliegen, jede Ohr \nfeige und Fusstritt extra bezahlt wurden, so lag es in seinem \nInteresse, in einem Stück möglichst viele Maulschellen zu be \nkommen, recht oft in der Flugmaschine zu erscheinen und sich \nnach Kräften treten, begiessen und herunterstossen zu lassen. Es \nsind uns noch Rechnungen erhalten, auf denen der Hanswurst \n..dankbarlicbst quittiert, zwei Ohrfeigen bekommen 1 Gulden \n8 Kreuzer, eänetf'Fusstritt 34 Kreuzer usw.“. \nStranitzkys von ihm selbst dem Publikum als Nachfolger \nempfohlener Erbe war Gottfried Prehauser. Eines Abends trat \nder alt gewordene Meister des Humors vor die Rumpe und bat, \nvon min ab statt über ihn über Prehauser sich zu amüsieren. \nAlles blieb still. Wehmut beschlich die Wiener, dass sie den \naltgewohnten Lusiigmacher verlieren sollt' 1 »: zu dem n sren \nhatten sie kein Zutrauen. Da warf sich der junge Hanswurst \nplötzlich iu einer drolligen Angst auf die Knie und rief, die \nHände flehentlich vorstreckend: „Meine Herren! Ich bitte Sie \num Gottes willen, lachen Sie doch über mich!“ Ein allgemeines \nGelächter erhob sich, und Prehauser hatte gewonnenes Spiel. \nSo blühte in Wien des Hanswursts Glück iu prächtigen Schau \nspielern weiter, aber schliesslich liess sich doch die Niederlage \ndes Hanswursts nicht mehr aufballen. \nGottsched hatte mit dem Kampf gegen den volkstümlichen \nHarlekin begonnen, und nachdem ihn die Neuberiu feierlich von \nder Schaubühne verbannt und verfemt, drängte mau auch iri \nWien darauf, regelmässige Stücke deu improvisierten Spässen \nentgegenzustellen. Iu Lessings .fMiss Sara Sampson“ drang zwar \nHanswurst noch als Diener Norton ein. aber bald spielte man im \nHoltheater nur noch „Kompositionen, die aus französischen oder \nwelschen oder spanischen theatris herkommen“. Die Kunst eines \nneuen Verehrers von Hans Wurst, des trefflichen Lokaldichters \nPhilipp Haffner, war auf die Vorstadtbühne verbannt; als Pre \nbauser starb, da triumphierte Sonuenfels, der Manu des \nklassizistischen „guten Geschmacks“: „Er ist tot, der grosse Pan: \ndie Stütze der Burleske ist gefallen, ihr Reich zerstört.“ Aber \nHanswurst, der ausgetriebene und begrabene, war nicht tot, denn \ner ist ewig. Bei der Neuberin spukte er herum als Hänschen \noder Peter, freilich ein blasser, ärmlicher Gesell; in Wien ward \ner bald wieder umjubelt als Leopold, Kakerl, als guter Kasperle, \nals Staberl und Tbaddädl... \nAls wackerer Kämpe war sogleich für den Hauswurst Justin \nMöser aufgetreten, der treue Eckart aller volkstümlichen Uebei- \niigfgning: Seite an Seite mit ihm kämpfte Lessing, der deu Ab \nglanz ewigen Humors iu Shakespeares Rüpeln w ie iu den Teufeln \nder mittelalterlichen Komödie zu erkennen wusste. Goethe in \naltdeutschem Vers und Hans Sachsens treuherziger Derbheit \nlebend und schaffend, begann sein mikrokosmisches Drama: \n„Hanstwursts Hochzeit oder der Lauf der Welt“, in dem der \nverachtete Narr Abrechnung halten sollte mit den vornehmen \nfeinen Leuten und der verlogenen kultivierten Gesellschaft. Die \nRomantiker sind ihm iu dieser Thronerhebung des Hanswursts \ngefolgt, und so lebt seine Gestalt weiter in allen grossen Werken \ndes Humors. Dr. Landau. \n \n\nHaarschneiden im Boxring \nEin Haarschnitt zwischen zwei Runden eines Kampfes rettete \ndieser Tage einen Boxer in einer Pariser Arena vor der Nieder \nlage. Ein vielversprechender Jünger der Boxkunst, Marius \nSimbach, mass sich mit einem anderen Boxer namens Caillaux. \nBimbach bekam furchtbare Hiebe, weil er durch eine wahre \nFlut von langen schwarzen Haaren, die ihm immer wieder ins \nGesicht fielen, am Sehen gehindert wurde. Er musste zweimal \nzu Boden und konnte vor einer Niederlage nach Punkten nur \ndurch das Klingelzeichen gerettet werden. Die Zuschauer \nschrien ihm zu, er solle sich doch die Haare schneiden lassen, \nund sein Trainer brachte denn auch wirklich eine Schere an. \nmit der er in der Pause nach der dritten Runde Simbach von \nseinen allzu üppigen Locken befreite, während er unterdessen \nmassiert wurde. Von diesem Moment au zeigte der „um \ngekehrte Simsou“, der von dem Publikum mit einem nicht \nendenwollenden Gelächter begrüsst wurde, sich seinem Gegner \nvöllig gewachsen, kämpfte, w ie wenn er gar nicht mehr derselbe \nwäre, und brachte es so zu einem Siege. \n„Gütz“ darf nicht zitiert werden. Ein tschechischer Anwalt, \nder einen bäuerlichen Klienten wegen einer Zahlung moniert \nhatte, erhielt von diesem auf offener Karte die folgende Ant \nwort: „Sehr geehrter Doktor! „Cötz von Berlichingen“, dritter \nAkt, Szene auf Jaxthauseu. Götz ... Ihr ergebener N. N.“ Vorm \nGericht iu Eger sah mau sich wieder. Der Bauer hatte seinen \nGoethe dabei, schlug die fragliche Stelle auf und las vor: „Wir \nwerden uns verteidigen, so gut wir können“. Das Gericht \nlächelte, der Amtsanwalt lachte, das Publikum brüllte. Aber der \nklägerische Advokat führte aus, dass allein die Zitierung des \n„Götz von Berlichingen“, insbesondere auf offener Postkarte, der \nart eindeutig beleidigende Wirkung habe, dass eine Verurteilung \nauf jeden Fall am Platze sei. Und das Gericht schloss sich, wenn \ngleich lächelnd, deu Ausführungen des Klägers an und verurteilte \ndas schlaue Bäuerlein zu einer Strafe von 500 Kronen. \n \n\nVerantwortliche! Redakteure. für Politik Feuilleton und die Beilagen: \nAlfred Mül I e t Itepp. für Gros- Bi tim und den Übrigen feil des \nBlattes. Heinrich II epp- rr h u i tu e i . ffir den In-a-rsiemeil Brun o \nSch oi! z, s inrille!, in Berlin - Für o n v o r I s> n • ( e.ingesand'a \nJlunazkut'aj i beruimmt 0. !!(> '. alp ; -• • u V - r a o I w or t u us. \nVtitel-i und Vertag: Ludolf Motte, Berlin. \n \n \n\n \n \n\n \n\n. Doppelprogramm auf einer Welle — Keine Fernükertragungen für Berlin — Opernquerschnitt \ngegen das Werk — Gastdirigent aus Russland — Konzerte aus Leipzig und Fl amkur g "
}