{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "076",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "KampS um das Erbe SCHERLS \nBetrugsprozess gegen Bruno Scherl und Genossen / Streit um die Rechtmässigkeit der Ansprüche \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte hat gestern der \nsensationell« Betrugsproiesg gegen Bruno Scherl, einen der \nSöhne des bekannten frühere» Berliner Zeitungsverlegers \nAngast Scherl begonnen. Neben ihtn sitzen der Rechtsanwalt \nWetzel und der Kaufmann Bruch auf der Anklagebank. \nScherl und auch die Mitangeklagten behaupten, dass diese \nWecbseltranBaktionen, die in diesem Prozess unter Anklage \nstehen, lediglich deshalb entriert worden sind, um einen Straf \nprozess zu provozieren, \nin dessen Rahmen Bruno Scherl die Rechtmässigkeit seiner \nErbanspriirhe gegenüber den anderen Erben August Scherls \nund gegenüber dem Hngeuberg-Konzcrn nach« eisen will. \nFür die Hauptverhandlung sind drei Wochen vorgesehen. \nBruno Scherl hat Wechsel in Höhe von annähernd drei Millionen \nMark hingegeben und sie nachher nicht eingelöst Der Schaden, \nder entstanden ist, wird von der Anklageschrift auf 100 000 Mark \nbeziffert \nDie Vernehmung des Angeklagten Brutto Scherl brachte eine \nDarstellung der komplizierten Erbschaftsprozesse, die um das \nVermögen August Scherls entstanden sind. Der alte Scherl hatte \nseine Kinder zu einem Verzicht auf ihr Pflichtteil aus der Ge- \n,'amterbschaft verpflichtet mit der Massgabe, dass diese Ve.rzichts- \nerklärung in dem Falle Geltung haben sollte, dass der Vater \nihnen nach seinem Tode je ein Sechstel des Gesaintvermögens \nvermache. Durch diese Massnahme wollte, wie Bruno Scherl \ngestern bekundete, sein Vater erreichen, dass die Söhne zu seinen \nLebzeiten keine Kredite aulnahmen. \n \n\nEr setzte dann aber später seine zweite Frau zur Universal* \nerbin ein und nach seinem Tode begann zwischen seinen \nbeiden Söhnen aus erster Ehe, Otto und Bruno Scherl, der \nMutter und ihren Kindern aus zweiter Ehe ein erbitterter \nKampf um die Erbschaft. \nOtto Scherl, der in New-York war, trat an Bruno Scherl zur \nDurchführung des Kampfes seine Ansprüche auf das Pflichtteil \nab. Im Jahre 1922 sprach das Landgericht Bruno und Otto \nScherl ihr Pflichtteil in Höhe von ein Sechzehntel des Gesamt \nvermögens zu. Die Stiefmutter legte gegen diese Entscheidung \nBerufung ein. Bruno Scherls damaliger Anwalt soll nun, wie \nder Angeklagte in der gestrigen Verhandlung behauptete, ver \nsäumt haben; seinerseits Berulunng einzulegen, denn Bruno \nScherl hatte mehr verlangt als das Pflichtteil: ein Achtel der \nErbschaftsmasse. Er entzweite sich darüber mit seinem Anwalt \nNachdem die Mutter gestorben war, zogen Bruno Scherls Stief \ngeschwister die Revision gegen die erste Entscheidung des \nLandgerichts zurück, da es für sie günstiger war, wenn Bruno \nScherl und sein Bruder auf Pflichtteil gesetzt waren. Bruno \nScherl kämpfte weiter, wurde aber in diesem Kampf, wie er \ngestern sagte, von seinem eigenen bisherigen Anwalt gehindert \nweil dieser anstatt auf dein Klagewege seine Gebührenforderung \nIn Höhe von 8000 Mark au Bruno Scherl geltend zu machen, \ngegen diesen Konkursantrag stellte. Es scheinen nun — das \nergibt die Vernehmung des Angeklagten — merkwürdige \nTransaktionen vorgekommen zu sein. Der frühere Anwalt war \nzunächst einziger Gläubiger Bruno Scherls, bis plötzlich der aus \n \n\nvielen Prozessen bekannte Kaufmann Heinrich Sklarz ln die \nErscheinung trat. Dieser hatte sich\\ früher in einem notariellen \nVertrag Bruno Scherl gegenüber bereit erklärt seine Prozesse \nzu finanzieren. Jetzt wandte er sich aber gegen Scherl, bezahlte \ndie Forderung des Anwalts nicht. \nEs gelang ihm, aas der Konkursmasse den Millionenansprarh \nBruno Scherls auf sein Pflichtteil für eine Kaulsnmme von \n1200 Mark zu erwerben. \nRechtsanwalt Dr. Goltz, der jetzige Verteidiger Bruno Scherls, \nerklärte in der gestrigen Verhandlung, dass Sklarz dolos \ngehandelt habe, und dass er gegen Sklarz vorzugeheu gedenke. \nIn der Anklage nimmt dieser Vorgang deshalb eine wichtige \nRolle ein, weil die Anklage auf dem Standpunkt steht, dass seil \ndiesem Zeitpunkt Scherl nicht mehr berechtigt gewesen sei, \nirgendwelche Kredite zur Finanzierung seiner Erbschaftsprozesse \naufzunehmen. \nIn der gestrigen Verhandlung wurden weiter die zahllosen \nEinzelphasen dieses Kampfes um das Erbe besprochen. Inter \nessant ist noch, dass am 1. Juli 1927 zwischen den Stiefbrüdern \nBruno Scherls, das heisst denjenigen, die Jetzt das Vermögen \nihres Vaters in Händen haben, dem Angeklagten und seinen» \ndamaligen Rechtsbeistand Dr. Wetzel eine notarielle Konferenz \nstattfand, in der Dr. Georg und Gerhard Scherl (die Stiefbrüder) \nerklärten, es seien keine Vermögenswerte mehr vorhanden, \nwährend Bruno Scherl angibt, dass seine Stiefmutter noch das \nStreitobjekt, das heisst die Erbschaft, auf 15 Millionen Mark \nbezifferte. \n \n \n\n \n\nPistulla oder \nWer wird deutscher Halbschwergewichtsmeister — Das heutige Box-Programm \nder Kaiserdamm-Arena \n \n\nIn früheren Zeiten, In denen der deutsche Boxsport noch in \nden Kinderschuhen steckte, übte ein Meisterschaftskampf stets \neine ganz aussergewöhnliche Anziehungskraft aus. Es wurde da \nmals verbissener und ehrgeiziger gekämpft, anders als heut \nzutage, da jeder Meister oder Titelanwärter fürchtet, mit mutigem \nAngreifen ein Risiko einzugehen. Diesen Eindruck findet man \nauch bestätigt, wenn man einen Blick auf die Geschichte der \ndeutschen Halbschwergewichtsmeisterschaft wirft, die heute \nabend in der Arena am Kaiserdamm zum achten Male zur Aus- \nTagung gelangt. Als letzter Meister steht Hein Müller (Köln) \nauf der Liste. Der Kölner, der nach Amerika gegangen ist, war \nder erste, der sich den Titel durch einen Punktsieg erwarb. \nVorher waren die Niederschläge an der Tagesordnung. Glanz \npunkte waren die beiden Kämpfe, die Deutschlands zurzeit be \ndeutendster Boxer, Max Scbmeling, absolvierte. Im Lunapark, vor \nwenigen Zuschauern, schlug Schmeling seinerzeit Max Dieckmann \nkurzerhand in der ersten Runde k. o. Vor ausverkauftem Hause \nn Leipzig musste der Herausforderer Hein Domgörgen nach \nfünf aussergewöhnllch schönen Runden die Ueberlegenheit von \nSchmeling anerkennen und eich auszählen lassen. \nNicht so wertvoll wird das heutige Treffen werden. Hart \nkopp und Pistulla, die für die würdigsten Halbschwergewichtler \ngehalten werden und die Erlaubnis erhielten, sich um den Titel \nzu streiten, sind in ihren Leistungen viel zu unbeständig ge \nwesen, als dass man einen bedeutenden Kampf von ihnen er \nwarten dürfte. Beide waren im B. C. Heros (Berlin) Amateur. \nPistulla, der erst vor einem Jahre zum Berufsboxsport übertrat, \nhat als Amateur die grösseren Erfolge zu verzeichnen, es ge \nlang ihm, wenn auch mit viel Glück, bei den Olympischen Spie \nlen in Amsterdam die silberne Plakette zu erwerben. Hartkopp \nscheint dagegen schon die grössere Kampferfahrung als Berufs \nboxer zu besitzen, er schlug zuletzt in einem wenig sympathi \nschen Kampf den Engländer Gipsy Daniels nach Punkten. Besser \nwusste am gleichen Abend Pistulla zu gefallen, dessen Sieg \nüber Koska aber auch nicht überschätzt werden darf. Es ist, \nwenn man sich den Rekord der beiden Titelanwärter näher an- \n‘■ieht, nicht leicht, einem den Vorzug zu geben. 15 Runden mit \nfünf Unzenhandschuben sind die Kampfbedingungen. Da beide \nmiteinander verfeindet sind, rechnet man endlich wieder einmal \nmit einem erbitterten, aufregenden Kampf. \nDer zweite Meister soll im Fliegengewicht ermittelt werden. \nErich Köhler (Berlin) und Willi Metzner (Köln) sind hier die \nGegner. Der Berliner, einstmals ein wirklich guter Boxer, ist \nnicht mehr jung und bat in letzter Zeit sehr wenig gekämpft. \nDer Kölner, der körperlich etwas kräftiger ist, hat den Vorteil \nder Jugend und des härteren Schlages. Geht es über die \n15 Runden, gelingt es also Metzner nicht in einer der ersten \nRunden, Köhler entscheidend zu treffen, dann wird der Kölner \nwohl, nach Punkten gewertet, ein Minus aufzuweisen haben. \nSehr hoch in der Gunst der breiten Masse steht zurzeit Paul \nNoack (Berlin), der vor wenigen Wochen im Berliner Sport \npalast über Jakob Domgörgen siegte und am vergangenen \n \n \n\n \n\nDonnerstag sogar dem wirklich erstklassigen Belgier Machtens \nwiderständ. Noacks Name ziert daher auch das heutige Pro \ngramm. Sein Gegner ist diesmal der Kolonialfranzose Soya, \nder mit Tassin (Paris) auf eine Stufe zu stellen ist. Noack ist \nin augenblicklicher Form etwas höher einzuschätzen als Tassin, \nmit dem er schon einmal ein gutes Unentschieden machte, so \ndass man ihn mit Recht favorisieren darf. \nEbenfalls über acht Runden mit Fünf unzenhandschuben geht \nder letzte Kampf, der, da Harry Stein aus gesundheitlichen \nGründen absagen musste, eine Aenderung erfuhr. An Stelle \ndes Berliners, der vor acht Tagen gegen Weltmeister Genaro \nnicht in Höchstform war, wird Dübbers (Köln) einspringen. \nDieser Tausch wird vermutlich dem Franzosen Hervi wenig \ngefallen, da Dübbers höher als Stein einzuschätzen ist. Man \nerwartet Dübbers als sicheren Sieger. Beginn 20 Uhr. \n \n\nGrosser Erfolg des Ringerturniers \nHeute dritte Box-Meisterschafts-Rund* \nMan darf den Brandenburgischen Kraftsportverband dazu be \nglückwünschen, dass er es gewagt bat, ein internationales Ringer \nturnier aufzuziehen; der Erfolg hat ihm recht gegeben, der \nBesuch des Saalbau Friedrichshain war ausgezeichnet, und der \nSportverband auf hoher Stufe. Freilich mussten sich die Berliner \nRinger geschlagen geben, dafür spricht aber das erfolgreiche \nAbschneiden der Ausländer für ihre gute Klasse. Im Mittel \ngewicht blieb der Schwede Friis Turniersieger. Er besiegte \nHomann (Berlin) nach Punkten und legte Waldeck (Berlin) nach \n7.21 Min. auf die Schultern. Waldeck hatte vorher den Dänen \nT. Jörgensen nach 4.40 Min. auf die Matte gezwungen. Die \nFedergewichtsklasse sah Fleischmann (Tschechoslowakei) in \nFront. Säbel (Berlin) musste dessen Ueberlegenheit in 14 35 Min. \nanerkennen und der Däne Kurland musste sich ebenfalls nach \nPunkten geschlagen geben. Kurland hatte vorher Biroth (Berlin) \nnach 9.15 Min. bezwungen. \nDer zweite Teil des Programms wurde durch die Ausschei \ndung um den deutschen Halbschwergewichtsteilnehmer bei den \nStockholmer Europameisterschaften gebildet. Der deutsche \nMeister Müller (Kreuznach) wurde als Bester festgestellt Voge- \ndes (Dortmund) besiegte er nach Punkten, und Rieger (Berlin) \nmusste, nachdem er Vogedes nach Punkten besiegt batte, nach \nfünf Minuten einer Knieverletzung wegen aufgeben. \nHeute findet in den Germaniashlen, Chausseestrasse 110, die \n3. Vorrunde der Berliner Boxmeisterschaften statt Es kämpfen \nFedergewicht: Jonschker (Teutonia)—Horatzek (Oberspree), \nSchwarz (Guben) — Hoppe (Heros); Leichtgewicht: Thiemer \n(Heros)—Lange (Sparta), Kräker (Teutonia)—Fegeler (Ober \nspree); Weltergewicht: Jabnke (Eisenbahn) —Volkmar (Heros), \nKaddatz (Tennis Borussia)—Meissner (Westen); Mittelgewicht: \nPautz (Polizei)—Scheunemaim (Astoria); Halbschwergewicht: \n \n\nGaikowski (Polizei)—Scbeuing (Heros), Winfgen (Polizei)— Ka \nminski (Neukölln). Beginn 20 Uhr. \n \n \n\n \n\nRennen zu Cannes \n1 Bonnen: 1 Razzia- II CM. Cbancelier). 2. Lanterne (J. FauconV 8. Map* \nDofi (M. Brunet). Tot : 44 : 1Ö, PI.: 15. 16. 41 10. Ferner liefen: C. P * \nrere, CbandHabits, La Troitineuse, Kavali, Venns IX, Savant, Nihilist* - * \n4—6 Lg. — 2. Rennen (Militär-Jagdrennen). 3. Rennen: 1 Selestat (M. Chan* \ncelier). 2 Le Revenaut. (F. Romain) 8. L‘Ousse (D. Lescallc). Tot.: 30 : 10. \nPI . 16. 20 10. Ferner liefen: La Finte. Sol Parisia, libourg. Radamy . \n1—4 Lg. — 4. Rennen: 1. Kounigsniark II (J. Faucon). 2. Sacols (P. Hamei). \n3 Mistenflute (C. Joiner}. Tot.: 16 : 10. Drei liefen. Vfa—i Lg. — 5. Ben \nnen: 1. Galvaudeur (J. Luc). 2. Solisto (M. Chancelier). 3. Pierrefond* \n(F. Romain). Tot..: 170:10, PI.: 55, 24:10. Ferner liefen: Moscou, Hann.* \nbal, Falko. 2'L—N- Lg. \n \n\nVereine und Versammlungen \nKurzschrift-Verein 8tolzc-Sc.hrcy zu Berlin. Beginn neuer An \nfänger-, Redeschrift-, Fremdspractten-Kurzscbiift-Kurse. Jede Aus \nkunft: Geschäftsstelle Alexanders». 9, III. Kupfergra.be» 3623 ah \n12 Uhr. \nSchachverelnlgiing Eckbauer 1025. 20 Uhr, ln Aliiert* Festsälen, \nCharlottenburg, Berliner Str. 88, Ecke Brauhofstrass«. \n \n\nPreussisdi-Süddeutsdxe Klassen-Loiterie \nAm 5. Tag der 5. Klasse der 34. rreussisch-Süddeutscben Klassen, \nlottcrie fielen in der Vormittags - Ziehung: \n4 Gewinne zu 10 000 Mark auf Nr. 127939 1 68183. \n8 Gewinne zu 5 000 Mark auf Nr. 68596 190038 222749 387856. \n10 Gewinne zu 3 00 0 Mark auf Nr. 91903 109148 284639 287(60 \n22 Gewinne zu 2 00 0 Mark auf Nr. 132084 144354 182941 1920-50 \n203841 224447 253235 254737 306803 345902 371783. \n48 Gewinne zu 1 0 0 0 Mark auf Nr. 1624 5787 37095 47683 78689 \n89794 109662 111632 125359 155835 161825 163099 222082 235417 2456:0 \n268401 280190 284143 313826 317619 337654 350605 362759 389173, \n86 Gewinne zu 5 00 Mark auf Nr. 4644 5321 10541 10588 164'8 \n29423 38264 39568 40840 49079 78438 91028 98173 105220 106523 1502 4 \n155048 473381 173528 473862 177951 178050 184442 190634 192037 248889 \n251748 256450 258000 260387 266256 271389 282287 302353 303620 307974 \n339400 341576 351131 352375 368668 369221 392933. \nIn der Nachmittags - Ziehung fielen: \n4 Gewinne zu 10 0 0 0 Mark auf Nr. 122373 351512. \n2 Gewinne zu 3000 Mark auf Nr. 353969. \n12 Gewinne zu 2 0 00 Mark auf Nr. 53737 103478 120659 211731 \n231491 388367. \n30 Gewinne zn 1000 Mark auf Nr. 28927 29500 3889t 15113 69335 \n81338 82681 142511 190777 259695 274623 353727 308798 380730 382265, \n48 Gewinne zu 500 M ark auf Nr. 27902 30832 40693 123300 12423t \n160004 169799 170210 174329 196827 215506 229591 243595 289195 2892*2 \n290735 292400 309607 330975 336763 347469 353881 365453 366493. \n \n \n\n \n\nGegen spröde Haut \n \n\nNIVEA \nCREME \n \n\nbei Regen,Wind u. Schnee \n \n\nJB^fePFENNIG \nTWgLasllVtt- \n \n\nAlle Rudolf Mosse- Filialen \nnehmen Kleine Anzeigen ent \ngegen. Es genügt euch Einsen \ndung des Textes mittels Postharte \n \n \n\n \n\n+ Rechtssachen • \nDetektiv Rntitnnd. Licbteoberger \nStrasse tunt (Landsbergerplatz) König \netadt 7888 • \nkllmontcnsiivbcn. Interventionen. \nStrafsachen. Ehescheidungen, Miet- \nae.hen Reebtsbeistand Sentz, Groase \ntTankfuiterstrasse 96 \n<» » öeldWrrkchr» ») \nGeld« Betriebskapital. Hypotheken \ndurch Interessengemeinschaft Beet». \nKönen lckpr«trassc ^6 * \nGeld Jedermann, diskret, Ratenrück- \nZahlung. Mat'hiessen, Neukölln, Her^ \nmannstrasse 44, II. \n(♦ Heirats-Gesuche \nGrnndhrsltanr. 50. wünscht Heirat \n..Gärtner\", Neukölln 4. \n \n\n♦ Verkaufe ♦ •) \nVon Kavalieren wenig getragene, \nteils auf Seide, und neue Jackett- \nanzOge, Smoklnxanzüge. Abend \nanzUge, FrackanzUge, tl later, Pale \ntots, Bauchanzöge, Jede Figur »as \nsend. Herren- und Dame,Ipelze, enorm \nbillig Keine Lombardware Leib \nbaus. Frledrlcbktrasse 2. Hallesches \nTor * \nMot ragen« llcrrengardcrobe ver \nkauft spottbillig. Anzüge von 5 Mark \nan Srbnormarher, Neukölln. Weser- \n«trasse 204. I am Hermannplau * \nRollst linder, |ede Grösse Fabrik \n8(*bönhauser Allee ISO • \nArhellsiilnf ten. 6cbneiderhtlsten \nNähtische. RollstAnder Weinbergs \nweg 21 * \neiclmbrns-eln und ßtlftleilen vor- \nUmiO W-oH^horo M-t«0lnsstrv.se 12 \nSie IUI . »ten 75 Mark. Ncumann \nSebaatiansttMsn 66 \n \n\nPiaffenwagon, nenwertig. patent- \nschslg. 70 Zentner. Waschmaschine \nspottbillig. Galle, SO., Relcbonberger. \nStrasse 157. \nLauiglfter 8.—, Kinderwagen 15.— \nverkauft Weatphal, Flensburgerstr. fl, \nLaden (nabe BellernchahnhoO. \nEisern« ArbelterschrAnke, Arbeit.«- \ntiM-.be, Stuhle, Büromobei, Geld- \nschränke. Schädel, Ineelstrasee 13. * \n(••♦ Möbel \nKantorllng, Kastamenallee Pol \nKt(»rmrth?i Korbmöbel. Dielenmöbel \nItiei-pnauswabl Spottpreise Zahluno \nErleichterung * \nOhne Annalilanfr bis 24 Monats- \nraten: Schlafzimmer. Küchen. An-, \nkleideschränke, Metallbctten, Chaise \nlongue». Sofas. Federbetten Antel \nGr. Frankfurterstrasse 34 (Straus- \nb ergrrplat/). * \n. ^.Ic^ ntc* gchhfz mmer billig vor \nkauft Reimer«, Bornholöierstrasee. 81. \n \n\ntbalseloniraei 24 —. Bettkasten \n45-, ^ofas. PoUter&ufiigen 9—, \nTat hd tmat ratzen 9 - Göhr. Pappe! \nalles 12 Hausnummer achten Pankow, \nrirbtnidtstraar-e 1 Teilsabiuog • \n(» Musik-Jnstrumcnte •) \nGebrauchte Plano. 175 —. 200 —. \n225 —. '275 -, <25 -, so»!« grosse» \nLager von netten Langjährige Daran \nne Besichtigung des reichhaltigen \nLagers lohnend Ratenzahlung Herer. \nHrunnenstrasso 191. I Treppe (Rosen \n■ iiill.vplann», eigene erstklassige \nFabrikation kleine Teilzahlung Her \n::oo gebrauchte Pianos, neue aller- \nbilligst Teilzahlung Herer, Prinzen \nStrasse neunzig * \nPlonlno» 225.—, mietweise 7.—. Krö \nning. Prinzen.trn.se 78. \nT n elklavler, gut erhalten, 05,—. \nGrutxbach, Kleine Alexanders». 9—11. \n \n\nftuallf Atsplanoa, neue nud ge \nbrauch'. P rechtlos! ruments. Güte \nbekannt. SO.- monatlich auch ohne \nAnzahlung Grosse Auswahl Katalog \nkostenfrei Pachter. Oranienburger \nStrasse 60 - \n»laviere 175,-, 280.-, 375,-. 425.-, \ngebraucht*, neue, grosse Auswahl. Zab- \nlungserleichterung. Garantieschein. \nKo ttbuser Damm 64. I. * \nGrammophon, Triobterapparat, ver- \nkauft billig Sparfeld, Cuvrystrasse 32 \n(« ♦ Fahrräder ♦ ♦) \nFahrend 35.—. Seehafer, Lichten- \nberg, Ludwigstrasse 2a. \n(♦ • Kaufgesuche ♦ \n7nfincr«hi»»r. Platinahfaile Silber \nhTtirh-aefien Ooldbrucbabfalle Querk \n■ itber Edel.rhmelzerei OhrtMtonat \nKönenirket 20a (Haltesielh \nMauieuIlaLUMM). • \n \n \n\n \n\nZahngeblase, Platinabffllle. Zinn- \nmetalle. Quecksilber. Silberschmelz«, \nOoldsrbntelzercl Christ onai Küpe- \nnlckers,rassa 39 (Haltestelle Adalbert- \nStrasse). • \n(♦ 'Vermietungen ♦) \nSchlafstellen für Midchen frii. \nGnaisenaustrasse 60, M&cker. \n \n\nMöbliertes Zimmer. Elektrisch, ver \nmietet Sachse, Ahlbeckerstrasse 5. \n \n\nTausche sonnige Emr'mmerwohnung \ngegen gleiche. Walter, Oramenstr. iL \nvorn II. \n(♦ ♦ Mietsgesuche ♦ ♦) \n•««nimmer oder teilmöbliert, \nZentrum sucht Selbiger, Neue Köug- \nttiaese 3L "
    }
}