{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "076",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das neue GROSS-BERLIN \nDer Entwurf zu dem neuen Gesetz / Beschliessendes und gesetzgebendes Organ allein die Stadt \nverordneten-Versammlung, die Bezirks-Versammlungen fallen fort \n \n \n\n \n\nVor einigen Tagen sind, wie bereits mitgeteilt, die Be \nratungen über den Entwurf eines neuen Gesetzes Gross- \nBerlin im Ministerium des Innern abgesehlossen worden. \nDem preussiseheu Landtag wird wohl in Bälde eine Novelle \nzu dem Gesetz über Bildung einer neuen Stadtgemeindc \nBerlin zugehen. Das Wesentliche des Entwurfes, über den \nwir jetzt nähere Einzelheiten erfahren, liegt einmal in \neiner Verminderung der Bezirke, dann in einer Zentrali \nsierung nach der Art der rheinischen Bürgermeisterei- \nVerfassung. \nDie Stadtverordnetenversammlung tagt nach dem Entwürfe \nunter dem Vorsitz des Oberbürgermeisters, dar in ihr Sitz und \nStimme hat. Der bisherige Vorstand der Stadtverordnetenver \nsammlung ist abgeschafft. Einen Magistrat als selbständige Kor \nporation gibt es nicht mehr, es kann also auch nicht mehr Vor \nkommen, wie es bisher nicht selten geschah, dass der Ober \nbürgermeister im Magistrat überstimmt wird. \nDas besehliessende and gesetzgebende Organ ist allein die \nStadtverordnetenversammlung. \nDem Oberbürgermeister ist ein erster, zweiter und dritter \nBürgermeister beigegeben, ebenso eine Anzahl von Stadträten, \ndie aber nur Fachreferenten ohne Beschlussrecht sind. Die \n \n\nGestern nachmittag kurz vor .3 Uhr bemerkten Passanten aus \nden Dachluken des Hauses Uclinstedtcrstrasse 25» helle Flam \nmen schlagen. Bevor noch die Feuerwehr auf der Brandstelle \neintraf, bildete der gesamte grosse Dachstuhl mit seinen vielen \nBodenkammern ein grosses Flammenmeer. Es wurden darauf \nhin noch weitere drei Lösehziige angefordert, da sich die Ge \nfahr eines Ucberspritigens der Flammen von Minute zu Minute \nvergrösserte. \nlieber zwei mechanische Leitern, die auf der Strasse errich \ntet wurden und von den angrenzenden Dächern der Nebenhäuser \nliess Oberbaurat Spolin mit sechs Schlauchleitungen das Feuer \nbekämpfen. Eine starke Qualmentwicklung erschwerte die \nLöscharbeiten. Immer wieder loderten die Flammen auf, die \nan dem leicht brennbaren Bodengerümpel reiche Nahrung fan \nden. Erst nach mehrstündiger Arbeit war das Feuer lokalisiert. \nDie Ablöscharbeiten nahmen die Feuerwehr noch den ganzen \nNachmittag in Anspruch. \n \n\nDrei neue Selbstanschlussämter \nWeidendamm — Hermannplatz — Poseidon \nDie Bauarbeiten sowie die Durchführung der Umschaltuugeu \n,-ind soweit abgeschlossen, dass programmässig in der Nacht \nvom 22. zum 23. Februar drei neue Selbstanschlussämter in der \nReichshauptstadt eröffnet werden können. Im Norden wird das \nneue Amt Weidendamm einen grossen Teil der Teilnehmer vom \nAmt Norden aufnehmen. Das Amt Norden selbst wird erst einige \nMonate später umgestellt werden. Im Südosten wird zur Ent \nlastung des Amtes Neukölln das neue Selbstanschlussamt Her \nmannplatz eröffnet werden. Schliesslich wird in der Nähe von \nRahnsdorf ein kleineres Selbstanschlussamt unter dem Rufnamen \n-Poseidon“ eröffnet. \nAm gleichen Tage wird auch voraussichtlich mit der Ver \nteilung des neuen Telephonbuches begonnen werden, in dem \ndie Teilnehmer bereits mit ihren neuen Selbstanschlussämtern \nberücksichtigt sind. \n \n\nDer Schöffe als — Angeklagter ,« \nwenigstens glaubte er es selbst \nAls gestern vormittag der Vorsitzende einer Strafkammer \nin Moabit, in seinem Sitzungssaal erschien, fiel ihm auf, dass \neiner der beiden Schöffen mit wahrer Leichenbittermiene her \numstand. Er war kaum zu bewegen, seinen Mantel abzulegen. \nMit Mühe nur konnte man ihn in das Beratungszimmer bringen, \nwo sich das Gericht versammelt, bevor die Verhandlung be \nginnt. Während der Verbandlungsdauer sass er mit angstvoller \nMiene auf seinem Stuhl, und in der Beratung beteiligte er sich \nkaum an der Urteilsfindung. Nachdem die Verhandlung zu Ende \nwar — nur die eine stand an diesem Tage an —, beobachtete \nder Vorsitzende, dass der Schöffe mit dem Justizwachtmeister \nsprach. Er hörte, wie der Schöffe sagte, \nes sei doch fürchterlich, dass er jetzt bestraft worden sei, er \nwisse nicht wofür und er sei noch niemals auf dem Gericht \ngewesen. \nSeine Frau hätte, nachdem er am Tage zuvor die Ladung be \nkommen habe, die ganze Nacht geweint und er wisse jetzt nicht, \nwas er machen solle, er traue sich nicht, als bestrafter Mann \nnach Hause zu gehen. Der Vorsitzende mischte sich in das Ge \nspräch, ebenso der andere Schöffe, \nund es stellte sich heraus, dass der Mann geglaubt hatte, \nman habe ihn als Angeklagten und nicht als Schöllen vor \ndas Gericht zitiert. \nDass auf der Ladung ausdrücklich seine Schöffeneigenschaft ver \nmerkt war, hatte er in seiner Angst vor der Justiz nicht ge \nmerkt — Erst nachdem der Vorsitzende und sein Mitschöffe \nihn aufgeklärt hatten, verliess er leichten Herzens das Kriminal- \nBericht. \n \n\nBürgermeister sowohl wie die Stadträte besitzen lediglich die \nFunktion von Beigeordneten \nUeber die Zusammenlegung der Bezirke ist im Entwurf nichts \nNäheres bestimmt Es wird lediglich eine Höchstzahl der Be \nzirke festgelegt, die Abgrenzung und Einteilung bleibt Sache \nder städtischen Selbstverwaltung. Der Entwurf sieht im wesent \nlichen nur eiu Rahmengesetz vor. während die Ausführung der \nEinzelheiten den städtischen Verwaltungsorganen überlassen \nbleiben soll. \nDie Bezirksversaimulungen fallen gänzlich fort, ebenso die \nBczirksbiirgermcister, von denen eine Anzahl dem Ober \nbürgermeister in der zentralen Verwaltung beigeordnet \nwerden. \nDie Vorstände der Bezirke sind lediglich ausführende Organe \nder von der Stadtverordnetenversammlung unter dem Vorsitz \ndes Oberbürgermeisters gefassten Beschlüsse. Der Entwurf \nfusst damit in wesentlichen Bestimmungen auf den Vorschlägen, \ndie seinerzeit von Oberbürgermeister Boss gemacht worden sind. \nEr regte bekanntlich die Zusammenlegung der sechs inneren Be \nzirke Gross-Berlins an, da Teile der fünf äusseren Bezirke des \ninneren Berlins den benachbarten Aussenbezirken zugeteilt \nwerden sollen. \nBei dieser Neugestaltung ist es von Interesse, auf die Stadt \nverwaltungen der übrigen Grossstädte binzuweisen. In Paris \n \n \n\n \n\nsind die Verwaltungen der zwanzig Bezirke lediglich ausführende. \nOrgane des Seinepräfekten. Die Stadtverordnetenversamm \nlung hat ein Beschlussrecht nur in Sachen des Haushaltes; tm \nübrigen besitzt sie nur beratende Befugnisse. London ist von \nden übrigen Gressstädten in der Verwaltung wesentlich ver \nschieden. Es ist kein einheitliches Gebilde, sondern eine Vielheit \nvon nebeneinanderstehenden Gemeinden, die durch Zweck \nverbände mit amtlichem Charakter zusammengehalten werden. \nDie beste städtische Verwaltung ist vielleicht die von New- \nYork, das in fünf Oberbezirke nnd 25 Unterhezirke ein \ngeteilt ist. \nDas Hauptorgan der Stadt ist der Gemeinderat. neben dem der \nBürgermeister eine gewisse Selbständigkeit besitzt Er hat gegen \nüber allen Gemeinderatsbeschlüssen ein Vetorecht Ihm zur \nSeite gestellt ist ein Finanzbeirat, zu dessen Ressort die Auf \nstellung des Haushaltsplanes gehört Dieser Finanzbeirat besteht \naus dem Bürgermeister, dem Kämmerer, dem Präsidenten des \nGemeinderats und den fünf Präsidenten der Oberbezirke. Auch \nOberbürgermeister Boss hat sich in seinem Buch „Das neue \nBerlin“ in diesem Sinne ausgesprochen. Er kommt aber trotzdem \nnicht zu einer Empfehlung dieser Verfassung für Berlin, weil \nhier die Verhältnisse wesentlich anders liegen. Was Böss für be \nsonders wichtig hält, ist eine euee Zusammenarbeit mit der \nbrandenburgischen Provinzialverwaltung. Auch hierüber bringt \nder Entwurf einige neue Bestimmungen. \n \n\nzunehmeu, dass Moritz vor seiner Wärterbude von dem aus \nCaputh-Geltow kommenden Personenzug erfasst und zu Boden \ngeschleudert worden ist \n \n \n\n \n\nGrossfeuer in Wilmersdorf \nDachstuhlbrand in der Helmstedter Strasse — Erheblicher Schaden \n \n\nDer gesamte Dachsluhl ist ein Raub der Flammen gewor \nden. Die Wohnungen in den oberen Etagen haben durch \nWasser stark gelitten. \nWährend der Arbeiten der Feuerwehr batte sich eine nach Tau \nsenden zählende Menschenmenge au der Brandstelle eingefunden, \nso dass die Polizei umfangreiche Absperrungen vornahm. Ueber \ndie Entstehung des Brandes konnten keine genauen Feststel \nlungen mehr gemacht werden, da das Feuer bereits eine zu \ngrosse Ausdehnung beim Eintreffen der Feuerwehr erlangt hatte. \n \n\nEin zweites Grossfeuer rief die Feuerwehr zur gleichen \nZeit nach dem Hause Wühlischstrasse 22-23 in Lichtenberg. \nHier war in den Kellerräumen aus bisher noch unbekannter \nUrsache Feuer ausgebroeben, das in kurzer Zeit eine grosse \nAusdehnung erlangte. Auch hier mussten mehrere Löschzüge \neingesetzt werden, um die Gefahr zu beseitigen. \n \n\nDie Gasvergiftung in der Ackerstrasse \nSchlächter Rudolf Oehmke schwer belastet \nDie Nachforschungen der Kriminalpolizei zur Aufklärung der \nGasvergiftung in der Wohnung der Frau Martha Schade in der \nAckerstrasse 05 halten eine für den Untermieter belastende \nWendung genommen. Auf Grund des Ermittlungsergebnisses ist \nder 12 Jahre alte Schlächter Rudolf Oehmke gestern wegen Rück- \nfallbetruges und doppelten Mordversuches dem Untersuchungs \nrichter vorgeführt worden. \nDie Betrügereien gibt Oehmke zu, den Mordversuch beetreitet \ner. Durch die Vernehmung ist festgestellt, dass Oehmke im \nOktober vorigen Jahres zu Frau Schade als Untermieter zog. Im \nLaufe der Zeit versprach er der Frau die Ehe und borgte sie \nauch um Gelbeträge an, die sie im Hinblick auf das Versprechen \nbergab. Um sie noch mehr in Sicherheit zu wiegen, schrieb \nOehmke in ihrer Gegenwart an seinen Vater und forderte ihn \nauf, auf sein Wohnhaus e*ne Hypothek in Höhe von 3500 Mark \naufzunehmen, damit er. der Sohti, heiraten könne. Später er \nfuhr die Frau, dass der Vater des Oehmke bereits im Jahre 1911 \nverstorben ist Frau Schade beschloss, nicht nur die Beziehungen \nzu dem Manne zu lösen, sondern ihn auch aus der Wohnung zu \nentfernen. Sie kündigte ihm das Zimmer. Oehmke zog auch aus. \nTn der Nacht gegen 12 Uhr kehrte er jedoch zurück und voll \nführte an der Korridortür einen solchen Lärm, dass die Frau ihn \nschliesslich einliess. Sie gestattete Oehmke, dass er die Nacht \naut einem Stuhl im Wohnzimmer zubringe. Am nächsten Morgen \nwurde dann die Gasvergiftung entdeckt Die Feststellungen au \nOrt und Stelle sind für Oehmke sehr belastend. Im Lazarus- \nKrankenhaus, wohiu Oehmke gebracht worden war. befand er \nsich nur zur Beobachtung, da nach dem Befund der Aerzte bei \nihm keine Vergiftung vorlag. Er hatte die Betäubung nur \nsimuliert. Frau Schade und ihr Sohn sind inzwischen aus dem \nVirchow-Krankenhaus entlassen worden. \n \n\nSammelschw Indier? In letzter Zeit sammelt ein gewisser \nKarl-Heinz Glöschet für ein Studentenheim in Thüringen. Das \nStudentenbaus Charlottenburg weist darauf hin, dass die studen \ntischen Wohlfahrtsorganisationen dieser Sammlung völlig fern- \nstehen und dass es sich wahrscheinlich um ein betrügerisches \nManöver handelt \nEsperanto-Uebertragnng durch Rundfunk. Aus Paris wird ge \nmeldet: Am Schluss eines Banketts, das gestern von der Pariser \nEsperanto-Gruppe veranstaltet wurde, ist eiu eigenartiges Exneri \nment gemacht worden. Mit Hilfe der Funkstation des Eiffel \nturmes und der Station Hilversum ist eine drahtlose Unterhaltung \nzwischen den Pariser und den Amsterdamer Esperantisten ge \nführt worden. Dieser Versuch ist befriedigend ausgefallen. \nDer Tod des Schrankenwärters Moritz. Die Nachforschungen \nin der Todesermittelungssacbe des Schrankenwärters Hermann \nMoritz aus Caputh siud jetzt abgeschlossen. Für die Annahme, \ndass Moritz einem Verbrechen zum Opfer gefallen sei. haben, \ndie Ermittelungen nichts ergeben. Höchstwahrscheinlich ist an- \n \n\nBeschwerde des Bürgermeisters \nan die Stadtverordneten \nIn der Stadtverordnetenversammlung am vorigen Donnerstag \nwar es, wie berichtet, zu einem grossen Krawall gekommen, \nweil die Kommunisten den Magistrat und besonders den Bürger \nmeister anpöbelten. Die Folge war, dass der Magistrat in Ge \nmeinschaft die Sitzung verliess. Nunmehr hat Bürgermeister \nScholtz, wie bereits gemeldet, an die Stadtverordnetenversamm \nlung zu Händen des Vorstehers einen Brief gerichtet, der \ngestern dem Aeltestenausschuss vorlag und einer eingehenden \nBesprechung unterzogen wurde, ln dem Brief heisst es u. a.: \n„In der letzten Sitzung der Stadtverordnetenversammlung hal \nder Stadtverordnete Kasper von dem Magistrat eine Auskunft \ngefordert, indem er zugleich die Verwaltung des Magistrats, den \nMagistrat und den mitunterzeichneten Bürgermeister in un \nflätigem Tone beschimpfte.. Der Unterzeichnete Bürgermeister \nhat namens des Magistrats darauf geantwortet, dass der Ma \ngistrat sich seiner Pflicht voll bewusst sei und jederzeit die \ngewünschten Auskünfte geben würde, wenn sie in einer wür \ndigen Form verlangt würden, dass er aber eine Antwort ab- \nlehne, wenn sie in derartig beleidigender Form gefordert \nwerde. Es muss leider festgestellt werden, dass die Schmä \nhungen des Stadtverordneten Kaspar gegenüber dem Magistrat \nnicht der einzig vorgekommene Fall ist, \nsondern, dass auch seitens der Sprecher anderer Fraktionen \npersönlich kränkende Angriffe, wenn auch nicht in der vom \nStadtverordneten Kaspar beliebten Art und Weise vor- \ngekommen sind. \nDie Anwendung derartiger Formen und Aeusserungen zwingt \nden Magistrat zu folgender Feststellung: Magistrat und Stadt \nverordnetenversammlung sind zwei gleichgeordnete, gleich \nberechtigte Körperschaften. So wenig es dem Magistrat einfallen \nwird, die Stadtverordnetenversammlung oder ein Mitglied der \nStadtverordnetenversammlung zu beleidigen, darf dies seitens \neines Stadtverordneten gegenüber dem Magistrat oder einem \nseiner Mitglieder geschehen. Der Magistrat ist nach wie vor \nhierzu bereit, muss aber die Stadtverordnetenversammlung \nbitten, dafür Vorsorge zu treffen, dass die gemeinsamen Be \nratungen sich in einer Form abspielen, die dem Magistrat die \nMitarbeit auch fernerhin ermöglicht. Werde weiterhin die Form \ngewählt, die der Stadtverordnete Kasner in der letzten Sitzung \nangewandt hat, so erklärt der Magistrat auf einstimmigen Be \nschluss, dass er mündliche Auskünfte auf an ihn gerichtete \nAnfragen und Erklärungen jeweils nicht abgeben wird.“ \n \n\nUnschuldig verurteilt \nWUPPERTAL, 13. Februar (W. T. B.) \nVor dem erweiterten Schöffengericht Elberfeld wurde das \nvom Oberlandesgericht Düsseldorf Anfang Januar angeordnete \nWiederaufnahmeverfahren gegen den Scbuhmachermeister \nGramm aus Elberfeld durchgeführt Gramm war im April 1926 \nwegen angeblieben Sitlliehkeitsverbrechens an einem noch \nschulpflichtigen Mädchen zu lii Jahren Gefängnis verurteilt \nworden, und zwar in der Hauptsache anf Grund von bestimm \nten belastenden Anssagen des Mädchens. \nGramms Berufung und seine Revision beim Reichsgericht waren \nerfolglos, ebenso die Anträge auf Wiederaufnahme des Ver \nfahrens. Die Strafe ist bis auf wenige Monate verbüsst. Erst \nals das Mädchen in eine Meineidssache verwickelt war una der \nvernehmende Polizeikommissar tn Brühl bei Bonn dabei auch \nden Fall Gramm prüfte, legte das Mädchen das Geständnis ab. \ndass sich überhaupt niemand an ihm vergangen habe. Das \nGericht sprach Gramm wegen erwiesener Unschuld frei. \n \n\nDas Ehepaar Hermann Nass und Fran Dorchen geh. Zydower, \nOnnnannstrasse 25/06. feiert beute das Fest der silbernen Hochzeit. \nDie Zahnzwisehenräume als Sitz übelriechendpi Speisereste \nreinigt man zweckmässig mit der eigen- dafür konstruierten \nCblorodont Zahnbürste mit (jezahnfem Borstenschnitt in zwei \nHärtegraden von höchster Qualität Hk KinderhÜFsfe «fl Pf. \ni Nur echt in hygienischer blau-weiss-grüner Originalpackung. "
    }
}