{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "076",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘TTlorgen-Ä.u 6 gäbe \nNr. 76 —— 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\nBeiblatt \nFreitag, 14. Februar 1930 \n \n\nDie Stadt, die das Lachen verlernte \nBergbau im Reich der Winde und Adler / Kupfererzeugung in 3000 m Höhe / Bodenschätze der Hochgebirgswelt \nBergarbeiter-Wohnungen in den chilenischen Kordilleren \n \n\n5 i ■«:’ \nM \n \n \n\n \n \n\n \n\nEs war ein Leutnant des spanischen Heeres, der zu An \nfang des 18. Jahrhunderts die gewaltigen Kupferlager ent \ndeckte, die bis auf den heutigen Tag unter dem Namen die \n„Gruben des Leutnants“ bekannt sind. Der Offizier war aus \nder Schuldhaft entflohen und hatte sich vor den Nachstellungen \nder Verfolger in die Hochgebirgswelt der chilenischen Kor- \ndillere geflüchtet, wo er sich jahrelang vom Fleisch erlegter \nAdler und von Vogeleiern ernährte. Bei seinen Wanderungen \nvon einem Gipfel zum anderen hatte er eines Tages in der \nHöhe von 2800 Metern eine zutage tretende Ader fast reinen \nKupfers entdeckt. Durch Vermittlung eines reichen Ver \nwandten verschaffte er sich die Mittel zu in Abbau und gewann \ndadurch das Geld, das ihm gestattete, seine Schulden zu be \nzahlen und nach Santiago zurückzukehren. Im Jahre 1819 \nbegann dann ein reicher spanischer Grundbesitzer die Mine mit \nden Methoden der damals noch recht primitiven Technik abzu- \nbauen. Nach mehreren Jahren hielt er aber die Ader für er \nschöpft und gab den Bergbau auf. Die „Mine des Leutnants“ \nlag vergessen, bis sie im Jahre 1900 von einem italienischen \nBergwerksingenieur erneut entdeckt wurde, der gleichzeitig \nfeststellte, dass das gesamte Bergmassiv ein einziges, aus \ngedehntes Lager von Kupfererzen mit einem Metallgehalt von \n3 Prozent Reinkupfer darstelle. Vergeblich versuchte er, in \nItalien, Frankreich und England die Mittel zur Erschliessung \ndieser enormen Erzlager aufzubringen, bis er endlich in den \nVereinigten Staaten in einem Industriellen namens Nash den \nMann fand, der seine grosszügigen Pläne verwirklichte. So trat \nmit einem Kapital von 625 000 Dollars die gewaltige „Braden \nCopper Company“ ins Leben, die heute eine der grössten Pro \nduktionszentren des Weltkupfermarktes ist. Das Becken um \nfasst Lager von 100 Millionen Tonnen Erzen und hat eine \nTageserzeugung von 3500 Tonnen Erzen, die 45 Tonnen reines \nKupfer ergeben, das als Stabkupfer auf der eigens erbauten \nBergbahn nach dem Hafen Saut Antonio geschafft und von dort \naus verschifft wird. \n \n\nStierkampf im Rathaus \nAlljährlich findet in Spanien eine ganze Anzahl Menschen \nden Tod bei den kleinen Stierkämpfen draussen auf dem Dorf. \nEine „Plaza de Toros“, eine richtig ausgebaute Arena, gibt es \nfast nur in den bedeutenderen Städten. Auf dem flachen Lande \nwird die „Fiesta Nacional“, wie der Stierkampf noch heute ge \nnannt wird, meist mitten in der Ortschaft, auf der „Plaza Mayor“, \ndem Hauptplatz, durchgeführt. Die Zugangsstrassen werden ver \nsperrt, und vor den Häusern errichtet man primitive Tribünen. \nDie besten Schauplätze aber bieten die Fenster und die ehedem \ngeradezu für die Zwecke des Stierkampfes ausgebauten Baikone \nder umliegenden Häuser. Wird nun ein Kampfstier von den \nhier meist doch ziemlich ungeübten Banderilleros oder dem \nMatador falsch behandelt, dann bricht er gar oft durch die \nschwachen Hindernisse der Tribünen in die begeisterte Menge \noder trifft mit seinen Hörnern durch die kümmerlichen Latten- \nverschläge hindurch am Kampf unbeteiligte Zuschauer. Wegen \ndieser Gefahren wurde auch die primitive Art des ländlichen \nStierkampfes von der Regierung verboten. Offenbar aber wird \ndas Verbot nicht überall beachtet; denn es ereignen sich immer \nwieder schwere Unfälle der geschilderten Art. \nEinen eigenartigen Ausgang nahm jetzt ein Dorfstierkampf \nfn der Nähe von Salamanca. Ein besonders braver Stier brach \naus dem engen, für seinen Tod bestimmten Bezirk und raste in \ndie offenstehende Tür des Rathauses. Um ein grösseres Un \nglück zu verhüten, schloss man ihn dort sofort ein. Vom oberen \nStockwerk aus aber begann sich ein Beamter damit zu ver \ngnügen, das für einige Minuten seinem sicheren Tode enflohene \nTier zu reizen. Er glaubte sich da oben sehr sicher. Die Treppe \nlag zwischen ihm und dem Ziel seines Spottes. Doch der Herr \nOberschreiber hatte sich in seinem Gegner gewaltig verrechnet. \nMit ein paar Sätzen brachte das gewaltige Tier die Treppe hinter \nsich und nahm den zu spät flüchtenden Beamten auf seine \nHörner. Zwischen den Stühlen und dem grünen Tisch der Rats \nherren jonglierte er einige Zeit mit dem zu Tode Getroffenen, \ndann wandte er sich anderen Objekten zu. Wie gewöhnlich \nhatte der Balkon des Rathauses die Ehrentribüne gebildet. \nMehrere der hohen Gäste mussten jetzt ihre Freunde an der \nkunstvollen und langsamen Hinrichtung der Stiere mit erheb \nlichen Schrammen büssen, die ihnen der hier oben so ungebetene \nGast beibrachte. Wer irgend konnte, sprang von den Baikonen \nauf den Platz hinab. Die Kinder, die in stattlicher Zahl bei den \nEhrengästen sassen, wurden herabgelassen und unten von ande \nren Zuschauern aufgefangen \nWährenddessen fassten endlich ein paar Männer Mut und \nkletterten an Säulen der Baikone ins erste Stockwerk hinauf. Noch \nimmer raste der Stier in den geheiligten Amtsräumen. Als er \n \n \n\n \n\n„In Rancagua, der Hauptstadt der chilenischen Provinz \nO'Higgens“, schreibt Mario Appelius im „Popolo d’Italia“, \n„verlassen wir die Staatsbahn, um mit der „Trolley“, einem \nMittelding zwischen Automobil und elektrischer Bahn, in das \nGrubenrevier des Hochgebirges zu fahren. Die 75 Kilometer \nwerden in schneller Fahrt in drei Stunden zurückgelegt. Auf \nhalbem Weg liegt das Hydro-elektrische Kraftwerk der Bahnen \nund Gruben. An senkrecht abfallenden Steilwänden führt die \nStrecke über Abgründe und Kluften hinauf zur Höhe. Hie und \nda schützen Dächer von Holz oder Eisen die Gleise gegen Stein \nschlag und Schneelawinen Ein strahlend blauer Himmel, an \ndem nicht ein Wölkchen zu sehen ist, spannt sich über die \nGipfel, die immer höher wachsen. Auf 2500 Meter sind wir von \nSchneemassen umgeben. Die letzten 300 Meter der Auffahrt \nstellen uns ein freundliches Bild vor Augen. Die Schlucht ver \nengert sich mehr und mehr und scheint sich zusammen- \nzuschliessen; plötzlich sehen wir uns in ein Schneefeld versetzt, \ndas auf allen Seiten von den in der Sonne glitzernden Schnee \nmauern eingeschlossen ist. Vor unseren Augen breitet sieh das \nWunder der Minenstadt, die Menschenhände in 3000 Meter Höhe \nim Reiche der Winde, des Schnees und der Adler aufgebaut \nhaben. \nInmitten des augenblendenden Glanzes der Schneefelder er \nheben sich die schwarzen, verräucherten Häuserblocks der Berg- \narbeiterwohnungen in der „Flaggengala“ der armseligen Wasche- \nfetzen, die im Abendwinde trocknen. Stufen und Treppen ver \nbinden die staffelförmig aufsteigenden Arbeiterhäuser unter sich \nund den Berganlagen der Grube. Die im Schweizer Stil ge \nhaltenen Villen der leitenden Beamten und die eleganten \nFronten der „Klubhäuser“, an denen es so wenig fehlt, wie an \nSoortplätzen, Kino und Theater, Krankenhaus, Bibliotheken, \nBadeanstalten und anderem mehr, suchen der Minenstadt ein \nfreundliches Gesicht anzuschminken. Vergebliche Liebesmüh! \nDie riesigen Stahlgerüste der Fabrikanlagen, die Schornstein \nzyklopen der Schmelzhütten, die Kranungetüme, das Getöse der \n \n\nan einem seiner Gegner vorbeistiess, verfing er sich mit den \nHörnern in den Ranken des Balkongitters. Ein Dolch traf ihn in \nden Nacken, und nach kurzer nutzloser Gegenwehr brach er von \neinem zweiten, gut ins Herz gezielten Sloss getroffen zusamnn j. \nNachdem vor zwei Jahren zur Mittagsstunde in der Madrider \nGran Via, der neuen Prachtstrasse des hauptstädtischen Zentrums, \nein Stierkampf stattgefunden hatte, ist Spanien jetzt um eine \nKuriosität in der „Arte taurina“ reicher geworden. Einen Stier \nkampf im Rathaus dürfte es bisher kaum jemals gegeben haben. \nH. T. J. \n \n \n\n \n\nRobinson auf dem Teller \n \n\nDie staatliche Porzellanmarufaltlur hat ein Service herausgebracht, \nauf dem Robinson Crusoes Erlebnisse nach Entwürfen von Professor \nSeeWald dar gestellt sind \n \n\nDie Räuberhöhle. Die Kriminalpolizei von Schönebeck wurde \nbenachrichtig, dass seit einigen Wochen im sogenannten Zordel- \nwäldchen zu bestimmten Tageszeiten eine verdächtige Rauch \nsäule aufsteige. Der Wald wurde mittels eines grösseren Gen \ndarmerieaufgebotes umzingelt und richtig entdeckte man auch \neine Höhle, aus der menschliche Stimmen ertönten. Man hörte \nden Ausruf „Gestochen!“ und darauf mehrstimmiges Wehegeheul. \nDaraufhin zögerte die Polizei nicht mehr, in die Höhle einzudrin \ngen und entdeckte dort vier junge Burschen die, mangels anderer \nUnterkunft, sich dort ein gemütliches Quartier — zum Skatspielen \neingerichtet hatten. \n \n \n\n \n\nelektrischen Kraftmaschinen, der Seil- und Eisenbahnen bilden \neinen gar zu schreienden Kontrast zwischen der brutalen Härte \ndes Eisens und der milden Weiche des Schnees, zwischen dem \nlachenden Blau des Himmels und den schmutzigen Rauch- und \nSchwefelschwaden der Essen, zwischen der majestätischen Ruhe \ndes Hochgebirges und dem unaufhörlichen Zischen und Fauchen \nder arbeitenden Maschinen. Dieser Widerspruch verrät mit \nbrutaler Beredsamkeit, dass das Leben denen nicht lacht, die \nin dieser Höhe in den Eingeweiden der Berge zu leben verurteilt \nsind, inmitten der ewigen Wolken des Erzstaubes, ohne Gesell \nschaft eines Blattes, ohne das Lächeln einer Blume, abgeschnitten \nvon der Welt, Gefangene eines Zwanges, der härter ist als die \nVerurteilung zu Kerkerstrafe. Es ist etwas Unnatürliches in \ndieser Minenstadt in 3000 Metern Höbe, die die Menschen in \nFühlung mit den Bergriesen bringt und sie gleichzeitig zwingt, \nin licht- und luftlosen Katakomben ihr Leben zu verbringen, die. \ndie Menschen mitten in die funkelnde Pracht der Schneefelder \nstellt und sie gleichzeitig zwingt, im Rauch und Schmutz dahin \nzuvegetieren, die ihre Bewohner auf das Niveau der Adler und \nKondore erhebt, dort, wo das Auge sich in der Unendlichkeit \nverliert, sie in einen grossen Eisenkäfig steckt und in das Netz \nder mit amerikanischer Präzision organisierten Fabrikordnung \nverstrickt. Zu alledem kommt noch das Prohibitionsgesetz, das \nden Männern nach der Arbeit selbst den Genuss einer halben \nFlasche verwehrt Dieses Leben ist ganz durchtränkt von dem \nmürrischen Geist des puritanischen Quäkertuins, das zwischen \neiner und der anderen Arbeitsschicht auch die Illusion der be \nscheidensten Liebelei nicht duldet Die Gesichter der Männer \nhaben denn auch den Zug der Verbitterung und der düsteren \nTrauer: das gilt für die Arbeiter wie für die leitenden Beamten. \nKein Lächeln umspielt die Lippen der Männer, Frauen und \nKinder. Kein Lied klingt aus den Türen und Fenstern der \nHäuser. Ihre Majestäten, der Dollar und das Kupfer, halten mit \neisernem Griff Leib und Seele ihrer Untertanen in ihren er \nbarmungslosen Fängen.“ \n \n\nDer Papagei bringt es an den Tag \n„Hilfe! Hille! Mac Breck!“ Seit über hundert Jahren stösst \nein Papagei, dessen Alter man heute auf 130 Jahre schätzt, diesen \nRuf aus, dessen Sinn man bisher nicht zu deuten wusste. Man \nhat hier den Schlüssel zu dem geheimnisvollen Rätsel eines Mor \ndes in Händen, der vor 118 Jahren in Brasilien begangen wurde. \nDer Vogel gehörte ursprünglich Benita Arletti, einer bildschönen \nitalienischen Opernsängerin, die zu den Hofstaaten des Königs \nJohann VI. von Portugal gehörte, als dieser vor den eindringen \nden Truppen Napoleons nach Brasilien floh. \nDr. Silveira Cardoso, ein portugiesischer Geschichtsschreiber, \nhat nun soeben ein Buch erscheinen lassen, das sich mit dem \nLeben des portugiesischen Hofes während seines Aufenthaltes \nin Rio de Janeiro beschäftigt und bei dieser Gelegenheit allerlei \ninteressante Einzelheiten aus dem Liebesleben der Königin Car- \nIota Jonquma erzählt. In diesem Zusammenhang wird auch der \nErmordung der Benita Arletti gedacht, die durch ihre prunk \nhaften Feste berühmter geworden war als durch die künstleri \nschen Qualitäten ihres Gesanges. Zu den Gästen, die sich bei \ndiesen Festen einfanden, gehörte auch John Mac Breck, ein \njähzorniger junger Schotte, der nach den Bekundungen der zeit \ngenössischen Publizistik nicht unempfänglich für die Liebes- \nbeweise war. mit denen ihn die Königin Cariota bedachte. \nAm Abend des 18. Februar 1812 war Benita Arletti nach dem \nVerlassen ihrer Gäste mit ihrer Dienerschaft allein geblieben. \nMan fand sie am nächsten Morgen tot im Bett, mit einem Messer \nin der Brust Das Geheimnis dieses Mordes ist jetzt durch \nMario Canavarro Gouvarinho, dessen Ururgrossvater am Hofe \ndes Königs Johann VI. ein hohes Amt bekleidete, und der aus \ndem Nachlass der ermordeten Opernsängerin einige Sachen ge \nkauft hatte, teilweise gelüftet worden. Unter den Sachen, die \ner gekauft hatte, befand sich auch der Papagei, der seitdem in \nder Familie blieb und inzwischen das hohe Alter von 130 Jahren \nerreicht hat. Seit einem Jahrhundert wiederholt der Papagei \nständig die Worte: „Hilfe! Hilfe! Mac Breck!“ Im Zusammen \nhang mit den Mitteilungen des obenerwähnten Buches des \nDr. Cardoso ist ein Fingerzeit zur Deutung des Rätsels gegeben. \nAmateurkriminalisten beschäftigen sich denn auch angelegentlich \nmit zwei Hypothesen, die geeignet erscheinen, Licht über das \njahrhundertalte Geheimnis zu verbreiten. Die eine gründet \nsich auf die Annahme, dass die Opernsängerin im Augenblick, \nals sie überfallen wurde, diese Worte sprach und dabei die Ab \nsicht hatte, Mac Breck, der eben das Zimmer verlassen hatte, \nzurückzurufen. Andere wieder nehmen an, dass dieser Mac \nBreck selbst der Mörder war, und dass er die Sängerin infolge \nirgendeiner Hofintrige aus dem Wege räumte, um eine Mit \nwisserin seines Geheimnisses zu beseitigen. \n \n \n\n \n\nl "
    }
}