{
    "Year": "1930",
    "Month": "02",
    "Day": "14",
    "NewspaperNumber": "076",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Boss-Abbau ohne Pension gefordert \nEntführtes Kind gefunden - Dachstuhlbrand \n \n \n\n \n\nGenosse Emsin bietet Sprengstoff an \nHaussuchung bei einem Beauftragten \n \n\nMÜNCHEN, 13. Februar. \nDer Münchener Polizei wurde in den letzten Tagen \nbekannt, dass der in München lebende russische Staats \nangehörige Max Enisin Sprengstoff zum Verkauf ange- \nboten hatte, unter anderem in Nürnberg. Bei einer über \nraschend in der Wohnung und in dem Bureau Emsins \nvorgenommenen Haussuchung wurde genügend belasten \ndes Material gefunden, das vorläufig zu einer Anklage \nerhebung wegen Vergehens gegen das Sprengstoffgesetz \nführen wird. Emsin bat gegen diese Haussuchung unter \ndem Hinweis auf seine angebliche Exterritorialität als \nBeauftragter der russischen Handelsmission in Berlin \nprotestiert. Ob nun sich hinter Emsins Sprengstoffhandel \npolitische Motive verbergen, kann man noch nicht genau \nsagen. Auf jeden Fall steht aber fest, dass Emsin keine \nErlaubnis zum Sprengstoffhandel besass. Der Hinweis \nauf seine angebliche Exterritorialität als sowjetrussischer \nBeauftragter wird amtlicherseits nicht anerkannt. \nZu dieser Affäre gibt das Pressebureau der Handelsvertretung \nder Union der sozialistischen Sowjet-Republiken eine Darstellung, \nin der es heisst: „Es wird amtlich behauptet, dass der in Mün \nchen lebende Sowjetangehörige Enisin Sprengstoffe feilgeboten \nhat. Demgegenüber ist Tatsache, dass Emsin, der als Angestellter \nder Handelsvertretung beauftragt war, verschiedene Exportwaren \nder U. D. 8. 8. R. in Bayern zu verkaufen, in einem ganz all \ngemein gehaltenen Brief an eine Nürnberger Spezialfirma an \ngefragt hat, ob Interesse für gewisse Sprengstoffe bestehe, um \ndie kommerziellen gesetzlichen Voraussetzungen für einen even \ntuellen Import gewisser Sprengstoffe zu prüfen. Selbstverständ \nlich ging er davon aus, dass, falls ein tatsächliches Interesse \nbei der Firma für den Kauf bestehen würde, im weiteren das \nGeschäft unter der strengsten Einhaltung der diesbezüglichen \ngesetzlichen Bestimmungen des Deutschen Reiches zu erfolgen \nhätte.“ \nDas Sowjetbureau erklärt ferner, die Münchener Polizei habe \ndie Gelegenheit benutzt, um bei mehreren, darunter auch einem \nzufällig in einem Hotel in München sich aufhaltenden Sowjet \nbürger, gründliche Hausdurchsuchungen vorzunehmen, die nach \nder amtlichen Mitteilung nichts ergeben haben. \n* \nEs wird also zugegeben, dass der Sowjetbürger Enisin \nden „eventuellen Import gewisser Sprengstoffe“ betrieb. \nDer Mantel der Exterritorialität, den Emsin für sich be \nansprucht, dürfte allerdings reichlich angebracht sein, um \ndie Geschäfte dieses Herrn in nicht allzu grellem Licht er \nscheinen zu lassen. Es fragt sich nur, ob solches frivole \nSpiel mit der Exterritorialität von deutscher Seite hin \ngenommen wird. \nWie steht es mit den Subventionen? \nZu den Meldungen des „Vorwärts“ über amtliche Sowjet- \nrabventioneu für die „Rote Fahne“ teilt die Presseabteilung der \nBotschaft der U. S. S. R. in Berlin mit: „Die Meldung des „Vor \nwärts“ vom 13. Februar d. J. über angebliche Subventionierung \nin irgendwelcher Form der Zeitung „Rote Fahne“ durch Bot \nschaft oder Handelsvertretung der Sowjetunion in Berlin ist glatt \nerfunden.“ \nGegenüber diesem und dem Dementi des Abg. Stöcker im \nReichstag erklärt der „Abend“ von gestern: „Der von der Zen \nirale der K. P. D. beauftragte Unterhändler, der die Verhand \nlungen über den Verkauf der kommunistischen Verlagsanstalten \nund Druckereien geführt hat, habe sich selbst auf die Subventio \nnen der „Roten Fahne“ durch die Sowjetbotschaft und die \nHandelsvertretung berufen, und die Bezahlung von 5000 Exem \nplaren als einen garantierten Mindestbestand von Abonnenten \n \n \n\n \n\nder Berliner Sowjet-Handelsvertretung \nbezeichnet. Selbstverständlich ist damit nicht gesagt, dass die \nbeiden Sowjetvertretungen diese 5000 Exemplare der „Roten \nFahne“ auch tatsächlich abgenommen hätten. Denn offenbar \nhätten sie mit diesen 5000 Exemplaren nichts anderes anfangen \nkönnen, als sie im Papieralthandel zu verkaufen, und zum \nzweiten kam es wohl auch der Sowjetbotschaft darauf an, ihre \nSubventionierung dadurch wirksamer zu machen, dass sie der \n„Roten Fahne“ einen überflüssigen Papierverbrauch ersparte.“ \n \n\nDie gestrige Stadtverordnetenversammlung war vom \nBeginn an von einer einzigen grossen Erwartung erfüllt: \nWelches wird das Ergebnis der Böss-Debatte sein? Schon \nseit Monaten lagen von drei Seiten Anträge vor auf Dienst \nentlassung des Oberbürgermeisters ohne Gewährung einer \nPension, und zwar von den Nationalsozialisten, den Kom \nmunisten und den Deutschnationalen. \nUm es vorwegzunehmen: das Ergebnis war dürftig! Die \nDemokraten hatten im letzten Augenblick einen Antrag einge \nbracht, der bestimmt war, das Schlimmste für Böss, dessen Ver \nhalten ja von den nicht extremen Parteien mit wesentlich ande \nren Augen angesehen wird, abzuwenden. Der Antrag lautete: \n„In Erledigung der übrigen Anträge beschliesst die Versamm \nlung, dem Oberbürgermeister Böss seinem Schreiben vom \n28. Januar 1930 entsprechend krankheitshalber in den Ruhe \nstand zu versetzen, ohne damit der von ihm selbst gewünschten \nDurchführung des Disziplinarverfahrens vorzugreifen.“ \nDieser Antrag, der in unverbindlichen Besprechungen der \nFraktionsführer schon die sichere Mehrheit gewonnen zu \nhaben schien, wurde wider alles Erwarten im Rahmen \ndieser Abstimmung mit 113 gegen 82 Stimmen abgelehnt. \nAbgelehnt wurden ebenso die Anträge der Nationalsozialisten \nund Kommunisten auf sofortige Dienstentlassung ohne Ruhe \ngehalt und Beschlagnahme des Vermögens. Angenommen \n \n\nExplosion in einer Schule \nSechzig Kinder verletzt \nNEW-YORK, 13. Februar. \nIm Stadtteil Brooklyn wurde ein einstöckiges Backstein- \ngcbäude durch eine Explosion zerstört. Die Gewalt der Explo \nsion war so gross, dass auch die Fensterscheiben einer gegen \nüberliegenden Volksschule zertrümmert und durch die umher \nfliegenden Glassplitter etwa 60 Schulkinder verletzt wurden, \ndavon 10 so schwer, dass sie in ein Krankenhaus gebracht \nwerden mussten. \nIn der Schule befanden sich zur kritischen Zeit etwa zwei \ntausend Kinder. Der Schulleiter eilte nach der Explosion durch \nalle Klassen und liess die Schüler in Reih und Glied unfreien. \nSie verbessert das Gebäude in voller Ordnung. Einige durch \nGlassplitter Verletzte mussten von Mitschülern und Lehrern \nhinausgetragen werden. \nBei der Rettung der Kinder spielten sich aufregende Szenen \nah. Die weithin vernehmbare Explosion hatte Anlass zu dem \nGerücht gegeben, dass in der Schule seihst eine Bombe ex \nplodiert sei, was zur Folge hatte, dass Tausende von Eltern \nnach der Schule eilten. \n \n \n\n \n\nTrauerfeier für Paul Levi \nDie Trauerfeier für Paul Levi, den so jäh aus Leben und \nArbeit gerissenen sozialdemokratischen Reichstagsabgeordneten, \ngestaltete sich zu einer Stunde feierlichen Gedenkens. Unend \nlich gross war die Zahl derer, die gestern in der Halle des \nKrematoriums Wilmersdorf zusammengekommeu waren, um \nihm die letzte Ehre zu erweisen. Dass dabei weit über die \nKreise seiner Parteifreunde und persönlichen Mitarbeiter hinaus \nzahlreiche Vertreter anderer Parteien an der Trauerfeier teil- \nnahmen, zeigte noch einmal, welcher Wertschätzung der Ver \nstorbene sich sowohl als Parlamentarier wie auch als Jurist \nerfreute. Für seine Popularität aber legten die zahlreichen \nDelegation Zeugnis ab, die aus den Kreisen der Sozialdemo \nkratischen Partei erschienen waren. \n \n\nStadtparlament angenommen \nwurde dagegen ein deutschnationaler Antrag: der Magistrat \nmöge beim Ministerium vorstellig werden, dass \ndas Disziplinarverfahren mit dem Ziele auf Dienstentlassung \nohne Ruhegehalt rücksichtslos und schnellstens durchgeführt \nwird. \nDamit ist also im wesentlichen wieder ebenso ein Schlag Ins \nWasser geführt worden wie bei der Umbenennung der Tier \ngartenstrasse in Stresemannstrasse, die der Polizeipräsident \nkurzerhand kassiert hatte. Denn es hängt ja ganz vom Ausgang \ndes Disziplinarverfahrens ab, ob die Dienstentlassung ohne \nRuhegehalt ausgesprochen wird oder nicht. \nMit der Debatte über die Anträge wurden die ganzen An* \nschuldigungen gegen Böss wieder aufgerührt und selbstver \nständlich taten sich die Kommunisten und die Nationalsozialisten \ndarin besonders hervor. Der Kommunist Fritz Lange wies auf \ndie Gerüchte hin, wonach der Oberbürgermeister während \nseines Urlaubs nicht nur sein Gehall, sondern auch noch bis \nzum 31. Dezember die Aufwandsentschädigung von monatlich \n3000 Mark erhalten habe. \nBürgermeister Scholtz: Oberbürgermeister Böss hat das \nGehalt bekommen und bekommt es noch, das ihm nach Gesetz \nund Recht zusteht. Es beträgt 36 000 Mark im Jahr. An Auf \nwandsentschädigung erhält er 2000 Mark monatlich, diese Ent \nschädigung wurde ihm am 31. Oktober nach seiner Rückkehr aus \nAmerika noch für den Monat November ausgezahlt. Darauf ist \ndie Zahlung eingestellt worden. \nEr hat die Aufwandsentschädigung für den Monat Dezember \nnicht mehr erhalten. \nDie Deutschnationalen vertrat der Stadtverordnete \nRechtsanwalt Granass. Er meinte, etwas pathetisch, \ndie Stadt Berlin sei in einen Abgrund gestürzt, und daran sei \nder Oberbürgermeister schuld, indem er es an der Aufsicht habe \nfehlen lassen und seinen Pflichten nicht nachgekommen sei. \nFreundliche Worte für Böss und Worte der Anerkennung für \nseine Leistungen im Dienste der Stadt Berlin fand lediglich der \nDemokrat Schubert, der aber von den extremen Parteien \nder Rechten und Linken niedergeschrien wurde. Der Sozial \ndemokrat Flatau wies mit einigen Worten darauf hin, \ndass man, \nwenn der Antrag der Demokraten nicht angenommen würde, \ndem Oberbürgermeister bis 1933 das volle gesetzliche Ge \nhalt auszahlen müsse. \nDie Debatte batte das oben erwähnte Ergebnis. Im übrigen \nwurden im Verlaufe der Sitzung Anträge angenommen, von der \nRegierung zu verlangen, dass bei weiterer Lockerung der Woh \nnungszwangswirtschaft der Weg der ordentlichen Gesetzgebung \nvorgeschrieben werde, dass die zum Teil \nausserordentlich hohen Gehälter der Direktoren und anderer \nleitender Persönlichkeiten der städtischen Gesellschaften \nin angemessener Weise herabgesetzt werden, \nund endlich, dass Empfänge in der bisherigen Art und dem bis \nherigen Umfang nicht mehr zugelassen werden, und dass, wenn \nsie sich nicht vermeiden lassen, rechtzeitig die Stadtverordneten \nversammlung benachrichtigt wird, damit sie eventuell Abände \nrungsvorschläge machen kann. \n \n \n\n \n\nBöss-Abbau ohne Pension? \n \n\nDeutschnationaler Antrag im \n \n \n"
}