{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "076",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Hosenmätze als Versammlungssprenger \nSchluss mit dem Nazi-Schülerterror! / Mangel an Mut und Mut zur Feigheit / Staat werde hart! \n \n\nVor einiger Zeit l»t wieder einmal eine Kundgebung \nvon nationalsozialistischen Schülern In Berlin gesprengt worden. \nDiesmal handelte es sich um eine Aussprache zwischen einem \njungen Nationalsozialisten, einem Oberprimaner, und einem \njungen Juden, die der Bund entschiedener Scbulreforiner an \ngeregt hatte. Die Mahnungen des Vorsitzenden, beide Herren \nunter keinen Umständen am Sprechen zu hindern, blieben erfolg \nlos. Dem nationalsozialistischen Referenten hörte man ruhig \nund aufmerksam zu. Der Gegner hatte aber seine Darlegungen \nkaum begonnen, als ein Tumult im Saat entstand. Pfeifen und \nJohlen den Redner wie auch den Versammlungsleiter über \ntönten. Stinkbomben die Luft verpesteten und „Deutschland er \nwache!“ durch den Saal erscholl. Unter dem Sang national- \nsozialistischer Kampflieder verliessen die „Helden“ des Abends, \nmeist Schüler höherer Lehranstalten, die Versammlung. Man \nhatte wieder einmal „gesiegt“! \nDas geht nun schon Wochen und Monate so. Die Störungen \nund Sprengungen von Versammlungen Andersgesinnter sind \nan der Tagesordnung. \nUnd dieses Treiben nimmt Formen an. dass sogar schon polizei \nliche Hilfe in Anspruch genommen werden musste, wobei Durch \nsuchungen völkischer Störenfriede, im Alter etwa zwischen \n15 und 10 Jahren, nach Waffen Gummiknüppel und Revolver zu \nTage förderten. In den Versammlungen herrscht ein Kaschem \nmenton übelster Sorte. Man scheut sich nicht, den Staat, seine \nEinrichtungen und seine Vertreter in den Schmutz zu ziehen, \ndie Polizei in niedrigster Weise zu beschimpfen, den Rednern \nschamloseste Beleidigungen und Verdächtigungen ins Gesicht tu \nschleudern. Man kommt ln die gegnerischen Versammlungen \noffensichtlich mit dem Vorsatz, zu stören und zu prügeln, und \nverlässt, wenn der eigene Vertreter gesprochen hat, das heisst \n■wenn er über alles Bestehende, alles Republikanische hergefallen \nist und die gewohnten antisemitischen Redensarten vom Stapel \ngelassen bat, mit Hochrufen auf Hitler und einem „Nieder mit \nder Judenrepublik“ den Saal. Das Ist die nun schon berüchtigt \ngewordene Taktik der nationalsozialistischen Schüler. Die \ngrosse Zahl, in der diese Leute in den gegnerischen Versamm \nlungen erscheinen, bestärkt sie in dem Gefühl ihrer Uebermacht, \ndie jedoch nie einem geistigen Uebergewicht gleich- \nzusetzen ist. \nHitler hat am 17. November v. J. den Nationalsozialistischen \nScbülerbund unmittelbar der Reichsparteileitung unterstellt und \nihn damit zu einer Kampf- und Stoestruppe «einer Partei ge \ninacht. Der Reichsführer des Schülerhundes hat seinen Sitz \nin Berlin. Hier erscheint auch die Monatsschrift de« National \nsozialistischen Schülerbundes, „Der Aufmarsch“, deren Ton sich \nin keiner Weise von dem Gebaren der Schüler in den Ver \nsammlungen unterscheidet. Schimpfkanonaden auf Staat, Ver \nunglimpfungen seiner Führer und Besudelungen der Ver \nfassung : dae ist der wesentliche Inhalt dieses für Schüler \nhöherer Lehranstalten bestimmten Blättchens. Man bedenke: \ngeschrieben für die beranwachsende, zu anständig denkenden \nund handelnden Menschen heranzubildende Jugend, die be \nstimmt ist, dereinst einmal Führer des Volkes zu sein. \nNicht nur in Berlin fallen die nationalsozialistisch verhetzten \n•Schüler unliebsam auf; nein, auch in einer grossen Reibe an \nderer Städte des Reiches treiben sie ihre politische und mora \nlische Zersetzungsarbeit. \nKann dem nicht Einhalt geboten werden? Bisher hat allein \ndas Provinzinl-Schulkollegium für die Provinz Hannover es ge \nwagt, bei Vermeidung der Verweisung von der Schule die \nZugehörigkeit von Schülern und Schülerinnen zur N. 8. D. A. P. \nund den unter ihrem Einfluss stehenden Vereinen zu verbieten. \nHitler bat solche Massnahmen gewiss vorausgeahnt; \nsonst wäre wahrscheinlich kaum ein am 14. November v. J. \nim „Völkischen Beobachter“ veröffentlichter Erlass folgenden \nWortlauts erschienen: \n„Alle Führer von nationalsozialistischen Schülerbünden, \ndie sich hinter Hitler stellen, aus taktischen Gründen aber \nandere Namen führen, wollen sofort ihre Anschrift an die \nReichsleitung der Hitler-Jugend, Amt für Schülerbund . . . \nmelden . . . Anzugeben ist weiter noch, unter welchen Namen \ndie Bünde an der Schule bestehen und ob von der Schul \nleitung anerkannt oder nicht.“ \nEs bestehen bereits zahlreiche Scbülervereinigungen, die \neinen harmlosen Namen tragen, hinter denen sich aber nichts \nanderes als eine nationalsozialistische Gruppe verbirgt. Hier \ntritt eine ähnliche „Zellen“-Bildung in die Erscheinung, wie sie \ndie Nationalsozialisten in wirtschaftlichen Unternehmungen, in \nBehörden und Gewerkschaften betreiben und verfolgen. \nSo setzt die Hetze gegen den Staat und seine Führer nunmehr \nsystematisch bei der Schülerschaft ein. Unsere Jugend besucht \nSchulen, Einrichtungen des Staates. Ein Teil dieser Jugend be \nschimpft den Staat und will ihn gleichsam aus den Angeln \nheben. Sie erweist sich demnach als unwürdig, seine Lehr \nanstalten zu besuchen. \nAber Folgerungen aus ihrem Gebaren zu ziehen, dazu \nbringen die terrorisierenden Schüler offenbar den nötigen Mut \nnicht auf, dazu besitzen sie nicht gerade die von ihnen er \nwartete Charakterfestigkeit \nIm Mittelpunkt der ganzen Angelegenheit steht der Staat \nAn ihm und nur an ihm ist es, sich zur Wehr zu setzen. Nur \nwenn der Staat ein Machtwort spricht einmal durchgreift und \nseine Autorität fühlbar wirken lässt, kann man eine Aenderung \nder „politischen Lage“ auf den höheren Schulen des Reiches \nerwarten. Ist denn der Staat so schwach, vermag die Republik \nvon ihrer Autorität so wenig Gebrauch zu machen? \nNein, der Staat ist stark genug, er muss nur seine Organe \nwachrütteln, \ner braucht nur die ihm zur Verfügung stehenden Machtmittel \nzur Anwendung zu bringen. Seit dem 4. August 1922 gibt es \neinen Erlass des preussischen Kultusministeriums, in dem es \nu. a. heisst: \n„... bestimme ich, dass es den Schülern (Schülerinnen) aller \nSchulen verboten ist, Schülervereinen oder sonstigen Vereinen \nanzugehören oder an ihren Veranstaltungen teilzunehmen, die \nsich nach ihren Satzungen oder nach ihrer Betätigung gegen \nden Staat und die geltende Staatsform richten, seine Ein \nrichtungen bekämpfen, oder Mitglieder der Regierung, de* \n \n \n\n \n\nReiches oder eines Landes verächtlich machen. Das gleiche \ngilt von Vereinen, die nach ihren Satzungen oder uär.b ihrer \nBetätigung die verfassungsmässigen Grundrechte der \nDeutschen missachten. Glieder der deutschen Volksgemein \nschaft ihrer Abkunft, ihres Bekenntnisses wegen bekämpfen, \noder die sonst in ihren Bestrebungen und Zielen die Erziehung \nzum Bürger der deutschen Republik im Sinne des Artikels 148 \nder Reichsverfassung gefährden.“ \nAue diesen Sätzen geht klipp und klar hervor, dass Schüler \nund Schülerinnen ausgesprochen staatsfeindlichen Bünden nicht \nangehören dürfen. Was ist der Nationalsozialistische Schüler \nbund anderes als eine solche staatsfeindliche Organisation? \nWarum zögert der Staat, sein gutes Recht geltend zu machen? \nEs gilt, baldigst etwas zu unternehmen. In dem Augenblick, \nwo der Staat gebietet, da steht er! \nGewiss, ein Verbot wird die Bildung geheimer, national \nsozialistisch eingestellter Schülerbünde zur Folge haben. Aber \ndie labileren Elemente innerhalb der Schülerschaft schrecken \nstets davor zurück, unerlaubten Vereinen anzugehören, und die \nNationalsozialisten selbst haben an Geheimbünden auch weniger \nInteresse; denn ihnen ist daran gelegen, mit den Schülerkampf \ntrupps, deren Zugehörigkeit zur Partei offen erkennbar sein soll, \nin die Erscheinung zu treten. \n \n\nDas Ileichskabinett beschäftigte sich in seinen gestri \ngen unter dem Vorsitz des Reichskanzlers abgehaltenen \nSitzungen mit laufenden Angelegenheiten, und beschloss \nu. a., einer Vorlage des Reichjustizministeriums zur Ein \nleitung besonderer Massnahmen zum Zwecke einer finan \nziellen Entlastung der Justizverwaltung zuzustimmen. \nDann wurde im Reichskabinett die Aussprache über den \nReichshaushaltsplan 1930 und die Deckungsvorlage fort \ngesetzt Das Reichskabinett ermächtigte den Reichs \nfinanzminister, auf der Grundlage, wie sie zuletzt den \nParteien bekanntgegeben wurde, weiter zu verhandeln. \nDie Beratungen des Reichskabinetts über den Reichshaus \nhaltsplan werden fortgesetzt. \nDie gestrigen Finanzbesprechungen \nDie für gestern abend anberaumte interfraktionelle Be \nsprechung der Regierungsparteien über die Finanzfragen ist \nauf Freitag vertagt worden. Lediglich der Unterausschuss, der \ndie Prüfung von Ersparnismöglichkeiten im Etat durchzuführen \nhat, hielt gestern nachmittag eine Sitzung ab. Es hat dabei \n \n\nErste Young-Lesung beendet \nReichstag bis Mittwoch vertagt \nDer Reichstag beendete gestern nachmittag die erste Lesung \ndes Voung-Gcsctzes. \nMit dem Abg. Gral n Reventlow (Natsoz.) schloss die Aus \nsprache. \nDie Vorlagen wurden dem Aussenpolitischen und dem Haus \nhaltsausschuss überwiesen. \nDer deutsch-türkische Schiedsgerichts- und Vergleicbsvertrag \nwird ohne Aussprache in erster und zweiter Lesung ange \nnommen \nDas deutsch-bulgarische Konsular-Abkommen wird dem Aus \nwärtigen Ausschuss überwiesen. \nAuf Vorschlag des Haushaltsausschusses werden die \nPetitionen auf Sicherstellung der Löhne und Gehälter der Arbeit \nnehmer der Robrbachflugzeugwerke der Regierung zur Erwägung \nüberwiesen. \nGegen 2 Uhr vertagt sieb das Haus auf Mittwoch. 19. Februar, \n4 Uhr nachmittags. Auf der Tagesordnung steht die Verlänge \nrung der Mieterschutzgesetze. \n \n\nDas Kind wieder bei den Eltern \nTat einer Geisteskranken? \nWie im gestrigen Abendblatt berichtet, wurde gestern mittag \nvor dem Eingang des Neuköllner Rathauses das sieben Woeben \nalte Söbnrben der Ehefrau Marta Schüler aus der Voltastrasse 45 \nmit dem Kinderwagen entführt. In den Abendstunden meldeten \nsich bei der Neuköllner Kriminalpolizei mehrere Passanten, die \nbeobachtet haben wollten, dass ein etwa 20jähriges Mädchen, \ndas einen geistesgestörten Eindruck machte, mit dem Kinder \nwagen und dem Kinde durch die Strassen von Neukölln gefahren \nwäre. Nach diesem Mädchen wurde gesucht Das Mädchen ist \ndann kurz vor Geschäftsschluss in das Warenhaus von Karstadt \nam Hermannplatz gegangen und hat dort für das Kind ver \nschiedene Kleidungsstücke gekauft. \nDann begab es sich wieder auf die Strasse und wurde dort \nvon einer bekannten Fran getroffen, die die Geistesschwache \naufforderte, das Kind sofort auf der Polizeiwache abzugeben. \nInzwischen war aber durch die Zeitungsnachricht die Adresse der \nEltern bekannt geworden und das Mädchen ging mit dem Kind zu \nden Eheleuten Schüler nach der Voltastrasse43 und gab das Kind \nwieder ab. Dabei führte das Mädchen wirre Reden und wurde \nfestgehalten und nach dem Polizeiamt Neukölln gebracht \nDas Mädchen ist die 19jährige Erna Schulz, die bei ihren \nEltern in der Biebrichstrasse in Neukölln wohnt \n \n\nSchwere Sorgen. Aus Moskau meldet der Ost-Express; Das \nPräsidium des Zentralrats der Gewerkschaften hat sich den \nzahlreichen Entscbliessungen von Arbeiterorganisationen ange- \n \n \n\n \n\nPolitik ist vom modernen Schulunterricht praktisch kaum \nmehr tu trennen. \nDafür spielen die Tagesereignisse zu sehr ins Schulleben hinein. \nNichts wäre falscher, als angesichts dieser Umstände politische \nUnterweisung und Aufklärung von der Schule zu verbannen. \nGanz im Gegenteil: Politik soll auf der Schule betrieben werden, \naber nicht im Sinne von Parteipolitik. Unsere Schuljugend toll \npolitische Tagesfragen erörtern lernen, sie soll in die Probleme, \nnamentlich Im Geschichtsunterricht, eingeführt werden; Voraus \nsetzung dafür aber ist. dass die Schüler ihre verschiedenen Auf \nfassungen unbehelligt äussern dürfen und vor allem die Auf \nlassungen andersgesinnter Mitschüler anhören und begreifen \nlernen. Indes, vergiftete Parteipolitik in die Schule tragen oder \ntragen zu lassen und die Jugend somit in das Fahrwasser partei- \nistiseber Verhetzung bineingerateo zu lassen, bevor jede all \ngemeine Einsicht in politische Probleme und Zusammenhänge \nvorhanden ist kann nur zu den Zuständen tühren. deren unheil \nvolle Auswirkung wir Tag für Tag, namentlich in der Radau \npolitik und dem Rowdytum des Nationalsozialistischen Schüler, \nbundes sehen. Abhilfe tut ernstlich not: Es geht um das An \nsehen des Staates, um das Ansehen seiner Autorität! \nE. G. L. \n \n\nReichsfinanzminister Dr. Moldenhauer den Etat für 1930 erörtert. \nEin praktisches Ergebnis batte diese Besprechung um so \nweniger, als die Regierung selbst noch keine abschliessenden \nMitteilungen machen konnte. \nIm Vordergrund der Finanzbesprechungen standen gestern \ndie Pläne zur Sanierung der Arbeitslosenversicherung, wobei \nder sozialdemokratische Vorschlag einer abermaligen Beitrags \nerhöhung auf 4 Prozent keine Aussicht haben dürfte. Der Ge \ndanke, die Mittel zur Sanierung von der Invalidltäts- und der \nAngestelltenversicberung gegen die Hingabe von 250 Millionen \nMark Reichsbahn Vorzugsaktien zu erhalten, steht aber immer \nnoch im Vordergrund. \nDa die Kabinettsmitglieder durch die Ausscbussberatungen \nüber den Young-Plan, durch die interfraktionellen Besprechun \ngen und durch die heute und morgen in Berlin stattfindende \nKonferenz des Reichsfinanzministers mit den Finanzministern \nder Länder vollauf in Anspruch genommen sind, kann sich das \nKabinett frühestens Anfang nächster Woche wieder mit dem \nFinanzprogramm befassen. \nVon den Regierungsparteien des Reichstags wird ein Antrag \nzum Liquidationsabkommen mit Polen vorbereitet, wonach die \nEntschädigung nach den Grundsätzen erfolgen soll, die bisher \nvon dem gemischten Schiedsgericht angewandt wurden. Die \nZustimmung einzelner Regierungsparteien steht noch aus. \n \n\nschlossen, die die Verleihung eines zweiten Ordens der Roten \nFahne an Stalin fordern. Der Beschluss über diese Dekorierung \ndürfte in nächster Zeit erfolgen. \n \n\nWo bleibt die Wahlrechtsreform? \nEin demokratischer Antrag \nDie demokratische Reichstagsfraktion ersucht die Reichs \nregierung in einem Antrag, dem Reichstag das in Aussicht ge \nstellte Gesetz zur Reform de* Reichstagswahlrechts mit grösster \nBeschleunigung vorzulegen und in diesem Gesetz Vorsorge zu \ntreffen, dass die Durchbrechung des Wahlgeheimnisses durch \nZulassung gesonderter Zählung der abgegebenen Stimmen nach \nGeschlecht, Alter, Berufsstand oder anderen Unterscheidungs \nmerkmalen unmöglich gemacht wird. \n \n\nDie Not des Lehrlings. Der Bund Entschiedener Schulreformer \nveranstaltet eine öffentliche Versammlung am Dienstag, 18. Februar. \n19,30 Uhr, im Werner-Slomeus-Realgjmuasiiim (Aula), Hobcnstaufcn- \nstrasse 47/48. Thema: Die Not des Lehrlings. Redner: Walter Escti- \nbach, Wilhelm Schnitz, Karl Emonts, Hellwig Finkenstädt. Jedermann \nwillkommen! Unkostenbeitrag erbeten! \n \n\nDi« „Berliner Volkeiaitvng\" \" \nerscheint täglich zweimal, Sonntags, Festtags n. Montags einmal. Abonae- \nmrntsprels einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pt. im voraus zahlbar, durch die Fost t.se KM monatlich inel. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \n8'reiit« haben unsere Bezieher keinen Ansnrucb snf Nachlieferung oder \nErstattung des entspr Entgelts Anzeigen-Preise, Die 12gesp Zelle M Pf., für \nklein\" Anzeigen - d Wort II Pf., d fettgedr. Wort I* Pt. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. ft—19, Fernspr. Dönhoff Nr. 3440 bis \n3457, f d Fernverkehr Nr 4?07 bis 4209 — Rudolf Mosse Code - Pos' ehnek- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen. In bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialent Badstr »1. Blücherstr 89, Pennstr I. Fidlelnsir. 9, \nKrankt Allee 288 n 346 Orelfawalder 8tr. 197, Gr. Frankl. Str. 89. Ku-hbann- \nStrasse 9, Königs» 19. KflpeniekerS». 87 68, Moritzplatz. Mllllersrr. 133, Pots \ndamer Str 93, Rathenower Str 9. Rheiusberger Str 79, Rosenthaler Str. 48, \nSeblffbauerdamm 4, Schönhauser Allee 144. Turmstr 61. Wiener Str I 8, \nZimmers» 59; Charloucnbnrg Kaiserdamm 20. Kants» 34, Nürnberger \nStr 25 28, Sebarrenstr 39, Tauontzianatr 2; Cöpcnick: Schloßatr 1; Friedenau: \nRheins» 19. Halensee-Orunewald. Lehniner Platz; Liebtenberg. Frankfurter \nAllee'241; Llrbterfelde West Carls» 12: Neukölln Berliner Str 41, Hermann- \nstrasse 93-94. Kaiser Friedrich s» 243. Niedersebönewelde. Bruckens» 22; \nPankow Bornholmer 8» l.Seböneberg Haupts» 23-24. Martin-Luthers». 9; \nSpandan Breite Sir. 47. Steglitz-Schloss» 32; Tegel: Berliners» 12; Tempel- \nbof Berliners» 147, Treptow Graetzstr 61, Welssensee: Berliner Allee J>J7 \n(Antonpl.l, Wilmersdorf Hobenzollerndamm 156. Kaiserpl 13. Uhlandsir 38; \nBrandenburg Haupts» 4, Breslau. Sehweidnitzer Str 5. Frankfurt a. O : \nBeglerungsstr < , Potsdam Brandenburger S» 23, Stettin Mönchen»» 31. \nChefredaktenr: Ott« Nuzch’a« \nVerantwortliche Redakteure fOr Polltri Feuilleton und die Beilagen: \nAlfred Müller He pp. für Groes Berlin und den übrigen Teil dee \nBlattes Heinrich Hepnenbeimet »Oi den loeeraienieil Bruno \nScholz, »Amtlich In Berlin - Fo rne-rlangi eingesandte \nManuskripte übernimmt die Redektlm bei- Verantwortung, \n»ruck und Verlag Rudolf Meitee. Berlin Hiera« » BelbUtter. \nHoutei „Illustrierter ILK“ und \nM IUustrierte Hau«, and Garteu.ZeUuof“ \n \n\nDas Kabinett verhandelt weiter \nüber Reichshaushalt und Deckungsvorschläge "
    }
}