{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "077",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Pletschkaitis und Genossen vor Gerickt \nProzess in Insterbarg / Die Mitläufer leugnen jede Kenntnis von Waffen und Bomben / Pletschkaitis erzählt \n \n\n' KÖNIGSBERG, 14. Februar. \nUm 'A 10 Uhr begann heute in Insterburg der Prozess gegen \ndeu litauischen Emgrantcnführcr Pletschkaitis und seine Klint \nGenossen, die am 2 September 1929 aut deutschem Gebiet im \nBesitz von Schusswailen und Bomben getänden wurden. Oer \nEröHnungsbescblus« legt Vergehen gegen die Passvorschriften. \nunbefugte Führung ton Walten und Verbrechen gegen das \nSprengstofi'gesetz zur Last. Die Verhandlung gestaltet sich \näußerst schwierig, da nur Pletschkaitis einigermasseu Messend \nDeutsch kann. Alles muss vom Dolmetscher übersetzt werden, \nwas die Verhandlung in die Länge zieht. \nDie Lochs Angeklagten machen nicht den Eindruck einer ent \nschlossenen Verschwörerbande. Auf dem Tische sind die Waffen \naufgebaut, Gewehre, Pistolen und Handgranaten sowie der Korb, \nin dem die Angeklagten die Bomben mit sich führten. Der An \ndrang des Publikums ist nicht so gross, wie bei den Seusations- \norozessen der letzten Jahre. Dagegen ist der Pressetisch sehr \ndark besetzt. Pletschkaitis macht einen nervösen und ermüdeten \nEindruck. \nAls erster Angeklagter wird Daugschas vernommen. Er hatte \neinen Trommelrevolver mit. \nVon den Bomben wisse er nichts. Ob die anderen An \ngeklagten Waffen getragen haben, sei ihm nicht bekannt. \nMan habe beabsichtigt, über die polnische Grenze nach Litauen \nzu gehen. Er wollte seine Eltern besuchen. Die polnische \n \n\nGrenze war besetzt. Deshalb sei mau nach Deutschland über \ngetreten. Von dem Korb mit Bomben wisse er nichts. Damit \nwiderspricht er seinen früheren Aussagen, ln seinem Mantel \nwurde eine Bombe gefunden. Er weiss nicht, wer sie hinein \ngetan bat \nPhilipagitschlus macht einen bedeutend intelligenteren Ein \ndruck als seine Genossen. Vor dem Umsturz war er Führer \neiner sozialistischen Ortsgruppe. Nach dem Umsturz wurde er \n1927 verhaftet. Nach seiner Freilassung ging er nach Polen. \nIn Wilna lernte er Pletschkaitis kennen. Von den Gewehren \nund Bomben ist ihm nichts bekannt. Er erklärt, dass die in \nrussischer Sprache vorgenommene Voruntersuchung vielleicht \nMissverständnisse hervorgerufen habe. \nSzemaikis bat den Putsch von Tauroggen mitgemacht und \nist 'dann geflüchtet In der Gegend von Grodno lernte er \nPletschkaitis kennen. Er gibt zu, einen Revolver mit einem \ngrossen Posten Munition rnitgeflihrt zu haben, habe Jedoch bei \nden anderen Angeklagten keine Wallen gefunden. \nAuch der Angeklagte Krauszenko hatte bei der Verhaftung \neinen Revolver mit etwa 40 Schuss Munition im Besitz. Wie die \nanderen Angeklagten schützt er auch Missverständnisse bei der \nersten Vernehmung vor. Von dem Korb mit den Bomben und \ndeu Gewehren will er nichts wissen, \nso dass nach Vernehmung der übrigen Angeklagten die selt \nsame Tatsache testgesteüt werden muss, dass allein Pletsch \nkaitis von den Bomben und den Gewehren Kenntnis gehabt \nhabe. \n \n\nPletschkaitis erzählt mit leiser Stimme, dass er seit ungefähr \n25 Jahren im politischen Leben stehe. 1926 wurde er in Litauen \nverhaftet, aber wieder treigelassen. Woldtmaras erklärte ihm, \nfalls er in 24 Stunden nicht das Land verlasse, könne lür sein \nLeben keine Gewähr vom Staat übernommen werden. Pletsch \nkaitis trug sich Im März 1927 mit dem Gedanken eines neuen Um \nsturzes. Er musste seine Heimat verlassen, ging über die \ndeutsche Grenze und wurde hier wegen unerlaubten Grenzüber \ntritts verhaftet. Danach ist er nicht mehr in Deutschland ge \nwesen, da ihm das Einreisevisum verweigert wurde. \nPletschkaitis schildert, wie im Frühjahr 1929 in Litauen seine \nFrau verhaftet worden sei. Die litauische Regierung habe auch \nauf sie eingewirkt, dass sie sich scheiden liess. Da habe er \nbeschlossen, geheim nach Litauen zu kommen, um seine Frau \nzu besuchen. Dies sei gefährlich gewesen, da die litauisch \npolnische Grenze stark besetzt war. Daher habe er einige Per \nsonen zu seinem Schutz mitgenommen. Pletschkaitis verweigerte \ndie Auskunft, ob er die Mitangeklagten aufgefordert habe, mit \nzugehen. \nEr will auch nichts über die Bewaffnung aussagen, und ob \ner die Waffen aus Polen mitgenommen habe. \nDann beginnt die Zeugenvernehmung des Regierungsinspektors \nLudszuweit (Gumbinnen), der als Dolmetscher bei der ersten \nVernehmung tätig war. Er erklärt einen Irrtum der Ueöer- \nsetzung bezüglich der Pistolen, Bomben und Granaten für uu- \n• möglich. \n \n \n\n \n\nDie Klage gegen die Prenssenwahi \nIst der Staatsgerichtshof zuständig? — Der Vorstoss der Splitterparteien gegen \ndr.s Landiagswahl-Gesetz \n \n \n\n \n\nRäumung der Pfalz \nsoll Anfang März beginnen \nLANDAU, 14. Februar. \nEiner halbamtlichen Mitteilung der französischen Be- \nalzungsbchörde zufolge .-oll die Räumung der Plalz \nbereits Anfang März in Angriff genommen werden. Die \nGarnisonen in Kaiserslautern, Speyer, Oermersheim, \nZwcibiüektn und Landau sollen bis auf einige Sicher- \nheitsgruppen bis Ende März abgezogen sein. In Kreisen \nder Besatnmgsbehörde rechnet man mit einem end \ngültigen Abtransport der französischen Verwaltungs \nbehörden schon für April, während die französischen \nGerichtshöfe in Mainz, Landau, Trier und Kehl noch bis \nEnde Juni weiter bestehen. \n \n\nHinter verschlossenen Türen \nBeratung der Young-Gesetze in den Ausschüssen \nDie Reiehstagsaussehüsse für den Reichshaushalt und für aus \nwärtige Angelegenheiten traten heute vormittag 10 Uhr im \nHauptsitzangssaal des Reichstags, dessen Türen einschliesslich \nder zu den Zuhörertribünen führenden verschlossen waren, zur \ngemeinsamen Beratung der Yonng-Gesctze. zusammen. Abgeord \nneter Öehcidemaun (Soz.) eröffnet»; ab Vorsitzender des Aus \nwärtigen Ausschusses die gemeinsame Sitzung und teilte mit, \ndass der Auswärtige Ausschuss für diese Beratung die sonst \nübliche Vertraulichkeit aufgehoben habe. In der gemeinsamen \nSitzung soll die Generaldebatte, iu Sondersitzungen beider Aus \nschüsse die Einzelberatung »tAttünden. Dann übernahm der Vor \nsitzende des Hanshaltsaussehusses, Abgeordneter Heimann (Soz.) \ndie Leitung. Es wurde beschlossen täglich von 10 bis 13'- Uhr \nund von 15 bis 17 Uhr zu verhandeln. \nDie sachliche Beratung wurde begonnen mit der Frage der \ntatsächlichen \nHöhe der finanziellen Gesamtbelastung. \nReichsauseenminister Dr. Curtius erklärte, die Belastung \naus den Annuitäten sei von den Sachverständigen für die ersten \n37 Jahre auf den Durchschnitt von 1938 Millionen Reichsmark be \nrechnet worden. Der Gegenwartswert betrage rund 34,5 Milliar \nden Mark. \nt \nMan solle endlich aufhören, die Oetlentliehkeit damit zu \nbeunruhigen und irrezuführen, dass man die Annuitäten \naddiere und eine Riesensumme nenne, die wir iu zahlen \nhätten. \nWenn ein Landwirt eine Hypothek von 34 500 Mlrk aufnehme, \ndie mit M Prozent zu verzinsen und in 58 Jahren zu tilgen \nsei, habe er auch iu der Summe der Jahreszahlungen 113 5000 \nMark zu zahlen. Gleichwohl werde niemand daran denken zu \nbehaupten, dass der Landwirt oder sein Grundstück mit 113 500 \nMark belastet seien. Seine Schuld werde stets nur mit der \nNominalschuld seiner Hypothek, nämlich 34 500 Mark beziffert \nwerden. \nDer Gegenwartswert beim Young-Plan betrage also 34.5 Milli \narden gegen rund 49 Milliarden beim Dawes-Plan. Die Durch- \nschnltt8annulläten beim Young-Plan betrügen rund-2000 Millionen \ngegen 2736 Millionen beim Dawes Plan. Nach dem Dawes-Plan \ndäüen wir ln den nächsten zehn Jahren mehr als sieben Milli \narden mehr zu zahlen. \n \n\nReichsgesetzliche Polizeistunde ? \nDer Ausschuss beschliesst: 1 Uhr \nInt volkswirtschaftlichen Reichstagsausschuss wurde heute \ntrotz energischer Gegenvorstellungen von Vertretern der Reichs \nregierung, Prenssens und Bayerns mit knapper Mehrheit be \nschlossen, die Polizeistunde für Gast- und Schankwirtschaften \naller Art generell auf 1 Uhr festzusetzen, wobei jedoch die Mög \nlichkeit besteht, dass die Landesbehörden in gewissem Umfange \nAusnahmen zulassen. \nP»u-e in den ftaur-Verhandlungen. In den deulscb-frau- \nzös'schen Saarverhandlungen wird jetzt wieder eine kurze Ar* \nI beit pause eintrelen, da von beiden Delegationen Mitglieder \nnach Oejü reisen, um an der Zollkoiiferenz feilzunehmen. \n \n \n\n \n\nLEIPZIG. 14. Februar. \nUnter dem Vorsitz des Rcicbsgerichtpräsldeutcn Dr. Bumkc \nist heute der Staatsgerichtshof für das Deutsch» Reich zu- \nsammengetreteu, um über deu vom VölkLch-nutiomilen Block, \nder Volksp.artei und Reiehspurui für Volksrecht und Aufwertung \ngestellten Antrag zu verhandeln, der sich gegen die $$ 30 bis 34 \ndes prcussischcn Landtagswahlgesetzes richtet, insbesondere \nwird die Erklärung der Verlasäungäwidrigkeit der H 31, Abs. \nI bis IV und 32. Abs. II verlangt. \nDie angegriffenen Bestimmungen des preußischen Landes- \nwahlgesetzes besagen, dass die Resistimmen unb3rücksicbtigt \nbleiben, wenn nicht wenigstens auf einen der verbundenen \nKreiswahlvorschläge 20 000 Stimmen entfallen sind und dass \neinem Landeswablvorschlag höchstens die gleiche Zahl der \nAbgeordnetensitze zugeteilt wird, wie auf die ihm an \ngeschlossenen Kreiswahlvorschläge entfallen. \nDie Klageparteien vertreten die Auffassung, dass diese Be \nstimmungen unvereinbar mit den allgemeinen Wahlrechtsgrund \nsätzen sind, wie sie in Artikel 17 der Reichsverfassung und in \nUebereinstimmung - damit in Artikel 1 der preußischen Ver- \n \n\nDie aut zwei Tuge bercchueteu Besprechungen mit deu \nFinanzministern der Länder haben heute vormittag im Reiehs- \nlinanzmlnisterium begonnen. \nDie heutige Beratung ist nur eine Vorbesprechung des Reichs \nfinanzministers mit den Fina izmiuisteru der grösseren Länder \n(Preussen, Bayern, Sachsen, Württemberg und Baden). Die all \ngemeine Beratung in grösserem Kreise findet erst am Sonnabend \nstatt Den Gegenstand der Beratungen bildet der Etat \nund die Deckungsvorschläge vom besonderen Standpunkt \nder Lilnderfinanzen. Man kann sagen, dass die einzelnen \nLänder ihre besonderen Wünsche zum Ausgleich bringen wer- \n \n\nFrankreich fordert 724000-Tonnen-Flotte \nDie deutschen Panzerkreuzer als Argument \nVerminderung des Programms bei Mittelmeer* \nLocarno \nLONDON, 14. Februar. \nMit dem gestrigen Tage ist die Flottenkonferenz in ein neues \nStadium eingetreten. Als erste Macht hat Frankreich seine \nForderungen zahlenmäßig formuliert. Um die Bedeutung die \nses Ereignisses zu unterstreichen, empfing Tardieu die Presse \nim SL James-Palast. \nEs bestätigt sich, dass Frankreich tatsächlich eine Flotte \nvon insgesamt 724 900 Tonnen fordert. \nAusserdem nimmt es das Recht für sich In Anspruch, 70 000 \nTonnen Schlachtschifftonnage, die ihm noch als „Kredit“ von \nder Washingtoner Konferenz her zustehen, ganz oder teilweise \nzu benutzen. Begründet wird dies mit dem „neuen Kriegs- \nschafflyp“, der kürzlich entstanden sei. Gemeint ist der Typ \n„Ersatz Preussen\", so dass Frankreich sich hiermit freie Hand \nvorbehält, gegen etwaige deutsche Scblffebauten Gegenmass \nnahmen treffen zu können. \naD Frankreich seine heutige Flotte einschließlich der Bau \nbewilligungen mit 681000 Tonnen augibt, bedeutet dies, dass \nFrankreich vom Jahre 1930 bis 1936 43000 zuzüglich 196 000 \nTonnen Ersatzbauten, d. h. insgesamt 250 000 Tonnen bauen \nwill. Hierbei erklärt sich Frankreich ausdrücklich bereit, ge \nmeinschaftlich mit den anderen Mächte ,i das Bauprogranun vom \nJahre 1930 bis 1930 festzulegen. Auch eine Baupause für \n \n \n\n \n\nlasaung aulgestellt sind. Insbesondere werde der Grundsatz der \nGleichheit verletzt. Durch die Art der Verteilung der Rest- \nstimmen würden die alten vor den neuen, die grossen vor den \nkleinen und insbesondere die regional zusammengeballteu \nParteien vor deu Parteien bevorzugt, deren Anhänger über \ndas ganze Land verstreut sind. Bei den letzten Landtagswahlen \nvom 20 Mai 1928 habe der Völiksch-nationale Block \nmit 204 240 Stimmen infolge dieser Wahlrechtsbestiminungeu \nnur zwei Abgeordnetensitze erhalten, die Volksrechtspartei mit \n235 656 Stimmen ebenfalls nur zwei Sitze statt sechs, die ihr zu \ngestanden hätten. Beide Klageparteien berufen sich auf das \n[TrteJf des Staatsgerichtshofes für das Deutsche Reich vom \n22. Mirz 1929, mit dem ähnliche — nicht gleiche — Bestimmun \ngen des württembergischen Landeswahlgesetzes für verfassungs \nwidrig erklärt worden sind. \nDa» Land Preussen beantragt Abweisung sämtlicher Anträge. \nEs beruft sich dabei besonders darauf, dass das Reichswahlgesetz \ndieselben Bestimmungen enthalte wie das preußische Landes \nwahlgesetz, das seinerzeit einstimmig angenommene Reichswahl, \ngesetz sei aber zweifellos gültig. \n \n\nden, Bayern beispielsweise seine Abneigung gegen die Bier \nsteuererhöhung, Sachsen gegen die Erhöhung der Umsatzsteuer, \nwährend Preussen auf der anderen Seite unter Umständen auf \nden Gedanken zurückkommen wird, jetzt schon den Gemeinden \ndie Möglichkeit zur Erhebung einer die gesamte Bevölkerung \ntreffenden allgemeinen Steuer (also keiner Realsteuer) zu gebet». \nHierbei wird man nicht mehr an den mit dem Hilferdiiigscheu \nFinanzprogramm bis auf weiteres erledigten Plan einer soge \nnannten Bürgersteuer, vielleicht aber an deu einer allgemeinen \ngemeindlichen Getränkesteuer (auch für nichtalkoholische Ge \ntränke) zu denken haben. \n \n\nSchlachtschiffe bis 1936 nimmt Frankreich < n, allerdings mit der \nobenerwähnten Einschränkung von 70 000 Tonnen Kreditbauten. \nDesgleichen ist Frankreich bereit, einer Verringerung in der \nGrösse von Schlachtschiffen auf 20 000 bis 25 000 Tonnen zuzu- \nstinmien. \n„Frankreich, so heisst es am Schluss des Memorandums, wird \nbereitwilligst jeden Vorschlag einer gegenseitigen Sicher \nheitsgarantie (Mittelmeer-Locarno) prüfen, die seine abso \nluten Erfordernisse ln relative Erfordernisse uinwandcln \nwürde.“ \nBetont wird ferner, dass jede Entschließung der Londoner Kon \nferenz in Beziehung zur Beschränkung der Land- und Lufl- \nrüstungen stehen müsse. \nDie interessanteste Zahl des ganzen Memorandums ist viel \nleicht die Forderung von zehn 10 000-Tonnen-Kreuzern. Inwie \nweit lässt sich diese Forderung in Uebereinstimmung mit der \nenglisch - amerikanischen - japanischen Kreuzerpolitik bringen? \nVon der Antwort hierauf hängt vielleicht das Schicksal der Kon \nferenz ab. Sodann bedeutet die französische Forderung einen \nschweren Schlag gegen Italien, das seine Flotte verdoppeln \nmüsste, wollte es seine Paritätsansprüebe mit Frankreich auf \nrecht erhalten. \nEin Seitenhieb auf Italien \nfindet sich auch in der Bemerkung des französischen Memoran \ndums, dass ein Krieg Frankreichs mit England und den Ver \neinigten Staaten undenkbar sei. Von undenkbarkeit eines \nKrieges mit Italien ist keine Rede. \nln Form und Klarheit meisterhaft, stellt das französische. \nMemorandum die Konferenz vor die härteste Aufgabe, der sie \nbis jetzt gegenüber»tand. Kann die Konferenz dieses Dokument \nverdauen, so dürfte sie kaum noch weiteren Gefahren aus \ngesetzt sein. \n \n\nDie Fmafczmmister-Konferenz 5,e “SS "
    }
}