{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "14",
        "NewspaperNumber": "077",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "ÄÄe a*»* ft/ert / \n \n\n„Katzenplage“ \nKam ich da s Tier einfangen und töten? \nIch wohne seit zwei Jahren im Neubau. Meine Nachbarin \nhat eine unsaubere Katze, welche im Laufe der Zeit viel \nUnsauberkeil und Schaden gemacht hat. Einkaulskorb, Brot \nkorb, Fussuiatte, Betten usw. blieben nicht verschont. Sie \nspringt auf meinen angrenzenden Balkon und hat somit Zugang \nzur ganzen Wohnung. Zweimal am Tage wurde das Tier von \nder Besitzerin auf den Boden gebracht, angeblich um der Frei \nheit willen, jedoch verschmutzte sie Böden und Waschböden auf \ndas schändlichste. Iin vergangenen Sommer tobte sich das Tier \nio einem Wutanfall auf meinem Balkon aus (während meiner \nAbwesenheit), frass den Vogel, verwüstete die seltensten Blumen \nund Kakteen; stürzte zum Schluss mit einem zirka 30 Pfund \nschweren Blumentopf vom vierten Stock in die Tiefe. Alle Ein- \nwände beim Wirt betreffs Abschaffung der Katze blieben bisher \nohne Erfolg. Was kann ich tun, kann ich die Katze in meiner \nWohnung einbehalten und dann töten lassen? T. T. \nUrlaub und Kündigung \nMein Sohn (Kaufmann), 20 Jahre, ist nach fünfjähriger Tätig \nLeit in grosser Firma am 1. Februar zum 1. März wegen Ein \nSchränkung des Betriebes gekündigt worden, und hatte bis dato \nin jedem Jahr, mit Ausnahme des ersten Lehrjahres, regel \nmässig Urlaub bekommen Möchte hierdurch folgendes fragen: \nHat mein Sohn noch in diesem Jahre Anspruch auf Urlaub? \nKann mein Sohn sich für den verlorenen Urlaub geldlich ent \nschädigen lassen? Mein Sohn hat bei genannter Firma seine drei \nLehrjahre absolviert, also fünf Dienstjahre inklusive drei Lehr \njahre. Ferry, NO. 18. \nAntwort. Ihr Sohn hat Anspruch auf Urlaub im Verhältnis \nzu dem Teil seiner Tätigkeit, die in das neue Jahr fällt auf ein \nSechstel dos ihm sonst zustehenden Urlaubs. Ein Recht auf Geld \nentschädigung besteht nicht. Jur. \nUntermieter \nMeine Mutter hat bereits jahrelang ein Zimmer möbliert ver \nmietet. jetzt verlangt der Wirt 2 Mark mehr Miete; darf er dies \nfun? R. Sch. \nAntwort: Wenn Sie schon immer Untermieter hatten, brauchen \nSie jetzt keinen Mietzuschlag zu zahlen. Jur. \n* \nleb wohne mit meiner Frau seit Juli v. J. in Untermiete. Wir \nwohnen in demselben Zimmer, welche» ich seit über 6 Jahren \nmöbliert innehatte. Ich habe das Zimmer auf meine Koste,, \nvollkommen renovieren lassen und ausser meinen eigenen Möbeln \nnur ein Möbelstück der Vermieter im Zimmer. Wir zahlen für \ndas Zimmer mit Küchenbenutzung mehr als zwei Drittel der \nganzen Dreizimmerwohnung- Können wir das Zimmer aus- \nmeesen und abtaxieren lassen, da wir nicht imstande sind, dau \nernd die Miete für den ziemlich beschränkten Raum zu tragen. \nKann der Hauswirt plötzlich ab 1. Januar Wassergeld verlangen, \ntrotzdem er dies bisher bei uns nicht tat. Wieviel darf er im \nHöchstfälle, fordern? Fr. M. \nAntwort: Sie sind berechtigt, beim Mieteinigungsamt die \nHerabsetzung der Untermiete zu beantragen. — Wassergeld \nkann der Hauswirt auf die Mieter umlegen, er muss aber dann \ndie Miete um 3 pCt. der Friedensmiete kürzen. Jur. \nKameradschafts - Ehe \nfVie steht es mit der Wohnung? \nMit meinem Bräutigam lebe ich seit etwa 22 Jahren in \nKameradschafts Ehe. Ich bin seit Jahren als schuldiger Teil ge \nschieden. Der Bräutigam ist Scheidungsgrund. Wir haben uns \ngemeinschaftlich zwei Stuben und Küche angeschafft, doch \nlautet der Kontrakt auf meinen Namen. Würde man nun in \nmeinem Todesfälle, dem Bräutigam die Wohnung nehmen. Wie \nverhalte ich mich hier? A. B. \nLiebe Frau Gina! \nAls Ehefrau, welche auch schon einige Erfahrungen in der \nEhe gesammelt hat, will ich Ihnen raten, lassen Sie den \nbetreffenden Verein „schiessen\", so leid es Ihnen auch sein mag, \nund schliessen Sie sich einem anderen, gleichartigen an! — \nGlauben Sie mir, es ist das kleinere Uebel, denn eine Ehe, \nwelche schon gleich mit solchen Unstimmigkeiten anfängt, kann \nleicht zur Katastrophe führen, besonders, da Ihr Gatte nicht \nsehr — „willensstark\" zu sein scheint, um derartigen Frauen \ngegenüberzutreten. — Oder falls Sie den Verein nicht missen \nmöchten, sagen Sie der Frau gehörig die Meinung. Denn schliess \nlich ist es besser, sich eventuell lächerlich zu machen, was wir \nFrauen ja doch am meisten fürchten, als jahrelang Herzeleid zu \nerdulden, was eine Ehe am schnellsten untergraben kann. Also, \nKopf hoch, kleine Frau! \nErwerbslosenunterstützung der Kinder \nDas zuständige Arbeitsamt muss zahlen \nNach dem Gesetz vom 1. Oktober 1027 sowie dem neueren \nGesetz vom 1. November 1929 gibt es keine Erwerbslosenunter \nstützung mehr, sondern nur Arbeitslosenunterstützung sowie \nKrisenunterstützung. Erste wird nach den bestehenden gesetz \nlichen Bestimmungen gewährt, wenn in den letzten zwei Jahren \nzweiundtünfzig Wochen vereicherungspflichtigo Beschäftigung \nnachgewiesen werden kann. Im Gesetz nicht angeführte Berufs- \ngruppen, die aber vom Reithsarbeitsminister bekanntgegeben \nsind, erhalten, falls vorher angeführte Zeiten nicht nachgewiesen \nwerden können, schon bei Vorliegen von mindestens 13 Wochen \ntersichernngspflichtige Beschäftigung die Knsenunterstützuug, \ndie aber mit der Bedürftigkeitsfrage verknüpft ist. Zur ersten \nUnterstützung der Alu (Arbeitslosenunterstützung) muss noch \n \n \n\n \n\nhinzugefügt werden, dass hier keine Bedürftigkeitsprülung wie \nbei der Krisenfürsorge vorgenommen wird. Im genannten Falle \nmuss den Kindern des Eisenbahnbeamten, wenn diese mindestens \nTi2 Wochen versicherungspflichtige Beschäftigung in den letzten \nzwei Jahren nach weisen können. Arbeitslosenunterstützung vom \nzuständigen Arbeitsamt gewährt werden. \nWie lange muss man kleben? \nMuss man Invalidenkarten voll geklebt haben, um von \nder Verpflichtung, weiter zu kleben, befreit zu sein? Bin \nWächter, 63 Jahre alt und habe die 32. Karte beinahe voll \ngeklebt. A P. \nIch bin Rentner, 70 Jahre alt, beziehe Angestellten- und \nInvalidenrente. Möchte mich wieder verheiraten. Meine Zukünf \ntige ist 26 Jahre jünger als ich. Würde meine Frau nach \nmeinem Tode Anspruch auf Witwenrente haben, oder ist eine \nWartezeit? C. St. \nFragen und Antworten \nKahler Kanarienvogel. Seit ungefähr zwei Jahren habe ich \neinen Kanarienvogel, welcher in letzter Zeit durch Milben voll \nständig kahl ist Da ich schon alles mögliche (leider vergebens) \nversucht habe, das Tier von diesem Ungeziefer zu befreien, bitte \nich um Auskunft, wie man die Milben entfernen kann. E. F. \nMittclstandssanatorien. Wer von den Mitleseru kann mir \nsagen, ob und wo es in der Provinz Brandenburg oder hart au \nderen Grenzen sogenannte Mittelstaudssanatorien gibt? L. Sch. \n» \nCI. B. „Kann ich kündigen?\" Ein Leerzimmer ohne Küchen \nbenutzung, das Sie dem Untermieter abgegeben haben, können \nSie in der gesetzlichen Frist, also bei monatlicher Mietzahlung \nam 15. zu Ultimo kündigen. Jur. \nH. P. „Die Wasserpreiserhöhung.\" Der Hauseigentümer muss \nIhnen auf Verlangen über den Umfang der angeblich eingetrete \nnen Erhöhung, des Wasserverbrauchs bzw. des Wasserpreises, \nRechnung legen. Ohne den rechnerischen Nachweis der Er \nhöhung brauchen Sie nicht zu zahlen. Jur. \nE. 8. „Ich habe in der Umgegend von Berlin eine Parzelle.“ \nZur Errichtung des Häuschens ist die Genehmigung der Orts \npolizeibehörde (Amtsvorsteber) erforderlich. Diese Behörde \nmacht Ihnen auch über die Art der Errichtung, Grösse und Bau \nweise genaue Vorschriften- Jur. \nP. W A. 334. „Ich bin Invaliden und Sozialrentner.“ Wenn \nSie eine laufende Beschäftigung annobmeu, laufen Sie Gefahr, \ndass Ihnen Ihre Rentenbezüge gekürzt werden. Gelegentliche \nArbeiten gegen geringe Vergütung müssen als zulässig gelten. \nJur. \nA. E. Peer Gynt. „Peer Gynt“ ist ein Schauspiel von Ibsen, \ndie Begleitmusik ist von Edward Grieg. — Der „Vegelhändler\"; \nder das Lied singt, heisst Adam. Das „Ahndl“, von dem er \nsingt, war ein Wildschütz. \nF. K. Gestörte Nachtruhe. Schreiben Sie eine Beschwerde, \nversuchen Sie, Mitbewohner des Hauses, die sich auch gestört \nfühlen, zuip MitunterschreibeB zu bewegen, tragen Sie diese zur \nPolizei. Mit Ihrer alleinigen Unterschrift schreitet die Polizei \nnicht ein. \nI. K. Heirat nach Indien: Darüber lässt sich mangels ge \nnauer näherer Angaben nichts sagen. Sie erfahren aber alle \nEinzelheiten bei dem schweizerischen Generalkonsulat: NW. 40, \nFürst-Bismarck-Strasse 4. iur. \nDurchgebrannte Glühbirne. Die Glühbirne muss von Ihrer \nVermieterin ersetzt und bezahlt werden, falls nicht ausdrücklich \netwas anderes vereinbart ist. iur. \nE. 8. Kriegshinlerblicbcncnrcnte. Wenn Sie wieder in Deutsch \nland naturalisiert werden, so lebt der Rentenanspruch wieder \nauf. iur. \n8. A. 70jähriger Geselle. Sie sind verpflichtet, sich die Ab \nzüge für Erwerbslosenversicherung gefallen zu lassen. iur. \n \n \n\n \n\n-n \n \n\nBennet-Denkmal für Tempelhof \n \n\nZa Ehren fies amerikanischen Fliegen Llopd Bennet wird auf dem \nFlugplatz dies Denkmal von Bildhauer IVegert auf gestellt werden \n \n \n\n \n\nDer bissige Hund \nWer kommt für den Schaden auf? \nMeine Nichte, die als Hausangestellte tätig ist, muss jeden \nVor- und Nachmittag den Hund ihrer Herrschaft spazieren \nführen. Am 30. Januar passierte ihr folgender Fall Sie ging \ndicht an der Bordschwelle, während der Hund, an der Leine \ngeführt, auf dem Damm lief. Auf dem Bürgersteig spielten \nKinder. Diese liefen an ihr und dem Hund vorbei. Der Hund \nsprang los, riss meine Nichte mit herum und fasste einen Knaben. \nEr hat diesem die Sachen zerrissen und ihn auch in den Arm \ngebissen. Die Herrin steht auf dem Standpunkt, dass meine \nNichte die Unkosten und die Kleidungsstücke bezahlen muss. \nNuu möchte ich gern wissen: 1. Muss meine Nichte für den \nSchaden aufkommeu? 2. Ist das ein Grund zur sofortigen Ent \nlassung? 3. Wie können wir unsere Rechte suchen? W. P. \nAntwort: Weijn Ihre Nichte kein Verschulden daran trifft, \ndass sich der Hund losgerissen hat, ist sie auch nicht für den \nSchaden, den er angerichtet hat, verantwortlich. Ebensowenig \nist ihr Verhalten, falls sie nicht fahrlässig oder leichtfertig ge \nhandelt hat. ein Grund zu sofortiger Entlassung. Sie können alle \nAn prüche ablehnen, bei Entlassung Ihrer Nichte das Arbeits \ngericht anrufen. iur. \nDer versiegelte Radio-Apparat \nHaftet die Firma? \nIch bin seit Oktober vorigen Jahres im Besitz eine» Radio \napparates, mit dem ich bis Mitte Dezember gehört habe. Als \nich den Kauf mit dem Vertreter abschloss, wurde mir ver \nsprochen, dass er sofort beim Anschliessen der Post von seiten \nder Firma angemeldet wird. Kurz vor Weihnachten wurde \nmir der Apparat durch die Kriminalpolizei versiegelt. Ich habe \nbis zum heutigen Tage nichts mehr gehört. Ich möchte nun \nhierdurch eine Antwort erbitten. Wie habe ich mich zu ver \nhalten? H. L. \nSchaden durch Tauben \nDürfen sic frei herumfliegen? \nIch bewohne ein Siedlungshaus mit dahinterliegendem \nkleinen Garten. Da es Reihenhäuser sind, liegen die Gärten \ndicht beieinander. Nun hält unser nächster Nachbar Tauben, die \ner ständig frei beruuuTiege.u lässt, und die mir in meinem Garten \ndauernd Schaden auriebten. Wie kann ich mich dagegen schützen? \nVorstellungen beim Nachbar sind nutzlos, P. H. \nMöchte zur See! \nBin 16 Jahre alt, absolvierte die erste Klasse -mit gutem \nZeugnis und möchte zur Reichs- bzw. Handelsmarine. Ich bitte, \nmich über Vorbedingungen sowie Einstellungsalter und Ent \nlohnung zu informieren. E. M. \nFussmatte vor der Wohnungstür \nDarf der Hauswirf plötzlich verlangen, dass die Fussmatte \nvor der Wohnungstür, die dort zehn Jahre gelegen hat, entfernt \nwird, auch wenn der Mieter sich verpflichtet, den Teil des \nTreppenhauses selbst zu säubern? A. Bl. \nHundedressur \nAls langjähriger Scbäferhundmann und Dressurwart einer \nO. G. des Deutschen Schäferhund-Verbandes möchte auch ich \nmeine Meinung äussern. Es ist grundfalsch mit der Dressur des \nHundes zu beginnen, bevor er ein Jahr alt ist Bis zu dieser \nZeit wird der Hund nur stubenrein und an Gehorsam gewöhnt. \nTreten Sie doch einer Ortsgruppe des Deutschen Schäferbund- \nVerbandes bei. Sie lernen hier genau unter Leitung geprüfter \nDressurwarte Ihren Hund auszubilden. Der Jahresbeitrag be \nträgt 12 Mark pro Jahr. Sie wissen dann genau, wie Sie Ihren \nLiebling zu pflegen und zu erziehen haben Schreiben Sie au \ndie Geschäftsstelle des Deutschen Schäferhund-Verbandes (E. V.), \nBerlin W. 8, Friedrichstrasse 173, und verlangen Sie \nProspekte. F. G. \nE. G. ,Jäundedres»ur\": Zu 1. möchte ich Ihnen als Hunde- \nliebhaheriu folgenden Rat erteilen: Es ist zu unterscheiden, oh \nder Hund zu irgendwelchen Vorführungen verwendet werden \nsoll, oder ob es sich um einen Schutzhund handelt. Grundsätzlich \nrate ich Ihnen, aus eigener Erfahrung, möglichst von einer Au- \nstaltsdressur abzusehen. Sie können Ihren Hund leicht dressieren, \nwenn Sie sich Mühe geben und die Liebe aufbringen, ihm iu \naller Ruhe und Geduld auf seinen Zweck uud Pflicht aufmerk \nsam zu machen. Ein selbst gut erzogener Mensch wird auch ver \nstehen, sein Tier zu erziehen. Zu 2. müsste Ihnen Steuererlass auf \nAntrag gewährt werden. Zwar soll stets für ein Quartal die Hunde \nsteuer gezahlt werden, auch wenn man den Hund nur einen \nMonat besitzt. Vielleicht aber können Sie eine Bescheinigung von \nder Stelle bekommen, woher Sie den Hund haben, dass man \nIhnen eine Frist setzt, wonach Ihnen im Falle, dass Ihnen der \nHund nicht zusagt. Sie berechtigt sind denselben zurückzugeben. \nAehnliche Scheine, ich glaube auf 14 Tage, stellt auch beim K°ui \neines Hundes der Deutsche Tierschutzverein aus. A. R. \nE. G. Hundedressur. Berlin hat Ortsgruppen des grossen \nSchäferhund Verbundes in allen Bezirken der Stadt uud eigene, \nbeziehentlich gepachtete Uebungsplätze, auf denen unter Leitung \nehrenamtlich angestellter Uebuugswarte ein jeder seinen Hund \nseil«t dressiert. Ausführliche Antwort über alles Wissenswerte \nerhalten Sie auf Anfrage E 1 Berolina 3141. B. M. \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller He pp; tur Oroea-Berltn und den übrigen Teil de.- \nBlattes: Heinrich Hepponbei in e r ; für de» Inseratenteil- Bruno \nBchola. -amtlich in Berlin. — Für on verlangt vingesandfe \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDrurk und Verlag: Rudolf Mot an. Bei Ho. \n \n\nL "
    }
}