{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "15",
        "NewspaperNumber": "078",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Keine Wirtschaftsmiesmacherei! — Jorns \n \n\nverurteilt — Der Mann mit den sieben Namen \n \n \n\n \n\nStalins Rache an Trotzki \nEin Trotzki-Agent erschossen / Trotzkis Tochter verhaftet / Ein Brief an die \ndeutschen Trotzki-Anhänger \n \n \n\n \n\nDie deutsehen Trofzki-Anhänger veröffentlichen einen \nihnen aus Moskau zugegangenen Brief, der, wenn die in \nIhm enthaltenen Angaben zutreffen, zeigt, mit welcher \nUnerbittlichkeit .Stalin den Kampf auch gegen den ver \nbannten Trotzki weiterführt. \nDer Brief beneblet, dass Stalin einen Verbindungsmann \nTrotzkis mit Namen Blumkin habe erschiessen lassen. \nUeber die Umstände dieser Ersehiessung wird ausgeführt, \ndass Blumkin zu Radek mit Anregungen und Plänen Trotzkis ge \nkommen sei, nunmehr in Russland den äussersten Kampf für die \noppositionelle Idee , durchzufechten. Radek jedoch sei nicht \nhierauf eingegangen, sondern habe Blumkin aufgefordert, sich so \nfort der G. P. U. zu stellen und dort alles zu erzählen, was er \nüber Trotzkis Absichten und Pläne wisse. Nach einer anderen \nBehauptung soll Radek sogar gedroht haben, den Blumkin sofort \nanzuzeigen, wenn er nicht zur G. I\\ U. ginge. Der Brief der \nrussischen Opposition behauptet, dass Blumkin erst erschossen \nworden sei, nachdem er sich geweigert hätte, gegen die Oppo \nsition etwas auszusagen In diesem Zusammenhang erwähnt \nder Brief auch eine angebliche Aeusserung Stalins, die dieser \ngegenüber Kamenew getan haben soll: „Das Opfer auswählen, \nden Schlag sorgfältig vorbereiten, sich schonungslos rächen und \nsich dann schlafen legen, was gibt es Süsseres im Leben?“ \n \n\nIn der interfraktionellen Besprechung der Finanz \nsachverständigen der Regierungsparteien mit dem Reichs \nfinanzminister am Freitag nachmittag wurden die Fragen \nverhandelt, die mit der Deckung des Fehlbetrages der \nArbeitslosenversicherung in Zusammenhang stehen. \nZugrunde lag der Vorschlag, wonach das Reichsfinanz \nministerium durch den Verkauf von Vorzugsaktien der Reichs \nbahn, die im Besitze des Reiches sind, an die Träger der Sozial \nversicherung die Mittel zur Deckung dieses Fehlbetrages be \nschaffen soll, wonach ferner der Zuschuss fest begrenzt werden \nsoll, im Jahre 1930 auf 150 Millionen, im Jahre 1931 auf 100 Mil \nlionen Vorzugsaktien der Reichsbahn. \nDen Rest des Bedarfs soll die Arbeitslosenversicherung \nselbst aufbringen. \nZu diesem Zwecke soll sie eine stärkere Autonomie erhalten; sie \nsoll dann in ihrem paritätisch aus Arbeitnehmern und Arbeit \ngebern zusammengesetzten Präsidium mit qualifizierter Mehr \nheit Beschlüsse fassen können und sich selbst darüber schlüssig \nwerden, ob sie den fehlenden Rest \ndurch Reformen oder durch Beitragserhöhung \naufbringen wird. Für das Jahr 1931 sollen ähnliche Massnahmen \nerwogen werden, gegebenenfalls sollen dann weitere 100 Mil \nlionen Reichsbankvorzugsaktien in gleicher Weise zur Verfügung \ngestellt werden. \nAuch der nicht unbedenkliche Plan spielt eine Rolle, die \nMittel der Hauszinssteuer in stärkerem Masse für die Bestreitung \nder allgemeinen Ausgaben an Stelle ihres eigentlichen Zweckes, \nder Förderung des Wohnungsbaues, zu verwenden. \n \n \n\n \n\nAls Antwort auf Trotzkis Memoiren habe Stalin ohne irgend \neinen Grund \neine Tochter von Trotzki verhaften lassen. \nDiese Tochter sei ernsthaft krank. Eine zweite Tochter Trotzkis, \n \n\nPARIS, 14. Februar. \nIn Frankreich ist ein politischer Streit über den Ehrensold \nder Kriegsteilnehmer ausgebrorhen. Die Regierung will diesen \nEhrensold für die Männer bis zu 55 Jahren auf 500 Francs jähr \nlich bemessen, für die 60jährigen aber auf 1200 Francs. Dieses \nZugeständnis belastet die Staatskasse um 2 Milliarden, ohne dass \naber etwas Richtiges dabei herauskommt. Denn es ist klar, dass \neine Erhöhung des jährlichen Einkommens um 500 oder gar um \n1200 Francs für einen bürgerlichen Haushalt in der jetzigen Zeit \nwenig bedeutet. Die Deputierten, die mit dieser Berechnung \n \n\nEine Entscheidung ist in der gestrigen Besprechung noch \nnicht gefallen, es verlautet jedoch, dass \ntrotz mancher Bedenken eine Annäherung unter den \nParteien \nin bezug auf den Verkauf der Vorzugsaktien erzielt werden \nkönnte. \nDie Beratungen wurden abgebrochen und sollen am Montag \nnachmittag 5 Uhr von den Finanzsachverständigen fortgesetzt \nwerden, nachdem am Montag um 12 Uhr die sozialpolitischen \nSachverständigen der Regierungsparteien sich mit diesen Fragen \nbeschäftigt haben. \nMehrbedarf der Länder? \nDie gestrige Vorbesprechung des Reichsfinanzministers mit \nden Finanzministern der Länder behandelte die Lage der Länder \nfinanzen und die Vorschläge des Reichsfinanzministers zur \nSanierung der Reichsfinanzen. \nBei der heutigen Hauptbesprechung wird es sich um die \ngleichen Gegenstände handeln. Der bayerische Widerstand gegen \ndie Biersteuererhöhung war gestern unverändert. Für heute wird \ndie Gegnerschaft einer Reihe von Ländern, namentlich auch \nder kleineren Länder, gegen die Erhöhung der Umsatzsteuer \nerwartet. \nBayern und auch Sachsen haben gestern einen erheblichen \nMehrbedarf angemeldet. Es wird auch erwogen, den Finanzaus \ngleich im allgemeinen unverändert zu verlängern, aber eventuell \nden Ländern auf einer sicheren Basis als bisher die Verwendung \nder Mittel aus der Hauszinssteuer für allgemeine Landeszwecke \nzur Verfügung zu stellen, \n \n \n\n \n\n| die bereits vor anderthalb Jahren verhaftet worden sei. wäre im \nGefängnis an Tuberkulose gestorben. Beide Schwiegersöhne von \nTrotzki seien ebenfalls verhaftet und im Gefängnis. \n* \nWir geben diesen Brief eines russischen Trotzki-An- \nhängers mit dem Vorbehalt wieder^ der gegenüber allen \nOppositions- und Emigrantenmeldungen aus und über \nRussland am Platze ist. Die innere Wahrscheinlichkeit \nhat der Brief allerdings für sich. Es ist ohne weiteres an \nzunehmen, dass Stalin vor keinem Mittel zurückschreckt, \ndas ihm geeignet scheint, Trotzkis Willen zur Opposition \nendgültig zu brechen. \n \n\nnicht einverstanden sind, verlangen eine Verdoppelung der \nKriegspensioueu, welche die Regierung nicht zugestehen w ill. \nAuch diese Verdoppelung würde aber an den Verhältnissen \ndes einzelnen wenig ändern, während die Erhöhung der Aus \ngaben auf 4 Milliarden immerhin empfindlich wäre. Die Linke \nwünscht als wirsames Mittel die Bekämpfung des Lebensmittel \nwuchers und Ministerpräsident Tardieu hat wiederholt erklärt, \ndass er diese Grundsätze billige. \nDie Frage der Ehrenpension soll im Zusammenhang mit den \nFinanzgesetzen entschieden werden. In der heutigen Vormit- \ntagssitzung der Kammer waren aber nur 23 Deputierte er \nschienen, so dass Finänzminister Cheron seine angekündigte \nRede nicht hielt. In der Nachmittagssitzung begann der alte \nZank darüber, wer an der Entwertung des Francs die Schuld \ntrage: der Nationalblock oder das Kartell. Der Sozialist Leon \nBlum geisselte in einer scharfen Rede unter dem grossen Bei \nfall der gesamten Linken die Anleihepolitik des damaligen \nFinanzministers de Lasteyrie, die allein für den Sturz des \nFrancs verantwortlich sei. Dabei spielte er auf das Unglück \nder Ruhrbesetzung an. Das bringt de Lasteyrie in Erregung; \ner fragt Herriot: „Aber, Sie erkennen doch wenigstens an, dass \ndie Londoner Abkommen und der Dawes-Plan nur durch die \nBesetzung der Ruhr möglich geworden sind?“ Herriot ant \nwortet: \nr Im Gegenteil! Das Reparationsproblem wurde erst der \nLösung entgegengebracht, als wir die Ruhr verlassen hatten. \nDie Londoner Abmachungen haben erst Geld in die leere \nKasse Frankreichs gebracht. \nWir .Männer der Linken haben mit Erfolg für die Finanzen \nFrankreichs und für den Frieden gearbeitet“ (Beifall). Wegen \nder erregten Stimmung wird dann die Debatte durch ein Pause \nunterbrochen. Darauf begann Finanzminister Chöron seine \nFinanzrede, in der er es als gefährlich hinstellt, das so lange \nmit Mühe erhaltene Budget-Gleichgewicht durch unbesonnene \nAusgaben zu stören. Die Regierung könne das von der Kom \nmission gestern angenommene Prinzip der Erhöhung der Alters \npensionen gemäss der Erhöhung der Gehälter nicht annehmen. \n \n\nStrafverfahren gegen Mathilde Ludendorff \nMÜNCHEN, 14. Februar. \nWie Ludendorffs ..Volkswarte'' heute mitteilt, ist bereits seit \ndem Januar gegen Frau Mathilde Ludendorff ein Untersuchungs \nverfahren wegen Religionsvergehens im Gange. Das Verfahren \nist von der Staatsanwaltschaft wegen eines in Ludendorffs „Volks- \nwarte\" erschienenen Artikels der Frau Ludendorff eingeleitet \nworden, in dem sie die katholische Kirche und ihre Einrich \ntungen in schärfster Form angreift. \n \n\nAnnäherung der Parteien \nWie der Fehlbetrag bei der Arbeitslosen-Versicherung gedeckt werden »oll \n \n\nDer Veteranen-Ehrensold — in Frankreich \nDer Streit um die Höhe — Cheron* Kammer-Rede — Er lehnt ab \n \n \n\n \n \n\n \n\n®f 5 \n \n \n\n \n\n' \n \n \n\n \n\nN'.M \n \n \n"
    }
}