{
    "Year": "1930",
    "Month": "02",
    "Day": "15",
    "NewspaperNumber": "078",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Ende des Reichsanwalts Jorns \nJorns verurteilt / Wegen formaler Beleidigung 100 Mark Geldstrafe für Bomstein \n \n \n\n \n\nIm Jorns-Proiess wurde gestern das folgende Urteil \nverkündet: Das angefochtcne (freisprechende. D. Red.) \nUrteil des Schöffengerichts wird aufgehoben, der Ange \nklagte Bornstein wird wegen Beleidigung zu 100 Mark \nGeldstrafe verurteilt. Dem Nebenkläger Reichsanwalt \nJorns und dem Oberreichsanwalt wird die Publikations \nbefugnis im „Berliner Tageblatt“, in den „Leipziger \nNeuesten Nachrichten“ und in der Zeitschrift „Das Tage \nbuch“ zugesprochen. Der Angeklagte trägt die Kosten des \nVerfahrens. \nId der eingehenden Begründung führte Landgerichtsdirektor \nHör aus: Der Angeklagte ist lediglich nach §185 des Strafgesetz \nbuches, nicht nach § 186 zu verurteilen. \nIm wesentlichen hat sich die Strafkammer dem Urteil erster \nInstanz angeschlossen und den Wahrheitsbeweis als erbracht \nangesehen. \nNur in einem Punkt, wo .Toms seinen juristischen und mensch \nlichen Eigenschaften nach als ungeeignet für den Dienst am \nReichsgericht bezeichnet wird, hat das Gericht die Vorwürfe des \ninkriminierten Artikels nicht als versachlicht angesehen. Die \nHerabwürdigung sei gesteigert worden dadurch, dass der Artikel \nals von einem „Staatsanwalt N.“ herrührend bezeichnet und in \nihm vom „Kollegen Jorns“ gesprochen war. \nIn dem wichtigen Teil der Urteilsbegründung, in dem aus \ngeführt wurde, inwiefern der Wahrheitsbeweis als erbracht an \nzusehen ist, sagte der Vorsitzende etwa folgendes: Dem Neben \nkläger Jorns ist nicht vorgeworfen worden, dass er Begünstigung \noder ein sonstiges Amtsverbrechen begangen habe. Es ist ihm \nnur der Vorwurf gemacht worden, dass er \ndurch Vertuschung und Verschleppung den Mördern Lieb \nknechts und der Krau Luxemburg Vorschub geleistet habe. \nDas ist durch Tatsachen belegt worden, für die der Beweis \nerbracht werden konnte! \nDer Vorsitzende geht dann auf einzelne Punkte ein, für die der \nWahrheitsbeweis versucht, aber nicht erbracht worden sei. \nDarauf kommt es aber nicht an. Es genügt, wenn der Wahr \nheitsbeweis in einigen Punkten erbracht ist. \nKeine überzeugende Erklärung hat Jorns dafür anzugeben, \nwarum er nicht sofort den Hotelportier Schmidt und das übrige \nHotelpersonal vernommen hat. Das war unerlässlich, um so \nmehr, als der Nebenkläger natürlich wusste, dass sich der Ab \ntransport der Verhafteten am Hotelportal abspielte; Schmidt \nhatte schon eine Viertelstunde nachher von dem Posten die \nWorte gehört: „Die schwimmen schon.“ Es wäre seine Aufgabe \ngewesen, Schmidt sofort zu vernehmen. Was sollte da der \nInstanzenzug? Das war Vergeudung wertvoller Zeit. \nUnerlässlich war auch die Verhaftung des Oberleutnant \nVogel, nachdem er zugegeben hatte, dass er den Körper der \nKrau Luxemburg habe ins Wasser werfen lassen, ob lebend \noder tot, darum habe er sich nicht gekümmert. \nNachdem Vogel auch zugegeben hatte, dass er schon vorher mit \nden Chauffeuren falsche Angaben verabredet hatte, war die Ver \nhaftung unumgänglich notwendig. Der General von Hoffmann \nwäre bestimmt ernsthaften Vorstellungen zugänglich gewesen. \nDie Kollisionsgefahr war riesengross. \nHier liegt zweifellos ein Vorschuhleisten durch den Neben \nkläger vor. \nDie Entlassung des Hauptmanns von Pflugk-Hartung erscheint \nim höchsten Grade bedenklich. Der angebliche Fluchtversuch \ndes schwerverletzten Liebknecht, der in Begleitung von meh \nreren bewaffneten Soldaten war, war nie glaubhaft. Wenn Jorns \nhier gesagt hat: „Mir schien die Entlassung nicht bedenklich“, so \nvermag das das Gericht nicht zu glauben. \nDie Aussage des Husaren Runge hat das Gericht ausgeschaltet, \nweil es nicht zu unterscheiden vermag, wie weit ihr Glauben bei \ngemessen werden kann. Aber es ist durch die eigenen Aussagen \n \n\nHeimkehr \nvon Kurt Bock \nGross und kühn steht die Rahe des dreieckigen Bastsegels \nvor dem rotgelben Himmel gesichelt. Feierlich ist das Schweigen \nder Sahara weithin über den Nil gebreitet. Sonne wie \ngeschmolzenes Glas wölbt sich darüber zur unendlichen Kuppel. \nEs ruht sich gut in den Matten des Deckaufbaues. Ein Beduine \nbespritzt von Zeit zu Zeit kühlend das dampfende Sonnensegel. \nDas Kielwasser wie azurblaue Tinte langhin gestrichelt in die \nlehmige Flut. Am Ufer knarrt unter dichten Mangroven und \nschwanken, hochgestielten Fächern der Dattelpalmen ein uraltes \nSchöpfrad. Träg schrauben sich Geier zur Höhe. Auf \nschimmernder Düne die rassige Silhouette eines Reitkamels, \ndarüber der wehende Beduinenburnus. Die Luft ist erfüllt wie \nvon flimmerndem Goldstaub. \nIn beschwingtem Traume gleiten vor Adrian Savigner die \nBilder vorüber, eine verhuschende Fata Morgaua: Vor sechs \nJahren im Frachtensegler von Hamburg nach Angola, der schwere \nMarsch ins Kongo, die abbröckelnde Trägerkarawane, endlich mit \nzwei getreuen Schwarzen die unermüdlichen Forscher \nwanderungen im Ubangi-Schari-Territorium, die schwellende Last \nder Tagebücher, Photos, Kartenrisse, Zeichnungen, Herbarien, \nneue über neue Erkenntnisse, Jagden, aufflammende Dörfer, \nKraalnächte, Kampf, Tanz, Trauer und Fest, grosse Treue, mann \nhafte Redlichkeit, unverbrüchliche Gastfreundschaft — einfältige, \naber tapfere, aufrechte und aufrichtige Wilde —, endlich Ab \nschied, Geleit von Freunden über den Kagera an der Bahr el \nGbasal, die Quellflüsse des Nils, bis Assun, da dort erst der Ström \nunterhalb der sechs Katarakte schiffbar wird. Bunter, leuchtender, \nheisslebender Kranz, nimmerwelk. — \nDer Wind frischt auf, der Mast knirscit im Getäu unterm \nDruck. Reisfelder widerleuchten nass im ermattenden Spätlicht. \nFern wogt Mais, endlos. Monoton zerweht ein Schifferlied in den \nAbend. \nUnd über den Horizont wächst schimmernd empor die Ala \nbastermoschee von Maser el Kabira, der „Siegreichen\", das \nWahrzeichen Kairos. \nDer Friede flieht, dumpf dröhnt das aufgeregte Leben die \nganze Nacht herüber, Lichter zücken über Rauchfahnen, \nSchreie, Musikfetzen zerhacken den Schlaf. \n \n \n\n \n\ndes Nebenklägers festgestellt, dass er den Widerspruch zwischen \nder Privatunterredung mit Runge und der Vernehmung nicht \naktenkundig gemacht hat. Runge hat ihm gesagt meine Frau \nhat Geld bekommen, und Jorns darauf: „Na, dann wird sie ja auch \netwas bekommen, wenn Sie im Gefängnis sind.“ Es war un \nbedingt erforderlich, diesen Widerspruch in den Akten zu ver \nmerken. Der erfahrene Kriegsgerichtsrat musste wissen: Die \nGeldgeber sind wichtig. \nDas Gericht kommt nicht darüber weg. hier sind Quellen \nverschüttet worden. \nWas die Vorgänge im Untersuchungsgefängnis angeht, so war \nJorns für sie nicht verantwortlich. Aber wenn er den Leutnant \nEichmann auf dem Wittenbergplatz traf, und wenn er weiter \nbeobachtete, dass die Regimenter seine Verfügungen*sabotierten, \nso musste er sich dagegen wehren. Der Kriegsgerichtsrat Erhärt \nist in einem ähnlichen Fall indirekt zum Reichswehrminister \ngefahren. Dasselbe musste vom Nebenkläger verlangt werden. \nDas Gericht ist der Ueberzeugung: \nJorns hatte die überragende Bedeutung des Falles erkannt. \nDa war es seine Aufgabe, ausserordentliche Massregeln anzu \nwenden. Das hat er nicht getan. \nEndlich führte der Vorsitzende aus, dass im Einklang mit der \nRechtsprechung des Reichsgerichts der Schutz des § 193 dem \nAngeklagten nicht zugebilligt werden konnte. \n* \nEs ist, wohlbemerkt, bereits ein zweites Gericht und \nein zweites Urteil, das den Vorwurf der Vertuschung und \nVerschleppung bei der Untersuchung gegen die Mörder \nLiebknechts und der Rosa Luxemburg als begründet an \nsieht. Herr Jorns hat den Kampf, den er um seine \nExistenz führte, verloren, und es wird ihm oder dem \n \n\nLEIPZIG, 14. Februar. \nIm weiteren Verlauf der Verhandlung der Verfassungsklage \ngegen Preussen vor dem Staatsgerichtshof, wurde zunächst der \nFragenkomplex erörtert, was im Sinne der Vorschriften des Ar \ntikels 17 der Reichsverfassung die „gleiche“ Wahl im Rahmen \ndes Verhältniswahlsystems bedeute. \nAls erster Redner der klagenden Partei kennzeichnete \nDr. Börner die Bedeutung dieser Bestimmungen dahin, dass \njeder Staatsangehörige das Recht und die Möglichkeit haben \nsolle, in gleicher Weise auf die Geschicke des Volkes einzu \nwirken. Die Wahlkreiseinteilungen und ähnliche Bestimmungen \nseien nur technische Verwaltungsmassnahmen zur Durchführung \nder Wahlen, die aber nicht dazu führen dürften, die Gleichheit \nder Wahl zu stören, Wahlrechtsbestimmungen, die die so ge \nsehene Gleichheit einschränkten, seien mit der Reichsverfassung \nnicht vereinbar. \nDen Standpunkt der preussischen Regierung legte in ausführ \nlicher Weise Ministerialdirektor Dr. Badt dar. Er führte aus, \ndass es keine Verhältniswahl gebe, die eine mathematische \nGleichheit der abgegebenen Stimmen herbeiführe. \nEs sei auch unmöglich, ein solches Wahlrecht zu schaffen. Würden \ndie angegriffenen Bestimmungen des preussischen Landeswahl \nrechtes für ungültig erklärt, so würde daraus sofort eine Un \ngleichheit zugunsten der kleinen und zuungunsten der grossen \nParteien entstehen. Bei Anwendung des Höcbstzahlenwahl- \nsystems, das keinerlei Bestimmungen gegen die Splitterparteien \nenthalte, wären bei der letzten preussischen Landtagswahl \n1968 000 Stimmen ausgefallen, statt 886 000 Stimmen beim gelten- \n \n\nIn kühler Frühe legt das Nilboot an zwischen schmierigen \nDampfern, unter den flachdachigen Hafenhäusern. Fellachen \ndrängen sich zu Klumpen, arabisches Fluchen steigert sich zu \nwahnwitzigem Lärm. Wasserträger senreien ihr „Moje Moje!“ \nDie Hamals brüllen sich „Kelb“ (Hund) an, „Backschiscb! \nEffendi, Bakschisch!“ übertönt alles. Mit Mühe wählt Adrian \naus dem armwerfenden Knäuel einen Dragoman in olivfarbenem \nKhaki, aus, dem er die Löschung der Fracht überlässt. Das \nGetöse schwillt an — die Körbe und Lasten - auf den Köpfen, \ngeht der Zug der Träger zum Hause eines Scheichs, der sie in \nKaftan und Fez rnij grosser Feierlichkeit empfängt Alle sitzen \nsie im offenen Hausflur, Jie krumme Zigarette im Mund bau \nmelnd, die Stadt flutet brausend vorüber, mit Trambahn und \nKamelen, weissleuchtenden Europäern und nackten Negern, \nmit Eseln, Ochsen, Ziegen, Melonenkarren und Militärmusik. \nAll seine Ballen, Sammlungen, Handschriften. Elfenbein und \nGold gibt Adrian dem Scheich in Verwahrung, ein Handschlag \nbesiegelt das Vertrauen. „Allah kehrim“. \nDann sucht er seinen Konsul auf, um nach Post aus der \nHeimat zu fragen. Lebhaft, freudig wird er begrüsst, aber: \n„Poet? Leider nein, gar nichts. Ihr Gepäck? Beim Scheich \nGaber el Bir? Dem Erzgauner? Raten Ihnen, holen Sie alles \nschleunigst dort wieder ab! Hoffentlich haben Sie Quittung \nund Verzeichnis. Wir sind gern bereit. Besuchen Sie uns heute \nabend, ja? Kleiner Kreis, bitte! Auf Wiedersehen Herr \nSavigner!“ \nAdrian geht betäubt zurück. Das Haus des Scheichs ist ver \nschlossen. Auf Anraten eines englischen Fremdenführers holt \ner sich Polizeihilfe aus der Zitadelle. Man erbricht die Tür, \nholt den Scheich vom Gebetsteppich. \n„Ich kenne, beim Propheten, diesen Effendi nicht Bei \nallen sieben Seligkeiten, der Effendi irrt irrt, ich habe nichts \nin Verwahr bekommen! —“ Der Dragoman wird gesucht ge \nfunden; er beteuert, den Scheich seit drei Wochen nicht ge \nsehen zu haben, den Effendi habe er >vchl in der Frühe des \nTages beobachtet, wie dieser einen Dragoman und sechs Hamals \nmietete und mit ihnen in die Stadt ging, er kenne niemanden \njener Leute. \n„Haben Sie Schriftliches. Monsieur?“ — „Nein.“ — „Das ist \nbedauerlich, leichtsinnig, Monsieur Wir werden weitersuchen. \nIhre Wohnung, bitte? Wenn wir etwas finden geben wir Nach \nricht. Aber viel Hoffnung haben wir nicht. Malisch — macht \nnichts.\" \n \n \n\n \n\nReichsjustizministeriuin nichts anderes übrig bleiben, al» \ndie Konsequenzen des Urteils zu ziehen. Ein Reicbs- \nauwalt, dem ein Vorschubleisten bei Mördern bescheinigt \nwird, ist unmöglich. Das zweite Urteil hat das Tischtuch \nzwischen einer anständigen Justiz und der Gewissenlosig \nkeit und Nachlässigkeit eines Jorns endgültig zerschnitten. \nDas ist das für die Oeffentlichkeit wesentliche Ergeb \nnis dieses Prozesses. Dass der Angeklagte Bornstein formal \nzu einer nicht erheblichen Geldstrafe verurteilt wurde, \nfällt demgegenüber nicht ins Gewicht. Umsoweniger, als \ndie Annahme des Berufungsgerichts, es liege eine formale \nBeleidigung vor, uns nicht genügend gestützt zu sein \nscheint, denn die Behauptung des Angeklagten, Jorns sei \nseinen juristischen und menschlichen Eigenschaften nach \nals ungeeignet für den Dienst am Reichsgericht anzu \nsehen, ist unseres Erachtens — und das war auch die un \nzweifelhaft richtige Ansicht der ersten Instanz — eine \ndurchaus sachliche Feststellung, die durch das Ergebnis \nder Beweisaufnahme ihre Berechtigung gefunden hat, \nOder will das Gericht etwa meinen, Herr Jorns sei immer \nnoch für den Dienst am Reichsgericht geeignet? Ist es \nvielleicht gar der Ansicht, dass eine solche Feststellung \nzu treffen nur Sache der Vorgesetzten Behörde, nicht \naber des Staatsbürgers, des Justizobjekts, ist? \nUnd noch etwas ist unverständlich: wie war es mög \nlich, dass ein Jorns, dessen Untersuchungsmethode schon \nin den ersten Monaten des Jahres 1919 in den Ministerien \npeinlich auffiel, in die Stellung eines Reichsanwalts auf \nrücken konnte? , \n \n\nden Wahlsystem. Es wären entfallen auf die Sozialdemokratische \nPartei 150 Abgeordnete (statt 137), auf die Deutschnationale \nVolkspartei 85 (82), das Zentrum 77 (68), Deutsche Volkspartei \n39 (40), Kommunisten 55 (56). Demokraten 12 (21), Wirtschafts- \nPartei 14 (21), Nationalsozialisten 1 (6), Völkischnationaler Block \n1 (2), die Volksrechtspartei hätte überhaupt kein Mandat erhalten, \nwährend sie jetzt zwei Abgeordnete hat. \nDie Krage, ob bei dem gegenwärtigen Wahlsystem die kleinen \nParteien willkürlich schlechter gestellt werden als die grossen \nParteien, sei demnach ausdrücklich zu verneinen. \nGerade das preussische System stellt die kleinen Parteien wesent \nlich besser. Der Gedanke der Einschränkung der Bildung von \nSplitterparteien sei absolutes Gemeinbekenntnis des ganzen euro \npäischen Kulturkreises. In Lettland, wo diese Beschränkungen \nfehlen, habe dies dazu geführt, dass sich bei den letzten Wahlen \n141 Parteien um die 100 Abgeordnetenmandate bewarben. Die \nvielen Zünglein an der Waage würden eine stabile Regierungs \nbildung unmöglich machen. \n \n\nNuntius Orsenigo \nDer neue Vatikan-Vertreter in Berlin \nROM, 14. Februar. (W. T. B.) \nIn, „Osservatore Romano“, dem vatikanischen Amtsblatt, wird \ndie Ernennung des bisherigen Nuntius in Budapest, Orsenigo, zum \napostolischen Nuntius Ln Berlin bekannigegeben. \n \n\nAllseitiges bedauerndes „Malisch — Malisch —“ aus schiel \ngeneigten Kopien, die Augen grinsend, hämisch. \nVon all den nadelschlanken Minaretts herab singen die \nGebetsrufe der Hodschas: \n„Allah il Allah — \nAllah hu akbarl“ \nAdrian schlendert verlorenen Sinnes unter den Sykomoreu \nder Nilkanäle: in der Heimat — kein Gedenken, niemand harrt \nmeiner — hier kein Treu und Glauben von Mann zu Mann, ein \nHandschlag vollzogener Betrug, Kultur, Geschält, Geldfieber —, \nwenn ich heimkehre, münzen sie mein Gehirn in Gold um, mein \nWissen, mein Erlebnis, meine Freude, mein Leid — in lauter \nGoldstücke, bis ich leer bin. dumm verlacht, ein Narr, Schau \nstück, Sache, ausgebeutet, erledigt, abgetan —. \nSechs Jahre voll Leben, Leben 1 War „Heimkehr“ das Gut \nnacht und der Morgengrussl \nMit den schweren Schritten des Urwaldjägers gelangt Adrian, \nwie innerlich getrieben, an die Kaimauer. Seine Araberschiffer \nspringen auf. \nEr sieht sie stumm an. Nur in seinen tiefen Augen brennt \neine Sprache: „Ich kehre heim, ja heim ins Ubangi! Das Segel \nhoch, das Ruder herum! Heim ins Ubangi, zu euch, Freundei“ \nWortlos hebt er die Hand, Ziel zu gen Süd. \n \n\nBall der Filmschaffenden. Dieses heitere, farbige Fest wurde \nvon der „Dacho“ veranstaltet, der „Dachorganisation der film- \nschaffenden Künstler\", die sechs Kunstgebiete umfasst: „Bau, \nTon, Form, Sinn, Bild und Spiel“. Die Zoosäle hatten sieh zwi \nschen Morgen und Abend aus einer „Bunten Laterne“ in eine \n„Romantik von 1936“ verwandelt. Die Prominenten hingen als \nKarikatur und scherzhaft aufgemachte Photographie an den \nWänden. lagen als Pfefferkuchenherzen und Honigkuchenmänner \nin der Verkaufsbude und tanzten höchstpersönlich nach den \nWeisen von zehn Komponisten, die ihre Tänze selber dirigierten. \nEifrig ratend umstanden sie die Rebusse, die in drolligen Bild \nchen die Namen von zwölf Grössen verbargen, sieb da. eine Mach', \neine Christbaum, eine Gans, ein paar durchgestrichene, ein paar \nhinzugefügte Buchstaben: Mady Christians. In dieser launigen \nUmgebung gab es rasch eine liebenswürdig-ausgelassene Stim \nmung. x. \nln der KniriHie beginnen die Vorstellungen von „Victoria“ ab \nSonnabend, 15, Februar, um i'A Uhr. \n \n \n\n \n\nUngerechtes Wahlrecht? \n \n\nDie Verhandlung \nvor dem Staatsgerichtshof \n \n\n>WWW>>>WWMMWWW>WWWMWD>MOU, "
}