{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "15",
        "NewspaperNumber": "078",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Mann mit den sieben Namen \nUnbekannter Höhlenbewohner festgenommen / Verwandte in Charlottenburg? \n \n \n\n \n \n\n \n\nMit der Feststellung der Persönlichkeit eines seltsamen \nKaufes beschäftigt sich augenblicklich die Dienststelle \nB. 3 des Berliner Polizeipräsidiums. Es handelt sich um \neinen Mann in der Mitte der fünfziger Jahre, der zwar \nsieben verschiedene Namen geführt und unter diesen \nauch an allen möglichen Orten bereits bestraft ist, dessen \nIdentität bisher aber nicht einwandfrei zu erkennen war. \nIm vergangenen Jahre wurde im Walde bei Topper eine \nHöhle gefunden, die von menschlicher Hand hergestellt war. \nDer Bewohner hatte dort allerhand Beute zusammengetragen, \ndie aus Diebstählen in der Umgegend herrührte. Er selbst war \nverschwunden und tauchte erst später wieder im Kreise Heppen \nin Pinnow auf. Wieder baute er eine Höhle im Walde und wurde \nvon einem Förster darin ertappt Der Beamte nahm dem völlig \nverwilderten Manne eine Pistole ab. Kurze Zeit darauf wurde \nder Waldmensch bei einem Einbruch in Heppen erwischt Er \nflüchtete und Hess einen Rucksack mit Beute im Stich, wurde \ntedocb eingeholt und festgenommen. \nIn der Höhle im Walde hatte man einen Zettel gefunden \nmit den Worten: „Hier ist mein Vaterland, hier habe ich \ntäglich mit den Fliegen gekämpft.“ \n \n\nNEW-YORK, 14. Februar. (W. T. B.) \nAuf dem Bahnkörper der New York Central-Eisenbahn wurde \ngestern im Stadtteil Bronx von einem Bahnarbeiter eine un \ngewöhnlich grosse Bombe, die aus 41 D.vnamitkapsoln mit \nZündern in einer Metallröhre bestand, aufgefunden. Der Kon \ntaktschuh der elektrischen Lokomotive hatte die Holzkiste, in der \ndie Bombe verparkt war, erfasst und mitgeschlcift. Die Bombe \nwar ursprünglich sorgsam mit der Stromschiene verbunden; \nhätte der Kontaktschuh die Verbindung nicht zerrissen, so wäre \neine Explosion von ungeheurem Ausmass erfolgt. \n* \nDie Explosion in dem der Schule gegenüber gelegenen ein \nstöckigen Gebäude in Brooklyn zerstörte- auch ein angrenzendes \neinstöckiges Wohnhaus. \nAns den Trümmern dieses Hauses wurden zwei schwer \nverletzte Neger geborgen. Von den in Sicherheit gebrachten \nSchulkindern sind, wie sich nachträglich herausgestellt hat, \nzwei lebensgefährlich verletzt. \n \n\nDurch „Geister\" ruiniert \nUntersuchung gegen Frau Weingärtner \nEine Betrugsanzeige wurde jetzt von „Professor“ Julius \nBlancke gegen Frau Erika Weingärtner, geborene Stummer, er \nstattet. Beim Landgericht III ist jetzt in dieser Angelegenheit \neine Voruntersuchung eröffnet worden. \nDie Anzeige greift in gewisser Beziehung zurück auf die Ex \nplosion, die sich am 8. Januar 1928 vormittags in der Wein- \naärtnerschen Villa in der Parkstrasse 40 zu Dahlem ereignete. \nBei der Katastrophe, die durch unvorsichtiges Hantieren mit \nhochexplosiven Stoffen hervorgerufen wurde, kamen, wie damals \ngemeldet, der 50 Jahre alte Dr. Stammer und die 23 Jahre alte \nHausangestellte Martha Schönfelder ums Lehen, während meh \nrere andere Personen verletzt wurden. Weingärtner, der Mit \ninhaber des Hauses, wurde im Juni 1928 zu zwei Jahren Ge \nfängnis verurteilt Die Berufung wurde im Oktober verworfen, \nzurzeit schwebt eine Revision. Das Grundstück Parkstrasse 40 \ngehörte ursprünglich dem „Professor“ Julius Blancke, der es \n1919 an das Stammersche Ehepaar verkaufte. Er selbst blieb \nals Untermieter wohnen, suchte sich aber bald nach der Ex \nplosion ein anderes Unterkommen. Professor Blancke behauptet \nnun folgendes: Er kannte Frau Weingärtner seit etwa 15 Jahren \nund wusste, dass sie mediale Fähigkeiten hatte. \nIm Laufe der Zeit sei er bei seinen Besuchen mehr und mehr \nin den Bann der Frau geraten. Der „Professor“ beschuldigt \nsie, diese Abhängigkeit zu betrügerischen Zwecken aus- - \ngenutzt zu haben. \nBei den Sitzungen sei der Mittler aus der tibersinulichen Welt \nein Matrose namens Joseph gewesen, der im Jahre 1823 in der \nAdria ertrunken sei. Joseph habe durch den Mund der Frau \nWeingärtner seine Erklärungen abgegeben. Er, der Professor, \nhabe, unter dem Einfluss stehend, auch bei geschäftlichen Dingen \nden Rat des Joseph erbeten und durch Vermittlung der Frau \nWeingärtner erhalten. So sei er um sein Vermögen gekommen. \nAuch die Ueberlassung der Villa in der Parkstrasse soll nach \nseiner Behauptung ohne entsprechende Gegenwerte erfolgt sein. \nDer Einfluss sei erst erloschen, als Blancke nach der Explosion \neine andere Wohnung bezog. Frau Weingärtner konnte zu diesen \nAnschuldigungen noch nicht vernommen werden, da sie in einem \nHeilinstitut am Blücher-Plaiz daniederliegt. \n \n\nDie Lage im Kraftdroschkzn-Gzwzrbe \nDie Lage im Streik der Kraftdroschkenfübrer hat sich wenig \ngeändert Im Innern der Stadt sind immer noch genügend \nDroschken vorhanden, während sie in den Aussenbezirken knapp \noder überhaupt nicht zu haben sind. Die Arbeitgeberverbände \nkamen gestern zu Besprechungen zusammen. Danach wird das \nAngebot, das sie kurz vor der Proklamierung des Streikes ge \nmacht haben, aulrechterhalten. Die Arbeitgeber wollen dem \nnach, wie schon mitgeteilt, den Droschkenfahrern die im \nSchiedsspruch vorgesehene Beteiligung an der Bruttoeinnahme \n \n \n\n \n\nObwohl der Festgenommene durch Handschriftenvergleichung \nüberführt Ist, diesen sonderbaren Zettel geschrieben zu haben, \nbestreitet er alles. Nach seiner Darstellung will er im Jahre 1898 \naus Plüschowenzen auRgewandert sein. In der Zeit um 1900/1901 \nwill er in Berlin gewesen und sich hier als Gelegenheitsarbeiter \ndurchgeschlagen haben. Eine Schwester von ihm soll in Cbar- \nlottenburg an einen Arbeiter verheiratet sein, genaues will aber \nder angebliche Bruder nicht wissen. Seine Angehörigen will er \nseit jener Zeit nicht mehr gesehen oder gesprochen haben. Im \nJahre 1916 will er als Soldat in russische Gefangenschaft ge \nraten sein und am Schwarzen Meer in einem Lager Unterkunft \ngefunden haben. Ob diese Behauptungen der Wahrheit ent \nsprechen, hat sich trotz der angestellteo Nachforschungen bisher \nnicht ermitteln lassen. Auf Grund eines Ausschreibens ist jedoch \nfestgestellt, dass der Höhlenbewohner sich im Jahre 1911 Czichon \nnannte. Ein Jahr darauf wurde er in Striegau unter dem Namen \nKalinowski wegen Diebstahls abgeurteilt. 1916, also zu einer \nZeit, als er am Schwarzen Meer gewesen sein will, fasste man \neinen gewissen Karpinski beim Diebstahl ab und führte ihn dem \nGericht vor. Unter dem gleichen Namen wurde der Mann in \nAUenstein zu einer Gefängnisstrafe wegen Diebstahls verurteilt. \nWie er nnu wirklich heisst und was er in den mehr als \ndreissig Jahren, die seit seinem Verlassen der Heimat ver \n \n\nDie Polizei führt die Explosion, durch die auch die elektrischen \nLeitungen und viele Fenster in der Nachbarschaft beschädigt \nwurden, auf eine Entzündung von Gas zurück, das sich im Erd \ngeschoss des unbewohnten Gebäudes angesammelt haben soll. \nSie hat in den Trümmern einen Destillierapparat sowie einen \nschadhaften Gummischlauch, der diesen Apparat mit der Gas \nleitung verband, gefunden. Die beiden verletzten Neger wurden \nals angebliche Besitzer des Apparates verhaftet \n* \nEin in gewissen New-Yorker Kreisen sehr bekannter Spieler \nund Lebemann ist gestern in der Nähe des Yankee-Stadions von \nvier Unbekannten überfallen und samt seiner Begleiterin in bru \ntalster Weise durch unzählige Revolverschüsse getötet worden. \nDer Fall erregt insofern besonderes Aufsehen, als man an \nnimmt, dass es sich um eine „Hinrichtung“ handelt, die eine \nFolge der vielen Fehden in der New-Yorker Unterwelt ist \nDie Umstände erinnern in mancher Beziehung an die noch immer \nunaufgeklärte Ermordung des Spielers Rotbstein. \n \n\nin Höhe von 3314 Prozent zugestehen, ausserdem wollen sie den \nChauffeuren einen Garantielohn von 4 Mark bewilligen, wenn \nder Anteil aus der Bruttoeinnahme hinter dieser Lohnhöhe \nzurückbleibt. Trotzdem gestreikt wird, sind die Beziehungen \nzwischen den beiden Tarifparteien nicht abgebrochen. \nDas Steuerrecht \nder Personal-Gesellschaften \nIm Rahmen des von der Industrie- und Handelskammer zu \nBerlin veranstalteten sechsten Steuervortragszyklus sprach der \nSyndikus der Kammer. Dr. W. Feilchenfeld. über das Thema: \n„Das Steuerrecbt der Personalgesellschaften.“ \nAn Hand einer einleitenden Erörterung der Besteuerung der \nPersonalgesellschaflen (Kousortiien. offene Handelsgesellschaften, \nKommanditgesellschaften und Stille Gesellschaften! auf dem Ge \nbiete der Steuern auf Vermögen und Ertrag wies der Vortragende \nauf die starke Verflechtung von Steuerrecht und Privatrecht \ngerade für Personalgesellschaften hin. Bei der Besteuerung von \nKapital bzw. Grundstücken von Personalgesellschaflen oder ihrer \nGesellschaft sind sowohl die Fälle der Errichtung der Gesell \nschaft durch Bareinlage oder mittel» Einbringung von Grund- \nstückeh als auch von Gesellschafterwechsel während des Be \nstehens der Gesellschaft und schliesslich der Uebergang des ge \nsamten Gesellschaftsvermögens an den letzten Gesellschafter zu \nberücksichtigen. Oh eine Steuerpflicht bei den einzelnen Vor \ngängen ausgelöst wird und inwieweit, hängt von den Besonder \nheiten der einzelnen Steuergesetze ab. \nBemerkenswert »ei bei der Vermögenssteuer die Hinweg- \nseiznng über die privatrcchtliehen Eigentumsbegriffe bei der \nKonstruktion des § 26 des Reichsbewertungsgesetzes, \nnach dem Grundstücke und sonstige Vermögensgegenstände, die \ndem Geseilschaftshetrieb dienen, aber im privatrecbtlichen Eigen \ntum eines Gesellschafters sind, zum Betriebsvermögen der Ge \nsellschaft gehören und dort vermögenssteuerpflichtig werden. \nDies führe zu den vorläufig nicht beseitigten Folgen, dass die \nbetreffenden am Grundstück nicht beteiligten anderen Gesell \nschafter um den betreffenden Vermögenssteuerbetrag in ihrem \neigenen Gewinnanteil gekürzt werden, ohne dass sie steuerrecht- \nlieb oder privatrechtlicb einen Erstattungsanspruch haben Bei \ndem Ertragssteuerrecht der Personalgesellschaften erörterte der \nVortragende ebenfalls die Beeinflussung der privalrechtlichen \nBeziehungen durch die Sleuergesetze. die z. B. bei der Anwen \ndüng der Bestimmungen über die einheitliche Feststellung des \nGesellschaftereinkommens zu einer Entrechtung der nicht an der \nGeschäftsführung beteiligten Gesellschafter geführt haben. \nDer Redner beschloss seine Ausführungen mit dem Hinweis \ndarauf dass diese steuerrechtliche Lage der Personalgesell \nschaffen Veranlassung geben müsse, die bestehenden Sozietäts \nverträge auf eine entsprechende etwa notwendig werdende \nAenderung durchzusetzen. Er warnte aber vor einer zu weit \ngehenden Berücksichtigung steuerlicher Massnahmen in den \nprivalrechtlichen Beziehungen und besonders dort, wo es sich bei \nAusscheiden eines Gesellschafters um die Auseinandersetzung \nbezüglich des Gesellschaftsvermögens handelt. \nRauhüberfall auf eine Kassenbotin. Ein Raubübertall wurde \ngestern nachmittag auf eine Kassenbotin im Flur des Hauses \nLuisenstrasse 48 verübt Die 15 Jahre alte Botin Johanna Manneck \n \n \n\n \n\nstrichen sind, getrieben hat, wird noch Gegenstand einer \nUntersuchung sein. \nSoilte seine Behauptung, seine Schwester wohne in Charlotleu- \nburg, zutreffen, so werden die Angehörigen gebeten, sich mit \nKriminalkommissar Trettin im, Polizeipräsidium in Verbindung \nzu setzen. Der Mann mit den sieben Namen weiss nicht, wie \nder Schwager heisst, den Vornamen seiner Schwester gibt er mit \nFranziska an. \n* \nIn einer Herberge in der Greifswalder Strasse wurden zwei \njunge Burschen bei einem schwunghaften Handel mit Zigaretten \nund Schokolade ertappt und testgenommen. Es sind ein Alfred \nTurins und ein Alfred Herzog. Sie hatten, wie die Vernehmung \nergab, \nKioske und Erfrischungshnuschen aufgebrorhen und Ziga \nretten und Schokolade gestohlen. \nGelegentlich schlugen sie auch eine Schaufensterscheibe ein und \nerbeuteten kleinere optische Gegenstände. Bisher sind den Fest \ngenommenen. die geständig sind, 28 Einbrüche und Diebstähle \ndieser Art nachgewiesen. \n \n\naus der Eisenbabnstrasse 37 hatte von einer Schokoladenfirma in \nder Köpenicker Strasse den Auftrag bekommen, bei Kunden \nGelder einzuziehen. Sie hatte etwa 330 Mark in Hartgeld in \nihrer Handtasche, die sie unter dem Arm trug. Das Mädchen \nhatte den Hausflur in der Luisenstrasse, wo es noch zu kassieren \nhatte, schon durchschritten, als ein Mann hinter ihm herkam. Er \nschlug sofort auf das Mädchen ein und versuchte, ihm die Hand \ntasche zu entreissen. Die Botin hielt aber die Tasche fest und \nrief um Hilfe. Jetzt flüchtete der Räuber ohne Beute und entkam. \n \n\nKampf gegen die — Alimente \n„Mit Bedauern“ freigesprochen \nDie kleine Strafkammer des Landgerichts III hatte sich mH \nder interessanten Frage zu beschäftigen, wann ein unehelicher \nVater, der sich beharrlich weigert, seiner Unterhaltungspflicht \nnachzuknramen, in Haft genommen werden darf. \nDer Kaufmann Brelz hatte ein junges Mädchen an einer Auto \nbushaltestelle in der Friedrichstrasse kennengelernt. Nachdem \ner es einige Male getroffen hatte, fanden sich die beiden Lieben \nden in seinem Bureau. Als dann das Liebesverhältnis nicht \nohne Folgen blieb, erstattete der Vormund des Mädchen ein« \nStrafanzeige wegen Entführung gegen Bretz. Das Gericht sprach \nihn aber frei. \nDanach kam es dann zum Alimentationsprozess, und Bretz \nwurde verurteilt, für seinen inzwischen geborenen Sohn \nWolfgang zu sorgen. 20 Mark sollte er vierteljährlich zahlen, \naber — er tat das nicht \nDas Jugendamt versuchte, wie wir damals mitteilten, mit \nallen Mitteln: Zwangsvollstreckung, Offenbarungseid usw-, gegen \nBretz vorzugehen. Er wusste sich immer seiner Unterhaltungs \npflicht zu entziehen Schliesslich ermittelte die Behörde daun, \ndass Bretz eine Fünf-Zimmer-Wohnung innehatte, sich ein \nDienstmädchen hielt, zwei Hunde und ein Auto hatte. Darauf \nhin stellte sie Strafantrag wegen Verletzung der Unterbaltuugs- \npfliebt In erster Instanz wurde Bretz zu vier Wochen Haft ver \nurteilt \nIn zweiter Instanz sprach ihn das Gericht jedoch frei Der \nVerteidiger hatte den Nachweis geführt dass das Jugendamt \nversäumt hatte, den Angeklagten darauf hinzuweisen, dass öffent \nliche Hilfe für sein Kind in Anspruch genommen wurde. Damit \nwar der rechtliche Grund für eine Verurteilung nicht mehr ge \ngeben, und Bretz musste, wie der Vorsitzende mit Bedauern \nfeststellte, freigesprochen werden. \n \n\nDichten ein — Milderungsgrund \nmeint auch der Richter \nDie grosse Strafkammer des Landgerichts II hatte sich zwei \nTage lang mit einem Betrugsprozess zu beschäftigen, in dem der \nAngeklagte beschuldigt wurde, eine landwirtschaftliche Genossen \nschaft gegründet, seinen Genossen gegen Zählung von Genossen \nschaftsanteilen Hypotheken versprochen, sie dann aber nicht ge \nliefert zu haben. In erster Instanz war der Angeklagte zu sechs \nMonaten Gefängnis verurteilt worden. \nIn der zweiten Instanz führten die Verteidiger zu seinen \nGunsten an, dass er — ein Dichter sei. \nSie wiesen nach, dass er ein Lustspiel geschrieben hat, das \nhundertfünfzigmal aufgeführt wurde. Ausserdem legten die Ver \nteidiger eine Anthologie moderner Lyrik vor. in der eine Reihe \nGedichte des Angeklagten ahgedruckt waren, und sie kamen \ndanach zu der Schlussfolgerung, dass man einem Dichter seine \nleicht entzündbare Phantasie zugute halten müsse. Beim Dichter \nverwische sich die Grenze zwischen dem realen und dem \nPhantasieleben. Dichterische Tätigkeit und Kriminalität ständen \nin engem psychologischen Kontakt, \nDas Gericht kam auf Grund dieser Ausführungen der Ver \nteidiger zu einer Strafmilderung für den Angeklagten. Es setzte \ndie Gefängnisstrafe von sechs auf zwei Monate herab. \n \n\nHochbetrieb bei Sarrasanl! Sonnabend nachmittag tim 3 Uhr findet \nwieder eine Familienvorstellung mit vollwertigem Abendprogramm \nstatt. Kinder zahlen auf allen Plätzen von 2.20 Mark aufwärts halbe \nPreise. Abends 1H TJhr grosso Vorstellung mit der glanzvollen Parade \nder 37 Nationen. . Sonntag vormittag 10 bis 1 Uhr grosse Tier- und \nIndianersrhau mit Massenkonzert. Erwachsene 1 Mark. Kinder 50 Pf. \nEintritt. Nachmittags 3 Uhr: Familienvorstellung. Abends 1Yt Uhr \nFestvorstellung. \n \n\nAm 16. Februar feiert die Witwe Louise König geh. Rossner, Cothe- \nnlusstrasse 2, ihren 80. Geburtstag. \n \n\nIn dem bekannten Deutschen Teppichhaus Emil Lefevre. Oranienstr. 158, \nfeiert der Prokurist Herr Siegfried Kuschlewski am Sonnabend, den 15. Fe \nbruar. sein 25jlhriges Geschitisjubilium. \n \n\nMissglücktes Bombenattentat \nauf New York Central-Eisenbahn — Der Kontaktschuh als Retter "
    }
}