{
    "Year": "1930",
    "Month": "02",
    "Day": "16",
    "NewspaperNumber": "080",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Das Haus der 260000 Buchungen \nHinter den Kulissen eines Finanzamtes / Täglich 2000—4000 Buchungen / Laufendes Band zur \nKontrollkasse / Die Voreiligen und die Vergesslichen \n \n \n\n \n\nEs Ist sicher In diesen schweren Zeitläuften nicht oft vor- \ngekommen, dass jemand diese Treppe mit so leichtem Herren \nbetrat wie ich. Aber ich kam ja auch nicht, um den (Jeberfiuss \nmeiner ungeheuren Einkünfte dort zu lassen, sondern um m,t \naufmerksamen Augen zu sehen, wie lange etwa der deutsche \nStaatsbürger dort warten musste, bis man ihn um einige Moneten \nerleichtert«, ob dies wenig freundlich geschah und wie er dort \naufgenommen wurde usw. Aber dem Reporter gebt es öfters \nwie anderen Leuten in anderen gerufen: erstens kommt es \nanders, zweitens als er gedacht hat. Schon dieser Anfang war \nganz anders, als Ich ihn mir vorgestellt hatte. Ich halte gedacht \nins Finanzamt spaziert man so geradewegs hinein und bekommt \ndas Berappen möglichst leicht gemacht. Aber weit gefehlt! Zwei \nTreppen werden einem nicht erspart. Aber wer hinauf muss, \nlässt sich von diesem Hindernis auch nicht beirren und manch \nmal bat es für die Finanzbeamten sogar eine erfreuliche Wir \nkung. So z. B. auf den dicken, keuchenden Herrn, der, oben \nangelangt, ohne zu ahnen, dass gerade der Leiter des Finanz \namts hinter ihm die Treppe hinaufstieg, folgenden kleinen \nMonolog hielt, während er betrübt seinem im Hochparterre ver \nrauschten Zorn nachsah: „Schade! Und jetzt war ich gerade so \nschön im Zug, um es ihnen ordentlich zu geben!\" \nTrotzdem scheint sich, wenn man nach diesem einen Bei \nspiel eines Finanzamts urteilen darf, das Verhältnis zwischen \nPublikum und Finanzamt allmählich gebessert zu haben. Zwar \ngibt es noch oft Begriffsstutzige wie den Mann, der, aus dem \nZuchthaus entlassen, zu Hause einen Steuerbescheid für seine \nFrau vorfand, für den er als ihr Mann natürlich verantwortlich \nwar, und nun eine grosse Szene entfesselte, weil er glaubte, \ndass man ihm für die Zuchthausjahre Steuern abverlangt habe. \nUnd bei den verschiedenartigen Geschäftsbetrieben einer Gross \nstadt hat der Vollziehungsbeamte natürlich ein schwieriges Amt. \nEs kann ihm wie einem Beamten dieses Finanzamts passieren, \ndass die Inhaberin eines Barbetriebs bei seinem Erscheinen \nblau vor Wut wird und Schreikrämpfe bekommt oder, dass man \nihn sogar mit dem Revolver bedroht Deshalb baten mich die \nFinanzbeamten, die ich sprach, im Namen aller Kollegen doch \neinmal der Welt zu verkünden, dass sie keine Bösewichte und \nUnmenschen seien, sondern lediglich gezwungen, in einem uu \ndankbaren Metier ihre Pflicht zu erfüllen. In einem Jahr haben \nhier 13 Buchhalter 260 000 Buchungen, an einem Grosskampftag, \nwie dem Vierteljahrsersten oder dem Abschluss des Rechnungs- \n \n\nSpielklubs jeder Art, soweit sie nicht ausgesprochenen Ver \nstandesspielen dienen, sind verboten. Wer vor ein paar Jahren \nnoch glaubte, ohne Ekarte nicht auskonimen zu können, hat sich \njetzt längst zum allein seligmachenden Bridge bekannt und fühlt \nsich recht wohl dabei. Dieses Spiel hat vor dem Ekarte drei \nVorzüge: es kostet erheblich weniger, ist viel spannender und \namüsanter, und es ist sehr schwer, bei ihm betrogen zu werden. \nSo haben sich denn alle halbwegs seriösen Leute zu ihm bekehrt \nDie andern aber spielen munter weiter. Nicht Ekartd, ja \nnicht einmal Bakkarat. das früher das beliebteste Spiel aller \nHasardwütigen gewesen ist In jenen Kreisen, die nun einmal \nentweder vom Spiel nicht lassen können oder aber von ihm \nleben, ist zurzeit in Berlin wieder einmal das gute alte „Meine \nTante, deine Tante“ im Schwange. Es ist das stumpfsinnigste, \nblödeste aller Hasardspiele — Bakkarat ist astronomische Physik \ndagegen. Der Bankier mischt die Karten und legt eie nachein \nander auf den Tisch, eine rechts, eine links. Die linksfallende \nist günstig für ihn, die andere für den Spieler. Eine \nfürchterlich einfache und nach normalem Ermessen ebenso lang \nweilige Angelegenheit. Was nicht hindert, dass Hunderte und \naber Hunderte ihre Nächte bei diesem Spiel zubringen und ihr \nVermögen dabei lassen. Man braucht, um In diesem Spiel zu \nverlieren, gar nicht sonderliches Pech zu haben: nirgendwo ist \ndem gemeinsten Betrug so Tür und Tor geöffnet wie hier Jeder \nLehrling des Falschspieles versteht es, die sogenannte Volte \nzu schlagen, das heisst eine Karte aus dem Stock so herauszu \nbringen, dass sie auf die für ihn günstige Seite fällt. Es ist \nnicht einmal nötig, dass die Karten deshalb markiert oder, wie \nes im Spielerjargon heisst, gezinkt sind — ein halbwegs ge \nschickter Falschspieler findet die Karte, die er braucht, auch so. \n \n \n\n \n\nWettrennen Londoner Kohlenträger \n \n\nJeder Teilnehmer mimte einen Zentner auf dem Rücken tragen \n \n \n\n \n\njahres, täglich 2000 bis 4000 Buchungen vorzunehmen. Jeder \nBuchhalter beschäftigt sich also jährlich mit der runden Summe \nvon 20000 Zahlungen, an beschäftigten Tagen mit 160 bis 300. \nDa könnte man sogar die fehlende Höflichkeit verzeihen. \nAber sie fehlt gar nicht. Es gebt dort, wo ich zusah. alles sehr \nprogrammässig, höflich und schnell. Die bezahlenden Mit \nmenschen aller Klassen. Berufe, Geschlechter und Altersstufen \ngeben am ersten Pult dem Buchhalter ihren Steuerbescheid und \nnehmen auf den ringsum aufgestellten Holzbänken Platz, während \nder soviel Kummer machende Zettel registriert, auf einem laufen \nden Band zur Kasse gegeben, dort noch einmal gegengebucht \nund nach durchschnittlich 7 bis 10 Minuten eingelöst wird. R-i \ngrossem Andrang tritt eine zweite Kasse in Funktion. Die Zeit \ngenossen auf den Bänken sitzen während der Wartezeit ganz \nstill, grübelnd mit gefurchten Stirnen, wenn sie ihr eigenes Geld \nhierherbringen, gleichgültig in eine Zeitung vertieft, soweit sie \nnur im Auftrag eines anderen hier erscheinen. Ich machte eine \nAusnahme, als ich meinem breitschultrigen, barhäuptigen Nach \nbarn, augenscheinlich Besitzer eines kleinen Geschäfts, die über \nflüssige Frage fragte: ob er gern hierher komme? Er nahm die \nPfeife aus dem Mund und lachte: „Ick hab' alle .Manschetten* \ndafür. Aber es muss ja sind und — schliesslich sind Finanz \nbeamte noch Menschen.\" \nMan ist hier sehr für rationelle Zeiteinteilung, ausser dem \nlaufenden Band ist auch die bargeldlose Zahlung eine sehr ge \nförderte Errungenschaft der Neuzeit Ira vergangenen Jahre \nwurden in dem von mir besuchten Finanzamt von der Gesamt \nsumme von 38 360 000 Mark 33 400 000 Mark (87 Prozent) bargeld \nlos bezahlt, während nur 5000 000 (etwa 13 Prozent) bar bezahlt \nwurden. Meinem Finanzamt untersteht ein Bezirk von 50 200 \nSeelen, und unter diesen gibt es noch eine grosse Anzahl von \nKunden, die weniger neumodisch sind als ihr Finanzamt. Sie \nhaben sich nämlich noch aus alten Zeiten die Ueberzeugung er \nhalten, dass nicht Mohammed zum Berg, sondern der Berg zu \nMohammed kommen müsste, d. h., dass das Finanzamt sich sein \nGeld nicht schicken lassen, sondern holen müsste. Denn die \nerstaunliche Tatsache, dass von den Steuerpflichtigen in einem \nJahr etwa 50 Prozent programmässig zahlten und von den übrig- \nbleibenden 50 Prozent, die mit Mahnungen bedacht wurden, \nwieder 50 Prozent sofort freiwillig berappten, und noch ein gutes \nViertel des restlichen Geldes durch Pfändungen und Zwangsvoll \nstreckungen hereingeholt wurde, zeigt, dass die langsam ein- \n \n\nEine Zusammenkunft von Spielern, die sich diesem gefähr \nlichsten aller Spiele hingeben, nennt man in der Berliner \nUnterwelt einen Tippelkommers. Diese Tippelkommerse blühen \nzurzeit wieder in der Reichshauptstadt. Sie finden statt ent \nweder in den Hinterzimmern kleiner, wenig besuchter Kneipen, \nderen Vorderräume dem Ausschank billigen Bieres an brave \nArbeiter und Chauffeure dienen, oder aber in Privatwohnungen. \nGegen beide Sorten hat der Kommissar des Spielerdezernates am \nAlexanderplatz, Herr Greiner, eben wieder einmal einen Feld \nzug eröffnet, der immerhin einige Resultate für sich buchen \nkann. \nDie Aufhebung von Tippelkommersen in kleinen Kneipen \nist verhältnismässig leicht. Die Detek'ive des Spielerdezernats \nhaben beobachtet, dass sich im Laufe des Abends eine Anzahl \nvon Leuten, die ihnen entweder als Spieler bekannt sind oder \naber ihrem Aeusseren nach in solche Kneipen nicht hinein \npassen, in das Lokal begeben und nicht wieder herauskommen. \nDer Detektiv holt sich eine Anzahl Helfer vom Dezernat, dringt \nnachts kurz vor der Polizeistunde in das Lokal ein und sorgt \ndafür, dass dessen hintere Ausgänge besetzt sind. In den weit \naus meisten Fällen wird es ihm gelingen, den fliegenden Klub \nauszuheben, trotzdem aber auch hier aufgepasst wird und der \nsogenannte „Spanner“ sofort die verabredeten Signale gibt, \nwenn Gefahr im Verzug ist Aber das Eindringen in ein \nöffentliches Lokal ist ja an sich nicht schwierig, die Mann \nschaften des Dezernates begeben sich nacheinander herein und \nwenn sie alle nicht vorzeitig erkannt werden, haben sie leichte \nArbeit \nViel schwieriger, dafür aber auch erheblich lohnender, ist \ndie Aushebung von Tippelkommersen in Privatwohnungen. \nHier spielen die Leute, denen es am grossen Umsatz liegt, also \nauf der einen Seite fanatische Spieler, die dabei sind, sich zu \nruinieren, und alles riskieren, um die geliebten Karten in die \nHand zu bekommen, andererseits Verbrecher und gewerbs \nmässige Spieler, die „Freier abkochen“ wollen, das heisst, \nharmlosen Spielern auf unerlaubte Weise das Geld abnehmen. \nDer Veranstalter solcher Kommerse trifft alle nur denkbaren \nVorkehrungen gegen unliebsame Ueberraschungen. Er mietet \neine in möglichst stiller Strasse gelegene Privatwohnung und \ntelephoniert vormittags an die Interessenten — aber nicht etwa \ndie Adresse der Wohnung, sondern den Sammelplatz, an dem \nsieb am Abend die Spieler einzufinden haben. Hier empfängt sie \nein etwas abgerissenes Individuum mit immer derselben Galgen \nvisage und verfrachtet sie in einige Autos. Spesen spielen keine \nRolle, denn die kommen bei dem Geschäft hundertfach heraus. \nDie Autos fahren nun nicht etwa direkt an das Ziel ihrer Be \nstimmung, sondern mindestens zwanzig Minuten quer durch \nBerlin, halten dann ungefähr einen halben Kilometer vom Ziel \nentfernt, wo die Insassen wiederum in Empfang genommen und \nauf Umwegen in das . Klublokal\" geleitet werden. Hier bringt \nsie ein neuer Spanner unter Beschwörungen, so leise wie denk \nbar zu sein, die Treppe hinauf. Die ganze Nacht über stehen \ndie Angestellten des Klubhauses auf der Strasse und passen auf. \nob sich nichts Verdächtige? zeigt. Ein oder zwei Mann aber \nhallen am Fenster oder auf dem Balkon Wache. Es ist für die \nPolizei ein Glücksfall ohnegleichen, wenn ihnen die Aushebung \neines solchen Klubs gelingt. Denn selbst, wenn sie in die \n \n \n\n \n\nlaufenden Gelder oft nicht Zeugen der Not, sondern der Ver \ngesslichkeit sind. \nDiese ganzen „Vergesslichkeiten\", die ungenügenden Auf \ngaben, die einen dauernden Leerlauf an Arbeit zur Folge haben, \nwidersprechen dem ständigen Schimpfen der Zahler aller Klassen \nauf die Beamten. Denn sie, die komischerweise immer glauben, \ndass gerade von ihrem Geld der Beamte bezahlt wird, der vor \nihnen steht, sorgen selbst dafür, dass mehr Arbeit als nötig \ngemacht wird, wenn, wie hier, in einem Jahr t400 Eingänge \nmit unzulänglicher Bezeichnung eingeben, die die Arbeit un \nliebsam herauszögern. \nIm ersten Viertel des Jahres 1920 wurden 5650 Steuerpflich \ntige gemahnt und 3100 gepfändet. Von den 20 000 Vollstreckungs \naufträgen eines Jahres (für acht Vollstreckungsbeamte, pro Kopf \nalso 2500) wurden 67 Prozent durch sofortige Zahlung, 10 Prozent \ndurch Pfändung und 23 Prozent durch fruchtlose Pfändung er \nledigt. Im ganzen wurden 1 250000 Mark durch Pfändung ein \ngezogen. — Eine kleinere, aber nicht unbeträchtliche Summe \ngebt durch entdeckte Steuerhinterziehungen ein. Das Finanzamt \nist in solchen Fällen sein eigenes Gericht, wenn es nicht bei be \nsonders schweren Füllen vorzieht, die Entscheidung dem ordent \nlichen Gericht zu übergeben. Es hat das Recht, den Steuer \nsünder mit einer Geldstrafe zu belasten. Von 655 Straffällen \neines Jahres bekamen 110 einen Strafbescheid, dem sich 95 \nprompt und freiwillig unterwarfen. In einem Jahr wurden hier \n194 000 Mark Geldstrafen rechtskräftig. \nAber das Finanzamt kann nicht nur strafen und pfänden, e« \nkann auch in Fällen wirklicher Not Strafen und Steuern nieder- \nschlagen. So wurden in einem Jahr hier 200 Fälle im Gesamt \nwert von 320 000 Mark niedergeschlagen. — Notiert der Bericht \nerstatter schon mit Erstaunen diese moderne Art eines Wunders, \nso erzählt er noch viel erschütterter, dass es selbst in einem so \nsachlichen, zahlenmüssigen Betrieb wie einem Finanzamt noch \nwirkliche Zeich n und Wunder gibt: stellen Sie sich vor, es gibt \nnoch Menschen, die zahlen, ohne zahlen zu müssen! Wahr \nscheinlich sind es alte Steuersünder, denen plötzlich das letzte \nStündlein oder das schlechte Gewissen schlägt. Aber nie wird \nman das erfahren, denn die Postanweisung trägt weder Vermerk \nnoch Absender. Dann geschieht das wirkliche, aber unwirk \nlichste aller Wunder: Deutschland, das arme Reich, kriegt was \ngeschenkt, und der Schenker lüftet nicht einmal sein Inkognito! \n \n\nWohnung eindringt, wird sie nur in den seltensten Fällen Spieler \nund Spielgeräte vorfinden; es sind die nötigen Vorkehrungen \ngetroffen, um alle, die Butter auf dem Kopf haben, auf der \nHintertreppe und über verschiedene Höfe ins Freie zu befördern. \nMan hat bei der letzten Razzia an der Hofmauer eines solchen \nHauses Leitern gefunden, auf denen Spieler und Klubleiter in \nden Hof des Nachbarhauses stiegen, dort wieder von Angestellte,; \nempfangen wurden und glücklich ins Freie gelangten. \nSolche Massnahmen sind sehr teuer. Gewiss. Aber das spielt \nwie schon gesagt, für den Veranstalter eines Tippelkommerses \ngar keine Rolle. Er nimmt von jeder Bank, die aufgelegt wird, \nzunächst einmal zehn Prozent Kartengeld. Der Durchschnitts- \nbetrag der Bank ist dreihundert Mark und sie dauert etwa zehn \nMinuten. Man rechne sich selbst aus, was solch ein Verbrecher \nverdient, wenn von nachts um 12 bis morgens um 6 Uhr gespielt \nwird. \n \n \n\n \n\nMerkwürdiger Brauch \nAm Tage des heiligen Antonius Vierden in Rom die Tiere, Hunde \nund Pferde gesegnet \n \n\n„Knock out“ im Parlament \nIm südafrikanischen Parlament zu Kapstadt hat sich in \nletzter Woche eine Szene abgespielt, wie sie selbst unsere an \nallerlei Unerhörtes gewöhnten mitteleuropäischen Parlamente \nnoch nicht erlebt haben. Der Abgeordnete Thomas Boydell, \nfrüherer Arbeitsminister, Mitglied der Labour Party, traf auf \ndem Korridor des Parlaments den Abgeordneten Marwick, der \nder liberalen Partei angehört. Er hatte eine alte Differenz mit \ndiesem Herrn und ersuchte ihn, sich bei ihm zu entschuldigen. \nAls Marwick dies ablehnte, versetzte er ihm einen so wohl \ngezielten Uppercut, dass der also Behandelte sofort knock out \nwar, viel länger als bis neun am Boden liegen blieb und in ein \nHospital gebracht werden musste, wo er sich jetzt noch befindet- \nHerr Boydell ist überhaupt ein Mann, der Haare auf den \nZähnen hat. Als vor zwei Jahren der Prinz of Wales ln Kap \nstadt war, unterhielt er sich mit dem streitbaren Herrn und \ndieser behauptete, dass die Löwen ihren Ruf als mutige und \nangriffslustige Tiere zu Unrecht besässen. Er wettete fünf Pfund \nmit dem Kronprinzen, dass er in einen beliebigen Löwenkäfig \nhineingehen und den König der Wüste streicheln würde. Der \nPrinz nahm die Wette an — und hat sie am selben Nachmittag \nbezahlen müssen! \n \n\nRAZZIA auf SPIELER \nNur noch ,JWeine Tante, deine Tante u — Zwei Sorten Tippelkommerse \nAuf Leitern ins Nebenhaus — Was ein heimlicher Spielklub verdient \n \n \n\n \n \n"
}