{
    "Year": "1930",
    "Month": "02",
    "Day": "16",
    "NewspaperNumber": "080",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "i r anttn • \n \n \n\n \n\nWie Herr FRICK „regiert“ \nEin verfassungstreuer Schulleiter davon gejagt /Weil ersieh auf die gesetzlichen Bestimmungen berief \n \n \n\n \n\nDer thüringische Minister Dr. Frick, der bekannt \nlich der Nationalsozialistischen Partei angehdrt, hat \nsich neuerdings wieder einen unglaublichen Streich \ngeleistet. Er hat den Leiter des humanistischen Gym \nnasiums in Weimar, den Oberstudiendirektor Dr. \nSiefert, aus seinem Amte entfernt, weil dieser sich \ngeweigert hatte, eine gesetzwidrige Massnahme \ndurchzuführen. Die Angelegenheit hat in den politi \nschen Kreisen grosses Aufsehen heroorgerufen. \nHerr Frick, der erst seit wenigen Wochen Minister ist, längt \nseine Regierungstätigkeit gut ant Als Minister für das Unter \nrichtswesen ordnete er die Aufhebung des Verbotes der national \nsozialistischen Jugendgruppe „Adler und Falken“, das der Leiter \ndes Gymnasiums auf Grund des § 26 der Schulordnung durch- \ngeführl hatte, an. Der Direktor berief sich darauf, \n \n\nGestern gegen 20 Uhr hatten sich Burschen, die mit \ndem Uhauffeurstreik nichts zu tun haben, am Bello- \nAlliance-Platz zusammengerottet und vorbeifalirende \nKraftdroschken mit Steinen beworfen. Dann zogen sie \nnach dem „Vorwärts“-Gobäude in der Lindenstrasse und \nschlugen dort mehrere grosse Fensterscheiben ein. Als \ndie Polizei heranrfickte, zerstreuten sie sich, sammelten \nsich aber wieder iu der Friedrichi-trasne. Hier hielten \ndie Burschen vorbeifalirende Kraftdroschken an, zwangen \ndie Fahrgäste zum Verlassen der Wagen und schlugen \nauf die Chauffeure ein. Dabei wurden drei Kraftwagen- \nfiihrcr verletzt, die die Hilfe der Rettungswache in An \nspruch nehmen mussten. \nAuch in der Leipziger Strasse hatten sich zu gleicher Zeit \netwa 100 Jugendliche eingefunden, die in derselben Weise gegen \nChauffeure vorgingen, ln der Friedrich- Ecke Behrenstrasse \nstellte sich ihnen der Polizeioberwachtmeister Runge entgegen. \nDer Beamte wurde niedergeschlagen, mit Füssen getreten \nund mit Schlagringen am Kopf schwer verletzt Ausserdem \nwurden dem Beamten die Waffen entwendet \nOberwachtmeister Runge hatte so schwere Verletzungen davon \ngetragen, dass er nach Anlegung von Notverbänden auf der \nRettungswache nach dem Staatskrankeohaus tibergeführt werden \nmusste. Unterdessen waren grössere Polizeistreifen iu den Vier \nteln eingetroffen, die 15 der jungen Rädelsführer festnehmen \nkonnten. Auch am Theater in der Behrenstrasse hatten die \nRowdies mehrere Fensterscheiben eingeschlagen. \nAuch im Norden der Stadt kam es in den Abendstunden zu \nerregten Zwischenfällen. Vor dem Hause Brunnenstrasse 59 \nwollte ein Kraftdroschkeuführer einen Fahrgast aufnebmen. \nIm selben Augenblick wurde der Wogen von einer Menge \numringt, die auf den Chauffeur einschbig, ihn vom Wasen \nriss und das Auto vollständig zertrümmerte. \n \n \n\n \n\ndass es seine Pflicht sei, die Zulassung politischer Vereine \nfür seine Schule tu verweigern, \nund dass er von sich aus nicht In der Lage sei, der Aufforderung \ndes Ministers naebzukommen, solange die Regierung das Schul \ngesetz nicht ändere. Im übrigen konnte sich Direktor Dr. Siefert \ndarauf berufen, dass das Verbot infolge zahlreicher Beschwerden \naus den Kreisen der Elternschaft ergangen war, zumal durch die \npolitische Bearbeitung der Schüler eine ernsthafte Störung des \nSchuldetriehes eingetreten war. Der Minister hat diese Ein \nwendungen Dr. Sieterts ohne weiteres zurückgewiesen und den \nDirektor wegen seiner Weigerung, die ministerielle Anordnung \ndurchzuführen, seines Amtes enthoben. Auf diese Weise bat \nHerr Frick einen verfassungstreue.» Beamten, der sich an die \ngesetzlichen Bestimmungen halten wollte, \ndurch einen einfachen Machtsprncb davongejagt. \nEin Disziplinargericht hätte es wohl kaum unternommen, den \n \n\nAuch in der Scharnweberstrasse in Reinickendorf, in der Her- \nmannstrasse in Neukölln, in der Turm- Ecke Waldstrasse in \nMetabit und am Hobenzolle.rnplatz wurden vorbeifahrende Kraft \ndroschken mit Steinen beworfen, wobei die Fensterscheiben zer \ntrümmert wurden. Eine Anzahl von Fahrgästen erlitt dabei \nSchnittwunden. Die Polizei hat gestern apend umfassende Mass \nnahmen ergriffen, um Fahrgäste und Kraftwagenführer gegen \nderartige Ausschreitungen zu schützen. \nDie Strassenpatronillen der Schutzpolizei sind verstärkt \nworden; ausserdem werden von heute an Schnell Patrouillen \nwagen durch die einzelnen Stadtteile fahren. \nDie Verhafteten werden dem Polizeipräsidium zugeführt, bleiben \nin Haft und kommen vor den Scbnellrichter zur Aburteilung. \nSpät abends kam es d(ann noeb zu ernsten Ausschreitungen am \nKurfürstendamm, in der Tauentzienstrasse, an der Kaiser-Wil- \nhelm-Gedächtniskirche und teilweise Unter den Linden. Ueberall \nhatten sich Trupps von 80 bis 100 jungen Burschen, Anhänger \nder verbotenen antifaschistischen Jungen Garde angesammelt, die \nvorüberfahrende Kraftdroschken aufhielten. Die Polizei halle \naber rechtzeitig starke Kräfte eingesetzt. Insgesamt wurden \nnoch zehn Ruhestörer festgenommen, die wegen Landfriedens \nbruch und Sachbeschädigung der Staatsanwaltschaft zugeführt \nwerden. \nEin schwerer Verkehrsunfall ereignete sich gestern abend vor \ndem Hause Kottbuser Strasse 21. Dort wurde der 64jährige \nArbeiter Wilhelm Lamprecht von einem Autobus der Linie 11 \nüberfahren. Der Mann erlitt dabei so schwere Verletzungen, \ndass der Tod auf der Stelle eintrat. — Beim Ueberecbreiten des \nFahrdammes vor dem Hause Kottbuser Damm 48 wurde der \nKaufmann Hermann Tiede aus der Manteuffe.lstrasse von einem \nSlrassenbahnwagen umgerissen und überfahren. Der Ver \nunglückte fand im bedenklichen Zustand Aufnahme im Urban \nkrankenhause. \n \n \n\n \n\nGymnasialdirektor wegen dieser gesetzestreuen Haltung zu be \nstrafen! \nDa Dr. Siefert der Deutschen Volkspartei angebört. darf man \ngespannt darauf sein, ob die thüringischen Volksparteiler ge- \nsonnen sind, diese Art von Regiererei des Herrn Frick zu dulden. \nImmerhin hat ja die Deutsche Volksparlei die Regierungstätig \nkeit des Herrn Frick überhaupt erst ermöglicht, indem sie mit \nden Nationalsozialisten eine Regierungskoalition einging. So \ndürfen sich diese Volksparteiler auch nicht wundern, wenn ihr \nnationalsozialistischer Regierungsgenosse allmählich dazu über \ngebt, die thüringische Schule zum Tummelplatz wildester haken- \nkreuzlerischer Propaganda zu machen. Angeblich soll Herr Frick \nbereits damit angefangen haben, in seiner Eigenschaft als Innen \nminister die Landespolizei mit nationalsozialistischen Elementen \nzu durchsetzen. Wer einer Partei von Putschisten zur Regie \nrungsmacht verhütt, darf sich nicht darüber beklagen, wenn \nder ganze Staatsapparat von diesen Leuten gewaltsam unter \nhöhlt wird. \n \n\nBeckers Leiche in der Havel auf gefunden \nSicherlich Selbstmord \nSchiller sahen gestern abend in der Nähe des Kaiser- \nWilhclm-Turmcs in der Havel die Leiche eines Mannes \ntreiben. Sie benachrichtigten den zuständigen Reiehs- \nwassersebutz, der die Leiche ans Ufer brachte und durch \ndie Polizei nach dem Charlottenburger Schauhaus über \nführen Hess. Hier stellte man fest, dass es sich um den \nseit dem 28. Dezember vermissten Konsul und Gehrimrat \nGeorg Becker vom Auswärtigen Amt handelt. Becker war \nseinerzeit auf dem Wege von seiner Dienststelle nach \nseiner in der Wielandstrasse in Charlottenburg gelegenen \nWohnung spurlos verschwunden. Nach dem ärztlichen \nGutachten hat Becker unzweifelhaft Selbstmord verübt. \nDie Untersuchung ist noch nicht abgeschlossen. Die An \nverwandten haben in dem Toten den Vermissten wieder* \nerkannt. \n \n\nHugenberg geht zu Hindenburg \nEmpfang der Parteiführer \nReichspräsident von Hindenburg wird, wie jetzt bekannt wird, \nan; Montag den deutschnationalen Parteiführer Dr. Hugenberg \nund den deutschnationalen Fraktionsführer Dr. Oberfobren emp \nfangen. Ergänzend wird mitgeteilt, dass dies nicht die einzigen \nParteiführer sind, die der Reichspräsident in den letzten Tagen \nempfangen bat, und dass der Empfang unter Kenntnis und mit \nBilligung der Reichsregierung erfolgt. \n \n\nDie deutsche Zollfriedens-Delegation \nauf der Reise nach Genf \nDie deutsche Delegation für die Genfer Zollwaffenstillstands \nkonferenz, die aus den Reichsministern Schmidt, Dietrich, \nReichsminister a. D. Dr. Hilferding, Ministerialdirektor Poppe \nund verschiedenen Fachreferenten besteht, ist gestern nachmit \ntag von Berlin abgereist Der deutsche UntergeneraJsekretär \nde« Völkerbundes, Dufour-Färonee, begleitet die Delegation. \n \n\nAusschreitungen jugendlicher Rowdies \nGegen Autodroschken-Chauffeure / Beim „Vorwärts*'-Gebäude Fensterscheiben \neingeschlagen / Strassen-Patrouillen und Schutzpolizei verstärkt \n \n \n\n \n\nDer Marques von Bolihar \nUraufführung am Deutschen Volkstheater \nDas ist der Titel eines in seiner Art ausgezeichneten Romans \nvon Leo Perutz. Das im Verlag Langen vor einem Jahrzehnt er \nschienene Buch gehört zum Spannendsten, was im neueren \nDeutschland geschrieben worden Ist Und diese,r Perutz versteht \ne«, die Mittel der Spannung bis zn dem Grade zu verfeinern und \nzu steigern, wo aus dem erzählerischen Kunstgewerbe beinabe \nKunst wird. Da« ist überhaupt seine eigenste Marke. Hier er \nzählt er die Geschichte von zwei deutschen Regimentern im \nHeere Napoleons, die anno 1812 in einer kleinen spanischen \nBergstadt zugrundegehen. Der Marques von Bolihar, ein Grande, \nder in dieser Stadt ansässig ist, wollte den Insurgenten, die die \nStadt umstellten, bestimmte Zeichen geben. Er hatte die Kleider \nmit einem Fuhrknecbt vertauscht, aber unglücklicherweise war \nein Beutel, den der Fuhrknecbt gestohlen hatte, in der Tasche \ngeblieben. Da wird er von den Offizieren, deren Geheimnis er \nzufällig erlauscht hat, als Dieb erschossen. Aber mit hypnotischer \nMacht überträgt er sterbend seinen Plan auf die Offiziere. Deren \nGeheimnis war. dass sie allesamt mit der verstorbenen Frau \nihre» Obersten zärtliche Beziehungen unterhalten haben. In der \nStadt tauqbt ein Mädchen auf, das der Oberst wegen der grossen \nAehnlichkeit mit der Toten zu sich nimmt. Die Offiziere geraten \nin eine Raserei vor Eifersucht, Begehrlichkeit und Angst, und \nau» diesem Zustand geben sie selbst all die Zeichen, die der \nMarques zu ihrem Untergang verabred! hat Das ist in der Er \nzählung mit einer grausigen Energie durchgeführl, vom kältesten \nsachlichen Realismus aufsteigend bis zum völlig Spukhaften. Am \nEnde wird der jüngste Leutnant des Regiments (der als Erzähler \ndes Ganzen aullritt) der einzige Ueberlebende, dem die \nSchreckensnacht des Untergangs die Haare weiss gemacht hat, \nselbst für den listig verkleideten Marques gehalten. Er ent \nkommt so als einziger lebend and hält sich selbst beinahe für \nden Toten, dessen frommer Fluch wider die heidnischen Fremden \nin ihm fortlebt. . . \nln der Erzäbtangskuust von Perutz gewinnt diese Geschichte \n«ine bannende Gewalt. Ihr Unheimliches streift doch hie und \nda an ein Gefühl von tieferer Bedeutung. Ein Engländer R*w- \n \n \n\n \n\nson hat nichts als den äusseren Effekt gespürt Er machte ein \nTheaterstück daraus, indem er die Handlung mit leidlichem Ge- \nachick auf sieben Bilder konzentriert Aber was bleibt da übrig? \nVon der unheimlichen Bannkraft des Marques, von seinem \nfrommen Wahnsinn — nichts, und fast nichts von der wüsten \nSelbstauflösung dieses OUizierkorps. Es bleibt ein Rf-isser recht \nroher Art der gar kein inneres und kaum äusseres Interesse \nerwecken kann, ln der recht mässigen Inszenierung von Joachim \nvon Ostau, die das Stück am Deutschen Volkstheater fand, ging \nalles in einem prächtig prasselnden Lärm von Schüssen unter. \nIn die Mitte eines bescheidenen Ensembles hatte man Paul \nWetrner gestellt Er spielt den Obersten, und damit es eine Star \nrolle wird, geschieht die einzige Abweichung von der Handlung \ndes Romans: Hier erlährt der Oberst zum Schluss das Geheimnis \nseiner Otiziere und gibt um sie alle zu verderben, bewusst das \nletzte Signal. Das Unheimliche des unwillkürlichen Geschehens \nist damit endgültig gebrochen. Aber eine grosse Rolle wird es \ndoch nicht Denn Wegner kann natürlich mit der Ruhe und \nbreiten Wucht de« Kommandeurs wirken, aber um dann durch \neinen grossen Ausbruch zu erschüttern, dazu fehlt dem Text \nseiner Rolle jede Vorbereitung. Wir wissen kaum, ob und wie \nder Oberst seine Frau geliebt hat; wir wissen eigentlich nichts, \nals die Angst seiner Offiziere vor ihm. — So bleibt es trotz Paul \nWeguer ein Im ganzen ziemlich sinnloser Lärm — ein typisches \nBeispiel, wie aus guten Romanen schlechte Theaterstücke \nwerden. Julius Bah. \n \n\nEine unbekannte Dürer - Zeichnung. Eine Pinaelzeicbnung \nDürers, auf der eine Gruppe der heiligen Frauen und des hei \nligen Johannes für eine Beweinung unter dem Kreuze skizziert \nist, wurde kürzlich dem Britischen Museum in London als Stif \ntung überwiesen. Das Blatt gehört, wie im „Cicerone“ mitge \nteilt wird, zu den Arbeiten für einige Nürnberger Andachts \nbücher und wird ums Jahr 1499 entstanden sein. Es sind In \nden letzten Jahren mehrere solcher geistreicher Entwürfe aul \ngetaucht, in denen Dürer seine Skizzen nicht wie sonst mit der \nFeder, sondern mit dem Pinsel entwarf, so eine Maria in einer \nNische im Kölner Museum und ein grosserfiger Frauenakt aus \ndem Jahre 1495 im Louvre. \nDer Sturm. Der grosse Karnevels-Sturuiba.1! (Kün»tlerkostümfett) \nfindet am 1. März in sämtlichen Festsälen des Hotels Esplanade statt. \nKarten und Auskunft: Korittrstendamm 173, Oliva 6073. \n \n \n\n \n\nGrauer Sonntag \nVon \nFr. M. Korschelt \nDer Himmel ist seit Tagen hoffnungslos bleigrau. \nAuch die Häuser sind bleigrau, die Strassen, die Luft, die \ndürren Bäume, die traurigen Hunde, der Sonntagsausgehstaat \nder Leute und Ihre leicht erstarrten Gesichter. Ihr Gang ist \nschwer in dieser undurchsichtigen Luft; eine leise Erfrorenheit \nhemmt die Bewegungen der Menschen, die nichts mit den \nleeren Stunden dieses bleigrauen Sonntages anzulangen wissen. \nSie denken, belastet von der Schwere und der Absonderlichkeit \ndieses Tages, an die kommende Woche und an schon ver \nsunkene Einzelheiten der vergangenen Woche. Sie denken an \nirgend etwas, das mit. Alltag, Arbeit, Leben und Treiben zu \ntun hat, und wünschen, dass dieser Sonntag, dieser kurze, end \nlose, bleigraue Sonntag, mit dem Himmel ohne Farbe und den \nStunden ohne Farbe, vorüber wäre. \nIn der Nacht hören sie die langsame, abgerissene, und doch \nverbundene Musik des Regens auf den Fenstersimsen. Sie ver \nsuchen sich eines hellen Tages zu erinnern oder einer schönen \nStunde, die. weit zurück liegt Sie öffnen die Augen und sehen \nin die Nacht; sehen einen bleigrauen Schimmer zwischen den \nGardinen hängen und wälzen vor dem endlosen Dunkel, seuf \nzend wie ein untergehende» Schiff, die Bettdecke als grosse, \nschauerliche Meercswelle über sich. \n \n\nFüntzigm&l „Hulla di Bulla“. Ueber der Komischen Oper \nscheint jetzt wieder ein günstigerer Stern zu leuchten. Jeden \nfalls hat der Schwank „Hulla di Bulla“ bereits zum fünfzigstenmal \nein angenehm belustigtes Publikum unterhalten. Guido Thielscher \nzuvorderst aber ebenso Fritz Schulz, Schroth, Burg. Hilde Hilde \nbrand, Margot Walter setzten Ihre beste Laune bin, um die \namüsante Amanullabde Abend für Abend zum Siege zu führen. \nr-p. \nDeutsches Volkstbeater. ln der Uraufführung von Hanna Rade \nmachers Komödie: ..In zwölf Wochen ist Frühling“, die am Freitag, \nden 21. Februar, abendt WA Uhr. als Nachtvorstellung im Deutschen \nvolkstbeater statttlndet. spielen die männlichen Hauptrollen die Herren \nBiumg, Cazell, Ettel, Harden. Holm, Rotmund und Wrede. "
}