{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "16",
        "NewspaperNumber": "080",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Immer noch die „Seeschlange \nWas die Wissenschaft dazu sagt / Identisch mit einem grossen Tintenfisch ? \n \n\nu \n \n \n\n \n\nDas merkwürdigste Fabelwesen ist die von altersber ge \nfürchtete „Seeschlange\". Während alle tabula rischen Lebe \nwesen mit dem Fortschritt der Kultur und Technik das Zeitliche \nsegneten und nur noch in der Fama leben, macht die „See \nschlange\" noch heute von sich sprechen. Das erstemal hörte man \nvon ihr Anfang des 16. .Jahrhunderts, als Seefahrer nach aben \nteuerlicher Fahrt in die Heimat zurückkehrten und von diesem \nUngeheuer berichteten. So erregt die „Seeschlange\" bis auf \nden heutigen Tag die Gemüter. Mindenstens einmal in jedem \nJahre taucht sie auf. Auch in den Zeitungen werden immer \nwieder „Berichte“ über ihr Auftauchen veröffentlicht, besonders \nin der „Sauren-Gurken-Zeit\", die freilich für die Berliner Presse \nauch nur noch ein Märchen ist. \nOb aber die „Seeschlange“ existiert? Darüber soll uns ein \nWissenschaftler, Dr. A. Köster, der kürzlich über dieses Thema \neinen Vortrag im Institut für Meereskunde an der Universität \nBerlin hielt, etwas Bestimmtes sagen. Er führte unter anderem \naus: „Solange selbst noch die Wissenschaft an Wunder glaubte, \nkonnte man an die Erzählungen der Seeleute von der Existenz \nder Seeschlange glauben. Zu Beginn des vorigen Jahrhunderts \nallerdings wurde man kritischer und untersuchte die Berichte. \nBesonders die amerikanischen Zeitungen und Zeitschriften \nbringen noch lange Berichte über dies Fabelwesen. Doch \nkönnen diese Berichte keine wissenschaftlichen Grundlagen \nbieten. \nMit welcher Vorsicht die Wissenschaft bei ihren Untersuchungen \nzu Werke gehen muss, zeigt deutlich folgender Fall: An der \nKüste von Irland war plötzlich wieder einmal die Seeschlange \ngesichtet worden. Die Zeitung „Constitution\" brachte einen Be \nricht eines „Augenzeugen“, des Kapitäns Roder W. Travers, mit \ngenauen Angaben. Die „Ulustrated London News“ und führende \nenglische Zeitungen druckten den Bericht nach. Kapitän Travers \nerzählte: Er sei mit mehreren Herren auf seiner Segeljacht \ngefahren, als sie in einer bestimmten Nacht nach 1 Uhr den \ngrossen Kopf einer ungeheuren Schlange aus dem Meer hervor \nragen gesehen hätten. Als sie näher gekommen seien, hätten sie \nauf das Tier geschossen, das von einer Flintenkugel getroffen, \nvor Schmerz bis zu einer Höhe von 30 Faden hochgeschossen, \ndann aber mit grösster Schnelligkeit wieder untergetaucht sei. \nNach einigen Tagen habe er, Travers, die Schlange noch einmal \ngesehen und dabei beobachtet, dass das Schwanzende die Form \neines riesigen Elefantenrüssels gehabt habe. Von vier Kugeln \ngetroffen, die alle in der Nähe des linken Auges gesessen hätten, \nsei das Tier untergetaucht. Ms.Newmann veröffentlichte zwar \nTravers Artikel in seiner Zeitschrift „The Zoogolist“, zweifelte \naber an der Richtigkeit des Berichtes und wandte sich an Travers, \nohne Antwort zu erhalten. Nun zog er bei einem Bekannten, der \nin der fraglichen Gegend wohnte, Auskunft ein, und erhielt \nfolgende Antwort: \nIn den Berichten sei nichts Wahres enthalten. Weder sei das \nUngeheuer gesichtet noch gäbe es überhaupt einen Kapitän \nRoger Travers. \n•iber ausser diesen Erzählungen, die man als „Seemannsgarn“ \nbezeichnen könnte, gibt es Berichte von bedeutenden Persönlich \nkeiten, die ihre Beobachtungen notariell niedergelegt und vor \nGericht beschworen haben. Alle stimmen darin überein, dass \ndie „Seeschlange“ ein Tier sein muss. Da es sich bei den \nmeisten Berichtenden um Leute handelt, die nicht naturwissen \nschaftlich gebildet sind und daher keine genauen Angaben \nmachen können, kann die Wissenschaft diese Berichte nicht \nwerten; denn die Erzählungen über ungeheure Seetiere sind \nuralt. Schon die Babylonier erzählen in ihrer Mythologie von \neinem Seeungeheuer, das ihr Gott Manduk tötete. Die alt- \ntestamentliche Mythe setzt diese Sage in der Gestalt des \n..Leviathan\" fort. Merkwürdig ist, dass gerade bei den orienta \nlischen Völkern, die das Meer nicht sonderlich liebten, dieser \nGlaube entstehen konnte. Dass in den Küstenländern, bei den \nVölkern, die sich früh auf das Meer wagten und in stetem \nRingen mit den Naturgewalten nicht immer siegreich sein \nkonnten, solche Sagen entstehen konnten und mussten, ver \nwundert niemanden. So entdeckte Nearchos, der Admiral \nAlexanders des Grossen, mit seiner Flotte im französischen \nMeerbusen eine grosse Anzahl solcher Ungeheuer und fuhr in \nSchlachtordnung auf, um diese Tiere mit dem Rammsporn in \ndie eVrdammnis zu schicken. Doch, als Nearchos seinen Befehl \ndurch Hörnerblasen weitergeben liess, entschwanden die Tiere, \ndurch das Getöse verscheucht \nMan nimmt jedoch an, dass es Pottwale gewesen sind, die \nbei den Griechen unbekannt waren und bei ihrer Länge bis \n \n \n\n \n\nzu 25 Metern aal den. der sie sieht, einen erschreckenden \nEindruck machen, \nbesonders, da sie immer in Herden leben und für Schiffe eine \nGefahr bilden. Wie sehr gerade die Walfische mit ihren enormen \nKörpern die Phantasie der Völker beschäftigt haben, zeigen die \nvielen Sagen, die über sie entstanden sind. So z. B. die Sage \nvom verschluckten Mann, der im Bauche des Fisches leben soll, \nübrigens eine Erzählung, die bei allen Völkern der Welt heimisch \nist Ausser diesen Tieren beherbergt das Meer noch in den \nPolypen eine Sorte von Lebewesen, die durch die Eigentümlich \nkeit ihrer Form, ihrer Bewegungen, wie auch durch ihre Grösse \nUrsache grausiger Fabeln werden können. Plinius, der römische \nHistoriker, schrieb von einem Tintenfisch, der so lange Arme \nhabe, dass er nicht die Enge von Gibraltar passieren könnte, ohne \nauf den Grund zu kommen. Hier liegt natürlich eine alte See \nmannserzählung zugrunde. Aber es kann wohl keinem Zweifel \n \n\nAm 17. Februar treten die folgenden Linien- und Fahrplan \nänderungen in Kraft: \nDie Linien 23 und 24 \nwechseln die südlichen Endpunkte Anhalter Bahnhof bzw. \nSchöneberg, Gotenstrasse. Es wird also die Linie 23 vom \nPotsdamer Platz über Köthener Strasse, Schöneberger Ufer, \nFlottwellstrasse, Potsdamer Strasse, Hauptstrasse, Kaiser- \nWilhelm-Platz, Kolonnenstrasse, Sedanstrasse, Gotenstrasse bis \nEcke Torgauer Strasse und die Linie 24 über Königgrätzer \nStrasse bis zum Anhalter Bahnhof geführt. \nDie Linien 25 und 29 \nwerden ebenso im Norden ausgetauscht, indem die Linie 25 von \nTegel bis West-Reinickendorf, Sportplatz, verkürzt und die \nLinie 29 von hier bis Tegel weitergeführt wird. \nLinie 40 \nwird Sonn- und Feiertags von Betriebsbeginn an bis Lichter- \nfelde-West, Dahlemer Weg, durchgeführt (an Stelle der Linie 77, \ndie nach dem neuen Fahrplan später einsetzt). \nDie Linie 77 \nwird von Westend bis Charlottenburg. Wilhelmplatz, zurück \ngezogen und nach Bedarf ausserfahrplanmässig bis Westend \n \n\nUngarische Giftmörderin \nBUDAPEST, 15. Februar. (Privat.! \nDie fünfte Angeklagte des grossen Giftmischeriunen-Prozesses \nstand gestern vor dem Gerichtshof in Szolnok. Sie wird be \nschuldigt, ihre Eltern vergiftet zu haben. Nach der Anklage hat \nsie ihren Eltern Tee verabreicht, in den sie Arsen gemischt hat, \nworauf die beiden alten Leute nach wenigen Tagen verstorben \nsind. Frau Czery wurde wegen Giftmordes zum Tode durch den \nStrang verurteilt. \nVerkehrs wacht Berlin—Brandenburg \nDie Verkehrswacht Berlin-Brandenburg hielt dieser Tage ihre \nHauptversammlung ab. Die Versammlung wurde wegen Ab \nwesenheit des ersten Vorsitzenden von Dr. Lademann geleitet \nNach dem gegebenen Geschäftsbericht haben sich die Berufs \ngenossenschaften unter den Mitgliedern der V.B. B. vermehrt. \nAls erfolgreichste Veranstaltung des verflossenen Jahres wurde \ndie Radfahrerwoche und die Lelmerfahrt erwähnt, über die wir \nseinerzeit ausführlich berichtet haben. Der bisherige Vorstand \nwurde wiedergewählt, für zwei ausscheidende Beisitzer wurden \nneugewählt: vom Arbeiterradfahrerbund „Solidarität“ Lüders und \nvon der Berufsgenossenscbaft für Fahrzeug- und Reittierhaltungen \nKorvettenkapitän Wienke. Aus dem Programm für 1930 sind her \nvorzuheben: Lärmbekämpfung im Grossstadtverkehr und bessere \nstatistische Erfassung der Unfailursache im Verkehr und weit \ngehende Verbreitung der aus solchen Statistiken gewonnenen Er \nfahrungen. \n \n \n\n \n\nunterliegen, dass zahlreiche Berichte über die Seeschlange tat \nsächlich auf einen solchen Riesentintenfisch zurückgehen, so \ndass der Meerzoologe Lee, der sich sein Leben lang mit dem \nStudium der Tintenfische befasst hat, zu der Ueberzeugung kam, \ndass die Seeschlange existiere, aber im wesentlichen mit dem \nRiesentintenfisch identisch sei. \nDieser Tintenfisch hat mit der „Seeschlange“ vor allen Dingen \ndie Eigenschaft gemeinsam, dass beide als Einsiedler sich selten \nden Blicken der Menschen aussetzen, allen Versuchen, sie zu \nfangen, sich zu widersetzen verstehen, und infolgedessen ein \nsicheres Urteil über das Leben und die Existenz bis heute nicht \ngestatten. \nSolange also die Wissenschaft sich darüber nicht klar ist, wird \ndie „Seeschlange“ in Erzählungen weiterleben, und solange wird \ndarüber berichtet werden. eg- \n \n\ndurchgeführt. — Gleichzeitig werden auf den Linien! 77, 177 und \n71 neue Fahrpläne — 15-Minuten-Betrieb statt des bisherigen \n10-Minuten-Betriebes — eingeführt. \nDie Zusatzwagen auf Linie 41 \nfür den 7H-Minuten-Betrieb zwischen Reinickendorf-West und \nKreuzbergstrasse werden in der verkehrsschwachen Zeit bis zum \nMoritzplatz zurückgezogen. \nAn! den Ringlinien 4, 5 und 9 \nwerden werkstags bis gegen 14 Uhr versuchsweise zur Verkehrs \nbeschleunigung Fahrzeitverkürzungen vorgenommen, und zwar \nauf Linie 4 von 120 auf 112 Minuten, auf Linie 5 von 135 auf \n126 Minuten und auf Linie 9 von 90 auf 84 Minuten. Der Fahr \nabstand beträgt während dieser Zeit 14 Minuten statt sonst \n15 Minuten. \n* \nAm Montag, 24. Februar, wird, wie schon berichtet, die \nOmnibuslinie 6 von Neu-Westend über Schönow bis Teltow, \nRuhlsdorfer Platz, weitergeführt. Der Fahrpreis Teltow-Neu- \nWestend beträgt 30 Pfennig mit Umsteigeberechti- ag; \nSchönow—Neu-Westend 25 Pfennig wie bisher. Die Linie führt \ndann die Bezeichnung „T“. \n \n\nFest der Handelshochschule \nDas Winterfest mit Ball, das die Berliner Handelshochschule \nunter dem Protektorat ihres Rektors, Professor Eulenburg, in \nden Räumen des Zoo veranstaltete, war wieder glänzend in \nszeniert. Eine riesige Zahl von Ehrengästen war erschienen und \ndie Handelshochschule braucht sich nicht mehr vor der Univer \nsität und der Technischen Hochschule verstecken. Unter den \nEhrengästen sah man neben Vertretern der Reichs-, Staats- und \nKommunalbehörden, der Industrie und des Handels sowie der \nPresse den türkischen Botschafter Kemal eddin Sami Pascha, die \nRektoren der anderen Berliner Hochschulen sowie zahlreiche \nProfessoren. Die vielen Teilnehmer wurden ausgezeichnet \nunterhalten. Russische, kaukasische und bulgarische Studenten \nführten Nationaltänze aus, Ruth Markus von der Städtischen Oper \nentzückte durch ihre Kunst, Geigenvirtuosen ergötzten die Zu \nhörer durch die einschmeichelnden Klänge Aber die Jugend, \ndie sehr zahlreich vertreten war, huldigte vor allem dem Tanz. \n \n\n„Gasparone\", die entzückende Operette von Millöcker, wird jeden \nAbend 8.15 Uhr, Sonntags 1» Uhr. und wegen de« grossen Andranges \nSonnabend nachts 11,30 Uhr im Rose-Theater, Grosse Frankfurter \nStrasse, gegeben. Sonntags nachmittags 5,15 Uhr bleibt die „Csardas \nfürstin“ auf dem Spielplan. Pie beliebten Münchenvorsteijungen finden \njeden Sonnabend nachmittags 5 Uhr und Sonntags 2.30 Uhr statt. Zurzeit \nwird „Aschenbrödel\" gegeben. Am Sonntag, 16. d. M. vormittags \n11.30 Uhr, findet eine einmalige Goethe-Feier statt, in welcher Ludwig \nWüllner, der beste Rezitator Deutschlands. Gedichte und Da laden von \nGoethe sprechen und Traute, Paul und Willi Rose den Einakter „Die \nGeschwister\" von Goethe zur Darstellung bringen werden. \n \n\nÄnderungen bei der Strassenbahn \nLinien und Fahrplan — Vom morgigen Tage ab \n \n\nLustige Musik, ein flotter Partner \nund ein Tanzkleid von GADIEL \nsind die drei WÜHSClie der Dame \nfür die Fas oh i ngszelt! \n \n \n\n \n \n\n \n\nReizende \nIsnz-Kleider \naus Taft, Molrö, CrCpe de \nChina und anderen eleganten \nStoffen, mit langem Rock, hoher, \nbesonders betonter Taille und \nallen der neuen Silhouette ent \nsprechenden Eigenarten. Diese \nprachtvollen Kleider sind in vielen \nAusführungen und in schönsten \nAbendfarben vorrätig und kosten \n \n\nEinsegnung* \nKleider \nin unübertrefflicher Auswahl, \naus eleganter Saide, kleidsamem \nVelvet od. feinen Wolletoffen, \nin modernsten Formen und \nvorzüglicher Verarbeitung tu \nüberraschend billigen Preisen. \nSchone il*}. \nMidder \\ÄT \nschon ab \nJ«d« Konfirmandin erhält baim Einkauf \nalnas Klaidaa ain schänaa Qaschank! \n \n \n\n \n \n\n \n\nVernehme# \nNachmittags- Kleid \naus wundervollem Crdpe-Mare- \nealn mit neuartigem Kragen, \nJabot u. AermelaufInge, durch \nBiesen betonter Taille u. zackig \nangesetztem weiten Glockenrock, \nder hinten zahl \nreiche Quetschfalt, \naufweist. In vielen \nFarben und Welten \nvorrätig . . . nur \n \n\nPrachtvoll«« \n \n \n\n \n\nWunderschönes \nKleid \naus vorzüglich, gemusterter Woll* \ngeorgette m Kragen u. Aermel- \ngarnierung a. seidenem Lingerie- \nPiquö, apart. Bie \nsengarn i er ung. mo \ndern. Faltenrock, \nfeschem Gürtel, in \nvielen Farben nur \n \n\nUI«U«nt«r \n \n \n\n \n\nin überwältigender Fülle, \nin nur guten Qualitäten, \nmit und ohne Pelz \ngarnierung, in allen \nGrößen, auch für sehr \nstarke Damen zu denk \nbar niedrigen Preisen \n \n\nGr. Auswahl In bildhübsch. \n \n\nFflrRegeo a. Süirmtage \n \n\ndie beliebten ^ \nTrenti-Coais 1v \nin Blau und Mode RDf M • \nkleidsame karierte ^ \nGummimantel 17. \nin vielen Farben BOT A Mf# \n \n\nS& Wettermantel 2Q. \n \n\ns. reinwollene .) StrtlftlOia \nln i lei 6rjftei . \n \n \n\n \n\nTrikot-Channease Hem \nmit durchzogenem Laval 11 er, \nder obere Teil in Westenform, \nmit breiter, gürtelartiger Blende, \nmodernem Aermel und weit \ngeschnittenem \nGlockenrock. Bin \ndegürte], In allen \nWeiten u. vielen \nFarben . . . nur \n \n\nDeberäangsmantel \naus reinwollenen kamelhaar- \nähnlichen Stoffen vorzüg \nlicher Qualität, mit schönem \nSattelfutter und \nausgezeichneter \nV erarbeit ii ng. \nauch In großen \nWelten . nur \n \n \n\n \n\nKinder Kleidchen \naus prächtigem Waeeheamt, \nreizend verarbeitet, mit schönem \nKrägelchen, Täschchen n. feinen \n \n\nGar \nnierun \ngen, in \nGröBe \n45-65 nur \n \n\n47 §7 \n \n\nH.rrlleh. walfla ralnw.llans \nStriftwesien o. Pullover \n \n\nfür Damen und Herren, in allan \nGrößen \n \n \n\n \n\nnur \n \n\nL-1L \n \n \n"
    }
}