{
    "Year": "1930",
    "Month": "02",
    "Day": "16",
    "NewspaperNumber": "080",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 16.Febroar 1930 - 78. Jahrgang Nr. 80 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nVolks Lettuns \n \n\nSlsden- \nttnumzu; \nIW 355- \nJahrfelu \ndw Uni- \nnnitll \nliitfen \n \n \n\n \n\nVOODOO \n \n\noooaoo \n \n\nMil „Unterhaltung? Blatt\" \nntoden-Zeitung-^xSporf-Zeitung \nJUm-Zeitung [(i) j HausuüarteivZtg \nTechnleitung \\ä UlfeblatUIUC \n2 MAL TÄGLICH — 60 PFG. WÖCHENTLICH \n \n\nSchnee- \nball- \nschiacht \neiniger \nMutiger \n« \nStmdei« \nnoridi \n \n\nGeheim rat Becker tot aut.gefanden—Gefängnis \nfür Pletschkaitis — 3-Uhr-Polizeistunde bleibt \n \n \n\n \n\nDummheiten \n \n\n3 Jahre Gefängnis für Pletschkaitis \nInsterburger Gericht entfernt sich vom Staatsanwalts-Antrag — Ausweisen und abschieben! \n \n\nO. N. Im volkswirtschaftlichen Ausschuss des deut \nschen Reichstags wird augenblicklich das neue Gaststätten \ngesetz beraten, und wie so oft im deutschen Parlamentaris \nmus, zeigt sich hier ein Reformeifer am falschen Platze. \nDie grossen Pläne für eine Reichsreform kommen nur sehr \nstockend vorwärts. Die Länderkonferenz hat zwar wert \nvolle Vorschläge gemacht, ob aber die Pläne auf eine \nReichsvereinheitlichung in Kürze festere Gestalt annehmen \nwurden, steht noch sehr dahin. Geberall regt sieh der \nPartikularismus, und selbst lebensunfähige Kleinstaaten \nVollen ihre Eigenexistenz nicht opfern. Der volkswirt \nschaftliche Ausschuss glaubt nun offenbar, dass er die \nUnterlassungssünden der Länderparlamente wenigstens \nin einem Punkte wieder gutmachen müsse, und so hat er \nden Beschluss gefasst, dass im ganzen Reiche die Polizei \nstunde für Gast- und Schankwirschaften aller Art generell \nauf 1 Uhr festzusetzen ist.. Zwar will man gnädig den \nobersten Landesbehörden noch die Möglichkeit von Aus \nnahmen lassen, aber im Grunde soll es bei der Schemati \nsierung bleiben. \nWir haben soeben in der Berliner Stadtverordnetenver \nsammlung einen beispiellosen Schildbürgerstreich erlebt. \nDie Verhältnisse in Berlin erfordern täglich dringender die \nLösung der Oberbürgermeisterfrage. Um endlich Raum \nfür eine Neubesetzung des Postens zu schaffen, hatten die \nDemokraten den vernünftigen Antrag eingebracht, den \nOberbürgermeister Böss unbeschadet des laufenden Diszi \nplinarverfahrens zu pensionieren. In den Vor \nbesprechungen waren auch die Deutschnationalen, das \nZentrum und die Wirtschaftspartei mit dieser Regelung \neinverstanden. Zwei volksparteiliche Juristen wünschten \nfreilich, dass in dem Anträge die Tatsache vermerkt werde, \ndass man „krankheitshalber“ Herrn Böss pensioniere. \nDiese stilistische Wendung benutzten nun die deutsch \nnationalen Demagogen, um den Antrag zu Fall zu bringen. \nDafür wurde der deutschnationale Antrag angenommen, \nHerrn Böss ohne Pension zu verabschieden. Aber schon \nam nächsten Tage belehrte der allgemeine Katzenjammer \nder deutschnationalen Presse die erlauchten Stadtvertreter \nder Partei, dass sie eine Dummheit ersten Ranges be \ngangen hatten. So lange Herrn Böss nicht durch Diszi- \nplinarurteü die Pension aberkannt ist, hat er einen gesetz \nlichen Anspruch auf sie. Er ist bis zum Jahre 1932 ge \nwählt, und ohne seine Zustimmung ist er vor dieser Zeit \nüberhaupt nicht zu verabschieden. Die praktische Wirkung \ndes deutschnationalen Antrages ist also nur die, dass Herrn \nBöss bis zum Jahre 1932 das volle Gehalt zu zahlen ist. \nEinen neuen Oberbürgermeister kann man nicht wählen \nsolange der alte da ist, und nach Ablauf seiner Dienstzeit \nbesteht der Pensionsanspruch selbstverständlich genau so \nwie heute. Die Deutschnationalen, die Kommunisten und \nNationalsozialisten, die sich bei ihrem Beschluss wohl als \nHelden vorkamen, bewiesen nur, dass sie traurige Helden \nsind. Jetzt haben wir den Zustand, dass der alte Ober \nbürgermeister bleibt, ohne zu amtieren und dass die Stadt \nBerlin jährlich noch 8000 Mark mehr zu bezahlen hat. Ein \nRückzug ist nur möglich, wenn die Deutschnationalen sich \ndurch einen neuen Beschluss die eigene Blamage be \nscheinigen; von den ganz extremen Parteien kann man \nohne weiteres annehmen, dass sie nicht einmal fähig sind, \nbegangene Dummheiten zu korrigieren. \nOffenbar hat der volkswirtschaftliche Ausschuss des \nReichstags geglaubt, was dem Roten Hause recht ist, das \nmuss dem Reichstagshause billig sein. Der Beschluss der \nReichspolizeistunde ist gewiss mit der Dummheit im Rat- \n \n \n\n \n\nINSTERBURG, IS. Februar. (W. T. B.l \nUm 20 Uhr 2 Minuten verkündete Landneriehtsdirektor \nLangeniekel im Pletsehkaitis-Prozess das Urteil: Es wer \nden verurteilt: Pletschkaitis wegen Verbrechens gegen \n§ 8 de>s Sprengstoffgesetzes, wegen Vergehens gegen das \nKriegsgerätegesetz, das Schasswaffengesetz und wegen \nverbotenen Grenziibertritts zu einer Gefängnisstrafe von \ndrei Jahre,n; die Angeklagten Dangschas, Zalenka, \nSzamaitis, Pilipawirins und Krau>zenko zu je zwei Jahren \nGefängnis. Ferner wird auf Zulässigkeit der Polizei- \nanfsieht erkannt. Die, Einziehung der beschlagnahmten \nWaffen und Munition wird ausgesprochen. Die Unter \nsuchungshaft wird allen Angeklagten in voller Höhe un \ngerechnet. Die Kosten lallen den Angeklagten zur Last. \n» \nEs ist erfreulich, dass der Spruch des Gerichts sich von \ndem ausserordentlich harten Antrag des Staatsanwalts so \nweit entfernt hält. Mit Recht haben die Verteidiger in \nihren Plaidoyers auf die Bitterkeit des Emigrantenschick \nsals und auf den grausamen Terror der litauischen Dikta \n \n\nhause nicht zu vergleichen, aber eine Dummheit bleibt \nauch er. Es ist doch wirklich naiv, zu glauben, dass man \nin einer solchen Frage über das ganze Reich hinweg \nschematisieren könnte. Berlin und viele andere Gress \nstädte haben in dieser Frage nicht nur ganz andere Inter \nessen, sondern die wirtschaftliche und soziale Struktur \ndieser Städte ist auch völlig anders als die des übrigen \nLandes. Sie sind das Zentrum eines starken Fremden \nverkehrs. Berlin gibt Hunderttausende für Fremden \nwerbung aus, und der Fremdenbesuch bringt alljährlich \nMillionen nach Berlin. Die Vergnügungsindustrie gibt in \nBerlin Tausenden Brot und Arbeit, aber der erleuchtete \nvolkswirtschaftliche Ausschuss des Reichstags ist offenbar \nder Meinung, dass es ganz gleichgültig ist, ob man in \nQuakenbrück oder Berlin wellt. Jeder Deutsche soll nicht \nnur das gleiche Wahlrecht, sondern auch die Pflicht \nhaben, um 1 Uhr ins Bett zu gehen. Dabei ist noch eins \nzu bedenken. Während die Vergnügungslokale am wenig \nsten von den Berlinern selber besucht werden, sondern \nvon den Fremden, zum guten Teile auch von Ausländern, \ndie ihre Valuta hier in den volkswirtschaftlichen Kreis \nlauf Deutschlands Messen lassen, gibt es zahlreiche \nSchankstätten, die auch nachts von dem arbeitenden \nBerlin leben. Es scheint dem volkswirtschaftlichen Aus \nschuss nicht bekannt zu sein, dass ungezählte Berliner bis \nspät in die Nacht hinein arbeiten, und mancher Unver \nheiratete hat nur im Lokal die Möglichkeit, zu essen oder \nErfrischungen zu sich zu nehmen. Und diese Nacht \narbeiter sind keineswegs nur in der Vergnügungsiudustrie \ntätig, sondern zahlreiche Industriebetriebe arbeiten in \nmehreren Schichten, Post und Eisenbahn haben Nacht \nbetrieb, im Zeitungsgewerbe endet die Tätigkeit um \nMitternacht, und auch sonst gibt es in deutschen Gress \nstädten oder Industriezentren Menschen, deren Tagesplan \nsich von dem beschaulichen Leben manches Reichstags \nabgeordneten eindrucksvoll abbebt. Die berühmte Aus \nnahme, die der obersten Landesbehörde zugestanden \nwerden soll, bedeutet bekanntlich immer eine Unsicherheit \nfür zahllose Existenzen, und der Beschluss muss besonders \nzeitgemäß wirken, wo man gerade jetzt wieder Bier, \n \n \n\n \n\nturregierung hinge wiesen. Sie haben weiter betont, das# \nden Angeklagten die Absicht eines Attentats nicht nach \ngewiesen werden konnte und dass sie nicht unerlaubter \nweise deutschen Boden betreten haben, um dort einen An \nschlag zu begehen. Gewiss kann Deutschland es nicht \ndulden, dass mit Schusswaffen und Sprengstoffen ausge \nrüstete Zivilpersonen auf deutschem Gebiet umherziehen. \nAber man darf wohl an die leider ziemlich zahlreichen \nFälle erinnern, in denen Reichsangehörige im Besitz von \nWaffen und Sprengstoffen betroffen wurden, die ganz \nzweifelsfrei einen Angriff auf die Sicherheit des Reiche# \ndienen sollten, und in denen keine l'A Jahre Zuchthaus be \nantragt worden sind. \nDem deutschen Gesetz ist durch den Insterburger \nUrteilssprucb Genüge gesrhebeu. Aber ist es für die \nSicherheit des Reiches unumgänglich notwendig, das# \nPletschkaitis und seine Genossen die ihnen zudiktierten \nJahre in deutschen Strafanstalten verbringen? Es liegt \ndoch näher, die politischen Flüchtlinge, die die Ver \nurteilten doch zweifelsfrei sind, auszuweisen und ins Aus \nland abzuschieben. \n \n\nTabak. Kaffee und Tee durch neue Steuern und Zölle im \nPreise erhöben und damit den Schankstätteninhabern zu \nden Segnungen der.Hirtsiefer-Verordnung noch neue Er \nschwernisse schaffen will. \nDer volkswirtschaftliche Ausschuss ist dann gestern \nnoch einen Schritt weiter gegangen. Es hat sich ein merk \nwürdiger Block aus Sozialisten und Kommunisten einer \nseits, und den beiden deutschnationalen Abgeordneten \nStrathmann und Mumm anderseits zu einer Mehrheit zu \nsammengefunden, die den obersten Landesbehörden das \nRecht geben will, den Ausschank und den Kleinhandel mit \nBranntwein für bestimmte Morgenstunden und an den \nLohn- und Gehaltszahlungstagen ganz oder teilweise zu \nverbieten oder zu beschränken. Das Verbot soll auch auf \nWahltage ausgedehnt werden können. Hier wird der alte \nVersuch neu unternommen, den Kampf gegen den Alkohol \nmit Hilfe der Polizei und der Verbote zu führen. Es ist \neine Erfahrungstatsache, dass diese Wege nicht zum Ziele \nführen. Die frühe Polizeistunde ist der Sumpfboden für \ndie Nepplokale gewesen, und die Prohibition hat lediglich \ndazu geführt, dass der Reiche sich seinen Alkohol selbst \nbereitet oder besorgt, und dass der Korruption Tür und \nTor geöffnet wird. Die neuen Verteuerungspläne der \nReichsregierung werden ohnehin die breiten Massen \nnötigen, den Alkoholkonsum einzuschränken, und es ist \ndarum doppelt verfehlt, jetzt den Lokalinhabern mit neuen \nEinschränkungen und Verboten zu drohen. Die kata \nstrophale Lage der Vergnügungsindustrie, die gewiss zum \nTeil auf falsche Dispositionen und zu luxuriöse Aus \nstattung zurückzuführen ist, kann sich dann überhaupt \nnicht wieder bessern, die Arbeitslosigkeit würde sich aber \nmals empfindlich verschärfen. Die jetzige Polizeistunde \nhat gezeigt, dass sich die Verhältnisse von selber regeln, \nund die neuen Steuern werden auch den Alkoholkonsum \nbeeinträchtigen. Im Interesse der zahlreichen Gastwirts \nexistenzen muss man darum hoffen, dass der Reichstag die \nBeschlüsse seines volkswirtschaftlichen Ausschusses \ngründlich korrigiert Dummheiten sind nicht nur dazu \nda, dass sie gemacht werden, man muss sie auch wieder \ngut machen. "
}