{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "16",
        "NewspaperNumber": "080",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "TTlorrien -Ä n«anbe \nNr. 80 — 78. Jahrgang \n1 ———— \n \n\n'Berliner T9olks -Zeitung \n \n\nDrittes Seibl^ti \nSonntag, 16. Februar 1»30 \n \n \n\n \n\nGastspiel des 1. F. C. Nürnberg \nIm Poststadion gegen Tennis-Borussia / Grosskampf auf dem Preussenplatz / Pankows schwerstes Spiel \n \n\nMit den „Meisterspielern von Nürnberg\", der tüchtigen Mann \nschaft de.s 1. Fussballklubs Nürnberg, weilen beute gerngesebene \nGaste in Berlin. Deutschlands beste Fussballspieler s.nd von \nTennis-Borussia für ein Freundschaftsspiel verpflichtet worden, \n■las uni 15 Uhr im Poststadion, Lehrter Strasse, beginnt. Die \nBayern erscheinen in der rurreit stärksten Aufstellung, nur der \nHalbrechte Hornauer, der am letzten Sonntag verletzt worden \nist wird fehlen. Der Nürnberger Angriff wird sich in der Auf \nstellung Heinmann—Wieder—Schmitt—Kundt—Weiss vorstellen \nIn der Hintermannschaft sind alle „Stars'* wie Stuhlfauth. Popp, \nHitgier und Kalb vertreten, so dass die Berliner auf einen schwer \ntu bezwingenden Gegner treffen werden. Tennis bringt natürlich \ndieselbe Mannschaft heraus, die über Minerva mit 4 :2 triumphiert \nhat Die Besucher des Poststadions werden einen fesselnden \nKampf erleben Das übliche Vorspiel tragen die Kreisligamann- \nschaften des Postsportvereins und des Fussballklubs Rapide, die \nsich ihr fälliges Verbandsspie! liefern, aus. \nAuch Weissensee 1900 hat mit einem auswärtigen Gegner ein \nPrivatspiel vereinbart. Die Weissenseer treten um 14)4 Uhr auf \ndom Sportplatz am Ringbahnhof Weissensee gegen den Cöthener \nSport-Club 09 an. In Relnickendorf-West, Birkenstrasse, stehen \n \n\nsieb Wacker 04 und Tasmania gegenüber. Hellas 04 wird in \nPlötzensee, am Saatwinkler Damm, von Alemannia 1890 besucht \nDiese Spiele nehmen, wie alle übrigen Treffen, um 15 Uhr ihren \nAnfang. \nIn der Oberliga finden sieben vielversprechende Verbands \nspiele statt. Wohl das beste Spiel wird man auf dem Preussen- \n8portplatz am U-Bahnhof Kreuzberg zu sehen bekommen, auf \ndem Preussen und Viktoria, die Spitzenmannschaften der Vor \nkriegszeit, die Gegner sind Viktoria darf nicht verlieren, um \nden Anschluss an Tennis und Minerva zu behalten, Preussen aber \nmuss gewinnen, um für alle Fälle gesichert zu sein. Die erste \nBegegnung der beiden alten Rivalen endete unentschieden 0 :0. \nViktoria empfiehlt sich durch die stärkere Hintermannschaft, \nPreussen durch den besseren Angriff für den Sieg. Auf dem \nWaldsportplatz in Sadowa bewerben sich Union-Oberschöneweide \nund Union-Potsdam um die Punkte. Die Obersc.böneweider gelten \nals Favoriten, da der Gegner die Stürmer Floritz und Weller er \nsetzen muss. In Plötzensee. am Königsdamm, wird sich Minerva \ndem Adlershofer Ballspiel-Club voraussichtlich überlegen zeigen. \nDagegen wird der Ballspiel-Verein Luckenwalde, der in der \nmärkischen Fabrikstadt sein letztes Verbandsspiel gegen Hertba- \n \n\nB. S. C. zum Austrag bringt, wohl über eine neue Niederlagt \nquittieren müssen. Dass die Kickers gegen Norden-Nordwest au! \ndem alten Sportplatz am Bahnhof Gesundbrunnen gewinnen \nwerden, ist kaum anzunehmen. Auch Halley-Concordia bat nur \nschwache Siegesaussichten gegen den Berliner Sport-Verein 1892, \nder auf dem Platze des Neulings in Reinickendorf-Ost. am Stege \nweg, antreten muss. Sehr pessimistisch sind auch die Chancen \ndes 1. Fussball-Clubs Neukölln, der in Neukölln, am Hertzberg \nplatz, den Spandauer Sport-Verein zum Gegner hat, zu beurteilen. \nDa* bedeutendste Seiet der Krelsllga findet Im Ostkrelse zwischen dem \nführenden V. f. B. Pankow und dar um zwei Minuspunkte „reicheren“ Bewaj.* \nin Lichtenberg. Siegfriedstrasse, statt. Mit Spannung wird der Ausganj. \ndieses entscheidenden Kampfes erwartet. In den übrigen Spielen stehen \nsich gegenüber: Alemannia 06 — B. V. G. (Haselborst), Amateure — Kalk- \nberge (Seydlitzstrasse), Stern 89 — Viktoria-Jüterbog (Blücherslrasse 47), \nGermania 88 — V. f. B. Luckenwalde (Mariendorf). — Nordkreis? \nNord 08 — Hakoab (Scharnweberstrasse), Stern 1900 — Hertha-Chhg. (Lichter \nfelde Ost). Brandenburg-Cbbg. — Meteor (Witzleben). — Südkreis: \nLichtenberger B. C. — Spandauer S. C. (Lichtenberg, Siegfriedstrasse), Olymp \n— Beroüna-L- S. C. (Baunischulenweg), Nowawes 03 — Ost 1910 (Nowawcs). \n— Westkreis: S. C. Charlottenburg — Blau-Weiss (Witzleben), Cop- \ncordia-Wilhelmsruh — Spandauer B. C. (Bosenthal). Burgund — Niederschöo« \nhausen (Friedrichshagen), Staaken — Brandenburger Ballspiel-Club (Staaken)* \n•cf« \n \n\nMeisterschaitabend am Kaiserdamm \nWie Pistulla Hartkopp besiegte — Metzner disqualifiziert \n \n \n\n \n\nEs hat keinen Zweck, sich selbst über den Stand des deut \nschen Berufsboxsports zu täuschen; dieselbe Gewichtsklasse, die \neinst einen Schmeling als Titelhalter sah, erlebte gestern einen \nTitelkampf zwischen zwei Boxern, die man höchstens als gu'e \nMittelklasse bezeichnen kann und es ist wenigstens noch ein \nGlücksumstand, dass der Bessere von beiden mit dem Meister \ngürtel des Halbschwergewichts geschmückt wurde. Der Papier- \ntorm nach musste Pistulla, der als Amateur bis zum Europa \nmeister aufgestiegeD war, der technisch Reifere sein, und dies \nwar denn auch, wie bereits kurz berichtet, das Fazit des \n15-Rundenkampfs, der durchweg auf Distanz geführt wurde und \nmit Ausnahme der 8. Runde stets Pistulla in Führung sah. Hart \nkopp hatte von seinem Manager die Order erhalten, in den \n\"rsten Runden verhalten zu boxen, um Pistulla, an dessen Steh \nvermögen man allgemein zweifelte, zu ermüden. Aber es kam \nanders. Statt dass Pistulla schwächer wurde, setzte er sich mit \nzunehmender Distanz immer klarer durch, schlug seine gut ange \nsetzten beidhändigen Geraden und langen Hagen dem Gegner \nimmer wieder auf Leib und Gesicht Besonders die dreizehnte \nRunde sah Pistulla in Grosser Fahrt so dass Harlkoop auf einen \nLinken gegen die Schlagader sogar für kurze Zeit den Boden \naulsuchen musste. Unmittelbar vor Schluss stürzten beide Boxer \naus dem Ring, und es hätte nicht viel gefehlt, dann wären sie \nbeide ausgezählt worden. Der Punktsieg des Breitensträter- \nSchützlings wurde mit Beifall aufgenommen. \nWenig erfreulich war die Art, in der die Meisterschaft der \nFliegengewichtskategorie entschieden wurde. Von Beginn an \n>etzte sich der kleine Köhler in Führung. Er allein war es. der \ndas Kampftempo diktierte, nur er brachte vorerst zählbare \n \n\nTreffer an den Mann. Sein Gegner Metzner (Köln), der viel \nstämmiger wirkte und auch drei Pfund mehr wog, machte \neinen geradezu schwerfälligen Eindruck. Er gab sich last so, \nwie Genaro, nur schlug er viel ungenauer und gefiel sich \ngrösstenteils darin, des Gegners Deckung zu bearbeiten. Dies \nging so bis zur vierten Runde. Da unterliefen Metzner gleich \nein paar Tiefschläge auf einmal. Köhler sank zusammen, wurde \nin die Ecke getragen und erklärte sich ausserstande, den Kampf \nfortzusetzen. Damit wurde Metzner automatisch disqualifiziert, \nKöhler nach langen Jahren meisterloser schrecklicher Zeit zum \nFliegengewichtscbampion erklärt \nAls Umrahmung gab es noch zwei internationale Be \ngegnungen, die den Meisterscbaftstreffen keineswegs nach \nstanden. Als Einleitung halte man den Kölner Dübbers als \nErsatzmann für den erkrankten Harry Stein mit dem franzö \nsischen Marinemeister Hervi gepaart. Dübbers. der eine ge \nhörige Portion Uebergewicht mit in den Ring brachte, setzte \ndem Franzosen scharf zu. Dieser musste hart und wirksam \nnehmen, und man wunderte sich eigentlich schon lange, wie \nHervi dies alles einsteckte. Schliesslich war aber das Ende \ndoch gekommen. Nach der sechsten Runde (der Kampf war \nüber acht Runden angesetzt) warfen die Sekundanten Hervis \nden Schwamm, der Franzose gab wegen völliger Erschöpfung \nauf. Zum Schluss musste sieb Exmeister Noack' mit einem \nschön kaffeebraunen Kolonialfranzosen namens Soya plagen. Es \nwar wirklich keine leichte Arbeit für Noack, denn der Nigger \nboxte ausgezeichnet, ging im Schlagwechsel jederzeit mit und \nkonnte scblieslich nach Ablauf der acht Runden ein wohlver \ndiente« Unentschieden verzeichnen. H—r. \n \n \n\n \n\nSchwimmfest der Schulen \nHeute im Stadtbad Neukölln \nWer von den Erwachsenen könnte sich erinnern, dass es zu \nseiner Schulzeit so etwas wie sportliche Förderung gegeben hat? \nWenn der Sport nicht direkt verboten war, so wurde er doch \nwenigstens nicht gern gesehen, da er die Aufmerksamkeit vom \nLernen ablenke. Wie anders ist es jetztI Ein Beispiel dafür: \nDas Bezirksamt Neukölln veranstaltet in seinem Stadtbad Gang \nhoferstrasse, das 5. Neuköllner Schulschwimmfest, das um 15 Uhr \nbeginnt und nicht weniger als zwölf Programm-Abteilungen hat. \nDen Anfang machen die jüngsten ABO Schützen der Schwimm \nkunst (Mädchen und Knaben, die vom 1. April 1929 bis zum Tage \ndes Meldeschlusses das Schwimmen erlernt haben). Es folgen \nMädcbenbruststaffeln, Sprungvorführungen vom Brett, Staffeln \nfür gemischte. Sonder- und Volksschulen. Lichterscbwimmen für \nMädchen, Reigenvorführungen, grosse Staffeln, Rettungsvorfüb- \nrungen, Wasserballspiele. Dem Freund jugendlicher Freude, \nden Eltern, die ihre Kinder einmal im eigentlichsten Sinne froh \nund naturnahe sehen wollen, sei der Besuch des Schwimmfestes \nanempfohlen. — Daneben gibt es noch ein HaUenscbwimmfest, \ndas die Sport-Vereinigung Deutsche Bank und Disconto-Gesell- \nschaft ab 15)4 Uhr in der Anstalt Dennewitzstrasse 24a abrollt. \nDie Wettkampffolge umfasst in Einzel- und Staffelkämpfen alle \nGebiete des Schwimmsports. Die Poseidon-Meisterspringer, an \nder Spitze Hans Luber, werden die Darbielungen durch ihre \nKunst bereichern. Die Damen der Sport-Vereinigung zeigen \neinen Figurenreigen. Eine Crawl-Schwimmscbule und ein Wasser- \nballspiel seien als weitere Attraktionen erwähnt. Das Bad be \nfindet sieb in der Nabe der Bülowstrasse. \nBezirhshämpie \ndes Freien Keglerbundes \n \n \n\n \n\n334 Holz (Bezirksmeittor), Sapiatz (Lust. Siaban 22) 331. Zahlmaon (Neu \nkölln 23) 324. Ho.ndric.b (Gaswerke) 323, Arp (Böse Buben) 823 Holz. Asphalt.: \nRieb. Peter (Gaswerke) 289 Holz (BezirksmeUfcer), Firnehurg (Lustige S ehen \n22) 280. Schmidt (Bundestreue) 273, Plötz (Bundestreue) 272. Jorkisr.h (Schöna- \nberg-Südwest) 272 Holz. \nDer Gau Berlin des F. K. B. D. setzt beute mit seinen \nKämpfen auf Bohle und Figuren in der Berliner Kegler-Sport \nhalle, Alexandrinenstrasse, und der Sporthalle Südende ein. \nBeginn 9 Uhr vormittags. \n \n\nKlub-Serien - Wettkämpfe \ndes Verbandes Berliner Kegelklubs \nIn den Kämpfen am Sonntag, 9 Februar, siegten in der \nOberliga: \nBezirk I Bezirkshella Hasenheide 22—31: Blitz — Gut Holz Liehtenrade \n3729 : 3728, Lassen sei ter 1921 1 M. — Lust und Liebe I M 3784 3798, Bo \nrussia I. M — Herz 1803 I. M. 3771 : 3713, 3. Hieb I. M. - Um ihn Hubertus \nL M. verlegt. — Bezirk IV, Bezirksheim Prenzlauer Allee 242—247 Kugel- \nmä-nnchen-Alt-Berlin I. M. — U k. k. 1921 I. M. 3552 : 3552 (unentschieden), \nFlottweg I M - Komet 1910 I M 3583 : 3528. Freie Bahn 1922 I. M - \nProfisko 1990 1885 l. M 3588 : 3562 Ruhig Blut - Bis u 1 Schub I. M. — \nF H Hau die Neun I M 3554 : 3540 Holz. \nHeute von 19 bis 29 Uhr in den Sporthallen Hasenheide 22—31, Wilhelms \naue 114. Hohenschönhausen (Orankeetrasse 41) und Alexaudriacnstraf.se 197 \n* \nAm 9. Februar fand im Sporthaus Südende das zweite Stechen \num die Verbandsmeisterschaft auf der Zehnkegelbabn statt Mit \nglied Klein konnte mit 684 Punkten die Spitze erringen. \nJetziger Stand. Klein 2008, W Somme: 1998 Nagel 1952. Röpke 1936. \nHinz 1939. Jost 1880. O Bartsch 1879, Herms 1881, Hartmann 1853, Bo’oo \n1840 Punkte \nDas dritte Stechen findet am 2. Marz, der Entscheidnngskampf a.m \n16. M&rz statt. \n \n\nVerband Berliner Kegelklubs \nKegelmeisterschaften \n \n\nAuch die letzten Bezirke des Gaues Berlin haben die Kämpfe \nauf den Scheren- und Aspbaltbahne.n beendet. Folgende Spitzen \nresultate sind zu melden: \n \n\nBezirk 2 (Berliner Kegler-Sporthalle), Schere: Laborius (Glatte Bahn) 313 \nHolz (Bezirksmeister), Rtslow (Glatte Bahn) 311 Schulze (Glatte Bahn) 30S \nHönning (Türkei) 308. Hübner (Harmonie) 303. Nickel (Nasse Neune 22) 305 \nHolz Asphalt: Kretschmer (Harmonie) 298 Holz (Bezirksmeister). Kurt \nSchulze (Nasse Neune 22) 281 Kollatb (I. f. d.) 279, Doye (1. f. d ) 274, Trost \n.'Gern Stamm) 274, Max Burcbardt (Anssenseiter 261 274. KossaekfNasse \nNeune 22) 274 Holz — Bezirk 4 (Sporthalle Südende). Schere SiU (Osten 223 \n \n\nDer Verband Berliner Kegelklubs wird in den Tagen vom \n22. Februar bis 1. März d- J. in der Sporthalle Hasenheide die \nersten Vorläufe lür die VerbandsmeisterscbafteD auf Bohle, \nSchere und Asphalt austragen lassen. Die Entscheidungskämpfe \nfinden in mehreren Zwischenläufen ln verschiedenen Bezirks \nsporthallen im Mai d. J. statt \nDer Magistrat der Stadt Berlin baf dem V. B. K. zur weiteren \nFörderung des Kegelsports einen Wanderpreis gestiftet, der \n \n \n\n \n\ndurch die Klubserienwetlkfimpfe um die Meisterschaft von Ber \nlin ausgetragen werden soll. Der Preis muss von einem Klub \ndreimal hintereinander oder viermal ausser der Reihe gewonnen \nwerden, wenn er ln seinen endgültigen Besitz übergeben soll. \nStartberechtigt um diesen Wanderpreis sind die aus den Klub- \nserien-Wettkämpfen hervorgegangenen Klassenmeister aller \nKlassen sowie der Meister des Wander-Pokals. Der siegende \nKlub erhält die Würde als „Meisterklub von Berlin“ und den \nEhrenpreis der Stadt Berlin. \n \n\nWieder Trabrennen in Ruhteben \nNach vierzehntägiger Pause wird das Wintermeeting der \nTraber in Ruhleben fortgesetzt. Im Mittelpunkt des Programms \nsteht der Grunewald Preis, der sich an die bessere Klasse der \nFlieger wendet In Paris öffnet die Hinderniszentrale Auteuil \nzunt ersten Male im Jahre ihre Pforten. \nVoraussagen für die heutigen Rennen \nRuhleben (13 Uhr) \n1. F&lkenstein — Staatskerl. 5. Alcibiades — Lu. \n2. Black Pillat — Galeasse. 6. Menado — Goudster jr. \n3. Erich 3. Diana Magowajj. 7. Padrel — Charmant. \n4. Hetman — Peter Ford. 8. Dunajec — Lude Halle \nAuteuil (13 Uhr) \n1. N’Zao — Sari Signy. 4 Kerange — Hahleure. \n2 Halbblut-Jagdrennen. 5 Lina IX — Eraao. \n3. Double Durch — Stad/ord. 6 Le Hic — Eara Bouroum \nCannes (15 Uhr) \n! Ramazan — Pbalaris. 8. Sacols — Stall Count. \n3 Vif Axgent LI — Toscana. 4 Stall Rivaud — Stall Cabieu \n* \nRennen ro Enghlen. I. I. lana. (A Kalley). 2 Plaiee a la Cour (H GameaV \n3. Le Gave (G. Cervo). Tot: 52 : 10, PL: 23. 21, 87 : 10. Ferner liefen t \nBadabent, Sambad,* Rapa Nui* Feu et Flamme, Balkis U, Essars, Tay au. \nFii d'Or, Volga U, Eßtrella, Iernis, Kitten». Kopf—^ Lg. — II. I. MarciHy \n(L- Loiseau). 2. Amilcar (F*. Gaudinet). 3. Gallardo (R. Dubus). Tot.: \n87 : 10, PL: 31, 19 10. Ferner liefen: Have a Drink, Grand Savoyajd, La \nCertitude H—V6 Lg. — III 1. Libertin VUI (R. Dubus). 2 Merry Legend \n(A Kalley). 3. Prince Suliman (L. Loiseau). Tot.: 38 : 10, PL: 13, 12, 24 ' 10. \nFerner Liefen: La Fougue, Croisette, Le Grand Veneur, Aragon, Rameau. \n1—3 Lg. — IV. 1. Pal (V. Diez). 2 Orange Pip (A. Kalley). 3. Bazar \n(R. Feger). Tot.; 84 : 10, PI. 29, 34 : 10. Ferner Hefen H.rnar, Astir, \nAllobroge, Pimenten. 2 Lg —Hals. — VI Barman (H. Audouard). 2. Man lra- \ngöre 11 (C. Sautour). 3. Kamar (F Bdlbouse) Tot. 45 : 10. PL; 24. 39 : 10. \nFerner liefen: L’Arpentenr, Giensra, Sultane XVII, Xantigny. 6—10 Lg — \nVI. 1. Cyclamen III (J. Luc). 2. Caderousse (J. Peckett). 3. Bremuruti \n(R Dubus). Tot.« 127 10, PL: 19, 13, 15 : 10. Ferner liefen. Spindrift, \nLiberte, Princegse Geo, Steky, Cobra, Majuscule. 3—2 Lg. \n \n\nAmateur - Meisterschaften \nSieben Kämpfe beim Boxklub Hermes \nDer dritte Meisterscbaftsabend der Berliner Amateurboxer \nwar dem B. S. C. Hermes übertragen, der in den Gerinaniasileu \neitlen recht guten Erfolg erzielte. Die grösste Ueberrasehung \ndes Abends war, dass Altmeister Gaikowski (Polizei) aus dem \nRennen ausgeschieden ist Aber nicht ein besserer Boxer war \nes, sondern eine plötzliche Erkrankung, die Gaikowski an der \nVerteidigung seines Meistertitels hindert Auf diese Weise kam \nScheuing eine Runde weiter. Auch Jaboke (Eisenbahn) konnte \nseiner Startverpflichtung nicht nar.hkommen, auch er ist er \nkrankt und überliess Volkmar den Sieg. So wurden insgesamt \nnur sieben Kämpfe abgewickelt. Im Federgewicht erhielt Hoppe \n(Heros) den Punktsieg über Schwarz (Guben) zugesproeben, \neigentlich ohne Berechtigung. Auch Tbiemers (Hermes) Erfolg \nüber Langer (Sparta) war in wenig einwandfreier Weise er \nrungen. Jonscbker (Teul.) schlug Horatzek (Oberspree), Kräker \n(TeuL) Hess sich von Fegeler (Oberspree) auspunkten. Kad- \ndatz (Tennis-Bor.) besiegte leicht den Westeuser Meissner. Po \nlizeimeister Pautz fertigte Scheunemann (Astoria) ab. Wintgen \n(Polizei) zwang Kaminski (Neukölln) in der dritten Runde zur \nAufgabe. — Am heutigen Sport veranstaltet der B. C. Heros in \nseiner Trainingshalle, Scharnhorststrasse, lokale Einladungs- und \nJugendkämpfe, die um 20 Uhr beginnen. — Der vierte Meister \nschaftstag geht am Dienstag in Szene. Diesmal ist das Krieger- \nvereinsbaus der Schauplatz, der B. C. Heros der Veranstalter. \nEs kämpfen u a. Fuchs, Moehl. Buchbolz, Batist. Donner, Buc i- \nbaum, Schindler, Saboltke, Hinzmann- Beginn 20 Uhr. \n \n\nDas Landesftnanramt veröffentlicht Im heutigen Inseratenteil eine \nBekanntmachung Uber die Einziehung der evangelischen und katholischen \nKirchensteuer für 1929. \n \n \n\n \n\nsm-sm- \n-aSl66-B20i-i \n \n\nfranse, gelreue Copien \nv. Perser Teppichen \n \n\nMahal-Teppiche\" \nSirapaiierfahiqeöebrauchsquoiitaiPer.er, \nmusfer mHandfranse-ausgutcm re,n \ngßSHLi&Stt \n0!.- sms msffA "
    }
}