{
    "Year": "1930",
    "Month": "02",
    "Day": "16",
    "NewspaperNumber": "080",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Schule in Gefahr! \n \n\nDer verhängnisvolle Beschluss der Berliner \nSchuldeputation — Gefahren für Volks \nbildung und öffentliche Gesundheit \n \n \n\n \n \n\n \n\nWie bereits gemeldet, hat die Berliner Schuldepu \ntation beschlossen, an den Gross-Berliner Schulen \n387 Lehrer zu entlassen und 455 Schulklassen aufzu \nheben. Dieser Beschluss, der mit ,JErspcmisgrün \nden“ gerechtfertigt werden soll, würde bei seiner \nDurchführung zu ganz unhaltbaren Zuständen an \nden Berliner Schulen führen, so dass man schon jetzt \nmit aller Entschiedenheit gegen eine derartige Mass \nnahme protestieren muss, um zu verhindern, dass die \nHeranwachsende Schuljugend in der denkbar \nschwersten Weise geschädigt wird. \nSchon seit den letzten Jahren konnte man beobachten, dass \ndas Berliner Schulwesen unter einer ausserordentlichen Ueber- \nfüllting der Klassen leidet Fast in Jeder Klasse der Gemeinde- \nschulen betrügt die durchschnittliche Schülerzahl weit über \nvierzig. Das bat natürlich eine starke Beeinträchtigung des \nUnterrichtsplan* zur Folge, denn es ist nur zu verständlich, dass \nein einzelner Lehrer gar nicht in der Lage ist, bei so vielen \nKindern das Mitkommen mit dem Lehrplan zu überwachen. Die \nFolge davon ist dass ein sehr grosser Prozentsatz der Schüler \nnicht die individuelle Beachtung finden kann, die bei einem \nmodernen Schulbetrieb unerlässlich ist. Wenn die Mehrzahl der \nSchüler dem Unterricht nicht zu folgen vermag, so ist es nur zu \n \n\nPhantasie oder Wahrheit? \nAngebliches Attentat auf russischen Emigranten \nWIEN, 15. Februar. \nWie aus Graz (Steiermark) berichtet wird, fand dort kürzlich \nim Militärkasino ein Ball der russischen Kolonie statt Da gegen \nden Führer der russischen Emigranten, den früheren General \nKuschnir-Kuschkarwe, von kommunistischer Seite Drohungen er \nhoben wurden, waren mehrere Polizeibeamte in und vor dem \nBalllokal aufgestellt worden Bald nach dem Fest erkrankte der \nGeneral, ohne dass die Ursache der Erkrankung feslgestellt \nwerden konnte. \nGerüchte wollen wissen, dass ihn einer seiner politischen \nGegner, die auf dem Ball erschienen waren, während eine» \nHändedruckes mit einem kleinen Dorn, der an einem Fingerring \nangebracht war, verletzt und vergiftet hat so dass der rechte \n\\rm des Generals stark anschwoll und mehrere Tage lang un \nbeweglich war und die Vornahme einer Operation sich als not \nwendig erwies. \nDer General hatte damals keine Anzeige erstattet, sondern \nerst kürzlich der Polizei davon Mitteilung gemacht Er sagte, \ndass an jenem Fest noch einige, ihm nicht näher bekannte Per \nsonen, vermutlich politische Gegner, teilgenommen hätten, so \ndass in ihm der Verdacht rege geworden sei, seine Verletzung \nsei auf eine Vergiftung von jener Seite zurückzuführen. Kuschnir- \nKuscbkarew befindet sich auf dem Wege der Besserung. Er hat \nrüber in Jugoslawien gelebt und betätigt sich jetzt als Sprach \nlehrer. Man vermutet dass die aufsehenerregende Affäre Kutje- \n•ow in Paris dazu beigetragen bat die Verletzungen des Emi- \n'ranten mit politischen Absichten der Gegenseite in Zusammen \nhang zu bringen. \n \n\nFaschisten-Spitzsl in der Schweiz verhaftet \nAus Verdienstgriinden auch Tote „denunziert“ \nGENF, 15. Februar. \nIm Zusammenhang mit den- kürzlirhen Verhaltung des ehe \nmaligen schweizerischen Polizeibeamten Imperiali, der mit der \nitalienischen Grenzpolizei in Verbindung gestanden und ihr \nVerzeichnisse von schweizerischen Antifaschisten geliefert hatte, \nwurden zwei Helfershelfer Imperialis festgenommen, die \nDroschkenkutscher Poretti und Preslini in Lugano. Porelti hat \ngestanden, dem Imperiali ein Verzeichnis von Faschistengegnern \ngeliefert zu haben. Da er nur einen Franken pro Namen erhielt, \nhat er \nauch die Namen Verstorbener in seine Liste anfgenommen. \nDie Polizei sucht nach weiteren Helfern. Die Untersuchung \ngegen Imperiali ergab, dass dieser mit einem in Zürich an \nsässigen Picco in Verbindung stand, einem ehemaligen revo \nlutionären Sozialisten und späteren Faschisten, der dort ein Ge \nschäft betreibt, daneben aber dem Spitzeldienst obliegt \nIm schweizerischen ,.Po’.izeianzeigcr‘‘ wird ein \nAusschrciben gegen den italienischen Lockspitzel Menapaee \nerlassen, der dem in Brüssel verhafteten Anarchisten Beruri \neinen gefälschten schweizerischen Pass verschafft und die ganze \nAttentatskomödie inszeniert hat Gegen Menapaee war bereits \nim Zusammenhang mit dem angeblichen Komplott gegen die \nitalienische Ratsdelegation eine Untersuchung eingeleitet \n \n\nKleiner Belagerungszustand in Löwen \nBRUSSEL, 15. Februar. \nDie Unruhen, die sich in Belgien im Anschluss an den \nSprachenstreit in den letzten Tagen zugetragen haben, haben \nihren Gipfel in einem \nKampfe der Studenten von Löwen gegen die Polizei \ngefunden. Die Polizei hat nach Darstellung der flämischen \nBlätter die flämischen Studenten he.rausgeiorde.rt, worauf diese \nsieb über die Polizei hermaebten. Die Polizei schlug mit \nGummiknüppeln auf die Studenten ein, trieb sie in die Biblio \ntheken und holte dort einige der Rädelsführer heraus. Diese \nwurden, da die wallonischen Studenten sich mit den Hämischen \nsolidarisch erklärten, alsbald wieder helreit. Es gab mehrere \nVerwundete, so dass schliesslich der Bürgermeister von Löwen \nsich genötigt sab. den kleinen Belagerungszustand zu erklären. \n \n\nKoch-Weser Uber den Yonng-Plao. Die Deutsche demokrati \nsche Partei lädt zu einem Vortrag von Beichsminister a. D. Kocb- \nWeser, M. d. H.. über „Young-Plan — and was nun?“ zu Mon \ntag, den 17. Februar, abends 8 Uhr, Im Grossen Festsaal von \nKroll, Platz der Republik, ein. \n \n \n\n \n\nnatürlich, dass der Lehrer mit der Rücksicht auf die Schwächeren \ngezwungen ist, das Tempo des Unterrichtsplanes zu verlang \nsamen. Und darunter leidet die gesamte Ausbildung des \nSchülers. \nJe stärker die Klasse, desto schwächer der Unterricht! \nDas weiss jeder Lehrer und deshalb wäre es ganz richtig, \nwenn jetzt die Lehrerschaft zu dem unhaltbaren Beschluss der \nSchuldeputation Stellung nimmt und aus rein pädagogischen \nGründen vor der Durchlührung des Beschlusses warnen sollte. \nAber auch der Arzt hätte allen Grund, die Stadt Berlin auf \ndie Folgen einer noch stärkeren Zusammenlegung der Gross- \nBerliner Schulklassen aulmerksam zu machen Man hat es er \nlebt, dass ganze Schulklassen von gefährlichen Ansteckungs- \nkrankheiten befallen werden, \nweil hei den in einem Ranni zusammen gepferchten Kindern \ndie Ansteckungsgefahr ausserordentlich erhöht wird. \nGlaubt die Sehuldeputation bei den ernsten Diphtherie- und \nMasc-rnepidemien, die wiederholt an Gross-Berliner Schulen \nausgebrochen sind, es wirklich verantworten zu können, durch \nden weiteren Abbau der Schulklassen eine geradezu unerhörte \nVerschlechterung der hygienischen Verhältnisse heraufzu \nbeschwören? \n \n\nUmbau der Beratungsstelle \nBerliner Besprechungen der Länderminister \nDer Reicbsfinanzmlnister hatte für gestern die Finanz- und \nInnenminister der Länder zu einer Besprechung der schweben \nden allgemeinen Finanzfragen im Reich und ln den Ländern ge \nbeten. Im einzelnen wurden die Aufstellung der Haushalte in \nReich, Ländern und Gemeinden und die Wege zur Deckung der \nHaushalte erörtert Weiter wurden die Möglichkeiten geregelter \nAnleihegebarung im Zusammenhang mit der Fortführung und \ndem Umbau der Beratungsstelle für Auslandskredite beraten. \nDabei wurde Uebereinstimmung über die Aufrechterhaltung der \nBeratungsstelle bis zur Verabschiedung des Haushalts 1930 er \nzielt, um die gründliche Prüfung der im übrigen vorliegenden \nVorschläge zu sichern. \n \n\nMontag Spruch im Wahlrechts-Prozess \nLEIPZIG, 15. Februar. \nDen Kernpunkt der Polemik vor dem Staatsgerichtshof in \nder Angelegenheit der völkischen Wahlrechtsklage gegen \nPreussen bildete heute die Frage, welches Wahlsystem für alle \nParteien das vorteilhafteste sei. Die Antragsteller beschränkten \nsich zunächst auf den Nachweis, dass das bestehende das un \ngerechteste sei. Im Verlauf der Verhandlung kam es zu scharfen \nAuseinandersetzungen zwischen dem Vertreter des preussischen \nStaatsministeriums, Ministerialdirektor Dr. Badt, und Studienrat \nProfessor Dr. Koemer, dem Vertreter des völkisch-nationalen \nBlocks. \nDas Urteil wird am Montag, mittags 12 Uhr, verkündet \nwerden. \n \n\nHitler ein schwankes Rohr \nVon Graefe-Goldebee hat noch Trümpfe \nIm Münchener Prozess um die Geldquellen Hitlers \nhatte der völkische Zeuge Werner Abel, wie berichtet, \neine, für die Hitler-Bewegung geradezu vernichtende Aus \nsage gemacht, worauf der Prozess vertagt wurde. Der \nin dem Prozess wegen Beleidigung angeklagte Völkische \nvojo Graefe - Goldebee beschäftigt sich in einem „Der \nschwarze Verrat an Südtirol“ betitelten Zeitungsartikel \nmit einigen interessanten Einzelheiten der bisherigen \nBeweisaufnahme. Daraus geht hervor, dass Herr von \nGraefe-Goldebee noch einige Trümpfe gegen Hitler in der \nHand hat. So schreibt er u. a.: \n„Hitler und seine Freunde berieten sich wiederholt darauf, \ndass die behaupteten Geldeimmlungcn in Italien und Amerika \ngar nicht für die N. S. D. A. P. als Partei bestimmt gewesen \nsein könnten, da sie damals verboten gewesen «ei; sie wären \nallenfalls für die Hinterbliebenen der beim Novemberputecb \nGefallenen veranstaltet worden und vielleicht für die — \nWahlen! Das scheint mir denn doch eine arge Wortklauberei \nzu sein. Ich hätte in dieser Beziehung den recht unsicher \nauseagenden Zeugen Hanlstaengl und auch Herrn Rosenberg \ndurch etliche Fragen über gewisse Vorgänge in Salzburg viel \nleicht in allerlei Verlegenheit bringen können; wenn ich es \nzunächst nicht tat, so nur um den Parteien der Linken keine \nExtrafreude zu bereiten, — Rücksichten, wie sie Hitler in dar \nsinnlosen bzw. tendenziösen Verbindung seiner Klage gegen \nmich mit der gegen die anderen nicht zu kennen scheint“ \nAuch die persönliche Kritik, die von Graefe an Hitler \nübt, ist für diesen nichts weniger als schmeichelhaft. \nHitler soll „ähnlich wie einst der Kaiser gar zu leicht \nunerfreulichen Einflüssen schlechter Berater zugänglich“ \nsein. Zum Beweis für seine Behauptung führt von Graefe- \nGoldebee einige Vereinbarungen an, die er mit Hitler \nwährend des Prozesses getroffen hatte, an die Hitler sich \njedoch unmittelbar darauf nicht hielt, well er Inzwischen \nunter fremden Einfluss geraten und umgestimmt worden \nwar. An Hitlers schlapper Haltung — er wagte seinem \nVerteidiger nicht entgegenzutreten — ist auch, wie Herr \nvon Graefe-Goldebee mitteilt, der Vergleich gescheitert, \nüber dessen Grundlage er sich mit Hitler bereits geeinigt \nbatte. Ein schöner Diktator also, dieser Hitler! \n \n\nGasvergiftung auf einem britischen Kreuzer Ein Zimmer \nmann und vier Arbeiter erlitten an Bord des englischen Schlacht \nkreuzers „Hood“ durch ausströmeude Gase schwere Vergiftun \ngen. Der Zimmermann ist Inzwischen gestorben, die Arbeiter \nliegen krank danieder. \n \n \n\n \n\nWir wissen nicht, wie hoch die Ersparnisse sein mögen, die \ndurch den Lehrerabbau erzielt werden könnten. Soviel aber ist \nsicher, dass gegen die stärkere Zusammenlegung der Schul \nklassen zahlreiche schwerwiegende Bedenken besteben. In der \nheutigen Zeit, wo an den einzelnen Menschen so unerhört hohe \nAnforderungen gestellt werden, darf man unter keinen Um \nständen mit dem Gedanken spielen, an der Volksbildung Er \nsparnisse machen zu wollen. Schliesslich bat die Stadt Berlin \ndoch noch andere Möglichkeiten, ihren Etat mit der schlechten \nFinanzlage in Einklang zu bringen. In der letzten Zeit wurden \ndie übermässig hoben Gehälter verschiedener Persönlichkeiten \nbeanstandet, wobei sieb herausstellte, dass der Kämmerer nicht \neinmal in der Lage ist, gegen die Besoldung des Direktors der \nVerkehrs-A.-G„ gegen 300 000 Mark Einkommen im Jahre, hat. \nEinspruch zu erheben. Eine Stadtverwaltung, die derartige Ge- \nhälter dulden muss, sollte sich sagen, dass sie der Oeffentlich- \nkeit solche Sparsamkeitspolitik bef dem Schulwesen unter keinen \nUmständen zumuten darf. Hotfentlicb sind Magistrat und Stadt \nverordnetenversammlung einsichtig genug, diesem Beschluss der \nSchuldeputation ihre Zustimmung zu versagen. \nZuletzt wird man noch die Frage stellen müssen, ob etwa be \nabsichtigt ist, die bewährten Kräfte der Junglehrerschaft, die \ngerade an den Berliner Schulen so nützlich gewirkt haben, ab- \nzubauen. Dies wäre ein verhängnisvoller Fehler, den man mit \nRücksicht auf den modernen Geist unseres Schulwesens ganz \nbesonders bedauern müsste. A. i. \n \n\nAuflockerung \nder Wohnungs-Zwangswirtschaft \nWeitere Freigabe der teuren Wohnungen — Wann \nkommen die billigen an die Reihe? \nDer preussische Minister für Volkswohl hat dem Staatsrat \nden Entwurf einer Verordnung über die Lockerung der Woh- \nnungszwangswirtschaft zugahen lassen, die bereits am 1. April \nin Kraft treten soll. Nach der Verordnung werden in Zukunft \nAltwohnungen in Berlin mit einer Jahresmiete von 1800 Mark, \nin Orten der Ortsklasse A in Höhe von 1000 Mark, in Ortsklasse B \nvon 700 Mark, in C von 500 Mark und in D von 300 Mark bei \nFreiwerden nicht mehr den Bestimmungen des Wohuungsmangel- \ngesetzes unterliegen. Der Hauswirt wird, wenn der Staatsrat \ndar Verordnung zustimmt, in Zukunft die freigewordene Woh \nnung an einen Bewerber auch ohne Berechtigungsschein oder \nAusweiskarte des Wohnungsamtes frei vermieten können. Nur \nim Falle des Wohnungstausches kann die verweigerte Zustim \nmung des Vermieters durch einen Beschluss des Mietseinigungs \namtes ersetzt werden. Auch für die teuren Wohnungen bleibt \nden Parteien die Möglichkeit Vorbehalten, zu erklären, dass die \ngesetzliche Miete gelten soll. Auch soll die Beendigung des \nMietsverhällnisses nur im Wege der Kündigung oder Auf \nhebungsklage unter den im Gesetz festgelegten Voraussetzungen \nmöglich sein. \nWeiter sollen vom 1. April ab alle Gemeinden mit weniger als \n15 000 Einwohnern (bisher 8000 Einwohner) als Gemeinden ohne \nWohnungsmangoi gellen, so dass also für sie die Zwangswirt \nschaft überhaupt aufgehoben wird. \nAlle diese Vorschriften sind deshalb bedenklich, weil sie der \nTendenz der Mielcnsteigerung offensichtlich Vorschub leisten. \nBesonders in den kleinen Stadien werden Gewerbetreibende, An \ngestellte, Arbeiter und Beamte durch die Aulhebung der Zwangs \nwirtschaft zweifellos finanziell stark belastet werden. Mao hat \nuns in schönen Ministerreden so oft erklärt, das Ziel sei eine \nSenkung der Neubaumieten und ihre Annäherung in die billi \ngeren Mieten der Altwohnungen. Es kommt nun aber umgekehrt. \nDas ist besonders vom wirtschaftlichen Standpunkt aus zu be \ndauern, vor allem haben die Gewerbetreibenden darunter zu \nleiden, denn die Konsumenten müssen bei erhöhten Wohnungs \nausgaben die Ausgaben für ihren sonstigen Lebensbedarf natur- \ngemäss einschränken, soweit sie nicht In der Lage sind, durch \nLohn- oder Gehaltserhöhung sich einen Ausgleich zu verschaffen. \nAuch die neue Verordnung des WohUahrlsmini6ters kommt Wün \nschen der Wirtschaftspakte! nach, die damit lediglich die Inter \nessen der Hausbesitzer wahrnimmt, wodurch die Interessen zahl \nreicher Gewerbetreibender, insbesondere Geschäftsinhaber, aufs \nschwerste benachteiligt werden. \n \n\nHeuschrecken verhindern ein Pferderennen \nPARIS, 15. Februar. \nAus Rabat (Nordalxika) wird gemeldet, dass ein Pferde \nrennen in Kenitra durch einen Heuschreckenschwarm verhindert \nworden ist. Die Rennbahn war so dicht mit Heuschrecken he- \ndeekt. dass die Pferde nicht starten konnten. Das Rennen musste \num einige Tage verschoben werden. \n \n\nDi« „Berliner Volksseltung\" \nerscheint täglich zwelmel. Sonntage. Festtage u Montage einmal. Abonne- \nmentaprels einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pt. im voraus zahlbar, durch di« Poet t 54 EM monatlich iacl. \n36 Pt Postgebühr etkl Zustellung Im Falle höherer Gewalt oder hei \nfbre'ks heben unsere B«z'»her keinen Auenrueh aut Nachlieferung oder \nErstattung des entepr Entgelte Anzrlgen-Prrleci Die I2gesp Zelle SS Pf., für \n. kleine Anzeigen d Wort II Pf- d fettgedr Won II PI. Hauptezped. SW. 100. \nRudolf Moese-Haus. Jerusalemer Str 46—48, Pernspr. Dönhoff Nr. 3440 bis \n3457. f d Fernverkehr Nr 4>07 bis A>09 - Ruiolf Moste ..Ode - Post-check, \nkonio Nr 324. Rudolf Uo.ee. Berlin NAV 7 - Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben nd. an bestimmt« Stellen wird nicht \nf ewihrlelstct - Filialen, Badstr. 61. Blüchers» 69. Fcnnstr I Fidlclnett. 9, \nrankt Allee 236 u 346. Greifswalder Str 197. Gr. Krankt. Str 89. Kochhsno- \netrasse 9, Königs». 19. KöpenlckerStr 67 68. Moritzplatz. Müllers» 135, Pots \ndamers» 33 Rathenower 8» 8. Rbeinshergor Str 79. Rosentbaier Str. 48, \nScblffbauerdamm 4. Schönhauser Allee 144. Turme» 61. Wiener 6». 16, \nZimmere» 59. Cbarlottenbarg Kaiserdamm 20. Kante» 34. Nürnberger \nStr 25-28. Seharrens» 39. Taaentzlenetr 2; CAnenlck:SchloBstr 1: Friedenau: \nRheine» 19. Ualensee Grunewald Lehniner Platz; Llchtenberg. Frankfurter \nAlle«041. Lichterfelde West Carle» 1-2: Neukölln Berliners» 41, Hermann \nstrasee 03 94. Kaiser Friedrich Str 248. Niederechönewelde Bruckens». 22; \nPankow Bornholmer 8» I. Schönebere Haupts» 23 24. Martin-Luthers». 9; \nSpandau Breite Str 47, Steglitz Schloße» 82; Tegel . Berliner Str 12; Tempel- \nhot Berliner Str 147, Treptow Graetzs» 61, Welseensee Berliner Allee 247 \n(Antonpl 1; Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. Chlands» 88; \nBrandenburg Haupts» 4. Breslau Schweldnltzar Str 5. Frankfurt a O.: \nRegierungsa» 4a, Potsdam Brandenburger Str 28, Stettin Mön ebene» 81. \nChef red ekteur i Otte Nussä’te \nVerantwortliche Redakteure: für Polltis Feuilleton und die Beilagen: \nAlfred Müller He pp; fl» Gross BfiPn und den übrigen Teil de» \nBlattes: Heinrich Heppe nheimer: für dou Inseratenteil- Bruno \nScholz, .-amtlich In Berlin. — Für unverlangt elngerand'« \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mot sc. Berlin. Hierzu 3 BeltilMtor. "
}