{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "16",
        "NewspaperNumber": "080",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "\\ \n \n\n^Ülorgen-Ausgabc \nNr. 80 — 78. Jahrgang \n \n\n'Berliner 'öolks -'Zeitung \n \n\nZweites Beiblatt \nSonntag, 16. Februar 1930 \n \n\nTemperatuivGrenzen des Lebens \n \n\nEin Kranker mit 49,9 Grad Fieber / Algen, die an heissen Quellen wachsen / Weshalb sich \nChampignons nicht sterilisieren lassen/ Vegetation am Kältepol der Erde/Tiere, die nicht erfrieren \n \n \n\n \n\nAka. Weun wir Nahrungsmittel vor den? Verderben schützen \nwollen, so erhitzen wir sie auf 90 oder 100 Grad und lassen sie \ndann, geschützt vor dem Zutritt von Luft, erkalten. Die Fäulnis \nwie die Gärung, denen sonst Fleisch oder Früchte leicht anheim \nfallen, sind dadurch verhindert, denn durch die Erhitzung haben \nwir die obere Temperaturgrenze des Lebens der Bakterien, \nHefepilze und Schimmelpilze überschritten, haben sie getötet; \nund wenn durch guten Verschluss der Glaser dafür gesorgt ist, \ndass nicht von neuem Lebenskeime mit der Luft in sie hinein \ngelangen, so kann sich der Inhalt lange Jahre in vorzüglichem \nZustand erhalten. Dass die Siedehitze alles Leben tötet, scheinen \nauch die Beobachtungen an den natürlichen heissen Quelleu zu \nlehren, denn weder ui den heissesten Teilen der mächtigen \nGeiser von Neuseeland, Island oder Jellowstoupark, in denen \nTemperaturen bis 120 Grad Vorkommen, noch in den Karlsbader \nThermen, die 73,8 Grad messen, findet sich Leben. Diese \nQuellen, die sich an der Luft bald abkühlen, gestatten auch die \nBeantwortung der Frage, welches die höchste Temperatur (im \nWasser), ist, bei der in der Natur lebende Wesen dauernd Vor \nkommen, das heisst sich nicht nur erhalten, sondern auch ver \nmehren können. Aeltere Angaben, nach denen in Siedequellen \nlebende Pflanzen aus der grossen Gruppe der Algen schon an \nStellen gefunden würden, die plus 93 Grad Celsius messen, \nhaben sich nicht bestätigt, vielmehr zeigt das Thermometer an \nden Stellen, an denen ein feiner spanngrüner Ueberzug der \nSteine das erste Auftreten der eigentümlich selbstbeweglichen \nFäden, der blaugrünen Algen oder Spaltalgen (Oscillarien) zeigt, \nstets 49 bis 50 Grad Celsius. \nWollten wir diese Temperatur aber für die obere Grenze \nalles Leben betrachten, so würden wir uns täuschen. Die \nheissesten Orte, an denen Leben wuchert, sind das Innere von \nleuchten Heuhaufen oder Misthaufen. Da linden sich \neigenartige Bakterien, die noch bei 60, ja bei 70 Grad zu \nwachsen vermögen. \nDurch ihre Tätigkeit erhitzen sich feuchte Heuhaufen bis zu \ndieser Temperatur, ja über sie hinaus, so dass selbst die wärme- \nholden Spaltpilze schliesslich den Wärmetod erleiden. \nWenn es keine Wesen gibt, die wesentlich oberhalb 70 Grad \nleben können, dann muss es doch genügen, wenn wir den Weck \ntopf auf 80 oder höchstens 90 Grad bringen. Es müsste dann \nalles Leben vernichtet sein. Eine unangenehme Erfahrung hei \ndem Versuch, Champignon im Wecktopf zu sterilisieren, bat \nviellaicht schon manche Hausfrau stutzig gemacht. Das Glas war \nauf 90 Grad erhitzt, gut verschlossen, alles schien tadelsfrei, und \ntrotzdem waren nach kurzer Zeit die Pilze verdorben. Das ist \ndas Werk des Heubazillus, der in dem Pferdemist nie fehlt, auf \ndem der Champignon am besten gedeiht. Zwar stirbt er in \n•einer gewöhnlichen Wuchsform schon unterhalb 80 Grad ab, \naber er hat — gleich vielen anderen Spaltpilzen, — die Fähig \nkeit, eigenartige kleine Sporen zu bilden, in denen das Leben \nerstarrt erscheint, aber die Fähigkeit erhalten bleibt, zu neuer \nLebenstätigkeit zu erwachen. Diese Sporen sind wohl die gegen \nHitze widerstandsfähigsten Gebilde, die es gibt. Erhitzung auf \n70 bis 80 Grad können sie drei bis vier Tage lang ertragen, \neinfaches Auskochen, das heisst Erhitzen auf 100 Grad für einige \nMinuten, tötet sie nicht, selbst Hitzegrade von \n110 bis 130 Grad vermögen sie eine halbe bis eine ganze \nStunde lang zu überleben. \nTrotzdem kann man dieses lästigen Verderbens Herr werden, in \ndem man die Champignons dreimal im Wecktopf erhitzt, mit Ab \nhanden von zwei bis drei Tagen. In dieser Zeit sind die Sporen \naus ihrem Ruhestände zu neuem Leben mit lebhafter Vermeh \nrung erwacht, und in diesem Zustande verfallen sie bei 90 Grad \nrasch dem Wärmetod. \nDie Lebensfähigkeit wird also nicht ganz allgemein durch \nSiedehitze vernichtet. \nWie zu hohe Temperaturen das Leben vernichten, so sind auch \nzu tiefe mit seinem Fortbestände unvereinbar. Die höchste \nEmpfindlichkeit gegen Temperaturschwankung können wir am \nMenschen beobachten. Im Innern unseres Körpers herrscht eine \nTemperatur, die bei gesunden Menschen im Laufe eines Tages \nnur zwischen 36,8 und 37,5 Grad schwankt. Die höchsten Tem \nperaturen, die bei einem lebenden Kranken, der wieder gesund \nwurde, zur Beobachtung gekommen ist, beträgt 49,9 Grad Cel \nsius. Bei Menschen, die dem Tode des „Erfrierens\" nahe sind, \nist schon nicht mehr mit Sicherheit auf Erhaltung des Lebens zu \nrechnen, wenn die Körperwärme auf 24 bis 25 Grad gesunken \nist, eine Temperatur, von 23 Grad scheint etwa die Grenze der \nLebensfähigkeit zu bedeuten. \nDie Mehrzahl der Tiere und Pflanzen verträgt allerdings viel \ngrössere Temperaturschwankungen und vor allem viel tiefere \nTemperatur, ja für viele ist die Wärme, die in unserem Körper \nherrscht, schon eine schädigende Hitze und erst da, wo die \nuntere Temperaturgrenze* für unser Leben liegt, können sie in \nganzer Fülle ihr Leben entfalten. \nAm Kältepol der Erde, in Nord-Ostsibirien, wo die Winter \ntemperatur auf minus 64 Grad Celsius fällt, bilden Lärchen und \nBirken ausgedehnte Waldungen, vermögen also diesen enormen \nKältegraden zu widerstehen. Freilich befinden sie sich zur \nWinterszeit im Stadium der Ruhe, d. b. in einem starreähnlichen \nZustand, der wohl mit dem der Sporen von Bakterien verglichen \nwerden kann. Die äusserlich erkennbaren Lebenserscheinungen \n \n \n\n \n\nstehen bei Pflanzen wie bei Tieren schon bei viel höheren \nTemperaturen still, nur die Fähigkeit, unter günstigen Bedin \ngungen zu neuem Leben zu erwachen, bleibt bestehen. Bei \nwelcher Temperatur die äusserlich erkennbaren Lebens \nerscheinungen aufhören, ist deshalb schwer zu entscheiden, weil \ndie Kälte alle Lebenserscheinungen verlangsamt, so dass es eine \nFrage der Feinheit der Methode ist, ob man sie noch erkennen \nkann. \nEs liegt nahe daran, zu denken, dass die Temperatur, bei \nder das Wasser gefriert, eine besondere Bedeutung für die Be \ngrenzung des Lebens haben möchte, aber das ist in dieser Form \njedenfalls nicht der Fall, denn wir wissen zum Beispiel, dass \nBakterien, die in einem Eisblock eingefroren sind, noch leuchten \nkönnen, eine Beobachtung, die uns zeigt, dass unter diesen Be \ndingungen der Stoffwechsel, in dem die Leuchtstoffe gebildet \nund oxydiert werden, noch nicht zum Stillstand gekommen ist. \nBeschränken wir uns auf die Beantwortung der Frage, bis zu \nwelchen Kältegraden hin die Lebensfähigkeit erhalten werden \nkann, so gelangen wir zu Temperaturen, die auf der Erde nur \nmit Hilfe der modernen Methoden, der Verflüssigung der Gase \nerreicht werden können. Die flüssige Luft, die heute leicht zu \nerhalten ist, da sie zu technischen Zwecken im grossen her \ngestellt wird, hat eine Temperatur von minus 192 Grad Celsius, \n \n \n\n \n\nEine siebenjährige Braut \n \n\nMan will jetzt in Indien das Heiratsalter aaf !4 Jahre heraafsetzen \n \n\nTod und Todesgeschehen sind Dinge, die seit Jahrtausenden \nihres geheimnisvollen Schleiers von der Menschheit nicht ent \nkleidet werden konnten. Wie ein Rätsel, dessen Lösung niemals \ngefunden werden kann, beschäftigt uns die Fragen Ist mit dem \nAbschluss unseres irdischen Daseins unser Leben wirklich zu \nEnde, gibt es ein Fortleben nach dem Tode? Wir wollen zu \ndieser Frage hier nicht vom religiösen Standpunkt aus Stellung \nnehmen, auch die Wissenschaft mag uns bei unserer Betrach \ntung nicht leiten, sondern wir wollen das Leben mit den Er \nfahrungen, die es bietet, selbst zu uns sprechen lassen, und wir \nwerden dann immer wieder das Shakespeare-Wort bestätigt \nfinden, dass es viele Dinge zwischen Himmel und Erde gibt, \nvon denen sich unsere Schulweisheit nichts träumen lässt. \nKein Geringerer als der weltberühmte französische Philosoph \nund Nobelpreisträger Henry Bergson berichtet ein Erlebnis, das \nder Frage eines Weilerlebens nach dem Tode aktuelle Bedeu \ntung zu geben vermag. Ein Gutsbesitzer, mit dem der Gelehrte \njahrelang befreundet gewesen war, war gestorben. Die Witwe, \nderen glückliche Ehe der Tod zerstört hatte, verliess den Heimat \nort, weil sie dort immer wieder an ihren Verlust erinnert \nwurde. Sie bestellte in Paris ein prachtvolles Grabdenkmal \naus Marmor, das auf dem Grabe errichtet wurde, und zog drei \nTage später selbst in die französische Hauptstadt, wo sie zu \nnächst in einem Hotel wohnte. In der ersten Nacht schon er \nschien ihr ihr Gatte im Traum. Er klagte darüber, dass sein \nDenkmal auf ein falsches Grab gesetzt sei, und er nun in einer \nschmucklosen Gruft ruhen müsse. Fast den gleichen Traum \nhatte in der gleichen Nacht auch die erwachsene Tochter des \nVerstorbenen. Beide Frauen «nassen aber diesem seltsamen \nZufall keine besondere Bedeutung bei, bis nach einigen Tagen \ndie Mutter noch einmal dieselbe Erscheinung im Schlafe batte. \nJetzt fragte sie brieflich bei dem Friedhofswächter an, ob man \ndas Denkmal tatsächlich auf einem falschen Grab errichtet habe. \nIn seiner Antwort erklärte dies der Friedhofswächter für un \nmöglich, vor allem deshalb, weil sein eigener Bruder in dem \n \n \n\n \n\nder flüssige Wasserstoff eine solche von minus 252,7 Grad \nCelsius und gar das flüssige Helium mit seinen minus 268,5 Grad \nbleibt nur 4,5 Grad vom sogenannten „absoluten Nullpunkt\" ent \nfernt, an dem alle Bewegungen der Moleküle aufhören. \nSolche tiefe Temperaturen hat man mehrfach auf lebende \nWesen einwirken lassen. Besonders die Bakterien, die wegen \nihrer hoben Widerstandsfähigkeit gegen allerlei Schädigungen \nbekannt sind, haben zu diesen Versuchen herhalten müssen. \nTemperaturen von minus 300 Grad bis minus 252 Grad ver \nmochten ihre Lebensfähigkeit nicht zu zerstören, ähnlich tiefe \nTemperaturen vertragen auch die Sporen der Schimmelpilze, und \nfeine Kieselalgen überlebten eine Abkühlung auf minus 200 Grad. \nBesonders erstaunlich war es, dass auch Tiere von verhältnis \nmässig hoher Organisation, die. schon ein besonderes Nerven \nsystem und Sinnesorgan besitzen, sich als sehr widerstandsfähig \ngegen Abkühlung herausstellten. Es sind vor allem die Be \nwohner der Moosrassen, kleine Fadenwürmer, Rädertierchen und \ndie seltsamen \nBärentierchen, die die Temperatur des flüssigen Heliums, \nminus 268,5 Grad Celsius, mehrere Stunden laug ohne \nSchaden ertrugen. \nAuch die Eier der genannten Tiere werden nicht geschädigt. Die \nhohe Widerstandsfähigkeit wurde nicht nur an Tieren fest \ngestellt, die vorher eingetrocknet waren, es gelang vielmehr, \nfeuchte Moosproben mit ihren lebenstätigen Bewohnern auf \nminus 253 Grad Celsius abzukühlen und 24 Stunden lang bei \ndieser Temperatur zu halten, ohne dass die Mehrzahl von ihnen \nSchaden genommen hätte. Allerdings ist eS nötig, die Proben \nlangsam abzukühlen. Bei rascher Abkühlung gehen die meisten \nTiere zugrunde, nur einige Rädertierchen und die Eier eines \nBärentieres überlebten auch das rasche Gefrieren. \nMüssen wir nach diesen Erfahrungen sagen, dass es keinen \nKältegrad gibt, bei dem unbedingt alles Leben vernichtet wird, \nso ist doch der Hinweis am Platze, dass solche ungeheure Wider \nstandsfähigkeit bisher nur bei Tieren beobachtet worden ist, die \nauch das Eintrocknen gut ertragen, das für die Mehrzahl aller \nTiere und Pflanzen ein tödlicher Eingriff ist. Wenn das Wasser \ngefriert, in dem die Tiere leben, so tritt deshalb noch nicht in \nihren Leben selbst Eisbildung ein, die das Gefüge des lebenden \nSystems zerstören würde, wohl aber wird ihnen das Wasser ent \nzogen, sie trocknen ein. Ist aber ein gewisser Grad der Ein \ntrocknung erreicht, dann werden die letzten, unentbehrlichen \nReste des Wassers von dem lebenden Zelleninhalt so fest ge \nhalten, dass sie ihm überhaupt nicht entzogen werden können, \nund dass dieses Wasser auch nicht mehr in Eis übergehen kann. \nIn einem solchen Zustand dürften die Tiere dann gegen jede \nnoch so tiefe Abkühlung gefeit sein. Prof. Dr. A. Putter. \n \n\nGrab neben dem des Gutsbesitzers ruhe; er kenne doch genau \ndas Grab seines Bruders. Zwei Tage vergingen, da erschien \nder Tochter die Gestalt des Vaters abermals im Traum, und \nwieder klagte dieser über das fehlende Denkmal auf seinem \nGrab. Jetzt fand die Witwe keine Rübe mehr, bis sie durch \ngesetzt hatte, dass man das fragliche Grab öffnete. Da aber \nstellte sich heraus, dass das Denkmal tatsächlich auf dem Grab \nsich befand, in dem der Bruder des Totengräbers den letzten \nSchlaf schlief, während auf dem Grabe des Gutsbesitzers ein \nDenkstein fehlte. \nHenry Bergson erklärt es für ausgeschlossen, dass man es \nhier mit einer Mystifikation zu tun habe. Die Glaubwürdigkeit \naller beteiligten Personen, die er seit Jahren persönlich kennt, \nsteht für ihn ausser allem Zweifel. Der Philosoph meint, dass \nin diesem Falle alle Hypothesen versagen, mit denen die Seelen \nforscher übernormale Erscheinungen ohne Anerkennung eines \npersönlichen Lebens nach dem Tode erklären wollen. Mau sagt \nja doch, dass zum Beispiel ein menschliches Medium infolge seiner \nbesonderen Fähigkeit rein geistig zu jener höheren Sphäre em \nporsteigt, wo die menschlichen Erinnerungen weiterbestehen, und \naus dem Erinnerungsbehälter schöpft. Aber, sagt Bergson, der \nGutsbesitzer hat doch sicherlich nicht, als er im Sterben lag, \nwissen können, dass der für ihn bestimmte Grabstein einmal au \nfalscher Stelle stehen würde. Es bleibt also nur eine Lösung: \ndie Willensregung, durch die der Traum der Witwe und ihrer \nTochter hervorgerufen wurde, bat den Verstorbenen selbst zum \nUrheber gehabt. Schliesst man sich aber dieser Auffassung an, \ndann gibt es nur eine Möglichkeit: dass die Toten auch nach dem \nTode noch leben. \n \n\nGeher den Athener Weltfriedenskongress 1929 Montag. 17. Februar, \n20 Uhr, Aula des französischen Gymnasiums, Rcichstagsufcr 6. Licht- \nbildervortrag. Frau Dr. pbil. Helene Stöcker und der freireligiöse \nPrediger Erich Schramm werden über den Athener Weltfriedens \nkongress, wie über die ihm folgende Balkanreise berichten. Eintritts \nkarten 0.50 Mark nur am Saaleingang. \n \n\nDie Stimme aus dem Grabe \nDie Klage des Toten — Das vertauschte Grabdenkmal — Henry Bergson glaubt an ein Leben \nnach dem Tode \n \n \n\n \n\nund des Gesiriits, Aufsprfnqen der Haut, unschöne Hautfarbe und \nTeintfehler verwendet man am besten die schneeig-weiße, fetifreie, \nglyzerinhaltige Creme Leodor, welche den Händen und dem Gesicht \njene matte Weiße verleiht, die der vornehmen Dame so sehr erwünscht \nist. Ein besonderer Vorteil liegt auch darin, daß diese unsichtbare \nmatte Creme wundervoll kühlend wirkt bei ]uckreiz der Haut und gleichzeitig eine vorzügliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch \nepfiückten Früh'ingsstrauß von Veilchen, Maiglöckchen und Fliecc’- ohne jenen berüchtigten Moschusgeruch, den die vornehme Welt verabscheut. — Creme Leodor: \nube 60 Pf., große Tube 1 Mk — Leodor-Edel-Seife Stück 50 Pf. — In allen Chlorodont-Verkaulsstellen eu haben. \n \n\nGegen Röte der Hände "
    }
}