{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "16",
        "NewspaperNumber": "080",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgcn -Ausgabe \nNr. 80 — 78. Jahrgang \n \n\n‘Berliner T)olks -Zeitung \n \n\nBrste« Seibtatt \nSonntag, 16. Februar 1930 \n \n \n\n \n\nDas Rätsel des Traums \nVon den Traumdeutem zu naturwissenschaftlichen Erkenntnissen/Eine „Naturgeschichte des Traums“ \n \n\nZu den Problemen, die die Menschheit seit Jahrtausenden be \nschäftigen und für die man bis beute noch keine restlos be \nfriedigende Losung gefunden bat, gehört das Traumproblem. \nWas ist der Traum? Eine Frage, auf die es hundert verschiedene \nAntworten gibt und doch nicht eine allgemeingültige. \nWir wissen aus der Bibel und den alten Schriftstellern und \n■von Inschriften her, welche Rolle Traum und Traumdeutung im \nAltertum, namentlich in vorchristlicher Zeit gespielt haben. \nBekannt ist ja, dass die ägyptischen Pharaonen sich Traum- \ndeuter an Ihrem Hof hielten, und in den anderen Kulturen des \nAltertums gab es ähnliche Einrichtungen. \nBesonders stark beschäftigten sieb die Forscher und Philo \nsophen des alten Griechenlands mit dem Traum und seiner Er \nklärung, und es ist interessant, dass manche von ihnen schon \ndamals die physiologischen Zusammenhänge von Traum und \nSchlaf in einer Weise zu erkläret) suchten, die der modernen \nnaturwissenschaftlichen Auffassung sehr uabekommt. Das trifft \nin erster Linie für Aristoteles zu, der, wie Professor Dr. M. H. \nBaege in seiner kürzlich im Verlag Hesse u. Becker (Leipzig) \nerschienenem Schrift „Naturgeschichte des Traums“ nach weist, \n«in ganzes Buch über den Traum geschrieben hat, in dem er die \nErscheinung des Schlafes naturwissenschaftlich zu erklären \nsucht Ein derartiger Versuch muss deswegen in Erstaunen \nsetzen, weil er zu einer Zeit unternommen wurde, in der das \nganze Denken, wie Baege darlegt, noch stark von mythologischen \nVorstellungen beherrscht war, die ihrer Natur nach keineswegs \ngeeignet sein konnten, sachliche Erklärungsversuche des Traums \nzu ermöglichen. \nInzwischen hat die geistige Struktur der Welt sich geändert. \nVon den mythologischen Vorstellungen des Altertums sind wir \nüber den Mystizismus und den Aberglauben des Mittelalters zu \nAuffassungen gelangt, die ihre Grundlage in der menschlichen \nVernunft haben. Rationalistisches Denken beherrscht unsere \nEpoche und so kann es nicht wundernehmen, dass man auch deuf \nProblem des Traums auf diese Weise sich zu nähern versucht. \nGeher den Wert oder Unwert der Psychoanalyse soll hier \nnicht gestritten werden. Tatsache ist jedenfalls, dass dieses \nSystem der Seelenforscbung, wenn mau es einmal so wortwört \nlich übersetzten will, das seine Grundlagen dem genialen Wiener \nGelehrten Professor Freud verdankt, heute bereits gerichts \nnotorisch ist. Beweis: bei einer Verhandlung vor einem Wiener \nGericht, — es bandelte sich um den Fall eines sexuell krank \nhaft veranlagten Menschen —, beantiagte der Verteidiger, den \nAngeklagten freizuspreche-n mit der Massgabe, dass er sieb einer \npsychoanalytischen Behandlung unterziehe! Hieraus wird schon \nersichtlich, worauf die Freudsche Methode aufbaut. Sie stellt \ndas sexuelle Moment, das zweifellos im Traum häufig eine \ngrosse Rolle spielt, in den Mittelpunkt ihrer Theorie, um nun \n.in allen Traumvorstellungen Symbole für das Sexuelle zu \nsehen“. \nDer Freudsc.ben Methode, die anfangs eine grosse Zahl An \nhänger fand, haben sieb in letzter Zeit manche Gegner wider \nsetzt- Auch Baege, der Verfasser des vorliegenden Buches, ge \nhört wohl zu ihnen, wenn er es auch nicht direkt ausspricht. \nBaege gebt in seinem Werk von dem Schlaf aus, der die Vor \naussetzung des Traumes bildet, und schildert die einzelnen Vor \ngänge im Gehirn, die zur Herbeiführung des Schlafzustandes \nführen. (Herabsetzung der normalen Erregbarkeit der Hirn \nrinde.) Er unterscheidet zwischen den verschiedenen Formen \nund Graden des Schlafs, dem „Einschlafen, das bei normalen \nPersonen meist nur ganz kurze Zeit braucht, dem Zustand des \nTiefschlafs, der etwa 1 bis 1H Stunden umfasst, und dem Nach- \nschlaf, der mehrere Stunden dauert, immer flacher und leichter \nwird und schliesslich »um Erwachen führt“. Diese einzelnen \nStadien sind begleitet von einem allmählichen Aufhören der \nSinnesfunktionen, die aber be.i manchen Menschen, namentlich \nt>ei Nervösen, niemals ganz zur Ruhe kommen und daun krank \nhafte Schlafstörungen auslösen. \n \n \n\n \n\nDie Schluromerbilder des Einschlafens, jenes merkwürdigen \nZustandes, da man mit „offenen Augen träumt\", sind dann die \nVorstufen des eigentlichen Traums, der nach Baege, meist von \nder Empfindung des letzten Sinnesreizes ausgebt sofern beim \nEinschlafen kein besonderer dauernder Reiz vorhanden ist \nZweierlei Arten von Erregungen sind dabei zu unterscheiden: \neinmal Reize, die aus dem eigenen Körper »um Gehirn ge \nlangen, und solche aus der Auseenwe.lt, vermittelt durch die \nSinnesorgane. Die Zahl dieser Reize, die also als die eigentlichen \nErreger der Träume anzusehen sind, ist ausserordentlich gross. \nHunger- und Durstempfindungeo beeinflussen die Traum \nbildung ebenso wie etwa ein überfüllter Magen, der die Traum- \nvorstellung bewirken kann, „dass der Träumende sich durch \nbesonders enge Oeftnung durcbzwängeD oder eine besonders \nmühevolle oder schwere Arbeit verrichten muss“. Schmerz- \nempfindungen. Atmungsbeschwerden, Angstgefühle — hierher \ngehören die sogenannten „Berufsträume“ —, alles kann zu \nTraum Vorstellungen führen. Resultieren diese Träume aus den \n \n\nThema für Photographen \nIn der Hedemaunstrasse gibt es die. anregende Ausstellung \neiner Kunsthandlung: „Gezeichnet oder geknipst P“ Menschen \nunserer Zeit sind dort immer zweimal gesehen: von der Kamera \nund vom Zeichenstifl. Meist sind es Wieder Künstler und Dichter, \ndenen wir hier im Bildnis begegnen. Da hängt Artur Höllischer, \nder Tolstoi-Gläubige, in dessen Cesicht die halten wie liefe \nRunen stehen. Man sieht Joachim Ringelnatz. wie er gerade am \nhensterkreuz turnt, man sieht den Romandichter Alfred Däblin \nin seinem Zivilberuf als Arzt, wie er einer Patientin die Herztöne \nabhört, man slösst auf den Kunsthändler Flechtheim, der an einer \ndicken Zigarre hängt. \nAber man sieht viel weniger die Gesichter derer, die inis heute \ninteressanter wären: der Männer der Wirtschaft. IVas gäbe man \ndarum, einmal aus nächster Nähe in den Mienen des Dr. Schacht \nerforschen zu Hannen, woher die plötzlichen Explosionen in \nseinem Wirtschaftsdenken kommen! Wie gern möchte man stu \ndieren, wie.sich infolge der grossen Bankenfusiunen die Schicksale \nder SOOO abzubauenden Bankbeamten in den Profilen der Herren \nvon der Hochfinanz spiegeln! Von Industriellen sieht man in \ndieser Ausstellung nur den Dr. Roselius, den coffeinfreien Kaffee- \nmagnaten. der den höllisch gemütlichen Eindruck eines geschonten \nHerzens macht. \n \n\nDas Gebiss im Magen \nEs handelt sich hier nicht etwa um einen Unglücklichen, der \nsein künstliches Gebiss versehentlich verschluckt bat, sondern \num Säugetiere, die ganz ordnungsgemäss ihre Zähne im Magen \nhaben. Es sind die Schuppentiere, eine sieben Arten umfassende \nOrdnung von Tieren, die sich zeitlebens ohne Zähne behelfen \nmüssen. Seltsame, uns überlebt anmuteude Gestalten sind es, \ndie mit ihrem Kleid aus tannenzapfenartig angeordneten be \nweglichen Hornschuppen mehr an gewisse Echsenarten als an \nSäugetiere erinnern. Sie leben in West- und Südafrika, \n \n \n\n \n\nsogenannten Allgemeinempfindungeu, so wird eine andere \nKategorie durch „Sinnesempfindungen\" ausgelöst. Hierbei ist \ndie Lage des Körpers beim Schlafen und die Beweglichkeit der \neinzelnen Gliedmassen von grosser Bedeutung. Auch Gehör- \nreize fallen unter diese Kategorie. \nEin besonderes Kapitel sind die „Wacberlebnisse und der \nTraum“. Dabei handelt es sich um jene Träume, die sich um \nDinge drehen, mit denen man sich am Tage beschäftigt bat. \nohne dass sie zu einer befriedigenden Lösung gebracht worden \nsind. Die Zahlen einer statistischen Untersuchung, wonach \n73 Prozent aller Träume Erlebnisse au« den letzten drei Tagen. \n15 Prozent Erlebnisse aus weiter (bis ins Kiudesalter) zurück- \nreichenden Zeiten enthalten —, nur bei den 10 Prozent konnte \ndie Herkunft aus früheren Wacherlebnissen nicht bestimmt fest \ngestellt werden —, zeigen ja mit aller Deutlichkeit, woher die \nmeisten Träume kommen und in wie starkem Masse unter täg \nliches persönliches Leben und das Geschehen um uns unsere \nTräume, beeinflusst. K. \n \n\nAber sonst haben sich die modernen Wirtschaftler dem \nscharfen Auge der Kamera entzogen. Vielleicht haben sie es \nnicht gern, dass wir in ihren Cesichtern lesen. Welche Schlachten \nsie auf unserem Rücken morgen schlagen werden, und was über \nmorgen wieder teurer Werden wird! \nIch hätte zu gern einmal den Feldherren der Fusionierungen, \nder Konzentrierungen, der Rationalisierungen in die. Augen ge \nsehen. in deren Händen sich mehr Macht zusammenballt ah bei \nden WirtschafIskapilänen von gestern und vorgestern. Wie wirkt \nsich das in ihrem menschlichen Typ aus? Werden die Profile \nstrenger, die Augen härter, ihre Lippen bitterer? Bleibt noch \nein Rest Güte und Liebe in ihrem Antlitz stehen? \nJacob Michael, der ehedem so CeldgeWaltige, lieht es, sein \nBildnis gar nicht zeigen zu lassen; er hat eüunal eine Zeitschrift \ngezwungen, sein Porträt aus ihren Seiten wieder zu entfernen \nWarum wohl? Fürchtete er, dass sein Gesicht ihm schade? Dass \nder Abdruck seines Bildes seine Geschäfte störe? Dass \nder Anblick seines Photos auf die Transaktionen schUessen lasse, \ndie et morgen vor hat? Ein wie grosses Kapital muss sein Antlitz \nfür einen Wirtschaftsführer sein, wenn er bemüht ist. es so emsig \nzu verstecken! \nWenn ich Photograph wäre, ich wüsste, auf wen ich Jagd \nmachte . . . Der seidene Löwe. \n \n\nIndien. Südchina, auf Ceylon und den Suuda-Inselu. Ihre \nNahrung besteht in Ameisen, Termiten und anderen Insekten, \nderen Chitinpanzer unzerkleinert in den Magen gelangt und an \ndiesen die höchsten Anforderungen stellt. Er ist für seine be \nsondere Aufgabe ausgerüstet, in dem er in seinem volleren \nTeil innen mit einer ans derben Zellenplättcben zusammen \ngesetzten Hornhaut versehen ist, während der hintere Magen \nteil einen kurzen engen Schlauch bildet, in dem zwei Reihen \nzackiger Hornzähne gegeneinander arbeiten. So wird die ober \nflächlich zerschrotete und mit dem Sekret der wenigen Magen \ndriisen getränkte Nahrung gründlich durchgekaut, bevor sie dem \nDarm jur Ausnutzung überantwortet wird. \n \n \n\n \n\nGROSSER VERKAUF \n \n\nVON \n \n\nRESTEN# ABSCHNITTEN \nU. ANGESTAUBTEN WAREN \n \n\nNACH DEM VERKAUF VON \n»WEISSEN WAREN« \n \n\nWÄSCHESTOFF. \nSTICKEREI. UND \nSPITZEN RESTE \nGARDINENRESTE \nWASCHSTOFF. \nWOLLSTOFF. UND \nSEIDENRESTE \nSAMTR ESTE \nHERRENSTOFF. \nMÖBELSTOFF. UND \nLÄUFERSTOFFRESTE \n \n\nAngestaubt* \nTischtOcher \nund Servietten \ngesäumt und mit Hohlsaum \n \n\nANGESTAUBTE \nDAMENWÄSCHE \nTaghemden \nMadapolom, m. Slick. \nNachthemden \nModapolam, m Stick. \nHemdhosen \nMadapolam, m. Stick. \n \n\nKragen \nMako. z. T. leinandecU.1 \neiszalse Gritsgl Vmw \n \n\nAUSSTELLUNG: \n»IHR WOCHENEND. \nH P || M VOLLSTÄNDIG EINGERICH* \nE I lYl« TETE WOCHENENDHEIME \nMOBELHALLE AM ERFRISCHUNGSRAUM: TYPEN. \nI UND IL MÖBELHAUS ERDGESCHOSS: TYPE III \n \n\n3SERIEN: Leicht angestaubte \nHaus*# Köchen- und Frottierhandtücher \n \n\nSERIE l aSS SERIE II -.75 \n \n\nSERIE III \n \n\n-.95 \n \n\nReinleinene \nTasche ntucher \n(•Ich* angestaubt \n»/»W A f%W*m Art \nSMck W Stück \".%9 V \n \n\nKaffeedecke \n \n\nIndanthren karier \nter Zephir mit Lei- \nnenglanz, 110/110 \n \n\n-95 \n \n\nrmA \n \n\n11 \n \n\nBERLIN C 2 • SPAN DAUER STRASS E • KON IG STRAS S E • VE RSAN D-ABTE I LU NG \n \n \n"
    }
}