{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "16",
        "NewspaperNumber": "080",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "!BeimAutoscMächtec w 7 leuköUn \nVerwertungsstelle invalider Verkehrsmaschinen / Leder für Pantinenmacher / Holz und Fenster für Kleingärtner \n \n \n\n \n\nDie Rinder und Schweine können, wenn es ihnen beliebt, nun \naus Konkurrenzneid platzen. In Neukölln, Panierstrasse 43 wurde \ndie erste „Auto-Scblächterei“ eröflnet. Mächtige Schilder künden \ndem Passanten schon von weiteiji, dass hier, auf einem freien \nPlatz mit einigen Bretterbuden, die alten klapperig gewordenen \nVerkehrsmaschinen ein wenig unrühmliches Ende finden. \nAutoschlächterei! Auch dieser Name zeugt für die sprachliche \nTreffsicherheit des Berliners, neue Vorgänge und Dinge des nie \nmals stillstehenden Lebens mit dem richtigen Ausdruck zu be \nzeichnen. Die invaliden Autos, Taxen, Lastwagen, die den Ver \nkehr mehr gefährden als ihn fördern, werden hier durch \ngeschickte Hände mit Meissei, Hammer und Schraubenzieher \nschnell zerlegt. Die meisten Teile werden verschrotet, um dann \nan Metallgiessereien abzugeben. \nHarry, der Sohn des Autoschlächters von Neukölln, Ist gerade \ndamit beschäftigt, die Bleiplatten aus den Akkumulatoren der \nLichtmaschinen zweier Taxen zusammenzusuchen und auf einen \nHaufen zu legen. „Das ist mein Privatverdienst\", meint der Auto \nschlächter. „Viel gibt’s ja für das alte Akkublei sowieso nicht. \nEs ist von der Säure meist schon zu zerfressen.“ \nAber dem Harry, der erst 13 Jahre ist und noch zur Schule \ngeht, macht diese Beschäftigung Freude. Er ist zwischen Autos \ngross geworden — sein Vater hat immer in der Branche ge \narbeitet —, ist ein Junge, der Ahnung vom Betriebe hat. \nWährend Harry, nachdem er das Akkublei zusammengelegt \nhat, sich mit Meissei und Hammer bewaffnet und auf einen \nWagen klettert, um das Lederverdeck abzulösen, das von den \nPantinenmachern begehrt wird, begleite ich den Autoschlächter \nin das Bureau. \n„Sie können sich denken, dass natürlich auch hier manchmal \n„heisse Ware“ angeboten wird. Aber man bekommt Blick für \n \n\nDie Staatsanwaltschaft in Prenzlau hat gestern um Entsen \ndung der Berliner Mordkommission nach Eberswalde gebeten, \nwo, wie schon berichtet, in der Nähe von Kupferhammer am \nFinowkanal die Leiche eines noch unbekannten Mannes gefunden \nwurde. Nach den bisherigen Feststellungen ist der Unbekannte \neinem Raubmord zum Opfer gefallen. \nSpielende Kinder sahen, wie mitgeteilt, auf einem zuge \nfrorenen Luch in einem Erlengebüsch die Leiche eines Mannes \nliegen, die mit Zweigen und Laub zugedeckt war. Die Kriminal \npolizei von Eberswalde benachrichtigte die zuständige Staats \nanwaltschaft. An der Fundstelle erschien gestern Kriminal \nkommissar Dr. Berndorf mit seinen Beamten und Staatsanwalt \nschaftsrat Dr. Münzberg. \nNach dem bisherigen ärztlichen Gutachten muss der Tote \nschon mehrere Wochen in dem Luch gelegen haben. Der \n \n\nFür Berlin kommt eine Veränderung nicht in Frage \nDer volkswirtschaftliche Ausschuss des Reichstags hat be \nkanntlich den Beschluss gefasst, die Polizeistunde für ganz \nDeutschland einheitlich auf 1 Uhr festzusetzen. Durch diesen \nBeschluss ist die Meinung aufgekommen, dass die generelle \nRegelung auch für Berlin Gültigkeit haben könnte. Ganz abge \nsehen davon, dass dieser Beschluss noch der Genehmigung des \nReichstagsplenums bedarf — diese Genehmigung ist aber sehr \nfraglich —, so wird den Länderregierungen freigestellt, Aus \nnahmen zuzulassen. \nWie wir hören, steht sowohl der Polizeipräsident von Berlin \nals auch der preussischc Innenminister auf dem Standpunkt, \ndass eine Verkürzung der Polizeistunde für Berlin nicht in \nBetracht gezogen werden kann. \nSo wie die Dinge liegen, ist an eine Veränderung der Polizei \nstunde für Berlin nicht gedacht. \nSlcafanteag \n« qegen den SiadtoetotdueieH Jiaspec \nDer Magistrat hat in seiner gestrigen ausserordentlichen \nSitzung beschlossen, gegen den kommunistischen Stadtverord \nneten. Mitglied des preussischen Landtags, Kasper, wegen seiner \nden Magistrat und den Bürgermeister beschimpfenden Aeusse- \nrungen in der Sitzung der Stadtverordneten-Versammlung am \n6. Februar Strafantrag zu stellen. Bürgermeister Scholtz wird \nfür seine Person ebenfalls Strafantrag stellen. \nIm übrigen beriet der Magistrat gestern in erster Lesung über \ndie einmaligen Ausgaben der Hochbau-, Tiefbau-, Schul- und Ge \nsundheitsverwaltung. \n \n\nAm 1. März werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nTarifkündigung bei der Meierei Bolle. Der Manteltarif bei \nder Meierei Bolle ist von der Arbeiterschaft zum 31. März ge \nkündigt worden. Die Arbeiterschaft verlangt Verbesserung der \nUrlaubsbestimmungen. Der Zuschlag für Mehrarbeit über acht \nStunden soll von 1216 auf 25 Prozent erhöht werden. Desgleichen \nwird die Erhöhung der Umsatzvergütung verlangt. Die Forde \nrungen sind der Meierei bereits unterbreitet worden. Verhand \nlungen über die Forderungen haben noch nicht stattgefunden. \n \n \n\n \n\nsolche Angebote. Sehen Sie, wo kann dieser Mann die Ventile, \ndie fast neuen Reifen, die Lampen und Scheinwerfer, die er da \nanbietet, bei diesem Preise nur her haben? Da stimmt etwas \nnicht.“ Dabei zeigt der Autoschlächter einen Brief vor. „Vor \ndiesen Burschen, die da gestohlene Ware absetzen möchten, muss \nman sich höllisch in acht nehmen. Es werden ja so entsetzlich \nviele Autos geklaut Das beste Mittel zur Herabminderung der \n \n\nDiebstähle würde ich in einer Zusammenarbeit mit den Automobil \nverbänden sehen. Bei richtiger Organisation könnte man den \nDieben ihr Handwerk so schwermachen, dass ihnen die Lust \ndaran vergehen würde.“ \nZumeist sind es völlig unbrauchbare Wagen, die in der Auto \nschlächterei landen. Der Preis für diese abgedankten Verkehrs- \n \n\nTod ist durch einen Kopfschuss verursacht worden, der jeden \nfalls hinterrücks auf den Mann abgegeben worden ist \nEs handelt sich um einen etwa 25 Jahre alten Mann, der 1,80 \nMeter gross ist und dunkle Kleidung trug. Ausweispapiere und \nWertsachen sind dem Mann gestohlen worden. Wahrscheinlich \nliegt die Mordstelle anderweitig im Walde oder am Ufer des \nFinowkanals. Um den Mord zu verschleiern, bat dann der Täter \ndie Leiche nach dem Luch geschleppt, in der Annahme, dass sie \ndort im Sumpf versinken und niemals gefunden wird. In der \ndortigen Gegend sind wiederholt Raubüberfälle auf alleingehende \nFrauen verübt worden. Bisher ist es noch nicht gelungen, eine \nSpur des Täters zu finden. Auf die Ergreifung des Mörders hat \nder Regierungspräsident in Potsdam eine Belohnung von 1000 \nMark ausgesetzt. Zweckdienliche Angaben nimmt die Berliner \nMordkommission entgegen, die sich im Polizeiamt in Eberswalde \nstationiert hat. \n \n\nTetzner im Untersuchungsgefängnis in Regensburg \nREGENSBURG, 15. Februar. (Privat.) \nDer Kaufmann Erich Tetzner, der in seinem Auto einen \nWanderburschen verbrannte, um seiner Frau die Versicherungs \nsumme auszahlen zu lassen, befindet sich nunmehr im Unter \nsuchungsgefängnis Regensburg. \nAuf dem Transport von Strassburg hierher ist Tetzner völlig \nzusammengebrochen; er gesteht jetzt auch die Tat ein. Obwohl \nder Mörder bereits Ende November durch die französische Krimi \nnalpolizei in Strassburg verhaftet werden konnte und die franzö \nsische Regierung einige Wochen später dem Auslieferungsantrag \nvon Berlin stattgab, \nhat das Auswärtige Amt unbegreiflicherweise mehrere \nWochen darüber hingehen lassen, um Regensburg zu ver \nständigen, dass es den Transport vornehmen könne. \nDas ist um so bedauerlicher, als inzwischen beim Regensburger \nUntersuchungsrichter fast 100 Anzeigen über Vermisste aus \nDeutschland und dem Ausland zugegangen sind, und man immer \nnoch nicht weiss, wer eigentlich der Verbrannte ist. Es ist mög \nlich, dass Tetzner nunmehr Mitteilungen macht, die auf die \nrichtige Spur führen. Frau Tetzner und die Kassiererin Katharina \nNagel, mit der Tetzner in Regensburg ein Verhältnis gehabt \nhaben soll, sind seinerzeit in Leipzig verhaftet und nach Regens \nburg gebracht worden. Frau Tetzner ist ebenfalls geständig, \nwährend man der Kassiererin, die leugnet, eine Schuld bisher \nnicht nachweisen konnte. \n \n\nDer Absturz des Sportflugzeuges bei Dallgow. Gestern nach \nmittag unternahm der 24jährige Flugzeugführer Heinrich Nacke \naus Münzel (Kreis Minden) mit einem Flamingo-Udet-Flugzeug \n12. B. 787 vom Flugplatz Staaken aus einen Rundflug. Als er \neine Strecke geflogen war, stürzte, wie bereits kurz mitgeteilt, \ndas Flugzeug nördlich vom Begräbnisplatz Cäcilienhof bei Dall \ngow aus einer Höhe von etwa 80 Metern in die Tiefe. Die \nMaschine wurde vollständig zertrümmert und der Führer Nacke \nsehr schwer verletzt. Erst nach grossen Schwierigkeiten konnte \nman den Verunglückten aus dem Gewirr von Maschinen und \nMaschinenteilen bergen und brachte ihn nach dem Krankenhaus \nin Spandau, wo er mit schweren Brüchen und Quetschungen in \nbewusstlosem Zustand Aufnahme fand. Worauf der Absturz zu \nrückzuführen ist, konnte bisher noch nicht ermittelt werden. \nDie Papageieneinfuhr in Holland verboten. Aus Amsterdam \nwird gemeldet: Die Regierung hat ein Ein- und Durchfuhrverbot \nfür Papageien und den Papageien verwandte Vogelarten erlassen. \nVon den sechs in Amsterdam au Psittakosis erkrankten Personen \nist gestern eine Frau iin Städtischen Krankenhaus gestorben. Der \n \n \n\n \n\nvehikel ist manchmal sehr niedrig- Es gibt Autos, die »o her \nuntergefahren sind, dass der Besitzer froh ist, sie noch mit *.inem \nZehn- oder Zwanzig-Markschein loszuwerden. Es ist eben alles \nverbraucht an diesen Wagen, so dass sie nur noch als Altmetall \ngewertet werden können. Zuweilen landeten in der Autoschläch \nterei aber auch schon veraltete Qualitätswagen, die überholt und \ninstandgesetzt werden und heute noch von Markthändlern zum \nAbfahren des Gemüses und anderer Lebensmittel gebraucht wer \nden. Aber das sind Ausnahmen. Die meisten eingelieferten \nwerden unbarmherzig verschrotet \nVon draussen kommt ein Mann und fragt nach einer Taxen \nscheibe. .„Das wird ein Laubenkolonist sein“, meint der Auto \nschlächter. „Die Laubenkolonisten treffen nämlich öfters \nhier ein. Ausser für Scheiben haben sie auch für das Holz, das \nbeim Ausschlachten gewonnen wird, und für die Leder- und \nPlüschpolster Verwendung.\" \nWir begeben uns wieder auf den Platz, wo der Mechaniker \nmit Harry bei der Arbeit ist Die beiden Taxen, die am Tage \nvorher eingeliefert wurden, sind bald völlig auseinandermon \ntiert Mich interessiert ein alter Schlepper mit mächtigen eisernen \nRädern. „Der stammt noch aus der Kriegszeit. Er wog seine \nachtzig Zentner. Vielleicht, lässt sich eine Welle davon noch \nverwerten. Das andere geht in die Giesserei.“ \nDer Besitzer erzählt dann noch etwas von seinem früheren \nAutokrematorium. „Das war das schnellste Ausschlachten, das \ngie sich denken können. Die Wagen einfach mit Oel und Benzin \nbegossen und verbrannt. Was von den Flammen nicht verzehrt \nwurde, war eben Blech, Eisen, Kupfer und Aluminium. Nur \nbekommt man für ein solches Krematorium wegen des Rauches \nnicht leicht den geeigneten Platz.“ Franz Wynands. \n \n\nZustand zweier weiterer Personen wird als ernst bezeichnet. \nWeiter ist noch ein kleines Mädchen, die Tochter der verstor \nbenen Frau, unter Psittakosiserscheinungen ins Krankenhaus ein \ngeliefert worden. Die Zahl der von Psittakosis befallenen Per \nsonen beträgt somit sieben, die zwei verschiedenen Familien an \ngehören. \nDie Veciimqunyskuc \nund die Krankenkassen \nIn dem Rechtsstreit zwischen einer Krankenversicherung- \nGesellschaft und ihren Versicherten um eine Verjüngungs \noperation, über den schon wiederholt in der Presse bericht« t \nwurde, fand gestern vor dem Landgericht II eine weitere Ver \nhandlang statt. \nEs handelt sich um folgendes: Ein 60 Jahre alter Mann, der \nan Schüttellähmung (einer Alterserscheinung) litt, hatte sich auf \nAnordnung des Arztes Dr. Böhlheim zu dem Spezialisten für \nVerjüngungsoperationen, Dr. Peter Schmidt, in Behandlung be \ngeben und von ihm eine Operation vornehmen lassen. Nach der \nOperation nahm der Patient seine Krankenversicherung für die \nKosten seiner Behandlung in Anspruch. \nDie Versicherungsgesellschaft weigerte sich, zu zahlen, in \ndem sie erklärte, dass derartige Operationen nicht unter die \nVerpflichtungen der Versicherungsgesellschaft zu rechnen \nseien. \nEs kam zum Zivilprozess, und in der ersten Instanz wurde \nder Versicherungsgesellschaft recht gegeben und die Klage des \nVersicherten abgewiesen. Jetzt befindet sich der Prozess iu \nzweiter Instanz vor dem Landgericht. \nFür den Kläger machte in der gestrigen Verhandlung Rechts \nanwalt Dr. Strauss geltend, dass Verjüngungs-Oprationen unbe \ndingt zulässig seien und auch Krankenkassen und Versicherungen \nverpflichtet seien, Patienten die Vorteile der Versicherung zu \nkommen zu lassen, wenn sie solche Operationen an sich vor \nnehmen lassen, denn durch Eingriffe dieser Art würde keine \neinseitige Belastung der Krankenversicherung geschaffen, son \ndern auch diese habe Vorteile, indem ihre Versicherten durch \nderartige Operationen gestärkt würden. \nDer Vertreter der Versicherungsgesellschaft, Rechtsanwalt \nDr. Schmidt, verlangte Abweisung der Klage, indem er hervor \nhob, dass es sich hier nicht um eine Versicherung an einem \nkranken Menschen handele, sondern dass die Operation ein \nLeiden abstelle, das weiter nichts sei als eine Alterserscheinung. \nAlterserscheinungen seien aber keine Krankheit und daher nicht \nversicherungsfähig. \nSchüler-Tisrhtennisturnier im Karstadt-Haus. In der Zeit vom \nMontag, 24. Februar, bis Sonnabend, 1. März, findet im Waren \nhaus Karstadt, Berlin, Hermannplatz. Untergrundbahnhof Her \nmannplatz, ein allgemeines Schüler-Tischtennisturnier statt. Die \nLeitung des Turniers, das täglich in der Zeit von 3 bis 7 Uhr vor \nsich geht, hat der Tennisklub Borussia, Berlin, Lietzenburger \nStrasse 36, übernommen. Teilnahmeberechtigt ist jeder Schüler \nund jede Schülerin einer Lehranstalt Gross-Berlins. Die Preise \nwerden von der Firma Rudolph Karstadt Aktiengesellschaft zur \nVerfügung gestellt. Zu gleicher Zeit findet auch ein Mannschafts \nwettbewerb der Schulen um den vom Deutschen Tischtennis \nbund gegebenen Scbülerpokal statt. Die Turnierleitung liegt in \nHänden des Tennisklubs Borussia. Meldungen sind dorthin zu \nrichten oder an die Turnierleitung der Rudolph Karstadt Aktien \ngesellschaft. Meldungsschluss am 21. Februar 1930. \n \n\nFaltboot za kaufen gesucht. Brandet, \nFeurigstrasse 59. \nBrandei sitzt in der Wechselabteilung einer Bank. Deshalb \nist er wohl so vorsorglich. Er denkt immer für drei Monate im \nvoraus. Daher setzt er jetzt schon eine kleine Anzeige in die \n„Berliner Volks-Zeitua g“, um sich ein preiswertes \nFaltboot für seine Urlaubsreise zu sichern. \nEr gedenkt, dieselbe zu Wasser und zu Lande zu machen — \nschade, dass das Faltboot keine Flügel hat, sonst würde er \nauch noch die Luft einbez ; eben. \nBrandei ist sparsam; das sehen wir schon daraus, dass er \nsein Faltboot durch eine kleine Anzeige in der „B. V. Z.“ sucht. \nBrandei ist aber auch ordnungsliebend und führt über seine \nAusgaben genau Buch. Er hat jetzt nur eine Sorge: soll er die \nKosten des Faltboots zuzüglich der 80 Pfennig, welche die kleine \nAnzeige in der „B. V. Z.“ kostet, ä conto „Sport und Ver \ngnügungen“ buchen oder schon das Reisekonto belasten?. \n \n\nDel Jbu&Mocd Sei t&ecwafde \nDie Berliner Mordkommission in Kupferhammer — Der unbekannte Mann im Luch ermordet \nund beraubt — 1000 Mark Belohnung \n \n \n\n \n\nHolizeistutide Mei&t 3 TlAc \n \n\nDec Vecsicfiecuttgsmocd im Auto \n \n\nL "
    }
}