{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "18",
        "NewspaperNumber": "082",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 18. Februar 1930 - 78. Jahrgang Nr. 82 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n10 Ptennio \n \n\nnieder- \nwartha, \ndar \ngrdssle \nKrall- \nspelcher- \nwerk \nder Welt \n \n\nMil „Unferhalfungg Blatt\" \nUlodcn-Zcituna^^^ S portzeitung \nNim Zeitungi [/$ \\ ttausujßarterrZtg \nJechn3e«tung\\„S.i IWiteblaftilUC \n \n\n2 MAL TÄGLICH = 60 PFO. WÖCHENTLICH \n \n\nlach mi- \n. tische \nStudenten \n«erden \nlum Mili- \ntdrdlentt \nmlrr- \nbraacht \n \n\nReichstagssitzung vertagt — Beamtenbank- \nVergleich — Bleibt Kroll-Oper? \n \n \n\n \n\nKabinett Tardieu gestürzt! \nBei einer Abstimmung in der Kammer / Die Regierung mit fünf Stimmen \nin der Minderheit geblieben \n \n\nr PARIS. 17. Februar. \nl)»s Kabinett Tardieu ist heute abend gegen 20 Uhr \ndureh ein Kaniniervotuni gekürzt worden. Bei der Be \nratung des Einnahnienhudgets stellte der Finanzminister \nt heran den Antrag, den Artikel 3c, der eine Herabsetzung \nder Steuer auf Gesehäftsgewinnc um 20 Prozent vorsah, \nnhzglehnen. Die Finanzkommission spraeh sieh gegen die \nAbtrennung dieses Artikels aus, worauf Cheron die Ver \ntrauensfrage für die Annahme seines Antrags stellte. Bei \nder nanientliehen Abstimmung ergaben sieh gegen die \nRegierung 2*6 Stimmen, für die Regierung nur 281 \nstimmen. \nPARIS, 17. Februar. \n \n\nHoffnung aufgeben. Die Radikalen wollen nicht mit ihm \nmarschieren. Chautemps hat dies dem Kabinett in seiner gestri \ngen Rede deutlich gesagt. „Wir befinden uns,“ hat er erklärt, \n„einer Regierung der Reaktion gegenüber. Einer solchen Regie \nrung gegenüber ist die Pflicht der Radikalen sehr einfach: Ein \nKampf ohne Gnade!“ \nDas Demissionsschreiben überreicht \nPARIS. 17. Februar. \nFinanzminister Cheron und Kriegsminister Magirot haben \nden Ministerpräsidenten Tardieu über die Ereignisse, die sieh \nheute abend in der Kammer abspielten, unterrichtet, während \nsämtliche in Paris anwesenden übrigen Minister in einem Neben \nzimmer warteten. \n \n\nMinisterpräsident Tardieu verfasste das Demisi-inus«ehreibeu, \nnnd gegen ’ = 10 l’hr französischer Zeit begaben sieh sämtliche \nin Paris anwesenden Minister mit Ausnahme des Ministerpräsi \ndenten, der das Bett hüten muss, und mit Ausnahme des in \nLondon weilenden Marineministers Leygues und des in Genf \nweilenden Handelsministers Flandin ins Elysee, wo sie den« \nPräsidenten der Republik das Demissionssrhreiben des gesamten \nKabinette überreichten. \n» \nSoweit es sich nach deu bisher vorliegenden Nachrichten \nübersehen lässt, handelt es sich bei der Abstimmung, \ndurch die der Sturz des Kabinetts Tardieu herbeigefiihrl \nwurde, um keine. Zufallsmehrheit. Ob die Kammer dabei \nder Gesaintpolitik des Kabinetts Tardieu. der ja bekannt \nlich krankheitshalber das Bett hüten muss, ihr Misstrauen \naussprechen wollte, oder ob die äusserst knappe Kam \nmermehrheit nur in dieser Frage mit der Regierung dif \nferierte, wird sich erst nach näheren Meldungen sagen \nlassen. Jedenfalls war der Regierung Tardieus, des \n„kommenden Mannes“, der solange warten musste, bis er \ndie Ministerpräsidentschaft erreichte, kein langes Leben \nbeschieden: am 3. November vorigen Jahres gebildet, \nhat sie nur eiu Alter von genau 3)= Monate erreicht. \n \n\nDie Regierung Tardieu ist heute in der Kammer bei der Be \nratung des Einnahnienhudgets gestürzt worden. Die Sitzung \n-fand unter einem unglücklichen Zeichen, da nicht der geschickte \nKammerpräsident Bouisson, sondern der Vizepräsident Bouillaux- \nLafout den Vorsitz führte und der Ministerpräsident Tardieu \ndureh seine Erkrankung verhindert war. in der Kammer zu er \nscheinen. \nDer Finanzminister Cheron hatte also allein den Kampf zu \nführen und es zeigte sich bald, dass die Stimmung gegen ihn \nwar. Schon bei Artikel 2 musste Cheron die Vertrauensfrage \nstellen, um die Annahme eines Antrags der Finanzkommission \nzu verhindern. Diesmal blieb die Regierung mit einer Mehr \nheit von 20 Stimmen siegreich. Als aber in der späteren Be \nratung beim Artikel 3, Absatz fit der Finanzminister noch \neinmal die Vertrauensfrage gestellt hatte, obwohl er vorher er \nklärt hatte, er wolle aus der Debatte keine politischen Folge \nrungen ziehen, erhielt die Opposition eine Verstärkung. Der \nArtikel 3 betrifft die Besteuerung der Kaufleute und Industriel \nlen, die eine grosse Belastung darstellt. Es wurde wieder die \nAuszählung der Stimmen notwendig und diesmal ergab sich, dass \n286 Deputierte für den Antrag der Fiuanzkomtnission und \n281 für die Regierung gestimmt haben. Die Regierung blieb \nalso mit fünf Stimmen in der Minderheit. \nDie Sitzung der Kammer wurde auf ein späteres Datum vertagt. \n* \nPARIS, 17. Februar. \nDer Sturz der Regierung Tardieu ist nicht so überraschend \ngekommen, wie es auf den ersten Blick erscheinen mag. Die \nOpposition gegen die Finanzpolitik der Regierung oder genauer \ngesagt, gegen die Finanzpolitik des Ministers Cheron war in der \nletzten Zeit immer grösser geworden, und hatte sich allmählich \nauch auf einen Teil der Regierungsmehrheit ausgedehnt, wie \naus dem Votum hervorgeht, durch das die Regierung zu Fall \ngebracht worden ist. \nDenn der Mehrheit von 286 Stimmen gehören ausser den \nKommunisten. Sozialisten, republikanischen Sozialisten und \nden Sozialistisch Radikale» zahlreiche Mitglieder der radi \nkalen Linken und anderer noch weiter rechts stehender \nParteien an. \nDie genauen Zahlen der Stimmen Verleitung sind bis jetzt noch \nnicht bekannt. In welchem Masse die Opposition ihres Sieges \nsicher war, beweist u. a. ein Artikel in der sozialistisch-radi \nkalen Abendzeitung „Soir“, der einige Stunden vor dem Sturz \ndes Kabinetts erschienen ist. In diesem Artikel heisst es: \n„Die Tage des Ministerium sind gezählt. Seine Mehrheit \nfällt immer mehr auseinander. Sie wird bei der Budgetdebatte \nnur schlechten Widerstand leisten und wird nur noch eine Er \ninnerung sein, wenn die Kammer die grossen internationalen \nKragen beraten wird. Der scharfe Geist Tardieus hätte diese \nSchwierigkeiten wohl erkannt Der Ministerpräsident hoffte, \ndass die Ausschiffung des Finanzministers eine Umbildung des \nKabinetts erlauben würde. Der Ministerpräsident muss seine \n \n\nReichstags - Sitzung verschoben \nNoch keine Einigung der Parteien — Abends Kabinetts-Sitzung \n \n\nDer Vorsitzende des lfaushaltsausschusses des Reichstags. Abg. \nHeimann (Soz.). unterbreitete am Montag abend dem Reicbstags- \npräsidenten Lobe den Wunsch der die Young-Gesetze beratenden \nvereinigten Ausschüsse, ihnen noch einige Tage Zeit zu lassen \nund die nächste Reichstagssitzung noch nicht am Mittwoch statt \nfinden zu lassen. Präsident Löhe entschloss sieh daraufhin, die \nPlenarsitzung für Mittwoch abzusagen. Am Dienstag vormittag \nwird der Aeltestenrat des Reichstags über einen neuen Termin \nfür die nächste Vollsitzung des Reichstags Beschluss fassen. In \nBetracht kommt der nächste Freitag oder gar erst der Montag der \nnächsten Woche. \nDer Ausschuss führte die Besprechung über die Eragen \nMoratorium und Schutzklausel noch nicht zu Ende. Die vertrau \nliche Aussprache über diesen Fragenkomplex wird daher heule \nfortgesetzt. Ein erneuter deutschnationaler Antrag auf Hinzu \nziehung des Reichspräsidenten Schacht wurde vom Ausschuss \nabgelehnt. \nDie gestrige Besprechung der finanzpolitischen Sachverstän \ndigen der Regierungsparteien im Reichstage war nur von kurzer \nDauer. Der Finanzminister berichtete dem Parteiführern ledig \nlich über seine Verhandlungen mit den Einanzministern der \ndeutschen Länder. Man einigte sich darauf, dass am Dienstag \nmittag die gestern abgesagte Besprechung der sozialdemokrati \nschen Sachverständigen der Parteien statlfinden soll. Abends \nsollen dann die Verhandlungen der Einanzpolitiker fortgesetzt \nwerden. \nIn den Abendstunden fand eine Kabineftssitzung statt, die \nsich bis in die Nacht erstreckte und der Fortführung der vor \n \n \n\n \n\nSchnelldienst \n \n\nDer Herausgeber der Deutschen \nmedizinischen Wochenschrift-, 0 \"- \nheimer Sanitätsrat Frofessor Dr \nJulius Schwalbe, ist im Alter vor \n66 Jahren gestorben. \nDer ägyptische Gesandte in Ber \nlin. Dr. Hassan Nashaat Pascha, ist \nzu einem zweitägigen Aufenthalt in \nHamburg oingetröffen. \nDer ungarische Minder für Kul \ntut und Unterricht., Dr. Kuno Graf \nKlebelkberg, ist in Wien zu einem \nmehrtägigen Besuch eiogetrotfeu. \n \n\nAuf Grund der abgehattenen Be \nsprechungen zur Beilegung des \nStreiks in der Bielitzcr Textilindu \nstrie haben vier Prozent der Ar \nbeiterschaft die Arbeit wieder auf \ngenommen. \nDie Wahlen zu den Kommunal \nVertretungen in Bulgarien führten \nzu einer Reihe von Zwischenfällen, \nbei denen zwei Propagandisten der \nRegierungspartei, ein Gendarm, «in \nSteuereinnehmer und ein Agitator \nder Agrarpartei getutet wurden \n \n \n\n \n\neinigen Tagen unterbrochenen Etatsberatnngen in Verbindung \nmit den Sanierungsvorsrhlägeo des Finanzministers galt. \n# \nEs wäre wohl an der Zeit, den Parteien allmählich \nnahezulegen, die Arbeit etwas zu beschleunigen. Ur \nsprünglich sollte am 20. Februar die Ratifikation des \nHaager Abkommens erfolgen. Daran ist nicht mehr zu \ndenken. Immerhin dürfte es sic*h nicht empfehlen, diesen \nTermin allzuweit hinauszuzögern. Auch hier gilt: dass \ndie Aussenpolitik deu Vorrang hat. Das Zentrum, das \nauf der Einigung über die Finanzfragen besteht, ehe es \ndie Annahme der Young-Gesetze mitmachen will, müsste \nsich dieses Grundsatzes auch wieder erinnern. \n \n\nTagung des Handwerks \nDer Reichsverband des deutschen Handwerks, der in diesem \nJahre auf ein zehnjähriges Bestehen zurückblicke- kann, hält \nheute und morgen -eine Juhiläumstngnug in Berlin ah. Auf der \nTagnnz werden alle aktuellen Fragen des deutschen Handwerks \nbehandelt werden: der Vorsitzende des Verbandes wird einen \nVortrag über „Zehn Jahre deutsches Handwerk und Reichsver \nband“ halten. Zu diesem Kongress, dessen Sitrangen im Reichs \nwirtschaftsrat stattfinden, haben sich allein von answärts vier \nhundert Delegierte a- gesagt. \nDer deutsche Gesandte \nin Belgrad schwer erkrankt \nBELGRAD, 17. Februar. \nt)cr deutsche Gesandte Dr. Köster 1*1 plötzlich an Blinddarm \nentzündung erkrankt, die gestern abend einen operativen Eingriff \nnotwendig machte. Eine allgemeine Blutvergiftung, die als Folge \nder vorgeschrittenen brandigen Blinddarmentzündung eintrat, \nund enine Herzschwäche lassen den Zustand Dr. Kösters sogar \nals überaus bedenklich erscheinen. \n \n\n\\ "
    }
}