{
    "Year": "1930",
    "Month": "02",
    "Day": "18",
    "NewspaperNumber": "082",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Die Balancierung des Haushalts “ \nEine amtliche Erklärung / Das Wie bleibt Geheimnis / Die „Sparsamkeit“ in der Praxis \n \n\n„Die Balancierung des Haushalts 1930/31.“ Unter \ndieser Ueberschrift veröffentlicht das Nachrichtenamt der \nStadt Berlin eine längere Erklärung, der wir folgendes \nentnehmen: „Der Magistrat hat zwar seine Beratungen \nüber den Etat 1930 31 noch nicht beendet, aber es ist doch \nbereits ein Ueberblick möglich, unter welchen Voraus \nsetzungen das Gleichgewicht im Haushalt wird hergesteilt \nwerden können. Wenn man von den Zahlen des Haus \nhaltes 1929 ausgeht und zunächst nur die laufenden Aus \ngaben in Betracht zieht, so ergeben sich im wesentlichen \ndie folgenden Veränderungen: \nDie Ausgabenseite ist mit dem Fehlbetrag des Jahres 1929 \nin Höhe von 58 Millionen Reichsmark vorbelastet, zu denen noch \n5 Millionen Mindereinnahmen bei der Kämmereiabgabe der Gas \nwerke treten. Auch in dem kommenden Haushaltsjahr wird die \nKammereiabgabe um 3 Millionen hinter dem Anschlag für 1929 \nZurückbleiben. Die Kämmereiabgabe der Verkehrsgesellschaft \nmuss um 20 Millionen gesenkt werden Wahrscheinlich wird \nauch eine Erhöhung der allgemeinen Verwaltungskosten um \n3 Millionen nicht zu vermeiden sein. Alles in allem ergibt sich \nhieraus eine \nVerschlechterung des Haushaltes durch Mehrausgaben oder \nMindereinnahmen nra 115,6 Millionen. \nDie Sparmassnahmen im laufenden Haushalt bringen gegenüber \ndiesen Riesenziffern nur geringfügige Erleichterungen. Der \nMagistrat rechnet damit, bei den Vorbehaltsmitteln 1,6 Millionen, \nbei der baulichen Unterhaltung 0,7, im Schulwesen 3,6, bei der \n \n\nPark- und Gartenverwaltung 1,2, beim Gesundheitswesen 1,2, \nund bei der Jugendwohlfahrt 0,6 Millionen einsparen zu können. \nNimmt man die Mehreinnahmen an Steuern, die sich Im nächsten \nJahre ohne Steuererhöhung schätzungsweise ergeben werden, \nmit 3,6 Millionen hinzu und rechnet man weiterhin, dass sich \ndie allgemeine Erhöhung der Gebühren mit 10,5 Millionen aus \nwirken wird, so erhält man eine \nGesamtentlastung des Haushaltes gegenüber dem Vorjahre \nvon 23 Millionen. Es bleiben also im kommenden Jahre neu \nzu decken allein für die laufenden Ausgaben 92,3 Millionen. \nDa eine weitere Verminderung der Ausgaben nicht möglich er \nscheint, schlägt der Magistrat dieselben Steuererhöhungen vor, \ndie er bereits zur Deckung des Nachtragshaushaltes vorgesehen \nbatte. Die Erhöhung der Grundvermögenssteuer auf 300 v. H. \nwird 44 Millionen, die Erhöhung der Gewerbeertragssteuer auf \n500 v. H. 18 Millionen, die Erhöhung der Lohnsummensteuer auf \n1150 v. H. weitere 5,2 Millionen, insgesamt werden sich also \n67,2 Millionen ergeben. \nAuch dann bleibt also bei den laufenden Ausgaben noch ein \nungedecktes Defizit von über 25 Millionen. \nDer Haushaltsplan 1929 enthielt an einmaligen Ausgaben der \nordentlichen Verwaltung rund 50 Millionen. Infolge des Defizits \nbei der laufenden Verwaltung würden also in diesem Jahre hier \nnur 25 Millionen eingestellt werden können, aber selbst diese \nSumme ist durch die Vorbelastung bereits voll in Anspruch ge \nnommen, ja sogar überschritten: denn es sind an einmaligen Aus \ngaben im neuen Haushalt der Kredit der Girozentrale mit 8 Mil \nlionen und der Elektrokredit in Höhe von 12 Millionen abzu \ndecken, und es sind vertragliche Leistungen, die sonst aus der \n \n\nausserordentlichen Verwaltung zu bestreiten wären (Grund \nstückskäufe, Dauerwald, Reichsbahn) mit 14 Millionen diesmal in \nden ordentlichen Haushalt einzusetzen, weil Anleihemittel nicht \nzu erwarten sind. Die vorstehenden Zahlen, die natürlich sich \nim einzelnen noch mannigfaltig verschieben werden, insgesamt \naber ein bereits jetzt feststehendes, zutreffendes Bild ergeben, \nzeigen mit aller Deutlichkeit, dass \ndie Einschränkungen in der laufenden Verwaltung in dem \nbisherigen Masse unter allen Umständen bestehen bleiben \nmüssen, dass die einmaligen Ausgaben auf ein bisher noch \nnicht gekanntes Mindestmass herabgedrückt werden müssen, \nund dass das Gleichgewicht im Haushalt ohne Schaffung \nneuer Einnahmequellen überhaupt nicht herzustellen ist.\" \n• \nDie Ueberschrift hätte etwas ganz anderes erwarten lassen, \nals in dieser amtlichen Verlautbarung tatsächlich enthalten ist! \nMit welchen positiven Mitteln der Magistrat den Haushalt zu balan \ncieren gedenkt — darüber wird nichts verraten! Dass „ohne \nSchaffung neuer Einnahmequellen das Gleichgewicht im Haus \nhalt überhaupt nicht herzustellen ist“, ist wahrlich keine allzu \ngrosse Weisheit! Doch muss in erster Linie einmal gespart wer \nden — nicht auf Kosten der Jugend und der Gesundheit der Be \nvölkerung! — sondern in der städtischen Verwaltung! Davon \nwill man aber im Rathaus offenbar nichts wissen! Man hätte er \nwarten müssen, dass endlich einmal der Magistrat sich dazu \naufraffen würde, die Riesengehälter abzubauen, die gewisse \nDirektoren aus — letzten Endes städtischen — Betrieben heraus \nziehen! Im Gegenteil: Es wird eine Erhöhung der allgemeinen \nVerwaltungskosten um drei Millionen angekündigt!! Wo bleibt da \ndie Sparsamkeit?! \n \n \n\n \n\n8 Menschen im berstenden Eis ertrunken \nSchweres Unglück bei Memel — Zwei Schlitten mit heimkehrenden Fischern brechen auf dem \nPlateliai-See ein — 11 Personen gerettet \n \n\nMEMEL, 17 Februar. \nEin schwere» Unglück hat sich gestern auf dem \nPlateliai-See, etwa 30 Kilometer von Litauseh Krottingcn \nentfernt, ereignet. Am frühen Morgen war eine Anzahl \nFischer aus Plateliai und der Umgegend mit Schlitten auf \nden vereisten See hinausgefahren, um dort zu tischen. \nGegen 17 Uhr kehrten zwei ancinandergehundene \nSchlitten, die von einem Pferd gezogen wurden, über das \nEis zurück. Auf den beiden Schlitten befanden sich \n20 Personen. In der Mitte des Sees brach der erste \nSchlitten ein und riss den zweiten mit sich in die Tiefe. \nMit grosser Mühe gelang es einem der Fischer, sich zu \nretten und noch einen zweiten ans dem Wasser zu ziehen, \nder im nächsten Dorf Hilfe holte. Insgesamt konnten elf \nPersonen gerettet werden. Acht Männer und eine Frau \nsind ertrunken. \n* \nWASHINGTON, 17. Februar. \nWie das Marineamt bekanntgibt, ist ein von Bord des \nSchlachtschiffes „Nevada\" vermittelst eines \n \n\nKatapultes abgeschossenes Flugzeug explodiert. Der \nFührer des Flugzeuges fand den Tod. \nEs ist dies der erste Unfall dieser Art. Bei den von der ameri \nkanischen Marine verwendeten Katapulten werden die Flugzeuge \nmit Hilfe einer Pulverladung abgeschossen. \nExplosion \neiner geheimen Schnapsbrennerei \nZwei Tote, sieben Verletzte \nREADING (Pennsylvania), 17. Februar, \nln einem dreistöckigen Haus erplodierte eine geheime \nSchnapsbrennerei mit solcher Gewalt, dass das Gebäude, das \neinen halben Häuserblock einnimmt, völlig zerstört wurde. Zwei \nPersonen sind getötet und sieben verletzt. \nDie Hilfe für Byrd \nWELLINGTON. 17. Februar. \nDas Schiff „Eleanor Bölling\", das dem Südpolforscher Byrd \nzu Hilfe eilt, befindet sich jetzt 700 Kilometer südlich von Neu \nseeland und hofft, Byrd noch vor Ende der Woche zu erreichen. \n \n\n„Brandenburg“ Sieger \ngegen Deutschen Handball-Club \n \n\nBoxen bei Heros \nHeute 4. Meisterschafts-Vorrunde \n \n\nIm Spiel gegen Brandenburg erlitt der sichere Anwärter auf \ndie Meisterschaft in Abteilung B des V. B. A. V., der Deutsche \nHan lhallklub, eine unerwartete Niederlage. Bis auf Zabel hatte \nder D. H. C. die komplette erste Mannschaft zur Stelle, die den \nschnellen Brandenburgern aber nicht gewachsen war und \n10 :5 geschlagen wurde. Bei der Pause hatte sich Branden \nburg bereits eine 5:2-Führung gesichert. Diesen Vorsprung \nvermochte der D. H. C. zwar noch einmal aufzuholen, aber dann \nwar es um ihn geschehen. Die Polizei schlug Siemens 12 :7 \nund sollte nunmehr die Meisterschaft in Abteilung A endgültig \nsicher haben. Weitere Ergebnisse: \nDeutscher Sportv. — Brandenburg IS 4 : S. Mo« — Märkischer 8 C. \n2 2. V f L Brandenburg — B.T .8 V 50 7 ; S. Berliner SC — Wasser- \nfreund.) ZI. 8. 0 C — Zehlendorf Z:t Bei den O men trennten sieh \nSiemen* und Brandenburg 0 : 0. der B 8 C. ktm kampflos 1 U den Punkten, \nda der Deutsche Frauen S C. nicht antrat. \n* \nIm Turnverband Berlin steht nun auch der Meister in Abtei \nlung B fest. Es ist dies T. S. V. Schöneberg, der Guts Muths mit \n7 :4 schlug. Die Tib gewann gegen den Schöueberger T. S. C. \nmit 7 : 5. Die beiden Abteilungsmeister Tib und T. 8. V. Schöne \nberg tragen nunmehr am 2. März das Endspiel um die Meister \nschaft des Turnverbandes Berlin aus. In der Mark fanden drei \nAusseheidungssolele um die Gaugruppenmeisterschaft statt. Hier \nsiegten- Miv. Altlandsberg gegen Tschft. Dabendorf 7 :3. Turnkl. \nNeu-Rupnin gegen Perleberg 1862 2 :1 und Jüterbog 1862 gegen \nFrischauf Belzig 10 :0. In Berlin spielten noch: T. 8. V. Lichter- \nleide—Mtv. Rathenow 1861 8 :8, Wilmersdorf 1884—Branden \nburg a. H. 9 : 2. \n \n\nVoraussagen für die heutigen Rennen \nEnghien (15 Uhr). \nI Ttielartro — flavoyard IV. 4 C.aderonaw — Seyassl. \n2. Aragon — Le Minaxet. 5 Blardant* — Rmella \n3. Very Well — PU« Droit. fl. Nanu Oya — Kimberlev \nCenne« (15 Uhr) \nI. Nadir 8bah — Lautern« I HerOuvtlU — Solist« \n \n \n\n \n\nDeutsche Flogweltrekorde verbessert. \n \n\n_ Di« beiden französischen Pilote# \nros - !« und c’odös habe» auf dem Clugplat» tüirer zwei In deutschem Beeil« \nbefindliche Welirekorde Im Fluge mit |0Ö0 Kilogramm Nutzlast überholen \nSi« »erbewerten mit ihrem Brunst Appjrt^flon M • Hi*p»ne 8ui«a, Motor) \ndf'O vr>o Steindftff auf R^ht-hiten Rolnnd (260 PS B M w ) am 61. »?uU ihz» \nsüigfPMGlH^n Btrfa'kM'iröijöH von RlloituMAt 1n geschlossener Bahn \nütjf 2500 RlloniMnr tou) 0heti»n<r>n ferner difc 5Ü) 4 AyrN 1024 von dom \nJunkers Piloten Horn (260 P* Junker« • SfH^iAl) DftucrfliipHörb.n* \nlelltung *0» 14.98.46 A«f 16.45 W. \n \n \n\n \n\nDa* Veranstaltungsverbot während der Berliner Boxmeister- \npfhaften erstreckt sich nur auf Saal-, nicht aber auf Vereins- \nhallen Veranstaltungen. So konnte der B. C. Heros in seiner \nHalle einen Sonntag-Boxabend veranstalten, der sich guten Be \nsuchs erfreuen konnte. \nBramwein (Macc.) gewann überrAschend gegen Grapplor (Heros). Ma- \nlusehka, (Heros) xvang Gelle« (Macc.) «ur Aulgälx*. weiter siegten öeherff \n(A E G ). Draher (Westen), Pleuse (Heros), Lange (SpArta). — Heute findet \nim Rriegervereinshaus, Cbausseestrasse V4. dm vierte Meistersehafisabeud \nstatt, für den der B C. Heros verantwortlich widmet. Das Programm weist \ngegen die bisherigen Kampftage zweifellos eine »Steigerung auf, (ist, in \nallen Gewichtsklassen treten bekannte Leute an Statt Niesinc, der in seine \nHeimat anrückgekehrt ist, tritt in einem Einladiingstrelfen Riethdorf \n(Sparta) gegen Holler (Heros) in der Bantamklaese an Die Meisterhafte \ntreffen sind fnlgendcrmassen besetzt: Fuchs (Macc.) gegen Reekler (Singer \nT. S. V). Moehl (Heros) — Joniachkeit (Westen), Buchholz (Heros) — Hoff* \nmann (Astoria). Donner (Neukölln) — Linke (Heros), Batist (Mac*.) — Dotnke \n(Westen). Buchbaum (Macn.) — PAstewka (Heros), Schindler (Westen) — \nMüller (Teut.). Hinzmann (Heros) — Kill (Hermes) Beginn 26 Uhr — \nDie Berliner Meisterschaft im Gewichtheben kAM in Pankow vor gut he \nsuchten! Hause zum Austrag Favorit war die Sport-Vereinigung Ost. die \n«ich aber zur allgemeinen Uebetraschung von der Sportlichen Vereinigung \nNord geschlagen geben musste. Nord brachte 6885 Pfund zur Hochstrecke, \nOst schaffte 3115 Pfund; der Sportklub Elche, der den dritten Platz belegte., \nbrachte es auf 2925 Pfund. \n \n\nVerbandstag des V. B. A. V. \nDer Verbandetag des Verbände« brandenburgischer Athletik \nvereine verlief vollkommen glatt, neidet der mit einer Erhöhung \nder Beiträge um 20 Prozent verbundene Haunhaltplan wurde \nmit grönner Mehrheit angenommen. Auch dan im ernten Teil den \nVerbflndntagen stark umntrittene Gehalt für einen hauptamtlich \ntätigen Sportlehrer wurde dienmnl einstimmig bewilligt. Die \nhrandeuhurgine.he Waldlaufmeintemehaft wurde für dienen Jahr \ndem Sportverein 92. die Durchführung der Mark-Meisterschaften \ndem Sportklub Nauen übertragen und die Teilnehmerzahl ao \nder Vereinnmeinterschaft für die Vereine der 1. Leistungsklasse \nmit 5, für Klasse B mit 3, Klans« C mit 2 und Klause D mit \n1 Vertreter pro Verein festgesetzt- \n \n\nHöhenweltrekord im Leichtflugzeug \nDer amerikanische Flieger Birney verbesserte tn der Um* \nR bung von SL Louis den absoluten Höhentlugweltrekord für \nlchlllügzeug«. der am & Juli 1927 von dem inzwischen tödlich \nverunglückten Hamburger Munter aul einem Apparat der \nKlaeee III mit 6789 Meter aufgeetet.t worden war. In einem swel- \nstündlgen Fluge erreichte Barney eine Höhe von mehr als 8000 \nMetern. Von den beiden Barographen zeigte der eine 8174 Meter, \ndor andere 8509 Meter an \n \n\nKommt Godfrey nach Europa? \nDer französische Manager Bertyn, der vor kurzem bei den \nNew-Yorker Gerichten einen grossen Prozess gegen seinen ehe \nmaligen Schützling Paolino gewann, hat den riesigen Neger \nGeorge Godfroy, der ohne seine den Amerikanern nicht genehme \nHautfarbe vielleicht schon Weltmeister wäre, an Stelle des ftus- \ngesebiedenen Poalino in nein „Team“ aufgenommen. Er sucht \nnun für diesen Kampf Gelegenheit in Europa. Godfrey. der \ntrotz seiner Grösse (1,92 Meter) und seines Gewichten <105 Kilo \ngramm) sehr beweglich ist und sich durch grosse Präzision im \nSchlag auszeichnet, möchte in Paris, Berlin oder. London gegen \ndie besten euronaischen Schwergewichte starten-. Nur vergisst \ner, dass sich diese ausgerechnet in dem trockenen Lande be \nfinden, das er zu verlassen gedenkt. In Abwesenheit der Schme- \nling, Scott, Porath usw., die nur für Dollars Interesse haben, \ndürfte es schwer halten, für Godfrey in der aller. Welt einen ihm \nphysisch gewachsenen Gegner aufzutreiben. \n \n\nErste Klubvertreter-Sitzung \nDie erste KlubvtMreterversainnWung des Verbandes Berliner \nKegelklubs Im neuen Geschäftsjahr im Januar erfreute sich zahl \nreichen Besuches. Der Gedanke, die einschlägigen sportlichen \nFragen nicht in besonderen K. 8. K. - Hauptversammlungen zu \nerörtern, sondern gelegentlich der Klubvertreterversammlungen \nzur Besprechung zu stellen, scheint sich in fruchtbarer Weise \nauszuwirken. Auch die weiblichen Sportkameraden hatten sich \n— nachdem der Verband sich neuerdings der Frage des Frauen \nkegelsportes widmet — in erfreulicher Anzahl eingefunden. \nDer Verbandsvorsitaimde Boelka sah der Hoffnung Ausdruck, da*« dar \nRegclspA» auch im neuen Jahre einen weiteren Aufstieg erfahren utOgc. \nDie Tagesordnung fand, wie folgt, ihre Erledigung: Punkt 1: Zu Mit \ngliedern de- Wahlausschuss«« wählte die VeriantmlunR die Mitglieder Polek \nmanu, Warthemann. Höllenuehmldt, W. Privater und Bartog Punkt & \nKreis und Verbandssportwert Koch gab bekannt, da*« die Ausschreibung \nder Verbändsmeistersclnften in Kurze erfolgen Werde Von den Kn einaelnen \nzu dieser Frage gemachten Ausführungen nahm die Versammlung mit Inter \nesee Kenntnis. Alsdann berichtete Verbandseportwart Koch Uber den \nin Barmen stattfindeaden Dreikatnnf (je Kegler WO Kugeln auf Bohle. \nSchere und Asphalt) zwlaehen dem Mittel , Süd- und Westdeutschen Keglet- \ngau. Anschliessend an die Berichterstattung ühäf die sportliehen Tages \nfragen überreichte Verbandsspottwart Koch mit herzlichen GlückWMIcnen \neiner grossen Anzahl von Sportkameradinnen und Sportkameraden das er \nrungene Sportabzeichen. — Zu Punkt i gelangen noch eine Reihe von Einzel \nfragen zur Besprechung, wovon erwähnt seien di« Frage der Entlohnung \nder Aufsetzer tn der Verbandshalle durch die Geschäftsstelle ausführlichere \nBerichterstattung in der Tagespresse usw Insbesondere wurie zur Sprache \ngebracht, dass die angepriesene Keglermnsikplatta zu beanstanden sei \nNachdem die Aussprache beendet war, überreichte der Ver \nbandsvorsitzende Roelke einer Reihe von Verbandsmitgliedern, \ndie 25 Jahre und länger dem Verbände angehören, die Verbands \nnadel mit Silberkranz.. \n \n\nArge Verwüstungen haben Einbrecher bei der Zweigstelle \nder Firma Goldacker am Kurlürstendamm 103 augeriebtet. Sie \nhallen das Schutzgitter von der Vordertür abgerissen und sich \nmit Nachschlüsseln Zutritt verschafft. Ihre Suche galt vor allem \ndem Gelds*, das sie auf einem Regal hinter abgewogenen Tüten \nmit Mehl und anderen Backzutaten vermuteten. Sie fanden aber \nnichts und rissen nun in ihrer Enttäuschung alles aus den Fächern \nheraus und zerstreuten es auf dem Fustäboden. Als die Angestell \nten am Morgen erschienen, fanden sie ein wirres Durcheinander \nvon Mehl, Rosinen und Backwaren. Nur wenige Mark aus der \nWechselkasse sind den Einbrechern in die Hände gefallen. \nEinbrecher im Schuhgeschäft. Einbrecher stahlen aus einer \nScbuhfiliale in der Schiessstrasse 90a zu Steglitz 730 Mark, ausser \ndem mehrere Dutzend Gamaschen, 72 Paar handgearbeitete \nDamenluxuascbiibe, 10 Paar Herrenschnürschuhe, 10 Paar Herren \nhausschuhe und etwa 1000 Paar seidene Danienstrümpfe. \nDas Vclksbildungsaiut Krctuhcrg veranstaltet am Freitag, 20 Uhr. \nin Friedrlchs-Roaigvmnasiiim, Mlttcnwalder Strasse 37. einen Kunst \nabend. Zttm Vortrag gelangen Werke für Zwei Klaviere und für Ge \nsang mit Klavierbegleitung, und zwar der Komponisten: Dcbttssy. \nMilhand, Ravel, Saint-SaÜns u. a, Mitwlrltendo sind: Kore Kornelt \n(Sopran). Dr. Felix Günther (Klavier), Walter Kaempfer (Klavier). \nDer Eintrittspreis beträgt für Mitglieder der Knnstgemeindc- Kreuz \nberg und Jugendliebe 0,50 Mark, für Gäste 0.80 Mark. Eintrittskarten \nsind im Volksbildnngsamt Krenzbcrg. Gitsebiner Strasse 44—48. \nIII. Stock, Zimmer 34. erhältlich. Ein \\ erkauf vot» Gast kartet^ an der \nAbendkasse findet voraussichtlich nicht statt- \n \n \n\n \n\nSchmerzloses Rasieren \ndurch vorherige» £mreiben T*it "
}