{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "18",
        "NewspaperNumber": "082",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "VerwaUungsprobiem Gross-Berlin \nAusschliesslich Zentralverwaltung oder scharfe Dezentralisation ? / Verringerung der Zahl der Bezirke \n \n\nIm Kommunal« issenschaftlichen Institut an der Universität \nBerlin hielt in dem Vortragszyklus den der Bernks,erein der \nhöheren Kommunalheamlen Deutschlands, Bezirksgruppe Berlin, \nveranstaltet, Bürgermeister Augustin von C'harlotteuhurg einen \nVortrag über „Das Verwaltungsproblem Gross-Berlin\", Der \nRedner führte u. a. aus: \nDie Frage, ob das Verwaltungsproblem Gross-Berlin gegen \nwärtig akut sei und nach einer Lösung verlange, müsse bejaht \nwerden. Die letzte Zeit, besonders die Finanzkrise Berlins, habe \noffenkundig gemacht, dass, abgesehen von den allgemein bereits \nbekannten Mingeln der Berliner Verwaltung (Schwerfälligkeit, \nnicht unbeträchtlicher Leerlauf, Doppelarbeit) schwere Gefahren \ndurchaus sich ergeben haben, dass die gegenwärtige Verwaltung \nan einer starken Unübersichtlichkeit und an einer Ueberlastung \nder Zentralverwaltung leide, und dass endlich der Ausgleich der \nRessortinteressen nicht gelungen sei, vielmehr sich ein Ausein \nanderlaufen der Verwaltung in nicht unbeträchtlichem Umfange \ngezeigt habe. \nZwei Wege der Reform seien möglich, da eine Wieder- \naufliisung der Einheitsgemeinde unter keinen Umständen in \nFrage kommen kann. \nEntweder mau organisiert die städtische Verwaltung, ähnlich \nwie die Staatsverwaltung, rein bureaukratisch, so dass in der \nZentralverwaltung allein die endgültigen Entscheidungen liegen, \nui den Bezirken dagegen nur Ausführungshandlungen vor- \n \n\ngenommen werden, die den Weisungen der Zentrale unterliegen, \noder aber: scharfe Dezentralisation innerhalb der Verwaltung, \nUebertragung erst- und letztinstanzlicher Entscheidung in allen \nlaufenden Verwaltungsangelegenheiten an Bezirksorgane, wäh \nrend in der Zentrale lediglich diejenigen Angelegenheiten \nbearbeitet würden, bei denen eine Aufteilung nicht möglich sei. \nund sie sich im übrigen auf die Festlegung der grossen Richt \nlinien und die Finanzhoheil beschränke. Gegen die Gestaltung \nin der ersten Form spreche einesteils der Uiristand. dass sie \ndem Gedanken der deutschen Selbstverwaltung, dem verantwort \nlichen Mitarbeiten der Bürgerschaft nicht Rechnung trage. \nEin Raum für ehrenamtliche, verantwortliche Mitarbeit in \nden Bezirken sei dann nicht mehr gegeben Ein solches \nAusschalten des Bürgers sei in der Kommunalverwaltung im \nGegensatz zur Staatsverwaltung unerträglich. \nAuf der anderen Seite würde eine solche bureaukratische Aus \ngestaltung der Berliner Verwaltung zu einer erheblichen Auf \nschwemmung der Zentralinstanz fühlen. So bleibe nur der \nzweite Weg: ein Ausbau der Bezirksorganisationen, das heisst \neine Entlastung der Zentralverwaltung von allen Verwaltungs \nentscheidungen, die unter eigener Verantwortung und unter \nMitwirkung der Bürger des Bezirks nach den von der Zentral \nverwaltung aufgestellten Richtlinien zu treffen seien. Wolle \nman das. werde man die Einteilung in 20 und noch dazu so \nverschiedenartig gestaltete Bezirke nicht beibehalten können. \n \n\nDie Zusammenfassung in acht bis zehn möglichst gleich- \ngrosse und gleichartige Bezirke werde eine Vereinfachung \nbringen, ohne dass zu schwerfällige Verwaltungskörper \nentstehen. \nDie Organisation der Zentralverwaltung solle im grossen die \ngleiche bleiben wie bisher, wobei eine Herabsetzung der Zahl \nder Stadtverordneten zu erwägen sei. Beizubehalten sei be \nsonders der Magistrat als Verwaltungskörper. Die Einführung \nder rheinischen Bürgermeistereiverfassung in Berlin sei un \nerträglich. \nDie Hinzuziehung von unbesoldeten Magistratsmitgliedern \nneben den Fachdezernenten und den Bezirksmeisterschaften \nsei erwünscht. \nWas die Stellung des Magistrats zur Stadtverordnetenversamm \nlung beträfe, so würde ein Uebergang zu dem Einkammersystem \nerträglich sein, wenn lür finanziell sich auswirkende Beschlüsse \nder Stadtverordnetenversammlung ein Zustimmungsrecht des \nMagistrats Vorbehalten bleibe, ln den Bezirken sei die Ver \nwaltung einem einheitlichen Organ zu übertragen, das sich im \nwesentlichen aus unmittelbar von der Bürgerschaft gewählten \nBürgern zusammensetzt und dem der von ihm gewählte Bürger \nmeister Vorsitze. Die Verbindung zur Stadtverordnetenver \nsammlung solle aufrechterhalten werden. Die Finanzhoheit \nmüsse der Zentralverwaltung verbleiben, den Bezirken solle \nindessen, wie bisher, eine finanzielle Bewegungsfreiheit gegeben \nwerden. \n \n \n\n \n\nBank für deutsche Beamte \nwird liquidiert \n \n\nDer Vergleich von den \nGläubigern angenommen \n \n \n\n \n\n■ Im weiteren Verlaut der Gläubigcrversammlung der Bank \nfür deutsche Beamte, über die wir bereits im gestr.gen Abend \nblatt berichteten, erfolgte gegen M>15 Uhr eine Abstimmung über \ndän Vergleichsvorschlag. Sie zeitigte folgendes Resultat: Von \n6393 genossenschaftlichen Gläubigern, die ein Kapital von \n3 215 048 Mark repräsentierten, stimmten 3848 mit einem Kapi \ntal von 2 585 712 Mark für die Liquidation (bzw. den Vergleich). \nVon den reinen Gläubigern, deren Zahl 8591 mit zusammen \n7 574 000 Mark Forderungen beträgt, stimmten 6350 mit \n6 166 982 Mark Forderungen für die Liquidation. Der Vergleich \nist damit angenommen. Die Vertreter der Deutschen Bank, der \nGläubigerausschuss und der Verwalter beantragten sofortige Be \nstätigung des Vergleichs, was durch Amtsgerichtsrat Herr auch \ngeschah. Die gerichtliche Verkündigung des Ergebnisses findet \nam Donnerstag statt. \n» \nMit der Annahme des Vergleichsvorschlags ist einer der \ntraurigsten Zusammenbrüche des Krisenjahres 1929 zu einem \neinstweiligen Abschluss gelangt Nunmehr hat die Abwicklungs \nleitung dafür zu sorgen, dass aus der vorhandenen Misse noch \nmöglichst viel für die arg geschädigten Gläubiger bereitgestellt \nwerden kann und dass unter Umständen die weitere Liquidation \nder Bank, für die man sich einstweilen einen Zeitraum von zwei \n.Jahren reserviert hat, nach Möglichkeit noch beschleunigt wird. \nDas Bild, das die beiden Gläubigerversammlungen im Grossen \nSchauspielhaus sowohl als auch in der Autohalle boten, und die \nArt Und Weise, wie die Geschädigten ihre Ansicht kundgaben, \nzeigte noch einmal deutlich die durchaus verfehlte Struktur \ndieses grössten deutschen Unternehmens der Beamtengeldwirt- \nschaft Leute, die sowohl ihrer finanziellen Situation als auch \n \n\nihrem wirtschaftlichen Gesichtskreis nach zu den typischen \nKunden einer Sparkasse gehören sollten, wurden veranlasst, \nihre sauer ersparten Pfennige einem allerdings in Genossen- \nsehaftsform belriebenem Unternehmen zur Verfügung zu \nstellen, dessen Leiter ohne entsprechende bank- and finanz- \ntechnische Vorkenntnisse bestrebt waren, es nach Möglich \nkeit den Finanzkapitänen der Grossbanken gleichzutun. \nNur aus einem solchen Grössenwahn und ihrem schliesslichen \nMisslingen heraus sind die tollen Geschäfte der Bank zu ver \nstehen. Was aber veranlasste die Beamten, gerade diesem Unter \nnehmen ihre Gehälter zur Verfügung zu stellen, und weshalb er \nschien ihnen die Bank für deutsche Beamte so sicher, dass man \nes vorzog, statt zu einer Sparkasse zu gehen, Kunde dieser Bank \nzu werden? Zweifelsohne glaubten sich die Beamten durch Re \npräsentation ihrer Berufsvertretungen, die im Aufsichtsrat der \nBank sassen, sicher. Dazu kommt aber noch, dass \ndie Dienststellen selbst der Bank für deutsche Beamte eine \nweitgehende Unterstützung haben angedeihen lassen und den \nBeamten die Ueberweisung ihrer Gehälter, wenn auch nicht \nin direkter Form nahelegten. \nIn den Gebäuden einiger Dienststellen konnte sogar die Bank \nfür deutsche Beamte Filialen nuterhalten. Wenn man auch die \nBehörden für diese direkte Unterstützung der Beamtenhank \nkeineswegs haftpflichtig machen kann, so sollten doch diese \nStellen sich veranlasst sehen, durch ein besonderes Entgegen \nkommen gegenüber den Geschädigten weithin mitzuhelfen, dass \ndie schlimmsten Folgen des Zusammenbruchs auf ein geringes \nMass reduziert werden können. \n \n \n\n \n \n\n \n\nVorläufig weiter Taxenstreik \nDoch Verhandlungsbereitschaft \nIn einer überfüllten Versammlung im Saalbau Friedrichshain \nnahmen die Kraltdroschkenlührer Berlins zu dem Lohnstreit \nStellung. Es wurde beschlossen, den Streik fortzusetzen. Da \nneben wurde aber auch die Verhandlungsbereitschaft betont, wenn \nfolgende Forderungen als Grundlage zu den Verhandlungen \ndienen würden: 1. Beteiligung an der Bruttoeinnahme in Höhe \nvon 25 Prozent; 2. Festlohn in Höbe von 4,99 Mark pro Tag, \n3. Garantielohn in Höhe von 8 Mark pro Tag. Nach diesem Be \nschluss ist im Lohnstreit der Kraftdroschkenchauffeure vorläufig \neine Einigung kaum abzuseben. Die Arbeitgeberverbände wollen \nals Zugeständnis ausser der im Schiedsspruch vorgesehenen Be \nteiligung in Höhe von 33)4 Prozent einen Lohn von 4 Mark garan \ntieren. der aber nur dann zur Auszahlung kommt, wenn die Be \nteiligung an der Bruttoeinnahme hinter dieser Lohnhöhe zurück \nbleibt Man batte angenommen, dass es gestern noch zu Ver \nhandlungen vor dem Schlichter kommen würde. Doch lag bis \nRedaktionsschluss nur die Tatsache vor, dass die Verständigungs- \nbemilhungen von dritter Seite erfolglos geblieben waren und \nkeine Verhandlungen vor dem Schlichter angesetzt wurden. \n \n\nIm Arbeifsmarkt der Berliner „Volks-Zeitung\" wurden in \nder Zeit vom 1. bis 15. Februar 847 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nLohnkonflikt bei Berliner Müllabfuhr. Die Verhandlungen der \nArbeiterschalt über die Erneuerung des Lohn- und Manteltarife» \nmit der Direktion der Berliner Müllabfuhr-A.-G verliefen er \ngebnislos. Es wurde zwar ein Vorschlag von der Direktion ge \nmacht, bei bestimmter Leistungssteigerung die Löhne erhöhen zu \nwollen, dort wurde dieser Vorschlag abgelehnt, weil die Lei \nstungsfähigkeit der Arbeiter schon ohnehin stark angespannt sei \nDie Arbeiterschaft, die eine Erhöhung der Löhne um zehn Pro \nzent fordert, will nunmehr den Schlicbtungssansscbuss anrufen. \nDl« Entschädigung der von den Maltnmnlton Betroffenen. Ein \nAusechus» der Stadtverordnetenversammlung beschäftigte sich \ngestern mit mehreren Anträgen, die bereits aus dem Mai d. .1. stam \nmen und die Entschädigung der von den Malunruhen Betroffenen \nzum Ziel haben. Der Vertreter des Magistrate erklärte, dass der \nbeim Polizeipräsidium auf Grund des Tumultschädengesetzes ge \n \n \n\n \n\nbildete Ausschuss sämtliche Anträge (etwa 600) bereits erledigt \nhabe. Einige Beschwerden schweben noch beim Reichswirtschafts \ngericht Nach dem Tumultechädengesetz hat die Stadt ein Drittel \nder Entschädigung (etwa 40- bis 50 000 Mark), der Staat die Rest \nsumme zu tragen. Der Ausschuss hat sich ohne Beschlussfassung \nvertagt, weil er das gesamte Material vom Magistrat zu erhalten \nwünscht. \n \n\nBeim Frühstück erwischt \nVier Knacker festgenommen — Die verräterischen \nDevisen \nIn der Nacht zum 31. Januar drangen Knacker in eine Bett \nfedernlabrik in der Blumenstrasse 45 ein. Sie knabberten einen \nGeldsrhrank auf und erbeuteten 3000 Mark und etwa 300 Mark \nin Devisen. Den Nachforschungen ist es jetzt gelungen, die drei \nBeteiligten zu ermitteln und festzunehmen. Es sind ein 33 Jahre \nalter Hans Siegfried, ein 40 Jahre alter Karl Körner, der in der \nJoachimstrasse wohnte, und ein 30 Jahre alter Max Wagner, \nSiegfried hatte sich dadurch verdächtig gemacht, dass er die auf \nseinen Anteil entfallenden Devisen verausgabte. Als die Kri \nminalbeamten am frühen Morgen in der Wohnung des zweiten, \ndes Körner, erschienen, sass dieser gerade hei einem reichlichen \nFrühstück, mit dem er sich nach harter „Nachtarbeit\" stärken \nwollte. Es waren iür etwa 1200 Mark Lebensmittel, Weine und \nLiköre anfgestapelt. \nDie Waren stammten aus einem Einbruch in ein Lebens \nmittelgeschäft in der Friedrichstrasse 113. Körner hatte hier mit \nseinem Freunde Wagner zusammen gearbeitet \n \n\nDer erschossene Jäger festgeotellt. Der Mann, der seinen \nHund und sich in einer Schonung bei Dreilinden erschoss, ist als \nder 46 Jahre alte Kaufmann Erich Schumann festgestellt, der aus \nLützen stammte und der Sohn eines Stadtrates war Schumann, \nfrüher Bankbeamter, betrieb eine Hypothekenvermittlung. Aus \nseiner Wohnung In der Könlggrätzer Strasse 63 war er vor einigen \nTagen In das Fröbel-Hosplz in der Wilhelmstrasse 10 übergesle- \ndelt. Er hatte grosse geschäftliche Verluste gehabt. \nWegen Krankheit erhängte sich die 32jährige Frau Franziska \nKroeber ln Ihrer Wohnung in der Sansibarstrasse. Die Leiche \nwurde dem Schauhause zugeführt. \n \n\nGrauenhafter Kindesmord \nDie 15jährige Schwester dazu angestiftet \nGCNZBURG, 17. Februar. \nDie ledige Landwirtstochter Maria Kutscbenreiter von Jet \ntingon hatte am 1. Januar ein Kind geboren. Sofort nach der \nGeburt wollte das Mädchen den Neugeborenen in den Ofen \nwerfen. Vor dem Ofen Ubrrkam das Mädchen jedoch eine \nSchwäche, so dass sie die grauenhafte Tat nicht ausführen \nkonnte. Sie wollte hierauf ihre 15 Jahrs alte Schwester an- \ns'.Hlet, das Kind in den Oien zu werfen. Obwohl die jüngere \nSchwester bat, dem Kinde das Leben zu lassen, drängte die \nherzlose Mutter darauf, es zn beseitigen. Daraufhin nahm dos \n15 jährige Mädchen das Kind, schlug ihm den Kopf gegen den \nHerd und warf den leblosen Körper ln das Feuer. Das Kind \nverbrannte vollständig. Die Mutter wurde verhaftet. \n \n \n\n \n\nDie „Baudiag u aulgeflogen \nSei» etwa acht Tagen suchte die Kriminalpolizei eine Auto \ndiebeskolonne, die sich zur „Baudiag“, d. h. Berliner Autodiebes- \nAktien-Gesellschaft zusanimengeschlossen halte Die Mitglieder \ndieser Firma waren Burschen im Alter zwischen 20 und 25 \nJahren, die in Lokalen der Linien- und Rükertstrasse zu ver \nkehren pflegten. Nach und nach gelang es, diese Treffpunkte \nausfindig zu machen, ebenso die Unterschlupfe der einzelnen \n„Aktionäre“. Bisher sind in Berlin fünf Mann festgenommen, wei \ntere Verhaftungen stehen bevor. Zwei Mitglieder hat die „Bau \ndiag“ in Prenzlau, zwei weitere in Freienwalde a. O. bei miss \nglückten Einbrüchen „verloren“. Von den Festgenommenen ist \nnur einer, ein Chauffeur 8., bisher unbestraft. Im ganzen nach \ngewiesen sind ihnen einwandfrei 15 Autodiebstähle, 18 ausge- \nführte und vier versuchte Einbrüche. \n \n\nDer grösste Sdiuh der Welt \nEin Schuh aus neun Crossviehhäuten \nAnlässlich der deutschen Skimeisterschaften hat ein Schub- \nmacbermeister in Oberstdorf i. Algäu einen Riesenskistiefel \nhergestellt, von dem man annehmen kann, dass er der grösste \nSchub der Welt sei. Das Unikum, zu dem 9 Grossviehhäuto, \n20 Meter Rupfen, 1 Zentner Kitt und 45 Meter Bergführerseil \nverwendet wurden, wiegt ohne Leisten 5,5, mit Leisten \n8 Zentner; er ist 3.20 Meter lang, seine Höhe beträgt 1,72 Meter. \nDer Sohlenumfang an der äusseren Kante misst 7,55 Meter, \nwährend das Schuhband eine Länge von 7,5 Metern hat Der \nStiefel wurde in drei Wochen fertiggestellt; zeitweilig waren \nsieben Arbeiter mit seiner Herstellung beschäftigt. \n \n \n\n \n\nLeichenteile aus der Havel gelandet Bei Lindwerder wurden \naus der Havel der Oberschenkel und der halbe Unterschenkel \neiner weiblichen Person gelandet Wie die Feststellungen er \ngaben, gehören die Leichenteile zu dem Torso, der am 21. Januar \nunweit der jetzigen Fundstelle geborgen wurde. Die Tote wurde \ndamals festgestellt als eine Elisabeth Otto aus der Barkusstrasse, \ndie seit dem 31. Dezember vermisst wurde und Selbstmord ver \nübt hatte. Die Verstümmelung der Leiche ist auf die Einwirkung \nvon Dampferschrauben und Bootshaken zurückzuführen. \nVom Herzschlag getroffen. In der Erwerbelosenstempelstelle \nin der Boddinstrasse 1WU in Neukölln brach der 60 Jahre alte \nIngenieur Ernst Semper aus der Emser Strasse 9 in Neukölln \nsterbend zusammen. Die Todesursache ist in Herzschlag zu \nsuchen. \nDrillinge! In Deminin (Pommern) wurde eine Arbeiterfrau \nvon Drillingen entbunden, doch starb eines der Kinder nach der \nGeburt, während die anderen sich wohlauf befinden. \n \n\nS.-A. 7 Uhr 14 Minuten & M.-A. ( 7 * \nS.-U. 17 Uhr IS Minuten M.-U. 9 Uhr 9 Minuten \n \n\nexfra parfümiert* \nfür jeden , der dich delbdt radiert. \n \n \n"
    }
}