{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "18",
        "NewspaperNumber": "082",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "-Konferenz \n \n\neröffnet \n \n\nDer Auftakt in Genf / Heute spricht Minister Schmidt \n \n \n\n \n\nGENF, 17. Februar. \nHeute vormittag um 11 Ubr begann unter dem Vorsitz des \nfrüheren dänischen Aussenntinisters Graf Moltke die inter \nnationale Zollfriedenskontereni, deren Aufgabe zunächst darin \nbesteht, den Abschluss eines mehrjährigen Zollwaffenstillstandes \nzu untersuchen und dann ein Programm für weitere Verhand \nlungen über die Erleichterungen des internationalen, das heisst \ndes europäischen Wirtschaftsverkehrs auszuarbeiten. \nDie Konferenz trägt im Hinblick auf das zu behandelnde \nProblem hauptsächlich europäischen Charakter. Es ist die wich \ntigste Tagung dieser Art seit der Weltwirtschaftskonferenz, und \nes ist die erste grosse Konferenz, auf der die VVirlscbalts- \nprobleme durch die verantwortlichen Vertreter der Regierungen \nselbst behandelt werden. \nEine Reihe von Staaten haben ihre Handels- und Wirtschafts- \nMinister entsandt, Belgien seinen Ausseuminister. \nDer deutschen Delegation gehören zwei aktive Reichs \nminister, Schmidt und Dietrich, und der ehemalige Reichs \nminister Hilferding an, \nferner Staatssekretär Dr. Trendelenburg und Ministerialdirektor \nPosse. \nDie Generaldebatte auf der Zollfriedeiiskonferenz wurde \ndurch den ehemaligen österreichischen Bundespräsidenten Hai* \nriisch eröffnet. Er hob hervor, dass der Gedanke des Zoll \nfriedens ein starkes Echo bei der Regierung und den Wirtschafte \nkreisen Oesterreichs gefunden habe, denn das neue Oesterreich \nhabe seit Beginn des neuen Staates vor dem Problem der Er \nleichterung seiner auswärtigen Handelsbeziehungen gestanden, \nln ähnlichem Sinne sprach der' frühere norwegische Minister \npräsident Lykke. Sodann nahm der belgische Ausseuminister \nHymans das Wort zu Ausführungen, die besondere Aufmerksam \nkeit fanden, da er den Gedanken des Zollfriedens zuerst aus \ngesprochen hatte. \n \n\nDer Zollfriede sei nicht deren einziges Ziel, sondern es \nhandelte sieh vor allem um die Aufstellung einer Methode \nkünftiger Verhandlungen über wirtschaftliche Erleichte \nrungen. \nDer Redner befasste sich sodann mit den verschiedenen Ein \nwänden gegen den Gedanken eines Zollfriedens und betonte, \nman dürfe die Bedenken gewisser Produzentenkreise nicht über \nschätzen. Morgen vormittag sprechen der britische Handels \nminister und der deutsche Wirtschaftsminister Robert Schmidt. \n• \nDie gestern in Genf in Anwesenheit von mehr als 20 \namtierenden Ministern — ein Zeichen, welche Bedeutung \nman den Verhandlungen beimisst — eröffnete Zollfrie \ndenskonferenz verdankt ihre Entstehung einer Rede des \nbelgischen Völkerbundsdelegierten Hymans auf der letzten \nGenfer Völkerbundsversammlung. An der damaligen De \nbatte, in die übrigens auch Stresemann mit grossem \nNachdruck eingriff, beteiligte sich vor allem der englische \nHandelsminister Graham, so dass also diese drei Männer \nals die eigentlichen Väter der jetzigen Konferenz gelten \nkönnen. \nIm weiteren Verlauf der Entwicklung beschäftigte sich \ndann der zweite Ausschuss des Völkerbundes mit der \nFrage eines Zollwaffenstillstandes auf zwei bis drei Jahre \nund die Vollversammlung gab dem Sekretariat und dem \nWirtschaftskomitee den Auftrag, eine allgemeine Zoll- \nabrüstungskonferenz vorzubereiten. Es wurde ein Ent \nwurf ausgearbeitet, der den einzelnen Regierungen gleich \nzeitig mit der Einladung zur Konferenz übersandt wurde. \nFast alle europäischen Staaten sind dieser Einladung ge \n \n\nfolgt; ausserdem sind wichtige aussereuropäische Länder, \nwie die Vereinigten Staaten, China und Brasilien, durch \nBeobachter vertreten. \nInzwischen haben sich allerdings die Aussichten auf \neinen grossen Erfolg der Konferenz nicht übermässig rosig \ngestaltet. Es ist ja schon bezeichnend, dass man nicht \nmehr von dem ursprünglichen Gedanken des „Zoll- \nfriedens“ spricht, sondern nur von einem „Zollwaffen \nstillstand\". Auch die Eröffnungsrede des Konferenz \nvorsitzenden, des Dänen Graf Moltke, war auf diesen Tou \ngestimmt, wenn er hervorhob, dass die Konferenz nur die \nerste Etappe auf dem Wege weiterer Verhandlungen sei. \nTatsächlich scheint ja die augenblickliche Situation, nach \ndem zahlreiche europäische Länder ihre Zölle ln letzter \nZeit nicht unerheblich erhöht haben, dem Zweck der Kon \nferenz nicht übermässig günstig zu sein. Wenn es also \nauch nicht gelingen sollte, das ursprüngliche Ziel gleich \nbeim ersten Anlauf zu erreichen, so wird man doch in \nGenf Gelegenheit haben, gerade durch die Anwesenheit \nso vieler führender Staatsmänner, einen Gedanken \naustausch zu pflegen, der die Grundlagen für eine künftige \neuropäische Wirtschaftseinheit, die ja doch kommen muss, \nvorbereiten kann. Ausserdem gibt es eine Reihe von \nFragen, die doch einer Lösung nähergebracht werden \nkönnen. Dazu gehört in erster Linie der Beitritt der noch \nfehlenden Staaten zu dem Abkommen zur Abschaffung \nder Ein- und Ausfuhrverbote, und ausserdem besteht ja \nauch die Möglichkeit zu Zollfriedensschlüssen zwischen \neinzelnen Staaten als Auftakt zur endgültigen Bereinigung. \n \n \n\n \n\nWas wird mit der Kroll-Oper? \nKunstpflege im Landtag — Ueberall muss gespart werden \n \n \n\n \n\nSergius weiss von nichts \nAlles Schwindel, trompeten die beflissenen Moskau \njünger: keinem Gläubigen wild in Sowjetrussland ein \nHaar gekrümmt! Beweis? Nun, da habt ihr ein lang \natmiges Interview des griechisch-orthodoxen Metropoliten \nSergius, also des obersten Kirchenfürsten. Was steht da \ndrin? Hört und staunt! Hier eine Kostprobe: \n„Auf die Frage, ob die Religion in der Sowjetunion wirk \nlich Verfolgungen ausgesetzt sei, antwortete der Metropolit: \n„In der Sowjetunion gab es und gibt es keine Religionsverfol \ngungen. Gemäss dem Dekret über die Trennung von Kirche \nund Staat ist jedes Glaubensbekenntnis völlig frei und wird \nvon keinem staatlichen Organ verfolgt.“ Frage: „Ist es wahr, \ndass die Atheisten Kirchen schliessen, und wie stellen sich die \nGläubigen dazu?\" Antwort: „Ja, manche Kirchen werden tat \nsächlich geschlosesn, doch wird ihre Schliessung nicht auf Ver \nanlassung der Behörden, sondern auf Wunsch der Bevölkerung \nund in manchen Fällen sogar auf Beschluss der Gläubigen vor \ngenommen.“ Frage: „Ist es wahr, dass Priester und Gläubige \nwegen ihrer religiösen Ueberzeugung Repressalien ausgesetzt \nsind, verhaftet, verbannt werden usw.?“ Antwort: „Von der \nSowjetregierung gegen Gläubige und Priester unternommene \nRepressalien gelangen keineswegs wegen religiöser Ueber- \nzeugungen zur Anwendung, sondern wegen verschiedener \nreligionsfeindlicher Handlungen.“ • \nDiese Melodie der Sanftmut fleusst noch stundenlang \nso weiter. Gibt es nun wirklich irgendwo harmlose Ge \nmüter, die auf so etwas noch hereinfallen? Gibt es noch \nLeute, die im Ernste daran glauben, dass Sergius die \nWahrheit sprechen darf und kann, dass der Bedauerns \nwerte unbehelligt von Tschekadrohungen seine fried \nfertigen Ergüsse von sich gegeben hätte? Sergius \nbat bekanntlich vor Jahren seine Unterwerfung unter \ndas Sowjetregim vollzogen, wahrscheinlich um so von der \nKirche noch zu retten, was zu retten war. Er ist kein \nfreier Mann mehr. Die Angst diktiert seine Interviews. \nEin mitleidiges Lächeln nur können seine Besänftigungs \npillen auslösen. Die Ausfälle gegen das Papsttum, mit \ndenen das Interview endigt, brauchen uns hier ebenso \nwenig zu interessieren. Sie gehören zu den üblichen \nStänkereien, wie sie auch unter christlichen Konkurren \nten nicht auszubleiben pflegen, oder aber sie sind dem \nMetropoliten von den Auftraggebern im Kreml in die \nFeder diktiert worden. \n \n\nHakenkreuze an der Synagoge \nEin völkischer Bubenstreich \nln der Nacht vom Sonnabend zum Sonntag wurde die Synagoge \nKottbusser Tor von bisher unbekannten Tätern in einer Weise \nbesudelt, wie dies bisher weder in Berlin noch irgendwo im \nganzen Reiche der Fall war. Zwanzig Hakenkreuze in Höhe \nvon einem Meter bedecken die ganze Front der Synagoge und \nihre Türen, lieber die ganze Breite der Fassade erstrecken sich \ndie Worte: „Juda verrecke! Judas den Tod! Die Rache naht!\" \nDie Empörung über das Bubenstück ist allgemein. Keiner geht \nvorüber, ohne seiner Entrüstung über die Tat laut Ausdruck zu \ngeben. Es ist zu hoffen, dass die Täter recht bald gefasst werden, \nnicht nur, um die verdiente Strafe zu empfangen, sondern vor \nallem, damit aufgeklärt werden kann, welchen politischen Kreisen \nsie angehören. Allerdings ist ein Zweifel an der Parteizugehörig \nkeit der Täter kaum möglich. Man weiss, wessen Zeichen das \nHakenkreuz ist, und man weiss, dass die drei beschimpfenden \nSätze die charakteristischen Kampfrufe der Hitler-Partei sind. \n \n\nWieder chinesischer Bürgerkrieg? \nSCHANGHAI, 17. Februar. (Reuter.) \nDie Kriegsvorbereitungen in Nordchina gehen weiter. Die \nStrcitUriifle von Schansi und anderer Gruppen des Nordens mar \nschieren südwärts gegen Tschiangkaischek. Es soll bereits zu \neinem Kampf gekommen sein. \n \n \n\n \n\nDer Hauptaussehiiss des preussisehen Landtags beriet \nam Montag den letzten Abschnitt zum Kultusbaushalt, der \nsich mit der Kunstpflege beschäftigt. \nAbg. Grebe (Zentr.) hob als Berichterstatter hervor, dass das \nKapitel Kunst einen Staatszuschuss von 23,2 Millionen Mark auf \nweist. Die Einnahmen sind bei Museen und Schlössern um eine \nMillion geringer veranschlagt als in Wirklichkeit 1928 bereits \naufgekonmien war. Die Theater sollen 730 000 Mark mehr auf \nbringen, als 1928 in Wirklichkeit aufgebracht waren. Der Zu \nschuss von 23,2 Millionen enthält über 70 Prozent für Theater, \nMuseen und Schlösser. \nFür die eigentliche freie Kunstpflege verbleiben nur 3,3 Mil \nlionen. \nAufgabe der Kunstvenvaltung muss es sein, Mittel frei zu machen \nfür die Kunstpflege im ganzen Lande. Die Staatstheater bean \nspruchen einen Zuschuss von 29 Millionen: die Landesbühuen- \nOrganisation erhält 1.2 Millionen für Unterstützung der Theater \nim ganzen Lande, besonders in den Grenzgebieten. Eine Ver \ndoppelung der Summe würde das Theaterwesen sichern. \nEin Repräsentationstheater (Staaf-opcr Unter den Linden) \ngenügt. Die Städtische Oper in Cbarlottenburg könnte die \nsozialen Aufgaben der Kroll-Oper übernehmen. \nOOOOOOOOCXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX} \nFünf Jahre Preassen-Minister \n \n \n\n \n\nDr. Walther Schreiber \nder prcuisnehe Handehminisler \n \n \n\n \n\nDr. Höpker Aschoff \nim prmmuth» F'mmunrnatm \n \n \n\n \n\nDer Staat würde entlastet, ohne dass die Stadt grössere Lasten zn \ntragen hätte. Der Berichterstatter hielt erhöhte Mittel für not \nwendig zur Denkmalpflege und der Pflege von Musik und Gesang. \nDer Ausschuss beschloss, zunächst allgemeine Fragen und erst \nim Anschluss daran Theaterfragen zu behandeln, \nln der sich anschliessenden Debatte forderte \nAbg. D r. Bohner (Dem.) forderte im Anschluss an einen \nArtikel des Generaldirektors der Museen eine stärkere Propa \nganda für die Museen in Hotels und Bahnen. Nach Abschluss der \nNeubauten sollten stärkere Mittel für Neuerwerbungen zur Ver \nfügung gestellt werden. Notwendig sei die Vorlegung des Natur \nschutzgesetzes, das sich besonders für die Umgebung Berlins als \nBedürfnis herausgestellt habe. \nIn der Nachniittagssitzung sollte die Theaterfrage behandelt \nwerden. Staatssekretär Lammers erklärte, dass die im Novem \nber 1929 beschlossenen Sparmassnahmen sich erst für den kom \nmenden Haushalt auswirken könnten. Er wies hin auf schwe \nbende interfraktionelle Besprechungen über die Durchführung \nvon Sparmassnahmen, insbesondere über \ndie Frage des Schicksals der Kroll-Oper. \nMit Rücksicht auf die interfraktionellen Beratungen beschloss der \nAusschuss, die Theaterfrage erst später in einigen Abendsitzun \ngen zu beraten. Anträge, dass die einzelnen Fraktionen schon \njetzt noch Fragen stellen könnten, wurden abgelehnt. Damit \nwar die Vorbereitung des Kultus.haushaltes bis auf die zurück \ngestellte Beratung über die Theaterfragen beendet. \n \n\nKein Mut zur eigenen Courage \nDie Sachsen-Nazis und ihr Misstrauen \nDRESDEN, 17. Februar. \nDie sächsischen Nationalsozialisten, die als Folge der An \nnahme ihres Misstrauensantrages das Zustandekommen der \nGrossen Koalition fürchten, erklären jetzt ihren Misstrauens \nantrag unter bestimmten Bedingungen zu rückziehen zu wollen. \nSie fordern, dass die sächsische Regierung, wenn der Young- \nPlan und das Republikschutzgesetz zum zweiten Mal durch den \nReichsrat gehen sollten, dagegen stimmt oder sich der Stimme \nenthält. Ferner verlangen sie, dass vor der Besetzung wichtiger \nhöherer Verwaltungsposten die Fraktionen, die die Regierung \nunterstützen (gemeint sind vor allem die Nationalsozialisten), \nangehört werden sollen. \n \n\nEin ganzer Verein marschiert ab \nvon Hu genberg \nSIEGEN, 17. Februar. \nDer Kreisverein Siegen Stadt und Land der Deutsch- \nnationalen Volkspartei beschloss auf seiner gestrigen Jahres \nhauptversammlung mit grosser Mehrheit den Austritt des Kreif»- \nvereins aus der Deutschnationalen Volkspartei, da man mit der \nPolitik und den Methoden der Parteiführung nicht einverstanden \nsein könne. Dem Reichstagsabgeordnet^n Mumm wurde das \nVertrauen ausgesprochen. Die Kreisvereine erklärten ihren An \nschluss an den Christlich-Sozialen Volksdienst. \n \n\nAktenschnüffler beim Stahlhelm \nSTETTIN, 17. Februar. \nBisher unbekannte Täter sind in die Geschäftsstelle der hie \nsigen Kreisgruppe des Stahlhelms in der Elisabethstrasse einge \ndrungen und haben die Akten durchwühlt und mehrere Akten \nstücke, darunter Landesverbands-, Kreis- und Bezirksbefehle des \nStahlhelms, eine Mappe mit Schriftwechsel über den Ausschluss \nvon Schlange-Schöningen und eine Mappe mit Geschäftskorrespon \ndenz einer Firma, die in den gleichen Räumen ihre Bureaus hat, \nzerrissen. Ein offen daliegender Geldbetrag blieb unberührt von \nden Tätern liegen, "
    }
}