{
    "Year": "1930",
    "Month": "02",
    "Day": "18",
    "NewspaperNumber": "082",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen Ausgabe \nNr. 82 — 78. Jahrgang \n \n\n‘Berliner üolks-'Zeitung \n \n\n^Beiblatt \nDienstag, 18. Februar 1930 \n \n\nEin Junggeselle unter den Elementen \nWie Helium gewonnen wird / Unbrennbares Gas für \nLuftschiffüllung / Ungenügende Heliumvorkommen in Deutschland / Eine halbe Million für eine Luftschiffüllung, \n10 Pfennig für eine Hutschachtel Helium / Ein neues Spekulationsobjekt \n \n \n\n \n\nBei der Lektüre der Berichte über die Fahrten des „Oralen \nZeppelin“ mag aufgefallen sein, mit welchem Nachdruck auf das \nRauchverbot geachtet wurde, das den Passagieren aulerlegt \nwurde. Dieses Verbot findet seine Begründung in der Tatsache, \ndass ja die Füllung des Ballons aus einem Traggas, Wasserstoff, \nund dem Blaugas als Betriebsmittel besteht, aus zwei Gasen also, \ndie mit Luft hochexplosible Gemische ergeben. Daher ist es \nnatürlich, dass man schon lange nach einem unbrennbaren Trag \ngas Ausschau hielt, das man in Gestalt des Heliums gefunden und \nbereits in grossem Massstab erprobt hat Dass die Explosions \ngefahr wirklich besteht zeigt ja das Schicksal des L 2, der 1913 \nüber Johannisthal in Flammen aufging. Helium kann man als \n„Junggesellen“ unter den Elementen bezeichnen, denn es geht \nmit keinem anderen Element Verbindungen ein, auch nicht mit \nSauerstoff, ist also unbrennbar. Da es ausserdem sehr leicht ist \nist es ein geradezu ideales Gas für Luftscbiffüllungen, wie Kor \nvettenkapitän a. D. Beelitz in einem Vortrag vor der Wissen \nschaftlichen Gesellschaft für Luftfahrt in Berlin ausführte. Ein \nweiterer Vorzug ist der, dass es nur langsam durch die Ballon \nhüllen entweicht etwa 7 Liter täglich auf den Quadratmeter. In \nfolge seiner hohen elektrischen Leitfähigkeit ist die Gefahr von \nBlitzschlägen sehr gering. Helium wurde zuerst durch sein \nSpektrum in der Sonne entdeckt wovon auch sein Name stammt; \nvor etwa 60 Jahren fand man es auch auf der Erde auf. In \nunserer Atmosphäre lagern sich die Gase natürlich wie Flüssig \nkeiten nach ihrer Schwere, daher findet man unten die schweren \nGase Sauerstoff und Stickstoff, dagegen besteht das Gas in einer \nHöhe von 80 bis 100 Kilometer über der Erde aus fast reinem \nHeuuni in grosser Verdünnung. Spuren davon kommen durch \nLuftströme auch bis zur Erde, freilich nur vier Kubikzentimeter \nim Kubikmeter. Diese geringe Menge verlohnt eine industrielle \nGewinnung nicht. Auf der Erde findet man es in grösseren \nMengen in Hohlräumen, vermischt mit anderen Gasen, namentlich \nbei Erdöl-, Wasser- und Thermalquellen. Diese Fundorte sind \nüber die ganze Erde verstreut, aber nur in Amerika gibt es .ab \nbauwürdige“ Vorkommen. Sonst ist der Prozentgehalt der Erd \ngase zu gering. In Deutschland gibt es zwei Quellen, die von \nAhlen und von Ascheberg, die Helium enthalten, aber auch ihr \n \n\nGehalt lohnt die Gewinnung nicht. Auch in Gesteine einge- \nschlossen, kommt das Gas vor, meist in radioaktiven, so dass es \nwahrscheinlich erst im Mineral selbst durch Zerfall radioaktiver \nSubstanzen entstanden ist. \nAus der Menge des Heliums kann man direkt auf das Alter \ndes Gesteins schliessen. Auch der in Brasilien in grosser \nMenge vorkommende, zur Glühstrumpfherstellung verwandte \nMonazitsand gibt beim Glühen etwas Helium ab, ein Liter je \nKilogramm. Die grössten Fortschritte in der Heliumgewinnung \nwurden aber in den letzten Jahren in den Vereinigten Staaten \ngemacht 1918 wurde Helium noch in höchst unwirtschaftlicher \nWeise durch Verbrennen der brennbaren Erdgase gewonnen. \nEs wurden täglich 141000 Kubikmeter Gas verbrannt; man \nbrauchte bei einer täglichen Ausbeute von 1410 Kubikmeter \nHelium ein Jahr, um zwei Luftschiffe zu füllen. 1920 war der \nHeliumpreis noch 147 Mark je Kubikmeter; damals hätte also \neine Luftschiffüllung 28 Millionen Mark gekostet Der Preis \nsank 1922 auf 46, 1924 auf 10.50, 1929 auf 3 Mark. Umgerecbnet \nauf kleinere Mengen ergibt dies einen Preis von 10 Pfennig auf \neine Hutschachtel voll Helium. Jetzt werden in U. 8. A. alle \nHeeres- und Marineluftschiffe damit betrieben. Die Fundorte \nliegen in der Nähe von Amarillo in Texas auf einem Gebiet von \n1000 Quadratkilometer; das Gas enthält 1,5 Prozent Helium. Der \nBetrieb wurde im Juli 1929 aufgenommen und bald so weit \ngesteigert, dass der Bedarf der Regierung gedeckt ist Die An \nlage kann jährlich 566 000 Kubikmeter Helium liefern. Die \nFüllung eines Luftschiffes kostet 536 000 Mark, aber die Ame \nrikaner scheuen vor solchen Ausgaben nicht zurück; kostete \ndoch das Schlachtschiff „Saratoga“ 180 Millionen Mark. Der \nPreis wird sich aber in absehbarer Zeit auf 400 000 Mark je \nFüllung senken lassen. - Jetzt geschieht die Gewinnung durch \nAusfrieren, indem das Gas verflüssigt wird, wobei nur das \nHelium mit der niedrigsten Verdampfungstemperatur noch \ngasförmig bleibt, eine Methode, die viel wirtschaftlicher ist, als \ndie des Verbrennens. Kohlenbergwerke haben Vorräte für \nJahrhunderte, Oelbrunnen für Jahrzehnte, Heliumquellen nur \nfür Jahre, daher hält man dauernd Umschau nach neuen Vor* \nkommen. Die Vereinigten Staaten verfügen noch über grosse \n \n\nReserven auf einem 1600 Quadratkilometer grossen Gebiet \nin Utah, wo das Gas 3,6 Prozent Helium enthält Auch die \nPrivatspekulation hat sich dieses Gebietes bemächtigt, so 1929 \ndreier anderer Quellen, die alle im paläozoischen Urgestein \nliegen, und von denen eine sogar sieben Prozent Helium im \nGas birgt Man schätzt dass man jährlich aus diesen Quellen \n370000 Kubikmeter gewinnen kann. Von diesem kostbaren \nGas kann natürlich nichts während der Fahrt abgeblasen \nwerden; es wird vielmehr alles gesammelt, und wenn der \nHeliumgehalt unter 80 Prozent sinkt, dann wird es, etwa vier \nmal jährlich, gereinigt. \nGrosse Reinigungsanlagen im Wert von 125 000 Mark wurden \nin Scotfield errichtet, die aber diese Bauspesen in einem Jahr \nwieder erbrachten. Für die Verwendung bei Verkehrsluft \nschiffen ist das Gas zu teuer, zumal seine Tragkraft etwas geringer \nist als die des Wasserstoffs, was bei grossen Luftschiffen doch \n7 bis 9 Tonnen Unterschied ausmacht Jetzt speist man die \nLuftschiffmotoren meist mit Treibgas, einem idealen Triebstoff, \nder ja gewichtslos ist Das Helium dient jetzt dazu, die Treibgas \nbehälter rings zu umschüessen und das Treibgas so unbrennbar \nzu machen; r. uerdings nimmt man als drittes Gas auch noch \netwas Wasserstoff zum Abblasen mit, wenn beim Aufstieg \nder innere Druck zu gross wird. Trotz dem hohen Heliumpreis \nstellt sich der Betrieb damit billiger als der mit Wasserstoff. \nGrösste Rentabilität wird sich aber erst bei elektrischer Heizung \ndes Treibgases erreichen lassen, wodurch sein Auftrieb noch mehr \nvergrößert wird. \nAuch in England und Kanada wurde Helium gefunden; Frank \nreich verfügt über eine zehnprozentige Quelle im Atlasgebirge. \nDie einzige Quelle in Deutschland, an deren Verwendung mau \ndenken könnte, ist die von Neuengamme; doch müsste man dort \nzur Füllung eines einzigen Luftschiffes vier bis fünf Jahre Gas \nsammeln. Schliesslich sei noch erwähnt, dass auch die theore \ntischen Forschungen über dieses interessante Gas in den letzten \nJahren grosse Fortschritte gemacht haben. Namentlich Professor \nSimon in Berlin leitete aus den Versuchen die erstaunliche \nSchlussfolgerung ab, dass das Erdinnere wahrscheinlich fest ist. \n \n \n\n \n \n\n \n\nHerr Vater — nicht zu sprechen \nVom allen Kaiser Franz Josef heisst es, dass er jeden, der \nbegründet darum bat, in Audienz empfing. Man musste zwar \nüberaus vorschrijlsmässig gekleidet sein und genau die spanische \nEliquette einhalten, aber — man wurde empfangen. \nIn Potsdam steht vor dem Stadtschloss eine alle Linde, die \nBillstellerlinde. Hier durfte man dem vorüberreilenden König \nFritz, dem alten Crossen, seine Cesuche persönlich überreichen. \nUnd er nahm sie ent ; egen. \nHeute ist das nicht mehr so einfach. Von Hindenburg wird \nman vielleicht noch empfangen, aber die Aussichten zu einem \nPostdire\\lor, einem Bankdi.'el(tor oder nur zum Leiter der Kon- \nservenbüchsenverwerlungs-Akiiengesellschafl vorzudringen, sind \nverschwindend gering. \nJa, gewiss, seit der Zeit Friedrichs des Crossen hat sich die \nMejuchcnzahl verdreifacht, alles kabbelt durcheinander, alles \nstösst einander mit den Ellenbogen, jeder will den anderen über- \nbrabbeln. Und wo einer sitzt, der Amt, Gewinn, Vorteil, Arbeit \nzu vergeben hat, um den sammeln sich die Menschen in dicken \nHaufen wie die Eisen feilspane um den Magneten. \nSo verliert jeder vor diesen Stellen sein persönliches Gesicht, er \nist nichts anderes, als eben einer von jenen, die einen Höheren \n \n\nWissen Sie... \ndass es einen neuen Zuckerersatz gibt? Dieser \nneue Süssstoff heisst Sorbit und wird vorläufig wegen des hohen \nPreises nur in der Medizin angewendet. Die Aerzte verschreiben \nSorbit in den Fällen, in denen die Patienten Sacharin und Dulcin \nnicht vertragen. Das neue Süssmittel gilt als ganz ungefährlich. \nEs ist jetzt auch unter dem Namen Sionon im allgemeinen Handel \nzu haben. Wenn es zum Würzen von gekochten Speisen ver \nwendet wird, so darf es nicht mitgekocht werden, sondern muss \nden Speisen in etwas abgekühltem Zustande zugesetzt werden. \ndass für ein Schreibmaschinen-M a n uskript \n66000 Mark bezahlt worden sind. In London fand,wie \nalljährlich, so auch in diesem Jahre, das Essen des Royal Literary \nBund statt, dessen Vorsitzender zurzeit John Galsworthy ist. Bei \ndieser Gelegenheit wurde zugunsten des Fonds das von Gals \nworthy zur Verfügung gestellte Manuskript seines Romans \n„Loyalties“ versteigert. Das Manuskript ist einhundertundein- \nundfünfzig Schreibmaschinenseiten gross und hat handschriftliche \nVerbesserungen von Galsworthy. Der Londoner Antiquar Spencer \nund der New-Vorher Antiquar Gabriel Wells kämpften heftig \ndurch gegenseitiges Ueberbieten um den Besitz dieses Manuskrip \ntes. Schliesslich wurde es Wells zu einem Preise von 3300 Pfund, \nalso 66000 Mark, zugeschlagen. \n \n \n\n \n\nsprechen wollen. Und da es heute so viele von diesen Sprechen- \nwollern gibt, werden sie vielleicht für den Auf gesuchten ein wenig \nzur Qual. \nKein Wunder, dass er sich oft durch eine im offiziellen Lügen \ngeschulte Sekretärin am Telephon und im Vorzimmer verleugnen \nlässt, dass er oft eine Aussprache geradeaus verweigert. \nAber — blickt man näher hin, dann bemerkt man nur zu \nhäufig mit Entsetzen, dass dieses Abweisen zum Prinzip geworden \nist. Eine ungeheuerliche Verachtung für alle, die da kommen, \nhat sich an gewissen höheren Stellen eingenistet, eine höhnische \nGeringschätzung, ein Hass. Für diese Stellen gibt es überhaupt \nkeine Persönlichkeiten im Vorzimmer mehr, da draussen sitzen \nlästige Nummern, die einen von der Arbeit abhalten wollen. \nVielleicht ist eine ungeheuerliche Ueberschälzung der eigenen \nArbeit der Grund, Arbeitsgeiz, eine Verholzung und Versteine \nrung durch den Betrieb. \nVor einigen Tagen sagte der Sohn des verstorbenen Aagust \nScherl vor Cericht aus, dass es ihm trotz grösster Bemühungen \nnicht möglich war, seinen Vater zu sprechen. Wie jeden anderen, \nhatte der alte Herr auch seinen Sohn abgewiesen, weil ihm seine \nArbeit so überaus kostbar war. \nDas ist eines der entsetzlichsten Dokumente unserer verblen \ndeten, arbeitswütigen, leeren Zeit. Ibrahim Niemdl. \n \n\nFehlerfinden als Beruf \nJemand, der bei seinen Mitmenschen nur Fehler findet, gilt \nnicht gerade als ein angenehmer Zeitgenosse, aber es gibt viele \nnützliche Berufe, die nur im Aufspüren von Fehlern und Irr- \ntümern bestehen. Eine ganze Schar von Postbeamten hat sich \nnur mit den Störungen der Telephonleitungen zu beschäftigen, \nund noch schwieriger ist es, die Fehler der grossen Kabel \nleitungen herauszufinden. Die Wasser- und Gasgesellschaften, \ndie die grossen Städte versorgen, haben ein besonderes Inter \nesse daran, dass die Röhrenleitungen dicht sind und jede un \nnütze Vergeudung durch das Entweichen von Gas oder Wasser \nvermieden wird. Fast jede Fabrik hat ihre besonderen Fehler- \nlinder, die das zu verwendende Material auf Unzulänglichkeiten \nhin untersuchen. Besonders wichtig ist die Prüfung auf Fehler \nbei dem Material, das für Flugzeuge oder Kraftwagen verwendet \nwird, denn schadhafte Stücke können hier zu schweren Kata \nstrophen Anlass geben. Der „Schinkenriecher\" findet mit seiner \ngeschulten Nase in den Fleischfabriken die nicht ganz tadellosen \nFabrikate heraus. In den Keksfabriken werden alle Stücke, die \nin Farbe und Form nicht einwandfrei sind, aussortiert und als \nAbfall verkauft Der Fehlerfinder in einer Porzellanfabrik ist \neine sehr wichtige Persönlichkeit, die am Klang sofort den leise \nsten Sprung erkennt und jede schadhafte Steile in der Glasur J \nfeststellt. Wie wichtig die beständige Kontrolle der Schienen- 1 \n \n \n\n \n\nwege und der Wagen bei der Eisenbahn ist, weiss jeder, und ein \ngrosses Personal wird zur Suche nach allen Fehlern beordert \nIn den Vereinigten Staaten gibt es in den Warenhäusern und in \nden Hotels Aufsichtspersonen, die als Gäste oder Kunden ver \nkleidet, auf alle Mängel ein aufmerksames Auge haben. Alle \nFehler, die sie in der Organisation oder beim Personal heraus \nbekommen, werden sofort der Leitung gemeldet, und diese Auf \ngabe, die ebenso schwierig wie wichtig ist, ernährt ihren Mann, \ndenn diese Detektive werden mit 5000 Dollars im Jahre bezahlt. \nUnd wie wertvoll ist erst der Fehlersucher im Druckgewerbe, \nwo er als Korrektor den ewigen Kampf mit dem Druckfehler \nteufel ausficht \n \n\nDie männlichen Parlamentsmitglieder stehen früher auf als \ndie weiblichen. Im englischen Unterhaus machte der Major H. L. \nNathan die Feststellung, dass es unter den weiblichen Parlaments \nmitgliedern augenscheinlich keine Frühaufsteher gäbe. Während \ndie Herren fast ausnahmslos bereits lange vor Beginn der Sitzun \ngen versammelt wären und die Zeit mit Aktenstudium und Be \nsprechungen ausfüllten, kämen die Damen regelmässig unmittel \nbar vor der festgesetzten Stunde ins Haus. \n \n \n\n \n\n■y-qa—\"-T 1 ■■ ..ijhjjui' 1 . 1 » 1 \n \n\nEhe Sie es gemerkt haken, sind Sie geknipst! \nPhotographen-Apparat, m ehre Danenhcndlaschc eingebaut "
}