{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "18",
        "NewspaperNumber": "082",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsbank Debatten — Roggenpreis-Stützung \n \n\nErfolglose Opposition gegen die Reichsbank- \nReform \nEs Ist üblich geworden, dass In den Generalversammlungen \nder Reichsbank eine Gruppe von Opponenten auftritt, die von \ndem Betriebsanwalt Winter geführt wird und sich stolz Reichs- \nbanlcgläubiger-Schutzverband nennt In früheren Jahren gingen \ndie Forderungen dieser Anteilseigner vor allem auf Erhöhung \nder ihnen von der Reichsbank gezahlten Dividende hinaus. Dies \nmal ist wieder eine Dividende von 12 Prozent von der Reichs- \nbank vorgeschlagen, ausserdem aber der bekannte Abfindungs \nvorschlag — oder wie es nach dem Beschluss der Generalver \nsammlung jetzt heisst: Ausgleichsvorschlag — gemacht worden, \nder im ganzen vom Standpunkt der Anteilseigner aus als günstig \nangesehen werden kann. Die Opposition der erwähnten Anteils \neigner richtete sich daher jetzt weniger gegen etwaige zu geringe \nAusschüttungen an die Aktionäre, als vielmehr dagegen, dass \ndie Generalversammlung Uber wichtige Aenderungen des Bank- \ngc: Izes Beschluss fasst. Winter bezweifelte die Zuständigkeit \nder Generalversammlung für derartige Entscheidungen, die der \n„Gesetzgebungsmaschine\" Vorbehalten bleiben müssten. Zum \nml» losten verlangte er Vertagung der Beschlussfassung um vier \nWochen, bis nämlich die Reichsregierung und der Reichstag zu \nden Aenderungen des Bankgesetzes Stellung genommen haben. \nEs handelt sich hier tatsächlich um eine Frage, in der verschie \nde. ;a Auffassungen und auch die der opponierenden Gruppe mög \nlich sind. Reichsbankpräsident Dr. Schacht stellte »ich aber auf \nden vielfach vertretenen Standpunkt, dass die Generalversamm \nlung der Reichsbank berechtigt sei, die vorgeschlagenen Aende- \nrun .an des Bankgesetzes zu bescbliessen, da die Tätigkeit der \nReicisbank sozusagen auf einem Vertrag zwischen dem Staat \nund den Anteilseignern beruht. Es war vorauszusehen, dass \nsämtliche Anträge der Reichsbank genehmigt werden würden, \ndenn die in der Generalversammlung vertretenen Besitzer von \ngrossen Anteilpaketen, die eine nicht zu überstimmende Majorität \ndarstellten, standen zweifellos von vornherein auf seiten der \nReichsbank. Diese Ueberzeugung hatten wohl auch die „Reichs \nbankgläubiger', die deshalb versuchten, die Entscheidung über \ndiese Fragen vor ein anderes Forum zu bringen. Ihr Versuch \nmusste misslingen, und sie haben nur erreicht, -lass kein einziger \nBeschluss, auch nicht der über die Gewinn- und Verlustrechnung \nund die Wahlen zum Zentralausschuss und Generalrat, einstimmig \ngefasst wurde und zwar auf dem zeitraubenden Wege der Ab \nstimmung durch Stimmzettel unter jeweiliger Feststellung des \nNominalbetrages sowie der entsprechenden Zahl der Stimmen auf \njedem Zettel. \nAbfuhr der Währungs-Pessimisten \nWenn in dem lebhaften Wortgefecht zwischen Winter und \nDr. Schacht, der auf die Angriffe mit eisiger Kälte und prägnanter \nKürze reagierte, immer wieder die Frage eine Rolle spielte, wer \ndenn eigentlich der Verfasser des abgeänderten Bankgesetzes sei, \nHerr Schacht oder das Ausland, dessen Diktat wir uns fügen \nmüssten, so gehen derartige Vermutungen insofern fehl, als nach \nDurchführung der Aenderungen des Bankgesetzes die Reichsbank \nund die ganze deutsche Geldwirtschaft nicht in grössere Ab \nhängigkeit vom Ausland geraten, sondern im Gegenteil unab \nhängiger gemacht werden. Es ist leicht, aber um so gefährlicher, \nmit derartigen Schlagworten zu operieren, und Dr. Schacht hätte \ndie Gelegenheit benutzen sollen, die Legende vom Diktat des \nAuslands restlos zu zerstören. Erfreulicherweise ist die Reichs \nbank in ihrem Geschäftsbericht anderen nicht zutreffenden Be \nhauptungen energisch entgegengetreten. Sie hat mit Bedauern \ndarauf hingewiesen, dass immer wieder Leute auftreten, die in \nWort und Schrift „durch Behauptung eines kommenden \nWährungsverfalls und einer bevorstehenden Inflation“ die \nOeffentlichkeit zu beunruhigen versuchen. Besonders gewissen \nlos sei das Vorgehen dieser Leute, wenn sie als Wanderredner \ngegen Erhebung von Beiträgen ihre unverantwortliche Tätig \nkeit ausüben und als Einkommensquelle ausnutzen. Die Reichs- \nReinhard Goering: \nDie Südpolexpedition des Kapitäns Scott \nUraufführung im Staatstheater \nNach zehnjährigem Verschollensein taucht der Dichter der \n..Seeschlacht“ wieder aus selbstgewähltem Dunkel — er war in \nder Zwischenzeit Arzt in Süddeutschland und eine Zeit lang Be \ngleiter des Wanderpredigers Häusser —, knüpft da an. wo er \nmit seinem stärksten Werk aufgehört hat, und da er die Parolen, \ndie von den Kunstrichtungen des letzten Jahrzehnts ausgegeben \nworden sind, verschlafen hat, führt er die deutsche Dramatik ■eine \nStrecke Weges weiter: durch Dichtung. \nGoering hat sich von einem Stoff packen lassen, den das Leben \nselbst zur Tragödie gestaltet hat: die Südpolexpedition des \nKapitäns Scott, das tragische Ende einer erfolgreichen Expedition, \ndie darum um ihre Früchte kam, weil ein anderer, Amundsen, \nwenige Tage vor ihnen den unbekannten Pol entdeckt hat Scott \nund seine vier Freunde ertragen die Strapazen nicht mehr, ihre \nLebenskraft ward von der Enttäuschung zerbrochen. \nDer Dichter gibt grossem Geschehen grosses Format Wie \nln der „Seeschlacht“ ist die antike Tragödie ihm Vorbild. Wieder \ngelingt es ihm, keine Nachahmung eines Musters zu geben, \nsondern ihre Elemente in sich aufzuue.hmen. Mit Sprechchören \nsetzt die Handlung ein, durch dieses Mittel ist die Erscheinung \nder Polarfahrer nicht an die Zufallsgestalten der Darsteller ge \nbunden, wir sehen sie gleich in heroischer Atmosphäre, als Hel \nden unserer Zeit überhöht. Das dramatische Wort ist wieder in \nseine gegebene Funktion eingesetzt: der Aufbruch der Polar \nfahrer, die Amundsens Spuren entdeckt haben, wird von zwei \nunsichtbaren Sprecherinnen berichtet (aus den Rängen ertönen die \nStimmen der Koppenhöfer und der Margarete Schön), etwas nur \ndurch stummes Spiel Darstellbares wird so in dramatische \nSprache umgesetzt, etwas was im weiten Raum verschwinden \nkönnte, wird eindringlicher dramatischer Akzent. Neben dem \nBericht, der sich der Balladenform nähert, geben die Sprech \nchöre auch lyrische Reflektion: in der Polentdeckung dieser Werk \nträumer ist auch Hybris, indem sie die Pollandschaft für Nationen \nerobern wollen. Das schwingt erst zwischen den Dialogen des \nSpiels, um dann desto mächtiger in chorischem Ausdruck nach \nzuhallen. Die Rolle alter Göttersprüche haben Horoskopsteller \nund Dorfwahrsager: „Wehe nur dem, der kein Schicksal hat!“ In \nkünstlerischem und wirksamen Kontrast zum Pathos der Chor- \nPartien, die selbst Wendungen der AJltagsspracbe mit rhythmischer \n \n \n\n \n\nbank erinnert daran, dass, wie .die Gestaltung der Devisenkurse \nwährend der wechselvollen Entwicklung de* Berichtsjahres er \nkennen läset, zu jeder Zeit imstande gewesen Ist, die Stabilität \nder Reichsmark zu schützen und aufrecbtzuerbalten. Sie konnte \nihren Status durch eine Reihe von Massnahmen, besonders durch \ndie Kreditrestriktion Anfang Mai, schnell wieder verbessern und \nzeigen, dass sie auch unter schwierigen Verhältnissen ihre Auf \ngaben erfüllen kann, sofern sie nur entschlossen ist, die ihr zu \nGebote stehenden Machtmittel energisch einzusetzen. Dass eine \nWährungsunruhe, wie sie im Frühjahr 1929 im Zusammenhang \nmit den Pariser Sachverständigen Verhandlungen eingetreten war, \nfür die Reichsbank eine wenig erfreuliche Belastung bedeutet, \nergibt sich schon daraus, dass in den kritischen Wochen des \nFrühjahrs die Reichsbahn nahezu 1)4 Milliarden Mark an Gold \nund Devisen hergeben musste, deren Versendung einen erheb \nlichen Aufwand an Zeit und Spesen verursachte. Im übrigen \nbat die Reichsbank aber wieder ein höheres Gewinnergebnis \nerzielt, und zwar verblieb nach Abzug sämtlicher Ausgaben und \noffenen Reservestellungen für 1829 ein Reingewinn von \n25,58 Millionen Mark (I. V. 25,37 Millionen Mark). Der neue \nGewinnverteilungsmodus, auf Grund dessen das Reich einen \nwesentlich höheren Anteil als bisher erhält, tritt erst bei dem \nAbschluss für 1930 in Kraft. \nDie Reklame für Roggenbrot \nIn der Oeffentlichkeit wird seit einiger Zeit das Problem \nder Stützung des Roggenpreises lebhaft erörtert. Die Diskussion \nhat teilweise recht scharfe Formen angenommen, namentlich \nsoweit sie. die Qualität des Roggenbrotes und die Bestrebungen \n \n\nLONDON, 17. Februar. (W. T. B ). \nNach einer Keutermeldung, die von einer Besprechung der \nDelegierten des britischen Gesamtreichs im Foreign Office be \nrichtet, konzentriert sich die ganze Aufmerksamkeit der See- \nmiiehtekonferenz im gegenwärtigen Augenblick auf die Tonnage- \nZiffern. Sobald irgendeine Macht feste und ausführliche Zahlen \nangaben macht, hat dies naturgemiiss einen direkten und sofor \ntigen Einfluss auf die in Aussicht genommenen Stiirkeverhält- \n»iss». \nMau darf sich daher keiner Hoffnung hingeben, dass etwa \nim gegenwärtigen Augenblick sehr grosse Ergebnisse er \nzielt werden können. \nAlle Zahlen, aus denen eine abgeschlossene Auffassung über \nabsolute Flottenbediirfnisse hervorgeht und die wie starre For \nderungen aussehen, müssen selbstverständlich eine sehr bedeu \ntende Wirkung auf jedes vorher angeregte Stärkeverhältnis aus- \nUben. Bisher hat keine Nation ihre Forderungen modifiziert. \nDie Frage des Stärke Verhältnisses bleibt weiter Gegenstand sehr \nernster Erwägungen. \nMit Bezug auf das Marineprogramm Deutschlands wird betont, \ndass für Deutschland der Versailler Vertrag massgebend sei und \ndie gegenwärtige Konfrrnz in Wirklichkeit dazu nicht Stellung \nzu nehmen habe. Jede Frage, die sich auf den Bau deutscher \nKriegsschiffe beziehe, gehöre vor den Vorbereitenden Ab \nrüstungsausschuss. Wie Reuter weiter zu wissen glaubt, haben \ndie von Frankreich vorgebrachten Zahlen und die Unnaehgiebig- \nkeit, mit der die französische Delegation an ihnen festhält, die \nLage kompliziert. \n \n\nKraft neu umfliessen, sind die Dialoge knapp, wortkarg, sach \nlich. Ein suggestives Mittel, die Verlassenheit der Männer in der \nweiten Eiswüste dem Zuhörer ins dramatische Bewusstsein zu \nbringen. Im Mittelteil, der die beiden Phasen von Kapitän Scotts \nEnde unterbricht, sind in gleicher Art die weibliche Klage der \nLady Scott und die Floskeln internationaler Höflichkeit bei \nAmundsens Empfang in Hobart raumschaffend abgestuft. \nLeopold Jessners erste Regietat nach seiner Amtsniederlegung \nwar von höchster Vollendung. Vom ersten bis zum letzten Wort \ntraf er den Grundton dieses männlichen Stückes, prachtvoll be \nwegten sich die Gruppen der Spieler im Raum der Eislandschaft \n(Caspar Neher), mit Meisterschaft waren die Sprechchöre ge \ngliedert. Die Darsteller, Walter Franck als Scott, Paul Bildt als \nAmundsen, Rehmann, Müthel, Harlan waren alle auf einen Ton \npathosloser Schlichtheit abgestimmt, eine Schicksalsgemeinschaft, \naber mit Lichtern bedacht, die Züge des einzelnen Menschen \ngesichts nichtsdestoweniger hervortreten liessen. Der Lady Scott \ngab Lina Lossen beseeltes Antlitz und weibliches Work \nSeit langem tönte der Beifall im Staatstheater nicht so ehrlich \nund herzlich. Auch Dichter und Regisseur konnten an diesem \ngrossen Abend mit den Darstellern erscheinen. \nLutz Weltmann. \n \n\nGoethe am Vormittag. Das Rose-Theater warb eine Matinee \nlang — die durchaus nicht in zwei Teile „zerfiel“, wie die Ein \nladung argwöhnte — für klassische Dichtung. Zur Unterstützung \ndieses guten Vorhabens hatte man Ludwig Wüllner, die ehr \nwürdige Goethe-Ausgabe der deutschen Rezitatoren, in die \nFrankfurter Strasse gebeten. Er sprach des Olympiers Balladen \nin bekannter und berühmter Zucht und klassischer Form Das \nPublikum, zum Teil in Erinnerung an seine Schulzeit die Ge \ndichte hörbar mitflüsternd, bedankte sich herzlich und an \nhaltend. — „Die Geschwister“ Goethes wurden von den Ge \nschwistern Rose mit Stilgefühl agiert Vor dem Bühnenbild \nWalter Fischers und unter der Regie Paul Roses entstand ein \nSpiel in Werther-Manier, das interessierte wie ein im Laufe der \nZeit beträchtlich nachgedunkeltes Oelbildchen. Paul, Traute, \nweniger Willi Rose, wussten die ferne Gefühlswelt des Einakters \nso zu interpretieren, dass das Publikum auch hieran Gefallen \nfand. pck. \nDie Genossenschaft deutscher Tonsetzer billigte in ihrer ordent \nlichen Hauptversammlung die Geschäftsführung des Vorstandes und \nwählte mit überragender Mehrheit zum Vorstand die Herren: Dr. \nRichard 8trauss, 1. Vorsitzender, Max .Butting, stellvertretender Vor \nsitzender. Arnold Ebel, Professor Dr. Georg Schumann. Heinz Tieseen. \n \n \n\n \n\nzur Förderung des Verbrauches von Roggenbrot betreffen, die \nim Rahmen des gesamten Problems eine wichtige, ja ausschlag \ngebende Rolle spielen. Man wird in der Tat die Lösung der \nRoggenfrage am stärksten durch eine Belebung des Roggeu- \nVerbrauches fördern können, und dies wird dann möglich sein, \nwenn ein Roggenbrot hergestellt wird, das durch seine Qualität \nfür sich selbst wirbt. Erst dann, wenn der Bevölkerung ganz \nallgemein und nicht bloss von einzelnen Bäckereien ein erst \nklassiges Roggenbrot geliefert wird, kann eine Reklame zu \nwirklich durchgreifender Erhöhung des Konsums führen. Die \nneuerdings aufgetauchte Idee, die gut ausgebaute Reklame- \norganisation der Margarineindustrie zu benutzen und ent \nsprechende, zu stärkerem Roggenverbraucb aufforderndo Hin \nweise auf den Packungen anzubringen, wird ebenfalls nur unter \ndiesen Voraussetzungen Erfolg haben. Sehr zweifelhaft er \nscheint es, ob die sogenannte Roggen-Magazinierung, bei der \netwa 200 000 Tonnen Roggen eingelagert werden sollen, eine \nwesentliche Besserung der Lage berbeiführt, zumal da ein für \ndiese Zwecke von der Regierung bereitgestellter Betrag von \n20 Millionen Mark kaum als ausreichend angesehen werden kann, \num den Roggenpreis ln Deutschland zu heben. \nDr. Adolf Boeder. \n \n\nKonkursziffer steigt. Nach Mitteilung des Statistischen Reichs- \namts wurden im Januar d. J durch den „Reichsanzeiger“ tlOG \nneue Konkurse — ohne die wegen Mnssemanaels abgelehnten \nAnträge auf Konkurseröffnung — und 521 eröffnete Vergleichs \nverfahren bekanntgegeben. Die entsprechenden Zahlen für den \nVormonat stellen sich auf 881 bzw. 459. \n \n\nMit der Feststellung, die übrigens aus massgebenden \nenglischen Kreisen stammt, dass für Deutschlands Marine \nbauprogramm allein der Versailler Vertrag massgebend \nsei, dürfte wohl die Anregung, über die wir bereits be \nrichtet haben, Deutschland nach London einzuladen, end \ngültig zu den Akten gelegt worden sein. Tatsächlich war \nes ja auch nicht einzusehen, was eine derartige Einladung \nhätte bezwecken sollen, wenn man nicht etwa gar daran \ngedacht hat, Deutschland als Sündenbock für ein etwaiges \nScheitern der Konferenz, die Im Moment durch die fran \nzösischen Forderungen einigermassen festgefahren ist, zu \nbenutzen. Man mag über die Notwendigkeit des Panzer \nkreuzers „A“ denken, wie man will, — aber so wichtig, \ndass man es in den Mittelpunkt einer internationalen De \nbatte stellen könnte, ist dieses Schiff sicherlich nicht. \n \n\nMacDonald verlässt die Unabhängigen \nMacDonald ist aus der Unabhängigeu Arbeiterpartei ausge \ntreten. Die Independent Labour Party ist eine Gruppe innerhalb \nder grossen National Labour Party; von dieser Gruppe ist ur \nsprünglich die Gründung der grossen Arbeiterpartei ausgegangen. \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Bepp ; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hcpnenbeimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Masse, Berlin Hieran L ßrlbliltter« \nHeute: „Illustrierte Sportzeitung“ \nAnton Kuh, \nund die Sachlichkeit in der Erotik \nSachlichkeit ist eigentlich Unsachlichkeit und Unsachlichkeit \nist eigentlich gerade die Sachlichkeit — so will es wenigstens \nAnton Kuh in seiner Sonntagsmatinee: Sachlichkeit in der \nErotik. Beim Kuh geht es einem eigentlich immer so: man sitzt \nda und freut sich über diesen blendenden Dialektiker, der aus \nWien kommt und mit seinen vielen schnellen Worten „Schlag \nobers“ macht. Aber dabei redet er beileibe nicht süssliches \nZeug, sondern er schlägt seine paar treffenden Gedanken \nsolange mit einem dialektischen Schaumbesen, bis sie ein grosser \nHaufen geworden sind, den dann der Zuhörer mit mehr oder \nminder grossem Vergnügen in sich hineinfrisst. \nAnton Kuh spaltete seinen Vortrag in zwei Teile — in die \nSachlichkeit, die bei ihm so himmlisch unsachlich ist, und in \ndie Erotik, die aber nichts mit Sexualität zu tun bat. Da Kuhs \nSachlichkeit unsachlich war, kam die entsexualisierte Erotik zu \nkurz. Das bedauerten die Leute, die im zweiten Rang sassen. \nDie unsachliche Sachlichkeit ging das Parkett an — und das \nParkett bemühte sich, bis auf einen Krauss-Schüler, der lebhaft \nprotestierte, schön unsachlich zu sein, denn die Unsachlichkeit \ngereichte ja an diesem Morgen allen zur Ehre. \nGeehrter Anton Kuh, Sie hatten vollkommen Recht, zur Be \nsprechung des Themas „Sachlichkeit und Erotik“ hatten wir nicht \nauf Sie gewartet, aber es war doch furchtbar nett von Ihnen, dass \nSie die Unsachlichen mal für die Sachlichen erklärten, manchem \nwird das Gewissen leichter geworden sein, und er braucht sich \nnicht mehr zu schämen, wenn er offen eingestebt, dass der \nVandervelde-Eheregulator eine unsachliche Angelegenheit ist. \nBravo Anton Kuh, wir hatten nicht auf Sie gewartet, aber Ihr \nSchlagobers hat uhs gemundet Senta Necke). \n \n\nDie internationale Gemeinschaft „Pom“ gab am Sonntag hi \nBerlins schönsten Gesellschaftsräumen, den KroU-Sälen, ihren \nzweiten Bai pare. Die Porza bat sich in der kurzen Zeit ihres \nBestehens schon »o etwas wie einen persönlichen Kreis ge \nschaffen, wodurch ihre Veranstaltungen das auf Berliner Bällen \nso seltene Gepräge von Intimität und Repräsentation bekommen. \nVom frühen Abend bis zum frühen Morgen angeregte \nStimmung, schöne Kostüme, flimmernde Lichter, platzende Luft \nballons, Laune, Witz, Papierechlangenbande und frohe \nGesiebter ,,, —an. \n \n\nFlotten - Konferenz festgefahren ? \nDurch Frankreichs Unnachgiebigkeit — Ernste Lage in London "
    }
}