{
    "Year": "1930",
    "Month": "02",
    "Day": "18",
    "NewspaperNumber": "083",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Haussuchung bei der KPD-Zentrale \nAuf Anordnung des Reichsgerichts / Fahndung nach hochverräterischen Druckschriften \n \n \n\n \n \n\n \n\nDer Polueipräsideni teilt mit: Durch Beschluss des \nvierten Strafsenats des Reichsgerichte von) 3. Febrnar d. J. \nin der Ermittelungsrache gegen Unbekannt wegen Vor \nbereitung des Hochverrats ist die Durchsuchung des Kar!- \nLiebknecht Hauses in Berlin, insbesondere der Abteilung \n..Vervielfältigungangeordnet werden. Es bandelt sieb \num die Zersetinngssehrift „Was müssen wir Polizoibeamtc \njetzt tun? Polizeibeamte als Opfer des Yöung-Plans“, und \num Material, aus dem sieh ergibt, dass diese Schrift in \ndem genannten Gebäude bergesteilt werden ist. Die \nDurchsuchung hat heute vormittag um 10 Y Uhr begonnen. \n* \nDazu erfahren wir noch folgende Einzelheiten: \nKurz vor 11 Ubr erschien die Berliner Kriminalpolizei Ab \nteilung I a mit einem grossen Aufgebot von Schutzpolizei im \nKarl-Liebknecbt-Haus. Während die uniformierten Beamten die \nEin- und Ausgänge besetzten, begaben sich die Kriminalisten \nin die ein«!Inen Räume des Zeitungshauses. Die Schriften, nach \ndenen gefahndet wird, sind in der letzten Zeit mehrfach in allen \ngrösseren Städten des Reiches den Polizeistationen teils durch \ndie Post, teils durch Agenten zugestellt worden, weshalb das \nReichsgericht ein Verfahren einleitete. Von den Beamten der \n \n\nUcber die Nachtsitzung des lteichskahinetts wird \nfolgende amtliche Mitteilung ausgegeben: \nDas Reichskabinett trat in seiner gestrigen unter dem \nVorsitz des Reichskanzlers abgehaltoncu Sitzung den Be \nschlüssen des Reichsrats über die Gestaltung des Nuch- \ntragshaushaltsplanes 1929 bei. \nEs setzte dann die Beratungen über die Ausgaben des \nSeichshaushal(»planes 1930 fort, die in allen wesentlichen \nPunkten za einer Einigung führten. \n* \nLieber die Decfcungtfragen ist noch kerne Einigung erfolgt \nSeher dürfte sein, daie der Panzerkreuzer B in diesem Etat in \nkeiner Fora erscheint auch nicht in der einer .Anerkennungs- \nSumme\" von 100000 Mark. Dagegen hat der Reichswehrmiuister \nhöhere Beiträge für Autrüttusgsrweeke und für Reichswehr- \nÜbungen durchgesetzt. Der Beitrag für Wöchncrinnenhilfe \nwurde gekürzt. \nDie der Invalidenversicherung aus den Mebreinkomineu an \nden Zöllen im Laufe von fünf Jahren zu üborweisenden 40 Mil \nlionen Mark wurden auf einen etwas längeren Zeitraum verteilt, \nlieber die \nproduktive Erwerbslosenlürsorge \nhat man sich noch nicht geeinigt; es wurde erwogen, entweder \nanderweit Etatsmittel frei zu machen, oder durch Gewährung \nvon privaten Darlehen diese produktive Erwerbslosenfürsorge \nlebensfähig zu erhalten. Die Grenzfonds für den Westen und \nden Osten wurden gleichmissig mit je 20 Millionen Mark be \nmessen (bisher 23 und 17 Millionen Mark). \nVon der vom Reichsfinanzminister Moldenhauer beabsichtigten \nAusgabensenkung im Betrage von etwa 83 bis 90 Millionen Mark \nist nicht viel übrig geblieben. Eine Stellungnahme zur Sanierung \nder Arbeitslosenversicherung wurde bis nach der Besprechung \nder sozialpolitischen Referenten der Regierungsparteien vertagt. \n \n\nPARIS, 18. Februar. \nDer Sture der Regierung Tardieu ist durch eine innerpolitiscbe \nFrage berbeigeführt, die, — ein ironischer Zufall —, durch ein \nMitglied der getreuen Rechtsmajorität Tardieus zur Debatte ge \nstellt worden war. \nDer Deputierte Joseph Denais, der zur Gruppe Marin gehört, \nhatte im Finanzausschuss vorgeschlagen, die Kaufleute, deren \nFrauen im Geschäft ihres Mannes Mitarbeiten, bei der Steuer \nzu begünstigen. Sie sollten dazu berechtigt sein, das Gehalt für \nihre Frau bei der Steuerveranlagung in Abzug zu bringen. \nDieser Antrag Denais’ war vom Finanzausschuss einstimmig \nangenommen worden. In der Diskussion lehnte aber der Finanz \nminister den Antrag ab, weil diese Vergünstigung nach seiner \nBerechnung der Staatskasse 60 Millionen Francs kosten würde. \nDieser neue Konflikt der Regierung mit der Finanr- \nkommission gab den Radikalen und Sozialisten die Gelegen \nheit zu einem kräftigen Vorstoss. \nDer Radikale Lamoureux forderte die Kammer auf, sieb darüber \nzu entscheiden, ob sie lieber die Finanzpolitik der Kommission \nunterstützen wolle oder die der Regierung. Erschreckt erklärte \nder Deputierte Denais, dass er seinen Antrag unter diesen Um \nständen zurückziehen wolle. Aber es war schon zu spät In \nWahrheit war natürlich der Artikel 3 der Finanzvorlage nur der \näussere Anlass des Ausbruchs einer lange gärenden Krise. \nDie Widerspruch zwischen dem Programm und der Mehr \nheit der Regierung Tardieus musste einmal zur Katastrophe \nführen. \nDer Präsident Doumergue hat am Vormittag nur die Präsi \ndenten des Senats und der Kammer um ihre Meinung über die \nBildung der neuen Regierung befragt. Am Nachmittag wird \n \n \n\n \n\npolitischen Polizei sind mehrere Stesse von Druckschriften in \nden Räumen beschlagnahmt und nach dem Polizeipräsidium ge \nbracht worden. \nWährend der Durchsuchung im Karl Liebknecht-Haus waren \nalle Ein- und Ausgänge von der Polizei besetzt. Vereinzelte Zu \nsamnieurottungen wurden mit dem Gummiknüppel zerstreut \nTumult auf dem Blilow-Platz \nNach Abzug der Polizei aus dem Karl-Liebkuecht-Haus um \n'i2 Uhr kam es auf dem Bülowplatz zu heftigen Tumultszeneu. \nVon den Fenstern aus wurde von Angestellten des Karl- \nLiebknecht-Hauses ein Hoch auf Sowjetrussland und auf die \nWeltrevolutiou ausgebracht. Die Massen, die sich mittlerweile \nauf dem Bülowplatz angesammelt hatten, nahmen hier eine \naggressive Haltung ein. Die Polizei musste wiederholt mit dem \nGummiknüppel vergehen In der Barthelstrasse wurde von \neinem Polizeibeamten ein Schreckschuss abgegeben. Die Tumult \nszeneu dauern an. \n♦ \nDie „Rote Fahne“ erlässt einen Aufruf zur Sammlung eines \nKampffonds für die K. P. D. in Höbe von Y Million Mark. Es \nscheint, dass die Moskauer Subsidien zurzeit recht spärlich \nfliesecn. \n \n\nEine Pressemeldung, wonach das Kabinett in irgendeiner Form \ndem Reichsiinanzminister eine Ermächtigung zu Verhandlungen \nmit den Parteien über ein „Notopfer“ zugunsten der Arbeitslosen \nversicherung erteilt habe, ist unrichtig. \nLoslösung des Polen-Abkommens \nZurzeit wird, wie wir hören, die Frage geprüft, ob das \nLiqoidationsabkommen mit Polen mit dem Young-Plan unter \nallen Umständen gleichzeitig verabschiedet werden soll. \nReichstagssitzung erst am Montag \nVerzögerung der Toung-Plan-Beratung \nDer Aeltestenrat des Reichstags beschloss heute auf Wunsch \ndes Auswärtigen Ausschusses und des Haushaltsanssrbusses, die \nnächste Reichstagssitzung erst am kommenden Montag stattfinden \nzu lassen. Diese Plenarsitzung wird voraussichtlich um 3 Uhr \nbeginnen. Auf ihrer Tagesordnung steht nur die Verlängerung \nder Mieterschutzgesotze, während die zweite Lesung des Young- \nPlaus erst am Mittwoch, frühestens aber am Dienstag der \nnächsten Woche beginnen dürfte. \n* \nDie vereinigten Reichstogsausschüsse für auswärtige An \ngelegenheiten und für den Haushalt setzten die vertrauliche \nAussprache über den Young-Plan fort Diese Vertraulichkeit \nwird anscheinend von deutschnationalen Reichstagsabgeordneten \ndurchbrochen, denn ein rechtsradikales Blatt veröffentlicht \nEinzelheiten aus den vertraulichen Beratungen. \nDie vereinigten Ausschüsse werden die Beratung der Young- \nGesotze am Sonnabend abschliessen. Falls das wider Erwarten \nnicht gelingt, steht ihnen dann auch noch der Montagvormittag \nzur Verfügung. \n \n\nDoumergue mit verschiedenen politischen Führern sprechen. \nDie interessantesten Namen, die genannt werden, sind Camille \nCbautemps (Radikalsozialist), Danidlou (Radikale Linke), Paul \nReynaud (Demokratische Aktion) und Raymond Poincarö. Die \nFraktionen der Linken haben Sitzungen einberufen, in welchen \nsie Uber die Lage beraten. \nÖchou jetzt zeigt sich, dass die Lösung der Krise, die \näusserlich zwar über Nacht gekommen ist, die aber doch \n«chon lange Zeit im Hintergrund drohte, nicht allzu leicht \nsein wird. Das Gegebene wäre ja, dass die Radikalen \nals die eigentlichen Sieger die Kabinettsbildung über \nnehmen würden. Aber die Situation scheint dafür noch \nnicht reif zu sein, und die Stimmen, die sich für ein Ver \nbleiben Tardieus aussprechen, scheinen vorerst noch die \nOberhand zu haben. Allerdings könnte es sieb dann nur \num ein nach l'nks erweitertes Kabinett Tardieu handeln, \nund die jetzt bekanntgewordene Tatsache, dass Tardieu \nschon seit einiger Zeit den Wunsch hatte, seine Regierung \nnach dieser Richtung hin zu befestigen, spricht für eine \nsolche Lösung. Selbstverständlich werden auch andere \nNamen genannt. So spricht man von einem Ministerium \nBriand, und auch der Name Poincarö ist wieder auf \ngetaucht. Das sollte doch zu denken geben, und man wird \ngut tun, angesichts der Tatsache, dass Poincarö gesund \nheitlich wiederhergestellt ist, voreilige Prophezeiungen \nüber den Ausgang der Krise zu vermeiden. \n \n \n\n \n\nBleibt Heimannsberg? \nSeine Meinung«Verschiedenheiten mit Dr. Weiss \nZwHoheu dom Polizeivizepräsidenten Dr. Weiss und dem \nKommandeur dar Schutzpolizei, Oberst Heimannsberg, bestehen \nMeinungsverschiedenheiten, die auf die Handhabung der Polizei- \ngewotl durch Heimannsberg zurückzufübren sind. Vor einigen \nWochen traf Heimannsberg nach schwerer Krankheit einen \nlängeren Erholungsurlaub an, der bis Anfang März läuft. Dieser \nUrlaub hat nun den Gerüchten neue Nahrung gegeben, wonach \nHeimannsberg nicht mehr auf seinen Posten zurückkehren \nwerde Wie Polizeipräsident Zörgiebel jedoch erklärt, wird \nOberst Heimannsbey: nach seinem Urlaub bestimmt wieder au) \nseinen Posten zurückkehren und seinen Dienst weiter versehen \nHeimannsberg besitzt das Vertrauen des Polizeipräsidenten \nZörgiebel, und dieser gibt sich die grösste Mühe, den Strei* \nzwischen Dr. Weiss und Heimannsberg beizulegen. Ob ihm die.* \ngelingen wird, kann zur Stunde naturgemäss noch nicht gesagt \nwerden. \n \n\nWie wir Frauen sparen würden! \nDie Finanznot Berlins ist seit Monaten Gegenstand allge \nmeiner Sorge. Alle sind sieh einig, dass gespart werden muss, \ndass dies vielfach am Unrechten Ort geschieht, ist eine andere \nSache. Kritisieren ist allerdings leicht, besser machen schwer. \nNur wenige Frauen sind bisher an verantwortlicher Stelle in \nBerlin tätig, würde es anders sein, wenn sie ausschlaggebenden \nEinfluss hätten? \nEine Anzahl von Flauenverbändeu, in erfreulicher Buntheit \nevangelische, katholische und jüdische, neben den bekannten \ninterkonfessionellen Verbänden, versuchten in einer grossen \nKundgebung ira Herrenhause diese Frage zu beantworten. All \neine Leistung kann schon gebucht werden, dass 15 Rednerinner) \nnur oine Zeit von 2 Stunden in Anspruch nahmen. Besondere \nBeachtung fanden die Ausführungen von Frau Mühsam-Werther \nund von der Steglitzer Bezirksverordneten Frau Gertrud Dreising. \nJene wies auf manche verfehlte Massnahme bin, die Frauensinn \ngleich als solche erkannt habe, wie z. B. bei Einführung der Ein \nheitsklasse in der Untergrundbahn wäre es richtiger und spar \nferner gewesen, die zweite Klasse der dritten anzugleicheii. \ndurch Herausnahme der Polster — statt umgekehrt die dritte in \neine zweite zu verwandeln. Zehn Millionen Mark hätte dies \nSache gekostet Ferner: es kämen zeitweise grosse Mengen \nfrischer Gemüse auf den Markt, zum Beispiel Spinat, die nich< \nabgenommen wurden, so dass man sie schliesslich als Dünge- \nmittel verwendet Wenn, wie die Hausfrauen vereine Vorschlägen, \ndurch Rundfunk Mitteilungen über den Eingang von Lebens \nMitteln verbreitet würden, wäre das von grossem Wert Frau Dres \nsing verlangt sowohl eine Getränkesteuer, wie Versteuerung der \nLurusgenussmittel in den Restaurants. Es wurden dann Beispiele \nfalscher Sparsamkeit gegeben: in den Volksküchen wurde das \nEssen nicht mehr an Selbstzahler verabreicht, well die Stadt Zu \nschüsse zu zahlen habe. Statt dessen könnte man den Preis de\" \nSelbstzahler um eine Kleinigkeit erhöhen und sowohl dem Stadt \nsäckel wie den Minderbemittelten nützen. Sehr beklagt wurdet \ndie Massnahmen auf dem Gebiet de» Schulwesens. Man solle eine \nstrengere Begabtenausleso vornehmen, aber weht Kindern, dir \nsich auf höheren Schulen bewähren, die Beihilfen kürzen. Wie \nman durch Hauspflege die Krankechauskosten sparen kann u. a.. \nwurde gleichfalls erläutert. Alles Kleinigkeiten. Aber: viel \nwenig machen ein viel. \n \n\nDeutschlands Standpunkt \nauf der Zollwaffenetillstandskonferenz — Rede des \nWirtschaftsministers Robert Schmidt \nGENT, 18. Februar. \nIn der heutigen Vonnittagssitzung der Zoll Waffenstillstand!\" \nKonferenz erläuterte Reichs* irtsekafi »minister Robert Schmidt \ndie Einstellung der deutschen Delegtaion zu den Aufgaben der \nKonferenz. Er begriisse den Gedanken und die Idee, von der \naus diese Konferenz, wie er hole, geleitet sei. \nSachlich führte der Reicbswirtschaftsminister daun u. a. au? \nDie wirtschaftliche Annäherung sei möglich durch universal*' \nRegelung, wie sie d&r Völkerbund zu vertreten habe, oder durch \neine Regelung für einzelne Kontinente oder Ländergruppen. \nWenn die universale Lösung nicht möglich sei, komme der \nVersuch einer Verständ'gung einzelner Staatengruppen oder \nzunächst, für Europa in Betracht. \nNach einem Hinweis auf die abflauende europäische Koujuuktu: \nschilderte der Redner die Lage Deutschlands in folgender Zu \nsammeniassung: Kapitalknappheit, Reparationen, Arbeitslosigkeit, \nlandwirtschaftliche Notlage, ungünstige Wirkungen der Ratio \nnalisierung. \n \n\nNeue Unruhen in Indochina \nDie Aufctände halten weiter an \nPARIS, 18. Februar. (W.T.B.) \nDer Generalgouverneur von Indochina hat dem Kolonial \nminister gekabelt, dass in der Nacht zum 16. Februar ein anna \nmit!scher Beamter von Vinh Bao in der Provinz Haidwoug auf \ndie Meldung hin, das» sich in der Ortschaft Coan Personen zu \nsammonrotteten, zum Mandarinen von Hing Giaug begeben hat. \num Verstärkung zu erbitten. \nBei der Rückkehr iin Auto wurde er angegriffen und getötet. \nDie Aufständischen stiessen bald darauf auf eine Abteilung von \n20 eingeborenen Soldaten, die 14 der Aufrührer gefangen nahmen \nIn der gleichen Nacht griff eine andere Abteilung Aufständische, \nbestehend ans etwa 50 Mann, die Ortschaft Pa Duo in der Pro \nvinz Thai Bing an. Die Tochter des Mandarinen und drei mili \ntärische Beamte wurden verletzt Am 16. Februar in der Frühe \nwurde Pha Duo von zwei Abteilungen eingeborenen Militär? \nbesetzt. \n \n\nBolz—Bazille dürfen weiter regieren. Der Staatsgerlehteho: \nfür das Deutsche Reich hat, wie uns aus Leipzig gemeldet wird, \ndie sozialdemokratischen Klageanträge, durch die die Ver \nfaesungsmässigkeit der Regierung Bolz—Bazille augezweifelt \nwurde, zurückgewiesen. \n \n\nAusgaben-Einigung - Deckungsfrage offen \nDie Nachtsitzung des Kabinetts — Panzerkreuzer B fehlt — Groener bekommt mehr Geld, \nWöchnsrinnen-Hilfe wird dafür gekürzt! \n \n\nKommt Tardieu wieder? \nWie es zu dem Sturz des Kabinetts kam — Schnelle Beilegung der Krise überall gefordert "
}