{
    "Year": "1930",
    "Month": "02",
    "Day": "19",
    "NewspaperNumber": "084",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\n*lTlorgen -Ausgabe \nNr. 84 — 78. Jahrgang \n \n\n'Berliner Trolles-Eeifung \n \n\nBeiblatt \nMittwoch, 19. Februar 1930 \n \n\n.Reise in die Glückseligkeit \nDer Sonderzug der Vornehmen / 300 Leute reisen ins Glück / Sturm vor dem Kap Finisterre \nPferdchenspiel mit Totalisator / Der Rettungsring mit dem Höcker \n \n \n\n \n \n\n \n\nVOR MADEIRA, Ende Januar. \nEnston-Bahnbof in London. Der Sonderzug oaeb Liverpool \nsteht bereit. An den Kupeefenstern kleben Zettel: j \n„Canadian Pacific. Dampfer .Duchess of Richmond“. Kreuz \nfahrt zu den Inseln der Seligen und nach Westafrika. Reserviert \nfür “ \nBeim grossen Fetisch von Dabomey: „Zu den Inseln der \nSeligen“ Wir haben es auf unseren Scbiffshilletten.stehen, auf \nunseren Kofferetiketten, dass wir ins Land der Seligen befördert \nwerden. \nIch laufe auf dem Bahnsteig auf und ab und sehe mir sie an, \nmeine Mitreisenden in die Glückseligkeit. \n* \nAuf den Zetteln an den Kupeefenstern sehe ich vorwiegend \nenglische Namen. Lord Soundso. Sir Soundanders. Lady Wieder- \nanders. Einige Deutsche, einige Skandinavier, scheint es. Ich \nkenne kaum eine lebende Seele. \nDie Träger bringen Gepäck, das prachtvolle Gepäck reisender \nEngländer, in vollkommen unwahrscheinlichen Massen. Diese \nDamen und Herren, die jetzt in ihren Winterkleidern einsteigen, \nwerden in spätestens drei Tagen Frühjahrskleidung brauchen, \nkurz darauf Sommerkleider, kurz darauf Tropenkostüme. \nGleich nach der Abfahrt von Liverpool ist für die Teilnehmer \nan dieser Reise der Winter zu Ende. \nWie ich daran denke, und auch daran, dass ich ja mitfahre, \nweiss ich mit meinem Verstand, dass das so ein Glück ist — und \nwundere mich, weil ich mich kaum freue. Ich sehe mir die \nGesichter der Leute an, die mit mir in die Glückseligkeit reisen, \nund finde kein einziges Gesicht, das strahlt. Ich möchte, wie \nein Stationsbeamter, der Reiseziele ausruft, den Zug entlang \ngehen und immerzu schreien: „Alles einsteigen nach Madeira, \nSenegal, Sierra Leone, Kamerun, Goldküste und Marokko 1“ \nIch möchte jemanden finden, der hurra schreit, der seine \nReisekappe auf die Erde haut —, der mir, die mir um den Ilals \nfällt \n \n\nIch patrouilliere den Zug ab und schreie gar nichts, aber \nschaue, und ich finde lauter gleichgültige oder müde oder \nundurchdringliche Gesichter. .Wenn die innerlich jubeln, dann \nverstellen sie sich mit Geschick. \n* \nWir sind etwa dreihundert Personen. Ich wollte, ich könnte \neine Statistik aufstellen, eine exakte Soziologie der Glückselig \nkeit ausreebnen. Wie viele Menschen machen so eine kost \nspielige Gesellschaftsreise nur mit, weil es modern geworden \nist, Seasoo zur See? Wie viele, weil sie sich in Sierra Leone \nebensogut langweilen können wie daheim? Wie viele einfach \naus innerer Leere, vielleicht aus Verzweiflung? \nMir fällt auf, wie gross unter uns der Prozentsatz der Alten \nund Alternden ist. Steife Junggesellen, alte Jungfern, Gross \nmama mit Grosspapa. \nAlte Menschen haben, in der bürgerlichen Schicht, mehr Geld \nund mehr Zeit als junge Menschen Sie haben sich „zur Ruhe \ngesetzt\", das heisst, sie können sich entweder aufhängen oder \nan die Goldküste reisen. \nAlles einsteigen! Niemand ruft hurra, niemand fängt zu \nsingen an. Wenn jemand die Hand seiner Begleiterin fasst, \ndann sehe ich es nicht. Abfahrt zu den Glückseligen Inseln! \nIn diesem Augenblick sprechen hinter jedem meiner Reise \ngefährten hundert Bekannte ins Weltall hinein: „Wie ich ihn \nbeneide!“ \nUnd ich sehe nirgends auf einem Gesiebt einen noch so leisen \nSchein des Glücks, das uns alle rasend machen sollte, tobsüchtig, \nkindisch. \nIch kenne niemanden in dem Zug. Es sind sicherlich lauter \nreizende Leute. Nun, ich möchte lieber mit Leuten fahren, die \njetzt ein bisschen zu singen anf’ngen. — — \n* \nAn Bord. Der dritte Reisetag. Wir sind im Golf von Biskaya, \nund unser grosses und schönes Schiff tanzt und schwankt. Wir \nhaben eine Nacht hinter uns, in der Schubladen, Koffer und lose \n \n\nnilllllllllllllllllllllllllllllli:illllllllllllllllllllllll|||||||||||||||||||||||illlli;illlll||||lll|||||||||lll|||||||||||||||||||||||||!l||||||||||||il|||||||||||||||||||)|||||||||||||||!ll||||||||||il||||||||||il|||||||||||||l|||ill|||illllllllll \nWird Europa unfruchtbar? \nDer Raubbau vor Justus von Liebig — Auswanderer in jungfräuliches Land \nDas Gesetz vom Minimum \n \n \n\n \n\nHungersnöte sind in Europa seit der Mitte des vorigen Jahr \nhunderts nur noch sehr selten. In der ersten Hälfte dieser Zeit \nspanne waren sie recht häufig; am furchtbarsten wohl die von \n1818; aber auch die von 1840 und 1847 Hessen an Wirksamkeit \nnichts zu wünschen übrig: Seit 1850 ist in unserem Erdteil eine \nkatastrophale Hungersnot nicht mehr vorgekoinmeu — wobei man \nnatürlich von dem durch den Krieg erzeugten Nahrungsinittel- \nmangel in Deutschland und Oesterreich absehen muss. \nEs lag das, wie R. H. Franeö in der Zeitschrift „Wissen und \nFortschritt“ ausführt, lediglich an der Erfindung Justus von Lie- \nbigs, eines der grössten Wohltäter der Menschheit. Er hat den \nKunstdünger in Europa eingeführt und gegen alle Widerstände \nin wenigen Jahrzehnten durchgesetzt. Bis zu seinem Auftreten \nist in der ganzen Welt Raubbau getrieben worden. Man bebaute \nzwei Drittel seines Landes, liess das andere Drittel brach liegen \nund schaffte an natürlichem Dünger auf seine Felder, was man \nirgend konnte, verliess sich aber im übrigen auf Gott und das \nWetter. Der durch den Dünger dem Felde zugeführte Nährstoff \nreichte aber bei weitem nicht aus, um der Erde die ganze Kraft \nwiederzugeben, die sie in die Gewächse hineinschickte. So kam \nes, dass ein etwa 80 bis 100 Jahre bebautes Land auihörte, \nlohnenden Ertrag zu bringen, und dass, wenn die Witterung un \ngünstig war, Hungersnöte entstanden. \nDie ungeheure Auswandererlust, die zur Zeit unserer Urgross- \nväter grassierte, ist in erster Linie diesem Phänomen zuzu \nschreiben. Man war begierig auf jeden jungfräulichen Boden, \nder irgendwo in der Welt unbebaut lag und für die nächsten \nGenerationen ein ruhiges Leben ohne Hunger gewährleistete. \nLeider war die Statistik bis in die vierziger Jahre eine so stief \nmütterlich behandelte Wissenschaft, dass die Zahl derer, die allein \naus Deutschland in fremde Weltteile gingen, auch nicht an \nnähernd abgeschätzt werden kann. \nDas änderte sich mit einem Schlage, als Justus von Liebig \n \n\nNeuer Fund im Nemi-See \nSchon seit Monaten hgtte man im weiteren Verlauf der Aus \ngrabungen im Nemisee zur Freilegung des Prunkschiffes des \nKaliguia — die Streitfrage, ob es sich dabei um die Schiffe des \nKaligula oder des Tiberius handelt ist noch immer nicht end \ngültig geklärt — kaum etwas Erwähnenswertes gefunden. Da \ngegen drohte der erste freigelegte Schiffsrumpf vor ein paar \nMonaten infolge der Austrocknung durch die heissen Sonnen \nstrahlen einzustürzen. In diesen Tagen stiess man nun bei den \nErdarbeiten zur Freilegung des zweiten Schiffes, das zur Hälfte \nnoch im Schlamm des Nemisees steckt, auf eine etwa einen \nMeter hohe Hernie die von zwei Faunköpfen gekrönt wird. Nach \nden in der Presse veröffentlichten Bildern zu urteilen, handelt \nes sich dabei um eine vorzüglich erhaltene, aber mittelmässige \nArbeit der ersten Kaiserzeit. Die Arbeiten werden in den \nnächsten Tagen wieder aufgenommen und mit grossem Eifer fort- i \ngesetzt werden Man hofft, nach diesem ermutigenden Beginn \nder Ausgrabungsarbeiten des zweiten Schiffes bald auf weitere \nFunde zu stossen. Im Augenblick können infolge der Regen \ngüsse der letzten Tage, die ein Steigen des Grundwassers des \nNemisees bedingten, die Arbeiten nicht fortgesetzt werden, I \n \n \n\n \n\ndurch chemische Experimente feststellte, welche Nährmittel die \nPflanzen dem Boden entzögen und in welchen Mengen sie diesem \nwieder zugeführt werden mussten. Durch Düngung mit Kali, \nPhosphorsalzen und Salpeter ist der Boden Europas wieder ge \nsundet und in die Lage gesetzt worden, nicht mehr wie um 1850 \nherum dreihundert Millionen Menschen, sondern ihrer fünf \nhundert Millionen zu ernähren. Für Deutschland allein brachte \ndie Tat Liebigs vor dem Kriege einen Mehrgewinn aus land \nwirtschaftlicher Bebauung von etwa 3 Milliarden, gegenüber der \nZeit ohne Kunstdüngung. \nAber wie alles Menschenwerk, sind auch dem Justus von Lie \nbigs Grenzen gesetzt, und es scheint fast, als seien wir eben an \ndiesen Grenzen angekommen. Zwar hat sich die Lehre vom \nKunstdünger zu einer Wissenschaft ausgebildet, die erklärlicher- \nweie wie wenig andere gepflegt und zu immer höherer Voll \nendung gebracht wird. Schon Liebig selbst hat das rätselhafte \n„Gesetz vom Minimum“ erkannt und begriffen, dass die Höhe \ndes landwirtschaftlichen Ertrages immer von dem Nährstoff ab \nhängt, der der Pflanze in geringstem Grade zur Verfügung steht. \nDie Erforschung dieses Stoffes wird von Periode zu Periode \nschwieriger und steigt mit der Anzahl der Jahre, die ein Boden \nbehaut ist. Schon in den letzten Jahrzehnten hat sich der Auf \nstieg des landwirtschaftlichen Ertrages nicht mehr in der gleichen \nKurve gehalten, wie in den günstigsten Jahren des vergangenen \nJahrhunderts. Wenn nicht ein neuer Liebig erscheint, der, ein \nGelehrter und ein intuitives Genie in einer Person, eine neue \nMethode findet, dem Boden mehr abzuringen, als er bisher gab, \nso ist nach menschlichem Ermessen die äusserste Grenze der \nFruchtbarkeit Europas erreicht, und beispielsweise Deutschland \nnicht mehr imstande, für eine wachsende Bevölkerung Nahrung \nin hinreichendem Masse zu schaffen, ohne seinen Import in einer \nWeise zu vermehren, die die Handelsbilanz nach der passiven \nSeite aufs ungünstigste belasten würde. \n \n \n\n \n\nAchatschleiferei in Birkenfeld \n \n\nMühtamt Arbeit \n \n\nGegenstände plötzlich in den Kabinen herumgekollert sind. Je \ngrösser die Luxuskabine, desto ärger der Radau. \nMittags, beim Lunch, bleibt die enorme Speisekarte den \nmeisten gleichgültig, wenn sie nicht ihr Entsetzen erregt. Aber \nwir umschiffen das Kap Finisterre, und sogleich ist die See \nruhiger. Vor dem Abendessen sind die prunkvollen Säle bereits \nvoll von Leuten, denen, uff, der Cocktail wieder schmeckt Beim \nDiner erregen selbst Austern kein Entsetzen mehr. Nachher \nwird, es ist sehr wichtig, das erste Bridgeturnier der Reise aus \ngetragen, und es wird zum erstenmal getanzt. — — \nIch habe noch immer keine Bekanntschaften gemacht und \nbeobachte von stillen Ecken aus, wie aus diesen kleinen Gruppen \nvon Passagieren allmählich eine Gesellschaft wird. Sie haben \ndas erste Abenteuer gemeinsam erlebt, das Schiff hat, weiss \nGott, ein bisschen geschaukelt \nMan nehme einzelne Menschen, schüttle sie ein wenig durch \neinander. So werden Cocktails und Reisegesellschaften ge \nmixt. — \n* \nVon einem der Mitreisenden, Sir F. E-, weiss ich, dass ihm \njene grossartigen Baumwollplantagen im Sudan gehören, die ich \nvor einem Jahre besucht habe Vielleicht könnten wir Ge \nspräche über den Sudan führen. Ich habe am Tage vor meiner \nAbreise eine Biographie des Mahdi vollendet und weiss nun \neiniges vom Sudan. Und ich wollte, er erzählte mir mehr. \nAber ich kann Sir F. so wenig in einem Schiffssalon an \nsprechen wie in der Halle eines Hotels. Ja, wenn das Schiff \neinmal wackelt und wir gegeneinander purzeln! \nUnsere gesellschaftlichen Sitten sind idiotisch. Es sollte jeder \naufstehen dürfen und ausrufen, was er wirklich ist, wofür er \nsich interessiert, ob er Menschen sucht, oder ob er einsam \nbleiben will. \nAber es geht nicht. Man lernt auch auf der Reise Leute nur \ndurch blinde Zufälle kennen. \nEin einziges Mal, auf einem Dampfer, der von Neuseeland \nabfuhr, bin ich gegen jeden Anstand auf irgendeinen Herrn \nzugegangen, der mir gefiel — und habe es ihm gesagt \nWir sind wirkliche Freunde geworden und er hat mein ganzes \nLeben bereichert. Aber fein war das nicht, was ich gemacht \nhatte. \n* \nDer vierte Reisetag. Die Sonne scheint schon. \nMein Tischnachbar ist der Photograph Hans Casparius aus \nBerlin. Ich bitte ihn, gehen Sie jeden Tag über das Promenaden \ndeck und knipsen Sie die gleichen Leute in den gleichen Liege \nstühlen! Ich möchte die ganze Serie haben, die Entpuppung; \nwie sich aus den Wintermenschen, eins, zwei, drei die Sommer- \nmenseben entwickeln. Ich bin überzeugt, die Gesichter ver \nwandeln sich mit. \nWir sind heute alle schon lustiger. Wir sprechen öfter mit \neinander, auch wenn wir einander nicht kennen. Wir haben auf \nDeck einen grossen Spass mit einem Spiel: man hat eine Art \nRennbahn hergestellt und Matrosen bringen holze nie Pferdchen, \nund man würfelt, und wenn einer der Würfel eine Sechs zeigt, \nwird das Pferd Nummer sechs ein Stück vorgerückt, aber über \ndie gefährliche Hürde springt es erst dann, wenn eine doppelte \nSechs geworfen wurde. \nEs gibt einen richtigen Totalisator, einen Schalter, au dem \nein Schiffsbeamter gravitätisch Wettgelder annimmt, und wenn \nPferd Sechs gewinnt, dann bekomme ich für meinen Schilling \nNicht auszudenken. Aber natürlich, es gewinnt ein ganz \nanderes Pferd, dasjenige, auf das der irische Millionär Lord D- \ngewettet hat \nAuf den ganzen lustigen Unsinn scheint diese südliche Sonne., \nder wir da entgegenfahren, und morgen schon werden wir auf \nMadeira durch Wälder von Farmpalmen gehen, und der oder \njener unter uns beginnt sachte aufzutauen und zu tun, als könnte \ner am Ende ein menschliches Wesen sein. \nDa heult die Schiffssirene sechsmal. \n* \nWir erschrecken nicht. Beim Lunch haben wir in der täg \nlichen Schiffszeitung gelesen, dass Rettungsmanöver abgehalten \nwerden sollen. Um \"<4 wird die Sirene heulen, dann sollen wir \nalle die Schwimmgürtel aus den Kabinen holen und uns in guter \nOrdnung zu den Bootsstationeu begeben. \nDa sind wir, grotesk genug aussehend in den Gürteln, die auf \nBrust und Rücken seltsame Höcker erzeugen. Ein Schiffsoffizier \ninspiziert uns, gibt ernsthaft Ratschläge für den Ernstfall: vorn \ndie Schleife gut knüpfen, damit sie sich im Wasser nicht auf \nlöst. — \nEin Witzbold tut erschrocken. „Muss ich denn zur Probe hin \neinspringen?“ fragt er. \nWir sind alle mit Betonung scherzhaft oder gelangweilt. \nBootsmanöver gehören zu Season zur See so gut wie Bridge \nturniere und Decksport. \nAber es ist keiner unter uns, der vorgestern Nacht im Golf \nvon Biskaya, als die Gegenstände hernmtorkeiten und der \nSchritt des Klabautermanns auf dem Deck zu hören war, — der \nnicht, oh, ein ganz klein wenig, rasch mal nachgesehen hätte, \nob auf dem Kabinenkasten eigentlich ein Rettungsring sich \nbefände. — \n* \nIch sage: „Unberufen!“ und berühre gleich Holz und tue \nalles, wozu meine abergläubische Natur mich drängt, — und \nwünsche mir und meinen Reisegefährten nichts Böses — und \ndann erfasst mich, wie ich da stehe, mit dem Rettungsgürtel \nüber meinem Bauch, eine so rasende Neugierde: Ich möchte \ndoch wissen, wie das wäre, wenn \nOb wie im Film „Atlantic“ (mit weisen Tonfilmreden, \nHynmensingen und so), oder ob die Texte anders lauten würden, \ndie wir so sprächen, wenn — — — \nEs ist Blödsinn, ich wünsche es nicht, al>er es käme dann \nauf einmal zum Vorschein, durch unsere feinen Kleider hindurch \nund Manieren, wer und was wir sind, wir dreihundert Glück \nseligen. Arnold Hollriegel. "
}