{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "084",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schacht-Kritik in denY oung- Ausschüssen \n \n\nDie schweigsame Opposition / Die Beratung des Bank-Gesetzes \n \n \n\n \n \n\n \n \n\n \n\nbarkeit des Reichsbankpräsidenten für unbefriedigend und sind I \nin der Beziehung mit dem Verhandlungsergebnis der Regierung I \nnicht zufrieden. In der Frage der Lombardierung der Kom- I \nmunaianleiben geben meine Freunde mit der Haltung des Reichs- I \nrats konform, es sei eine Diskriminierung der Kommunen, wenn I \nihre Anleihen nicht bei der Reichsbank lombardfähig sein sollen. I \nDie Ausgabenwirtschaft der Reichsbank ist nicht immer unter I \n \n\nFür Young-Plan \nund Sparsamkeit \n \n \n\n \n\nden Gesichtspunkten grösster Sparsamkeit erfolgt. Höchst eigen \nartig müssen Sparsamkeitsmahnungen aus dem Muude eines \nMannes berühren, der wie der Reichsbank Präsident mehr als \neine viertel Million Mark Gehalt im Jahre bezieht \nAbg. Dr. Schlack (Zentr.) erklärte, mit der Prüfung der \nReichsbankgeschäfte sollte der Rechnungshof beauftragt werden. \nDie Weiterberatung wurde dann auf heute vertagt. \n \n\nRede Lemmers in einer Kundgebung \ndes Gewerkschaftsringes \nam rechten Ort \n \n\nIn den vereinigten Ausschüssen für den Reichshaushalt und \nfür auswärtige Angelegenheiten wurde für die Punkte „Schieds \ngerichtsverfahren, Sicherheiten und Pfänder“ die Vertraulichkeit \nwieder aufgehoben. \nNachdem der Vorsitzende ausdrücklich festgestellt hatte, dass \nzunächst keine Wortmeldungen zu dem Thema: „Schiedsgerichts \nverfahren“ vorliegen, äusserte der Reichsminister für die be \nsetzten Gebiete, Dr. W i r t h , sein Erstaunen darüber, dass \ngerade zu diesem für den Young-Plan so ausserordentlich wich \ntigen Punkte die Opposition schweigt. Im Young-Plan wird der \nGrundsatz der schiedsrichterlichen Entscheidung restlos durch \ngeführt. Dieses Schiedsgericht gibt uns ja auch die Möglichkeit, \ngegen Massnahmen der Bank für internationale Zahlungen zu \nintervenieren. \nWenn also die Oppositionsparteien schon kritisieren wollen, \nwarum schweigen sie dann so betroffen, wenn sie an die \nwichtigste Stelle des Youug-Plans kommen, an diesen grossen \nFortschritt des Schiedsgerichtsgedankens, an diesen Sirhe- \nrungsorganismus, der für Deutschland von grösster Be \ndeutung ist? \nAbg. Graf Westarp (Deutschnat. Vp.) gab zu, dass die \nInstitution des Schiedsgerichtes eine gute und zweckmässige \nsein kann; aber das schliesse doch noch keinesfalls ein, dass das \nSchiedsgericht auch wirklich eine Revisionsmöglichkeit für den \nYoung-Plan schafft \nNach weiterer Aussprache folgte die Beratung der Novelle \nzum Bankgesetz. \nStaatssekretär Dr. T r e n d e 1 e ti b u r g (vom Reichswirtschafts- \nliiinisterium) wies auf die Verbesserungen des Bankgesetzes hin \nund empfahl eine Annahme. An die Stelle des ausländischen \nNotenkomniissars tritt der Präsident des Rechnungshofes des \nDeutschen Reiches. \nAn der Höhe des Betriebskredits, den die Reicbsbank dem \nReich gewähren kann, ist nichts geändert worden. Da die Zah \nlungsbedürfnisse der Finanzverwaltung sich besonders häufen, ist \ndie Glattstellung auf Mitte Juni, verlegt worden. Die Reichsbank \nkann während der Dauer des Notenprivilegs nur mit Zustimmung \nder Reichsregierung in Liquidation treten Die Vorschrift, dass \ndas Grundkapital der Reichsbank mindestens 300 Millionen \nReichsmark betragen soll, ist gestrichen worden, da sie nicht \nmehr erforderlich ist. An der im Dawes-Plan vorgesehenen Er \nmächtigung, das Grundkapital erforderlichenfalls bis auf 400 Mil \nlionen Mark zu erhöhen, ist festgehalten worden. \nAbg. Dr. Deruburg (Dem.) weist darauf hin, dass auch \ndas neue Bankgesetz die Grundlage der deutschen Währung \nin gar keiner Weise berühre, da die Deckutigsvorschriften \nunverändert geblieben seien. \nDie Praxis, dass die Reichsbank das Vierfache ihres Kapitals an \nReserven sammelt, kann in Zukunft im Interesse des Reiches \nnicht aulfechterhalten werden. Bei der Erörterung der Stellung \ndes Reichsbankpräsidenteil sollte man von der Person des \ngegenwärtigen Reichsbaukpräsideuten ganz abseheu, denn nicht \nfür ihn machen wir ein Gesetz, sondern wir wollen durch das \njetzt zu schaffende Gesetz den deutschen Kredit im Inland wie \nim Ausland selbst aufrechterhalten. \nAbg. H e i n 1 g (Soz.): Wir machen das Gesetz allerdings nicht \nlür den derzeitigen Reichsbankpräsidenten, \nder derzeitige Reichsbankpräsident hat aber die Mängel der \njetzigen Gesetzgebung sehr deutlich in die Erscheinung \ntreten lassen. \nEs ist ein unerträglicher Zustand, dass es beispielsweise ganz vom \nbelieben des Reichsbankpräsidenten abhängt, ob er einer Ladung \nunseres Ausschusses folgen will oder nicht. Der jetzige Reichs \nbankpräsident gibt immer neuen Anlass zur Kritik. Seine jüngste \nRede bei der Schaffer-Mahlzeit war wieder ein Beispiel von Ge \nschmacklosigkeit und Ungezogenheit. (Abg. von Raumer (D. Vp.): \nDa hat er nicht als Reichsbankpräsident, sondern als freier \nStaatsbürger gesprochen!) Ein Reichsbankpräsident, der über \ndie Währung zu wachen hat, ist verpflichtet, auch als Staats \nbürger in erster Linie die Möglichkeit politischer Missverständ \nnisse zu vermeiden. (Zuruf des Abg. von Raumer: Er soll also \nden Mund halten?) Jawohl, Herr von Raumer. Ich bin mit \nIhnen einverstanden! \nEs würde gar nichts schaden, wenn der jetzige Reichsbank \npräsident mehr den Mund halten würde! \nWir halten die Bestimmungen über Ernennung und Unabsetz» \n \n \n\n \n\nIm Rahmen einer Kundgebung der Ortsgruppe Berlin des \nGewerkschaftsringes deutscher Arbeiter-, Angestellten- und \nBeamtenverbände sprach der Generalsekretär des Gewerkschafts \nringes, Reichstagsabgeordneter Ernst Lemmer im überfüllten \nPlenarsaal des Reichswirtschaftsrates über „den Young-Plan \nund seine Folgen“. Der Redner bekannte sich als Gewerkschafts \nführer und Abgeordneter zu denen, die in der nächsten Woche \nden Haager Abmachungen trotz grosser Bedenken im Parlament \nihre Zustimmung geben würden. Man dürfe nie vergessen, dass \ndas ganze Reparationsproblem und die sich daraus ergebende \nZahlungsverpflichtung für Deutschland eine Folge des ver \nlorenen Krieges sei. \nUnd diejenigen Parteiführer der deutschen Rechten, die \nwährend des Krieges erklärt hätten, der Verlierer werde \nalles bezahlen müssen, hätten am wenigsten Recht, sich \nheute über zu hohe Lasten zu beklagen. \nNach einem Rückblick auf die Entwicklungsgeschichte des Re- \nparationsproblems kam Lemmer auf die Einzelheiten des Young- \nPlans zu sprechen. \n \n\nPARIS, 18. Februar. \nEs wird frühestens morgen bekanntwerden, welchen Po \nlitiker der Präsident der Republik mit der Bildung der neuen \nRegierung betrauen wird. Präsident Doumergue batte heute \nnachmittag die vorgesehenen B sprechungen über die Re \ngierungsbildung. Er empfing die Vorsitzenden der Senats — und \nKammerausschüsse für Finanzen und Auswärtige Angelegen \nheiten, Senator Clementei und Abgeordneten MaJvjr, Senator \nBerard und Abgeordneten Panl-Boncour. Die ersten drei \nweigerten sich, nach der Besprechung den Journalisten Er \nklärungen abzugeben. Paul-Boncour erklärte nur, die Krise \nmüsse möglichst rasch gelöst werden; denn Frankreich dürfe in \nLondon und Genf nicht fehlen. Er sei überzeugt, dass eine \nstarke Linksregierung in der Kammer eine starke Mehrheit \nfinden würde. Die Senatoren Bieuvenu-Martin, Rotier und \nPoincare und der Abgeordnete Chautemps sind ebenfalls vom \nPräsidenten empfangen worden. \n* \nDie Berufung Poincares wird von einigen Rechtszeitungen \nempfohlen, es wird aber in der Umgebung Poincarös erklärt, dass \n \n\nim \n \n \n\n \n\nSchliesslich kam der Redner auf die innere Lasten Verteilung \nnach Annahme der Young-Gesetze zu sprechen. Die kommend»* \nSteuer- und Finanzpolitik müsse Rücksicht auf die Tatsachen \nnehmen, dass die Konsumkraft infolge der Arbeitslosigkeit stark \nzurückgegangen sei. Den beute in wirtschaftlichen Kreisen viel \nfach vorhandenen Pessimismus bezeirbnete der Redner als \nZweckpessimismus, vor dem nicht genug gewarnt werden könne. \nGegenüber den übertriebenen Angriffen auf den Etat des \nReichsarbeitsministerinms müsse sich die Arbeitnehmer \nschaff zur Wehr setzen unter gleichzeitigem Hinweis auf \nmanches Ueberflüssige. das beim Reichs*ehrelat und auch \nbeim Reichsverkehrsetat noch in streichen sei. \nGrundsätzlich abzulehnen sei die Verkoppelung der Arbeits \nlosenversicherung mit den anderen Sozialversicherungen, und \nauch gegen die Erhöhung der Umsatzsteuer müssten die stärk \nsten Bedenken wegen der unsozialen Auswirkung einer solchen \nMassnahme geltend gemacht werden. \nMit einem starken Appell für den Einheitsstaat als Voraus \nsetzung einer innerdeutschen Gesundung sowohl iu nationaler \nwie in finanzieller Beziehung schloss ~ mer seine Ausführungen. \n \n\nPoinearö vorläufig nicht den Wunsch habe, die Regierung zu \nübernehmen. \nTardieu, der wieder gesund ist, aber noch nicht ausgehen \ndarf, hat eine Anzahl seiner bisherigen Mitarbeiter empfangen. \nEr lehnt jede Aeusseruug über die Situation ab. \nIu der Kammer sind die Parteien der Rechten und der Mitte \nfür die Bildung einer neuen Regierung Tardieu. Die Radikal \nSozialisten würden ein Kabinett Chautemps verziehen oder eine \nRegierung Briaiid mit starker Beteiligung der Radikalen. \nDie sozialistische Kammerfraktion bat in einer Versamm \nlung die folgende Entschliessung angenommen; \n1. Die sozialistische Fraktion konstatiert, dass die bisherige \nreaktionäre Regierung Tardieu durch die gestrige Abstimmung \ngetroffen worden ist. \n2. Die Sozialisten sind bereit, die Verantwortung einer Regie \nrung zu Übernehmen. \n3. Falls diese Lösung nicht möglich ist, sind die Sozialisten \ndazu bereit, eine radikale Regierung zu unterstützen, die niii \neiner Mehrheit der Linken ein Programm der Reformen und de- \nFriedens durchführen will. \nPoincare bleibt in Paris \nNach einer Meldung des Pariser Korrespondenten der argen \ntinischen Zeitung „Naciön“ bat Poincare endgültig auf die \nReise nach Argentinien verzichtet, zu der er von der Zeitung \neingeladen worden war. \n \n\nDie deutsch-polnische Roggen Verständigung \n \n\nDer Faustschlag im Landtag \n \n\nWarum nicht Links-Kabinett in Paris? \nDie Empfänge bei Doumergue — Sozialisten regierungs- oder unterstützungsbereit \n \n \n\n \n\nDer Kommunist Gohlke vor dem Strafrichter — Einstellung des Verfahrens \n \n\nDie schweren Krawalle bei der Eröffnungssitzung des \npreußischen Landtags am 8. Juli 1928 bilden den Gegenstand \neines Prozesses wegen Körperverletzung gegen den kommuni \nstischen Landlagsabgeordneten Gohlke. der sieh gestern, nach \nAufhebung seiner Immunität, vor dem Schöffengericht Berlin- \nMitte unter dem Vorsitz des Laudgerichtsdirektors Arndt zu ver \nantworten hatte. \nIn jener Eröffnungssitzung hatte die kommunistische Fraktion \nden Antrag gestellt, zwei ihrer ueugewühlten Abgeordneten, die \nwegen politischen Vergehens oder Verbrechens auf Festung \nsassen, aus der Haft zu entlassen. Auf die Frage des Alters \npräsidenten Grafen Posadowsky-Wehner erhob sich Wider \nspruch auf der Rechten. Darüber entstand bei den Kommunisten \ngrosse Erregung, und sie riefen: „Wer ist der Lump? Wer ist \ndas Schwein?“ Graf Posadowsky stellte daraufhin noch einmal \ndie Frage, wer gegen den Antrag Widerspruch erhöbe, und nun \nstand nur der Abgeordnete der christlichnationalen Bauernpartei \nDr. Poufik auf. Gegen diesen bildete sich ein kommunistischer \nStosstrupp, an dessen Spitze der Abgeordnete Gohlke stand. Es \nkam zu einem schweren Krawall. \nI’onfik erhielt von Gohlke einen FansGehlag ins Auge \nund musste sich in ärztliche Behandlung begeben. Gohlke er \nhielt einen polizeilichen Strafbefehl über 300 Mark Geldstrafe \noder sechs Tage Gefängnis wegen gemeinschaftlicher Körper \nverletzung und erh< > dagegen Widerspruch. Er erklärte in der \nheutigen Verhandlung, Poniik habe ihm, als er an ihn heran \ngetreten sei, zugerufen: „Schert euch weg, ihr Lumpen \ngesindel!“ leb konnte ihn doch nicht verklagen, da er immun \nist, und infolgedessen musste ich ihn selbst strafen- \nIch habe ihm eine proletarische Backpfeife verabfolgt. \n \n\nVors.: Sie können aber sehr kräftig zuschlagen. — A u g e k 1.: \nDas kann schon sein. Ich schreibe eine kräftige Handschrift. \nHerr Vorsitzender, wenn Sie von einem Menschen als Lumpen \nbezeichnet werden, dann können Sie sich das doch nicht ge \nfallen lassen. — Vors.: Gewalttätigkeiten sind strafbar, auch \nBeleidigungen. \nDas Schöffengericht kam nach kurzer Beratung zu einer Ein \nstellung des Verfahrens, weil von dem verletzten Abgeordneten \nPoufik kein Strafantrag gegen Gohlke gestellt worden war. \n... und die Ohrfeige in der Schule \nDa* Zentrum droht Grimme \nKÖLN, 18. Februar. \nDie Affäre des Oberstudienrats Dr. Thiele, der den Studien \nrat Professor Dr. Wersdorf! in Gegenwart von Schülern ohr \nfeigte, zieht weitere Kreise. Die Kölner Zentrumsfraktion hat \neinen Brief an den preußischen Kultusminister Grimme ge \nrichtet, in dem sie auf die grosse Erregung hinweist, die der \nBeschluss des Kultusministeriums unter der Elternschaft und bei \nder Lehrerschaft hervorgerufen habe, Thiele an die Kalker \nOberrealschule zu versetzen. Der Elternbeirat werde schärfste \nGegenmassnahmen (!) ergreifen, falls das Ministerium auf seiner \nEntscheidung beharren werde. Es sei zu befürchten, dass es \nzu Vorgängen unerquicklicher Art im Kölner Schulwesen \nkomme, wenn die weitere Beschäftigung Dr. Thieles an irgend \neiner Kölner Anstalt erzwungen werden sollte. Der Kultus \nminister wird ersucht, den Beschluss des Kultusministeriums \neiner Nachprüfung zu unterziehen. \n \n \n\n \n\nWARSCHAU, 18. Februar. (W. T. B.) \nHeute wurde in War-ehan der Deutsch-polnische Roggen \nerportvertrag unterzeichnet, der die Teilung der Exportquoten \nfür Roggen im Verhältnis 40 (Polen) zu HO (Deutschland) vor \nsieht. Die Verkaufstransaktionen werden von einem gemein \nsamen Verkaufsbureau durehgetührt. Der Vertrag läuft bis \nzum 1. Juli 1931. Beide 'Regierungen haben sieh gemeinsam \nverpflichtet, der Ausfuhr von Koggen ausserhalb der vom ge \nmeinsamen Buernii dnrehgefübrteti Transaktionen durch Prä \nmien nicht zu unterstützen. Der Vertrag soll in den nächsten \nTagen in Kraft treten. \n \n\nDSa „Berliner Volkszeitung\" » \"» \nerscheint tlgllcb zweimal. Sonntags, Festtags n Montags oiomsl. Abonne- \nmrntsprrls elnscbl zweimaliger Zustellung durch die Botenfrau wörhent- \nlich 66 Pt. tm voraus zahlbar, durch die Post 2.56 RM monatlich inel. \n36 Pt Postgebühr cxkl Zustellung Im Fall? hAllerer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Ansnruch aut Nachlieferung od.-r \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp. Zelle t>» Pt., Mr \nkleine Anzeigen d Wort 16 Pf., d. fetigedr Wort 1t Pt. Hauptexpcd. SW. lütt. \nRudolf Moese-Haus. Jerusalemer Str. 48—49. Fernspr. Dbnhoff Nr. S44Ö bis \n3457. f d Fernverkehr Nr 4207 bis 4200 — Rudolf Mosse-Code - Post’chock. \nkonio Nr 324, Rudolf Mossc. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61. Blücboratr 69. Fennstr 1. Fidirlnslr. 9, \nFrankf Allee 286 u 346, Gretfswalder Str 197. Gr. Frankl. Str. 89. Korbhanu- \nstrasFe 9, Köuigstr. 19. KöpenlckorStr. 87 68, Moritzplatz, Mullerstr. 185, Pots \ndamer Str 33. Rathenower Str 3. Rbeinsb.-rger Str 79. Rosentbalor Str «, \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61, Wiener Str. I 8, \nZtmmemr 59; Cbarlottenburg Kaiserdamm 20. Kantstr 34, Nürnberger \nStr 25-26, Scharreostr 39, Tauentzlcnstr 2; Cfütenick: ScbloBslr I;Friedenau: \nRheinstr 19; Halensee Orunewald Lehniner Platz; Lichtenberg Frankfurter \nAllee24l | Lichtcrfeldo West Carlstr 1-2: Neukölln Berliner atr 41, Hermann- \natrasse 93 94. Kaiser Frledrlch-Str 243. NiedersehOnewerde Bpickcni.tr 22; \nPankow Bornholmer Str 1, 8chöneherg Hauptstr 23-24, Martlo-Lmhistr 9; \nSpandan Breite Str 47; Steglitz' SchloBetr 32; Tegel: Berliner Str 12: Tempel \nhot Berliner Str 147, Treptow Graeizstr ÜI, Weissonsee Berliner AHe» 247 \n(Antonpl >; Wilmersdorf Hobenzollorndamin 156, Kaiserpl 13. Ihlandstr. 98, \nBrandenburg Hauptstr 4. Breslau Schweldnitzer Str 5. Frankfurt ä. O.: \nRegierungastr 4a, Potsdam Brandenburger Str 23; Stettin Mdnchenstr 31. \nChef radaktcur i Otto NuscEJs« "
    }
}