{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "084",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "WMWWWWWWW \n \n\nBerlin kann und muss geholfen werden! \nDie Etatsnöte der Millionenstadt / Die drohende Steuerschraube / Appell an Reich und Staat \n \n \n\n \n\nDie Veröffentlichung de« städtischen Nacbrichtenanitea über \n'den Stand der Etatsberatungen im Magistrat stellt ein Novum \ndar. Bevor die Beratungen des Hauses über den Haushaltsplan \nbeendet sind, ist niemals eine Tellveröffentlicbung vorgenomnien \nworden. Dass es diesmal geschieht, bat seinen besonderen \nZweck. \nZunächst soll die Oeffeutlirhkeit mit dem Gedanken vertraut \ngemacht werden, dass es ohne die Steuererhebungen — es \nhandelt sich vor allen Dingen um Grundsteuer, Gewerbe \nsteuer, Lohusummensteuer — nicht möglich sein wird, den \nEtat so weit in balancieren, das« wenigsten« nur ein noch \nzu deckender Teilbetrag übrigbleibt. \nDie Veröffentlichung bat aber auch noch den Zweck, gewisse \nStellen darauf hinzuweisen, dass die Anlelbeverbandluugeu, \ndie augenblicklich schweben, nicht etwa von Regierungsseite \n■wieder gestört werden dürfen. Ein Bankenkonsortium ver \nhandelt seit einiger Zeit mit der Stadt Berlin wegen Aufnahme \neiner Anleihe, die ursprünglich 60 Millionen betragen sollte, \n■während der Magistrat seinen eigentlichen Geldbedarf auf \nmindestens 80 Millionen beziffert und dementsprechend auch die \nVerhandlungen geführt bat Neuerdings scheint es, als ob auch \nnicht 60 Millionen, sondern nur 40 Millionen zu erreichen sein \nwerden. Obwohl dadurch die Situation erschwert wird, wäre es \ndoch nach Ansicht der leitenden Persönlichkeiten im Magistrat \nmit 40 Millionen möglich, einigermassen auszukommen. Das \n \n\nnoch bleibende Defizit von 25 Millionen aus den laufenden Aus \ngaben würde dadurch gedeckt werden können, dass alle nicht \nunbedingt notwendigen Bauten eingestellt werden. Selbst \nverständlich wird man zu dieser Massregel nicht greifen, solange \nnoch Irgendeine andere Aussicht besteht, die fehlenden Mittel \nheran zu schaffen. \nDie Veröffentlichung des Notschreie# des Magistrats Ist \nbestimmt, den Banken klar zu machen, dass es im all \ngemeinen Interesse notwendig Ist, mit den AnleiUeinitteln \nnicht zu sehr zurückzubaltcn. \n* \nWie sehr die Erhöhung der Gewerbesteuer, die der Magistrat \nneben der Erhöhung der anderen Steuern als letztes Hilfsmittel \nansieht, die Gewerbetreibenden und dadurch die Berliner Be \nvölkerung im allgemeinen unerträglich belastet, braucht nicht \nweiter erörtert zu werden. Die bisherigen steuerlichen Lasten \nsind von Handel, Industrie und Gewerbe schon jetzt kaum mehr \nzu tragen, Erhöhungen dieser Abgaben wären geradezu kata \nstrophal und müssten ihre Wirkung auf die ganze Berliner Be \nvölkerung iu einer weiteren Verteuerung der ganzen Lebens \nhaltung austiben. Die Erhöhung der Grundsteuer würde eine \nweitere Erhöhung der Mieten zur Folge habeu, und die Erhöhung \nder Lohnsummensteuer würde weiteren Abbau in den Betrieben \nund Entlassungen nach sich ziehen, die da« Heer der Erwerbs \nlosen noch mehr vergrößern müsste. \n \n\nDie Steuererhöhnngen wären also ein Mittel der Verzweif \nlung, von dein Dian beute noch nicht einmal weiss, ob es den \ngewünschten Erfolg haben würde. \nDenn der Ertrag aus den Steuererböbungen würde bei der \naugenblicklich geschwächten wirtschaftlichen Lage, die sich bei \nneuen Steuerlasten noch weiter verschlechtern würde, nicht die \nveranlagten vielen Millionen erbringen, sondern hinter dem er- \nrechneteu Ertrag Zurückbleiben. Auch die Steuerschraube läuft \neich einmal aus. Das Ergebnis wäre ein ungedecktes Defizit auch \nbei erhöhten Steuern 1 Wir haben schon öfter darauf hinge \nwiesen, dass neben den unbedingt notwendigen Sparmassnahmen \nbesonders in der Verwaltung — auch die städtischen Werke und \ndie anderen Unternehmungen sind trotz ihrer besonderen \nStellung ausserhalb der Kämmerei keiu Rührmichnichtan und \nmüssen, wenn es nottut herhalten, Berlin Ist Inhaber der Aktien \n— nur langfristige Anleihen Berlin aus seiner jetzigen Geld \nmisere retten können. Berlin ist nicht bankerott, es bat Sicher \nheiten, die weit die gewünschten Anleihen übersteigen, lind hier \nmuss auch der Weg gefunden werden, auf dem diese Mittel \nberheigeschnfft werden, ohne dass man dabei der Kommune die \nKehle absebnürt Reichs- und Staatsregierung habeu alles Inter \nesse daran, dass die Finanzen der Reichshauptstadt und der \nMillionenstadt Berlin saniert werden, ohne dass dabei da# An \nsehen , die Lebens- und Entwicklungsmöglichkeit Berlins ge \nschädigt oder unterbunden werden. h. h. \n \n \n\n \n \n\n \n\nU \n \n \n\n \n\nSCHUTZ vor SCHUTZLEUTEN! \nAuf dem Wege zur Wache — „Nach Genuss von Alkohol äusserst unvorsichtig\" \n \n\nEin tragische« Bild zeigte eine Verhandlung, die gestern vor \ndem Schöffengericht Wedding stattfand. Am 20. März v. J., \nabends 10 Uhr, war eine Versammlung der kommunistischen \nJugend in den Pharussälen zu Ende, und ein Demonstrationszug \nvon ungefähr hundert Personen bewegte sich durch die Müller \nstrasse. Eine Polizeistreife, bestehend au# den Beamten Wendt- \nJand und Ziemer, stellte sich dem Zug entgegen und geriet mit \nden Demonstranten in ein Handgemenge. Die Polizisten Hesse» \nden Zug zuerst passieren, besannen sich dann aber auf ihre \nPflicht, verbotene Demonstratiousziige aufzulösen, und stellten \nsich dem Zuge erneut entgegen. Wieder kam es zu einem \nHandgemenge, bei dem die beiden Beamten ihre Gummiknüppel \nzogen und auf die Demonstranten eiuschlugen, die die Schläge \nerwiderten. \nSchliesslich gelang es den beiden Beamten, denen von den \nDemonstranten hart zugesetzt war, zwei junge Leute zu fassen, \nund zwar die Arbeiter Rohde und Seifert Seifert war von dem \nWachtmeister Ziemer gepackt worden und batte von ihm die \nAufforderung erhalten, mit zur Wache zu kommen. Sowohl \n.Seifert wie auch Rohde benahmen sich, wie aus der gestrigen \nVerhandlung hervorging, nach ihrer Verhaftung vollkommen \nruhig. \nDer Wachtmeister Ziemer fasste trotzdem plötzlich nach \nseiner Pistole, entsicherte sie nnd versetzte Seifert einen \nSchuss in den Oberschenkel, was eine sofortige Amputation \ndes Beines zur Folge hatte. \nWie bei derartigen Prozessen, in denen es sich um Zusammen- \n«rosse zwischen Polizei und Demonstranten handelt, oft beob \nachtete Folge trat ein. Nicht Ziemer erhielt eine Anklage, son \ndern es wurde gegen Rohde und Seifert Anklage wegen Wider \nstandes erhoben und ausserdem gegen drei andere Leute, die \nnach dem Vorfall die PoUzeibeamten beschimpft hatten- \nIn der gestrigen Verhandlung drehte es sinh um die Fest \nstellung der Schuld an der tragischen Verletzung des jungen \nSeifert Der als Zeuge vernommene Wachtmeister Ziemer be \nhauptete, dass er zweimal von den Demonstranten zu Boden ge \nschlagen worden sei, und so stark bedroht wurde, dass er nicht \nmehr wusste, was er tun sollte. \nEr habe schliesslich seine Pistole gezogen und einen Schuss \nin die Luft abgehen wollen. Der Arm sei ihm aber her \nuntergeschlagen worden, und dadurch sei der Schuss Seifert \nin den Oberschenkel gedrungen. \nGegenüber dieser Aussage des Wachtmeister« Ziemer bekun \ndeten andere Zeugen einen anderen Sachverhalt. Nach der ent \ngegengesetzten Bekundung sollen sich die beiden Angeklagten \nRohde und Seifert ihrer Verhaftung in keiner Weise widersetzt \nLaben, und als der Schuss von Ziemer abgegeben wurde, \nstanden beide Beamten mit ihren Häftlingen völlig isoliert, \nso dass keine Veranlassung dazu bestand, dass Ziemer den \nSchuss auf Seifert abgab. \nDer Arzt de« Krankenhauses, in dem Seifert operiert wurde, \nbekundete ferner als Sachverständiger, dass er die Darstellung \niie« Polizeibeamten für höchst unwahrscheinlich halte; vielmehr \nsei anzunehmen, dass Ziemer bewusst auf den Oberschenkel \nSeiferts gezielt habe, da die Einschussöffnung an dem ampu \ntierten Oberschenkel direkt in der Zielrichtung liege. \nStaatsanwaltschaftsrat Dr. Lesser, der in dem Prozess die \nAnklage vertrat, musste ferner mitteilen, dass der Wachtmeister \nZiemer, der vor kurzem nach zwölfjähriger Dienstzeit aus dem \nPolizeidienst ausgeschieden ist, bereits in seinen Personalakten \nden Vermerk hat, dass er einmal disziplinarisch bestraft wurde, \nweil er in angetrunkenem Zustand auf der Strasse einen \nZivilisten mit der Pistole bedrohte. Ziemer hat ferner in \nden Personalakten den Vermerk, dass er nach Genuss von \nAlkohol äussert unvorsichtig sei. \nGegen Ziemer hat ein Verfahren geschwebt, das aber bis zur \nEntscheidung in diesem Prozess ausgesetzt worden ist Nach \ndem Staatsanwaltschaftsrat Dr. Lesoer hervorgehoben batte, dass \ndas traurige Schicksal des Angeklagten Seifert mehr im Mittel \npunkt der gestrigen Verhandlung gestanden habe als die Ver \nfehlungen der Demonstranten, ist zu erwarten, dass das Ver \nfahren gegen Ziemer erneut in Gang kommt. \n \n \n\n \n\nDer Staatsauwalt selbst beantragte gegen die Angeklagten \nRhode und Seiiert die Freisprechung, weil sie keinen Wider \nstand geleistet hätten. \nGegen die drei anderen jugendlichen Angeklagten, die, nach \ndem Ziemer den Schuss auf Seifert abgegeben hatte, die \nBeamten beschimpften, wurden geringe Geldstrafen von ihm \nbeantragt. \nNach langer Beratung verkündete dann das Schöffengericht \nWedding folgende« Urteil: Rhode und Seifert wurden von der \nAnklage des Widerstandes freigesprochen. Die übrigen Ange \nklagten erhielten Geldstrafen zwischen 50 und 60 Mark wegen \nReamtenbeleidigung. Die Staatsanwaltschaft wird nunmehr das \nVerfahren gegen den Polizeiwachtmeister Ziemer weiter \nbetreiben. \n \n\nVor dem Schöffengericht Berlin-Milte war gestern der Stadt- \nInspektor Lehrling wegen fortgesetzter Amtsunterschlagung und \nUrkundenlälschnng angeklagt. \nDer Stadtinspektor war seit 1914 Berufspfieger beim Bezirks \namt Tiergarten und hatte dort das Vermögen von 250 Pfleg \nlingen zu verwalten, meist gebrechlichen Personen, die in einer \nstädtischen Anstalt untergebracht waren und die Invaliden- und \nUnfaUrente erhielten oder über Sparkassenbücher verfügten. \nIn den Jahren 1925 bis 1929 hat der Stadtinspektor auf Grund \nvon Fälschungen, die er in den Abrechnungsbüchern des Be \nzirksamts vornahm, und auf Grund von gefälschten Quittun \ngen der Kasse des Wohlfahrtsamts 11514 Mark veruntreut. \n \n\nNeuer Millionen-Zusammenbruch \nZahlungseinstellung bei den Presto-Fleischwerken, \nInhaber Paul Bernau. \nWie wir erfahren, hatte die Verwaltung der Presto-Fleiscb- \nwerkc Inhaber Paul Bernau in Berlin-Wilmersdorf ihre Gläubiger \nvorgestern abend in das Flugverbandshaus zusammengerufen, um \nihnen mitzuteilen. dass sich die Firma infolge der allgemeinen \nschlechten Wirtschaftslage als vorübergehend zahlungsunfähig \nerklären müsse. \nDie Presto-Fleiscbw’erke in Wilmersdorf bewirtschaften das \nGut Düppel bei Berlin und das Gut Huberiushof bei Potsdam \npachtweise. Ausserdem besass die offene Handelsgesellschaft \ninnerhalb der Stadt und der Umgebung Berlins etwa 20 bis \n30 grosse Grundstücke, in denen sich auch eine grosse Anzahl \nLadengeschäfte der Presto-Fleiscbwerke befanden. Ferner hatte \ndie Firma auch Neubauten errichten lassen, wobei die Ver \nmietung der teuren Wohnungen ausserordentliche Schwierig \nkeiten bereitete. \nSchon gegen Mitte Januar zeigten sich innerhalb der Ver \nwaltung der Firma gewisse Finanzschwierigkeiten. Ans \ndiesem Grunde wurde unter der Firma Fleischwerke Presto \nG. in. b. H. am 20. Januar mit 100 000 Mark eine neue Ge \nsellschaft gegründet, wobei 48 Prozent de« Gesellschafts \nkapitals von dem Inhaber der vorgenannten Firma Paul \nBernau übernommen wurden, \nwährend die restlichen 52 Prozent der Korkindustrielle Köhler \nübernahm. Durch die Beziehungen dieses industriellen soll es \nschliesslich möglich gewesen sein, Kredite vod mehreren \nhunderttausend Mark aufzubringen. Die neue Gesellschaft er \nwarb mit Hills dieser aufgebrachten Mittel etwa 22 Filialen der \nPresto Fleischwerke und übernahm auch pachtweise den Fabrik \nbetrieb der Firma. Die neugegründete Fleischwerke Presto \n \n \n\n \n\nHermannplatz, Poseidon \nund Weidendamm \nDie neuen Fernsprech-Vermittlungsstellen \nln der Nacht zum 23. Februar werden die neuen Fernsprecb* \nVermittlungsstellen mit Selbstanschlussbetrieb Hermannplatz, \nPoseidon und Weidendamm in Betrieb genommen. Es über \nnimmt Hermannplatz einen Teil der Anschlüsse der Vermitt \nlungsstelle Moritzplatz, Poseidon einen Teil der Anschlüsse der \nVermittlungsstelle Erkner und Friedrichshagen, Weidendamm \neinen Teil der Anschlüsse der Vermittlungsstelle Norden. In \nderselben Nacht werden noch folgende Umschaltungen ausge \nführt. Es gehen über: 900 Anschlüsse von Moritzplatz auf \nJanuowitz, 500 Anschlüsse von Wilhelm bzw. Fraunhofer auf \nSteinnlatz, 275 Anschlüsse von Pfalzburg, Uhland und Brabant \nauf Westend, 2100 Anschlüsse von Nollendorf auf Kurfürst und \nLiltzow. Es wird dringend gebeten, vor Anrufen in Frage \nkommender Anschlüsse das neue Fernsprechbuch einzusehen, \ndas in den nächsten Tagen ausgegeben werden wird und die \nnötige Auskunft gibt \n \n\nEr hob die Renten oder Beträge von den Sparkassenbüchern der \nihm anvertranten Pflegschaften ab und führte sie nicht etwa an \ndie Pileglinge weiter, sondern verbrauchte sie für sich. Dem Vor- \nnmndschaftsgericht reichte er dann die gefälschten Quittungen \nals Beleg für die abgehobenen Renten oder Sparkonten ein. \nAuf die Frage des Vorsitzenden in der gestrigen Verhand \nlung, wie er zu diesen Straftaten gekommen sei, erzählte der An \ngeklagte, dass er in seiner Familie sehr viel Krankheit gehabt \nhabe. Da seine Frau nervenkrank gewesen sei, habe er sich in \nSchulden stürzen müssen, die er nicht abdecken konnte. \nDas Gericht verurteilte den Angeklagten unter Zubilligung \nmildernder Umstände zu einem Jahr Gefängnis und erkannte \nihm die Fähigkeit zur Bekleidung öffentlicher Aemter auf die \nDauer von drei Jahren ab. \n \n\nG. m. b. H. erklärt uns, dass sie von den Zahlungsschwierigkeiten \nder Presto-Fleiscbwerke Inhaber Paul Bernau nicht betroffen \nwird. \nIn der Gläubigerversamnilung ist ein vorläufiger Status vor \ngelegt. worden, nach dem die Passiven mehrere Millionen \nbetragen, darunter etwa 75(1000 Mark ungedeckte Forde \nrungen. \nEs wurde in der Gläubigerversammlung ein neunköpfiger Ar \nbeitsausschuss gebildet, der den Status prüfen soll. \n \n\nVerhandlungen im Kraftdroschkenstreik. Die Bemühungen, \nim Lohostreit des Kraftdroschkengewerbes zu einer Einigung \nzu kommen, wurden auch im Verlaufe des gestrigen Tages \nweiter fortgesetzt Gestern abend, H6 Uhr, traten die Parteien \nnoch einmal zu einer Besprechung zusammen, um zu versuchen, \nzu einer tariflichen Regelung der Lohaverhältnisse zu kommen. \n \n\nTeppich, 4 toal 8, kauft Kolbo, \nEmsorstraase 17. \nWarum hat eigentlich der Agent Struwe dem Schneider \nmeister Kolbe eingeredet, er müsse einen Teppich in seinen \nLaden legen? \nDamit das Geschäft vornehmer aussieht. — Im Stillen hat et \nsich dabei gedacht: einem vornehmen Schneider kann man län \nger schuldig bleiben. In London soll es ja sogar Schneider \ngeben, die sind so vornehm, dass sie fast beleidigt sind, wenn \nman ihnen Barzahlung anbietet. \nAlso Kolbe bat sich Überieden lassen, vornehm zu werden. \nWeil er aber ein praktischer Mann Ist. sucht er einen günstigen \nGelegenheitskauf durch die ..Berliner Volks-Zeitung“ zu machen \nund riskiert zunächst mal 00 Pfennig lür eine kleine Auzeige \nin seinem LeibbkitL Dass er viele Angebote bekommen wird, \nweiss er; denn er kennt die Werbekraft der kleinen Anzeigen \nio der „B. V. Z.‘\\ Was er aber noch nicht weiss, ist. ob er \ndem Herrn Struwe wirklich noch einen dunkelblauen Sakko- \nAnzug auf Stottern machen soll. Er wird sich das noch sehr \nÜbetiegen, auch dann, wenn er vornehm ist. \n \n\n11514 Mark Pflegegelder unterschlagen \nStadtinspektor auf der Anklagebank — 1 Jahr Gefängnis \n \n\nz "
    }
}