{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "084",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Elf Personen ertrunken \nbei einem Motorboots-Unglück in Rumänien / Dampfer-Zusammenstoss an der Tyne-Mündung \n \n\nBUKAREST, 18. Februar. (Privat) \nAal der Douau ereignete sieb gestern ein schweres \nMotorbootunglück, bei dem elf Personen ums Leben \nkamen. Wie aus Calarasi gemeldet wird, ging ein Motor \nboot, das von Siiistria in Richtung nach Calarasi ab- \ngegangeu war, infolge Ueherlastung mit sämtlichen \nPassagieren unter. Es handelt sich bei den Verunglückten \ndurchweg um Arbeiter, die nach Calarasi zu ihrer Arbeits \nstätte fahren wollten. \n* \nLONDON, 18. Februar. f\\V. T. B.) \nAu der Tyne-Mündung ereignete »ich heute trüb bei dichtem \nNebel ein Zusammenstoss zwischen dem Londoner Dampfer \n„Torcbbearer“ und dem deutschen Dampfer „Ibis\". Beide \nSchiffe wurden schwer beschädigt. Der Zusammenstoss war so \nheftig, dass die „Torcbbearer“ unmittelbar darauf zu sinken \ndrohte und die Mannschaft zunächst in die Rettungsboote ging. \nDie Befürchtungen stellten sich jedoch als übertrieben heraus \nund dem Dampfer gelang es. mit eigener Kraft, den Hafen zu \nerreichen. Auch die „Ibis“ konnte die Fahrt nach dem Hafen \nfortsetzen. \n \n\nDie Voruntersuchung ausgedehnt \nim Favag-Skandal \nFRANKFURT a. M„ 18. Februar (W. T. B.) \nDie Voruntersuchung in Sachen der Frankfurter Allgemeinen \nVersicherungsgesellschaft ist auf die früheren Vorstandsmit \nglieder Liudner und Schumacher ausgedehnt worden. Beiden \nwerden Vergehen gegen die Bilanzierungsvorschriften und \nhandelsrechtliche Untreue vorgeworfeu Nach Mitteilung der \nJustizpressestelle hat sich der Verdacht ergeben, dass sie an \neinigen Fällen beteiligt sind, die bereits Gegenstand der Vor \nuntersuchung bilden. Gerüchte über eine weitere Ausdehnung \nder Voruntersuchung sind nach dem derzeitigen Stand der Dinge \nunbegründet \n* \nFür das Auffinden und die Rückführung von Professor Drexel, \nder seit dem 8. d. M. vermisst wird, oder für Nachrichten, auf \ndie bin die Rückführung erfolgen kann, ist von der Römisch- \ngermanischen Kommission in Frankfurt a. M. eine Belohnung \nvon tOOO Mark ausgesetzt worden. Sollte Professor Drexel nicht \nmehr am Leben angetroffen werden, so wird für Nachrichten, die \n \n \n\n \n\nüber sein Schicksal Gewissheit verschaffen, eine angemessene \nBelohnung gewährt werden. \n \n\nAuto vom Zuge erfasst \nHECH1NGEN (Hohenzollern), 18. Februar. (W. T. B.) \nBeim Bahnübergang Hechlngeo—Boll (am Fusse der Hohen \nzollern) wurde ein mit drei Personen besetztes Automobil von \neinem aus Sigmaringen kommenden Persoueuzugo erfasst und \nfast ganz zertrümmert. Der Autoleuker war sofort tot die zwei \nanderen Insassen erlitten schwere Verletzungen. \n \n\nFünf Personen umgekommen \nbei einem Hotelbrand \nNEW-YORK, 18. Februar. (W.T.B.) \nGrossfeuer zerstörte, wie Associated Press meldet, das Hotel \nGalarineau in Maniwaki im Staate Quebec. Zwei dem Hotel be \nnachbarte Gebäude wurden gleichfalls ein Raub der Flammen. \nBei dem Brande kamen fünf Personen ums Leben; die Zahl der \nVerletzten konnte noch nicht festgestelit werden. \n \n \n\n \n\nHeute zweite Radsportpremiere \nFlieger der Extraklasse starten im Sportpalast \n \n\nDie Eisfläche des Berliner Sportpalastes ist geschmolzen, \ndie Radrennbahn wieder aufgestellt, zum zweitenmal in dieser \nNVintersaisou wird aut dem kleinen Oval die Jagd nach der ge \nwinnbringenden Runde einsetzen. Heute abend ist Eröffnung, \nund nach gewohnter Weise haben die Flieger das erste Wort zu \nsprechen. Ab 20H Uhr treten acht Flieger, darunter vier Aus \nländer der ersten internationalen Klasse an. \nVor allem der vielmalige französische Weltmeister Micbard, \ndann der grosse Schweizer Kaufmann, dazu der kleine Italiener \nMartinett! und der belgische Crack Arlet. der in kurze Zeit zur \nExtraklasse aufgerückt ist, streiten mit Ehmer, Oszmella. Steifes \nund Knappe um den Sieg. Zunächst treten die Ausländer zu \neinem Viererlauf an, es folgen die Deutschen. Sodann gibt es \nnicht weniger als lö Zweierläufe, in denen jeder gegen jeden \nseine Chance wahrzunehmen bat. Natürlich ist auf der kleinen \nHolzbahn der Rennverlauf nicht vorherzusagen, die grössten \nKönner sind schon von den blutigsten Aussenseitern geschlagen \nworden. Als Spezialisten des Sportpalasts kann man Ehmer und \n \n\nOszmella bezeichnen, denen Micbard und Arlet das Leben aber \nsauer machen werden. — Natürlich gibt es auch ein Mannschafts \nrennen, das über 50 Kilometer führt. Hier starten: Lehmann- \nWissel, Bauer—Evert, Arlet—Martinetti, Wette—Nickel, Knappe— \nMiethe, Oszmella— Stoffes, Kilian—Putzfeld, Schwemmler— \nKedzierski, Krüger—Funda, Ehmer—Koch, Nebe—Seiferth. \nLehmann—Wissel sollten, wie schon im Herbst, die erste Rolle \nin den kürzeren Mannschaftsrennen spielen. In Knappe—Miethe, \nKrüger—Funda und Nebe—Seiferth erwächst ihnen starke \nGegnerschaft \n» \nAm 28. Februar beginnt das 23. Berliner Sechstagerennen, zu \ndem bereits jetzt die Mehrzahl der verpflichteten Fahrer bekannt \nist. Es sind dies Goossens —Deneef, Charlier—Duray, Fandet— \nLouet, Choury—Fahre, van Kempen—Buschenhagen, Pynen- \nburg—Goebel, Richli—Ringer, Rausch—Hürtgen, Petri—Kroschel, \nKroll—Miethe. Ehmer—Tietz, Krüger—Funda, Preuss—Resiger, \nMeyer—Stübecke. \n \n \n\n \n \n\n \n\nDeutscher Boxerfolg in Amerika \nDrittes Auftreten der Amateurboxer \nDie in Amerika weilenden deutschen Amateurboxer gaben \nihre dritte Vorstellung in Grand Rapids, einer Stadt von 150 000 \nEinwohnern im Staate Michigan. Zum ersten Male war einem \nder Deutschen ein Turniersieg vergönnt, und zwar dem \nMünchener Kugler. \nIm Vorkampf hatte es der deutsche Weltergewichtsmeister \nmit dem Amerikaner Dombrowsky zu tun, den er leicht nach \nPunkten abfertigte. Den Endkampf bestritt Kugler wie in \nBoston und New-York gegen den Italiener Arcelli. Hatten sich \ndie Punktrichter in den beiden vorgenannten Städten trotz \nKuglere ebenbürtiger Kampfestübrung für den Italiener ent \nschieden, so kam der Bayer diesmal zu einem wohlverdienten \nErfolg. Unter riesigem Beifall erhielt Kugler die Punktent \nscheidung und damit den Turniersieg in seiner Klasse zu \ngesprochen. Auch der Münchener Mittelgewichtler Leidmann \nwusste zu gefallen. Im Vorkampf schlug er den Amerikaner \nPalaezek. musste sich aber in der Entscheidung, wie schon in \nNew-York, von dem erstklassigen Italiener Piazza nach einer \nZusatzrunde knapp geschlagen bekennen. Der Elberfelder Halb \nschwergewichtler Figge kam auch diesmal nicht über die Vor \nkämpfe hinaus; er wurde von dem Amerikaner Seymann knapp \nnach Punkten abgefertigt. Ueberall hat sich bisher heraus- \ngeslellt, dass die europäischen Amateurboxer deu Amerikanern \nzumindest im Weiter- und Mittelgewicht überlegen sind. \nDer Berliner Bächler konnte wegen seines Handbruches auch \ndiesmal nicht an treten. Höchstwahrscheinlich werden die \nDeutschen noch ein viertes Mal in Amerika starten, und zwar \nam 20. Februar in New-York. Die Rückreise ist für den \n22. Februar vorgesehen. \n \n\nSchnee verhindert Bennen zu Enxhlen. Die “rs* »m Sonnabend begonnene \nHindorniskampagne in Paris erfuhr am Dienstag eine unvorhergesehene Unter- \nbreehung, denn die in Enghien angesetaton Rennen mussten wegen starken \nScbncefalis abgesagt werden. \nKennen zu Cannes. 1 Rennen: I Ni hi liste (A Ogcz) 2. Razzia II \nßl. Chaoceliert 3 Venus IX (H Sabatbe). Tot : 75 ' 10. Pi.: 25. 31 : 10. \nFerner liefen: Rayali. C. I’opere Hals- Lg. - 2. Rennen: (Mi itAr-J.ig.i- \nlennon). — 3 Rennen: I Hasty Prince (H Sabatbe). 2. Falko (A. Ogez). \n% Soliste (Bentejac). Tot : 83 : 10. PI.: 18. 21 : 10 Ferner liefen: Nougats \nStarr, Herouville, Seneque 2—3 Lg \n \n\nRentenzahlung in Berlin für März \nDie Berliner Postaustalten beginnen mit der Auszahlung der \nMilitärversorgungsgebührnisse für März am 24. Februar und mit \nder Auszahlung der Invaliden- und Unfallrenten für März am \n27. Februar. Den Rentenempfängern wird empfohlen, die März \nbezüge möglicüst an diesen Zahltagen abzuheben. \n \n\nTrcppeuläuferdieb erwischt. Seit einiger Zeit wurden in \nHäusern in Charlottenburg und Wilmersdorf Treppenläufer ge \nstohlen. Mau hatte mehrmals dort einen Mann und eine Frau \nbeobachtet. Danach erkannte die Kriminalpolizei, dass ihr alter \nBekannter, ein gewisser Erich Damm, wieder am Werk sein \nmusste. Die Dienststelle B. 7 forschte nach ihm und stellte fest, \ndass Damm inzwischen geheiratet and sich am Zionskirchplatz \nniedergelassen hatte. Der Mann zwang die Frau, ihn auf seinen \nDiebesfahrten zu begleiten. Bei der Durchsuchung der Woh \nnung fanden die Kriminalbeamten noch einen Läufer, der am \nTage zuvor in Wilmersdorf entwende! worden war. Zehn wei \ntere Diebstähle sind Damm, der festgenommen wurde, bereits \nnachgewiesen. \n \n \n\n \n\nHinter versdhlossenen Türen \nStudienrat unter Anklage \nVor dem Erweiterten Schöffengericht Neukölln begann gestern \nder Prozess gegen den 10jährigen Studienrat Dr. Papmeyer, dem \ndie Anklage zur Last legt, in deu Jahren 1024 bis 1929 zu dem \nim Mai vorigen Jahres durch Selbstmord geendeten Schüler \nBruno Bendier widernatürliche Beziehungen gehabt zu haben. \nNach einem Disziplinarverfahren gegen den Studienrat, das \nallerdings eingestellt wurde, wurde er nach Neukölln versetzt, \nwo er seit 1924 Klassenlehrer der Tertia an der Aufbauschule \nwar. Zu seinen Schülern zählte auch Bendier, der dem An \ngeklagten oft in der Wohnung Besuche abstattete, die auch nicht \nnachliessen, als Bendier 1927 die Schule verfloss. Der Knabe, \nder 1911 geboren war, begleitete den Studienrat aueb auf einer \nFahrt nach Bernau, wo sie zusammen in einem Zimmer \nnächtigten. Wie hier, so soll Dr. Papmeyer auch bei den Be \nsuchen den Jungen missbraucht haben, dessen Wesen zusehends \nverstörter wurde. Mau führte diese Wandlung auf das Zer \nwürfnis mit dem Elternhaus zurück, das ihn nach der eidlichen \nAussage seines Freundes auch allein zu dem Selbstmord ver \nanlasst haben soll. \nDie Beziehungen Bemllers zu dem „Pädagogen“ wurden \ndurch einen anderen Lehrer der Anstalt angezeigt, den \nBendier gelegentlich auch besuchte und dem er allmählich \nvertrauensvoll andcutete. dass er mit dem Studieurat \n„etwas vorhabe.“ \nNeben diesem Zeugen, der den Verstorbenen als Psychopathen \nschilderte, dessen Wahrheitsliebe aber nicht anzuzwoifeln sei, \nund dem Freunde, dem sich Bendier auch anvertraut hatte, \nstehen dem Gericht nur noch Briefe und Tagebücher von Bendier \nzur Verfügung, in denen Dr. Papmeyer schwer belastet wird. \nZu der Verhandlung, die unter Ausschluss der Öffentlichkeit \nstattfindet und am Freitag fortgesetzt wird, sind unter anderen \nauch Oberschulrat Hübner und Oberregierungsrat Varrentrazz \nals Zeugen geladen. \n \n\nFalsche Landsleute. Um die Ersparnisse jahrelanger Arbeit \nund um sein Gepäck wurde von diebischen Landsleuten ein \nBergmann Jakob Nikolaczuk bestohlen. Er hatte in einem Berg \nwerk in Montreux gearbeitet und sich nach und nach 7000 Francs \nbeiseite legen können. Jetzt wollte er in seine polnische Heimat \nzuriiekkehren. Im Zuge stiegen in sein Abteil in Apolda ein \nMaun und eine Frau ein, die sieb für ein Bergmannsehepaar aus- \ngaben. Auch sie wollten polnischer Abkunft und auf dem Wege \nin die Heimat sein. Auf dem Anhalter Bahnhof traten an Niko \nlaczuk zwei Kofferträger heran, die sich in polnischer Sprache \nerboten, ihm behilflich zu sein. Der Bergmann folgte ihnen arg \nlos nach einem Quartier, wo er noch andere Polen traf. Im \nHinterzimmer eines Lokales gesellte sich zu ihm ein Mann, der \nihm riet, mit seinem Oelde vorsichtig zu sein. Er selbst habe \nseine Dollarnoten in ein Taschentuch geknüpft, das er sonst nicht \nbrauche. Diesem Beispiel folgte der Bergmann, wobei ihm der \nLandsmann noch behilflich war. Später wollte Nikolaczuk auf \nder Bank seine Francs io deutsches Geld umwechseln. Hier \nmusste er feststellen, dass er statt der Banknoten nur Zeitung«- \npapier im Taschentuch bat'e. Nun wollte er wenigstens sein \nGepäck reiten, dessen sich der „Bergmann aus Apolda“ anzu- \nnehmeu versprochen hatte. Aber auch sein Koffer war ver- \n \n \n\n \n\nl sebwunden. Die Nachforschungen nach den Dieben blieben er \nfolglos. \n \n\nBorlands Leiche gefunden \nunter einer Schneedecke \nSts POINT BARROW (Alaska), 18. Februar. \nWie ein hier eingetroffener Funkspruch meldet, ist die Leiche \ndes vermissten Nordpolfliegers Earl of Borland, des Begleiters \nEleisons, unter einer anderthalb Meter starken Schneedecke, in \nunmittelbarer Nähe des Motors des abgestürzten Flugzeugs und \n30 Meter von den übrigen Trümmern entfernt, gefunden worden. \nEielson und der Earl of Borland waren am 9. November v. J. mit \nihrem Flugzeug in Nome gestartet, um den in der Bering \nStrasse eingefrorenen Dampfer „Nanuk\" mit Proviant zu ver \nsehen. \n \n\nFortführung begonnener Bauten \nBeratungen in der Hochbaudeputation \nDie Hochbaudeputation befasste sich in ihrer gestrigen Sitzung \nmit der durch die ausserordentlichen Sparmassnahmen des \nMagistrats geschaffenen Lage. Stadtbaurat Dr V^agner teilte mit, \ndass augenblicklich kaum Aussicht vorhanden sei, in diesem Jahr \nneue Bauten zu beginnen, obwohl eine Reihe fertiger und drin \ngender Projekte vorläg^k dagegen strebe er sowohl aus städti \nschem Interesse wie auch mit Rücksicht auf die Bedeutung, die \nder Hochbahn als Schlüsselgewerbe für die Milderung der \nArbeitslosigkeit besitze, \nzunächst mindestens die begonnenen Bauten weiterzuführen. \nEs soll unter allen Umständen versucht werden, den hierfür \nerforderlichen Betrag von rund 11 Millionen Reichsmark auf \nzubringen. \nBesonders ist die Fertigstellung der dringenden Schul- und \nKrankenhausbauten in Aussicht genommen, wie die Schulbau \ngruppe an der Scblichtallee in Lichtenberg, die Viktoria-Facb- \nscbule im Bezirk Tiergarten, die begonnenen Volksschulen in \nSchmargendorf, Weissensee, Buch, Wittenau, Cbarlottenburg, \nKamminer Strasse, und die Hilfsschule In Spandau, von Kranken \nbausbauten die Röntgenbäuser im Krankenhaus Friedrichsbain \nund Krankenhaus Westend, sowie das Entbindungsheim in \nLichtenberg Die allgemeine Auffassung ging dahin, eine längere \nStillegung möglichst zu vermeiden. \n \n \n\n \n \n\n \n\nVereine und Versammlungen \nSitzung haben beute: \nDemokratische Partei, Ortsgruppe Humannplatz. 20 Uhr, grosse \nVersammlung im Restaurant Nickergail, Carmen-Sylva-Strasse 22. \nßeicbstagsabgeordDeter Leramer spricht über den Youug-Plau und die \nFinanzreform. — Ortsgruppe Scbillerpark. 20 Uhr, Versammlung im \n„Seeadler“. Seestrasse 62. Ecke Malplaquetstrasse. \nJnngdemnkratlscher Verband Berlin-Brandenburg. 20 Ubr, Wil- \nmersde °, Sebaporstrasse 33 (Parte.ibureau), Rolf Tarnowski: Tages \npolitik. Studentenhund, demokratischer Klub, Viktoriastrasse 24. — \nJungdemokratischer Bund Tempelhof, Cafe Moisel, Berliner Strasse 90, \nWerner Burmeister: Rationalisierung als soziales Probelm. \nBerliner Handwerker-Verein, Sophienstr. 18. 20 Uhr. spricht Emil \nBorni: „Die Kämpfe um Nord- und Südpol.“ Mit Lichtbildern. \nMieterverband Berlin, 4. Verwaltungsbezirk E. V. Generalversamm \nlung um 19>j Uhr, in den Kasino-Festsälen (früher Ledigenheim). \nPappelallee 15. \nSchutzverbal,d der Untervermieter E. V. (Berolina (057). 215. nnd \n216. Ortsgruppcn-Versamnilung mit Vortrag, 20 Ubr, Moabit-Tiergarten, \nJugendheim. Ratbenower Strasse 8a (am Kriminal gerächt), Freitag. \nWilmersdorf. Viktoriagarten. Kasinosaal, 1. Stock, Wilhelmsaue 114. \nRechtsanwalt Dr. Könngett über „Kündigung und Untervermietung“. \nEintritt und Auskunft frei. Gäste willkommen \nVerband sozialistischer Ab tlnenten. Gruppe Krenzberg. 20 Chi, \nin der Schule Bergmannstrasse 60—65, Diskussionsabend: „Die Alkobol- \nfrage.“ Gäste willkommmen. \n \n\nWieder Famillenvnratellnng bei Sarrasanl. Mittwoch, nachmittags \n3 Uhr, findet im Zirkus Sarrasaui wieder eine der beliebten Familien \nvorstellungen mit vollwertigem Abendprogramm statt. Kinder zahlen \nauf allen Plätzen von 2,20 Mark aufwärts halbe Preise. Abends ?y» \nUbr, grosse Vorstellung. Das Gastspiel währt nur noch wenige Tage’. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle* S« 14, Sebastianstrasse 37/38 , Hof tl \nMittwoch, 19 Februar - Tiergarten Kameradschaften Arminius. \nHansa. Stephan 20 Uhr gemeinsame Kamcradscbaftsversanmilung in den \nSpreehallen. Kirchstrasse \\ö — Treptow (Kameradschaft) Junghanne.. \n19 30 Uhr Liederabend m der „Vorwä.rtR‘*-8pedifjon, Grä'estrasse 50 In \nstrumente mitbringen — Spandau (Ortsverein). Donnerstag 20 Fe \nbruar, 20 Ubr. Generalversammlung im ..Koten Adler” Potsdamer Strasse. \nOhne Mitgliedsbuch kein Eintritt \n \n\nS.-A 7 Uhr 12 Minuten * M.-A. 0.23 Uhr \nL.-U. 17 Uhr 16 Minuten M.-U. 9 Uhr 24 Minuten \n \n\nJ "
    }
}