{
    "Year": "1930",
    "Month": "02",
    "Day": "19",
    "NewspaperNumber": "084",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 19. Februar 1930 - 78. Jahrgang Nr. 84 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nfreilDlt- \nUnterr'cl \nfttr \nlnng:n- \nfcranke \nlinder \n \n\nMit „ Unterhaltunqs Blatt” \nIHodenZeitungiluny \nRlm - Zeitun g f BausuiiarteivZtg. \nJechn.2cifung U)tfiblciff„ULKT \n2 MAL TÄGLICH --- 60 PFG. WÖCHENTLICH \n \n\nlieb* \nmltlili- \nschltl dir \nMldcbei- \nblasse \nunter \ntrelie \nHimmel \n \n \n\n \n\nGesandter Köster gestorben - Neue - \nInsolvenz — Berlin muss geholfen werden! \n \n\nSachsen-Regierung gestürzt \nAnnahme des nationalsozialistischen Misstrauens-Antrages \n \n\nDRESDEN, 18. Februar. (W.T.B.) \nDer Landtag nahm in seiner heutigen Vollsitzung nach \nmehr als vierstündiger Aussprache die Abstimmung über \ndie gegen das Kabinett Dünger eingebrachten Misstrauens- \nAnträge vor. Für den kommunistischen Misstrauensantrag \nstimmten 43, dagegen 42 Abgeordnete, bei neun Enthaltun \ngen. Der Antrag ist damit abgelehnt, da die erforderliche \nMindestzahl von 49 nicht erreicht ist. \nHierauf wurde die Abstimmung über den national \nsozialistischen Misstrauensantrag vorgenommen. Für \ndiesen stimmten 63, dagegen 24 Abgeordnete, bei neun \nEnthaltungen. Landtagspräsident Weckel stellte fest, dass \nder nationalsozialistische Misstrauensantrag angenommen \nund der Regierung Dünger damit das Vertrauen entzogen \nsei. Ministerpräsident Dr. Dünger erklärte hierauf den \nRücktritt der Oesamtregierung. Das Kabinett wird bis \nzur Dildung der neuen Regierung die Geschäfte weiter \nführen. \n• \nIn Sachsen lagen die Verhältnisse ähnlich wie in \nThüringen: Das Kabinett war von den Nationalsozialisten \nabhängig, nur dass im Gegensatz zu Thüringen, wo der \nPutschist Frick als nationalsozialistischer Minister dem \nKabinett angehört, die sächsische Regierung einen \nNationalsozialisten als ministerielle Zierde nicht aufwies. \nDie sächsischen Nazis, auf deren Landtagsstimmen der \nvolksparteiliche Kabinettschef angewiesen war, da sich die \nVolkspartei zur Regierungsbildung auf der Grundlage der \nGrossen Koalition nicht hatte eutsehliessen können, \nnahmen die Zustimmung Sachsens zum Young-Plan im \nReichsrat zum Anlass, das Kabinett ihre Macht fühlen zu \nlassen. Sie brachten einen Misstrauensantrag ein, er \nklärten aber in letzter Stunde, ihn zurücknehmen zu \nwollen, wenn die Regierung bei einer zweiten Reichsrats \nabstimmung sich zur Ablehnung des Young-Plans ver \npflichte und eine ähnliche Haltung zum Republikschutz \ngesetz einnehmen und wenn sie schliesslich den Nazis zu \ngestehen wolle, anlässlich der Unterwerfung der Regie \nrung unter ihren Willen sozusagen ein Siegesfest im Land \ntag zu veranstalten. Dünger lehnte es ab, unter dieses \nkaudinische Joch zu gehen. Damit war das Schicksal \nseines Kabinetts besiegelt. \nEine Regierung, die auf das Wohlwollen der National \nsozialisten angewiesen ist, kann nicht von Bestand sein. \nWer dem Kabinett Dünger den Charakter als Uebergangs- \nkabinett zusprach, wie es hier geschah, hat also recht be \nhalten. Das Natürlichste und Vernünftigste wäre jetzt \nfür Sachsen eine Regierung der Grossen Koalition. Es \nscheint aber, dass die Fusstritte, die die Deutsche Volks \npartei in Sachsen und noch mehr in Thüringen von den \nNazis erhalten hat, dieses kautschukhafte politische Ge \nbilde noch immer nicht zur Besinnung gebracht haben. \nGleichwohl geben wir die Hoffnung nicht auf, dass die \nVernunft über den Rechtsfimmel siegt, so dass es den \nSachsen erspart bleibt, weiteres Lehrgeld zu zahlen. Die \nvolksparteiliche Abneigung gegen ein Zusammenarbeiten \nmit den Sozialdemokraten ist um so unverständlicher, als \ndie Nationalsozialisten sich dazu nach der Mitteilung von \nMücke ohne weiteres bereit erklärt haben. \n \n \n\n \n\nDie Demokraten, die Altsozialisten und Aufwertler hatten \nsich der Stimme enthalten. Für die Regierung stimmten nur die \nDeutsche Volkspartei und die Wirtschaftspartei. \nFür die Demokraten gab vor der Abstimmung der Fraktions \nführer Dr. Dehne eine Erklärung ab, in der anerkannt wurde, \ndass die sächsische Regierung zwar in der Frage des Young- \nPla s richtig gehandelt habe, dass man aber dem Minister \npräsidenten das Vgjfrauen, das er auf Grund dieser Stellung \nnahme verdiene, angesichts seiner übrigen politischen Tätigkeit \nnicht entgegenbringen könne. Aus diesem Grunde würden sich \ndie Demokraten der Stimme enthalten. Eine Regierung auf so \nunsicherer Grundlage wie die bisherige, könne für die Dauer \nin Sachsen nicht bestehen. \n \n\nDer Polizeipräsident teilt mit: Die auf Grund eines Be \nschlusses des vierten Strafsenats des Reichsgerichtes Dienstag vor \nmittag von lO 1 ^ Uhr ab vorgenommene planmässige polizeiliche \nDurchsuchung des Hauses der Kommunistischen Partei (Karl- \nLiebknecht-Haus, Kleine Alexanderstrasse 28), war um 13^ Uhr \nbeendet. Die Durchsuchung verlief im allgemeinen reibungslos. \nEin Angestellter hatte Druckschriften und anderes Material in \neinen Koffer verpackt und versuchte ihn im Fahrstuhlschacht \ndem Zugriff zu entziehen- Das Material wurde sichergestellt. \nDie Durchsuchung förderte mehrere Zentner Druck- \nmaterial zutage, das sich mit der Zersetzung der \nReichswehr und Schutzpolizei befasst, und ausserdem \nBroschüren und Flugblätter, die auf Grund gericht \nlicher Beschlüsse aus zurückliegender Zeit der Be \nschlagnahme unterliegen. Ferner wurde umfang \nreiches Material über den verbotenen Roten Front \nkämpferbund, zum Teil aus neuester Zeit, gefunden \nund beschlagnahmt. \n \n \n\n \n\nDa a Karl-Liebknecht-Haus während der \nPolizeiaktion \n \n \n\n \n\nMinisterpräsident Dünger verteidigte die Haltung seines \nKabinetts in der Frage des Young-Plans und sprach, indem er \nsich deutlich an die Adresse der Nationalsozialisten wandte, sein \nBedauern darüber aus, dass ihm nicht die Duldsamkeit erwiesen \nworden sei, auf die rechnen zu dürfen er geglaubt habe. Die \nSozialdemokraten hoben in einer scharfen Erklärung hervor, dass \nLunzer, der ein Parteifreund Stresemanns sei und den Eid \nauf die Republik geschworen habe, sich mit Leuten ver \nbündet habe, die Stresemann tagtäglich verunglimpfen und \ndie Republik auf das gehässigste bekämpfen. \nAufsehern erregte es, als die Deutschnationalen, die selbst im \nKabinett Dünger vertreten sind, behaupteten, dass sie der Re \ngierung nicht das Vertrauen aussprechen könnten. Als sie un \nmittelbar darauf erklärten, sie seien aber bereit, in Verhand \nlungen über die Bildung einer neuen Regierung auf der bis \nherigen Basis mit einzutreten, erscholl im ganzen Hause \nbrausende* Gelächter. Sonderbarerweise empfahl auch der \nSprecher der Deutschen Volkspartei, Oberbürgermeister Blüher, \ndie. Fortsetzung des jetzigen Kurses in Sachsen und wies darauf \nhin, dass in seiner Partei für eine grosse Koalition in Sachsen \naugenblicklich, nicht viel Stimmung bestehe. \n \n\nKleinere Ansammlungen auf dem Bülowplatz wurden durch - \ndie Schutzpolizei, zum Teil unter Anwendung des Gummi \nknüppels, zerstreut. Von einem Beamten musste ein Schreck \nschuss abgegeben werden. Zehn Personen, die den Anordnungen \nder Schutzpolizei nicht nachkamen, oder die die Feststellung \nihrer Personalien erschwerten, wurden zum zuständigen Polizei \nrevier zwangsgestellt, aber bis auf eine Person, die wohnungslos \nist, wieder entlassen. \n* \nWährend der Durchsuchung war, wie wir noch erfahren, \nauch die Telephonzentrale unter die Beaufsichtigung von Polizei \nbeamten gestellt, so dass jede Warnung und Verständigung nach \naussen unterbunden war. Es wurden sämtliche Zimmer vom \nKeller bis zum Dachgeschoss gründlichst durchsucht. \nSämtliche anwesenden Personen, die sich während der \nAmtshandlungen der Polizei in den Räumen des Gebäudes \naufhielten, wurden von den Beamten nach ihren Personalien \nbefragt Dabei kam es mehrmals zu erregten Zwischenfällen. \nMehrere der Anwesenden verweigerten die Angaben und wurden \ndeshalb von den Beamten nach dem zuständigen Polizeirevier \ngebracht, wo die Feststellung ihrer Personalien erfolgte. \nPolizei gegen Demonstrationszüge \nAbends bildeten sich in den Strassen im Norden und Osten \nder Stadt Demonstrationszüge, die teilweise nach dem Bülow \nplatz zu gelangen versuchten. Die Polizei musste am Rosen- \nthaler Platz, am Straussberger Platz, in mehreren Strassen im \nNorden der Stadt, in der Potsdamer Strasse, in der Büglow- \nstrasse und in Moabit die Demonstrationszüge auflösen und die \nMenge mit dem Gummiknüppel zerstreuen. Immer wieder kam \nes zu kelinen Ansammlungen an den genannten Stellen, so dass \ndie Polizei bis in die späten Abendstunden hinein gezwungen \nwar, starke Kräfte einzusetzen, um Ruhe und Ordnung auf \nrecht zu erhalten. (Siehe auch Seite 2) \n \n\nRückgabe Weihaiwei» an China. Der chinesische Minister des \nAeussern gab bekannt, dass der Entwurf eines Abkommens mit \ndem britischen Gesandten über die Rückgabe von Weihaiwei \nparaphiert worden ist. Dies sei der erste Schritt zur Rückgabe \naller Pachtgebiete. \n \n\nDie Durchsuchung Mehr * re f e f: r \n. _ T Druckschriften \ndes Liebknecht-Hauses beschlagnahmt "
}