{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "084",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "lLT 1 • 1 • 4 | Wie soll die \n[Noch immer kein Ausweg! tsas, \nsaniertwerden,' \n \n \n\n \n\nDie Versuche, zu einer Verständigung über die \nDeckung des Etatsdefizits zu kommen, wurden gestern \nfortgesetzt. Das meiste Kopfzerbrechen verursachten die \nbei der Arbeitslosenversicherung bestehenden Schwierig \nkeiten. \nZu ihrer Beseitigung waren die \nsozialpolitischen Sachverständigen \nder Regierungsparteien gestern zusammengetreten. Sie fassten \naber selbst keine Beschlüsse, sondern überliessen nach Er \nörterung verschiedener Möglichkeiten zur Sanierung der Ar \nbeitslosenversicherung die Formulierung von Vorschlägen dem \nReichsfinanzminister und dem Reichswirtschaftsminister. Man \nwird sieb am Donnerstag, da man gestern ohne Ergebnis aus \neinanderging, also weiter unterhalten. Inzwischen soll Dr. \nMoldenhauer mit den Trägern der Invaliden- und Angestellten \nversicherung Fühlung nehmen, um festzustellen, welche Summen \nsie für den Ankauf von Vorzugsaktien der Reichsbahn frei \nmachen können. \nDa die Sozialpolitiker keinen Ausweg aus den Schwierig \nkeiten gefunden hatten, kamen auch \ndie finanzpolitischen Sachverständigen \nder Regierungsparteien, die am Nachmittag zusammentraten, \nnicht vorwärts. Da die Pläne des Reicbsfinanzministers Molden \nbauer durch den so gut wie beschlossenen Verzicht auf die Ura- \nsatzsteuererböhung und durch die mit Rücksicht auf die bayeri \nschen Wünsche erfolgte Bescheidung mit einer Erhöhung der \nBiersteuer um 180 statt um 360 Millionen Mark weiter einge- \n \n\nUeber Beilegung des Louhstreites im Droschkengewerbe \nwurde gestern vor dem Schlichtungsausschuss Gross-Berlin ver \nhandelt. Da die Parteien sich nicht einigen konnten, wurde ein \nSchiedsgericht gebildet. Die Tarifparteien verpflichteten sieh, \nsich dem Spruch dieses Schiedsgerichts zu unterwerfen. Es \nwurde dann folgender Spruch gefällt: Der Lohn des Droschken \nchauffeurs besteht aus 33Pozent Beteiligung an der Brutto \neinnahme. Erreicht diese Beteiligung in einer Schicht nicht \n-1,50 Mark, so wird dem Chauffeur ein Lohn in dieser Höhe \nausgezahlt. \nDieser Spruch bedeutet gegenüber dem abgelehnten Schieds \nspruch eine geringe Verbesserung, wenn auch der von den \nChauffeuren geforderte Festlohn nicht verwirklicht ist. \nDa beide Parteien sich verpflichtet haben, dein Schiedsspruch \nihre Zustimmung zu geben, so ist es eigentlich selbstverständlich, \ndass auch heute die Funktionürversaminlung der Drosrhken- \n \n \n\n \n\nschrumpft sind und eine Deckung der Bedürfnisse der Länder \nim Augenblick noch nicht gesichert ist, wird es noch sehr ein \ngehender Beratungen und einer grösseren Tatkraft als bisher \nbedürfen, wenn eine Einigung auch nur in Umrissen bis zu der \nohnehin verspäteten Verabschiedung der Young-Gesetze erreicht \nwerden soll. In parlamentarischen Kreisen wird neuerdings \nwieder der Gedanke erörtert, den Verkauf der Reichsbahnvor \nzugsaktien an die beiden Versicherungen doch wieder in der \nursprünglichen Höbe von 250 Millionen Mark zu empfehlen; man \nrechnet damit, dass diese grössere Mittel flüssig machen können, \nals sie bisher zugestanden hatten. Ferner wird davon ge \nsprochen, die Unterstützung der Arbeitslosenversicherung durch \nDarlehen bis 1932 zu erstreben. \nMoldenhauer gegen Notopfer \nDie interfraktiononellen Besprechungen erstreckten sich ledig \nlich auf die Fragen der Deckung des Defizits im ordentlichen \nHaushalt für 1930, das nach den Kabinettsbeschlüssen von Montag \nnacht noch etwas grösser geworden ist. Die bisher immer noch \nergebnislosen Verhandlungen sollen beute nachmittag fortgesetzt \nwerden. Wir hören noch, dass der \nReichsfinanzminister Dr. Moldenhauer sich bei den Beratun \ngen gegen den gewerkschaftlichen Plan eines Notopfers aus \ngesprochen hat. \nHeute nachmittag findet eine Besprechung Dr. Moldenbauers und \nStegerwalds mit Luftfahrtsachverständigen über Abstriche an \ndiesem Etat statt. \n \n\nChauffeure im Gewerkschaft-hause den Spruch annehme» wird. \nDer Streik wird also aller Voraussicht nach noch heute beendet \nwerden. \n* \nAuch gestern abend kam es wieder im Chauffeurstreik zu \ngroben Ausschreitungen. In der Görlitzer, Ecke Sorauer Strasse \nwurden vorbeifahrende Droschken angehalten und die Pneu \nmatiks der Wagen durchschnitten, so dass sie am Weiterfahren \nverhindert waren. Das Ueberfallkommando musste eingreifen \nund nahm vier der Rädelsführer fest, die bereits im Laufe des \nheutigen Tages dem Schnellrichter im Polizeipräsidium zur Ab \nurteilung vorgeführt werden. In der Schönhauser Allee wurden \ngegen acht Uhr mehrere Kraftdroschken mit Steinen beworfen, \nwobei mehrere Fensterscheiben zertrümmert wurden. Dabei er \nlitten zwei Fahrgäste durch Glasscherben blutende Verletzun \ngen und mussten die Hilfe der Rettungswache in Anspruch \nnehmen. Einer der Uebeltäter konnte durch die Polizei fest \ngenommen werden. \n \n \n\n \n\nDr. Adolf Köster t \nEin schmerzlicher Verlust für Deutschland \nBELGRAD, 18. Februar. \nDer deutsche Gesandte Dr. Köster, der an einer Blinddarm \nentzündung erkrankt war, ist Dienstag abend uni 19 Uhr 20 Mi \nnuten gestorben. Der Zustand des Gesandten hatte sich in den \nNsrhmittagsstundcn sehr rasch verschlimmert. Das Herz begann \ngegen 6 Uhr völlig zu versagen. Am Totenbett befanden \nsieh die Gattin des Gesandten, Professor Wenkebarh und die \nanderen behandelnden Aerzte. \n* \nMit dem Gesandten Dr. Köster hat die deutsche Sozial \ndemokratie einen Politiker verloren, der auch den heftig \nsten Gegnern seiner Weltanschauung durch die mensch \nliche Ehrlichkeit und Geradlinigkeit seinen Auftretens \nAchtung und auch Verehrung abgewann. Das Deutsche \nReich aber verliert mit ihm einen Diplomaten, der ohne \nBelastung durch zünftiges Diplomatengebaren und \nzünftige Diplomatentradition, ohne „fachmännische\" \nDoktrin und Horizontverengerung an seine aussen- \npolitischen Aufgaben heranging und sich so auf seinen \ndiplomatischen Posten als Gesandter in Riga und Belgrad \nsehr schnell das Vertrauen der Deutschen und Ausländer \nerwarb. \nDr. Köster, der am 8. März 1883 in Verden geboren \nwurde, war nach der Revolution zunächst in der Reichs \nkanzlei tätig und konnte seinen politischen Takt und seine \nSachlichkeit als Staatskommissar für die Abstimmung in \nSchleswig-Holstein beweisen. 1920 wurde er als Aussen- \nmiuister in das damalige Kabinett Müller berufen und \nübernahm dann im Oktober 1921 nach dem Rücktritt von \nKoch-Weser das Reichsinnenministerium. In den Tagen \ngesteigerten Ansturms gegen die gegenwärtige Staatsform \nbesteht ein besonderer Anlass, sich der verdienstvollen \nTätigkeit Dr. Kösters als Innenminister zu erinnern; denn \ner trug in jenem Kabinett die besondere Verantwortung \nfür den Schutz der damals noch ungefestigten republikani \nschen Staatsform, er vertrat das Gesetz zum Schutz der \nRepublik. Die auch damals sehr rührigen Feinde des \nWeimarer Systems hatten keine Veranlassung, sich jemals \nüber eine politische Willkür und Demagogie des Ministers \nzu beklagen. Er lieferte den Beweis für die Verbindungs- \nMöglichkeit von entschieden-freiheitlicher Gesinnung mit \neinem staatsbewussten Nationalgefühl. \n \n\nK.P.D.-Protest im Landtag \n \n\nDROSCHKEN-STREIK BEENDET \n \n \n\n \n\n11 r \n \n\n8. ifa 1 \n \n\nDer Kampf gegen Auto-Raser \n2667 Strafmandate im Januar \nIn ihrem Kampf gegen rücksichtslose Fahrzeugführer hat die \nBerliner Polizei im Januar 2667 Strafverfügungen einschliess \nlich der an die AnUsaiiwaltschaften abgegebenen Strafanzeigen \nerlassen. Darunter befinden sich 101 Strafverfügungen wegen \nübermässig schnellen Fahrens. 478 wegen vorschriftswidrigen \nFahrens, 106 wegen fehlender oder nicht gestempelter Kenn \nzeichen, 223 wegen Nichtbeleuchtung des hinteren Erkennungs \nzeichens, 17 wegen übermässig stark wirkender oder nicht ab \ngeblendeter Scheinwerfer, 68 wegen Rauchbelästignng, 36 wegen \nFahrens ohne Führerschein oder Fahrschein, 73 wegen Be- \n \n\nDas Beweisstück \nVon \nJosefa Metz \nEin Dienstmädchen nahm Graupe das Paket mit Kolonial \nwaren ab, trug es nach der Küche und liess ihn solange im \nKorridor allein. Am Garderobenhalter hing eine Hose, dunkei- \nfrrau und bellgrau, etwas auffallend, gestreift, gerade Graupes \nGeschmack. \nEr dachte, meine ist „durch“, und ich hab’ keine andere. \nEine neue kostet . . . Bevor er den Kostenanschlag fertig ge \ndacht hatte, befand sich die Hose schon zwischen den beiden \nPaketen, die er noch fortzubringen hatte. Als das Mädchen zu \nrückkam, ihm das Geld für die abgelieferte Ware zu geben, \nfing er an zu zittern. Als sie ihm ein Trinkgeld gab, wurde \ner rot. \nAuf der Treppe dachte er: „Ich trag sie wieder rauf.“ Und \nauf der Strasse: „Der Herr da oben bat mindestens drei bis vier \nHosen, ich habe, nur die eine, die bald so gut wie gar keine \nmehr ist.“ \nAls oh seine alte Hose ihm recht geben wollte, verlor sie \nmn nächsten Tage ihre schon recht fadenscheinig gewordene \nBasis und fiel in Fetzen. So musste die neue sogleich an ihre \nStelle treten. Neu war sie eigentlich nicht mehr, nicht mal „so \ngut wie neu“, sondern wies bereits einen Flicken in der be- \nnutzlesten Gegend auf. Doch das störte Graupe nicht, besonders \ndort nicht, wo ja nur die anderen Leute es sahen; er freute sich \nihrer Streifen und war glücklich. Doch „das Schicksal arbeitet \nschnell“. Die Hose wurde vermisst Das Mädchen wurde ge \nfragt. Die Hose wurde gesucht. Das Mädchen wusste nichts. \nDie Hose wurde nicht gefunden. Das Mädchen dachte nach. \nDie Hose blieb verschollen. Das Mädchen sagte: „Da war ein \nJunger Mann . . .“ \nDas Schicksal — für Rechtsangelegenheiten im allgemeinen — \nschritt sogar sehr schnell. Kaum gedacht, sass Graupe schon \nauf der Anklagebank. Unschuldsvoll sass er da, den Kopf \nvoller Locken, die Augen voller Tränen, und leugnete mit treu \nherziger Betonung. Warum sollte gerade er die Hose genommen \nhaben, wo so viele Leute tagsüber in dos Haus kamen! Sein \nRechtsanwalt, jung und frisch, und voller Zuversicht \n \n\nNutzung von Kraftfahrzeugen auf gesperrten Strassen, 37 wegen \nGeräuschbelästiguug, 343 wegen Uebertretungcn der Droschken- \nordnung und 715 wegen sonstiger Verstösse. \n \n\nWieviel deutsche Gemeinden gibt es? \nNach der letzten Volkszählung batten wir insgesamt 63 580 \neinzelne Gemeinden, davon 60 132 Gemeinden mit weniger als \n2000 Einwohnern. Von diesen Kleingemeinden hatten 11839 \nGemeinden weniger als 100 Einwohner. Weitere 33 740 Ge \nmeinden zählten nicht mehr als 100 bis 500 Einwohner. Sonach \nsind im Reich rund 45 000 Gemeinden, — das sind rund \n75 Prozent aller Gemeinden — mit weniger als 500 Einwohnern. \n \n\neinem später mal gefüllten Wartezimmer entgegenblickend, \nsah das vollkommen ein. Er plädierte auf Freisprechung. \nSass sein Klient nicht da wie ein Lämmchen aut der Weide? \nHarmlos, mit kindlichem Zutrauen in die Kunst seines Ver \nteidigers. Wärmer und wärmer wurde die Verteidigungsrede. \nHatte jemals etwas Kindhaft-Reineres auf der Anklagebank ge \nsessen als dieser unberührte Jüngling mit dem frisch \ngewaschenen Gesicht und dem freien Blick? Konnte man daran \nzweifeln, dass seine Seele ebenso sauber war wie das Aeussere? \nEr war makellos. — Wenn auch nicht gerade aus diesem \nGrunde, so wurde Graupe doch aus Mangel an Beweisen frei- \ngesprochen. Innig blickte er auf seinen Verteidiger, während \nsich der Kläger auf unangenehme Weise breitmachte. Alle \nSympathien gehörten dem Fi eigesprochenen. Und es war ge \nrade, als ob Graupe sich an der Sonne dieser Sympathie noch \nlange wärmen wollte, denn nachdem ihm bekanntgegeben war, \ndass er sich nun erheben und der Freiheit entgegengeben durfte, \nblieb er ruhig lächelnd auf der Anklagebank sitzen. \nUnd während sich der Kläger so unzweideutig über die \nMangelhaftigkeit der Rechtspflege echauffierte, dass er in Strafe \ngenommen werden musste, blieb Graupe in schöner Friedlich \nkeit am Platze, als habe er vor, für alle Zukunft auf der An \nklagebank Anker zu werfen. Auch, als der Richter bedeutete, \ner könne gehen, blieb er noch. \nSchliesslich ging, ein wenig peinlich berührt von so viel \nAnhänglichkeit, der Rechtsanwalt auf seinen Klienten zu und \nsagte ihm, dass er sich nun entfernen könne. Aber Graupe sah \nihn nur herzlich an und blieb im übrigen sitzen. \n„Herr Graupe,“ flüsterte der Rechtsanwalt, „verstehen Sie \ndenn nicht, Sie können nun geben.“ \nWorauf Graupe entgegnete: „Nee, kann ich uic.b.“ \nDa riss dem Rechtsanwaht die Geduld: „Mann, stehen Sie \nauf und gehen Sie mit Gott!\" rief er, der sonst gar nicht mal so \nbesonders fromm war. Graupe aber klammerte sich geradezu \nan die Anklagebank. \n„Machen Sie, dass Sie fortkommeu!“ raunte ihm erzürnt der \nRechtsanwalt zu, denn einige Leute waren bereits aufmerksam \ngeworden auf den standhaften Freigesprochenen \n„Ich kann ja nicht! Herr Rechtsanwalt,“ stöhnte Graupe. \n„Ist Ihnen nicht wohl?“ atmete sein Verteidiger auf. \n„Dieses weniger, aber wenn ich aufstebe . . ., erst muss der \nKläger weg sein!“ \n \n\nDie gestrige Sitzung des Landtags begann mit einer tempera \nmentvollen Gescbäftsorduungsrede des Abgeordneten Kasper \n(Komm.), in der er darauf hinwies, dass auf Anordnung des \nOberreichsanwalts das Karl-Liebknecht-Haus in Berlin seit zwet \nStunden besetzt sei und dort Haussuchungen stattfänden. Ein \nTeil der kommunistischen Abgeordneten würde dadurch ver \nhindert, an den Beratungen des Landtags teilzunehmen. Das \nPräsidium solle sofort dafür sorgen, dass diese Abgeordneten im \nLandtag erscheinen können. Präsident Bartels war von den \nVorgängen noch nichts bekannt. Er erklärte, dass er eine poli \nzeiliche Aktion nicht verhindern könne, doch dürften selbstver \nständlich Abgeordnete in ihren verfassungsmässigen Rechten \nnicht geschmälert werden. Ein kommunistischer Antrag, die \nSitzung so lauge zu unterbrechen, bis die festgebaltenen Abge \nordneten an den Beratungen teilnehmen können, wurde gegen die \nAntragsteller abgelehnt. \n \n\n„Mensch, machen Sie doch keine Faxen! Sie hemmen ja den \nGang der Verhandlung und ziehen die Aufmerksamkeit von \nGerichtshof und Publikum auf sich!“ \n„Aber wenn er mir nun auf die Beine sieht!\" gab Graupe \nerregt zurück. \n„Auf die ... ? Sie sind geistesgestört“, stellte mit wieder \nerlangter schöner Gelassenheit der Rechtsanwalt fest. \n„Nee, nee,“ flüsterte beruhigend Graupe, „keine Bange, Herr \nRechtsanwalt, bloss ... ich habe sie nämlich an, die Hose . . \n \n\nMafalda Salvatini hat nach ihrer völligen Genesung die Titel \nrolle in Umberto Giordanos „Fedora“ in der Städtischen Oper \nübernommen. Ihr leidenschaftliches Temperament füllt die \nhohle Form dieser antiquierten Oper mit Leben. Im ersten Akt \nstimmlich und darstellerisch noch zurückhaltend, gewinnt sie in \ndem dramatischen Höhepunkt des dritten Aktes in beiderlei \nRichtung eine Freiheit der Entfaltung, die das Haus zum stürmi \nschen Beifall hinreisst. Riavez ist ihr ein ebenbürtiger Partner. \nDen Dirigentenstab führt Preuss sicher und präzis. — r—p. \n„Die Quitzows“ im Theater des Westens. Da sitzen am \nNachmittag die Schüler und Schülerinnen der höheren Lehr \nanstalten und sehen sich „Die Quitzows“ an. Und die Jungens \nund die Mädels sind mit ganzer Seele dabei, denn es ist etwas \nanderes, Geschichte in lebendigen Bildern, statt in trockenen \nDaten vorgesetzt zu bekommen. Vielleicht ist es doch schon \nanders geworden in unseren Schulen seit den unseligen Zeiten, \nda die Geschicbtestunde darin bestand, die Jahreszahlen sämt \nlicher deutscher Kaiser hintereinander abrasseln zu können; \nwo wir nicht Zusammenhänge lernten, sondern zusammen- \ngeklitterte kaiserliche und königliche Heldentaten. Insgeheim \n(reuten sich die Jungens im Theater auf diesen Haudegen, den \nQuitzow (Ludwig Mayr), und wenn er auch noch so viel Böses \ntat, er war eben ein rechter Raubritter — und wer möchte um \ndie Flegeljahre herum nicht auch solch ein Raubritter sein. \nHans Arnim brachte als Friedrich I. von Hobenzollern wieder \nOrdnung in die reichlich zerrütteten Zustände in der Mark und \nall die anderen — das Programm fasst zwei Seiten von Per \nsonennamen — halfen wacker und freudig mit gw. \nl>ber Richard Mahlers „Lied von der Erde“ spricht Professor Lao \nKestenherg in einem Vortragszyklus der Volksbühne E. V. am Mitt \nwoch, 19. Februar. 20 l'hr, inj Bürpersaal des Rathauses. Einrang \nKömsstraese. lda Hardt zur Mieden wirkt mit. Einlasskarten 1 Mark. "
    }
}