{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "085",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "BRAUN rechnet ab \n \n\nUm die Misstrauens-Anträge hnLani \ntage — Grimme und Polenvertrag \n \n\nAuf «Jcr fage^rduuiig «lnr heutigen Laudtegssiüsung -tand ui, \neiuiiger Gegenstand die mit allgemeiner Spannung erwartete Be \nsprechung der von den Deutsch nauonalcn und der Deutschen \n''Virfsehaltspartei elngebracbteu Misstrau ensantrige gegen den \npreussischen Ministerpräsidenten Dr. Braun. \nDer deutsch nationale Misstrauensantrag wird damit begrün \ndet, dass der Vertreter des Staaterainisteriums im Reichsrat unter \nMissachtung eines gegenteiligen Beschlusses des Land.aees dam \ndeutsch-polnischen LiquidatioDsubkommeu zugestimmt habe. Der \nMisstrauensantrag der Wirlschaftspartei, der auch von Abgeord \nneten der Deutschen Fraktion unterstützt wird, bezieht sieh auf \ndie Umbesetzung des preussischen Kultusministeriums, in der \neine Gefährdung der christlichen Belange erblickt wird. \nAbg. Ladendorü (Wirtsch.) nannte in Begründung des Miss \ntrauensantrages seiner Fraktion die Ernennung des Sozialdemo \nkraten Grimme rum Kultusminister einen erneuten Angriff gegen \ndas christliche deutsche Volk- Wenn der neue Kultusminister \nsich auch als .Religiöser Sozialist“ bezeichne, so bleibe doch die \nalte antireligiöse Einstellung der Sozialdemokratie bestehen. Da \ndie katholischen Interessen durch den katholischen Staatssekretär \nim Kultusministerium gewahrt seien, so bedeute die Ernennung \nGrimmes geradezu eine Illoyalität gegenüber dem evangelischen \nVolksteil. (Unruhe links.) Mau könne es nicht verstehen, dass \ndas christliche Zentrum seine Harfd hierzu geboten habe. \nAbg. Dr. von Winterfell! (Deutschuat. Vp.) erklärte, auch seine \nFraktion missbillige die Ernennung eines sozialdemokratischen \nKultusministers. Das deutsch-polnische LiquidationsabUommen \nnannte der Redner eine Ungeheuerlichkeit. Das verarmte Deutsch \nland solle darin hohe Summen preisgeben gegen leere Ver \nsprechungen. Dem Versprechen Polens, deutschen Grundbesitz \nnicht weiter zu liquidieren, ständen seine Freunde misstrauisch \ngegenüber. Der eVrtrag werde im Auslande als Anerkennung \niles Korridors gewertet. (Widerspruch links.) Polen werde sich \n \n\ndurch dieses Abkommen nicht au seinen imperalistiseb.au Zielen \nhindern lassen. Obwohl der Landtag mit Mehrheit beschlossen \nhabe, der preussische Vertreter im Reicbsrat solle gegen das \nLiquidationsabkommen stimmen, habe er dem Vertrage zugfe- \nstimmt. Da der Ministerpräsident hierfür verantwortlich sei, \nmüsse ihm das Vertrauen entzogen werden. Seine Freunde er \nwarteten von den Parteien, die mit den Deutschnatioualeo dafür \ngestimmt haben, dass das Liquidationsabkommen im Reicbsrat \nvom preussischen Staatsministerium atgelehut werden sollte, jetzt \nkonsequenterweise die Annahme des Misstrauensantrages. \nHierauf ergriff \nMinisterpräsident Dr. Braun \ndas Wort. Er wandte sich zunächst gegen die Behauptung, dass \ner sich bei der Umbesetzung im Kultusministerium als Werkzeug \nder Koalitiousparteien habe benutzen lassen Er habe als Mi \nnisterpräsident das Recht, die Staatsminister zu ernennen. Dass \ner dabei den parlamentarischen Macht Verhältnissen Rechnung \ntragen müsse, sei selbstverständlich. \nMinister Becker, der sich bei der Niederlegnue seines Amtes \nden politischen Notwendigkeiten fügte (Gelächter rechts), \nhabe ihm selbst Grimme als Nachfolger vorgeschlagen, da er \nnach Beckers Ansicht der einzige war, den er uls geeignet \nbetrachtete, seinen Posten zu ersetzen und seine Pol.tik fort- \nzuführen. \nZu einer Erregung der christlichen Bevölkerung liege auch nicht \nder geringste Anlass vor, (Lebhafte Zurufe rechts.) Die Rechte \nder Konfessionen seien in der Verfassung, in Verträgen und Ver \nordnungen gewährleistet. Nach ihnen habe sich Minister Grimme \nzu richten. Der augenblickliche preussische Kultusminister sei \nein Beweis dafür, dass man ein guter Sozialist und ein guter \nChrist zugleich sein könne. (Anhaltende Rufe bei den Deutsch- \nnationalen: ..Exponent der S. P. D I\") Die Zeiten, in denen nur \n \n\nDas Ergebnis der Haussuchung \nDie im Liebknecht-Haus beschlagnahmten Schriftstücke \nAuch deutschnationales Material gefunden \n \n \n\n \n\nDer Polizeipräsident teilt mit: Die genaue Durchsicht des \naui 18. d. M. im Karl-Liebkneehl-Haus beschlagnahmten Materials \nhat ergeben, «lass sich darunter zahlreiche Broschüren und Flug \nblätter befinden, die auf Grund der Beschlüsse verschiedener \nGerichte der Beschlagnahme unterliegen, z. B. der sogenannte \nkSpjtzel-Almanach, das Liederbuch der Boten Frontkämpfer, die \nBroschüre „Mobilmachung gegen Mobilmachung“, „Die Lehren \ndes Berliner Blat-Mai“ und „Das drohende Verbot der EL P. D.“. \nDaneben worden Druckschriften and Flugblätter sowie sonstige \n▲steichnnngsn gefunden, die der Zersetzung der Reichswehr \nund Schutzpolizei dienen sollten, z. B. „Richtlinien Mr die \nArbeit unter den Mannschaften der Reichswehr und Reichs \nmarine“, „Der rote Gummiknüppel“ „Die rote Schupo“ usw. \nAndere Schriftstücke beziehen sich anf die Vorbereitung zur \nIllegalität der K. P. D. und die Fortführung des verbotenen \nBeten Frontkämpferbundes. Ausserdem wurde Material der \nDeutschnationalen Volkspartei aus den Jahren 1326 27 vor \ngefunden und beschlagnahmt, das offenbar einem Mitglicde \ndieser Partei abhanden gekommen ist, \n» \nNach einer Darstellung der „Roten Fahne“, die übri \ngens behauptet, die Haussuchung sollte „dazu dienen, \nkür das geplante (?) Verbot der K. P. D. zu be \nschaffen“, hat sich die Polizei geweigert, eine genaue Auf \nstellung der in den beschlagnahmten Koffern vorhande \nnen einzelnen Schriftstücke vorzunehmen, so dass eine \nKontrolle darüber möglich gewesen wäre, dass später \nkeine Fälschungen in das beschlagnahmte Material hin \neinpraktiziert würden. Auch habe die Abteilung IA des \n \n\nRechtsanwalt Dr. Max Alsberg hat uns namens des Herrn \nDr. Franz Ullstein das nachfolgende Schreiben zugesandt: \n„Im Hause Ullstein haben, was der Oeffentlicbkeit auch nicht \nunbekannt geblieben ist, »eit langem Differenzen bestanden, die \nznm Teil in der verschiedenen Bewertung führender Persönlich \nkeiten des Hauses ihre Grundlage haben, zum Teil darauf \nzurückzuführen sind, dass einzelne jüngere Familienmitglieder \neine Machtstellung erstreben, die ihnen im wohlverstandenen \nInteresse des Unternehmens nicht eingeräumt werden konnte. \nDie Heirat des bisherigen Generaldirektors Dr. Franz Ullstein \nmit einer Dame, die vor dieser Ehe für die „Vossische Zeitung' \nReiseberichte aus Russland und Französisch-Westafrika geliefert \nhatte, hat zu einer Zuspitzung der vorhandenen Differenzen ge \nführt, weil man eine Einflussnahme von Frau Dr. Ullstein auf \ndie Geschäftsführung ihres Gatten befürchtete. Um für ein Vor \ngehen gegen Herrn Dr. Franz Ullstein eine Handhabe zu be \nkommen, hat man sich hinter seinem Rücken mit einem berüch \ntigten, als Journalisten in Paris tätigen Separatisten in Ver \nbindung gesetzt und von diesem Mann, der als Spezialist für \ndie Herstellung falscher Beweisurkunden bekannt ist und \nsonst von der gesamten deutschen Presse aufs strengste ge \nmieden wird, gegen Zahlung von 500 Mark die Abschriften \nangeblicher Berichte von Polizeiagenten gekauft, die \nFrau Dr. Ullstein verdächtigen sollten, als Journa \nlistin während ihres früheren Aufenthalts im Ausland \nSpionage getrieben zu haben. Nachdem die tatsächliche Un \nrichtigkeit dieser Behauptung durch einwandfreie Auskünfte der \nmassgeblichen amtlichen Stellen der betreffenden Länder nach \ngewiesen war, hat man den zunächst mit Emphase erhobenen \nSpionagevorwurf fallen gelassen und an Stelle dessen gegen Frau \nDr. Ullstein, um ihre angebliche Schädlichkeit für das Haus dar \nzutun. Vorwürfe erhoben wie die: sie habe einen der Redakteure \nder „Vo-rischen Zeitung“ gebeten, das Aufsehen erregende Buch \neines der glänzendsten deutschen politischen Publizisten \niu der „Vossisehen Zeitung“ nicht nur feuilletoii'stiscb, \nsondern auch politisch zu würdigen; sie habe ferner \n \n \n\n \n\nPolizeipräsidiums es ausdrücklich abgelehut, einen \nbürgerlichen Rechtsanwalt zur Sichtung des Materials \nhinzuzuziehen, wie es die K. P. D. verlangt habe. Wenn \ndas den Tatsachen entsprechen sollte, so hat die Polizei \nmindestens sehr unvorsichtig gehandelt. Denn nun kann \ndie „Rote Fahne“ mit einem Schein des Rechts die Be \nhauptung aufstellen, es handle sich um ein polizeiliches \n„Lockspitzeikomplott mit gefälschten Dokumenten“. Den \nVerteidigern und Kennern der berüchtigten Tscheka- \nMethoden gegenüber hätte man einen Angriffspunkt für \nein solches Manöver nicht bieten dürfen. \n„Nur über die Leiche der Sozialdemokratie“ \nMOSKAU, 19. Februar. (Ost-Express.) \nIn einem Leitartikel, der die Aufschrift „An die Massen“ trägt, \nerklärt die „Prawda“, dass im gegenwärtigen Stadium des „revo \nlutionären Aufschwungs“ die kommunistische Partei vor allem \ndie Aufgabe habe, „dem Sozialfaschismus (wie bekanntlich die \nSozialdemokratie in der Sowjetpresse genannt wird) einen ver \nnichtenden Schlag zuzulügen“. Um diese Aufgabe dürften sich \ndie Kommunisten in keinem Lande herumdrücken, und keine \nAusrede könne da gelten: \nNur über die Leiche der Sozialdemokratie“, \ndieser sogenannten Arbeiterpartei, biuwegschreitend, kann der \ninternationale Kommunismus in den grossen kapitalistischen Län \ndern seine im gegenwärtigen Augenblick wichtigste Aufgabe \nerfüllen, nämlich die Eroberung der breiten Massen der Arbeiter \nund Werktätigen. Damit wird er die wichtigste Vorbedingung \nfür den entscheidenden Sieg über den Kapitalismus schaffen.“ \n \n\ndurch ihren Mann der ,.B. Z.“ einen von ihr ge \nzeichneten Artikel zum Abdruck gegeben, der nicht \nauf der literarischen Höhe der „B. Z.“ stehe; ihr Mann \nhabe schliesslich dem Leiter des Buchverlages auf ihre Ver \nanlassung einen Roman einer ihr bekannten Dame zur Annahme \nempfohlen, obwohl dieser Roman nicht von gleicher Güte wie \nandere Ullstein-Bücher sei. Gegen Vorwürfe von solcher Bedeu \ntungsschwere ist Herr Dr. Ullstein mit der gebotenen Schärfe \naufgetreten, worauf seine Brüder unter dem Einfluss einiger \nJunioren und einer anderen einflussreichen Persönlichkeit des \nHauses ihre Aktienmajorität dahin ausgenutzt haben, Herrn \nDr. Ullstein seiner Stellung als Generaldirektor der Firma zu ent \nkleiden. Herr Dr. Ullstein hat, nachdem inzwischen aus dem \nHause falsche Informationen über die Streitigkeiten an die Presse \ngelangt sind, die die öffentliche Meinung irreführen müssen, es \nnunmehr abgelebnt, Uber eine gütliche Beilegung der Angelegen \nheit weiter zu verhandeln, und Auftrag erteilt, den ausdrück \nlichen Widerruf der falschen Behauptungen im Wege der Klage \nzu erzwingen und seine Rechte auf eine iührende Stellung in der \nFirma gemäss dem zu Grunde liegenden Sozietätsvertrag zu \nerreichen.“ \n> \nDa Dr. Franz Ullstein die gerichtliche Entscheidung \nangerufen hat, so wird es sich noch heraussteilen, wie weit \ndie vorstehende, den Standpunkt der einen Seite wieder \ngebende Erklärung den Tatsachen entspricht. Es sei noch \nhinzugefügt, dass die jetzige Frau Dr. Franz Ullstein die \nfrühere Journalistin Rosi Gräveoberg, und dass der in \ndem vorstehenden Schreiben erwähnte Dokumsntenfabri- \nkant angeblich der Separatist Mathes ist. Die Oeffentlich- \nkeit hat an diesem Ullsteinschen Familienzwist insoweit \nein Interesse, als er auch auf das Gebiet der Politik \nhinüberepielt. , \n \n \n\n \n\nein Konservativer eine Staatsstellung orhalten konnte, seien eben \nendgültig vorbei. (Unruhe rechte.) \nDer iom Kultusminister Grimme gebrauchte Ausdruck mn \ndem Exponenten einer Machtgruppe sei, richtig verstunden, \ndurchaus um Platze. \nNach dor republikanischen Verfassung gehe alle Staatsgewalt \nvom Volke aus. Der Wille des Volkes komme in den politischen \nMachtgruppen zum Aurdruok. Natürlich könnten die Exponenten \ndieser Machtgruppen,,die als Staatsminister Selbstverständlich im \nSinne der Verfassung ihr Amt zu führen hätten, ihre politische \nUeberzeugunc mit der Ernennung zum Minister nicht auf einmal \nablecen, sondern sie würden im Rahmen der Gesamtpolitik, die \ndurch die Zusamensetzung des Parlaments vorgescbrieben sei. \nunter Beachtung seiner Auffassung dio Geschäfte zu führen \nhaben. \nGegenüber dem Abgeordneten der Wirtschaftepartei erklärte \nder Ministerpräsident, dass es auch eine Zeit gegeben habe, in \nder er auch die Vertreter der Wirtschaftspartei zu sich gebeten \nhabe. Diese hätten ihm damals in aller Offenheit erklärt, \nsie könnten iu keine Regierung eiutreten, denn damit würden \nsie sich der wirksamsten Agitatiouswaffeu berauben \n(Hört! hört!). Und gerade diese Wirtschaftepartei glaube jetzt, \ngegen die Ernennung eines Sozialdemokraten zum Kullusministei \nStellung nehmen zu müssen. Davon, dass er unter dem neuen \nKultusminister zu einem Stillstand der Verhandlungen mit den \nevangelischen Kirchen komme, könne keine Rede sein. \nZu dem von den Deutschnationalen eingebrachten Misstrauen.-. \nantrag wolle er sich im jetzigen Stadium der aussenpolilischev \nVerhandlungen nicht äusseru. Bei der Stellungnahme zu aussen- \npolitischen Dingen habe er sich stets von der ReicüsVerfassung \nleiten lassen, die vorschreibt, dass die Pflege der Beziehungen \nzu den auswärtigen Staaten ausschliesslich Sache des Reiches sei. \nDie preussische Staatsregierung habe erhebliche Bedenken gegen \nden Inhalt des polnischen Liquidatiousabkommens gehabt und sei \ngeneigt gewesen, sich gegenüber diesem Abkommen völlig ab \nlehnend zu verhalten. Eingehende gemeinsame Beratungen mit \ndem Reichskabinett hätten die Stetsregierung aber davon über \nzeugt, dass es im Interesse des Reiches und vor allem auch der \nDeutschen jenseits der Grenzen besser wäre, wenn man diesem \nAbkommen zustimme. (Widerspruch bei den Deutschnationalen.) \nDas gesamte preussische Kabinett sei bereit, mit seiner Verant \nwortung für seine Haltung einzustehen. (Beifall bei den Regie \nrungsparteien.). . \n \n\nDie Enttäuschten \nund ihre Unlogik \nDie Zilfer der Arbeitslosen ist auf zweieinhalb Mil \nlionen gestiegen. Das rührt unsere nationalen Herr \nschaften wenig. Die Not des Volkes in seinen breiten \nMassen interessiert sie nur insofern, als sie dabei Ge \nlegenheit haben, ihre sozialpolitischen Grundsätze forsch \nund fromm zu bekennen. Ihre Formel lautet: Wir zahlen \nnichts. \nAber wenn es sich um ein Kriegsschiff handelt — hei. \nwie erwärmt sich da das nationale Gemüt, wie flitzen da \ndie Federn übers Papier, wie wird da drauflos gefordert'- \nDass im neuen Etat der Panzerkreuzer B fehlt, dass nicht \nein Pfennig dafür in die Ausgabenseite des Etats ein \ngesetzt ist, das hat die dem Erwerbslosenelend kühl bis \nans Herz hinan gegenüberstehendeu Wortpatrioten iu \nHarnisch gebracht. Sie sind über die Nachricht, dass der \nReichswehrminister Groener sich ohne Aufregung mit \ndem Reichsfinanzminister Moldenhauer über den einst \nweiligen Nichtbau des zweiten Panzerschiffes geeinigt hat. \nso sehr aus dem Häuschen geraten, dass die letzte Logik \nüber Bord gegangen ist. \nDa liest man in einem Rechtsblatt, dass uns die im \nVersailler Vertrag auferlegte Abrüstung „praktisch nicht \neinmal die Möglichkeit der Selbstverteidigung belässt“. \nJa, wenn das Kriegsschiff keinen praktischen Wert für \ndie Selbstverteidigung hat — warum dann der Bau? \nSollen wir 80 Millionen ausgeben, nur der nationalisti \nschen Theorie zuliebe? \nAus dem Hugenberg-Hause klingt es mit bitterer \nIronie: „Es ist ja auch viel besser, dass wir keine Mittel \nhaben, eine Hungerblockade zu brechen, wenn es irgend- \nwem belieben sollte, sie zur Erziehung des deutschen \nVolkes einmal wieder zu verhängen.“ An die Hunger \nblockade hätte man in diesem Zusammenhänge am aller \nwenigsten erinnern dürfen. Denn selbst der Aermste im \nGeiste wird sich sagen, dass, wenn die grosse Flotte Wil \nhelms sie uns nicht vom Halse halten konnte, die paar uns \nvon der Entente bewilligten Kriegsschiffe gewiss nicht \ndazu imstande sein werden, dass also das Herunterbetet) \ndes militaristischen Kriegsschiff - ABC eine überflüssige \nUebung ist . , , \nGegenüber dieser aufgeregten Methode, das Kind mit \ndem Bade auszuschütten, möchten wir feststellen, dass die \nmilitärischen Anforderungen nicht dringlicher Art — und \ndas Panzerschiff halten wir für nicht dringlich — hinter \ndie Anforderungen für soziale Zwecke zurücktreteu \nmüssen. Es ist unseres Erachtens vor der Oeffentlicbkeit \nkaum zu rechtfertigen, dass für den Reichswehretat 1930 \n700 Millionen als Ausgaben ausgeworfen sind, womit er \num 30 Millionen Mark höher ist als der des Vorjahres, \nindes bei den Sozialetats starke Abstriche erfolgt sind. \n* \nDas Reichskabinett hat gleichzeitig mit der Verabschiedung \ndes Reicbswehretats für 1930 in der letzten Kabinettesitzung be \nschlossen, in Verbindung mit der Etat für 1931 entsprechend den \nvom R ichstag im Sommer 1929 gefassten Beschlüssen, ein \nMarinebanprogramra auf lange Sieht \nvorzulegen, ln dem auch der Ersatz der alten Linienschiffe ge \nregelt werden solL \n \n\nBeginnende Einsicht bei der Studentenschaft. Au der Dres \ndener Technischen Hochschule hat die gemässigte Richtung der \nStudenten steh ge-ren den radikalen Kurs der heutigen Deutschen \nStudentenschaft eindeutig entschieden. \n \n\nDer Familienzwist bei Ullstein \nEine Erklärung Dr. Franz Ullsteins — Ehe, Geschäft und Politik "
    }
}