{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "19",
        "NewspaperNumber": "085",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Leder» - ein Roman \nTragödien des Alltags / Justizirrtum vermieden / Rechtzeitige Heimkehr / Wiedersehen nach 50 Jahren \n \n\nIw alltäglichem Leben ereignen Min zuweilen so seltsame \nZwischenfälle, dass selbst die blühende Phantasie des Roman- \ndicbters in den Schalten gestellt wird durch die Romantik der \nWirklichkeit. Es muss nicht immer ein besonderer Mensch \nsein, der etwas Aussergewöhnliches erlebt Gerade der ein \nfache unbekannte Mann aus dem Volke durchlebt oft ein \nSchicksal von so packender Tragik, dass der realistische Schrift \nsteller sehr recht daran tut, wenn er sich den Stoff zu seinen \ndichterischen Arbeiten aus dem tatsächlichen Erleben des Volkes \nwähR. \nI)a ereignet sich beispielsweise folgende Begebenheit, die \nman in allen Zeitungen als kleine Tageschronik lesen konnte. \nEin Arbeitsloser, der in einem Lokal durch leichtsinniges Geld- \naasgeben aufgefallen ist, wird von der Kriminalpolizei fest- \ngenommen. Map findet bei ihm eine wohlgefüllte Brieftasche \nund eine goldene Uhr, über deren Herkunft er recht merk \nwürdige Auskünfte gibt. Er behauptet folgendes: Als er des \nMorgens in aller Frühe über das Tempelhofer Feld ging, um in \n•Muer naheliegenden Fabrik nach Arbeit anzufragen, wurde er \nvon einem feingekleideten Herrn angehalten. \nDer Herr bat ihn mit flehender Stimme, er möge ihn doch \nmit einem der umberliegenden grossen Feldsteine \nerschlagen. \nDa ihm die Kraft dazu fehle, Selbstmord zu begehen, solle ihm \nder Arbeiter diesen Liebesdienst tun, wofür er ihm gern sein \n \n\nGeld und seine goldene Uhr schenken wolle. Ganz fassungslos \nhabe er die Brieftasche und die goldene Uhr, die ihm der Herr \nreichte, an sich genommen. Im nächsten Moment sei der Un \nbekannte auf die Kufe gesunken, habe ein Gebet gesprochen \nund ihn dazu autgemuntert, den tödlichen Schlag auszuführen. \nJetzt erst will der Arbeitslose zur Besinnung gekommen und \nmit dem Geld und der Uhr schnell davongelaufen sein, ohne \ndie von ihm verlangte Tat auszuführen. \nAls der Angeklagte vor Gericht diese Schilderung wieder \nholte, schüttelten die Richter ungläubig lächelnd den Kopf. Wie \noft werden ihnen derartige „Räuberpistolen“ erzählt Da greift \nein Beisitzer zu der Brieftasche und sieht sie sich genauer an. \nIn einem der Fächer findet er eine Visitenkarte mit dem Namen \neines Dr. R., der in Charlottenburg in der Kantstrasse wohnt \nEin telephonischer Anruf genügt, und der Besitzer der Brief \ntasche ist zur Stelle. \nEr bestätigt in vollem Umfange die Aussage des Angeklagten. \nWegen eines schweren Leidens, das er sich im Kriege zugezogen \nhatte, habe er damals den Tod gesucht Einen Selbstmord wollte \ner mit Rücksicht auf seine Familie nicht begehen and darum \nhabe er sich dazu entschlossen, einen anderen Menschen damit \nzu beauftragen, ihm das Leben zu nehmen. „Aber Herr Zeuge,“ \nsagt der Richter ganz entsetzt, „Sie hätten da eine böse Sache \nanrichten -können. Hätte, der Angeklagte Sie erschlagen, so wäro \n \n\n„GeW lieber nach Hause, mein Junge!“ \n \n\ner das Opfer eines nie wieder gutzumachenden Justizirrtums ge \nworden. \nDenn jedes Gericht hätte ihn wegen Raubmordes verurteilt, \nwährend sein wirkliches Vergehen, „Tötung auf eigenes \nVerlangen\", im Höchstfälle mit zwei Jahren Gefängnis \nbestraft würde.“ \nEin sechzehnjähriger Junge ist seinem Vater davongelaufen \nund begibt sich auf die Wanderschaft. Es war die Abenteuerlust, \ndie ihn forttrieb, um sieb die schöne weile Welt anzusehen. Aller \ndings hatte er es zu Hause nicht besonders gut gehabt, denn des \nVaters Strenge und die Verständnislosigkeit einer Stiefmutter \nhatten ihm manch schwere Stunde bereitet. So irrt er wochen \nlang wie ein Landstreicher umher, bettelt sich durch, da sein Be \nstreben, zeitweilig bei Bauern und Handwerksmeistern zu \narbeiten, nur wenig Erfolg hat. Da trifft er auf der Landstr.isse, \neinen alten Vagabunden, der ihm ins Gewissen redet. „Wenn du \nnoch einen Vater hast, der für dich sorgen kann, daun mach dich \nrasch auf die Beine und geh’ nach Hause. Bist du erst einmal \nein wirklicher Vagabund, dann kommst du dein Leben lang \nnicht mehr von der Landstrasse herunter. Dann kannst du eines \nTages wie ein Tier im Cbausseegraben verenden.“ \nDer Junge nimmt sich das zu Herzeu und macht sich auf den \nWeg nach Hause. Zwar fürchtet er sich vor der Strafe, die ihm \nder strenge Vater aufdiktieren wird, aber es treibt ihn mit un \nwiderstehlicher Gewalt zur Heimkehr. Nach tagelangen Mär \nschen kommt er endlich todmüde zum Vaterhaus. Und er hat ein \nmerkwürdiges Glück. Der strenge ernste Mann empfängt den \nverirrten Sohn mit aller Liebe und Zärtlichkeit, verzeiht ihm \nund zeigt für seine jugendliche Torheit alles Verständnis. Abei' \nes war höchste Zeit, dass er heim kam, \ndenn vierzehn Tage später starb der Vater, de» er nicht \nwieder gesehen, wäre er nicht eilends nach Hause \ngekommen. \nOft genug haben unsere berühmten Schriftsteller den Stoff za \nihren besten Werken aus der Wirklichkeit entnommen. So hat \nE. T. A. Hoffmann, dessen phantastische Romane doch zumeist \nganz weltfremden und mystischen Charakter tragen, den Stof! za \nden „Bergwerken von Falun“ folgender wahren Begebenheit ent \nnommen : In der schwedischen Eisengrube von Falun, als zwischen \nzwei Schachten ein Durchschlag versucht wurde, fand man den \nLeichnam eines jugendlichen Bergarbeiters. Niemand wusste, \nwie lange der Körper im Schacht gelegen hatte, denn seit Jahr \nund Tag war kein Bergmann vermisst. Dadurch, dass der Leich \nnam in einer Tiefe von 300 Ellen in flüssigem Eisenvitriol gelegen \nhatte, war er unversehrt Die jugendlich schönen Züge des Jüng \nlings zeigte eine solche Frische, dass mau meinen konnte, er hätte \nsich nur zum Schlaf niedergelegt. Während die Leute den Leich \nnam umstanden und beratschlagten, wer der Tote sein könne, \nkommt an Krücken und mit grauem Haar ein altes Mütterchen. \nIn dem toten Jüngling erkennt sie den geliebten Bräutigam, den \nsie vor fünfzig Jahren verloren hatte, als er eines Nachts ins \nBergwerk hinunterstieg, um nimmer wiederzukehren. Das \nMütterchen sank über den geliebten Toten, die Stunde segnend, \nda ihr noch einmal an der Pforte des Grabes ein solches Wieder \nsehen vergönnt war. Anselm Joel \n \n\nSchuld und Sühne \n„Hör mal“, sagte Schmedekiug zu mir, ..hast du nichts ra \nlesen da? Ich kann abends schlecht einschlafen, weisst du.'' \nIch machte eine Handbewegung nach meinem Bücherschrank \nhin. Scbmedeking fuhr die Reihen entlang. Bei Dostojewski: \n-Schuld und Sühne“ mache er halt. \n„Ist das etwas zum Einschlafen?“ fragte er. \n„Ja“, sagte ich, „das ist etwas zum Einschlafen. Aber be \nhandle das Buch gut. Es ist in Saffian gebunden und eine \nLuxu:ausgabe “ \nSchmedekiDg nickte, nahm sich noch eine Hand voll Zigaretten \nand ging. \nEia Vierteljahr später fragte ich ihn: „Wie ist es eigentlich \nmit dem Dostojewski? Hast du ihn durchgeleseu?“ \n„Dostojewski?“ murmelte Schmedeking, und rieb sieb die \nStirn. \n„Das Buch\", half ich ihm auf die Sprünge, „das Buch, das \nich dir geliehen habe.\" \n„Du hast mir ein Buch geliehen?“ fragte Schmedeking, und \nseine Augen glänzten vor Erstaunen. \n„Allerdings“, sagte ich mit fester Stimme. „Ein Buch, 490 \nSeiten stark, in Saffian gebunden, von Dostojewski, „Schuld und \nSühne“. \nSchmedeking dachte intensiv nach. \n„Ach so“, sagte er dann. „Das Buch von der Tänzerin, die \nmit dem ollen Major — — ja richtig, es war zum Totlachen.“ \n„Nein,“ schüttelte ich den Kopf, „das war es nicht. Dostojewski \nhat nie über einen ollen Major geschrieben.“ \n„Dann muss es“, sagte Schmedekiug, „dann muss es das \nandere- rote, dicke gewesen sein. Aber, weisst du, das habe ich \ngar nicht gelesen. Ich glaube, Hildebrandt hat es einmal mit \ngenommen oder Pusch. Der wollte es, wenn ich mich nicht irre, \nfür seine Tante haben.“ \nIch räusperte mich, und wir sprachen von etwas anderem. \nIn den nächsten Wochen setzte ich meine Recherchen fort. \nHildebrandt wusste von dem Buch nichts. Pusch sagte! er hätte \nin seinem Leben überhaupt noch kein Buch gelesen, aber es \nwäre immerhin möglich, dass seine Tante — — Die Tunte hin \ngegen erklärte kategorisch, sie lese nur Bücher aus der Leih \nbibliothek und nur solche, die Pastor Korssen empfehle. Ihre \nSchwester hingegen hätte Anna, dem Dienstmädchen, mal ein \nBuch gegeben, das rot gewesen sei. \nleb räusperte mich und interpellierte Anna, das Dienst \nmädchen. \n„Anna,“ sagte ich. „ich beschwöre Sic: haben Sie „Schuld und \nSühne“ gelesen? Ein Buch, das rot aussiebt und aus Leder ist?“ \n„Rotes Leder?“ dachte Anna nach. „Jawohl, so ein Buch hat \nmir die gnädige Frau mal gegeben. Unter der Kredenz war näm \nlich ein Bein ab, und die gnädige Frau meinte, das Buch, das \nwäre gerade so dick, wie das Bein lang ist.“ \nIch stürzte ins Esszimmer, warf mich vor der Kredenz auf die \nKnie, aber siehe da: irgendwie musste wohl einmal ein Tischler \n \n\nin die Wohnung gekommen sein; ein nagelneues, frisch gestriche \nnes Bein glänzte unter dem Möbel \nDa gab ich es auf. Erst Jahre später wurde ich wieder an \nmeinen Verlust erinnert. Das war in dem Augenblick, als ich \nbei Schmedeking gedankenlos die Bücherrücken seiner kleinen \nBibliothek musterte. „Dostojewski“, las ich dal „Schuld und \nSühne.“ Das Buch war in rotem Saffian gebunden, aber Fett, \nKaffee, Tinte und Marmelade hatten das Rot in kaleidoskopisch \nschimmerndes Bunt verwandelt. Die Ecken waren verbogen, ein \npaar Seitenfetzen hingen heraus. Aber als ich das Buch öffnete, \nfand ich meinen Namen darin, meinen Namen, mit einem dicken \nTintenstrich hindurch. Und darüber stand: „Schmedeking.“ Mit \neinem dicken Tintenstricb darunter. \nIch räusperte mich. \n„Hör’ mal,“ sagte ich, „kannst du mir dieses Buch nicht \nleihen?“ \nSchmedeking drehte sich um. \n„Nimm es mir, bitte, nicht übel, lieber Freund,“ sagte er \ndann, „ich verleihe Bücher prinzipiell nicht. Ich habe so schlechte \nErfahrungen damit gemacht,“ \nDann sprachen w ir von etwas anderem. \n \n\nAnton Wildgans \n \n\nder bekannte Dichter und Dramatiker, ist zum Direktor \ndes Wiener Burgtheaters ausersehen \n \n\nAmanallahs Lebensversicherung. Der Exkönig Aniauulläb \nhat bei einer italienischen Gesellschaft eine Lebensversicherung \nauf eine Million Schweizer Franken abgeschlossen, die „im Er \nlebensfall“ im Jahre 19ö0 auszahlbar ist Jedoch war es dem \nKönig nicht möglich, eine Gesellschaft zu finden, welche das \nRisiko von Krieg. Revolution oder politischen Mord in die Ver \nsicherung eingeschlossen hätte. \n \n\nLeben in Neu-Guinea \nSeltsam geht es zu aut einer Insel südlich Neu-Guinea. Dort \nwiesen die Eingeborenen erstens einmal nicht, was küssen ist. \nAls neulich der protestantische Geistliche sich von seiner Frau \nverabschiedete, ganz öffentlich und vor jedermann, küsste er sie, \nwie sich das gehört. Alle Insulaner, die das sahen, erschraken \nheftig. Nicht sittlich entrüstet waren sie, sondern regelrecht in \nAngst. Sie haben wahrhaftig geglaubt, der Gesandte Gottes \nwollte seiner Frau die Nase abbeissen und ihnen mit schlechtem \nBeispiel vorangeben. \nDie Eingeborenen drücken ihre Freude anders aus als wir, \nihren Schmerz selbstverständlich auch. Beispielsweise darf eine \nWitwe erst zwölf Monate nach dem Tode ihres Mannes die Hütte \nbetreten. Auch ist es ihr verboten, seinem Grabe sieb zu nähern. \nWas sie dagegen tun muss, ist: tagelang fasten und zum Zeichen \nihrer Trauer sich von oben bis unten schwarz bemalen. Auch \nwerden ihr die Haare von einem Verwandten abgeschnitten. \nDieser Verwandte hat des ferneren die grausame Pflicht, über \neines von den Kindern berzufalleu und ihm, des Schmerzes \nwegen, einen Finger abzuschueiden. \nUnlängst kam aus Britannien ein neuer Missionar aut die \nInsel und wusste nichts von den Sitten und Gebräuchen dieser \nMenschen. Er ging von Hütte zu Hütte und gewann die Ein \nwohner durch sein spendables Wesen. Für jeden hatte er ein \nGeschenk. In einer Hütte, wo zwei alte Frauen hausten, legte \ner nichtsahnend ein Paket Tabak nieder, worüber diese Damen \nsehr begeistert waren. Viel weniger begeistert war am anderen \nMorgen der Missionar, als die beiden Frauen ihren Gegenbesuch \nmachten. Sie waren aufgetakelt wie Fregatten, warfen sich dem \nerschrockenen Spender zu Füssen und unternahmen den ernst \nhaften Versuch, eich auf der Stelle zu entkleiden. Dem Missionar \ngelang es nur mit Mühe, sie davon abzubringeu. Hinterher er \nfuhr er, dass die Frauen von ihrem Standpunkt recht hatten. \nDenn Tabak ist bei ihnen ungefähr das, was bei uns rofe Rosen \nsind. Nicht durch die Blume, durch eine Büchse Navy Cut sagt \nman der Schönen, wenn man verliebt ist. B. M, \n \n\nSpinatgrüne Handschuhe mit 21 Kimpfen. Die Männer worden \nin der kommenden Saison noch ein Stündchen länger warten \ndürfen, wenn ihre Frau „sich fertigmacht“. Aus Amerika wird \neine neue Mode avisiert, die zu verrückt ist. als dass nicht alle \nEuropäerinnen sie nachahmeu müssten: Man wird längere Hand \nschuhe, tragen, für die Strasse mit 12, für den five o’clock-tea mit \n16 und 20 und für abends mit 24 (sprich'und schreibe vierund \nzwanzig!! Knöpfen. Die bevorzugte Farbe ist braun in allen \nmöglichen Nuancen, daneben vor allem himmelblau, kanarien \ngelb und spinatgrün. \nVerantwort liehe* Redakteure, für Politik Feuilleton und die Beilagen: \n\\lfred Müller H p p p , füi Orohs B- rl n und >!, n übrigen Teil de« \nBlatte*. Heinrich H e p r> *• n b e i m e r . f ir der. Inseratenteil Bruno \nGehölz <fimtiirh in Berl’n Für 11 n v *> r 1 a n t! t e-ncesandte \nManuskripte ühermtmtif die Redaktion 1, « ine Verantwortung. \nDruck UDd Verlag R u d o I .* üi o t1 e Berlin. \n \n \n"
    }
}