{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "20",
        "NewspaperNumber": "086",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*tTlorgen-Ausgabe \nNr. 86 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\nA elblall \nDonnerstag, 20. Februar 1930 \n \n \n\n \n\nKleine Geschenke erhalten die Freundschaft \nAuf Tauschhandel in Innerasien vouw . rickmer-rickmers \n \n\nDrei Vereinigungen haben die deutsch-russische Alai-Pamir- \nExpedition ausaeechwkt: Oie Notgemeinschaft der deutschen \nWissenschaft , die Akademie der Wissenschaften der Sowjet \nunion. der Deutsche und Oesterrcichische Alpenverein. Oie Zu- \nammcnarlmt der russischen und deutschen Gelehrten und Berg \nsteiger hat reiche Früchte getragen, und de Wissenschaftler sind \nbeladen mit Schätzen zurackgekehrt, tö 000 Quadratkilometer sind \nphotogrammetrisch aufgenommen. Oer längste Gletscher der Erde \nwurde entdeckt. Ois Bergsteiger haben neuen Fünf- r Sechs- und \nFSiebentausendern den höchsten Berg der Sowjetunion, den Pic \nLenin, bestiegen, und die sagenhaften Pamir-Hnchpdsse wurden \nwieder aufgefunden. Willi Rirkmer llickmcrs legt jetzt im Verlag \nBrockhaus t Leipzig) den populären Bericht über diese Expedition \nvor: ,.AIai! Alai! Arbeiten und Erlebnisse der deutsch-russischen \nAlai-Pamir-Expedition.“ Niemand konnte dieses Buch besser \nschreiben als er. Als Organisator und Leiter hatte er rlen besten \nleherblick über die verschiedenen Gruppen, und als Schriftsteller \nbesitzt er die. seitens Gabe, den wissenschaftlichen Betrieb weiten \nFressen in fesse.nder, humorvoller Form nahezutiringe.il. Eines \nder interessantesten Kapitel aus seinem Buch möge das beweisen. \nHurra, das Geld ist da! Schnell zahlen! „Schnell“ bedeutet \nvier, fünf Stunden denn niemand bringt eine fertige Rechnung. \nSie entfaltet sich allgemach unter bedächtigen Reden wie der \nHalm aus dem Keim unter Gottes Segen. So mancher Gläubiger \nmuss erst fünf Kilometer weit hergeholt werden. Die Kirgisen \nkönnen wenigstens in der Orössenspanne bis Tausend kopf \nrechnen. Die Tadschiken vermochten oft nicht einmal bis Hun \ndert riedfig zu zählen, geschweige denn die Zeit mit dem Tag \nlohn malzunehmen. \nWas tzich da nicht alles zusammengeläppert hatte: Hammel, \nMolkereierzeugnisse, Fettgebück, Kamelmiete, Jurtenzins, Weide- \ngaag, Wächter-, Träger- und Treiberlöhne. Glücklicherweise \nwaren wir wieder in die von den Zentren der Weltwirtschaft aus- \nstrahlende Reichweite des Papiergeldvertrauens gelangt Die \nvon Srhtscherbakow übersandten Rubelscheine flogen nur so. Ich \nkaufte mir einen Steinhockpelz, den Herbstlüften zu wehren, \ndie ihre Zähne zu wetzen begannen. \nDann kamen die Geschenke an die Reihe, die das Trinkgeld \ndarstellen. Die Zeiten sind vorbei, wo man für Geschenke \nGleichwertiges oder gar Ueberwertiges kriegt, ganz abgesehen \ndavon, dass es im Morgeulande stets üblich gewesen ist, die Gabe \nim stillen Kämmerlein und im Rate der Weisen sorgfältig abzu \nschätzen und danach die Gegenleistung zu bemessen. Man \nschlage sich den Gedanken aus dem Kopfe, mit billigen Sachen \nteure Sachen kaufen zu können, etwa Vieh oder hochwertige \nGegenstände des heimischen Gewerbefleisses. Die unerhörte \nWertspanne kommt höchstens noch in ganz unzulänglichen Win \nkeln vor, wo sich das Hinbringen kaum lohnt, weil der Tauseber \nund Täuscher entweder am Gelbfieber stirbt oder zugleich mit \ndem Schund seinen Kopf verliert. Der Welthandel ist heute \nschon so eingerichtet, dass jede Neuigkeit des europäischen Ge \nwerbes durch die Bahnen und feinsten Aederchen des Verkehrs \nsehr bald an den letzten Ort seiner Dankbarkeit oder Empfangs- \nbereitsehaft gelangt. \nDie Zeiten sind vorbei, wo der Schiffsjunge für Glasperlen \nReichlümer erwarb. Solche Falschmünzerei der Marktwerte ist \nnur bei der ersten Berührung möglich, wo der Zustrom kaufender \nWare noch keinen Ausgleich schuf. Anfänglich besteht ein starkes \nGefälle; die harmlosen Wilden bieten sich als Füllhecken und \nSebuttablade. Aber schneller, als man denkt, hebt sich der Sätti \ngungsspiegel, versandet die Mündung und verflacht sich das \nGefälle. Verdunstung als Verbrauch und Zufuhr als Bedarf halten \nsich die Waage. Neue, aufnahmefähige Tiefe lässt sich nur noch \ndurch Ausschachten erzielen und erhalten, indem man nämlich \ndie Laudesbewohner veranlasst oder auch zwingt (Kolonial \nsklaverei), mehr zu arbeiten, zu verdienen, zu kaufen. \nKaum irgendwo gibt es noch eine Gegend auf Erden, wo \nKinkerlitzchen oder „Geschenkartikel“ dem Eingeborenen ge \nhaltvolle Dinge abschwindeln. Muscheln mit „Norderney“ haben \nnur noch im fernsten Sachsen Kurs. Schweizerhänschen vielleicht \nin Pommern. Und nun stelle man sich Asien vor, Land uralter \nHandelsverbindungen. In den Städten Turkestan, in Aschabad, \nSamarkand, Osch, Kaschgar, ist fast jeder Gegenstand europäi \nschen Alltagsbedarfes zu haben oder wenigstens bekannt. Kein \nUsbeke, Kirgise oder Tadschik, der nicht mindestens einmal im \nLeben dort war. Zudem ist das Waren- und Preisgedächtnis \ndieser Leute erstaunlich. Genährt und gestärkt wird die Be \nherrschung des alltäglichen Kleinkrams durch ewiges Geschwätz, \ndas in Ermangelung von Zeitungen oder Büchern aber geradezu \nlebensnotwendig ist, weil es Wissen vom Notwendigen vermittelt \nund eiuprägt. Das Gesnräch dreht sich nicht um Literatur und \nKunst, sondern um Vieh, Ernte, Wege, Hausbau, Steuern, \nSchmuggel, Preise, Löhne, natürlich auch um Weiber oder deren \nErsatz, und Klatsch. Nur so vermag jeder seine Kopfzeitung \nzu erfüllen und auf dem landenden zu erhalten. \nFerner bedenke man, dass diese Menschen gewohnt sind, \nmancherlei Stoffe und Hausgeräte selber herzustellen. Das \nschärft die Augen für Schund. Ein Lederfachmaun wie der \nKirgise wird nie auf eine billige Reitpeitsche oder auf inittel- \nmässige Galanteriewaren hineinfallen, wenn er auch nichts da \ngegen hat, dass man sie seinen Kindern umsonst schenkt. Eine \nSache muss schon sehr heimtückisch auf Glanz hergerichtet sein, \nsoll sie den Landmann hier bestechen. Stets bleibt er miss \ntrauisch, weil er die Haltbarkeit abendländischer Gastgaben oder \nHändlerwaren oft genug auf die Probe gestellt hat. Wir sind \nes ja gewohnt, Sachen zum Wegwerfen zu kaufen; hier ist man \nnoch nicht ganz so weit \nGrundsätzlich kann man sagen, dass das Geld die einfachste \nund angenehmste Gegenleistung darstellt, es sei denn Baum- \nwollgewebe oder Ziegeltee an Geldes statt üblich, wie in Inner \nasien. Wo Geld umläuft, wird der Tausch ein zweifelhaftes Ge \nschäft, besonders für Fremde. Natürlich hat man auch Dinge \ndie begehrenswert erscheinen oder nach denen zufällig starke \nNachfrage besteht Aber selten wird der Morgenländer seine \nSehnsucht verraten. Jeder ist Händler und somit darauf be \ndacht. die Ware schlecht zu machen, womöglich auch das Ge \nschenk. Die Ware kriegt man vielleicht billiger und fürs ange \nbotene Geschenk ein besseres, wenn man es mit leicht ange- \ndeutetem Nasenrümpfen in der Hand umdreht \nDas bedeutet nun nicht, dass unsere Mitbringsel als minder \nwertig emofuuden werden Im Gegenteil; besonders Gebraucbs- \ngegenstände sind stets willkommen, die Bergtadsebiken freuten \nsich über jede leere Konservendose. Aber der Mann hat viel \nleicht Schulden oder muss etwas Dringlicheres kaufen, Brot, eine \n \n \n\n \n\nKuh, eine Frau. Geld lässt sich aber leichter umsetzen; und es \nist nicht schwer, eine Sache günstig gegen Geldforderungen zu \nverkaufen. Der Gläubiger oder Verkäufer wird die zum Be \ngleichen einer Geldschuld angebotene Sache erpresserisch ab- \nschützen. Wir müssen uns in den umgekehrten Fall hinein \ndenken. Der Eingeborene sagt sich, und zumeist wohl mit \nRecht dass wir mit Geschenken billiger wegzukommen hoffen \nals mit Geld. \nDeshalb bezahle ich vertragliche Verpflichtungen aus Kauf \nund Miete mit Geld und gebe Geschenke vorher zur Beschleuni \ngung eines Handels oder nachher als Ehrensold für nette Be \nwirtung oder freudige Dienste. Ausser bei sehr vornehmen und \nreichen Leuten sind Gastgeschenke weiter nichts als verschleierte \nVerkäufe. Bringt mir dei Kirgise einen Hammel, so wird er \nden landesüblichen Preis in Münze ohne weiteres einstecken. \nIch habe nur den Vorteil, dass er mich nicht überfordern kann \nund mit dem knappen Marktwert stillschweigend zufrieden sein \nmuss. Schicke ich ihm dagegen durch meinen Diener die in ein \nTuch gefaltete Gegengabe., so muss sie einen ebenso grossmütig- \n(reigebigen Eindruck machen. Von feinen Herren erwartet man, \ndass sie sich nicht lumpen lassen. Der damalige Emir von \nBuchara überschüttete mich jedesmal mit Seide, wenn ich ihm \ndas neueste Fernrohr oder den neuesten Mehrlader mitbraohte. \nSelbstverständlich werden wirkliche Frc-udenspenden, Zu \ngaben und Belohnungen überall gewürdigt. Nicht zu knapp, \naber auch nicht zu wahllos ausgestreut, ebnen sie den Weg und \n \n\nDer Reichsberuf srvett!(ampf des GeVierltschaftskundes der An \ngestellten fand unter Beteiligung von mehr als 24 000 Angestellten \naus dem ganzen Reiche statt. Der /. Reich.sprels in der Gruppe \nder Rcchtsantvalts- und Nalariatsangestellten fiel an den \nf 7jährigen Heinz Wolff aus Berlin \n \n\nSo Nachtschwärmer ... \nIrgendeiner hat einmal gesagt, man solle mit dem Essen aul- \nhöreu, wenn es am besten schmeckt. Und wenn man in fröh \nlicher Runde beisammensitzt, soll man dann nach Hause gehen, \nwenn es gerade am schönsten wird. Mit dieser Philosophie \nweiser Entsagung erklären sich aber nur die wenigsten unserer \nZeitgenossen einverstanden. Warum soll man eine Feier ab \nbrechen, wenn die Wogen der Fröhlichkeit sturmgleiob ange \nstiegen sind? Dafür sorgt schon die Polizeistunde, dass jeder \nnoch mit dem letzten Zug oder irgendeinem Verkehrsvehikel \nnach Hause kommt, und dass Lust und Laune nicht überschlagen. \nDer Hüter des Gesetzes in Tschako und Gamaschen achtet \npflichtschuldigst darauf, dass sich die Rolladen der Restaurants \nund Gaststätten um punkt 3 Uhr nachts hinter den Rücken der \nletzten Gäste schliessen. Welcher der Amüsierlustigen kostete \nden Becher der Freude nicht bis zum letzten Tropfen aus? Ein \nangefangener Abend ist für sie gleichbedeutend mit einer an \ngebrochenen Weinflache — auch er muss wie diese bis zur \nNeige geleert werden. \nBis zur Neige. Ja, wenn das man ginge. Die Polizeistunde \nmacht ja allem Wollen einen Strich durch die Rechnung. Macht \nnichts, ein fröhliches Gemüt lässt sich auch dadurch die Laune \nnicht verderben. Wenn man nicht mehr zechend heleinander \nsitzen kann, trägt mau die übermütige Stimmung aus dem Hause \neben auf die Strasse hinaus. Die Nachtschwärmer sind darin \nganz famos. Den Hut in das Genick zurückgescboben, mit über \ngeschultertem Spazierstock, ziehen sie, sich Witze oder Anek \ndoten erzählend, oder ein lustiges Liedchen singend, durch die \nStrassen. Aber merkwürdig, nicht beieinander, wie sie es sonst \ntun, sondern im Gänsemarsch. Komisch, wo sie doch mit diesem \nFedervieh in gar keinem verwandtschaftlichen Verhältnis stehen 1 \nNachtschwärmer sind eben auch zoologische Rätsel. \nWirkliche Nachtschwärmer leiden niemals an dem berüch \ntigten Grünkoller. Ganz im Gegenteil, sie sind den Hütern der \nOrdnung sehr zugetan. Bitten ihn um Feuer für ihre Zigarette, \neinige gebrauchen wohl auch das trauliche „Du\" zur Anrede \nund lassen sich weder durch zu recht weisende Worte noch eine \namtsmässige Miene einschüchtern. Der Aufforderung, sich ruhig \nzu verhalten, leisten sie allgemein keine Folge, sondern sie \nsuchen den Schutzpolizisten beredt, wenn auch manchmal mit \nschwerer Zunge davon zu überzeugen, dass Schweigsamkeit die \nLebensdauer eines Menschen verkürze. Wenn ein Beamter dann \nenergisch wird und sie zum Marsche auf die Wache auffordert, \nweil sie natürlich keine Ausweispapiere bei sich haben, kommen \nsie dagegen willig mit- „Aber gern. Herr Oberwachtmeister“, \nversichern sie ein über das andere Mal. Es dauert geraume \nZeit, ehe der Wachthabende die Personalien sämtlicher Nacht \nschwärmer testgestelit hat \nWenn er ehrlich sein soll muss er gestehen, dass ihm dieser \nDienst Vergnügen bereitet. Nachtschwärmer sind ja keine \nrenitenten Verbrecher, sondern sie erfüllen die Amtsstube \nimmer mit Leben und l’ebermut, was sonst nicht oder nur sehr \nwenig der Fall ist. \n \n \n\n \n\nhinterlassen angenehme Erinnerungen, die Nachfolgern nützen. \nDie Dankbarkeit ist ebensowenig ausgestorben wie die Gebe \nfreudigkeit, wenn auch nicht jedes Samenkorn auf fruchtbaren \nBoden fällt Zwar schmeichelhaft aber peinlich ist es, dass der \nfremde Tura (Herr) ln den Augen des Bergvolkes ein reicher \nFürst ist, der alles doppelt und dreifach vergilt Mag er es nach \nher aus seinen Untertanen und Leibeigenen in Germanistan \nherauspressen. Mit seiner Riesenkarawane, den üppigen Zelten, \ndem vielen Gepäck wirkt der Expeditionsleiser nicht minder \nstark wie der König von Afghanistan mit Salonwagen und Ge \nfolge bei iu.s daheim. \nGediegenes Gerät bleibt stets das Beste. Mit dem rostfreien \nJagdmesser baut man sich ein dauerhafteres Denkmal als mit \ndem schlechten Grammophon. Dies verstummt binnen eines \nJahres. Man ist nur neugierig, was sich eher ausleiert, das \nWerk oder die Schallplatten Der Hirschfänger vererbt sich noch \nauf den Enkel. Haarschneider und Rasierhobel (beide für den \nKopf des frommen Muselmanen), Solinger Stahlwaren, Edelwerk \nzeug, rostfreie Messer, Feldstecher, Uhren erfreuen jedes Mannes \nHerz. Frauen sind wild auf Nähzeug, Zwirn, Mez-Söhne-Seide, \nScheren, Duftseifen und „Jacjschi Sassik“ (guter Gestank — \nWohlgeriiche), Pforzheimer Schmuck füge sich der Landestracht. \nKinder kirrt man mit Zuckerln. Vor europäischen Puppen haben \nsie oft Augst, weil sie ihnen gespenstig Vorkommen. Grössere \nBuben und Mädel wollen natürlich wie Männer- und Frauen \nbehandelt sein. \n \n\nEine aufregende Pantherjagd \nEinzelheiten über das Jagdabenteuer eines englischen Offiziers \nSidney Goodchild, der einen lnensehenlressenden Panther in der \nGegend der indischen Dörfer Mul Putbari und Siudewiscb er \nlegte, werden jetzt bekannt. Der indischen Regierung wurde be \nrichtet, dass der Panther mehr als 100 Menschen dieser Gegend \ngetötet hatte. Ein Preis wurde ausgesetzt, und Leutnant Good \nschild veranstaltete eine Jagdexpedition. So oft er von einer \nneuen Untat der Bestie hörte, eilte er nach diesem Ort und \njagte das Tier einige Zeit von Ort zu Ort. Aber immer wiede: \nentkam ihm der Panther, und er hatte schon die Hoffnung aui- \ngegeben, das schlaue Tier vor sein Gewehr zu bekommen. Da \nhörte er, dass ein Knabe getötet worden war. Er eilte an Ort \nund Stelle und errichtete an einem ungeschützten Platz seine \n„Macban“, eine Art Hütte, etwa sieben Fuss über dem Boden. \nHier wartete er nun die Nacht, bis er gegen zwei Uhr plötzlich \nin dem ungewissen Dunkel die Bestie heranschleichen sah. Ei \nentzündete eine Fackel, zielte und schoss. Der Rückschlag de- \nGewehrs schlug ihm die Fackel aus der Hand, und zu gleicher \nZeit sprang die Bestie, zerschmetterte den Pfahl, der die Hütte \ntrug, so dass Goodschild auf den Boden herabstürzto. Er w \nsich an einem Zweige etwas empor, während er mit der anderen \nHand seinen Revolver herausriss und rasch zwei Schüsse abgah. \nDarauf trat Stille ein. Der junge Offizier, der nicht wusste, ob \ner getroffen hatte, verharrte bis zu Tagesanbruch in seiner \nschwierigen Lage. Erst als der Morgen anbrach, sab er, das-, \neine kurze Strecke von ihm entfernt, der Panther tot dalag- \nDas Gebiet war von dem Raubtier, das es so lange in Schrecken \nversetzt hatte, erlöst, und er erhielt die Belohnung. \n \n\nDer Banmwoll-Ball. Gelegentlich der im Februar beginnenden \nBaumwoll-Messe in Manchester wird ein grosser Ball im Zeichen \nder Baumwolle veranstaltet werden. Zutritt haben nur Frauen, \nderen Kleidung (soweit dies kontrollierbar ist) vollständig aus \nBaumwolle besteht. Seide und Kunstseide sind verpönt. Eine \ngrosse Zeitung in Manchester hat einen Preis für das schönste \nbaumwollene Kleid auf diesem Ball ausgesetzt. \n \n \n\n \n\nDiese Figur bringt Glück \nEin japanisches Pferdchen mit Reiter, tvie man es irr r fcrdcjahr “ \nmlerorts zui Schau stellt und verkauft \n \n\nJ \n \n \n"
    }
}