{
    "Year": "1930",
    "Month": "02",
    "Day": "20",
    "NewspaperNumber": "086",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Mordversuch an einem Neunjährigen \nAuf dem Wege zur Schule / Schweres Verbrechen in Brandenburg a. H, /Ein Mann lockt einen Schüler \nauf einen Schuttabladeplatz und bringt ihm einen lebensgefährlichen Halsschnitt bei / Der Täter \ngeflüchtet / ,,Der Düsseldorfer Mörder!“ \n \n\nIn Brandenburg a. H. wurde gestern der neunjährige \nRudolf Engelmaun auf dem Wege zur Schule von einem \nManne angesprochen. Dieser lockte das Kind auf einen \nSchuttabladeplatz, zog ein Messer aus der Tasche und \nbrachte dem Jungen einen lebensgefährlichen Halsschnitt \nbei. Dann lief er davon und entkam unerkannt. Der \nSchauplatz des Verbrechens ist von zahllosen Neugierigen \numlagert, die von dem Düsseldorfer Mörder sprechen. \nDer Täter soll Mitte 20 alt und 1 80 gross sein und mit \ngrauem langen Mantel und Militärmütze bekleidet ge \nwesen sein. Der Täter soll einen auffallend schlendern \nden Gang haben. Es soll sich um einen Handwerksbur \nschen von ausserhalb handeln. \nDie polizeilichen Ermittlungen haben bisher folgendes er \ngeben: Rudolf Engelmann war ein schwächliches, zurück \ngebliebenes Kind und machte den Eindruck eines Sechsjährigen. \nDie Eltern wohnen in einer Laubenkolonie, so dass das Kind \neinen ziemlich weiten Weg bis zur Schule zurücklegen musste. \nIn der Wilhelmsdorfer Strasse wurde der Kleine von einem \n \n\nMann angesprochen und aufgelordert, mitzukommen. Abseits \nvon dieser Strasse liegen Müllabladeplätze, auf denen sich oft \nmals wandernde Handwerksburschen und wohnungslose Leute \naufhalten und nach noch brauchbaren Gegenständen suchen. Als \nRudolf Engelmann der Aufforderung des Fremden nicht nacb- \nkommen wollte, \nwurde er von diesem mit Gewalt nach dem Platz gezogen. \nDort zog nach den Angaben des Jungen der Mann ein \nKiichenmesser und brachte dein Kind am Hals eine lange \nSchnittwunde bei. Dann flüchtete der Täter. Das Kind lief \nnoch bis zur Strasse, wo es zusammenbrach. \nEs 'wurde von einem Polizisten nach dem Krankenhaus über \ngeführt Dort musste der Kleine sofort einer gefahrvollen \nOperation unterzogen werden. Als das Kind am Nachmittag aus \nder Narkose erwachte, konnte es die vorstehenden Angaben dem \nKriminalkommissar Poggenkbs machen. Die Polizei bat noch \ngestern eine genaue Beschreibung des Täters an die umliegen \nden Polizei- und Landjägerstationen gegeben. Allem Anschein \nnach handelt es sich um die Tat eines Geisteskranken oder eines \nSexualverbrechers. Es besteht \nwenig Hoffnung, den Kleinen am Leben zu erhalten. \n \n \n\n \n\nBisher sind narb den weiteren Feststellungen Belästigungen von \nSchulkindern in Brandenburg noch nicht zu verzeichnen ge \nwesen. \n \n\nDas Neugeborene im StadihoHer \nEin Schlächtermeister aus der Blumenstrasse beschäftigt \nmehrere weibliche Angestellte. Eines der Mädchen, eine \nErna 8. erkrankte plötzlich und musste nach dem Krankenhause \ngebracht werden. Am Abend, als ihre Kollegin, die mit ihr das \nZimmer teilt, sich zur Rübe legen wollte, hörte sie \naus dem Reisekorb der Erkrankten leises Wimmern. Mau \nsah nach und fand in dem grossen Korb noch einen kleinen \nStadtkolfcr. in dem ein neugeborenes Kind lag. \nDas kleine Wesen wurde einem Krankenhause zugeführt, starb \ndort aber bald nach der Aufnahme. Ob der Tod auf das Ver \nbleiben in dem engen Koffer zurückzuführen ist oder ob die \njunge Mutter ihm etwas eingegeben hat, konnte noch nicht fest \ngestellt werden. \n \n\nFrauenmordBirkenwerder? \nIm Hotelzimmer durch Schweinfurter Grün vergiftet auf gefunden — Ihr Begleiter \nverschwunden \n \n \n\n \n \n\n \n\nGerüchte von einem Frauenmord waren gestern in Birken \nwerder verbreitet. Sie sind bisher durch nichts bestätigt. In \neinem Hotel waren am Dienstag ein Mann und eine Frau ab \ngestiegen. die sich als „Paul R dich und Frau aus Allenstein, von \nKönigsberg i. Pr. kommend“ eintrugen. Während des Abend \nessens erkrankte die Frau, die sich bald in das Zimmer zuriiek- \nzog. Am Mittwoch früh kam der Mann herunter und fragte, wo \nder nächste Arzt wohne. Von diesem Ausgang kehrte er ni:ht \nzurück. Als die Wirtsleute sich nach der Frau umsahen, fanden \nsie sie tot im Bett. \nVerletzungen sind an der Leiche nicht gefunden worden. Die \nFrau hatte einen Kassenzettel eines Geschäfts in Rastenburg in \nOstpreussen bei sich und hatte der Wirtin erzählt, sie hätten \n \n\nDer 300000-Mark-Gewmn \nDie glücklichen Gewinner in Breslau und München \nIn der gestrigen Vormittagsziehung der Preussisch-Süd- \ndeutschen Klassenlotterie wurden die beiden Hauptgewinne von \nje 300 000 Mark auf Nummer 20 873 gezogen, die in Abteilung 1 \nin Breslau und in Abteilung II in München gespielt wird. \n* \nEs ist hier der äusserst seltene Fall eingetreten, dass die \nbeiden Gewinnlose in ganzen Abschnitten gespielt wurden. \nDie Inhaber der Lose sind Kaufleute. Wer es sich leisten kann, \nein ganzes Los zu spielen, gehört sicher nicht zu den Allzu- \nBedürftigenl \n \n\nAlle Taxen fahren wieder! \nDie Arbeit im Kraftdroschkengewerbe wurde im Laufe des \ngestrigen Tages zum weitaus grössten Teil wieder aulgenommen. \nMan kann damit rechnen, dass die Arbeitsaufnahme heute in \nvollem Umfange durchgeführt wird. Massregelungen dürfen \nnach dem Schiedsspruch nicht stattfinden. In den kommenden \nvier Wochen nach der Streikbeendigung dürfen keine Neu \neinstellungen von Chauffeuren ira Kraftdroschkengewerbe statt \nfinden. \nWeitere starke Abnahme \nder Verkehrsunlälte \nDie Zahl der Verkehrsunfälle bat sich auch im abgelautenen \nJanuar weiter verringert Während im August noch 2609, im \nSeptember 2010, im Oktober 2393, im November 2353 und im \nDezember 2002 Unfälle zu verzeichnen waren, hat sich die Zahl \nder Verkebrsunfälle im Januar auf nur 1686 belaufen. An \ndiesen 1686 Unfällen waren 3301 (4099) Wegebenutzer beteiligt \nBei den Unfällen wurden 29 (18) männliche und 5 (2) weib \nliche Personen getötet und 457 (526) männliche sowie 188 (251) \nweibliche Personen verletzt. \n \n\nDer „Stadtinspektor“ festge:,ommen. Ein Gauner suchte als \n„Stadtinspektor Schröder“ Heime und Pflegeanstalten auf und \nerzählte, dass der Magistrat billige Lebensmittel von seinen \nStadtgütern liefern könne. Auf die meist grossen Aufträge, die \nihm erteilt wurden, verlangte und erhielt der „Stadtinspektor“ \nAnzahlungen von 20 bis 100 Mark. Mit der Entgegennahme des \nGeldes war seine Tätigkeit natürlich erschöpft Als „Schröder\" \njetzt von einem Abstecher in die Provinz zurückkehrte, wurde \ner festgenommen. Es ist ein Pole Rudolf Czerzetke \nWegen Krankheit versuchte sich in ihrer Wohnung in der \nOdinstrasse In Karlshorst die 87jährige Frau Maria A. mit Gas \nzu vergiften. \nVerkehrsanfall. Unter den Linden wurde der 65jähr!ge Kauf \nmann Georg Meyer aus der Eisenacher Strasse 15 von einem \nRadfahrer zu Boden gerissen. Meyer wurde mit einer Gehirn \nerschütterung Ins Krankenhaus gebracht \nFür 1500 Waisenkinder. Im Einvernehmen mit dem Jugend \namt der Stadt Berlin werden die ->.. Zt in der „Scala“ gastierenden \nskandinavischen Clowns, die 4 Bronetts. heute, 16 Uhr, In der \nS’adthalle des Neuen Rathauses eine Wohltätigkeitsvorstellung \ndir 1500 Waisenkinder der Stadt Berlin geben; die „4 Brünette“ \n \n \n\n \n\nGepäck in einem Hotel in der Friedricbstadt zurückgelassen. \nNachfragen ergaben hier, dass ein Paar, das sich Schmidt und \nFrau nannte, in einem Hotel gewohnt hat. Das Gepäck hatte es \nmitgenommen. Der Mann ist etwa 38 bis 40 Jahre alt, 1,68 bis \n1 70 Meter gross, hat bartloses Gesicht, dunkelblondes, kurz ge \nschnittenes Haar, und trug einen dunklen Anzug. \nDurch ärztliche Untersuchung der Leiche ist inzwischen \nfestgestellt, dass \ndie Frau Schweinfurter Grün gegessen hat. \nOb es ihr von dem Manne beigebracht wurde oder ob sie es am \nDienstag abend, nachdem sie ziemlich viel getrunken halte, \nselbst nahm, lässt sich zurzeit noch nicht sagen. Der Mann, der \nsie begleitete, ist noch nirgends aufgetaucht. \n \n\nwerden bei dieser Gelegenheit ihre besten Szenen zur Vorführung \nbringen. \nHat Frau Banhagen \nihren Mann ermordet ? \nSuche nach einem Vermissten — 600 M. Belohnung \nSeit dem 2. Juni 1925 wird, wie mitgetcilt, aus Zielenzig der \ndamals 69 Jahre alte Bauer August Banhagen vermisst. Der \nalte Mann war geistig nicht mehr auf der Höhe und wurde von \nseiner Frau mehr als einmal schwer verprügelt. Die Frau ist \njetzt unter dem dringenden Verdacht, den Greis beseitigt zu \nbähen, festgenommen. Für die Auffindung der Leiche des Ver \nschwundenen ist eine Belohnung von 600 Mark ausgesetzt. \nDie Frau hatte Personen gegenüber geäussert, der Greis esse \nzuviel und falle ihr deshalb zur Last. Die Frau leugnet jede \nSchuld. Schwer belastet erscheint sie aber durch eine Fest \nstellung. Banhagen besass nur eine Arbeits- und eine Sonntags \nhose. Die Sonntagshose hat die Frau nach dem Verschwinden \ndes Mannes einem Sohne geschenkt Die Arbeitshose soll, wie \nDorfbewohner behaupten, am folgenden Tage, morgens um \n5H Uhr. \nausgewaschen auf dem Zaun des Grundstückes gehangen \nhaben, daneben der einzige Strohsack des alten Mannes, ein \nHemd nnd ein Paar Strümpfe. \nDie Frau bestreitet das heftig. Sie verkaufte die gewaschene \nHose an eine Lumpenhändlerin, die sie noch hesass und bei der \ndas Kleidungsstück beschlagnahmt werden konnte. Die Hose ist \neinem Untersurhungsinstitut überwiesen. Merkwürdig ist. dass \nauch die eigenen Töchter der Frau Banhagen gegen sie Partei \nnehmen. Sie waren oft Zeuge der Misshandlungen des alten \nMannes, der sich der Frau gegenüber nicht mehr zur Wehr \nsetzen konnte. \n \n\nMittagessen an jedermann \nIn den Küchen des Vereins „Wobltahrtsspeisung zu Berlin \nE. V.“ wird nach wie vor an jedermann ohne Vorlegung von \nEsskarten ein kräftiges Mittagbrot zum Selbstkostenpreise von \n30 Reichspfennigen je Literportion abgegeben (wochentags und \nSonntags). Es handelt sich um folgende KQchen: Bezirk Mitte: \nKleine Auguststrasse 11. Bezirk Tiergarten: Wilhelmshavener \nStrasse 25, Beusselstrasse 40a. Bezirk Wedding: Amsterdamer \nStrasse 23, Swinemünder Strasse 96. Bezirk Prenzlauer Berg: \nChristiuenstrasse 21, Belforter Strasse (Wasserturm). Bezirk \nFriedrichshain: Barnimstrasse 4Ti, Lange Strasse 41, Mirbach \nstrasse 1. Bezirk Kreuzberg: Marie.ndorfer Strasse 19, Glogauer \nStrasse 8, Urbanstrasse 114115. \n \n\nWinterlultverkehr nach Moskau. Um in Zukunft den Luft \nverkehr Königsberg-Moskau auch im Winter aulrecht zu er \nhalten, wird die Deruluft in den nächsten Tagen Versuche mit \neinem Flugzeug unternehmen, dae ein kombiniertes Fahrgestell \nmit Rädern und Schneekufen erhalten hat. Wenn diese Ver \nsuche mit der neuen, von Junkers stammenden Konstruktion \neineu befriedigenden Verlauf nehmen, wird die Deruluft im \nkommenden Winter 193031 zunächst versuchweise eine Post- \ntind Fraebtlinie Königsberg-Moskau > n betrieb nehmen \n \n \n\n \n\nPlärrer als Erfinderbanhier \nMÜNCHEN, 19. Februar. \nHeute begann unter grossem Andrang von Zuhörern aus allen \nBevölkerungskreisen vor dem Erweiterten Strafgericht die Ver \nhandlung gegen den ehemaligen Stadtpfarrer von München- \nGiesing, Jakob Waekerl, und seinen Schwager, den Bäcker \nmeister Dandl aus München. Wacker!, der Vermögensverwalter \nvon Pfarrkirchenstifiungen war, \nhatte zu einem Erfinder Beziehungen angeknüpft, dessen Er \nfindung die Wiedergabe von Tönen auf elektromagnetischem \nWege zum Gegenstand hatte, zu deren Ausnützung eine \nKinophongescilschuft gegründet wurde. \nDer Hauptgeldgeber für diese Gesellschaft war Wackerl, der \nüber 138 000 Mark Darlehen gegeben und als Sicherheit Wechsel \nerhallen hat. Um sich den Verbindlichkeiten zu entziehen, griff \nWackerl mangels eigenem Kapitals die ihm anvertrauten \nVermögensobjekte an. In dar Verhandlung gab Wackerl seine \nVergehen zu, bestritt aber die betrügerische Absicht. \n \n\nVon Gross-Glienicke nach Krampnitz \nBei dieser Sountagswanderung ist nicht das Ziel das Schönste, \nsondern der Weg, der dorthin führL Mit der Stadtbahn oder \nvom Potsdamer Hauptbahnhof fährt man zunächst nach Neu \nhabelsberg. Hier geht man links durch die Kaiserstrasse zur \nBrücke über den Teltowkanal und über diese fort durch die \nKurfürsten- und Parkstrasse in Klein-Glienieke zur Glienicker \nBrücke. Vor dieser gebt der Weg rechts weiter. \nEhe man jedoch der schönen, an der Havel entlangführenden \nChausee folgt, lohnt es sich, die wenigen Schritte bis zur Mitte \nder Brücke zu gehen und hier nach rechts den prachtvollen \nBlick über die breite und weite Wasserfläche der Havel und \nden Jungfernsee zu gemessen. Links von der Brücke sieht man \nhinüber nach Schloss Babelsberg und auf die Türme Potsdams. \nZurück zur Chaussee und nun auf dieser, links die Havel, rechts \nden Park von Klein-Glienicke, in zwanzig Minuten zur Sakrower \nFähre, mit der man nach dem idyllischen Dorf Sakrow über \nsetzt, dessen schöngelegene Kirche schon von der Brücke aus \nsichtbar war. In Sakrow folgt man rechts der Cladower Chaussee. \nSobald diese den Wald erreicht, zweigt links ein Weg ab, der \nnordwärts in ziemlich gerader Richtung nach Gross-Glienicke \nführt (VA Stunde.) Er führt immer durch schönen Wald und \nüber die Fuchsberge. Der grosse Sakrower See bleibt links, \nder Glienicker See später rechls liegen. Gross-Glienicke ist ein \ngrosses Dorf slawischen Ursprungs, mit sehenswerter alter \nKirche. Von Glienicke folgt man dann der Chaussee in süd \nwestlicher Richtung. Zuerst eine kleine Strecke über Feld, \ndann aber durch schönen Wald kommt man in einer knappen \nStunde nach dem hübschen Dorf Krampnitz am gleichnamigen \nSee. Nachdem man auch hier eine kurze Rast gemacht hat. wandert \nman am östlichen Ufer entlang zum Lehuitzsee und um diesen \nherum in Vi Stunde zur „Römerschanze“ und weiter, nun am \n.Jungfernsee entlang zur Ueberfahrtstelle „Meierei“ und setzt \ndorthin über. Von der Meierei geht man links am Westufer \ndes Sees durch den Neuen Garten, selbst im Winter ein wunder \nschöner Weg mit prächtigen Durchblicken zum Jungfernsee \n(links) und dem Heiligen See mit dem Marmorpalais (rechts). \nVom Gartentor führt die Strasse in wenigen Minuten zur \nGlienicker Brücke, durch die schöne breite Berliner Strasse \nund das alte Berliner Tor kommt man nach Potsdam hinein \nund fährt von hier nach Berlin zurück. Gehzeit 4'A bis \n5 Stunden. M. 8. \n \n\nFaschingszeit. In diesem Zeichen stehen die vielen originellen Ab \nbildungen mit heiteren und interessant geschriebenen Begleittexten \nim zweiten Februarbeft des Karstadt-Magazins. Die Weltanschauung \ndes Faschings wird lebhaft variiert, amüsante Verkleidungsszenen. \nGruppen von Tanzspielen und „Sachliche Fascbingsgedankcn“ er \nglänzen das Thema. Auch der sachliche Teil des Heftes bringt \nwiederum zahlreiche Belehrungen: Für die Knnfirmatlunszeit werde» \nRatschläge für die Einkleidung der jungen Konfirmanden nnd Kom \nmunikanten gegeben, nnd im illustrierten Bildertei] sehen wir das neu \neröffnete Karstadt-Haus in Göttingen. \n \n\n!><,. S.-A 7 Uhr fl Minuten 0 M.-A. 1 TThr 42 Minuten tT\" \nS. D. 17 Uhr 20 Minuten M.-D. fl Uhr 14 Minuten \n \n\nDas erste Gastspiel lohano Struu.-s’ aas Wien hatte am Mittwoch die \nFreunde volkstümlicher Musik in Scharen sur ...Neuer. Welt - geführt, so \ndass der grosse Saal alshald mit einer andichtlg lauschendes Zuhörerschaft \ngelullt war. .F.in Vhend int Wiener Prater\" erwlp. steh a! e ne will \nkommene flplcifolfce umfasste diese doch die denkbar koste Auswahl der \nbeliebtesten Welsen, det verschiedensten Komponisten Wien-rischen Ge- \nS r*ges. ft,» Programm wurde bereichert durch die Sopranistin Ei— \ncheliin Lügner und den Rnndlmtk-mgor Erdmanu. unter Leitung d \nKapellmeister: Gorlche Funke "
}