{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "20",
        "NewspaperNumber": "086",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Ein städtischer 45-Millionen-Kredit \nBeschluss des Magistrats / Zur Fertigstellung dringlichster Bauten / Goldschatzanweisungen zur \nvorzeitigen Abdeckung kurzfristiger Kredite \n \n\nDer Magistrat hat gestern das Angebot eines unter \nFührung der Frcussisehcn Staatsbank und der Deutschen \nBank und Dieronto-Gcscllschait stehenden Dankonkonsor- \ntiiuns au! einen Kredit von 45 Millionen angenommen. \nDie Bedingungen des Kredites sind folgende: Zinssat* 1 Pro \nzent über Reicbsbankdiskont, mindestens jedoch 7 Prozent; \nferner ist eine Provision von H Prozent vom Monatsböcbst- \nbetrage des Kredites pro Monat und eine einmalige Bereitstel \nlungsprovision von 1 Prozent zu zahlen: letztere ermiissigt sieb \nbei vorzeitiger Rückzahlung. Der Kredit ist vom 1. Juli 1931 \nab in monatlichen Teilbeträgen von 5 Millionen zurückzuzahlen. \nDer Kredit soll die Fertigstellung der dringlichsten Brücken \nand S.rassenbauten, Schulen, Bilder und Krankenhäuser er \nmöglichen und die Kosten verschiedener zwangsläufiger \nausserordentlicher Vertragsleistungen decken. \nUnabhängig von diesem Kredit Ist durch das gleiche Konsortium \ndis Ausgabe von 8 prozentigen Goldschatzanweisungen auf den \nInhaber im Nennbeträge von 45 Millionen beabsichtigt Die \nBegebung der Goldschatzanweisungen soll im Wege des kom- \nmissionsweisen Verkaufes durch dasselbe Bankenkonsortium er \nfolgen. Die Schatzanweisungen bilden gewissermassen eine \n \n \n\n \n\nzweite Tranche der 1029 begebenen 40 - Millionen - Schatzanwef. \nsungen, die ausverkauft sind. Sie werden daher auch am \n1. Oktober 1035 füllig. \nDer Erltis der 8ehatzanweisungen soll zur vorzeitigen Ab \ndeckung des oben erwähnten kurzfristigen Kredites dienen \nund wird endgültig für die gleichen Zwecke verrechnet Die \nAusgabe der Goldschatzanweisungen bietet den Vorteil der Ver \nteilung der Abdeckung des kurzfristigen Kredites auf mehrere \nJahre statt einer Abdeckung im Rechnungsjahre 1931, das hier \ndurch entlastet wird. \nDer Kredit bedarf der Genehmigung des neu eingesetzten \nKreditausschusses der deutschen Städte, der Aufsichtsbehörde \nsowie der Zustimmung der Finanzdeputation und der Stadtver \nordnetenversammlung. . \n \n\nPrügelei \nln der Neuköllner Bezirkover Sammlung \nIn der gestrigen Neuköllner Bczirksversammlung kam es \nwiederum zu turbulenten Szenen, die schliesslich in wüsten \nSchlägereien ausarteten. Von sozialdemokratischer Seite war \nder Antrag gestellt, auf Grund der Vorfälle der letzten Sitzung \n \n \n\n \n\neine Verschärfung der Geschäftsordnung durchzuführen. In der \nletzten Sitzung hatte bekanntlich der Kommunist Fritz Lange \ndie Glocke nach dem Vorsteher Arndt (Soz.) geworfen, der des \nwegen gegen ihn Strafantrag gestellt batte. \nIm Verlauf der Begründung dieses Antrages warf der sozial \ndemokratische Bezirksverordnete Gärtner dem Kommunisten \nLange Verantwortungslosigkeit vor. Dies war für die Kommu \nnisten das Zeichen zu unerhörten Tumultszenen. Weise und \nLange stürmten auf den Redner zu und schlugen auf ihn eiu. \nDieser Vorfall verursachte natürlich bei den übrigen Abgeord \nneten und auch auf den Zuhörertrlbünen einen ungeheuren \nLärm, und kurzerhand war \neine wüste Schlägerei im Gange. \nAuf ein Kommando des kommunistischen Abgeordneten Fritz \nLange: „Die Mitglieder der Kommunistischen Partei auf die \nPlätze zurück!“ trat erst allmählich wieder Rübe ein, die jedoch \nbald wieder von neuem gestört werden sollte. Auf einen \nZwischenruf Gärtners sprang Lange erneut von seinem Platze \nauf und ohrfeigte den sozialdemokratischen Abgeordneten Exner \nWiederum waren Schlägereien im Gange, die minutenlang an \ndauerten. Die Versammlung beschloss schliesslich eine Unter \nbrechung der Sitzung. \n \n\nByrds Rettung \nNBW-YORK, 19. Februar. \nWie „New York Times\" melden, ist der Expeditionsdampfer \n„City of New York\" um Mitternacht von den gelandeten Teil \nnehmern der Byrd-Expedition in der Walfisch-Bai gesichtet. Man \nerwartet, dass er heute vormittag in der Nähe des von Com \nmander Byrd errichteten Lagers an der Eisbarriere aulegen \nwird. Das Lager ist bereits abgebrochen, und die Expedition \nbeabsichtigt, noch heute nachmittag die Heimreise anzutreten. \n \n\nBillige Sonderziige zur Leipziger Messe \nAm S. und 9. März \nDie Reichsbahndirektion Berlin wird am 5. und 0. März je \neinen billigen Verwaltungssonderzug nach Leipzig zum Besuch \nder Leipziger Frühjahrsmesse verkehren lassen. \nDie Züge fahren ab Anhalter Bahnhof 8 Uhr 87 Min., ab Llchlr-.rfelde \nOst 8 Uhr 50 Min., und treffen ln Leipzig (Hnuptbahnhof) um 0 Uhr \n18 Min ein. Die Rückfahrt erfolgt am gleichen Tage ab Leiozlg \n(Hauptbahnhof)' 80 Uhr 88 Min., an Lichterfelde-Ost 22 Uhr 42 Min. \nund an Anhalter Bahnhof 28 Uhr 58 Min Der ermässigte Fahrprei» \nfür die Ui»- und Rückfahrt beträgt 8,40 Mark. Der Fahrkartenverkaul \nbeginnt am 23. Februar bei der Fahrkartenausgabe des Anhalter Bahn \nhnfj und den vier Ausgabestellen des Mitteleuropäischen Relsehu-eau' \n(MER) Im Potsdamer Bahnhof, Bahnhof Friedriehstrasse, Ira Kaufhaut \ndes Westens und ira Reisebureau Wertheim, Leipziger Strasse. \nIn den Fahrkartonausgabestollen sind gleichzeitig Zusatz- \nkarten erhältlich, und zwar eine Zusatzkarte A 1 zum Preise von \n1.50 Mark, die am 5. März gültig ist und zum mehrmaligen Be \nsuch der Messhäuser und Hallen der Mustermesse In der inneren \nStadt sowie der Technischen Messe und Baumesse auf dem Aus- \nstellungsgeli'nde berechtigt; ferner eine Zusatzkarte A2 zum \nPreise von 50 Pfennigen, die am 9. Mär* gültig ist und zum \nBesuch der Technischen Messe und des Ausstellungsgeländes be \nrechtigt. Ausserdem wird noch eine Zu*a’zkarte B zn einem \nPreise von 25 Pfennigen ausgegeben, die für die Hin- und Rück \nfahrt mit der Str.issenbahn zum Gelände der Technischen Messe \nberechtigt. Bei Ankunft der Sonderzüge stehen vor dem Leip \nziger Hauatbahnhofe Sonderwagen der Strassenbahn zur Fahrt \nnach dem Ausstellungsgelände bereit. Den Benutzern der Sonder \nzüge werden beim Besuch des Völkerschlachtdenkmals, des Zoo \nsowie des Planetariums gegen Vorzeigung der Fahrkarte er \nmüssigte Eintrittspreise gewährt. \n \n\nPlaza \nDas Februarprogramm — eine Lotterie ohne Nieten für die \nPlaza-Besucher! Brausender Beifall der Valentine Sayton mit \nihrer glänzenden Tanzakrobatik . . . Schade, dass Yoiander und \nPablo nicht mehr zeigen von ihrem eleganten, tänzerischen \nKönnen . . . Ingrid Holger in ihrem reizenden Singtanz gefällt \ndurch das Ebenmaas ihrer Formen . . . Fabelhaft die Leistungen \nder Sieben Breiers . . . Durch einen graziösen Trapezakt ent \nzückt Nina Kargow . . . Gewand und sicher klettern Soga und \nHirnkawa . . . Aus Training und Kraft gestalten die Sechs \nKöhler am dreifachen Reck ein Bild voller Aesthetlk . . . Die \nArthur Klein-Familie kleidet ihre Radfahrkunst wirkungsvoll \nin die Gewandung der Komik . . . Paul Sandors Hündchen, als \nZirkuspferde maskiert — das ist so was für den tierfreundlichen \nBerliner! . . . Und dann gibt es noch etwas „zum Kugeln\" — \ndie spassige Burleske, die das Fritz Servos-Ensemble zum Nach \ntisch serviert . . . ms. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei. 80 Uhr, im Rheingold, Potsdam- > \nStrasse 3 (EbenhoIztaaD, „Feinde deutscher Freiheit“, Redner: Chet \nredakteur Otto Nuschko, M. d. L„ und Ernst Schein. — Auf Einladung \ndes Demokratischen Vereins ..Waldeck“ spricht Landtagsahgcordnetcr \nPfarrer Graue im Demokratischen Club. Viktorlastr. 24, übor „Dei \nMinisterwechsel in Preussen“. Beginn 20M Uhr. \nJungdemokratlseher Verband. 20 Uhr. Jugendheim Charlottenburn \nSprcestr. 30. Prenzlauer Berg, Unionsfestsäle, Greifswalder Str. 222 22^ \nVerein Stnlzeseher Stenographen, System Stolze-Schrey. K20 Uh, \nKöllnlsrbes Gymnasium, Inselstr. 8—6. \nRelrhshnnd der Krlegsheschidlgten, Kriegsteilnehmer und Kriege, \nhlnterbllebenen, Gau Berlin, Ortsgruppe Norden 14. 20 Uhr, Casino- \nFestsäle. Paopelallee 15. Mitgliederversammlung. Wahl der Dele \ngierten zum ausserordentlichen Gautag. Referat des Kameraden \nLudewlg über .Tempo, das Wort der Zeit“. \n. Deutsche Osrtenhsu-Oesellschaft. Ernst Kaltenbach spricht im \nRahmen eines Llchtblldervortraees über die Pflanzenwelt der Stidsce \n-Samoa und Nen-GuincaX H20 Uhr im Horsaal 7 der Landwirtschaft \nliehen Hochschule, Berlin N. 4, Invalidcnstr. 42. Freier Eintritt. \n \n\nDurch den Fahrztuhlschacht drangen Einbrecher In ein, \nTextllgrosshandlung in der Rossstrasse 20—28 ein und stahlen \nfür etwa 10 000 Mark Seidenstoffe, CrPpee de Chine, t'rApe- \nt Georgette. \n \n \n\n \n\nDas Berliner Sechstagefeld \n14 Paare werden auf die lange Reise gehen \n \n \n\n \n\nDie Starterliste zum 23. Berliner Sechstagerennen das in der \nZeit vom 28. Februar bis 6. März slalUindet. wird 14 Paare um- \nfas:en. Als feststehend zu bttiaehlen sind folgende Zusammen \nstellungen: \nBuschenhipen—van Kempen, Rausch—Hürfgon, \nRieger—Ricbli, Petri—Kro.tchöl, \nGoo Sons—Djneef, Ehmer—Tiet*. \nChoury—Fahre, Krüger— Pnnda, \nProuss— Rosiger, Meyor—SttibeeUe. \nDazu werden sich wahrscheinlich die Belgier Charlier— Duray \nund die Franzosen Louet—Boncheron gesellen, weiter Kroll, \nJunge und Gübel, der mit dem Holländer Pijnenburg gepaart \nwerden soll. \n* \nDie Saison der Sechstagerennen t nie? wie üblich in Paris »hren Abschluss. \nFür die lange Fahrt, die vom 6 b t» 12. April vor «Ich geht, wurden ver \npfl chtet: öu vchenhacren— Riehl», Horan— öoekmann, Oirardengo— Linari, Bel \nioni—Piemontesi, Gooisens— neneef, Degraevo—Haewendonck, Wambst— \nLacquehay, Raynaud—Diyen, Choury—Fabro, Hournon— Ptvqeux, Lemoine— \nGuimbretiere, Mouton—Foucaux, Coupry—CorJier und Marcillac— Faudot oder \nCa. Peliseier. \n \n\n75 Meter gestanden! \nRekord-Skisprünge in Itzlien \nIm Anschluss an die Italienischen Skimeiste.rschaften in \nPonte di Legno in der Provinz Brescia tand auf dar Littorio- \nSchanze ein internationaler Sprungwettbewerb statt, bei dem \nphantastische Weiten erzielt wurden. Den Vogel schoss der \nSchweizer Adolf Badrutt aus SL Moritz ab, den, nach Weiten \nvon 63 'A und 71 Metern ein gestandener 75-Meter-Sprung \nglückte; allerdings konnte jeder Springer einen beliebig grossen \nAnlauf nehmen. Der Italiener Zardini. der sehen mit Leistungen \nvon 67und 73pj Metern aufgewartet halte, wollte Badrutt noch \nüherfreffen. Er brachte es auch auf 76 Meter, konnte sich aber \nnicht halten und kam zu Fall. \n \n\nHeros-Ringer gegen Post \nDie Fortsetzung des Meisterschafts-Mannschaftsringens bringt \nheute um 20 Uhr im „Palais des Centrums“. Rosenlhaler \nStrasse 36, ein Treffen, das in allen Klassen sehr guten Sport \nverspricht. Der 8. C Heros und Post-Sportverein sind die \nGegner. Gespannt ist man auf den Ausgang des Kampfes Luft— \nBemann I, aber auch die Paarungen Koch—Nitschke, Köbring— \nHentscbel, Lehman—Rau. erregen grosses Interesse. Weiterhin \ntreffen Werner—Lukowski, Rosinski—Lehnhardt und Heiter \nhoff— Homann II zusammen. \n \n\nJiu-Jitsu- Titelkämpfe \nDer heute um 20 Uhr in der Polizeihalle, Prinz-Friedrich- \nKarlstrasse, durchzuführende weitere Kampftag Um die Jiu- \nJitsu-Meisterschaften des Brandenburgischen Kraftsport-Verban \ndes bringt zum Teil schon Zwischenrunden. Es gehen alle noch \nim Wettbewerb stehenden Titelhalter, wie die Totsukaleute \nCartsberg, Grünberg und Lobner, Lindner und Rinck von der \nPolizei auf die Matte. Diesmal ist es in einzelnen Kämpfen \nschon weitaus stärkere Gegnerschaft, die den Meistern den Rang \nstreitig macht und darf man auf Ueberrasclningen gefasst sein, \ndenn dieser oder jener der ausgezeichnete Leistungen zeigenden \nNachwuchskämpfer dürfte sich vollends durchringen. \n \n\nSchwarzer Tag für Maccabi \nFuchs und Buchbaum geschlagen \nDas war einmal ein Abend der Ueberraschungen; bisher \nhatten sieh bei den Boxmeisterschalten die Favoriten durch \ngesetzt, nun aber — beim B C. Heros im Kriegervereinsbaus — \nmussten sieb gleich zwei „Kanonen“ geschlagen geben. Der \nLeidtragende ist der J. B. C. Maccabi, der mit recht gemischten \nGefühlen den Kämpfen beiwohnte. \nMollier Fuchs., der »nt, Benifssrhel* (er let. eelhtttndlger Schneider) \nüberhitet let. trumte «Ich von dem unbekannten Mann »u» Wittenberge. \nRecltler. klar »chlagen Ursen Fuchs bleibt netüriieb eis Titelverteidiger \nbei den deutschen MMsterscbeften stertberechtigt, eher mit der Berliner \nMe rterachsit Ist es die-mal vorbei Auch Buehbium (Msec.) hatte einen \nschle-hten Teer, ihm unterlief gegen Psetewlta (Heros) ein TlefechUg.eder \nzur D snuallflkitlon führte Im wellergewicht eiegte Batist (Mece) «her \nDomke (Westen) n P . deseen Klubktmerad Rehlndler schlng Müller (Teut), \nBucbhols (Heros) fertigte Hoffmsnn (Aetorli) eh Oroei gewann Moehl \n(Heros) gegen Jonlsebkelt (Westen); dleeer ging oft tn Boden, bl» der \nUnparteiisch» ln d-r dritten Runde stoppte. Donner (Neuk ) tret aleht mit \nrichtigem Gewicht an. so dass Lütke (Heros) kampflos eine Runde weiter \nkein Der Elnlndungrksmpf endete unentschieden Wie n eiwarten war. \n,-ib ee einen Rleg des Rebwergewlehilere Hlnzmsnn (Heroe). der Nitz \n(H-rmest In der driften Runde k 0 schlng. Ein EinladungSkamrd zwischen \n4on Federgewichtlern Rietbdorf (Sparta.) und Holle,; (Heros) wurde von dem \n \n \n\n \n\nSpartaner nach Punkten gewonnen — Am morgigen Frei lag findet die \nletzte Vorrunde statt. Kampfplatz sind die Pharm»»!«, Milllerstrasee 142. \nEs treten an: Friedrich (Kottbas) — Weher I (Ten Bor ), Hopp (Herot) — \nRohde (Teut.). L-hmann (Hel 0 -> — Moehl (Heros), von Zukowikl (Hel es) — \nMakkiola (V. B O ). Kloos (Ten Bor) — Gttr.niann (Macc ), Seelig (Ten ) — \nDzlllaek (B'senb.), GelsUcr (Koitbus) — Römer (Heros). Panne (Teut I — \nMlel-Inskl (Macc), Brunkow (Welssensee) — Jargosch (Spandau) Beginn \n24 Uhr. \n \n\nVoraussagen für die heutigen Rannen \nAnteil (13 Uhr). \n!. Li Gran ja — Mat*. 5 Abnjout — Dol Sol. \n2. IFmar — Horvä. 6 Stall O. de Rivaud — Süll Hin- \n8 ßolivar — Hobby zelin. \n4. Hervd — Largo. \nOarncs» (13 Uhr). \n! Stall Bara — Stall Jossalme. 3. Nadir Shah — Stall Veil Picard. \n2. Toscano — Le Juste. \n \n\nBerliner Sportkegler-Bund E. V. \nVom B. 8. B. findet am Sonntag in der Berliner Keglersport \nhalle, Alexan'Jrinenßtra-t-e 107, die Fortsetzung der Kämpfe um \ndie Ausscheidung zur Bundesriege uni Mei terschaflea au! \nSchere und Asphalt, sowie Zehner-Minnscbaflshampf geg3n \nHallengemeinechalt Weissensee statt Beginn 21 Uhr. \n \n\nAls deutscher Rekord anerkennt wurde die »m 6 Februar in Berlin er \nzielte Leistung vn Inga Wiedemann (Nixe Charlottenburg) Im Ö00 Meter \nRückenschwimmen mit 3.17,6. \nEntrl verlor In London. Vor einer unlösbaren Aufgabe «land der Kölner \nFritz Ensel in London, wo Ibm Lelchlgewichts Eurapamoister Alf. Howard \ngeeenübergestellt wurde. Der Engländer war natürlich haushoch überlegen \nund nach drei Niederschlagen brach der Ringrichter das ungleiche Gefecht zu \ngunsten von Howard ab, der zum Siege durch technischen k. o. erklärt, \nwurde. \nAuch Sobok heiratet. Unter der ersten Mannschaft von Hartha B S C Ist \neine förmliche Heirateopidemie ausgebrochen. denn dem Beispiel von Ruch \nund Leuschner, die ln dieser Saison ln den Ehestand traten, folgt nun auch \nHans Sobek und damit Ist die ganze Mannschaft bis auf Dörnscheid, Völker \nun I Hahn unter die „Haube“ gebracht. „Hanne“ Sobek vermahlt sieb am \nI. Mirz mit Fräulein Grete Schulz. \nBerlin—Paris Im Rln-on. Für den am Freitag In der französischen Haupt \nStadt vor sich gehenden Wettkampf Im Ringen Paris—Bor! n muss die Sport \nliche Vereinigung Ost auf Ihre stärkste Stütze, den Halbschwergewichtler \nRieger wogen Verletzung verzollten. Gundelach. Biroih, W Bauer, 8t. und \nA Rutkowskl, Rupprath und Miaut haben di« Reise nach Paris angotreun. \nGrosskampftau In London. E.ne recht massige Vorstellung gab der \nAmerikaner Mushv Callahan io der Londoner Albert Halle gegen den schon \nin Amerika von Sieg zn Sieg geeilten Engländer Kid Berg. Dieser hatte \nseinen Gegner so fertiggemacht, dass Callahan in der zehnten Runde die \nWaffen streckte. !n einem weiteren Treffen wurde Frankreichs einstige Hoff \nnung Emile Pladner von Dick Corbett über zwölf Runden nach Punkten ge \nschlagen. \n \n\nDrahtlose Uebermittlung \nvon Fingerabdrücken \nzwischen Berlin und Buenos-Airee \nVor einigen Tagen fanden zwischen den Polizeibehörden von \nBerlin und Buenos-Aires Bildfunkübertragungen statt, durch die \nfestgeslellt werden sollte, inwieweit der drahtlose Bildfunk für \ndie Polizei zur Fernidentifizierung gesuchter Personen geeignet \nist Die Uebertragungen, bei denen sowohl Bilder als auch \nFingerabdrücke zwischen beiden Orten gewechselt wurden, er \nfolgten durch Vermittlung der Transradio-A.-G. auf der Kurz- \nweilenverbindung Nauen—Buenos-Aires und batten einen vollen \nErfolg, da \ndie Sendungen an! beiden Seiten klar and deutlich an \ngekommen sind. Die übermittelten Fingerabdrücke reichen \nvoll lür die Identifizierung ans. \nBei den Bildern ist jedoch zu berücksichtigen, dass es sich hier \nzunächst nur um Strichzeichnungen handelt, während zur \nIdentifizierung von Personen lediglich Lichtbilder verwendet \nwerden können. Doch dürfte die Uebermittlung von Original- \nlicbtbildern nur noch eine Frage kurzer Zeit sein- \nDie Zeitdauer der drahtlosen Uebermittlung beträgt ungefähr \nacht Minuten, \nso dass os möglich ist, in wenigen Minuten Fingerabdrücke und \nPersonalbeschreibung eines Verbrechers von einem Kontinent \nzum anderen zu übermitteln, wozu bisher Wochen gebraucht \nwurden. Mit der Einführung des drahtlosen Bildfunks ist ein \nweiterer Schritt getan zur Bekämpfung des internationalen Ver \nbrechertums. und die vollkommene Lösung des Problems der \ndrahtlosen Fernldenliflzlerung zwischen Europa und den ansse.r- \n»uropäisehen Landern dürfte sehr bald gelungen sein. "
    }
}