{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "20",
        "NewspaperNumber": "086",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Soldatenspielerei bei der Reichsbahn \nWo die Reichsbahn sparen kann / Scharfe demokratische Kritik / Reichsbankgesetz im Ausschuss angenommen \n \n \n\n \n\nAbg. von Freytagh-Loringhoven bemerkte: An \ngesichts Ihres augenblicklichen Benehmens ist dieser Vergleich \nnoch viel zu höflich. \nDarauf trat Minister Dr. Wirtb dicht auf den Abgeordneten zu \nmit den Worten: „Wagen Sie das noch einmal zu wiederholen?“ \nAbg. von Freytagh-Loringhoven erwiderte, dass er sieb nicht \neinsehüobtern lasse, worauf Dr. Wirtb antwortete: Und Sie wollen \nein Universitätsprofessor sein? Pfui, schämen Sie sich! \nNach weiterem heftigen Wortwechsel verliessen die Aus \nschussmitglieder in grosser Erregung den Saal. \nKritik an der Reichsbahn \nIm weiteren Verlauf der Sitzung der vereinigten Ausschüsse \nzur Beratung des Young-Planes (Auswärtiger Ausschuss und \nHaushaltsausscbuss des Reichstages) erklärte Abg. Scbuldt \n(Dem.): Meine Freunde haben wiederholt die Forderung ge \nstellt, dass der Einfluss des Parlaments und der Reichsregierung \nauf die Reichsbahn wesentlich verstärkt werde. Leider ist das \nim vorliegenden Reichsbahngesetz nicht iin ausreichenden Masse \ngeschehen. Die Pariser Sachverstündigen-Konferenz hat es \nverhindert durch die Forderung, dass die Reichsbahn auch in \nZukunft ein von der ßeichsregierung unabhängiges Unter \nnehmen sein soll. \nWir sind nicht davon überzeugt, dass diese Forderung allein \nvon den interalliierten Gläubigern ausging, sondern wir \nhaben Grund zu der Annahme, dass auch deutsche Kreise \ndabei mitgewirkt haben, dass dieser grössere Reichseinfluss \nverhindert wurde. (Hört! hört!) \n \n\nEin Novum ist es, dass eine aus öffentlichen Mitteln erhaltene \nGesellschaft, wie die Reichsbahn, selbst ohne jedes Kontroll \nrecht des Parlamentes und der Regierung selbst die Zahl ihrer \nleitenden Beamten bestimmt und deren Bezüge festsetzt. \nWir bedauern die viel za grosse Zahl der leitenden Beamten, \nlind wir bedauern auch, dass man uns keine Aufklärung \nüber die Höhe der den oberen Steilen gezahlten Bezüge gibt. \nDas Personal sagt, man gebe oben mit Scheffeln und unten mit \nLöffeln. Das System der Leistungszulagen wird allgemein ver \nurteilt. Eine Tariferhöhung bei der Reichsbahn würden wir \nfür höchst schädlich halten Sie ist auch nicht notwendig, wenn \ndie Reichsbahn ihre grösseren werbenden Anlagen auf dem Wege \nder Anleihe finanziert. Die Rücklagen brauchen nicht so gross \nzu sein wie bisher. \nGespart werden kann auch durch Abschaffung der mit dem \nsogenannten „Bahnschutz“ getriebenen Soldatenspielerei. \nDas Grundübel bleibt der zu geringe Reichseinfluss auf die \nReichsbahn. Angesichts der starken Einflussnahme des Herrn \nvon Siemens nach Paris, der Rede Schachts usw. war in Paris \nnichts mehr zu erreichen. Wenn wjr so an dem Ergebnis der \nPariser und Haager Verhandlungen mancherlei Kritik zu üben \n' haben, \nso veranlassen uns doch die dem bestehenden Zustand gegen \nüber unzweifelhaft erzielten Verbesserungen dem neuen \nReicbsbahngesetz zuzustimmen. \nWir tun das in der Hoffnung, dass der Reichsverkehrsminister \ndie ihm darin gegebenen Möglichkeiten seiner Einwirkung bis \nzur äussersten Grenze ausn' tzen wird. \nSchliesslich vertagte sich der Ausschuss auf Donnerstag. \n \n\nDie Wahrheit über Panzerkreuzer B \nKeine aussenpolitiüche Aktion, sondern eine Sparmassnahme \n \n \n\n \n\nDer Auswärtige Ausschuss und der Haushaltsausscbuss des \nReichstags setzten gestern in gemeinsamer Sitzung die Beratung \ndes mit dem Youug-PIan zusammenhängenden Reicbsbank- \ngesetzes fort. \nDie Abstimmung über den §21 (Lombardfähigkeit von Schuld \nverschreibungen) wurde auf Donnerstag zurückgestellt. Im \nübrigen wurde \ndas Reirhshankgestz gegen die Stimmen der Deutsehnatio- \nualen, C'hristlichnationaleu und Kommunisten angenommen. \nEs folgte die Beratung des Reichsbahngesetzes. \nReichs verkehrsminister Dr. Stegerwald führte \nhierzu aus, dass das Reicbsbahngesetz ein Teil des Young-Planes \nsei. Es handele sich jetzt darum wieder, die Reichsbahn wieder \nenger an das Reich heranzubringen. Nur in finanziellen, wirt \nschaftlichen und Personalangelegenheiten soll die Reichsbahn eine \nunabhängige Gesellschaft bleiben \nDie Verbesserungen des Gesetzes \nsind in der Hauptsache folgende: der ausländische Einfluss ist \nweitgehend zurückgedrängt. Der internationale Treuhänder ist \nnicht mehr vorgesehen. Der internationale Eisenbahnkommissar \nverschwindet, ebenso sämtliche fremdländischen Mitglieder des \nVerwaltungsrats. Endlich ist das Pfand von elf Milliarden Eisen- \nbabnobligationen, das nach dem Dawes-Plan vorgesehen war, \nbeseitigt worden. Die Kontrollmöglichkeiten der Reichsregierung \nsind verstärkt worden, ebenso der Einfluss der Reichsregierung \nHuf die 'Tarifgestaltung. D is Entscheidende aber ist, dass künftig \ndie Reichsregierung sämtliche achtzehn Mitglieder des Verwal \ntungsrats ernennen kann und dass diese Mitglieder nach dem \nneuen Gesetif Deutsche sein müssen. Die Mitgliedschaftsdauer \ndes Verwaltungsrats ist auf drei Jahre beschränkt worden. Der \nPräsident des Verwaltungsrats bedarf bei der alljährlich sfalt \nfindenden Wahl der Bestätigung durch den Reichspräsidenten. \nDem Reichsverkehrsminister sind im weiten Umfang die Rechte \neingeräumt worden, die früher der fremdländische Eisenhahn \nkommissar hatte. Die Reichsregierung kann auch die Ein \nberufung von Verwaltungsratssitzungen fordern Die Stellung \ndes Eisenbahnpersonals ist durch das neue Gesetz verbessert \nworden, besonders die der Eisenbabnarbeiter. Alles das sind \nzweifellos wesentliche Verbesserungen gegenüber dem bestehen \nden Zustand. \nNationale Schädlinge \nNach Ausführungen des Abg. D r. Q u a a t z (Deutschmt. Vp.) \nwandte sich der Minister für die besetzten Gebiete, Dr. Wirtb, \ngegen die Berichterstattung in einem Teil der Rechtspresse. So \nkann es nicht gehen, wie in einem Teil der Presse der Rechten \nüber Ausschussverhandlungen berichtet worden ist unter Hervor \nhebung von persönlichen Differenzen, die ganz falsch dargestellt \nwerden. Da ist z. B. (der Minister weist auf ein Exemplar der \n„Deutschen Zeitung“) berichtet, dass Uber die Auslegung des \nYoung-Planes mit den Schiedsgerichtsabstimniungen Ministerial \ndirektor Dr. Gaus Ausführungen gemacht habe, durch die der \nMinister tiir die besetzten Gebiete desavouiert wurde. Dieser \nBehauptung muss ich auf das entschiedenste widersorechen. Ich \nstelle fest, dass Ministerialdirektor Gaus die Ausführungen des \nAbgeordneten von Freytagh-Loringhoven nicht bestätigt hat. \nEine solche Berichterstattung, wio sie in so Uhler persönlicher \nForm in der Rechstpressc geübt worden ist, bedeutet eine \nSchädigung der Reichsinteressen., \nIch muss diese Berichterstattung als eine grobe Jlloyalittät be \nzeichnen, denn es muss ein Abgeordneter gewesen sein, der \nvöllig sinnlose Torheiten aus dieser Debatte nach aussen mit \ngeteilt hat. \nNach weiterem heftigen Wortwechsel zwischen Dr Wirtb und \nFreiytagh-Loringhoven unterbrach Vorsitzender Abg. Heimann \n(Soz.) die Verhandlungen und erklärte, dass die Zeit für eine \nMittagspause gekommen sei. \nFreytagh-Loringhoven provoziert \nNachdem der Vorsitzende des Ausschusses die Sitzung bereits \ngeschlossen batte, beklagte sich Dr. Wirtb namentlich darüber, \ndass in den Berichten der Rechtspresse behauptet worden sei, \naus dem Ausschuss sei ihm zugerufen worden, er benehme sich \nwie ein Primaner. Das sei eine gemeine Lüge, da ein derartiger \nZurul gar nicht erfolgt sei. \n \n\nKahle Winterzweige \nVon \nKarl Foerster \nIm schmalen Doppelfenster blühen die bunten chinesischen \nPrimeln, die von Weihnachten bis in die Nachtigallenzeit aus- \nhalten. Die grüne Lampe brennt schon und spiegelt sich \nschräge im Glas. Darüber ist dunkler Buchenwaldrand sicht \nbar, dessen leine, ferne Spitzen einen kalt-blaugrauen Wolken \nsaum fassen. Etwas höher ragt kahles Geäst eines Götter \nbaumes in Bachern Gebreite in den Himmel und lässt wunder \nbares Rosagrau durch Zweiglücken herüberglänzen. Gleich \ndarüber wird das Astfiligran dichter, hat blassgoidenen Himmel \nhinter sich und reicht eben noch in eine wagerechte gestreckte \nblauschwarze Wolkenbank. Das rätselhafte und kraftvolle \nWintergeäst wirkt mit seinem Verwandlungshintergrund ein \nBild, in dem kühle, fremdartige Töne wie in exotischen Wolken \naufziehender Stürme mit aulflammendem Rosa und verschosse \nnem grauen Golde wechseln. Die Winterpracht des kleinen, \nfremdesten Zonen verwandten Anblicks mit Worten anzurühren, \ndauert länger als er selbst. Was geschah währenddessen? \nLauter treuherzig schöne kleine Verwandlungen haben den \nersten wundersamen Augenblick abgelöst und sagen nun zum \nAuge: „Bitte nicht so erregt und überschwenglich, wie du vor \nher meintest. Wir wissen ja gar nicht mehr, was dich vorher \nso in Bewegung brachte. Wir sind nur lieber schlichter Abend- \nhimmel und allerdings sehr schöne, kahle, aufgebogene Aeste.“ \nKürzlich war durch das gleiche Fenster auch allerlei zu \nsehen. Der Mond stand hoch und graugelb in zartgetönter \nWolkendecke. Die Helle genügte, um ein wunderbar herab- \ngescfiwungenes, langes Winterzweiggehänge als Linienlluss vom \nklon t herab sichtbar zu machen. Beide Anblicke hatten neben \nbei noch eine symbolische Ausdruckskraft für den stählernen \nR dseigelst des Winters und seine herbe kostbare Heiligkeit \nWun !erbnr ist diese Reifezeit für Seele und Körper, die kühl \nund leise vom Wechsel blassgetönter Himmel und Fernen hinter \nendlosem Liniengeflirr und tief gedämpftem Farhenwesen um- \np eil ist Gerade die milden Regenzeiten sind gemeint, die \nso Herrliche lange Pausen zwischen den kindlichen Kristall- \n \n \n\n \n\nDie dcutschnationale Presse, insbesondere die Organe des \nHugenberg-Kouzerns, behaupten, die Zurückstellung des Panzer \nkreuzers B sei von der Reichsregierung aus Rücksichtnahme auf \ndie alliierten Mächte he schlossen worden. Nunmehr wird von \nmassgebender Seite nachdrücklich darauf hingewiesen, dass von \nnussenpolitisclien Erwägungen keine Rede sein könne, sondern \ndass lediglich die schwierige Finanzlage des Reichs die Regierung \ndazu bestimmt hat, den Bau des Panzerkreuzers B zurück/,u- \nstellcn. \nTrotz dieser amtlichen Feststellung bringt es die Hugenberg- \nPresse fertig, noch gestern abend eine Bildkarikatur zu ver \nöffentlichen, in der der vorläufige Verzicht auf den Panzer \nkreuzer B als „Lakaiendienst“ gegenüber England hingestellt \nwird. \nEs ist kaum denkbar, dass die Frage der deutschen \nPanzerkreuzer für die Londoner Flottenabrüstungskonferenz eine \nwichtige Rolle spielen könnte. Richtig ist allerdings, dass die \nfranzösische Propaganda wiederholt mit der Tatsache der deut \nschen Panzerkreuzer operiert hat, ohne jedoch damit auf die \nFlottenkonferenz einen ernsthaften Eindruck zu machen. So er \ninnert beispielsweise der Berliner Korrespondent der Londoner \n„Times“ daran, dass es lächerlich sei, Deutschland wegen seiner \npaar Kriegsschiffe zur Flottenkonferenz hinzuziehen zu wollen. \nFünf noch so geschickt konstruierte Kriegsschiffe könnten \nangesichts ihrer beschränkten Tonnage doch nicht als eine \neigentliche Kriegsflotte angesehen werden. \nDer englische Korrespondent warnt deshalb davor, der fran \nzösischen Agitation wegen der deutschen Kriegsschiffe eine zu \nhohe Bedeutung beizumessen- Daraus kann man jedenfalls ent \nnehmen, wie falsch es wäre, der Angelegenheit des Panzerkreu \nzers B irgendwelche aussenpoljtiscbe Bedeutung beizumessen. \n \n\nspielen ausfüllen. Die weissen Feuerwerke verhüllen wohl das \neigentlichste und tiefste Antlitz und Wort des Winters. \nDann ging ich jüngst wieder ira Abendrot den breiten Hohl \nweg zwischen Feldern entlang, dessen Maulbeer-. Weissdorn- und \nSauerkirschengeäst so tiefer Freundschaft mit mir fähig ist. Es \nwar 8 Grad warm; die milde feuchte Winterstille stand in frucht \nbarstem Bunde mit der belebenden Kraft des tropfenfunkelnden \nAstwerks. Der blaue müde Abendhimmel war rot, golden und \nschwarz getuscht In der Farbendämmerung traten die schwar \nzen Zweiggewirre der Gesträuche mit den sie überwölbenden, \nhaarfein zusammengesetzten Baumschirmen zu einem Raunen \nvon Geheimnissen zusammen, in dem etwa wie ein seliges \nDrohen, ein letzter jäher Friede lag. Das regungslose und \nzaubervolle Zweiggeklirr schien in seiner erschütternden \nSchlichtheit und Verlassenheit so demütig dem grossen, ziel \nbewussten Schweigen untertan. Trotz leis beginnenden Stern- \nfunkelns waren die entschlossen-eigenartigen Liniengedichte all \ndieser Gehölze noch klar zu unterscheiden: das japanische Ge- \nzack der Schiebe, die verkämpften, erlesenen Zweiggespinnste \ndes Weissdorns, an dem noch dunkle, schwarzrote Beerengehänge \nleise dröhnten, und die Haarschöpfe des Sauerkirschengezweigs. \nA11 diese hölzernen Wunderbauten gehören wie Schmuckgitter \nzu den farbigen Gründen des Himmels oder stehen im Bunde \nmit den Schlummerfarben der Winterlandschaff. \nTm Winter wachen noch mächtige Lebensfarben auf: Grell \nleuchteten jüngst in der alten Allee die Riesenstämme im \nSchmuck der Winterpatina wie grüne Säulenreihen und Wände \nvon unerhörter Buntheit und fassten in der Ferne als Kostbar \nkeit den filigrandurchbrochenen Goldhimmel ein, auf den die \nhinabschwingende und wieder ansteigende Allee zuführte. Im \nAugenblick, als in letzter Ferne winzig ein hellblaues Auto sicht \nbar war, schien Landstrasse und Himmel wie seltsam prunkendes \nSchmuckwerk in seiner Mitte das kleine Türkisjuwel zu fassen. \nAns dem Februarheft der „Gartenfchönbeit“. \n \n\nKomödie: „La Meri.“ Die Amerikanerin La Meri unterscheidet \nsich wesentlich von der durchschnittlichen Gattung jener \nTänzerinnen, die unter Verzicht auf eigenschöplerische Mit \nwirkung die Volkstänze fremder Länder reproduzieren. Sie hat \nkeine .Variete-Allüren, sie bat eine vornehme Art, Aluente last \n \n \n\n \n\nTatsache ist doch, dass die Reichsregierung es für ihre selbst \nverständliche Pflicht gehalten hatte, in der Zeit der schwersten \nFinanzsorgen keine neuen Mittel für den Panzerkreuzerbau zu \nbewilligen. Die Rechtspresse hat sich niemals darüber be \nschwert, dass das Reich aus Geldnot dazu gezwungen ist, \ndie Mittel der Fürsorge für die notleidende Bevölkerung um \nviele Millionen zu verkürzen. \nDer zusammengestrichehe Sozialetat, die Verminderung der \nWöchnerinnenhilfe, die Ersparnisse bei den Ausgaben für die \nInvaliden und Kriegsbeschädigten sind doch der beste Beweis \ndafür, wie sehr der Staat heute gezwungen ist, seine Ausgaben \nzu vermindern. \n \n\nUllstem gegen Ullstein \nEine Erklärung des Verlags \nZu der gestern von dem Rechtsvertreter Dr. Franz Ullsteins, \nRechtsanwalt Dr. Alsberg, der Oeffentüchkeit zugeleitetco \nErklärung über die Differenzen im Hause Ullstein übermittelt \nder Verlag Ullstein seinerseits eine Gegenerklärung. Sie lautet: \n„Die Angaben in der Veröffentlichung des Anwalts des Herrn \nDr. Franz Ullstein sind bis auf die Tatsache seiner Abberufung \nfalsch oder entstellt. Die daran geknüpften Ausführungen sind \ninfolgedessen unzutreffend. Ein Eingehen auf die Einzelheiten \noder eine weitere Erörterung der Angelegenheit müssen wir zur \nzeit um so mehr ablehnen, als Herr Dr. Ullstein die Anrufung der \nGerichte ankündigt. \nDie Oeffenllichheit dürfte auch an einer Erörterung vor der \ngerichtlichen Klärung kein Interesse haben, da sich an der bis \nherigen Haltung des Verlages und der Redaktion nichts ändert\" \n \n\nzart anzudeuten, sie vermengt den volkshaften Tanzausdruck \nnicht mit Bühneneffekt und Pose, und vor allem: sie ist technisch \nausserordentlich vielseitig und gründlich trainiert. Es gelingt ihr \nohne weiteres, ebenso überzeugend japanisch, chinesisch und \nindisch zu sein wie argentinisch, peruanisch und mexikanisch, \nebenso stark die Illusion der Andalusierin und der granadiseben \nZigeunerin zu vermitteln wie die des hüffendrehenden Hawai- \nmädebens. Es war sowohl ein tanz-ethnologisch anregender, wio \ntanz-ästhetisch genussreicher Sonntagvormittag in der Komödie, \nund sogar die selbstbewussten Jüngerinnen der modernen Tanz \nkunst im Publikum folgten beifällig gestimmt den fesselnden \nDarstellungen der reizvollen Frau. Friti Zielesch. \nBoheme ha» der Musikhochschule. Als „Nacht auf dem Mont \nmartre“ batten die Studenten der Hochschule für Musik ihr \nKostümfest im Rheingeld aufgezogen. Dieser „Montmartre“ hafte \nfreilich lebhaften Fremdenbesuch aufzuweisen, Bauern aus Hol \nland, Mädchen aus orientalischen Harems, Cowboys aus Südwest. \nAber Stilechtheit, Eleganz und Leidenschaft wurden vollauf er \nsetzt durch eine naiv ausgelassene Fröhlichkeit Es waren ja \nauch die jüngsten Jahrgänge der Musikwelt, die diesem harm \nlosen Fest sein Gepräge gaben. Als die vortrefflichen Tanz \nkapellen vor ihrem musik- und tanztrainierten Publikum er \nmüdeten, waren denn auch gleich ein paar Schüler zur Stelle, \num stolz am Flügel zu debütieren. Lieber mit den „Drei Mus \nketieren“ im Balisaal, als mit Beethoven in keinem Konzertsaal, \nmochten sie denken. , \nZura Besten der deutschen Bauern aus Russland veranstaltete \ndie Frauengiuppe des Bundes der Ausländsdeutschen Im Marmor \nsäule des Zoologischen Gartens ein Wohltätigkeitskonzert. Die \nVeranstaltung wurde eröffnet mit dem Vorspiel zu den „Meister \nsingern von Nürnberg\", gespielt vom Berliner Symphonieorche \nster. Die Konzertsüngerinnen Gina Plnnera und Elisabeth Kühn \nlein. die Opernsänger Eugen Transky vom Berliner Rundfunk, \nFritz Krenn von der Staatsoper Berlin und Kammersänger Leo \nSchützendorf sangen Arien aus klassischen Opern. Zuin Schluss \ntrug der Schwarzmeiersche Kinderchor eine Reihe von Volks \nliedern vor, die ebenso wie die anderen Vorträge starken Applaus \nfanden. \ntn der Tribüne wird als nächste Premiere die deutsche Urauffüh \nrung von Alfred Savolrs S-piel ..ER“ in der Inszenierung von Eugen \nKobort vorbereitet. \n \n\nZ "
    }
}