{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "20",
        "NewspaperNumber": "086",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n\nDer Tag des deutschen Handwerks \nZehn Jahre Reichsverband / Eine Rede des preussischen Handelsministers \n \n \n\n \n\nAnlässlich des zehnjährigen Bestehens trat gestern der \nReichsverband des deutschen Handwerks in Berlin unter \nausserordentlich zahlreicher Beteiligung zu einer öffent \nlichen Kundgebung zusammen. Im Namen der Rcirhs- \nregierung und der preussischen Staatsregierung begriisste \nder preussische Handelsminister Dr. Schreiber die Ver \nsammlung. Er führte u. a. aus: \nMit der Gründung des Reichsverbandes bat das Handwerk \nzum Ausdruck gebracht, dass es in einer unabhängigen, freien \nOrganisation seine Geschicke selbst in die Hand nehmen und \nseinem Berufsstand denjenigen Platz In unserem Staatswesen \nsichern will, auf den er nach seiner Vergangenheit und seinen \nLeistungen in der Gegenwart berechtigten Anspruch bat In \nder gleichen Richtung zielt mein amtlicnes Wirken. Ich habe \nin den fünf Jahren meiner Tätigkeit danach gestrebt, hierin \neine Wandlung zum Besseren herbeizuführen, die Oeffentlichkeit \nauf die besonderen Verhältnisse des Handwerks aufmerksam \nzu machen und \neiner positiven Mittelstandspolitik die Wege zu ebnen. \nIch weiss, dass ich dabei nicht Immer Erfolg gehabt habe. \nDarin teile ich das Schicksal Ihres Reichsverbanies, der trotz \ngro ser Erfolge und redlichsten Bemühens nicht alle Früchte \nseiner Arbeit bat reifen sehen. Immer aber ist es mir be \nsonders wertvoll gewesen, bei meiner Politik in ihrer kraft \nvollen Organisation einen Rückhalt gehabt zu haben. \nMit Genugtuung wird man feststellen können, dass das An \nsehen des Berufsstandes und die Anerkennung seiner Gleich \nberechtigung mit den anderen grossen Berufsständen in den \nletzten Jahren erhebliche Fortschritte gemacht hat. Jeder Be \nrufsstand muss die Freiheit der Betätigung und damit die M5g- \n \n\nDie gestrige Landtagsaussprarhe zu den Misstrauens \nanträgen gegen den preussischen Ministerpräsidenten för \nderte wenig neue Gesichtspunkte zutage. Hie Abstim \nmung erfolgt erst am Freitag. \nNach der Rede des Ministerpräsidenten ergriff zunächst ein \nRedner der Opposition das Wort: Der Abg. Steuer (Deutschnat. \nVp.) meinte, was die Haltung der Slaatsregierung zu dem deutsch- \npolnischen Liquidationsabkommen angehe, so erinnere er den \nMinisterpräsidenten daran, dass er früher dasSchachtsche Angebot \nals das äussersle bezeichnet habe, was Deutschland tragen könne. \nUnerhört sei, dass die Reichsregicrung nicht von vornherein das \nreussische Staa'sministerium zu den Verhandlungen über das \nolenabkommen hinzugezegen habe Die Deutschnationalen seien \nder Auffassung, dass der Sturz des heutigen Systems der einzige \nWeg ist, um uns zu besseren Verhältnissen zu bringen. (Beifall \nrechts, Unruhe links und in der Mitte.) \nAbg. Dr. Hess (Zentr.) wies den Versuch des deutschnatio \nnalen Vorredners zurück, dem Zentrum die politische Verant \nwortung für die Ernennung des sozialdemokratischen Kultus \nministers zuzuschieben. Wollen und Vollbringen seien im politi \nschen Leben zweierlei Dinge. Es sei nur darauf hinzuweisen, \ndass auch deutschnational beeinflusste Reichsregierungen das \nReichsschulgesetz nicht zustandegebracht hätten. Seine Freunde \nwürden gegen den Antrag der Wirtschaftspartei stimmen unter \nder Voraussetzung, dass sich auch der neue Kultusminister prak \ntische politische Weisheit zu eigen machen wird. (Beifall im \nZentr. — Wiederholte stürmische Zurufe bei den Deutschnatio- \npalen: Ist das alles. Herr Hess?) \nAbg. KorH (Komm) stimmte dem Misstrauensantrag der \nWirtschaftspartei zu, ohne sich dessen Begründung zu eigen zu \nmachen. \nAbg. Heilmann (Soz.) betonte: Es gehöre zu den unverzicht \nbaren Verfassungsrechten des preussischen Ministerpräsidenten, \ndie Minister selbst zu ernennen ohne Zustimmung irgendwelcher \nParteien. \nDie Sozialdemokraten hätten für die Beseitigung Beckers \neinen positiven und einen negativen Grund gehabt. Den posi \ntiven Grund hätten die Abgeordneten Steuer und Ladendorff \n»Stellenschacher\" genannt Von einer Partei, die noch nicht in \nder Regierung sass, könne er diesen Vorwurf verstehen, aber \nnicht von den Deutschnationalen, die selbst ihre Beteiligung an \nRegierungen von der Zahl der zu erhaltenden Ministerposten \nabhängig gemacht hätten. Die negative Seite der sozialdemo \nkratischen Kritik an Becker sei die gewesen, \ndass sie in entscheidenden Punkten eine andere Auffassung \nhatten als Becker. \n(Rufe rechts: Braun hat doch Becker nach dem Nachfolger ge \nfragt!) Wenn der Ministerpräsident in dieser Frage das Urteil \nder Fraktion in vollem Umlange geteilt hätte, würde er sich \nlängst von Becker getrennt haben. (Lebhaftes Hört, hört!) Zwei \nMenschen könnten durchaus einen dritten verschieden beurteilen, \nohne deshalb miteinander verfeindet zu sein. Beim Polenab \nkommen liege höchstens ein formaler Verstoss der Regierung \nS egen den Landtagsbeschluss vor. Die Sozialdemokraten ver \ntilgten von ihr, dass sie sich vor allem von den sachlichen Ge \nsichtspunkten leiten lasse. (Beilall bei den Soz.) \nAbg. Stendel (D. Vp.) wies darauf bin, dass der Zentrums \nredner sieb mit keinem Wort zu dem Polenabkommen geäussert \nhabe. Die Umgehung des Landtagsbeschlusses durch die Staats \nregierung bedürfe einer genauen sachlichen Prüfung. Seine \nFraktion werde sich ihre Stellungnahme zu dem Misstrauens \nantrag deshalb bis nach genauer Prüfung Vorbehalten. \nAbg. Riedel (Dem.) erklärte, seine Fraktion habe es aller \ndings für notwendig gehalten, zum Ausdruck zu bringen, dass \nbei der Besetzung des Kultusministeriums der Stimmung der \nevangelischen Bevölkerung Rechnung getragen werden müsse. \nDer evangelische Volksteil fühle sich seit langem vernach \nlässigt. \nDie Demokraten erwarteten, dass der neue Kultusminister sich \nbemühen werde, die Politik seines Vorgängers, dessen Amts \nführung sie anerkannt hätten, fortzuführen. Da die Wirtschafts \npartei gegen Minister Becker wiederholt Misstrauensanträge \neingebracht habe, schmecke es doch ein wenig sehr nach Partei \npropaganda, wenn sie jetzt seinem Nachfolger das Vertrauen \nentziehen wolle. Dem deutsch-polnischen Liquidationsabkommen \nStimmten seine Freunde trotz schwerer Sorge zu, und zwar im \nInteresse der Deutschen jenseits der Grenze. Die Misstrauens \nanträge lehne seine Fraktion ab. (Beifall bei den Dem ) \nAlt«. Rhode (Wirtsch.) wies die Behauptung des Minister \npräsidenten zurück, dass die Wirtschaftspartei erklärt habe, sie \n \n \n\n \n\nliebkeit haben, seine Interessen in der für ihn geeignetsten \nWeise wahrzunehmen. Staatliche Eingriffe sollten, soweit nicht \nöffentliche Interessen auf dem Spiele stehen, nicht stattfinden. \nAufgabe des Reichsverbandes wird es sein müssen, bei der \nVielheit der vorhandenen Organisationen einen verständigen \nAusgleich zwischen den Arbeitsgebieten der einzelnen Mit \ngliedergruppen zu schaffen, insbesondere auch hinsichtlich der \nfachlichen und politischen Betätigung. Denn auf eine Einfluss \nnahme auf die Politik kann ein grosser Berufsstand heute nicht \nmehr verzichten; es muss aber Vorsorge getroffen werden, dass \neine solche Betätigung mit den für die amtlichen Handwerker- \nkornorationen geltenden gesetzlichen Bestimmungen vereinbar \nbleibt. \nWenn ich die Aufgaben überblicke, die dem Reichsverband \ndurch die Satzung zugewiesen sind, so erscheint mir besonders \nbedeutungsvoll die Schaffung einer \nGemeinschaftsarbeit mit den Arbeitnehmern des Handwerks. \nGerade das Handwerk, in dem der Arbeitnehmer vom Gesellen \nzum Meister aufsteigt, in dem der Arbeitgeber Freud und Leid \ndes geistigen und manuellen Schaffens seines Arbeitnehmers, \ndessen wirtschaftlichen Hoffnungen und Sorgen täglich mit \nerlebt, ist in besonderem Masse dazu berufen, auf einen Aus \ngleich der sozialen Gegensätze hinzu wirken, \ndie Brücke zu bilden zwischen Kapital und Arbeit \nDarin liegt neben der wirtschaftlichen auch die grosse sozio \nlogische und politisch nationale Bedeutung unseres deutschen \nHandwerks begründet. Der Erfolg wird nicht ausbleiben. wenn \nan der Lösung dieses für uns überaus wichtigen Handwerks ver \nständnisvoll mitgearbeitet wird. \nWenn es dem Handwerk trotz aller Schwierigkeiten der Nach- \nkriegsjahre gelungen ist. seine Organisation auszubauen und \nseinen Platz im Wirtschaftsleben zu behaupten, so ist dieser \nErfolg zweifellos zu einem nicht geringen Teil durch die ziel \n \n\nDie Deutschnationalen \nin Angstzuständen \nwürde nicht in die Regierung eintreten, weil ihr sonst die besten \nAgitationswaffen genommen würden. Jedenfalls habe seine \nPartei ihren Unterhändlern zu einer solchen Erklärung keinen \noffiziellen Auftrag gegeben. (!) Das verfassungsmässige Recht \ndes Ministerpräsidenten, die Staatsminister zu ernennen, sei nur \nein formales. Es wäre seine Pflicht gewesen, sich .vorher mit \nden Parteien in Verbindung zu setzen. \nAbg. l'nnfick (D. Fr.) erklärte die Zustimmung zu den Miss \ntrauensvoten. \nAbg. Kubo (Natsoz.) war gleichfalls für die Misstrauensvoten, \nebenso der Abg. Lindner (Cbristlichsoz. Vp.). \nAbg. Jendroich (Komm.) begründete die Zustimmung zu dem \nMisstrauensantrag wegen des Liquidationsabkommens. \nIn seinem Schlusswort erklärt Abg. Baccker (Deutschnat. \nVp), Ministerpräsident Braun habe sich bei Ernennung \nGrimmes als \npreußischer Mussolini \nzu erkennen gegeben, indem er sich sogar über die Forderung \neines grossen Teils seiner eigenen Partei hinwegsetzte. \n \n\nBei der Beobachtung der Festnahme jener Kolonne junger \nBurschen, die Autos im Westen stahlen und dann zu Diebes \nfahrten in die Umgebung Berlins benutzten, wurde festgestellt, \ndass ihre Haupttreifpunkte Lokale in der Rückertstrasee waren. \nHier wurden auch die Ersatzleute geholt, wenn Mitglieder ausser \nhalb festgenommen worden waren. Der Verkehr der Diebe zog \nauch die Hehler an, die die gestohlenen Wagen sofort in den \nLokalen kaulten. Da weiter festgestellt worden war, dass wegen \nzahlreichen Vergehen gesuchte Personen hier verkehrten, ent \nschloss sich die Kriminalpolizei, eine überraschende Kontrolle \ndieser Lokale vorzunehmen. Sie gelang vollkommen. Die An \ngehaltenen wurden auf drei Lastwagen in das Polizeipräsidium \n \n\nMassenerkrankung in Kaserne \n140 Soldaten plötzlich .erkrankt \nPILLAU, 19. Februar. (Privat.) \nIn der Artillerieabteilung erkrankten in der Nacht zum \nDienstag plötzlich hundert Soldaten. Inzwischen sind weitere \n40 Soldaten erkrankt Es bandelt sieb um die Hälfte der ganzen \nPillauer Belegschaft Es kommt eine fiebrige Mandelentzündung \nln Frage, als deren Erreger ein Streptokokkus festgestellt \nwerden konnte. Es ist nicht ausgeschlossen, dass der Erreger \nder Krankheit in einer Speise vorhanden war. \n \n\nNeue Parteien .. • \nAuch in England \nLONDON, 18. Februar. \nVom heutigen Tage ab hat England eine neue Partei, die Ver \neinigte Weltreichspartei (United Empire Party). Führer und \nGründer der Partei ist Lord Beaverbrook, der vor zwei Monaten \nseinen Weltreichskreuzzug begann. Der Zweck dieses Kreuz \nzuges und somit der neuen Partei war, die Weltreicbspolitik \nzum A und 0 der englischen Politik zu machen und das Welt \nreich nach aussen bin durch Zölle ahzuscbliessen, nach innen \naber zu einem reinen Freihandelsgebiet zu machen. \nDie neue Partei stellt somit das änsserste Extrem des alten \nkonservativen Schutnollsystenu dar. \nMit den Veränderungen auf der rechten Seite des Unterhauses \nläuft ein gewisser Wechsel auf der linken parallel MacDonald hat \nöffentlich seinen Austritt aus der Unabhängigen Labour Party, \nder sogenannten I. L. P, erklärt, womit er Snowden gefolgt ist, \nder gleichfalls vor einiger Zeit au« dieser Parteigruppe aultrat. \n \n \n\n \n\nbewusste, sachliche und stetige Arbeit des Reichsverbandes deä \nDeutschen Handwerks erreicht worden. \n* \nNach der Begrüssung erstattete der Vorsitzende F. Derliu \n(Hannover), seinen Bericht. Die zehn Jahre waren Kriegsjabre \nder Wirtschaft, es waren für die Wirtschaft magere Jahre, fette \nJahre für die Gesetzgebung. Die Reichsverbandsgründung des \ndeutschen Handwerkes war gerade im Hinblick auf die viel \nfachen Neuordnungen unbedingt nötig. Eine Einbeziehung in \ndie reichsgesetzlichen Zwangsversicherungen lehne das Hand \nwerk ab. An seiner politischen Neutralität habe der Reichsver \nband stets festgehalten. \nProfessor Dr. von Beckerath (Bonn), sprach über das \nHandwerk als Träger deutscher Wirtschaft und deutscher \nKultur- Die relative Stellung des Handwerkes ist nach wie vor \nstark und gesund. \nDas Handwerk ist in vielem der gegebene Mittler zwischen \ngestern und morgen, der Stand, der die bleibenden Werte \nvon neuem fruchtbar machen kann. \nNicht nur für das Handwerk bleibt zuverlässige Einzelarbeit, \nzuverlässiger individualistischer Handwerksgeist, oleibt die Ver \nbundenheit mit der Arbeit einer der grössten Werte. \nAbschliessend berichtete Obermeister Feuerbaum (Dort \nmund), über das Handwerk in der deutschen Wirtschaft«-. \nFinanz- und Sozialpolitik. Gerade die mittelständische Wirt \nschaft könne die Lasten, die aus dem Young-Plan resultieren, \nnur tragen, wenn eine gründliche Umstellung der Wirtschafts \npolitik erfolge. Ursache für die heutige Finanzmisere der Ge \nmeinden sei nicht zuletzt die Tatsache, dass grosse Teile der \nBürgerschaft Ausgaben beschlössen, ohne selbst die finanziellen \nLasten tragen zu müssen. Die Einführung einer jeden einzelnen \nerfassenden Gemeindesteuer sei dgs Haupterfordernis für \njegliche Finanzreform. \n \n\nDie Abstimmung über die Misstrauensanträge, die namentlich \nsein wird, erfolgt morgen. Gegen 18 Uhr vertagte sich der \nLandtag auf beute, 12 Uhr: Fortsetzung der zweiten Be \nratung des Landwirtschaftsetats. \n* \nMinisterpräsident Braun wird sein Vergnügen an den \ngestrigen Oppositionsrednern gehabt haben. Mit solchen \nMännlein wird man ohne viel Anstrengung fertig. Ueber \nSpiegelfechterei kam keiner heraus. Wenn der deutsch \nnationale Redner glaubt, Herrn Braun den preussischen \nMussolini nennen zu sollen, so müsste man eigentlich an- \nnehmen, dass das aus seinem Munde als höchste Titel \nverleihung gemeint sei Denn die Hugenberger schielen \nvoll Begeisterung und Neid nach dem italienischen Duce. \nIn Preussen aber passt ihnen ein Mussolini nicht — so \nlange er nicht nach ihrer Pfeife tanzt Im übrigen dürfte \nwohl ausserhalb der Reihen der Republikfeinde niemand \nernsthaft auf den absurden Gedanken verfallen, dass Herr \nBraun Mussolini-Gelüste verspürte, wenn er nicht jedes \nKomma erst nach Genehmigung durch die Parteien zu \nPapier bringt. \n \n\ngebracht. Nach Prüfung ihrer Papiere wurde ein Teil entlassen, \nwährend eine grössere Anzahl Gesuchter zurückgehalten wurde. \nFünf Menschen erschlagen \nPARIS, 19. Februar. \nIn der staatlichen Kaligrube von Wittenheim bei Mülhausen \nrissen beim Ausprobieren einer neuen Fördermaschine, bei der \nzwei Ingenieure, ein Monteur und drei Bergarbeiter beschäftigt \nwaren, plötzlich die Drahtseile. Die Decke des Schachtes, an \nder sie befestigt waren, fiel herunter und erschlug die In \ngenieure, den Monteur und zwei Arbeiter. \n \n\nEs ist nicht zu leugnen, dass dieser Schritt die Spannung zwischen \ndem linken Flügel der Arbeiterpartei und der übrigen Labour \nParty noch erhöben muss. MacDonald muss jetzt mit neuen Ge \nfahren im Rahmen seiner eigenen Partei rechnen, die er nur da \ndurch ausgleichen kann, dass er seine Beziehungen zu den Libe \nralen verbessert \n \n\nDie „Berliner Vollieceltnng\" \nerscheint tlflleb zweimal, Sonntags, Festtags » Montags st „mal. Abonne- \nmrntsprrls einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich ZI Pf. Im voraus zahlbar, durch die Post 2.51 UM monatlich inet. \n80 Pf Postgebühr exkl Zustellung Im Falle höherer Oewslt oder bei \nStreik» haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzcigen-Prclset Die IJgcsp. Zelle M Pf., für \nkleine Anzeigen d Wort 16 Pf., d. fettgedr Wort It Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer 8tr. 46—18. Fernspr. Dönhoff Nr. 8440 bis \n8457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse Code - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen. In bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr. 81, Blüchers» 89, Pennstr I, Fidlcinstr. 9, \nFrankl Allee 286 u 846. Greifswaldor Str 197, Or Frankl 8» 89. Rechhann \nstrasse 9, Königs» 19. KöpenickerR».67-68, Moritzplatz, Müllers» ISS, Pots \ndamer Str 33, Rithenower Str 3, Rheinsherger Str 79. Rosenthaler Str. 48, \nSchillhauerdamm 4, Schönhauser Allee 144. Turmatr 81. Wiener Str 16, \nZimmere» 59, Charlottenburg Kalserdamm 20, Kante» 84. Nürnberger \nStr 25-26. Scharren»» 39. Tauentaienstr 3; Cöpentck: Schieß»» I; Friedenau: \nRheins» 19 . Halcnseo Grunewald Lehniner Plate; Liehtenberg Frankfurter \nAlice241, Lichterfelde West Carls» 1-2; Neukölln Berliner Str 41. Hermann \nstrasse 98-94. Kaiser Friedrich Str 243. Nlederechönewelde Brücken»» 28; \nPankow Bornholraer Str 1; Schöneberg Haupts» 23-24, Martin-Luthers». 9; \nSpandau Bretts Str 47, Steglitz Schloß»» 32; Tegel: Berliner Str. 12; Tempel- \nhol Berliner Str 147, Treniow Oraetzstr 61, Welssensee Berliner Allee 247 \n(Antonpl.l; Wilmersdorf Hohenzollerndamm 156. Kalserpl 13. Uhlandstr. 83; \nBrandenburg Haupts» 4. Breslau Sohweidnitaer Str. 5. Frankfurt a. 0.: \nRegiarungsa» 4a, Potadam Brandenburger Str 23; Stettin Mönchena». 81. \nChefredakteur t Otto Nuechka \n \n\nVerantwortliche Redakteure für Pulili« Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Cross Berlin und den übrigen Teil das \nBlattes. Heinrich Happt nhalmer; für den Inseratenteil Bruno \nSchelf »amtlich in Berlin — Ft't Uli verlang! eingesandte \nManuskripte übern mmt die Redaktio. keine Ve-aniwortuug. \n»ruck und Verlag Rudolf Moaaa. Berlin Hieran 9 RrlblfUter. \nBeutei ssIUuetrterte Tecbniecbe Zeitung“ \n \n\nDer „preussische Mussolini“ \n \n\nAuf drei Lastautos zum Alex "
    }
}