{
    "Year": "1930",
    "Month": "02",
    "Day": "21",
    "NewspaperNumber": "087",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freie Bahn den Tüchtigen! / \nUeber eine Million Essensportionen / Beihilfe für kranke Studenten / Die Hochschule allen Schichten des Volkes! \n \n\nDie Not der \nstudierenden Jugend \nStudentenwerk Berlin \n \n\nDas „Studeutenwerk Berlin“ ist der Zusammenschluss von \nWirtschaft» und Fürsorgeorganisationen der Berliner Hoch \nschulen. Er hat den Zweck, alle Arbeiten zur Hebung der wirt \nschaftlichen Lage der Studierenden zu fördern und ihre körper \nliche wie geistige Leistungsfähigkeit zu erhalten und wiederher \nzustellen. Es gilt für uns, das Hochschulstudium auch denen zu \nermöglichen, die zwar nach ihren geistigen und menschlichen \nAnlagen für ein Studium geeignet sind, aber nicht die dazu nöti \ngen finanziellen Mittel besitzen. Die Beihilfen, die der Staat \noder irgendeine andere Behörde gehen kann, reichen bei weitem \nnicht aus, um in der augenblicklichen schweren Wirtschaftslage \nDeutschlands für den Aufstieg der Begabten zu genügen. Sie \nkönnen unser ideelles Ziel nicht verwirklichen, das heisst: „Die \ndeutschen Hochschulen den Besten der Jugend, allen Schichten \ndes Volkes.“ \nDie deutschen Studenten erkannten bereits nach dem Kriege, \ndass dem deutschen akademischen Leben Verelendung drohe. \nEs war nicht Zeit, auf Hilfe von aussen zu warten, man musste \nzur Selbsthilfe greifen. An allen deutschen Hochschulen ent \nstanden üemeinschaftsbetriebe, namentlich Speisungen, die zu \nsehr verbilligten Preisen den notwendigen Lebensunterhalt ge \nwähren konnten. Vor allem aber schufen jene Jahre den Werk \nstudenten, der sieb die Mittel zu seinem Studium durch körper \nliche oder geistige Arbeit erwarb. Die starke Belastung durch \nsolche Doppelarbeit aber ist nicht tragbar für schwächliche Stu \ndenten oder Examenskandidaten. Hierzu kommt dass sich die \nVerhältnisse am Arbeitsmarkt so verschlechtert haben, dass auch \ndie Werkstudenten beim besten Millen nicht immer Arbeit \nfinden. Hier muss also die Hilfe von aussen einsetzen. Zur \nOrganisierung der Werbung und Zentralisierung der bauptsich- \nliobsten Arbeitsgebiete wurde 1923 die Wirtschaftshilfe der deut \nschen Studentenschaft gegründet. Gleichzeitig erfolgte der Aus \nbau der an den einzelnen Hochschulen bestehenden Organi \nsationen. In Berlin studieren an zehn Hochschulen insgesamt \nungefähr 20000 Studierende, für die im grossen und ganzen \ndie gleichen Lebensbedinguugen gelten. Es lag also nahe, dass \nsich die Wirtschaftsköiper dieser Hochschulen zu einer Dach \norganisation zusammenschlossen. \nDie Arbeitsaufgaben wurden so geteilt, dass die Wirts, hafts \nkörper insbesondere die Eiuzelfiirsorge bearbeiten, das heisst \neinzelne Studenten betreuen, ihre Würdigkeit, Bedürftigkeit \nund wissenschaftliche Fähigkeit prüfen, um ihnen dann nach Mass- \ngabe der Mittel Hilfe in Form von Freitischen, Stipendien und \nDarlehen zu gewähren. Das „Studeutenwerk Berlin“ seinerseits \nübernahm die Vertretung der Berliner Arbeit nach aussen: \nWerbung der Mittel, Bearbeitung der Krankenfürsorge, Wob- \nnnngsvermittlimg, Studentinnentagesheim, Erwerbsvermittlung, \nErwerbschaffende Betriebe, Leitung der Speisungen und der \nBetriebe, die die Lebensunterhaltungskosten des einzelnen \nsenken sollen. Die gesamte Arbeit wird politisch und kon- \nfessional neutral geführt. \nWie wirkt sich nun diese Arbeit des Studentenwerkes prak \ntisch aus'? Nehmen wir den Fall, dass ein Student von auswärts \ndie Berliner Universität beziehen will. Er hat einige Mittel, \ndie aber nicht ausreicben, uni sein Leben auf privater Basis zu \nermöglichen. Wenn der Student einigeruiassen im Leben steht, \nso hat er sehen daheim von der Existenz des Berliner Studenten- \nwerk Kenntnis. Er wird also zuerst nach seiner Ankunft zu \nuns kommen und beim Wohnungsnachweis sich um ein Zimmer \nbemühen. Der Wohnungsnachweis verfügt über einen festen \nKreis von Abnehmern, dem ein ebenso fester Kreis von Zimmer \nangeboten gegenübersteht. Dadurch, dass wir die Zimmer im \nallgemeinen immer wieder belegen, können wir die Preise \nziemlich senken. Wir vermitteln Zimmer nur gegen Miete, \nferner Zimmer mit Gegenleistung (Unterricht usw.). Wir kon \ntrollieren natürlich die angebotenen Zimmer daraufhin, ob sie \nden hygienischen Ansprüchen genügen. Die Preise schwanken, \nje nach den Ansprüchen zwischen 40 bis 50 Mark monatlich. \nHat der Student also durch unsere Vermittlung ein Zimmer \ngefunden, dessen Miete für ihn erschwinglich ist, so wird er \ndaran denken: „Wo esse ich, da ich mir Restaurant-Essen nur \ngelegentlich oder gar nicht leisten kann?“ Da stehen ihm unsere \nSpeisungen zur Verfügung, die :in verschiedenen Stellen der \nStadt eingerichtet sind. Es wurden über eine Million Portionen \nim Jahre ausgegeben. Das Essen schwankt im Preise zwischen \n55 und 60 Pfennigen. Dafür gibt es eine Suppe, ein viertel \nPfund Fleisch mit Kartoffeln und Gemüse, wobei der Vorteil \nnoch der ist, dass man nachverlangen kann, was in keinem \nRestaurant möglich ist. Ausserdem gibt es noch einen Er- \nfrischungsräüm in der Universität, in dem man einzelne \nGerichte zu billigsten Preisen haben kann. Natürlich muss, da \nmit die Speisungen sich tragen können, beim Einkauf wie der \ngesamtem Verarbeitung mit Zehntelpfennigeu gerechnet werden, \nund es gehört grosse ökonomische Kunst dazu, weil die Zahl \nder Speisungen sehr grossen Schwankungen unterliegt. \n \n\nFliegende Klinik \n \n\nIn Amerika ui die erste fliegende Klinik, die die schauer erreiehbaicn \nFarmen mitten im Lande besucht, eingerichtet worden \n \n\nKann der Student trotz dieser Hillen mit seinem Wechsel \nnicht Auskommen, so werden wir versuchen, ihm durch das Er \nwerbsvermittlungsamt irgendwelche Arbeit zu verschaffen, die \nihm einen Verdienst im Rahmen seines Studiums ermöglicht. \nWir haben in unserem Erwerbsvermittlungsamt in einem Jahre \nfür 200 000 Mark Erwerbsmöglicbkeiten vermittelt, immerhin \neine ganz annehmbare Summe Wir haben z. B ein Dolmet \nscher- und Uebersetzungsbureau. in dem für alle Wissensgebiete \nfachkundige und sprachkundige Leute zur Verfügung stehen. \nDie Möglichkeit zum Beispiel, einen technischen Text durch \neinen technisch wie sprachlich gebildeten Studenten in die .be \ntreffende Fremdsprache übersetzen zu lassen, haben die meisten \nUehersetzungsbureaus nicht. Jedenfalls wird bei uns fachlich \ndurchaus individuell gearbeitet. , Dieses Dolmetscher- und \nUebersetzungsbureau brachte in einem Jahre etwa 50000 Mark. \nWeiter haben wir ein gut eingerichtetes Zeitungsausschnitt» \nbureau für alle Zweige des Wissens und des öffentlichen Lebens \nHier arbeiten die späteren Journalisten, die auf diese Weise eine \ngute Einführung in die verschiedenen Wissensgebiete und ihre \npressemässige Behandlung bekommen. Zahlreiche Abonnements \nlaufen hier und beweisen, dass man mit unserer Arbeit zufrie \nden ist. Weiter bähen wir eingerichtet die Abteilung Fübrungs \ndienst- Hier stehen für alle Zwecke akademisch gebildete \nFührer zur Verfügung. Für alle Sprachen und Sondergebiete \n(Musik. Theater, Kunst, Geschichte, Architektur, Sport) wird \nman hier Führer finden Wir stehen in Verbindung mit Hotels, \nKongressen und Reichsbahndirektionen und Reisebureaus und \nwerden von ihnen regelmässig in Anspruch genommen. \nFür die Kommilitonen haben wir noch eine Schneiderei, eine \nSchuhmacherei und eine Druckerei. Wir verbilligen also nach \nMöglichkeit die Lebensuuterbaltungskosteu durch die Lieferung \nzum Selbstkostenpreis. \nVergessen darf nicht werden die Beihilfe für kranke Studen \nten, die über die Zwangsleistungen der akademischen Kranken \nkasse hinausgehen. Wir geben Mittel und werben Mittel zur \nVerschickung tuberkulöser Studenten in Heilstätten und stehen \nmit diesen Heilstätten dergestalt in Verbindung, dass wir sehr \nbillige Preise erzielen, auch bekommen wir Fahrtermässigung \nvon der Reichsbahn. Da unsere Mittel aber sehr gering sind. \n \n\nmüssen wir uns in der Hauptsache daran! beschränken, die au» \nsicbstvoUen Fälle zu unterstützen, bei denen die Wiederher \nstellung der Gesundheit und Arbeitskraft erhofft werden kann. \nFür, die anderen Fälle verwenden wir uns bei den entsprechen \nden Versicherungen (Reichsversicherung usw.). Verschickungen \nin die ausserdeutsuben Heilanstalten gehen durch uns i \n„Deutsches Studeutenwerk“ Zentrale Dresden. \nKommt ein Student durch die Ungunst der Verhältnisse in \nwirtschaftliche Bedrängnis, sei wird nach genauer Prüfung der \nVerhältnisse und Würdigkeit des betreffenden von der Dar- \nlebuskasse Barhilfe gewährt, besonders, wenn dies Darlehn dazu \nverbilft, die letzten Monate vor dem Examen sicberzustelleu. \nFür diese Darleben ist eine Zentralstelle eingerichtet in der \nDarlehnskasse des Deutschen Studentenwerkes Dresden, die ihre \nZweigbureaus an allen deutschen Hochschulen bat Um aber eine \nuferlose Ueberscbwemmung der Hochschulen mit mittellosen \nStudenten zu verhindern — denn ein immer grösseres Proletariat \nder Geistesarbeiter zu züchten, liegt nicht im Sinne einer ge \nsunden Entwicklung —, geben wir im allgemeinen im ersten \nbis dritten Semester keine Beihilfen. Vielmehr stehen wir auf \ndem Standpunkt, dass bei der heutigen schwierigen wirtschaft \nlichen Lage, wie der Ueberfüllung der akademischen Bernte, \nes sich jeder junge Mensch sehr sorgfältig ütierlegen soll, ob \ner wirklich die geistige Kraft und die innere Berufung zum \nStudium in sich trägt Wenn wir Briefe bekommen von irgend \nwelchen Primanern, etwa folgenden Inhaltes: „Ich beabsichtige \nnach dem Abitur Ihre Universität zu beziehen und bitte uvp \nNachricht wie Sie mein Studium finanzieren werden“ — nun, so \nzeigten solche Briefe eine derartige Naivität und Unreife, dass \nwir solchen jungen Leutchen nur anraten können, sich die \nSache sehr gründlich zu überlegen. Wir müssen unsere Hilfe, \ndie ja infolge der finanzieller! Not eng genug begrenzt ist, auf \nsparen für die, die wirklich Besonderes zu werden versprechen. \nAucb müssen wir uns davor schützen, dass wir mit Hilfegesuchen \nüberschwemmt werden. Wir haben da schon einen Riegel vor \ngeschoben: Der Student, der um ein Darlehen eirfkommt, muss \nseine finanziellen Verhültn'ese so eingehend und überzeugend \nklarlegen, dass nur der wirklich Bedürftige sich an uns wend- n \nwird. \n \n\nVom Rundfunk und seinen Störungen — \nSprache und Musik im Wechsel — \nSelbsterkenntnis pflegt ein erster Schritt zur Besserung zu \nsein. Berlins Rundfunk scheint zu der Erkenntnis gekommen \nzu sein, dass der Empfang seiner Sendungen schweren, nach \nteiligen Störungen unterworfen ist, und scheint zur Selbsthilfe \ngreifen zu wollen, indem es die Hörer über solche Störquellen \nund ihre Beseitigung unterrichten lässt ln Erfüllung dieser \nAufgabe sprach Di. Conrad über Scbutzmassnahmen, mit deren \nHilfe Störungen beseitigt werden können. Leider nahm den \nbreiteren Teil des Vortrages eine Demonstrierung der nur allzu \nbekannten Störgeräusche ein, so dass für das eigentlich inter \nessante Gebiet des Vortrages nurmehr wenig Raum blieb. \n \n\nWill der Rundfunk jetzt im sechsten Jahre seines Be \nstehens, nachdem er auf technischem Gebiet die ersten Kinder \nkrankheiten überwunden und auf künstlerischem Gebiet sich \nschon so manchen eigenen Weg erschlossen bat, will er zu \ndiesem Zeitpunkt als ein vollwertig anerkannt Neues neben \nandere Mittler geistiger und künstlerischer Güter treten, so muss \ner auch von seiner Seite aus zur Beseitigung der StörqueUen \nbeitragen. Es darf aber nicht bei dieser Selbsterkenntnis blei \nben; die Einsicht allein hilft nicht, wenn nicht praktische Taten \nfolgen. So interessant der Vortrag in manchen Einzelheiten \nwar — wo bleibt, der Retter aus dem Chaos vou Knattern und \nHeulen, Surren und Pfeifen, wenn selbst die Reichspost bei Be \nschwerden versagt, unter deren Regie der Rundfunk doch steht.? \nDer im Anschluss an die letzte Berliner Funk-Ausstellung \nbei der Reichs-Rundfunk-GeseUschait gegründete .„Ausschuss für \nRundfunkstörungen“ sollte in Auswertung des Materials, das \ndie Umfrage der Oberpostdirektion Berlin vor Jahresfrist ge \nliefert hat, nun endlich den bedrängten Hörern zur Hilfe eilen \nund systematisch den Kampf aufnehmen, damit sich für die \nHörer auch ein Genuss mit den Darbietungen verbindet. \n* \nAuf diesem speziell technischen Gebiete scheint man aber \nnicht vom Fleck kommen zu wollen, während man doch auf \nkünstlerischem immer wieder neue Ansätze erkennen kann, \nfreilich auch manchem alten, ausgefahrenen Gleis begegnet \nSo hat. der Gedanke des Hörspiels sieb gegenwärtig scheinbar \nfestgerannt in der übertriebenen Verwendung schnellwechseln \nder Szenen. Arno Schirokauer versucht in seiner Hörfolge \n„Asphalt\", die in Leipzig aufgeführt wurde, das Bild einer Gress \nstadt und ihres atemlosen, hastenden Lebens durch eine Fülle \nsich überschneidender Bilder zu geben. So gewiss ein bunter \nszenischer Wechsel notwendiges Element für ein Hörspiel ist, \nso wenig darf man doch den Gedanken überspitzen; und es darf \ndie Regie gerade in einem solchen Falle die üebersteigerung \nnicht noch durch geräuschvolle Unruhe der akustischen Kulisse \nübertreiben. \nDie Liebe zur Verlebendigung des akustischen Hintergrundes \nerdrückte mit. ihren Folgen auch die Wirkung von Peter Flamms \nHörspiel „Krieg um Frieden“, dessen gedanklicher Inhalt da \ndurch stark benachteiligt wurde, weil man ihm nicht folgen \nkonnte. Die packende Realistik der. Szenen in der Börse und \nim Tunnel hatten Darstellung und Regie in eine Dynamik ge \nhetzt, die auf Kosten der Verständlichkeit ging. \n* \nEinen interessanten Versuch, Sprache mit Musik nicht als \nein Nebeneinander, sondern als ein Nacheinander zu verbinden, \nunternahm Dt. Erich Fortner. Wir hörten ihn .»Balladen von \n \n\nWo bleiht die Abhilfe? — Hörspiele \n- Sinfonie- und Kammerkonzerte \nheute\" sprechen, deren Empfindungsgehalt t'ortgeführi. wurde \ndurch musikalische Werke eines Beethoven, Brahms, Liszt- Weili \nu. a. m. Ganz glückliche Zusammenstellungen dieser Art werden \nsich nur schwer finden lassen, denn völlige Uebereinstimmungr \nzwischen der vorhandenen Musikliteratur dürfte es nur sehr \nselten geben. Der Gedanke an sich hat aber etwas so Starkes, \netwas so Bezwingendes, dass man ihn nicht etwa verwerfen, \nsondern ausbauen soll. \nZum notwendigen Ausbau gehört eine neu komponiert' \nMusik, die zwischen den Rezitationen die Brücke schlägt, ohne \netwa nur die Stellung überleitender Musik einzunehmsn, son \ndern mit der Aufgabe, das Ethos des gesprochenen Wortes mit \nklanglichen Mitteln noch einmal an uns vorüberziehen zu lassen \nund zu eigenem Ausdruck zu gestalten. \n \n\nAls Beitrag zum internationalen Programmaustausch war ans \nPrag ein Sinfoniekonzert zu hören, das mit Fibichs klangschöner, \nmelodiöser dritter Sinfonie eingeleitet wurde; den Schluss bil \ndete Janaceks Gonzertino für Klavier und Soloinstnunente. \nIn der Volksbühne dirigierte Hermann Scbercben eine ab \nwechslungsreiche Fasebingsmusik, die vou Weber und Rossini \nbis zu Weil! und Strawinsky aber auch Lebär reichte. Selbst als \nWalzerdirigent, zeigte Scbercben eine besondere Note. Aus dem \nBach-Saal wurde das Konzert des Berliner Sinfonie-Konzerts \nunter Dr. Thierfelder übernommen, das einen ähnlichen Cb. \nrakter wie die Scbercben sehe Faschingsmusik trag. Zum \nWochenende spielte Edith Lorand mit. ihrem Kammerorchester \ntemperamentvoll klassische und nationale Tänze. Lothar Band. \n \n\nEin 102jährigejs Geburtstagskind \n \n\n,m Hospital in Kensington feierte Frau Vary Ann P. ihren f02tert \nGeburtstag und bekam eine Torte mit ebensoviel Lichtern geschenkt \nVerantwortliche Redakteure: für Politik. FeoiHeton und die Beilagen: \nAlfred Müller Hepp. fi!r flross B- rl.n und den (ihrigen Teil des \nBlattet. Heinrich Hepn-niieinier. fit den Inseratenteil Bruno \nScholz, «Amtlich in Berlin - Für nn verlangt eingesandte \nManuzkripte übernimmt die Redaktion kiine Veiantwortung. \nDruck and Verla«: Rudolf Mot.ee. Berlin. "
}