{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "20",
        "NewspaperNumber": "087",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Abg. Sobottka war dabei \nOrdnungsmässiges Verzeichnis der Schriftstücke and Quittungserteilung/Schwindel der fi Roten Fahne“ \n \n\nAuf die Vorwürfe der „Roten Fahne\" und der „Welt am \nAbend“ wegen der Durchsuchung im Karl-Liebknecht-Haus wird \nvon zuständiger Stelle folgendes mitgeteilt: Bei dem Vorgefun \ndenen Beweismaterial handelt es sich in der Hauptsache um \njene Schriftstücke, die, in einen Koffer verpackt, im Zimmer des \nAbgeordneten Kerff vorgefunden wurden. Der Koffer trug ein \nNamensschild des Abgeordneten Eberlein und wurde von einem \nBeamten der Abteilung Ia \nin Gegenwart des Abgeordneten Sobottka geöffnet. \nBei seiner Sichtung fand man in einer gelben Mappe umfang \nreiches Zersetzungsmaterial, über das zum grössten Teil rich \nterliche Beschlagnahmebeschlüsse vorliegen. Auch aus dem son \nstigen Inhalt geht hervor, dass das Material für die Zersetzung \nder Polizei und der Reichswehr bestimmt war. Auf Anordnung \ndes die Durchsuchung leitenden Beamten \nwurde dem der Durchsuchung beiwohnenden Abgeordneten \nSobottka Stück für Stück des Inhalts ausdrücklich vor \ngewiesen. damit er sich selbst vom Inhalt noch einmal über \nzeugen konnte. \nDanach wurde der Koffer wieder geschlossen und dem Abgeord \nneten Sobottka eine Beschlagnahmequittung überreicht Als die \nAbgeordneten Ulbricht und Dahlem eine spezifizierte Aufstellung \n \n\nverlangten, wurde, da dies an Ort und Stelle wegen des umfang \nreichen Materials nicht möglich war, ihnen der Vorschlag gemacht \nnach nochmaliger Vorhaltung des Inhalts einen Angestellten des \nKarl-Liebknecht-Hauses den Transport zum Polizeipräsidium be \ngleiten zu lassen, damit dort in seiner Gegenwart das Material \nnochmals gesichtet und spezifiziert werden könnte, soweit es der \nendgültigen Beschlagnahme anheimfiele. Daraufhin wurde der \nAbgeordnete Sobottka bestimmt, den Transport des Materials zu \nbegleiten und der Sichtung beizuwohnen. Dies ist dann auch \ngeschehen, und \nauf dem Polizeipräsidium erhielt Sobottka eine eingehende \nAufstellung über das beschlagnahmte Material. \nAus diesen Ausführungen geht hervor, dass die Behauptungen \nder „Roten Fahne“ und der „Welt am Abend“ mit den Tatsachen \nnicht übereinstiramen. \n* \nDie kommunistische Presse hat danach also wieder \neinmal die Oeffentlichkeit angelogen. Sie darf sich nicht \nwundern, wenn man ihre Mitteilungen und „Feststellungen“ \nin Zukunft mit noch grösserem Misstrauen betrachtet als \nbisher. \n \n \n\n \n\nWo gespart werden kann \nKeine Neubesetzung der freiwerdenden Ober* \nPräsidien? \nWir reden jetzt so viel vom Sparen. Im Reiche hat \ndas Kabinett den Etat einer strengen Durchsicht unter \nzogen, und es ist zu der Ansicht und Absicht gekommen, \ndie Ausgaben für die Wochenhilfe von 29 auf 15 Millio \nnen zu senken und der Invalidenversicherung statt 40 nur \n20 Millionen aus den Zollerträgnissen zu überweisen. Da \ngegen ist der Wehretat von 670 auf 700 Millionen erhöht \nworden. So anerkennenswert es ist, dass man für den \nPanzerkreuzer B keine Rate von 100 000 Mark in den Etat \neinsetzten will, so zeigt doch die erneute Steigerung des \nWehretats, wie weit entfernt man vom Sparsinn in den \nRessorts des Wehrministeriums ist. Demgegenüber sind \ndie Abstriche am Sozialetat ein überaus bedenkliches Be \nginnen. Die Sparsamkeit muss eben auch am richtigen \nPlatze erfolgen. \nAuch in den Ländern soll gespart werden. Eine prak \ntische Möglichkeit bestünde gerade jetzt, wo in abseh \nbarer Zeit die beiden Oberpräsidenten von Hessen-Nassau \nund Pommern zurücktreten. Der preussische Handels \nminister Dr. Schreiber hat den bemerkenswerten Vor \nschlag gemacht, die beiden Posten jetzt nicht neu zu be \nsetzen. Dieser Vorschlag ist um so beachtenswerter, als \ndie preussische Regierung sich mit den Plänen einer Ver \nwaltungsreform trägt. Diese Reform kann entweder in \nder Richtung der Anregungen des früheren preussischen \nInnenministers Dr. Drews gehen, dass man die Regie \nrungspräsidenten abbaut und in jeder Provinz nur den \nOberpräsidenten lässt, oder aber in der ulgekehrten Rich \ntung eines Wegfalls der Oberpräsidien. Es ist kein \nGeheimnis, dass der letztere Weg von dem gegen \nwärtigen preussischen Innenminister Grzesinski be \nfürwortet wird. Man darf darum auch annehmen, \ndass sich der Entwurf einer Verwaltungsreform \nin den Gedankengängen des gegenwärtigen Innen \nministers halten wird. Darum kommt dem Vorschläge des \nHandelsministers Dr. Schreiber praktische und aktuelle \nBedeutung zu. Entscheidet sich der Landtag für eine Be \nseitigung der Oberpräsidenten, dann werden in den näch \nsten Jahren zwölf Oberpräsidenten- und zwölf Vizepräsi- \ndentenstellen eingespart. Gleichzeitig wird schon jetzt \nder Anfang damit gemacht, und man braucht dann nicht \ndie neuen Stelleninhaber zu pensionieren oder aufs Warte \ngeld zu setzen. Jedenfalls hat das preussische Kabinett \ndie ernste Pflicht, diese Anregungen eingehend zu prüfen. \nEs geht nicht an, dass über Sparsamkeit immer nur ge \nredet wird, aber die praktischen Wege, die zu diesem \nZiele führen können, ausser acht gelassen werden. \n \n\nDer heimliche Lauscher \nDie falschen Berichte aus den Young-Ausschüssen \nWie berichtet, kam es gestern in den vereinigten Ausschüssen \nzur Beratung der Young-Gesetze zu einem Zusammenstoß \nzwischen Minister Dr. Wirth und dem rechtsstehenden Abgeord \nneten Freytagh-Loringhoven, dessen Ursache die Veröffentlichung \nvon — falschen — Einzelheiten aus der vertraulichen Beratung \ndes Young-Plans in einem Rechtsblatt war. Inzwischen ist er \nmittelt worden, wie die falschen Berichte zustande gekommen \nsind. Sie stammen nicht von einem Abgeordneten, sondern von \neinem Journalisten, der sich am Dienstag auf die versehentlich \nnicht unter Verschluss gehaltene Pressetribüne des Reichstags \ngeschlichen und dort, hinter den Sitzen versteckt, die Beratung \nverfolgt und sich Notizen gemacht hat. Wie in der heutigen \nSitzung der Young-Ausscbüsse vom Vorsitzenden mitgeteilt \nwurde, ist dem „nationalen“ Lauscher an der Wand vom Reichs \ntagspräsidenten die Reichstagskarte entzogen worden. \nAbg. Koch-Weser (Dem.) bezeichnete das Verhalten des \nbetreffenden Journalisten nicht als Findigkeit, wie es Grat \nWestarp (Deutschnat Vp.) aufgefasst wissen wollte, sondern als \nunerhörten Skandal. Er habe sich des Hausfriedensbruches \nschuldig gemacht und sollte deswegen zur Anzeige gebracht \nwerden. \nDie dann vorgenommene Abstimmung über den § 21 des \nReicbsbankgesetzes (Lombardfähigkeit von Schuldverschreibun \ngen) ergab dessen Annahme. \nEs folgte die vertrauliche Beratung über die Sanktionsfrage, \nGegen die Vertraulichkeit dieser Debatte stimmten die Deutsch- \nnationalen und Kommunisten, dafür die Mehrheit des Ausschusses. \nGeneralserlass \ngegen die deutsche Sprache \nin der Tschechoslowakei \nPRAG, 20. Februar. \nEin Sonderbetebl des Landeskommandanten von Böhmen, Di \nvisionsgeneral Josef Bili, vom 3. Februar, wendet sich in fol \ngender scharfer Weise gegen den Gebrauch der deutschen \nSprache in der Armee: \n„In den Zeitungen sind Beschwerden erschienen, dass die \nOffiziere und ihre Familien sowohl in Offizierskreisen wie auch \nvor der breiten Oeffentlichkeit in auffälliger Weise die deutsche \nSprache gebrauchen. Die nationale Empfindlichkeit der tschechi \nschen Oeffentlichkeit wird dadurch berührt. \nDer Offizier soll nur dann deutsch sprechen, wenn es unbe \ndingt nötig ist und auch da nur unauffällig. \nDer tschechoslowakische Offizier muss überall ein Propagator der \nStaatsidee sein und darf seine Mission nicht übersehen.“ \n \n\nCliaiitemps bemüht sich um Kabinett der Mitte \nAnnahme des Auftrags Doumergues \n \n\nGrosse Schwierigkeiten zu erwarten \nRadikalen Herriot und Maurice Sarraut gedacht haben, die beide \nmitteilen Hessen, dass sie eine Berufung ablehnen müssten. \nPoincarö hatte, wie bekannt wird, schon zu Beginn der Krise \ngesagt, dass er aus Rücksicht auf seine Gesundheit keinem \nDruck nachgeben würde. So war die Wahl von Chautemps die \neinzige noch mögliche Lösung. Chautemps wird um Zeit zur \nUeberlegung bitten. Er soll gestern, als ihm diese Entwicklung \nangekündigt wurde, nicht sehr begeistert gewesen zu sein. \nCamille Chautemps ist ein junger und sehr beliebter Depu \ntierter, der sich schon als Minister des Innern bewährt hat und \nder bei gefestigter radikaler Ueberzeugung liebenswürdiger und \nschmiegsamer ist als Da lädier. Er wird versuchen, eine Regie \nrung der republikanischen Konzentration zustande zu bringen. \nAber diese Aufgabe ist für einen Radikalen weniger leicht, als \nsie für Tardieu gewesen wäre. Die Konzentration müsste von \nden Republikanisch-Sozialisten (Gruppe Painlevd) bis zu den \nMännern der demokratischen und sozialistischen Aktion (Gruppe \nMaginot) geben und alle als „republikanisch“ etikettierten Frak \ntionen und Fraktiöncben umscbliessen: zunächst die Radikal- \nSozialisten, dann die Sozialistiscb-Republikaner, die Republikaner \nder Linken (Gruppe Tardieu), die radikale Linke (Danielen), \ndie radikale und soziale Linke (Gruppe Franklin-Bouillon) und \nschliesslich die Unabhängigen (Gruppe Delmont). Diese Frak \ntionen zählen zusammen 340 Deputierte, eine genügende Mehr \nheit, vorausgesetzt, dass sie geschlossen bleibt Gerade diese \nEinigkeit ist schwer zu erreichen. \nDie Uneinigkeit fängt schon in der radikalen Fraktion an, \nderen rechter Flügel unter Chautemps für eine opportunistische \nKonzentrationspolitik ist die im Notfall ohne Sozialisten aus- \nkommen kann, während der linke Flügel unter Daladiers Füh \nrung die Parteidoktrin verteidigt und den engen Zusammenschluss \nmit den Sozialisten nicht preisgeben will. \nChautemps wird also schon bei den Vorarbeiten für seine Re \ngierung beweisen müssen, dass er Hindernisse zu überwinden \nversteht. Wenn er seine Regierung zustandebringt, dann fängt \naber erst eine neue Schwierigkeit an: falls es nicht gelingt, \nTardieu als Mitarbeiter zu gewinnen, droht eine gefährliche \nOpposition in der Kammer. Deshalb sind die Voraussagen auch \nder radikalen Blätter keineswegs optimistisch. \n \n\nPARIS, 20. Februar. (W. T. B.) \nPräsident Doumergue erteilte dem Vorsitzenden der \nradikalen Kammerfraktion, Camille Chautemps, im \nLanke seiner heutigen Unterredung den Auftrag zur \nKabinettsbildung, Chautemps erklärte sieh bereit, den \nAuftrag anzunehmen, behielt sieh jedoeh seine endgültige \nEntscheidung bis heute abend vor. \nAls Chautemps nach seiner Unterredung mit Doumergue um \n10 Uhr 40 Minuten das Elysee verliess, erklärte er Presse \nvertretern, er werde sofort seine Besprechungen aufnehmen und \nversuchen, die \nEinigung der Republikaner auf ein demokratisches und \n'i nationale« Regierungsprogramm \nso verwirklichen. Im Verlaufe des Abends werde er tas Elysäe \n*urückkehren, um dem Präsidenten der Republik seine end \ngültige Antwort zu geben. Er habe den festen Willen, die ihm \nübertragene Aufgabe durchzulübren und er werde beute vor \nmittag dem Kammer- und Senatspräsidenten die üblichen Be \nsuche abstatten und dann mit Tardieu und verschiedenen anderen \nPersönlichkeiten in Verhandlungen treten. \nNach der parlamentarischen Tradition erscheint die Betrauung \nChautemps' logisch, denn die radikale Fraktion ist die stärkste \nPartei der Opposition, die das Kabinett Tadieu gestürzt bat Es \nhat aber nicht nur die Logik den Entschluss des Präsidenten \nbestimmt Doumergue bat zunächst versucht den von vielen \nPolitikern, sogar von einigen politischen Gegnern empfohlenen \nTardieu für die Bildung der neuen Regierung zu gewinnen. \nTardieu hat abge’ ’int. \nEr ist, wie es scheint verstimmt und will abwarten. bis er mit \ngrösserer Autorität zurückkehren kann. Auch Briand hat er \nklären lassen, dass er nicht noch einmal Ministerpräsident wer \nden wolle. Aber diese tendenziöse Information wird als un \nrichtig bezeichnet. Der Präsident Doumergue soll dann an die, \n \n\nSonderrecht für wen? \nEin früherer Landbund-Geschäftsführer stand vor \neiner Versammlung von schleswig-holsteinischen Bauern \nund sollte reden. Was soll man diesen Leuten vorsetzen, \ndie man an starken Tabak bereits gewöhnt hat? Nun, \nman muss die Kost immer kräftiger zubereiten. Und \nwenn die Wirklichkeit nicht saftig genug ist, so würzt \nman sie eben mit seiner eigenen Phantasie. Also, unser \nLandbundmännchen erzählt frisch, fromm, frei von dem \npreussischen Ministerpräsidenten. Der habe einen \nPförtner roh und herzlos auf die Strasse geworfen, weil \ner in seine Wohnung einen Kraftwagenführer habe \nsetzen wollen. Das war natürlich aufgelegter Schwindel, \nund der phantasievolle Entrüstungszauberer bekam daher \nvom Kieler Schöffengericht drei Monate Gefängnis auf \ngebrummt, was die Berufungsinstanz auf sechs Wochen \nmilderte. Der ehrenwerte Herr Verleumder kam also \nnoch recht gelinde weg. Was aber meint die \n„Deutsche Zeitung“ dazu? Sie nennt das Urteil \nhanebüchen und sie faselt von „Brauns Son \nderrecht“. Weil Herr Braun sich nicht von allen \nSchmierfinken besudeln und beschmutzen lässt, weil er \nwenigstens zwischendurch einen von diesen gewissen \nlosen Burschen herausgreift und vor Gericht seine Ge \nsinnungslosigkeit feststellen lässt, weil also etliche von \ndiesen traurigen Gesellen für ihre Demagogie einen \nDenkzettel einheimsen, darum wagt es die „Deutsche Zei \ntung“, von Sonderrechten des Beleidigten zu faseln. Ein \nThüringer Npzi hat sich jüngst über die gefühlsduselige \nLangmut der Republikaner lustig gemacht Er hat wahr \nhaftig mehr Recht als die Schreiblinge von der „Deutschen \nZeitung“, die von „Absolutismus“ und „Sonderrechten“ \n \n \n\n \n\nquatschen, wenn mal ein Verleumderjüngelchen für seine \nHemmungslosigkeit brummen muss. \n \n\nLoslösung der Liquidation-Abkommen? \nHeute Stellungnahme des Kabinetts \nSeit einigen Tage beschäftigt man sieh, wie wir bereits be \nrichteten, in parlamentarischen Kreisen mit der Frage, ob die \nLoslösung des Polenabkommens von der Entscheidung über die \nYoung-Gesetze, mit denen es nur lose zusammenhängt, angesichts \nder schweren Bedenken, die gegen den Polenvertrag geltend ge \nmacht werden, nicht zweckmässig ist Das hiesige Zentrums \norgan, die „Germania“, die heute noch einmal die Einwände gegen \ndas Vertragswerk mit Polen zusammenlasst, spricht sich sogar in \näußersten Falle für die Abtrennung aller Liquidationsabkonunen \n▼on der Entscheidung über den Young-Plan aus. Das Kabinett \nwird sieh mit dieser Frage in seiner heutigen Kabinettssitzung \nbefassen. Es scheint aber, dass die Regierung an! die Forderung \nder gleichzeitigen Verabschiedung aller Liquidationsabkommen \nmit dem Young-Plan bestehen wird. \n \n\nWieder ein Austritt aus der Hugenherg Partei. Der frühere \nReichs- und Landtagsabgeordnete Rippel (Hagen i. Westf.), der \nseit Gründung der Deutscbnationalen Volkspartei den Landes \nverband Westfalen-Süd als Vorsitzender leitet, bat den Vorsitz \nniedergelegt und ist aus der Deutscbnationalen Volkspartei aus \ngetreten. \nSonnabend Beisetzung Kösters. Nach einer Trauerfeier In der \ndeutschen Botschaft in Belgrad wurde der Sarg, der die sterb \nlichen Ueberreste des verstorbenen Gesandten Dr. Köster birgt, \nin einem Sonderwagen dem Expresszug nach Berlin angehängt. \nDer Sarg wird Sonnabend in Hamburg eintreffen. Das Be \ngräbnis wird um 12'- Uhr in Blankenese stattlinden. "
    }
}