{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "21",
        "NewspaperNumber": "088",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 21. Februar 1930 - 78. Jahrgang Nr. 88 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n10 Plennia \nmit „ULT \n \n\nBtrühmte \nMut- \nSimm- \nlung rö \nmischer \nMarmor- \nfigureo \nwird »er \nsteigert \n \n\nMit . .Unterhaltungs-Blatt” \nModenzeitung \" ; Sport-Zeitung \nUlm-Zeitung f(/\\ > tiausu-fiartenfla \nTechnZeif ung tSssU HHteblatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nUmzüge \nim Uneb- \nhingig- \nkeilstag \nin Bonbai \n \n \n\n \n\nAus Nahrungssorgen ... — Eielsons letzter \nWeg — Die Regierung wird entscheiden \n \n\nPolen-Vertrag wird mitentschieden \nDer Beschluss des Reichskabinetts / Die Ausgabenseite des Etats \n \n \n\n \n\nFachanwälte \nDie deutsche Anwaltschaft hat jetzt eine Entscheidung \nvon grösster Wichtigkeit getroffen. Sie hat nämlich eine \nSpezialisierung der einzelnen Anwälte auf ein bestimmtes \nFach zugelassen, ähnlich jener Spezialisierung, die bei \nden Aerzten schon seit langer Zeit durchgeführt ist. \nNachdem die offizielle Bezeichnung „Fachanwalt\" grund \nsätzlich zugelassen war, ist nunmehr auch die Liste der \nzugelassenen Fächer veröffentlicht worden. Es wird in \nZukunft Fachanwälte für Steuerrecht, Urheber- und Ver \nlagsrecht, gewerblichen Rechtsschutz, Staats- und Verl al \ntungsrecht und Arbeitsrecht geben. Das Strafrecht ist als \nSpezialfach noch nicht zugelassen, aber die Zulassung \nwird zweifellos noch erfolgen, da ja der Strafverteidiger \nsich auch schon längst spezialisiert hat. \nDie Zulassung des Rechtsanwalts als Fachanwalt er \nfolgt erst, wenn der Anwärter fünf Jahre hindurch in die \nAnwaltsliste eingetragen war. Nur in Ausnahmefällen \nwird die Frist auf drei Jahre verkürzt. Der Vorstand der \nAnwaltskammer erteilt dann dem Bewerber das Recht, \ndie Bezeichnung „Fachanwalt“ offiziell zu führen. Im \nallgemeinen darf sich der Anwalt nur für ein Fach spezi \nalisieren. Ausnahmen sind jedoch zugelassen, vermutlich \ndann, wenn es sich um wesensverwandte Gebiete handelt. \nDer Rechtsanwalt führt dann z. B. folgenden Titel: \nRechtsanwalt Krause, \nFachantvali für Stcuerrecht. \nMan wird diese Neuerung nicht nur in den Kreisen \nder Anwaltschaft selbst begrüssen. Auch das Publikum \nhat ein Interesse daran, zu wissen, ob der Anwalt, an den \nes sich wendet, auf einem bestimmten Gebiete besonders \ngut beschlagen ist oder nicht. \n \n\nNÜRNBERG, 20. Februar. (W. T. B.) \nOberstaatsanwalt Doell teilte der Presse mit, dass Kom \nmerzienrat Meussdörffer (Kolmbach) gegen eine Sicher \nheitsleistung von 100 000 Mark aus der Haft entlassen \nwerde. Wie der Landesdienst des Süddeutschen Korre \nspondenzbureaus erfährt, ist dieser Beschluss darauf \nzurückzuführen, dass 1. keine Verdunklungsgefahr mehr \nbesteht, und 2. die beiden Arbeiter Schubert und Popp \nihr ursprüngliches Geständnis wiederholt haben. Sie er \nklären, sie seien tatsächlich in die Villa Meussdörffers \neingedrungen und hätten Frau Meussdörffer erwürgt. Der \nStaatsanwalt habe sich daher auf den Standpunkt gestellt, \ndass die beiden unter Umständen mit dem Mord an Frau \nMeussdörffer irgendwie in Verbindung stehen. Was das \nsonderbare Verhalten Meussdörffers in der Mordn^.ht an \nlange, so habe nach ärztlicher Ansicht Meussdörffer sich \nin einer Art Dämmerzustand befunden, der auf seine \nArteriosklerose zurückzuführen sein soll. \nKl'LMBACH, 20. Februar. (Privat.) \nDer an den Ermittlungen beteiligte Kriminalkommissar a. D. \nLebnerdt teilt hierzu folgendes mit: Nachdem inzwischen die \nweiteren Ermittlungen der Laudeskriminalpolizei übertragen \n \n \n\n \n\nDas Reichskabinett erledigte in seiner gestrigen Sit \nzung die Ausgabenseite des Etats für 1930 bis auf einige \nkleinere Restpunkte, die noch im Laufe dieser Woche \nihre abschliessende Behandlung finden werden. \nDes weiteren erstattete der Reichsausseuminister dem \nKabinett Bericht über den Stand der Ausschussverhand- \nlungen über den Yonng-Plan und ferner über das d»utsrh- \npolnische Liquidationsah kommen. \nDas Kabinett beschloss im Sinne der Ausführungen \ndes Reirhsaussenministers, an seinen früheren Entschei \ndungen festzuhalten. \n* \nAngesichts der Bedenken und Widerstände, die sich \nbis in die Reihen der Koalition gegen das Polen \nabkommen geltend machten, war die Frage aufgeworfen \nworden, ob es nicht zweckmässig wäre, das Polenabkom \nmen von der Entscheidung über die Young-Gesetze ab \nzutrennen. Auch das Zentrum setzte sich dafür ein. Das \nKabinett hat sich nun dafür entschieden, den Polen \nvertrag mit den anderen Liquidationsabkommen zusam \nmen mit den Young-Gesetzen im Reichstag zur Abstim \nmung zu bringen, wie es von vornherein beabsichtigt war. \n* \nIn der Nachmittagssitzung der Vereinigten Ausschüsse des \nReichstages für die Beratung des Young-Plans wurde nach aus \nführlicher vertraulicher Debatte folgender deutschnationaler \nAntrag zur Sanktionsnage mit grosser Mehrheit abgelehnt: \n \n\nworden waren, ist es diesen Beamten im Gefängnis in Bayreuth \ngelungen, Schuberth und Popp zu einem nochmaligen Geständnis \nunter Widerruf ihres ersten Widerrufes zu veranlassen. Sie \nhaben jetzt genaue Einzelheiten angegeben, wie sie eingestiegen \nseien, wo sie sich überall in den Räumen aufgehaiten hätten, \nhaben eine grosse Reihe früherer Diebstähle und Einbrüche \nin der Villa erneut bestätigt, und haben vor allen Dingen, nach \ndem sie schon früher einen Plan ihres Fluchtweges aufgezeichuet \nhatten, jetzt der Staatsanwaltschaft genau mitgeteilt, \nunter welchem Bannt in einem entfernten Obstgarten sie \nden gestohlenen Verandasrhliissel, mit dessen Hilfe sie ein \ndrangen, und eine Taschenlampe verborgen hätten. Am \n19. Februar hat tatsächlich die Staatsanwaltschaft Bayreuth \nmit Beamten aus Nürnberg an der von den Inhaftierten \nbezeiehneten Stelle die Laterne und den Schlüssel von der \nVeranda gefunden. \nTrotzdem am heutigen Vormittag der Untersuchungsrichter er \nklärte, dass er auf Grund des neuen Tatbestandes die Inhaf \ntierung des Kommerzienrats Meussdörffers nicht mehr befür \nworten könne, hat die Staatsanwaltschaft sich nicht zu einer \nEnthaltung bereit erklärt, so dass heute nachmittag die Kammer \nin Bayreuh darüber befinden musste. Die Kammer hat be \nschlossen, die Enthaltung des Kommerzienrats Meussdörffer \ngegen eine Stellung einer Kaution von 100 000 Mark vorzu- \nnebmen, \n \n \n\n \n\n„Die Reichsregierung wird ersucht, auf diplomatischem \nWege eine unzweideutige Feststellung darüber zu treffen und \nzu veröffentlichen, ob der französische Ministerpräsident tat \nsächlich, wie das „Echo de Paris“ vom 5. Februar meldet, auf \neiner am 4. Februar stattgehabten Parteiführerbesprechung \nerklärt hat, dass Frankreich auf Grund des Young-Plans ge \ngebenenfalls berechtigt sei, deutsche Häfen und Bergwerke zu \nbeschlagnahmen und das Rheinland wieder zu besetzen, ohne \ndass Deutschland sich dem widersetzen dürfte.“ \nDie Mehrheit des Ausschusses war in dieser Sache durch die \nErklärungen der Reichsregierung befriedigt. \nZollerhöhungen für Kaffee und Tee \ntreten am 5. März in Kraft \nDas Reichskabinett ermächtigte in seiner gestrigen, \nunter dein Vorsitz des Reichskanzlers stattgehabten \nSitzung den Reichsfinanzminister zum Erlass einer Ver \nordnung über die Inkraftsetzung der Zollerhöhungen für \nKaffee und Tee, welche in dem Gesetz vom 8. April 1922 \nüber Erhöhung von Zöllen beschlossen sind. Die vom \nReichsfinanzminister daraufhin zu erlassende Verordnung \nwird unverzüglich der Oeffentlichkeit bekanntgegeben. \nDie Erhöhung tritt am 5. März dieses Jahres in Kraft. \nDas Reichskabinett erledigte alsdann die Ausgabenseite \ndes Etats für 1930 bis auf einige kleinere Restpunkte, die \nnoch im Laufe dieser Woehe ihre abschliessende Behand \nlung finden werden. \nKeine Einigkeit trotz Not \nAuf dem Arbeitsnachweis am Mittelweg in Neukölln kam es \ngestern nachmittag zu groben Ausschreitungen. Angehörige des \nReichsbanners wurden von Kommunisten überfallen. Es kam zu \neiner wüsten Schlägerei, in deren Verlauf ein Reichsbanuermanu \neine stark blutende Scbädelverletzung davontrug und nach der \nRettungswache gebracht werden musste. Die Beamten des \nUeberfallkommandos mussten mit dem Gummiknüppel eingreifen, \num die Ruhe wieder herzustellen. Acht Kommunisten, die auf \ndie Polizisten eingeschlagen hatten, wurden zwangsgegtellt. \nGleich darauf kam es auch auf dem Arbeitsnachweis in der \nBoddinstrasse zu einem ähnlichen Zwischenfall. Auch hier über \nfielen Kommunisten, die mit Schlagringen und Totschlägern be \nwaffnet waren, Reichsbannerleute. Zwei Kommunisten, bei denen \ndie Beamten Waffen vorgefunden hatten, wurden in Halt ge \nnommen. \n \n\nRechte wählt S. P. D. - Bürgermeister \nHINDENBURG, 20. Februar. \nZum Oberbürgermeister der Stadt Hindenburg wurde Bürger \nmeister Franz, der bisherige zweite Bürgermeister von Hinden \nburg, gewählt, und zwar im zweiten Wablgang mit 22 gegen \n19 Stimmen. Für ihn traten hauptsächlich die Sozialdemokraten \nund ein Teil der Rechten ein. Sein Gegenkandidat war der Re \ngierungsvizepräsident Fischer aus Oppeln Oberbürgermeister \nFranz gehört der Sozialdemokratischen Partei an. \n \n\nKeine Aufhebung der Vergnügungssteuer \nAuf eine kleine parlamentarische Anfrage, ob die preussische \nRegierung bereit sei, die Vergnügungssteuer zu beseitigen, hat \nder preussische Innenminister erwidert, dass eine Aufhebung \ndieser Steuer bei der jetzigen gespannten Finanzlage der Ge \nmeinden nicht in Frage komme, \n \n\nMeussdörffer aus der Haft entlassen \nGegen Kaution von 100000 Mark / Neues Geständnis von Schubert und Popp \n \n \n"
    }
}