{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "21",
        "NewspaperNumber": "088",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Rettung der Arbeitslosen-Versicherung \nDer Streit der Parteien / Kein Abbau der Leistungen! / Ein Vorschlag des Reichsfinanzministers \n \n\nDa* Problem der Sanierung der Arbeitslosen \nversicherung, da* im neuen Finanzprogramm der \nReicharegierung eine hartumstrittene Rolle spielt, \nstösst auf immer grössere Schwierigkeiten. So ist \nauch gestern wieder eine Besprechung des Reichs- \nfinanzminist er s Dr. Moldenhauer mit den sozialpoli \ntischen Sachverständigen der Regierungsparteien \nohne Ergebnis geblieben. Die Regierung wird jetzt \nvon sich aus nach einer annehmbaren Lösung suchen \nEs muss bei dieser Gelegenheit einmal energisch darauf bin- \ngewiesen werden, dass die reaktionären Parteien, die Deutsch \nnationalen und zum Teil auch die Deutsche Volkspartei, bei der \nBehandlung dieser ernsten und schwierigen Angelegenheit mit \neiner unverständlichen Sorglosigkeit vergehen. Die Rechts \nparteien vertreten nämlich die Ansicht, \ndass das Defizit der Arbeitslosenversicherung durch einen \nrigorosen Abbau der Unterstützungssätze beseitigt werden \nkönne. \nPaD eine solche Massnahme bei den notleidenden Massen der \nzweieinhalb Millionen Erwerbslosen ungeheure Erbitterung \nhervorrufen muss, kann selbstverständlich von einer Herab \nsetzung der Unterstützungssätze keine Rede mehr sein. Immer \nhin besteht die ernste Gefahr, dass die Arbeitslosen Versicherungs \nanstalt zur Leistuugsunfäbigkeit verdammt sein wird, wenn es \nnicht gelingt, eine wirkliche Gesundung ihrer finanziellen Ver \nhältnisse herbeizuführen. Wenn die reaktionären Parteien durch \nihre ablehnende Haltung die Durchführung eines Sanierungs \nprogrammes gefährden sollten, so muss man sie jetzt schon auf \ndie ungeheure Verantwortung aufmerksam machen, die sie da \nmit auf sich laden. Wohin soll Deutschland kommen, wenn es \nbei einer Arbeitslosenziffer von zwei Millionen keine Möglichkeit \nmehr haben soll, die furchtbare Notlage dieser Volksgenossen zu \nlindern? \nBei den Besprechungen zwischen dem Reichsfinanzminister \nund den Regierungsparteien wurden vier Vorschläge erörtert, \ndie zur finanziellen Stärkung der Arbeitslosenversicherung ge \nmacht worden sind. Es handelt sich dabei um die Notwendigkeit, \nfür das kommende Etatsjahr etwa 100 Millionen Mark für diesen \nZweck aufzubringen, denn der Zuschussbedarf wird auf ins \ngesamt 250 Millionen Mark eingeschätzt. \n150 Millionen davon glaubt der Reichsfinanzminister zur \nVerfügung stellen zu können. \nDie Mittel dazu sollen durch den Verkauf von Eisenbahnvorzugs \naktien sichergestellt werden. Da jedoch noch weitere 100 Millio \nnen Mark notwendig sind, wurden weitere Vorschläge zur Sanie \nrung der Arbeitslosenversicherung erörtert. Dabei wurde von \nvolksparteilicher Seite verlangt, dass auf dem Wege von „Refor \nmen“ 100 Millionen Mark bei der Versicherung eingespart werden \nsollen. Was diese „Reformen“ bedeuten sollen, kann man sich \nleicht denken, denn dazu wäre zweifellos ein radikaler Abbau \nder Unterstützungssätze nötig. \nDieser Vorschlag fand bei den anderen Regierungsparteien \nso starken Widerspruch, dass er fallen gelassen werden \nmusste. \nDer Finanzminister selbst hat den Vorschlag gemacht, man solle \ndie Selbstverwaltung, nämlich die Reichsanstalt für die Arbeits \nlosenversicherung selbst, mit der Aufgabe betrauen, für Deckung \nihres Defizits zu sorgen. \nEin weiterer Vorschlag sieht vor, das Defizit durch eine \nBeitragserhöhung von H Prozent zu decken. Ab L Juli hätte \ndanach die Beitragsleistung 3K Prozent zu betragen. Aber auch \ndieser Vorschlag stiess auf erheblichen Widerspruch. Ein sozial- \nWollen Sie gezeichnet \noder geknipst werden ? \nln den Kunstausstellungen \nWenn man es recht bedenkt, fehlt es unserem Ausstellungs \nwesen überhaupt an solchen guten Ideen, wie sie der Heraus \ngeber des „Kunstblatt“ Paul Westheim gehabt hat, als er im \nReckendorfhaus (Hedemannstrasse 24) diese entzückende Aus \nstellung „Gezeichnet oder geknipst?\" zusammenbrachte. Da \nsiebt inan nun von mehr oder weniger berühmten Zeitgenossen \ngezeichnetes, lithographiertes oder radiertes Bildnis und daneben \ndie Photographie. Und ist versucht, sich jedesmal die Frage \nvorzulegen, was ähnlicher sei: das Blatt des Künstlers oder des \nPbotögraphen. Diese Frage stellen, heisst aber zugleich ihre \nUnmöglichkeit einsehen. \nGewiss hat die Photographie in den letzten Jahren enorme \nFortschritte gemacht, auch dem Photographen geht es nicht mehr \num die blosse Aehnliebkeit, auch er will die Persönlichkeit gei \nstig erfassen und wiedergeben. Und wir sehen in dieser Aus \nstellung Photos, die weit mehr sind als mechanische Wiedergabe, \ndie psychologische Studien von packender Eindringlichkeit sind. \nEs gibt hier Photographien, die neben belanglosen künstlerischen \nBlättern stehen, und die uns weit mehr vom Menschen sagen, als \ndie Zeichnung oder die Radierung. Trotz alledem wäre es falsch, \nvon der Ebenbürtigkeit der Photographie zu sprechen. Selbst \nda, wo es dem Künstler nicht auf die Aehnliebkeit ankommt, zeigt \ner uns den Menschen in seiner Geistigkeit, leuchtet er in die \nseelischen Urgründe des Gesichtes viel tiefer hinein, als das \nphotographische Objektiv es je kann. \nGewiss, Lovis Corintb ist auf den beiden Photographien aus \ngezeichnet getroffen, aber den Menschen als Ganzes, in seiner \nGrösse und seinen in das Gesicht geprägten Leiden erkennen \nwir erst aus seinen Selbstbildnissen Oder wer wollte der Photo \ngraphie der Käte Kollwitz nicht die eigene Zeichnung vorziehen, \nmit der sie uns Einblick io ihr mitfühlendes Innerstes gibt. Be \nhäbiger, alter Herr mit interessantem Kopf, so erscheint uns der \nphotographierte Theodor Däubler. Aber die kosmische Wucht \ndes massigen Kopfes deutet erst die Zeichnung von Otto Di \nLiebermanns soignierte Erscheinung kann die Photographie wohl \n \n \n\n \n\ndemokratischer Vorschlag auf Erhebung eines zehnprozentigen \nZuschlags zur Einkommensteuer wurde abgelehnt. \nZum Schluss wurde auch noch die Frage eines Notopfers er \nörtert, .das von den Festbesoldeten mit höherem Einkommen \nzugunsten der Arbeitslosenversicherung eingezogen werden soll. \nFür keinen dieser Vorschläge konnte unter den Parteien \neine Uebereinstimmung hergestellt werden. \nNunmehr wird Reichsfinanzminister Dr. Moldenbauer die von \nihm ausgearbeiteten Vorschläge dem Reichskabinett unterbreiten. \nDabei dürfte die Frage der Selbstverwaltung der Arbeitslosen- \n \n\nDer 45-Millionen-Kredit für die Stadt Berlin \nwurde gestern abend in der Stadtverordnetenver \nsammlung ausführlich behandelt, und zwar unter \nlebhafter Unruhe und stellenweise stürmischen \nZusammenstössen. \nDen Anfang der Besprechung machten die Kommunisten mit \nihrem Redner Schwenk, der sich sehr energisch gegen den \nKredit aussprach und der Ansicht Ausdruck gab, dass \ndie Verpfändung der Aktien der deutschen Gasgesellsehaft \nnur der Anfang der Veräusserung städtischen Besitzes sei \nund dass schliesslich die städtischen Werke an das internatio \nnale Grosskapital verschachert werden würden. \nAue hder Nationalsozialist Dr. Lippert lehnte den Kredit ener \ngisch ab und zwar mit ähnlichen Gründen, wie sie der Kom \nmunist vorgebrahet hatte. Er meinte, \ndie Gemeinden hängen an der Grossfinanz wie der Gehängte \nam Strick. \nMan könne auf bessere Weise die 45 Millionen hereinbringen \ndurch Steuern auf Warenhäuser, Konsumvereine, Luxuswohnun \ngen, Doppelwohnungen usw. Hierauf erhob sich \nBürgermeister Schnitz \nzu einer längeren Ansprache. Er sagte: Der Magistrat habe be \nschlossen, mangels verfügbarer Mittel eine grosse Anzahl Bauten \neinzustellen. Damals wurde in heftigster Weise gegen eine solche \nPolitik des Magistrats Stellung genommen. Wir haben uns \nwochenlang die grösste Mühe gegeben, die notwendigen Mittel \nzu beschaffen. In einer Vorlage vor vier Wochen sollte das Aller \nnotwendigste verlangt werden, um die Bauten in Angriff zu \nnehmen, die wir brauchen, um nur unsere Kinder einschulen zu \nkönnen. Das waren damals acht Millionen. Die Bauten sind im \nGange. Wir haben damals erklärt, dass unser grösstes Streben \ndanach geht, weitere Arbeit für die erwerbstätige Bevölkerung \nzu schaffen. Wir haben aber kein Hehl daraus gemacht, dass \nVerhandlungen in dieser Richtung nicht leicht sein würden. Auch \nder Abschluss dieses Geschäfts ist ungeheuer schwer gewesen. \nEs handelt sich hier nicht um Bezahlung fälliger Rechnungen, \nsondern die Brücken- und Strassenbauten enthalten für 18 Mil \nlionen neue Arbeit \nDer Posten Schulbauten gibt die Möglichkeit für 14H Mil \nlionen Erwerb zu schaffen. Wenn wir diese Mittel nicht \nbewilligen, dann müssen sie aus dem Ordinarium des \nJahres 1930 bezahlt werden. Wir sind dann nicht in der \nLage, die Bauten auszuführen, die nach den Bestimmungen \n \n\nwiedergeben. Aber Spiegelbild seiner Persönlichkeit, seines \nfeinnervigen Künstlertums ist der Holzschnitt von Felix Müller. \nSolche Vergleiche drängen sich auf Schritt und Tritt uns auf, zu \nmal die Auswahl der Kunstblätter verständnisvoll ist, so dass \nuns diese Ausstellung zugleich Aufschluss über die zeitgenös \nsische Bildniskunst gibt \nNeue Bilder von Max Liebermann und Max Slevogt stellt der \nVerlag Bruno Cassirer (Derfflingerstrasse 15) aus. Liebermanns \nLieblingsmotiv ist nun schon seit etlichen Jahren sein schöner \nPark am Wannsee, dessen Anlagen sein Auge immer wieder ent \nzücken und seinen beschwingten Pinsel in Bewegung setzen. \nDiese Bilder sagen uns über seine Kunst zwar nichts neues, aber \nman bewundert immer wieder die Fülle .vermählter Farben, wie \nsie der Künstler, den Jahren nach ein Greis, in seiner Kunst aber \nnoch immer ganz jugendhaft hervorzaubert Max Slevogt beweist \nerneut dass sich sein Können durchaus nicht auf dem Felde der \nIllustration erschöpft, man stellt vielmehr fest, dass die Malerei \neine immer wichtigere Aeusserung dieses Meisters ist Seine \nPalette ist härter als die Liebermanns, seine Malerei erscheint \nsachlicher, konzentrierter. Aber ihr Reiz liegt gerade in der far \nbigen Sachlichkeit, in dem Abgewogensein der Valeurs. Das \nschliesst so in dem Rosenstilleben oder dem Hühnerbild, eine \nzart abgestimmte keilori6tische Grazie nicht aus. Beste Leistungen \ndeutscher Bildnismalerei sind ein Selbstbildnis und das Porträt \nDessoirs. \nDiesen beiden bedeutenden Repräsentanten des Impressio \nnismus steht Emil Nolde, der Meister des Expressionismus gegen \nüber. Da, wo er nach dem Leben malt, in seinen wundervollen \nOelbildern und Aquarellen von Blumen, — die Farben jubeln hier \noder tönen zart, und künden das Wunder der Natur, — ist seine \nKunst bei allem grundsätzlichen Anderssein freilich von der eines \nLiebermann oder Slevogt nicht allzufern. Hier wie dort wurzelt \ndas Erlebnis in der farbigen Form. Aber dann malt er seine \nmystischen Bilder von Teufeln, Zauberern und schemenhaften Ge \nstalten, diese Bilder, auf denen viel Rot blutig und magisch \nleuchtet, Bilder, die nur sein inneres Auge geschaut bat. Hier \nwird seine Kunst ein Aufschrei der Seele, die unter dem Alb \ndruck des Unfassbaren leidet. — Mit Slevogt hat Nolde gemein \nsam, dass er das sechzigste Lebensjahr bereits überschritten hat \nHier sind zwei deutsche Maler, die an die Grenze des biblischen \nAlters vorrückend sich ernsthafter vielleicht mit dem Problem \nKunst auseinandersetzen als manche junge Menschen. \n \n \n\n \n\nVersicherung eine grosse Rolle spielen. Der Minister geht dabei \nvon der Ansicht aus, dass alle Beschlüsse der Versicherungs \nanstalt von der Leitung mit qualifizierter Mehrheit gefasst werden \nmüssen. Da die Leitung bekanntlich paritätscb von Arbeit \ngebern und Arbeitnehmern geführt wird, soll verhindert werden, \ndass eine der beiden Parteien die andere majorisiert. Kommt \nein entscheidender Beschluss nicht zustande, so soll die Ent \nscheidung dem Reichskabinett übertragen werden. Sollte der \nMinister einen solchen Vorschlag endgültig der Reichsregierung \nzur Annahme unterbreiten, so wird es von der einzelnen Durch \narbeitung abhängen, ob er angenommen werden kann. \n \n\naus dem Ordinarium getraut werden müssen. Das sind in \nder Hauptsache Volksschulen. \nBei den Hochbauten sind allerdings zum Teil Sachen dazwischen, \ndie schon ausgeführt sind. Aber wenn Sie von dem übrigen nur \ndie Hälfte nehmen, so wird es immerhin auf eine Gesamt \nsumme von 36 Millionen sich belaufen, was an Arbeit beschafft \nwird. Die Kommunisten haben immer die Beschäftigung von \nArbeitern verlangt, aber wenns ans Bezahlen geht, sagen sie \nnein. Sie können, glaube ich, den Banken keinen grösseren \nGefallen tun, als wenn Sie die Vorlage ablehnen. Denn \nes hat unserer Arbeit unter weitestgehender Unterstützung \naller möglichen Faktoren bedurft, um die Banken dazu zu \nbringen, einer so langfristigen Anleihe zuzustimmen. \nDiese Rede gab den Kommunisten Gelegenheit, sich wieder \neinmal an den Magistrat und insbesondere an den Bürgermeister \nScholtz zu reiben und dem gesamten Magistrat ihr äusserstps \nMisstrauen auszusprechen. Auch der Deutschnationale von Jecklin \nlehnte im Namen einer Partei die Vorlage ab. \nAuch er war der Ansicht, dass, wenn man die Verpfändung \nder Aktien vornehme, die gesamten städtischen Werke in den \nBesitz des internationalen Grosskapitals gelangen würden. Für \ndie Annahme der Vorlage sprach der Sozialdemokrat Löwy und \nder Volksparteiler Jursch. \nBürgermeister Scholtz nahm noch einmal das Wort: Die Ver \nantwortung der Stunde ist Ihnen offenbar nicht ganz klar. Die \nAnleihe zustande zu bringen, war ungeheuer schwierig, weil man \ndas Vertrauen nicht hat zu der Führung dieses Parlaments. Weil \ndie Zustände in diesem Hause, die Schimpfworte, die hier ge \nbraucht werden, die Verdächtigungen, die Stadtvertretern gegen \nüber über die Verwaltung gesagt worden sind, nicht dazu dienen, \nden Ruf der Stadt zu erhöhen. Wenn Sie die Stadt vernichten \nwollen, dann fahren Sie in dieser Weise fort \nWer sind die Bankrotteure? Doch diejenigen, die die Geld \nbewilligungen vorgonommen haben, die in die Hunderte von \nMillionen gingen und gar nicht genug bekommen konnten. \nDie Aktien, die verpfändet werden sollen, haben mit den städti \nschen Werken nichts zu tun. \nBei der namentlichen Abstimmung wurde die Vor \nlage it 101 gegen 98 Stimmen, also mit drei Stimmen \nMehrheit angenommen. \nAus dem übrigen Verlauf der Sitzung ist noch zu erwähnen, \ndass der vom Magistrat beantragte Verkauf der städtischen Er \nholungsheime in Alexisbad und Sosterwitz, abgelehnt wurde, \ndass vielmehr der Magistrat aufgefordert wurde, sein Möglichstes \nzu tun, um die Heime weiter zu führen \n \n\nDie Malerin Elsa von Arnim, von der man eine grössere Aus \nstellung im Landeshaus der Provinz Brandenburg sieht, ist nicht \nin allen ihren Arbeiten gleichwertig. Aber immer erkennt man \neine sehr bewusste Zielsetzung, ein durchaus männliches Ringen \nmit der Kunst und es gibt Bilder, wie diejenigen der holstei \nnischen Fischer, der südlichen Arbeiter, die ein schwieriges \nMotiv in die gesammelte, bildhafte Form fassen. In Bildnissen, \nwie in den Städtebildern aus Italien und Frankreich sucht sie \nstets sich frei vom Schema zu malen. In allen ist eine Könnerin \nam Werke, deren weiteren Weg man mit Anteilnahme verfolgen \nwird, und die eine gewisse Herbheit in Pinselführung und Farbe \nsicher noch abschleifen wird. \nIn einem Autoladen am Kurfürstendamm (48/49) sieht man \ndie hier durchaus angebraente Ausstellung des Berliner Künstler \nbundes. „Das Auto im Bild“. Mehr als hundert Arbeiten, unter \ndenen Belangloses leider nicht selten ist, zeigen, wie der Künst \nler von beute das Auto sieht und erlebt. ‘ E. C. \n \n\n„ln zwölf Wochen Ist Frühling“, eine Komödie von Hanna Rade \nmacher, gelangt am Freitag, 21. Februar, abends 11!4 Uhr, im Deut \nschen Volkstheater als Nachtvorstellung zur Uraufführung. Regie: \nFritz Ritter. \nIni Deutschen Volksthcater gelangt am Freitag, 21. Februar, abends \n8K Uhr, „Der Gedanke““ mit Paul Wegener unter dessen eigener \nRegie zur Wiederaufführung. Damit wird das Gastspiel Wegeners an \ndiesem Theater bis zur Aufführung von Wedekinds „Bismarck“, In \ndem Wegener die Titelrolle darstellt, fortgesetzt. Die Inszenierung \nvon „Bismarck“, der gegen Ende März herausgebracht wird, besorgt \nRochus diese. \nKlcmpcrer dirigiert Dem am 15. März in der Philharmonie statt \nfindenden 2. Konzert des Philharmonischen Chores, in welchem unter \nLeitung Otto Klcmperers die „Missa soiemnia“ von Beethoven zur Auf \nführung gelangt, geht am 14. März, abends 1Yt Uhr, eine öffentliche \nGeneralprobe zu ermässigten Preisen voraus. Als Solisten wirken \nmit: Käthe Heidersbach. Rosette Anday, Karl Erb, Hans Hermann \nNissen. \nDie Gruppe Junger Schauspieler ist mit der Originalbesetzung \nvon „Zyankali“ (Stobrawa, Gnuir, Fürstenberg, Dienert, Bernt, Pledath, \nRoth), auf Tournee und hat bisher in Dresden, Leipzig. Halle, Magde \nburg, Kassel. Hannover. Braunschweig und Chemnitz gastiert. Der \nErfolg war überall so gross, dass sich die meisten Theater zu einer \nWiederholung des Gastspiels entschlossen. \nDie unsichtbare Tragödie In vier Akten von Artur Alfred Melzer, \ngelangt am 23. Februar, vormittags U% Uhr. in der Inszenierung von \nWilly Locssel durch dm Helios-Verlag, Berlin, im Deutschen Volks \ntheater zur Uraufführung, \n \n\nStadtverordnete stimmen zu \nDer 45-Millionen-Kredit im Roten Hause angenommen "
    }
}