{
    "Year": "1930",
    "Month": "02",
    "Day": "21",
    "NewspaperNumber": "088",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "■ \n \n\n*niorgen 'Ausgabe \nNr. 88 — 78. Jahrgang \n \n\n'Berliner üolks -‘Zeitung \n \n\n‘BeiMatt \nFreitag, 21. Februar 1930 \n \n\nDarf man Nobile verarteilen? \nDas Verdammungsurteil der italienischen Untersuchungskommission / Von Prof. Dr. behounek \n \n\n/» der amtlichen Zeitschrift des italienischen Marine-Mint- \n- stenums ,,Rivista delle Marina\" ist soeben das Ergebnis der \nUnteisuehungskommies*on über den Untergang der Sordpol- \nExpedition Mobiles veröffentlicht worden. Alle Schuld an der \nKatastrophe wird dem Führer zugeschoben, der zusammenfassend \n..untauglich für die Führung des Luftschiffes, e.n unzuverlässiger \nCharakter und mitteimtlssigcr Flieger\" genannt wird, wahrend \ndie beiden Offiziere Zappi und Mariano mit Ehren überhäuft \nwerden. Prüf. ftr. Franz Behounek hat Mobile schon immer gegen \nmanche Angriffe verteidigt, besonders in se.nem Buch „S.eben \nWochen auf der Eisscholle\", das schon in IS. Auflage erschienen \nist. Er stellt uns die liegenden Zeilen zur Verfügung, die scharf \ngegen das Urteil der Kommission Stellung nehmen. Professor \nBehounek ist der einzige überlebende nicht.talien.'sche Teilnehmer \nan der Fahrt der ,,/faiia\". Die Redaktion. \nDie Untersuchungskommission in Rom hat die Ergebnisse \nihrer Arbeiten in Sachen „Nobile-Expedition“ in der amtlichen \nZeitschrift „Rivista delle Marina“ veröffentlicht. Dieses Urteil \nmuss bei allen Sachverständigen allgemeine Verwunderung ber- \nvorrulen. Wenn ich als ein direkter Teilnehmer der Expedition \ndazu schweigen würde, könnte das mit Recht als Zustimmung \ngedeutet werden. Die Kommission hat die „Schuld an der \nKatastrophe“ Nobile zur Last gelegt, dies mit der „Zersplitte \nrung der Mannschaft und Wahl der Besatzung“ begründet und \ngefunden, dass seine Abfahrt von der Eisscholle nicht entsebul \ndigt un i bloss durch den Verfall seiner körperlichen und gei \nstigen Fähigkeiten erklärt werden kann. Es ist durchaus nicht \nmeine Absicht, die Kompetenz der erwähnten Untersuchungs \nkommission zu kritisereu, die sich bloss aus Vertretern der \nMarine zusammensetzte, und die Nobile erst zum Schluss ver \nnahm, wobei sie ihm zu seiner Rechtfertigung ebensowenig Zeit \nHess, wie jedem beliebigen Zeugen. Ich will mich nur über die \nvon der Kommission angegebenen Gründe für die Verurteilung \naussprechen. \nZunächst die Mannschaft: sie bestand aus 4 Leuten, die Nobile \nbereits bei der Amundsen-Exoeditiou mit dem Luftschiff „Norge“ \nbegleitet batten, aus 3 Offizieren und 1 Unteroffizier (Tele \ngraphisten). die ihm auf sein Gesuch das Marineministerium \nselbst zugeteilt hatte, aus Malmgreen, dem bekannten Meteoro \nlogen und Polarkenner und schliesslich aus dem Ingenieur und \naeronautischen Konstrukteur Trojan 1. Nobile nahm ausgeprobte \nLeute mit, die er gut kannte und ausserdem noch \nOffiziere, die ihm das Marineministerium zuteilte. \nSoviel über die Mannschaft selbst. Was ihre „Zersplitterung“ \nim Augenblick der Katastrophe betrifft, so ist zu sagen, dass \ndie Dienstverteilung derjenigen bei allen bisherigen Polar \nexpeditionen bzw. Kontinental- und Ozeanflügen genau glich. \nJn den der Katastrophe vorausgehenden Stunden wussten wir \nalle, dass unsere Lage schwierig war, dass wir starken Gegen \nwind hatten, dass unsere drei Motoren, die rastlos viele Stunden \narbeiteten (vom Abend des 24. Mai an), rasch unseren Benzin \nvorrat verbrauchten. So lag also kein Grund für eine „Zer \nSplitterung“ der Mannschaft vor, an die wir übrigens au Bord \nder „Italia“ auch bei durchaus günstigem Flug nicht gewohnt \nwaren. \nWas die Katastrophe selbst anlangt, ist allgemein bekannt, \ndass sie das Werk einiger Minuten war, und dass es nicht in \nmenschlicher Macht lag, sie aufzuhalten. \nDer dritte Punkt des Urteils über Nobile betrifft seine Ab \nfahrt von der Eisscholle. An einem Arm- und Beinbruch \nleidend, gehorchte Nobile der Aufforderung Lundborgs und \nflog als Erster ab. Da Lundborg erklärte, er habe Befehl, ihn \nals Ersten wegzubringen; man bedürfe seiner Angaben für die \nRettungsaktion, die sich auch auf die übrigen zwei Gruppen \nder Schiffsbrüchigen erstrecken sollte, und er versprach aus \ndrücklich, er wolle noch in derselben Nacht den verwundeten \nCeccioni, in der nächsten Nacht ans übrige abholen. \nPraktisch genommen, war der General für uns ein Hinder \nnis, da er marsehunfähig war. \nEs war jedoch völlig begreiflich, dass die Kommission auf \nGrund der Ansichten über die Traditionen eines Offiziers und \nFührers ihren bekannten Standpunkt zu dieser Abfahrt ein \nnehmen musste, und ihr Urteil in dieser Hinsicht hätte sicher \nüberall Verständnis gefunden. Aber es kann ihm vorgeworfen \nwerden, dass es zu streng war, wenn es die Degradation und \nPensionierung Nobiles, zu der es tatsächlich gekommen ist, \nzur Folge haben konnte. Es ist zu berücksichtigen, dass Nobile \ndurch seine Abfahrt niemanden als sich selbst geschädigt hat. \nWenn im Fall der Abfahrt Nobiles die Untersuchungs \nkommission den Begriff der Offiziersehre so hoch ansetzte — \nauf was .konnten sich dann die beiden anderen Offiziere Mariano \nund Zappi gefasst machen, bei denen sich ja das erwähnte Ver \ngehen dreimal wiederholt hat? Zum ersten Male, als sich beide \nohne Nobiles Wissen schon am vierten Tage nach der Kata \nstrophe über den Abmarsch aus unserem Lager verabredeten \nund sich Nobiles Zustimmung erst nachträglich erzwangen. Zum \nzweiten Male, als sie ihren Kameraden Malmgreen auf der Eis \nscholle verliesseu und ihn dem Hunger- und Kältetode Preis \ngaben, indem sie den Rest seiner Vorräte und seine warme \nKleidung mitnahmen. Zu ihrer Verteidigung führten sie an, es \nhätte ihnen in Hinsicht auf die Rettung der ganzen Expedition \nviel daran gelegen, ihr Ziel zu erreichen. Dieser Grund kann \n \n\naber der einfachsten rechnerischen Ueberlogung nicht stand- \nhalteu. Ich halte Gelegenheit, oft darauf hinzuweisen in meinem \nBuch, in Vorträgen und auch vor der Untersuchungskommission, \ndass nämlich das Ziel damals im günstigsten Falle 40 Tages \nmärsche entfernt lag, ihre Vorräte jedoch, eingerechnet die von \nMalmgreen, höchstens für drei Monate reichten. Die Annahme \nder Lebensmittel ihres sterbenden Kameraden bedeutete also \nnur eine Verlängerung ihres Lebens um einige Tage — nichts \nmehr. Keine Erreichung des Zieles, keine Hille für die übrigen \nSchiffbrüchigen! Schliesslich hat sich Zappi desselben Ver \ngehens gegen die Offiziersehre zum dritten Male schuldig gemacht, \nund zwar auf eine auffallende Art und Weise, die ebensoviel \nZeugen hatte, als es auf dem „Krassin\" Augen gab. Im Augen \nblick der Rettung beider italienischer Offiziere durch den \n„Krassin“ ist nämlich Zappi von allen warmen Gewändern be \nkleidet, während sein Freund Mariano mit einem erfrorenen \nBein halbnackt im Schnee liegt. \nIch habe in meinem Buch „Sieben Wochen auf der Eisscholle“ \ndie Geschichte dieser beiden Offiziere, die die grösste Ent \nrüstung in der ganzen Welt hervorgeruien hat, auf menschlichste \nArt geschildert und ihren Grund in einer Polarpsychose gesucht, \nwährend öffentlich von Mord und Menschenfresserei gesprochen \nwurde. \nDie Untersuchungskommission erklärte jedoch in dem \n \n\nstrengen Urteil über Nobiles Abfahrt von der Eisscholle, dass \ndie Handlungsweise beider Offiziere vollständig in Ordnung und \ndes Lobes wert gewesen wäre, und billigte die Ernennung \nZappis zum Konsul, während sie gleichzeitig den Anlass zur \nDegradation Nobiles gab. \nDiese zweifache Auffassung der Gerechtigkeit von seiten der \nKommission \nbraucht keinen weiteren Kommentar. Die italienische Unter \nsuchungskommission kann freilich ihre Landsleute beurteilen \nwie sie will, sie konnte jedoch den neutralen Zeugen die Bloss \nstellung ersparen, die ein solches Urteil zur Folge haben muss. \nIch, und mit mir die Mehrheit der Oeffentiichkeit, werden nie \nglauben, dass Dozent Hoel aus Oslo, Kapitän Lundborg aus \nSchweden, Professor Samoilowitscb, Kapitän Tschuchlowski und \nder Arzt des „Krassin\", Dr. Schrednewsky, aus Russland vor \nder Kommission ein Zeugnis abgelegt haben, das für die Lobes \nwürdigkeit Zappis sprechen könnte. \nIch, für meine Person, hielt es für meine Pflicht, diese Er \nklärung zu schreiben, wenn sie auch noch so wirkungslos sein \nmag. Will jemand darin eine Verteidigung Nobiles sehen — ich \nhabe nichts dagegen einzuwenden. Ein Teilnehmer der Expedi \ntion, der sich mit seinem Führer nur in den Ruhm teilen will, \nihn jedoch im physischen und moralischen Unglück verlässt, ist \nkein Mann von Charakter! \n \n\nDer Wunderdoktor \nln einem kahlen Raume stehen hundert Menschen eng beiein \nander, mit entblösstem Oberkörper, so eng, dass einer den anderen \nberührt. Diese hundert Menschen sind k.ank.. Die einen glauben \nbloss, dass sie k ran k sind, sind es aber nach körperlichen Cesetzcn \nnicht, sind es aber doch, eben, weil sie es glauben, lind andere \nsind so ungeheuer sicher k ran k . dass sie, aus dem letzten Loche \npfeifen, alte Pilger von einem Ordinationszimmer der Aerzte zum \nanderen. \nAlle diese Menschen mit entblösstem Oberkörper stehen also \nso nahe, dass sie einander berühren in dem Raume. Und am \nEnde des Raumes steht ein Mann mit einem langen fveissen Bart, \neine dünne Virginiazigarre im Mund, ein jovialer, wilzemachcndet \nHerr mit einem Zauberstab in der Hand. Der Stab leuchtet in \ngeheimnisvollem Licht, er bewegt ihn gegen die an ihm vorbei \nziehenden Kranken und dann — eins, zwei, drei — sagt er, was \njedem fehlt. \nDann setzt ein Geknatter und Geprassel ein, ungeheuer hoch \ngespannte elektrische Ströme werden gegen den armen Körper des \nKranken geschleudert — eins, zwei, drei — es durchzuckt ihn — \nund nun kann er wieder gehen, sich anziehen und sein Hotel \nzimmer auf suchen. Etwa zehn T age lang geht die Behandlung \nso en gros mit Blitz und Geknatter — und dann sind sie — die \nEingebildeten und die Sterbenskranken — gesund. \nSo berichtet man aus dem österreichischen Dörfchen Galls- \n \n\npach, wo der Wunderdoktor Zeileis Tausende und aber Tausende \nzu seinem Zauberstabe zieht. \nUnlängst hat ein Berliner Professor ein vernichtendes öffent \nliches Urteil über diesen Wunderdoktor Zeileis abgegeben: ein \nScharlatan, dem noch nie eine wahre Heilung geglückt ist. \nMit Verlaub — wie liegt die Sache? Auf der einen Seite \nein seltsames Verfahren eines Wundermannes, der es ohne jeden \nexakten, wissenschaftlichen Beweis anwendet. Höchstes Miss \ntrauen ist am Platze. Er kann ein Narr, ein Betrüger sein. Er \nkann sehr viel Unheil anrichten. Das alles zugegeben. \nAber auf der anderen Seite ein exakter Forscher, der in einer \nganz unwissenschaftlichen, oberflächlichen Weise ein vernichtendes \nUrteil abgibt. Auch eine Widerlegung, auch eine Entlarvung \nmuss sich aller Hilfsmittel der Forschung bedienen. Sonst ist sic \nebenso leichtfertig und laienhaft wie — das Wunderverfahren. \nEin Wissenschaftler muss auch dem Wunderdoktor das Recht \nauf wissenschaftliche Widerlegung zugestehen. Denn — ist nicht \nder Zufall einer der Schutzengel der fortschreitenden Medizin. \nSelbst Röntgen hat die Entdeckung der heilsamen Strahlen, die \nheute ein eiserner Bestandteil der Medizin sind, dem Zufall zu \nverdanken. Warum sollte der blinde Zufall nicht auch einem \neinfachen ,,Wunderdoktor “ ein wissenschaftliches Coldkorn in \nden Schoss legen? \nMit Verachtung und Hochmut treibt man nicht Wissenschaft. \nLasst das exakte Experiment sprechen. Dann werden wir erst \nwissen, ob Zeileis ein Narr, ein Betrüger oder — ein Entdecke 1 ist. \nIbrahim Nierndl, \n \n\nFlamingos stehen im Teich, wie grüblerische \nPhilosophen in der Brandung des Verkehrs \n \n\nZuchthäusler machen Karriere \nGeschäftstüchtige Zeitgenossen bringen es auch heute noch \nzu etwas. Nur sind die Methoden, die zu diesem Aufstieg führen, \nnicht immer paragraphenrein. So wurde jetzt in Hannover ein \nZuchthäusler abgeurteilt, der vor wenigen Wochen aus der \nStrafanstalt entwichen war und es innerhalb der kurzen Zeit \ndurch neue Schiebungen zu einer eleganten Horeb-Limousine \ngebracht hat. Noch „tüchtiger“ war ein englischer Strafgefan \ngener namens Robert Mitchell, der 1910 aus einem Zuchtbaus \nausbrach. Er hat es verstanden, sich in den Besitz erheblicher \nGeldmittel zu setzen, die ihm den Kauf einiger Luxusvillen \nermöglichten. Unter falschem Namen führte er das Leben eines \nKrösus, bis er sich nach neuer Arbeit sehnte. Er reiste nach \nLondon und erwirkte dort als Rechtsanwalt seine Zulassung an \neinem englischen Gericht Und zwar war Mitchell bald einer \nder gesuchtesten Anwälte. Eines Tages wurde er während einer \nglänzenden Verteidigungsrede aus dem Gerichtssaal heraus ver \nhaftet. 24 von ihm erzielte Freisprüche wurden später von der \nAufsichtsbehörde beanstandet. \nDiese beiden Sträflinge haben es wirklich verstanden, im \nLeben weiterzukommen. \n \n \n"
}