{
    "Year": "1930",
    "Month": "02",
    "Day": "21",
    "NewspaperNumber": "088",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Aus Nahrungssorgen in den Tod \nEin greises Schneider-Ehepaar in der Boyenstrasse / Mit Gas vergiftet aufgefunden \n \n\nIm Hause Boyenstrasse 41 machte sieh gestern nach \nmittag starker Gasgeruch bemerkbar. Hausbewohner \nalarmierten die Polizei, deren Beamte in die Wohnung \ndes 66jährigen Schneidermeisters Richard Keyser ein- \ndraugeu. Keyser und seine 64jährige Ehefrau lagen \nregungslos im Schlafzimmer. Wiederbelebungsversuche \ndurch die Feuerwehr blieben ohne Erfolg. Ans hinter- \nlassenen Aufzeichnungen gebt hervor, dass das Ehepaar \nwegen Nahrungssorgen in beiderseitigem Einverständnis \naus dem Lebeu geschieden ist. Die Leichen wurden nach \ndem Schauhaus gebracht. \nIn einem Hotel in Birkeuwerder bei Oranienburg wurde, wie \nberichtet, die 22jährige Lena Lange aus Rastenburg in Ost- \npreussen vergütet auigetundeu. Der .Mann, in dessen Begleitung \n \n\nFrau Lange in das Hotel kam» war spurlos verschwunden und \nkonnte bisher noch nicht ermittelt werden. Man nimmt an, dass \nes sich um den Gerichts beamten Heinrich Kurschmierz aus Ost- \npreussen handelt, der mit der Frau befreundet war. \nJedenfalls hatte da» Paar beschlossen, gemeinsam aus dem \nLeben zu scheiden. Während die Frau an den Folgen des \nGiftes sogleich gestorben ist, fehlte es dem Mann an Mut, \ndas Gift zu sich zu nehmen. \nDa Kurschmierz nach seiner Heimatstadt noch nicht zurück- \ngekehrt ist, wird mit der Möglichkeit gerechnet, dass er in den \nWaldungen bei Birkenwerder ebenfalls durch Selbstmord aus \ndem Leben geschieden ist \n* \nDie näheren Ermittlungen der Kriminalpolizei ergaben, dass \nsich der Brandenburger Messerstecher Hünicke seit fünf Monaten \n \n\nmit dem Gedanken trug, ein Kind durch einen Halsschnitt zu töten. \n□iinirke gab an, dass er zu diesem Entschluss durch Lektüre, \nbesonders der Düsseldorfer Mordtaten, veranlasst worden sei. \nEr trug gelegentlich ein Küchenmesser bei sich, um seine \nTat ausführen zu können. \nAm Mittwoch bot sich ihm die Gelegenheit dazu. Er sprach den \nSchüler Rudolf Engelmann in der Wilbelmsdorfer Strasse in der \nNähe einer Drogerie an, forderte ihn auf, mit ihm zu gehen, und \nvollführte dann am Schuttabladeplatz den Halsschnitt. Der Täter, \nder Engelmann nicht kannte, macht zum Teil einen etwas be \nschränkten Eindruck. Der Zustand des Kindes ist weiterhin \nernst, so dass es noch nicht vernehmungsfähig ist Das Messer \nwill der Täter nach der Tat auf dem Schuttabladeplatz weg \ngeworfen haben. \n \n \n\n \n\nDer „Menschenaffe“ heim Bauer Gundermann \nDen geistesschwachen Bruder seit zwölf Jahren eingesperrt — Bis auf Haut und Knochen \nabgemagert — Das Geld für seine Pflege für sich verbraucht \n \n\nIm Verlaufe der Untersuchung des mutmasslichen Mordes an \ndem Bauern Banhagen aus Zielenzig ist die dorthin entsandte \nBerliner Mordkommission durch ein anonymes Schreiben darauf \naufmerksam gemacht worden, dass ein Bauer Gundermann aus \ndem Orte Breese in der Nähe von Zielenzig einen Menschen \naffen halte. \nDa anzuue.hme.n war, dass hinter dieser Andeutung noch \nmehr stecke, ging die Polizei ihr nach und entsandte zur Nach \nforschung die Krimmalsekretäre Zimmermann und Richter. \nBeim Eintreffen auf dem Gehöft fanden die Beamten die Familie \nGundermann beim Frühstück. Gundermann verbat sich die „Be \nlästigung“ durch die Beamten und wurde ausfallend. Sein \nWiderstand musste erst gebrochen werden. Eine Durchsuchung \ndes Gebäudes förderte Dinge zutage, die jeder Beschreibung \nspotten. In einer Dachkammer, deren nach dem Hof gehendes \nFenster vergittert und verkittet war, \nfanden die Beamten ein Wesen, das kaum noch einem \nMenschen glich. In einer Erke lag auf einem verlausten und \nverfaulten Stroksaok ein etwa 50 Jahre alter Mann splitter- \nnackend. Er bestand fast nur noch aus Haut und Knochen, \nHaar, Bart und Fingernägel hatten eine unheimliche Länge \nerreicht. \n \n\nAls er die Fremden eintreten sah, kroch er sofort unter den \nStrohsack und stiess wimmernde Töne aus, ein Zeichen, dass er \naus früherer böser Erfahrung wohl Misshandlungen fürchtete. \nIn dem Raum, dessen Fenster jahrelang nicht geöffnet worden \nwar, herrschte ein pestilenzialischer Gestank. Ein mitten im \nRaum stehender Eimer war zu Dreivierteln mit Unrat gefüllt \nDie Speise, die man dem Eingesperrten gewährt hatte, war ein \nMehlbrei, der schon halb in Gärung übergegangen war. Das \nVerhör des Hofbesitzers klärte den entsetzlichen Fund auf. Der \nBauer Gundermann hatte den 800 Morgen grossen Hof, von dem \n300 Morgen Waldbestand sind, von seinen Eltern geerbt Als die \nMutter vor etwa 12 bis 15 Jahren, genau steht der Termin nicht \nfest, starb, \nsetzte sie zur Pflege und Unterhaltung ihres schwachsinnigen \nSohnes einen Betrag von 12 000 Mark aus. Sie erwartete, \ndass der Hoferbe seiner Pflicht nachkommen werde. Dieser \nhat aber das Geld für sich selbst verbraucht und den hilf \nlosen Schwachsinnigen eingesperrt. \nDer Kranke wurde von einem Arzte sofort untersucht und nach \ndem Krankenhause in Zielenzig übergeführt Gegen den Bauern \nGundermann ist ein Verfahren eingeleitet. \n \n \n\n \n \n\n \n\nUm die 45-Millionen-Anleihe \nBerechtigte Bedenken der Finanzdeputation \nDer 45-Millionen-Kredit ist gestern, wie bereits kurz berichtet, \nder Stadtverordnetenversammlung als Dringlichkeitsvorlage zu \ngegangen. Die Begründung enthält folgende Bedingung für die \nGewährung des Kredits: \n„Als Sicherheit sind dem Bankeuknnsortiuin (Deutsche Bank \nund Disconltv-Gesellschalt sowie Seehandlung) bei der Kon- \nsnrtialleifung die im Eigentum der Stadt befindlichen Aktien \nder Deutschen Gasgesollschaft A. G. in Höhe von 45 341 000 \nMark mit Dividendenscheinen zu hinterlegen. Ferner ist das \nder Stadt vertraglich zustehende Recht aul Zahlung einer \nAbgabe dur.-h die Deutsche Ga*ges«lls<;haft A.-G. in rechts \ngültiger Form an das Konsortium sicherheitshalber abzn- \ntreten. \nDie Ausübung des Stimmrechts aus dem Aktienbesitz bleibt der \nStadt jedoch Vorbehalten. Solange die Stadt nicht in Verzug \nkommt, zieht sie nach wie vor die Abgaben ein, oder sie wird ihr \nbeim etwaigen Einzug durch die Plandgiäubiger gutgeschrieben.“ \nDer Kredit, den der Magistrat abgeschlossen hatte, ist gestern \nvon der Finanzdeputation nicht ohne weiteres angenommen \nworden, die Deputation konnte sich zur Annahme der Ver \npfändungsbedingung nicht ohne weiteres entsc.hliessen. Die \nDringlichkeitsvorlage ist gestern noch nicht von der Stadt \nverordnetenversammlung beraten worden, da vorher die Finanz \ndeputation sich heute damit beschäftigen will. Sie ist jedoch \ngestern während der Stadtverordnetenversammlung in Fraktions \nsitzungen gesondert besprochen worden. \n \n\nStaat und Sozialismus in der Natur \nAm Mittwoch abend veranstaltete die Urania wieder einen \nihrer beliebten Vorträge. Professor Berndt sprach über das \nThema „Staat und Sozialismus in der Natur“. \nEr führte unter anderem aus. Es Hesse sich keine durch \ngehende Parallele zwischen natürlichen und menschlichen Ein \nrichtungen ziehen, da die soziologische Einheit grundverschieden \nsei. Auf der einen Seite habe man die Zelle, das Protoplasina- \ntröpfchen, auf der anderen Seite das komplizierte menschliche \nIndividuum. Doch gäbe es iu der Natur drei Arten des So \nzialismus. nämlich: Vielzellenstaat, Konsumgenossenschafts \nstaat, den' Arbeits- und Kastenstaat. Während in der ersten \nGruppe Zellen ohne individuelles Leben seien, die von einer \nNamenzelle regiert würden, gäbe es bei den Korallen und \nanderen Polypen eine Konsumgenossenschaft, ebenso bei den \nQuallen. Am stärksten jedoch sei das Staatswesen bei den \nInsekten ausgebildet Hier könne min von einer regulären \n..Regierung imperialistischer Art“ sprechen: Arbeiterklasse \n■werde von den aristokratischen Klassen regiert, z. B. bei der \nBiene: Königin, Drohne, Arbeitsbiene Lichtbilder und Film \numrahmten den Vortrag . \n \n\n200 000 Mark Gewinn. Die in der gestrigen Vormittagsziehung \ngezogenen beiden Hauptgewinne von je 200000 Mark fielen auf \nNummer 148 984 in Abteilung I nach Bernburg, in Abteilung II \nnach Berlin. \n \n \n\n \n\nHagenbeck-Besuch bei Karstadt \nKragenhalsweite 80 \nSensation am Hermannplatz. Vor dem Karstadt-Haus stauen \nsich Menschen, recken die Köpfe. Schupohandschuhe winken \n„Weitergehenf* Vergeblich! Immer wieder ballt sich die Menge \nzum Spalier. Da kommen sie! ..Ein Zebra-Viergespann trabt \nheran, ein Transportauto folgt. „Zirkus Hagenbeck besucht Kar \nstadt.“ Köpfe wachsen aus der Menschenmauer . . . Doch die \nSensation spielt sich hinter verschlossenen Türen ab. Diktat der \nSchupogewaltigen! Die Wagen halten nicht am Hauptportal, \nfahren um die Ecke, verschwinden im Hof. Vor der nach \nflutenden Menge schlagen die schweren Tore zu. Die heilige \nOrdnung triumphiert! . . . Die Tür des Autos springt auf, und \ngravitätisch entsteigt dem Wagen das schnauzbärtige Walross \nfräulein Ellen, da? jetzt bei Hagenbeck im Zirkus-Buscb-Haus \ngastiert, ihm folgen, kokett die Köpfe werfend, Jackie und Lotus \nSeelöwe. Unter „grossem Vorantritt“ — die vier Serenaders, \ndie Ziebharmonikakünstler, und Spassmac.her aus der Hagen- \nbeek-Manege setzten sich an die Spitze — begeben sich die Gäste \naus der Arktis hinab in den festlich geschmückten „Teesalon“. \nGeishas aus dem Land der Chrysanthemen und aus Neu \nkölln, in bunten, kleidsamen Kostümen empfangen die Gäste. \nEin Chinesenquartett spielt auf primitiven Instrumenten Weisen, \ndie schon vor Jahrtausenden geklungen haben mögen zu kulti \nschen Tänzen . . . Ein seltsames Bild diese fremden Welten \nund Zonen iu einem Rahmen! . . . Ellen, Jackie und Lotus \nkümmern solche philosophischen Sentiments wenig. Sie musi \nzieren, fangen Ball und schnappen dazwischen eifrig nach den \nFischen, die ihnen als Lohn für ihre Künste reichlich zufliegen. \nDann probieren sie die Kragen um — Ellen hat die respektable \nHalsweite 80! —, die sie bei Karstadt bestellt haben, und, zu \nfrieden grunzend und jaulend, tapsen sie wieder die Treppe \nhinauf und auteln von dannen ... Im Warenhaus dnu warten \ndie Menschen vergeblich. Eigentlich sollten und wollten Ellen, \nJackie und Lotus noch andere Einkäufe machen und selbst aus \nsuchen und anprobieren an den Ständen — aber die „verkehr- \nbesorgte“ Polizei hatte abgewinkt . . . ms. \n \n\nDie Rettung der Byrd-Expedition \nNEW YORK, 20. Februar. (W. T. B.) \nDie Byrd-Expedition, die sich, wie gemeldet, gestern in Little \nAmerica au Bord des zu ihrer Rettung entsandten Dampfers \n.City of New York“ begab, hat die Flugzeuge und das andere \nwertvolle Material in ihrem Lager auf der Eisbarriere des Ross \nmeeres, wo sie mehr als eiu Jahr verbracht hat, zurückgelassen. \nDas ganze wissenschaftliche Material befindet sich jedoch auf der \n„City of New York“. \nSprit beschlagnahmt- Von einem verdächtigen Fässertrans \nport hatte die Kriminalpolizei erfahren. Am 13. Februar war \nvor einer Böttcherwerkstatt im Hause Stromstrase 24 in Moabit \nein Lastauto vorgefahren, das die Hamburger Erkennungs \nnummer H. H. 2448 trug. Von dem Fahrzeug wurden zwei \ngrosse Weinfässer abgeladen und in einem Nebenraum unter- \ngestellt Als der Inhalt der Fässer, die 350 und 150 Liter fassen, \njetzt untersucht wurde, zeigte es sich, dass er aus Olprozentigem \nSprit bestand. Allem Anschein nach handelt es sich um \n \n \n\n \n \n\n \n\nSchmuggler, die den Sprit aus Hamburg nach Berlin brachten. \nDas Fahrzeug und die Leute, die die Fässer abgeladen haben, \nsind noch nicht ermittelt Mitteilungen, die auf die Spur der \nSchmuggler führen können, werden an die Dienststelle E. 6 im \nPolizeipräsidium erbeten. \n \n\nDer „Don Juan von Brandenburg“ \nAmtmann Schwarz unter Anklage \nDas grosse Schöffengericht in Brandenburg a. d. Havel hat \nsich heute mit einem Fall zu beschäftigen, der über die Stadt \nhinaus das Interesse der Oeffentlichkeit hat Denn auf der An \nklagebank «itzt ein Mann, dem jahrelang die Wohlfahrt«- und \nGesundheitspflege der Stadt unterstand, und der als Kreistags- \nnml ProvinziallandtagMibgeordneler besonderes Ansehen genoss. \nEs ist der Amtmann Otto Schwarz, Mitglied der Sozialdemokrati \nschen Partei. Schwarz wird der versuchten Notzucht und der \ntätlichen Beleidigung beschuldigt. \nDer Sachverhalt, der dem Prozess zugrunde liegt, ist folgender: \nIn der Schulzahnklinik in Brandenburg, die in den Räumen des \nWohlfahrtsamtes untergebracht ist, arbeitete als Assistentin eine \nFrau Florian. Nachdem Amtmann Schwarz, der verheiratet und \nVater mehrerer Kinder ist, wiederholt Annäherungsversuche bei \nder Assistentin gemacht hatte, von ihr aber abgewiesen worden, \nwar, soll er am 17. September vorigen Jahres versucht haben, \nsich die Zuneigung der Frau Florian unter Anwendung von \nGewalt zu erringen. In den Mittagsstunden, als die Beamten des \nWohlfahrtsamtes das Haus verlassen hatten, soll er iu die Schul \nzahnklinik, wo Frau Florian noch allein tätig war, eingedrungeu \nsein. Er versuchte, zärtlich zu werden, und forderte die Frau \nauf, in sein Zimmer zu kommen. Die Assistentin lehnte das ab \nund ersuchte Schwarz, die Klinikräume zu verlassen, was dieser \nauch tat \nNarb zehn Minuten erschien er jedoch zum zweitenmal, \nschloss die Tür des Zimmers, in dem Frau Florian arbeitete, \nhinter sich ab, und versuchte uun mit Gewalt gegen die Fran \nvorzngehen. \nEs gelang Frau Florian, den stürmischen „Liebhaber“ aus dem \nZimmer zu drängen. Am nächsten Tag liess der Amtmann die \nAssistentin offiziell zu sich kommen und ersuchte sie, Stillschwei \ngen über den Vorfall zu bewahren. Er werde ihr in ihrer beruf \nlichen Karriere dann auch behilflich sein. Im Laufe der näch \nsten Monate gingen bei der Partei des Bürgerblocks in der bran- \ndenburgiseben Stadtverordnetenversammlung mehrere anonym« \nBriefe ein, in denen die Liebesabenteuer des „Don Juan von \nBrandenburg“ dargestellt wurden. Schwarz strengte gegen Frau \nFlorian, die er verdächtigte, die anonymen Briefe an den Bürger \nblock geschrieben zu haben, eine Beleidigungsklage an, die von \nder Frau mit einer Strafanzige gegen Schwarz beantwortet wurde. \n \n\nVerkehrs-Unfall in Moabit \nLastkraftwagen und Strassenbahn \nDurch die Unachtsamkeit eines Lastkraftwagenchauffeurs er \neignete sich gestern abend vor dem Grundstück Alt-Moabit 103 \nein Verkehrsunfall. Dort wollte ein Lastkraftwagen mit An \nhänger der Meierei Bolle in das Grundstück fahren, hatte aber \nverspätet das Zeichen zum Einbiegen gegeben. Als der Wagen \neine starke Wendung nach links genommen hatte, kam in diesem \nAugenblick ein Strassenbahnwagen der Linie 14 in gleicher \nRichtung daher. \nDem Strassenhahnfiihrer gelang es nicht mehr, das Fahrzeug \nzum Halten zu bringen, so dass der Strassenbahnwagen mit \nvoller Kraft in den Lastkraftwagen hineinfuhr. \nDabei wurde der Aufbau des Lastkraftwagens sowie der Vorder \nteil vollständig von den Achsen gerissen und auch der Strassen \nbahnwagen schwer beschädigt. Der Mitfahrer des Lastkraft \nwagens, der 20jährige Hermann Fliege] aus der Lortzing- \nstrasse 28, wurde vom Kutscherbock geschleudert, erlitt eine \nschwere Schädelverlelzung und fand Aufnahme im Moabiter \nKrankenhaus. Vier Fahrgäste der Strassenbahn hatten durch \nGlasscherben Schnittwunden davongetragen und mussten die \nRettungsstelle aufsuchen. Durch den Zusammenstoss war in der \nStrasse Alt-Moabit in beiden Richtungen eine eiustündige Ver \nkehrsstörung eingetreten. \ne \nVor dem Hause Botbstrasse 28 lief gestern der 10jährige \nSchüler Heinz Bodhardt aus der Neuen Promenade 7 in einen \nvorbeifahrenden Privatkraftwagen hinein. Das Kind wurde um- \ngestossen und überfahren. Mit schweren inneren Verletzungen \nbrachte man den Jungen nach der Universitätsklinik in der \nZiegelstrasse. \n \n\nUrteil gegen Pfarrer Wacker!. Ans München wird gemeldet; \nDer hiesige Stadtpfarrer Jakob Wackerl wurde wegen Untreue, \nUnterschlagung und Betrugs zu einem Jahr sieben Monaten \nGefängnis verurteilt \n \n\nS.-A. 7 Uhr 7 Minuten * M.-A. 3 Uhr 53 Minuten \nÖ.-U. 17 Uhr 41 Minuten M.-U. 10 Uhr 10 Minuten "
}