{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "21",
        "NewspaperNumber": "089",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wem gehört das Geschäft? \nStreit zwischen Mann und Frau \nIch kaufte am 26. Oktober 1920 ein Lebensmittelgeschäft mit \nHinrichtungen für 10 000 Mark und meldete es auf den Namen \nmeiner Braut, späteren Frau, bei der Gewerbepolizei an. Es \nwurde ausdrücklich erwähnt, dass dies nur deshalb geschähe, \nweil ich mit meiner ersten Frau, mit der ich in Ehescheidung \nmich befand, noch nicht in Ordnung war. Ich bin dann als \nunschuldiger Teil aus dem Prozess hervorgegangen. Der Miets- \nsowie Kaufkontrakt lauten nur auf meinen Namen. Sie be \nfinden sich in meinem Besitz. Die Nutzniessung zog ich allein, \nauch besorgte ich allein, mit wenigen Ausnahmen, den Einkauf, \n.letzt hat mich meine Frau wegen einer Differenz verlassen. \nSie behauptet nun, das Geschäft gehöre ihr und ich wäre nur \nbei ihr beschäftigt gewesen. Sie bat vor ihrem Weggang ihren \nNamen bei der Gewerbepolizei freiwillig abgemeldet. Nun \nführe ich das Geschäft auf meinen Namen seit sechs Monaten \nweiter, ohne dass meine Frau Einspruch erhoben hatte, auch \nwurde bei ihrem Weggang keine Bestandsaufnahme gemacht. \nKann sie jetzt noch Anspruch auf das Geschäft erheben? Wenn \nja, kann ich Anspruch auf Lohn während der Dauer meiner \nTätigkeit verlangen? Und wieviel und für wieviel Zeit. Der \nVerkäufer des Geschäfts will bezeugen, dass meine Angaben \nauf Wahrheit beruhen. Ich richtete 1927 ein Zweiggeschäft in \neinem Grundstück ein, das ich aus erspartem Gelde aus meinem \nGeschäft erbaute. Die Waren wurden stets aus dem Haupt \ngeschäft nach dort befördert. Ich zog auch aus dem Zweig \ngeschäft sämtliche Nutzniessungen. Am 1. Juli 1929 wurde dies \nGeschäft an den bisherigen Angestellten verpachtet. Dieser \nübernahm den gesamten Warenbestand zum Preise von \n1000 Mark, zahlte an mich 300 Mark an. Den liest sollte er in \nMonatsraten von 75 Mark abzahlen. Nun zieht meine Frau diese \nRaten ein. Hat sie ein Recht dazu? Habe leider meiner Frau \ndas Grundstück gerichtlich verschreiben lassen, nicht aber das \nGeschäft. Wir lebten in Gütertrennung ohne Nutzniessung des \nMannes am Vermögen der Frau. Beim Eintritt in die Ehe hatte \nsie kein Vermögen. Mein Vermögen betrug 1920 21 000 Mark \n(Papiermarkl. Kann mir ein Leser einen Rat erteilen, ob ich \nals Angestellter besser wegkomme. Der Umsatz betrug jähr \nlich 35 000 bis 40 000 Mark. P. \nKatzenplage \nAntwort einer Tietfteundin \nDie Handlungsweise der Besitzerin ist unverantwortlich. Das \nTier befindet sich in einer kritischen Zeit, wo sich die Natur \nnicht gebieten lässt, was seine Besitzerin am ehesten gewahr \nwird und zu dieser Zeit besonders verhindern sollte, dass das \nTier die Nachbarschaft belästigt. Ich habe mehrere Katzen, \nwelche ausnahmslos auf Sandkasten und Näpfchen mit — etwas — \nBand gehen und absolut reinlich sind. Solches kann man bei \neinem Peter aber nur durch Kastration erzielen. Machen Sie der \nFrau den Vorschlag hierzu. Tierärzte nehmen die Operation vor. \nNach drei bis vier Tagen lässt der strenge Geruch sofort nach, \nder Peter wird anhänglicher als zuvor. Ist die Frau nicht dafür, \nbringen Sie das Tierchen, sicher verpackt, zwecks Tötung zum \nDeutschen Tierschutz, Schickierstrasse 4. \nErbschaftssteuer \nMeine Frau ist durch den Tod ihrer Schwester in den un \nbeschränkten Besitz des so lange von einem Testamentsvoll \nstrecker verwalteten Erbteils gelangt. Ist das Erbe bezüglich \nder Erbschaftssteuer als Vater- oder als Schwester-Erbe anzu \nsehen? M. E. ist es Vatererbe und als solches mit geringerem \nSteuersatz erbsrhaftssteuerpHichtig, wie als Schwestererbe. \nG. K.. Charlottenburg. \n* \nKürzlich starb mein Mann ohne ein Testament zu hinter \nlassen. Ich erbte ein Viertel, die Kinder drei Viertel vom \nNachlass, den wir zusammen erworben haben. Wir sind in der \nProvinz Brandenburg resp. in der Mark getraut, noch vor 1900. \nErbe ich nicht noch nach dem Märkischen Recht und zwar die \nHälfte nach Zusammenlegen des beiderseitigen Vermögens. \nDieses war im neuen Gesetzbuch festgelegt. Ist das heute noch \ngesetzlich? \nNeulegung \neiner nicht mehr vorschriftsmässigen Steigelcitung \nIm Jahre 1920 hatten sich mit Genehmigung des Hauswirtes \nfünf Mieter eine Steigeleitung legen lassen. Die Kosten trugen \ndie Mieter und der Hauswirt. Im Laufe der Jahre haben sich \nnoch zwei Mieter angeschlossen. Die Leitung wurde damals in \nZink gelegt und abgenommen. Heute beanstanden die Werke \ndiese Zinkleitung und verlangen eine vorschriftsmässige Leitung \n(Kupfer). Wer muss die Kosten dieser neuen Leitung tragen? \nDer Hauswirt oder die Mieter. Oder sind die Mieter eventuell \nverpflichtet, zur neuen Anlage etwas zuzuzahlen? K. M. \nWem gehört der Nachlass? \nHabe ich Anrecht daran \nIch bin am 1. August 1927 bei einem alten Herrn als Unter \nmieter zugezogen. Betten und Wäsche hatte ich selbst. Bezahlte \n45 Mark Miete und 5 Mark anteiliges Gas. Ich wohnte wohl \nvierzehn Tage dort, und mein Zimmer wurde nie gesäubert. Ich \nstellte darauf den Vermieter zur Rede. Da sagte er mir, er hätte \nkeinen Menschen, ob ich die Wohnung nicht sauber halten \nmöchte und für ihn mitsorgen, ich würde dafür nach seinem \nTode seinen gesamten Nachlass erben. Ich habe es getan. Brot. \nKaffee, Butter, Belag musste er sich selber halten, das Mittag \nessen bestritt ich aus meiner Tasche. Ich war im Friedrichshain \nim Operationssaal tätig. Seit Oktober 1928 arbeitete ich nicht \nmehr, denn ich leide an einer Nierenkrankheit und chronischer \n \n \n\n \n\nStirnhöhlenvereiterung. Ich lebte vom Krankengeld und Kranken \nzuschuss vom Krankenhaus. Im Juni 1929 heiratete ich und blieb \ndauernd zu Haus. Der alte Herr erkrankte voriges Jahr an der \nGrippe, ich pflegte ihn. Ich hielt zwei Stuben und Küche, seine \nWäsche, Strümpfe und Sachen in Ordnung, im Sommer nahm ich \nihn zu Bekannten nach ausserhalb mit, bekam aber nie einen \nPfennig dafür. Am 10. August 1929 wurde der 76jährige über \nfahren und war auf der Stelle tot. Er war ira „Deutschen Herold\" \nmit 120 Mark versichert, 120 Mark bekam ich in bar, weil es \nUnfall war. Hiervon bestritt ich alle Beerdigungskosten, so dass \nmir noch ein Restbetrag von 31,17 Mark blieb. Es wurde ein \nNachlasspfleger eingesetzt. Dieser verkaufte am 1. Oktober die \nSachen des Verstorbenen, da kein Testament vorhanden war. \nIch stellte eine Forderung an den Nachlasspfleger, mir für volle \nzwei Jahre für die Dienste und Mittagessen einen Entlohn von \nwöchentlich 10 Mark auszuzahlen. Diese Forderung lehnte der \nNachlasspfleger ab. Nun wollte ich mal fragen, habe ich An \nsprüche auf diese zwei Jahre? Zeugen kann ich bringen. Was \nsoll ich tun? J- A. \nFragen und Antworten \nLöschhrandt. Wo mundet die Pauke? Es mus in der Ant \nwort im vorigen „Ich bitte ums Wort“ natürlich Schönwalder \nBrücke heisen und nicht, wie der Druckfehlerteufel meinte, \nSpandauer Brücke. Der „alte Berliner\" R. B. aus Neukölln, der \nuns dazu schreibt, hat recht, es ist dies Schönwalder, Ecke \nKunkelstrasse. \nH. K. „Habe junge Buschbäume.“ Das Bestreichen der be \nnagten Stämme und Zweige mit Holzteer ist gut, aber der Teer \nzieht die Wunden nicht zusammen, der Baum schliesst diese \nWunden selbst. Das Fangen des Kaninchens können Sie selbst \nbesorgen, indem Sie mit einem Frettchen das Tier aus dem Loch \nherausstöbern. Schlageisen dürfen Sie aber nicht verwenden, \nweil dies als Tierquälerei angesehen wird. Streichen Sie die \nBäume mit einer Mischung von Abortdung und Lehm an. hier \ngeht kein Kaninchen heran. F. R \nP. P. „Ich betreibe ein Wurstgeschäft.“ Es besteht nach Gross- \nBerliner Ortsbrauch für den Hauseigentümer nicht die Verpflich \ntung, bei der Vermietung von Läden die Aufnahme von Kon \nkurrenzwaren eines Mieters zu vermeiden. Nur wenn im Miet \nvertrag dieser Konkurrenzausschluss ausdrücklich zugestanden \nworden ist, kann der Mieter den Anspruch erheben, dass die \nAufnahme eines Konkurrenten unterbleibt. Jur. \nFrau H. Sch. „Wassergeld beim Abvermieten.“ Wenn Sie \nbisher auf Verlangen Ihres Wirtes für den Wasserverbrauch eine \nSondervergütung bezahlt haben, so können Sie damit nicht plötz \nlich aufhören, sondern müssen die Vergütung weiter entrichten. \nDie gesetzliche Miete beträgt gegenwärtig einschliesslich Schön \nheitsreparaturen und Grundsteuerumlage 124,5 Prozent, so dass \nbei einer Jahresmiete von 1300 Mark die Monatsmiete 114,12 Mark \nbeträgt. Jur. \nW. Sch. 152. „Mietezahlung“: Geld ist eine sogenannte Bringe \nschuld. Sie müssen die Portokosten bezahlen. \nH. O. „Echappement“: „Zylinder-Unruhe mit acht Rubin \nlagern. Zeiger, Banttle, Genf.\" Es ist unwahrscheinlich, dass \nsolche Uhren noch fabriziert werden. \nFr. G. „Skatspiel.“ Wenn Sie Grand aus der Hand gespielt \nhaben, haben Sie sich nicht überreizt. \n„Klabrias Partie.“ Ihre Frage ist nicht klar genug gefasst, \num diese beantworten zu können. Vielleicht wiederholen Sie \nIhre Anfrage noch einmal in präziser und detaillierter Abfassung. \nO. J. „Jodflecken“: Behandeln Sie die Jodflecke mit Salmiak \ngeist, der auf einen Teil Salmiak mit 25 Teilen Wasser verdünnt \nist. Nach dem Entfernen der Flecke muss der Eichenschrank \nnachpoliert werden. F. R. \nErich Gr.. Weissensce. „Auswanderung.“ Sie brauchen die \nBürgschaftserklärung nicht unbedingt. Eine solche ist aber von \nNutzen bei der Berücksichtigung Ihres Einwanderungsgesuches. \nWenden Sie sich an das amerikanische Generalkonsulat, W. 9, \nBellevuestrasse 5. \nFr. B. Neuenhagen, „Untergrabene Existenz“: Die Erhöhung \nvon 40 auf 60 Mark erscheint uns unberechtigt, wir raten Ihnen, \nbei dem zuständigen Amtsgericht auf Grund des Sachverhalts, \nden Sie uns geschrieben haben, eine einstweilige Verfügung zu \nbeantragen, wonach Sie bis zur Entscheidung der Mietserhöhung \nin der Wohnung verbleiben können. Im übrigen erheben Sie \n \n\nIm irischen Stamm muss eine ganz besondere Gabe für die \nSatire stecken: C. K. Munro, mit bürgerlichem Namen C. W. C. \nMcMullan, Beamter im britischen Arbeitsministerium, ist ein \nLandsmann Shaws und Joyces. Das Stück fängt an wie irgend \nein englisches Lustspiel der Coward und Lonsdale: ein Ehepaar \ntrifft Vorbereitungen für eine Abendgesellschaft. Das \nGespräch kommt auf Geld, man erfährt, dass der Gatte \nund einige seiner Freunde ihr Vermögen in Unternehmungen \nauf einem Balkanstaat angelegt haben. Es wäre gut, wenn dieser \nStaat etwas grösser wäre, die Geschäfte würden besser florieren. \nMan lanciert ein Gerücht über drohende Kriegsgefahr in die Presse. \nDie Maschine funktioniert. Munro zeigt uns — und das ist das Neue an \ndiesem Kriegsstück — wie die Atmosphäre vergiftet wird. Er \nschöpft aus den Erfahrungen von 1914 — und beunruhigt uns, \nindem er darstellt, dass sich wenig seitdem geändert hat. Wir \nsehen, wie auch Vorsichtige und Wohlmeinende in den Strudel \nhineingerissen werden. Sehen, wie die Rüstungsindustrie ge \ndeiht, dass alle Abrüstungskonferenzen nutzlos sind, solange das \nWaffengeschäft nicht abgebaut wird. Und satirisch eindring \nlich zeigt sich uns das Doppelgesicht der Ereignisse: Börse und \nPhrase, So-und-so-Verwendbarkeit der Fakten, Bedrängnis und \nVersagen einer Arbeiterregierung im Krieg (Zutat der Bearbei \ntung Lanias). Schacher und Heuchelei bei der Friedenskonferenz. \nBis zum Auszug der lugend und zur Friedenskonferenz entwickeln \nsich die Geschehnisse in folgerechtem dramatischen Ablauf, daun \n \n \n\n \n\nbei dem Hauswirt Widerspruch und erbieten Sie sich, eine an \ngemessene Miete zu zahlen. Ihr Hauswirt kann, ohne die \nRäumungsklage erhoben zu haben, die Räumung nicht durch \nführen. Bei Räumungsklage wenden Sie im Termin ein, dass \nder Hauswirt eine unangemessene und wucherische Mehrmiete \ngefordert hatte. Jur. \nW. L„ Lichtenborg, „Steigeleitung“: Sie sind nicht berechtigt, \ndie Anlage zu entfernen, haben aber gegen den Hauswirt einen \nEntschädigungsanspruch etwa in Höhe der damals von Ihnen \naufgewendeten Beträge. Falls Sie Schwierigkeiten bei dem \nHauswirt wegen der Vergütung haben, können Sie den Ver \ngütungsbetrag bei der Mietszahlung kürzen. Jur. \nR. H. „Streit um den Zaun“: Wenn Sie den Zaun aufgestellt \nund bezahlt haben, dann ist er Ihr Eigentum und Sie sind auch \nverpflichtet, ihn auf eigene Kosten instaudzuhalten. Zu einer \nBerufungseinlegung ist nicht zu raten. Jur. \nA. K. „Bin schon V\\ Jahr arbeitslos und aus der Krisenfür \nsorge ausgesteuert“: Das Wohlfahrtsamt ist berechtigt, die \nInvalidenrente in voller Höhe anzurechnen. Jur. \nM. II. B. „Im Jahre 1917 starb mein Vater“: Das Testament \naus dem Jahre 1904 ist, wenn es formal gültig errichtet wurde, \nnoch in Kraft. Die im Testament genannten Erben sind nur \ngemeinsam zu Verfügungen berechtigt. Einer allein kann nichts \nmachen. Verjährung ist nicht eingetreten. Sie können beim \nAmtsgericht des Wohnsitzes des Verstorbenen einen Erbschein \nbeantragen und darauf hin von den anderen Erben Auskunft \nüber das vorhandene Vermögen verlangen. Jur. \nH. H. „Kirchensteuer“: Sie können für die letzten beiden \nVierteljahre des Steuerjahres 1929 30 die Hälfte der veranlagten \nReststeuer abziehen, also die Hälfte von 23,30 Mark — 11,65 Mark. \ner. \n.1, Sch. Wo ist die Sprachanstalt? Herr Karl Dehnhardt, früher \nin Dresden-Loschwitz, ist vor etwa elf Jahren verstorben. Als \nAnstalt für Stottererbehandlung empfehle ich das Institut: George \nNaeckel, Berlin-Wilmersdorf, Brandenburgische Strasse 18. \nG. Sch. \n* . * \nEine Kriegerwitwe, die sich wieder verheiratet hatte, ist ge \nschieden; der Mann ist als allein Schuldiger anerkannt. Bekommt \njetzt die F'rau wieder ihre Rente als Kriegerwitwe? C. 8. \nBasedowsche Krankheit. Gibt es einen Kurort speziell für \ndiese Krankheit. R. H. \nBedarf es bei Mietling eines leeren oder teilmöblierten \nZimmers der Genehmigung des Wohnungsamtes? E. M. \nWo lerne ich Bandoneon? Ich habe mir ein Konzert \nbandoneon gekauft. Wo finde ich einen guten Lehrer? Wie \nteuer würde die Lehrstunde sein? Gleichzeitig möchte ich die \nliehen Leser fragen, wo ich einen anständigen Bandoneon-Verein \nfinde, in dein man sich auch einigerntassen wohlfühlen kann. \nE. M. \nAussteuerpflicht? Bin ich gesetzlich verpflichtet, meiner \nTochter eine Aussteuer zu kaufen, und woraus besteht eine \nsolche? M. P. \nDie Blätterspitzen meiner Zimmerpalme werden seit einiger \nZeit fast alle braun. Woran liegt das, und was kann ich da \ngegen tun? H. M. \nMüssen die Untermieter räumen? \nDie Tauschwohnung \nIch habe die Absicht, meine Stube und Küche gegen eine \nDrei-Zimmer-Wohnung zu tauschen. Dort bewohnen zwei \nUntermieter Leerzimmer bereits seit zehn Jahren ohne Küchen \nbenutzung. Kochgelegenheit ist in den beiden Zimmern an \ngebracht, die je eine Dame und ©in Herr bewohnen. Ich habe \nvom Verwalter die schriftliche Bestätigung, dass er laut Ver \neinbarung mit mir Untervermieten nicht duldet. Kann ich \nRäumungsklage anstrengen? Es handelt sich um Tausch. Bin \nich verpflichtet, die Mieter mit zu übernehmen? Kann ich das \nKochen in den Zimmern verbieten? Kann ich die Miete stei \ngern? Der Herr zahlt 26 Mark pro Monat, die Dame 20 Mark. \nDie beiden Untermieter machen in der Wohnung was sie wollen. \nDie Wohnungsinhaberin ist eine 61jährige alte Dame, und sie \ntauscht nur deshalb die Wohnung, um die Untermieter los zu \nsein. P. 8t. \n \n\nfolgen ein paar Bilder, die lediglich nebeneinandergereihte \nSchlusspointen sind. Ihre Reihenfolge Hesse sich beliebig ver \ntauschen. \nKarlheinz Martin schuf eine suggestive, straffe, einfallsreiche \nAufführung. Er sublimierte Technik durch Geist. Indem er die \neinzelnen Bilder (Edward Suhr) durch Projektionen und labile \nWagen sich auseinander entwickeln Hess, prägte sich der ursäch \nliche Zusammenhang der Geschehnisse besonders wirksam ein. \n(Die Sache im lokriseben Klub, in der sich Ferdinand Hart als \nVolksführer auszeichnet, bedarf einiger Striche — die Pause \ndanach müsste viel kürzer sein.) Hans Peppier gibt den La \nRubia, den Vertreter von Przimien, in einer köstlichen Mischung \nvon Temperament und Zappligkeit, Tüchtigkeit in komischer \nAeusserung; Thormann und Ginsberg geben zwei Diplomaten \ngutes Profil, Stecket ist ein verschmitz-wohlerzogener Vertreter \nder Rüstungsindustrie und Etlinger ein braver Durchschnitts \nbürger; begabt ein Neuling: Günther Zeuner als Zeitungsjunge. \nLutz Weltmann \n \n\nVerantwortliche Redakteure, für Politik, Feuilleton und die Beilagon: \n\\ I f r o d Müller H e p p , füi Oross B> rlm und den übrigen Teil des \nBlattes. Heinrich Hepp-nbeimer, f'lr der. Inseratenteil Bruno \nScholz «amtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimm! die Redaktion kiine Verantwortung. \nDruck und Verlag: Rudolf Motae Berlin. \n \n \n\n \n\n„Das Gerücht“in derVolkshühne "
    }
}