{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "22",
        "NewspaperNumber": "090",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Mit dem Motorrad unter das Lastauto \n \n\nDer Motorradfahrer und die Mitfahrerin getötet / Schweres Verkehrs-Unglück in Lichterfelde-Ost \nFalsches Ueberholungs-Manöver \n \n\nBeim unvorschriftsmässigen Uebcrholen eines anderen \nKraftfahrzeuges ereignete sich gestern nachmittag in der \nLorenzstrasse in Lichterfelde in der Nähe des Bahnhofs \nLichterfelde-Ost ein schwerer Verkehrsunfall, bei dem \n■wei junge Menschen getötet wurden. \n \n\nDer 35jährige Motorradfahrer Walter Sommerfeld aus der \nWeimarer Strasse 5 zu Charlottenburg wollte mit seinem Kraft \nrad nach Teltow fahren. Im Beiwagen hatte Frau Lieschen \nKohlmann aus der Borussiastrasse 2 zu Tempelhof Platz ge \nnommen. Die Fahrt ging in ziemlich schnellem Tempo durch \ndie Strassen von Steglittz und Südende, ln der Lorenzstrasse \nin Lichterfelde wollte Sommerfeld einen Lastenzug überholen. \nSeine höbe Fahrgeschwindigkeit stoppte er auch nicht, als der \nLastkraftwagen in die Lankwitzer Strasse einbog. Sommerfeld \nwollte jetzt an der Biegung den Wagen überholen. Bei der \nhohen Geschwindigkeit \n \n\ngeriet das Motorrad ln der Kurve Ins Schlendern, so dass \nder Führer die Gewalt über die Steuerung verlor. Die \nMaschine wurde mit dem Beiwagen unter den Laftkraft- \nwagen gedrückt \n \n\nDer Führer des Autos hatte den Unglücksfall gar nicht wahr \ngenommen, da das Kraftrad von der Seite aus unter den Lasten \nzug geriet Er wurde erst durch Zurufe von Passanten aufmerk \nsam gemacht und brachte sofort sein schweres Gefährt zum \nHalten. Beide verunglückten Personen waren zwischen Vorder- \nund Hinterachse des Kraftwagens eingequetscht Erst die Lich \nterfelder Feuerwehr konnte die Verunglückten bergen. \n \n\nSommerfeld und Frau Koblinann hatten so schwere Ver \nletzungen davongetragen, dass der Tod auf der Stelle ein \ngetreten war. \nNach Aufnahme des Tatbestandes wurden die Leichen nach der \nFriedhofsballe in Lichterfelde gebracht \n \n\nDie 74 Jahre alte Frau Elisabeth Schwieger aus der Cuvrj \nstrasse 39 wurde in der Skalitzer Strasse von einer Kraftdroschk \nangefahren und mit tödlichen Verletzungen in das Bethanien \nKrankenhaus gebracht — Zwischen einem Privatkraftwagen un \neiner Autodroschke erfolgte in der Tresckowstrasse ein Zu \nsammenstoss. Eine Person, die auf dem Bürgersteig ging, ha \nleichtere Verletzungen erlitten. — Durch Benzinrohrbruch gerit \nder Führersitz eines Autobusses an der Veitstrasse in Tegel i \nBrand. Personen sind nicht zu Schaden gekommen. Der Wage \nwurde aus dem Verkehr gezogen. \nDie 75jährige Beninerin Beate Mayer aus der Bautzene \nStrasse 4 wurde in der Potsdamer Strasse von einem Kadlatirt \numgefahren. Mit einer Gehirnerschütterung und Blutergu; \nbrachte man sie nach dem Schöneberger Krankenhaus. — I \nder Wilniersdorfer Strasse in Charlottenburg erfolgte zwisebg \nzwei Kraftwagen ein Zusammenstoss. wobei der 23jähr!g \nChauffeur Ernst Oehsmann aus der Ackerstrasse 57 Rippen \nquetsebungen erlitt. \n \n\nVerhinderte Flucht aus dem Lehen \n \n\nDoppelselbstmordversuch in Charlottenburg — Der Casravisor \n \n\nIm Hanse Kantstrasse 58 in CharlotteDburg betreibt der \n37 Jahre alte Junggeselle Fritz Danwitz ein kleines Papier \ngeschäft, an das sich Stube und Küche anschliessen. Gestern früh \nerschien zeitig der Revisor des Gaswerkes, nm den Zählerstand \nahznlesen. Ihm wurde nicht geöffnet und durch die Tür hin \ndurch verspürte er einen starken Gasgeruch. Die Polizei ver \nschaffte sich Einlass und fand Dauwitz besinnungslos daliegen. \nIn der Stube war noch ein Mädchen, eine Emmi Sch-, die auch in \nCharlottenhurg wohnt. \nBeide wurden in das Krankenhaus Westend gebracht. Dauwitz \nhatte das Mädchen erst am Donnerstag kennengelernt. Als zwei \ngleichgestimmte Seelen hatten sie sich über ihre Schicksale aus \ngesprochen und waren zu dem Entschluss gekommen, dass es sich \nnicht lohne, ein verpfuschtes Dasein wie das ihre weiterzuführen. \nSo wollten sie gemeinsam in den Tod gehen. Am Abend kauften \nsie sich noch einige Lebensmittel ein. und schrieben Abschieds \nbriefe an die Angehörigen. Das Mädchen stammt aus Hamburg \n \n\nund hatte auch ihre Familie von dem Entschluss in Kenntnis ge \nsetzt. \n \n\nSelbstmord eines Ehepaares \nVor der Gerichtsverhandlung \n \n\nBRÜX, 21. Februar. \nIn einem Strafverfahren wegen Kindesabtreibung sollte am \nDonnerstag vor dem Kreisgericht die Hauptverhandlung statt \nfinden. Angeklagte waren die 19 Jahre alte Berta und der \n27jährige Ehemann Franz Grund, sowie eine Hebamme und zwei \nMithelfer. Bei Beginn der Verhandlung verkündete der Vor \nsitzende, dass die beiden Hauptangeklagten am Mittwoch abend \nin ihrer Heimatgemeinde Petersburg hei Saaz (Tschechoslowakei) \nSelbstmord durch Erschlossen verübt haben. Die Eheleute \nhinterlassen zwei Kinder im Alter von ein und drei Jahren. \n \n\nDas Postamt im Ladengeschäft \nSchon vor 90 Jahren! \n \n\nDie scheinbar ganz neuzeitliche Errungenschalt, nämlich das \nPostamt im Ladengeschäft, das die Reichspost seit einem Jahre \nln Berlin eingeführt hat, war schon im Berlin der Biedermeier \nzeit bekannt. Wir finden in einem ausgezeichneten, mit echtem \naltberliner Humor geschriebenen Reisemerkbücblein „Berlin in \nder Westentasche“ von H. Beta, erschienen \n \n\nim Jahre 1843, folgende Bemerkung: „. . . man melde sich \nvorher durch die Stadtpost (deren Expeditionen — über 60 \n— durch die ganze Stadt, grösstenteils in Kaufläden — durch \nden Adler mit dem Posthorne kenntlich — vertheilt sind). \n \n\nMan bezahlt für jeden Stadtpostbrief 1 Sgr., in Viertelbunderlen \nh Stück 6 und bei hundert ä Stück 4)4 Pf. Auch kann man jeden \nandern Brief auf der Stadtpost abgeben, wofür ausser dem Porto \n6 Pf. gezahlt werden . . .\" Die neuen Postagenturen in den \nLäden sind also gar nicht so neu. \n \n\nDr. Papmeyer freigesprochen \n \n\n„Nicht völlig unschuldig“ \n \n\nDer Prozess gegen den Sludienrat Dr. Papmeyer endete vor \ndem erweiterten Schöffengericht Neukölln mit einem Freispruch. \nSanitätsrat Leppmnnn, der den Angeklagten eingehend unter \nsucht hatte, erklärte, dass er keine Anzeichen für eine anormale \nVeranlagung des Angeklagten gefunden habe. In der Urteils \nbegründung führte der Vorsitzende aus, dass das Gericht nicht \nin der Lage war, den Angeklagten zu verurteilen, da die Aus \nsage des verstorbenen krankhaften Schülers in dem Disziplinar \nverfahren gegen den Studienrat nicht allein ausreichen könne, \nnm den bisher unbestraften Angeklagten zu verurteilen. Die \nvon einem Zeugen, einem früheren Schüler unter Eid gemachte \nAussage, auch an ihm habe sich Dr. Papmeyer auf das gröb \nlichste vergangen, konnte das Gericht nicht als wahr mehr hin \nnehmen. da die damalige Situation die Schilderung unmöglich \nerscheinen lasse. \n \n\nDennoch sei das Gericht davon überzeugt, dass der Sludien \nrat nicht völlig unschuldig ist. \nDer Staatsanwalt hatte eine Gefängnisstrafe von zehn Monaten \nund fünf Jahren Ehrverlust beantragt. \n \n\nZur heutigen Sondervorstellung „Die Affäre Dreyfus“, die \ndas Verlagshaus Rudolf Mosse für unsere Leser und Freunde \nim Lessing-Theater veranstaltet, sind noch Karten in den Preis \nlagen von 4 bis 6 Mark zu haben. Die Vorstellung beginnt um \n354 Uhr nachmittags; sie hat dieselbe Besetzung wie die Abend \nvorstellungen. Kartenverkauf bis 1 Uhr mittags im Rudolf \nMosse-Haus. Jerusalemer Strasse 46-49, und ab 2)4 Uhr an der \nTheaterkasse. \n \n\nHeute billiger Sonnabend im Zoo. Heute beträgt das Ein \ntrittsgeld im Zoo von 14 Uhr ab 50 Pfennig für Erwachsene \nund 25 Pfennig für Kinder; dieselbe Ermässlgung gilt auch für \ndas Aquarium. Von 13 bis 19 Uhr findet Konzert der Kapelle \nKermbacb statt \nGntsflnchenbrand. Vermutlich durch Unbefugte wurde auf \ndem Tegeler Schiessplatz ein Haufen alter Kabelenden in Brand \ngesteckt, wodurch die Grasfläche des Schiessplatzes Feuer fing \nund in einer Ausdehnung von etwa 400 Quadratmetern abbrannte, \n \n\nPaut mit dem Browning \nKollidieb festgenommen \n \n\nVon Kriminalbeamten der Fahndungsinspektion wurde \ngestern ein Kollidieb festgenommen, den man schon seit einiger \nZeit suchte. Von Lieferwagen, die im Konfektionsviertel un're- \naufsiebtigt standen, verschwanden immer wieder ganze Ballen \nStoffe, ohne dass man des Diebes habhaft wurde. Nachforschungen \nergaben, dass sich jedesmal ein junger Bursche in der Nähe der \nWagen umhergetrieben hatte und dann plötzlich verschwunden \nwar. Die Beamten ermittelten, «lass es nach der Beschreibung \nein 19 Jahre alter Paul Str. sein musste, der vor einem halben \nJahre aus einer Anstalt entwichen war und sich seitdem in \nBerlin aufhielt. Sie machten weiter ausfindig, dass er bei einer \nFrau in der Krautstrasse in deren Keller Unterschlupf gefunden \nhatte und durchsuchten die Behausung überraschend. Str. war \nnicht anwesend, dafür wurden aber drei Ballen Herrenstoffe ge \nfunden, die aus einem Diebstahl herrühren und beschlagnahmt \nwurden. Gegen Abend erschien \n \n\nder junge Bursche selbst und wurde festgenomraen. Er \nhatte eine geladene Browningpistole in der Tasche. \nDer Verhaftete, auf dessen Konto ohne Zweifel eine ganze Reihe \ndieser Diebereien kommen, wird dem Richter vorgeführt wer \nden. Die Stoffe — dunklblau mit feinen weissen Nadelstreifen — \nliegen für den rechtmässigen Eigentümer bei der Dienststelle C 8 \nim Polizeipräsidium bereit \n \n\nAmerikanischer Mörder \n \n\nin Berlin gesucht \n \n\nUm Mitfahndung nach einem Mörder hat die New-Yorker \nPolizei das Berliner Polizeipräsidium ersucht. Es handelt sich \num den 34 Jahre alten John Diamond, der den Beinamen „Legs \nJohn Hart“ führt Er hat am 13. Juni 1929 in New-York einen \ngewissen Simon Walker erschossen. In Amerika war er nicht \naufzuspüren. Die New-Yorker Behörden haben aber fest- \ngestellt, dass Diamond Bekannte in Berlin hat, bei denen er \nvielleicht Unterschlupf suchen wird. Mitteilungen über sein \nAuflauchen nimmt die Inspektion A. des Polizeipräsidiums ent \ngegen. \n \n\nHaltentlassung \nin der Raubmord-Aff äre Klein-Küpper \nGLOGAU, 21. Februar. \nDie amtliche Justizpressestelle teilt mit dass heute auch der \ndritte Beschuldigte in der Klein-Küpperer Raubmordaltäre, der \nArbeiter Gründer, nunmehr nach sechsmonatlicher Unter \nsuchungshaft auf Antrag der Staatsanwaltschaft entlassen ist \nDie Voruntersuchung gegen Gründer und die übrigen Beschul \ndigten nimmt ihren Fortgang; ausserdem wird eine neue Spur \nverfolgt \n \n\nWien plant internationale Donau-Ausstellung. Wie aus Wien \ngemeldet wird, soll im nächsten Jahre aus Anlass des 100jährigen \nBestehens der Donau-Damptschiffahrtsgesellschaft in Wien eine \ngrosse internationale Donau-Ausstellung stallfinden. An dieser \nAusstellung werden sich alle am Donauverkehr interessierten \nStaaten, darunter auch das Deutsche Reich, Bayern und Württem \nberg beteiligen. \n \n\nWohnung \ndurch Gasexplosion zerstört \n \n\nEin Schwerverletztt \n \n\ner \n \n\nHIRSCHBERG, 21. Februar. \nBei einer Gasexplosion, die sich beute trüb 554 Uhr in d< \nWohnung des Eisenhohnheamten Beier in der Herrenstrasi \nereignete, wurden sämtliche Türen herausgerissen, Möbelstück \nund Fenster in Wohnstube und Küche zertrümmert und di \nTrümmer auf die Strasse geschleudert. Auch das Dach d« \nHauses wurde schwer beschädigt. Der Wohnungsiuhaber i \ndurch Stichflammen im Gesicht und an den Händen schw« \nverletzt. \n \n\nNeun Sonderzüge Berlin-Letpzi \n \n\nZur Leipziger Frühjahrs-Messe \n \n\nZur Bewältigung des Verkehrs zur Leipziger Frühjahrsmess \ndie vom 2. bis 8. März stattfindet, wird die Reichsbahn aus dt \nverschiedensten Richtungen nach Leipzig eine Reihe von Sonde \nzügen verkehren lassen, deren Fahrpläne jetzt festgelegt wurde \nZwischen Berlin und Leipzig werden neben den fahrplanmäsi \ngen Zügen die folgenden Sonderzüge eingelegt werden: \nln Richtung nach Leipzig: am 1. März: drei Personenzüge ab Bt \nlin. Anhalter Bahnhof, 13 Uhr 23 Min., 13 Uhr 30 Min. und 16 U \n41 Min., an Leipzig 13 Uhr 38 Min.. 10 Uhr 42 Min. und 19 Uhr 30 M \nsowie ein Schnellzug 1. bis 3. Klasse (mit Speisewagen! ab Bcr! \nAnhalter Bahnhof, 18 Uhr 40 Min., an Leipzig 21 Uhr 5 Min. Aussi \ndem verkehren ara 1. und 2. März ein weiterer Schnellzug 1. 1 \n3. Klasse (ohne Speisewagen! ab Berlin. Anhalter Bahnhof. 9 U \n40 Min., an Leipzig 11 Uhr 48 Min. und am 1. 2. und 3. März ein E \nzue ab Berlin, Anhalter Bahnhof, 8 Ubr 23 Min., an Leipzig 10 U \n56 'Tn. Am 2. März, dem Tag des Messebeginns, werden zwei tilzii \nab Berlin, Anhalter Bahnhof, fi Uhr 51 Min. und 7 Ubr 3 Min. eingeic \ndie um 9 Uhr 14 Min. und 9 Uhr 34 Min. in Leipzig eintreffe». Schlie \nlieh wird noch vom 2. bis 8. März täglich ein weiterer Schneliz \n2. und 3. Klasse ab Berlin, Anhalter Bahnhof, 7 Ubr 22 Min., an Leip; \n10 Uhr. gefahren werden. \nIn Richtung nach Berlin: Vom 2. bis 9. März verkehren zwei P \nsonenziige ab Leipzig 20 Uhr 37 Min. und 20 Uhr 45 Min., an Ber \n23 Uhr 56 Min. nud 0 Uhr 4 Min. und ein Schnellzug 1. bis 3. Kim \n(mit Spcisowa\"en) ab Leipzig 17 Uhr 53 Min., an Berlin. Anita! \nBahnhof, 20 Uhr 3 Min. Vom 2. bis 8. März werden ein weite] \nSchnellzug 2. bis 3. Klasse (mit Speisewagen! ab Leipzig 19 1 \n49 Min., an Berlin 21 Uhr 56 Min. und vrm 4. bis 8. März zwei I \nzü\"e ab Leipzig 13 Uhr 29 Min. und 13 Uhr 38 Min., an Berlin 13 l \n2 Min und 13 Uhr 11 Min., eingelegt werden. Am 6. und 7. Mi \nwird ausserdem noch ein Schnellzug, ab Leipzig 15 Uhr 59 Min., \nBerlin 18 Ubr 6 Min. gefahren. \n \n\nWasserwadit \n \n\nDieser Tage hielt die Wasserwacht E. V. ihre Hauptversam \nlung in Berlin ab. Aus dem Jahresbericht war zu entnehm \ndass die Wasserwacht im Jahre 1929 einen guten Aufscbwu \ngenommen hat. Die Milgliederzahl umfasste am Jahresscfah \n65 Vereine, Verbände und Firmen des Berliner Wasserstrass: \nVerkehrs. Inzwischen hat sich, wie in der Versammlung besi \nder» hervorgehoben wurde, die Mitgliederzahl durch Neueintri \nbedeutend vermehrt Die Vorstandswahlen ergaben folgen« \nErgebnis: 1. Vorsitzender Regierungspräsident a. D. Pauli, 2. V \nsitzender Georg Brock, Geschäftsführendes Vorstandsmitgli \nLouibardino, Schatzmeister Dr. Andreas, Schriftführer II; \nSchiff. Die Geschäftsstelle verbleibt wie bisher: Berlin S. \nPlanufer 61. Fernsprecher: F. 6 Bärwald 8154. \n \n\nVon Dieben wurde vor dem Hause Bismarckstrasse 69 \nCharlottenhurg ein Dreirad entführt, auf dem ein gros \nSchrankkoffer stand. Das Rad und der Koffer wurden spä \nwieder aufgefunden, doch war der Koffer seines gesamten \nbaltes beraubt. Erbeutet haben die Diebe u. a. einen Maulwti \nmantel mit grossem Kragen, ein schwarzseidenes Abendrape i \nHermelinkragen, einen Blaufuchs, einen Weissfuchs, silbej \nKamm- und Bürstengarnitur, 15 Paar Damenschuhe, 12 Paar n< \nseidene Strümpfe, Handschuhe, Unterwäsche, mehrere Ha: \ntasehen in Lack- und Krokodilleder, eine mittelgrosse silbei \nSchale und über ein Dutzend Tages- und Abendkleider aus Se \nund anderen Steffen Die wertvollen Sachen werden ol \nZweifel unter der Hand zu billigem Preise zum Kauf angebo \nwerden. \n \n\n8.-A. 7 Uhr 5 Minuten $ M.-A. 4 Uhr 8 Minuten \nV S.-U. 17 Uhr 23 Minuten M.-U. 10 Uhr 45 Minuten \n \n\nMan Ist nur so alt. wie man aussiehi \n \n\ndeshalb benutze man Exlepäng“ Gibt ergrautem Haar die Jus« \ntarbe auf nattlrlchem Weste wieder Wirkt nach und nach. Xollstät \nunschädlich. Seit 31 Jahren Weltruf Von tausenden Aerzten, I \ntessoren usw. gebrsi-ht und empfohlen Brots 7,— M. für sctlws \nHaare . Extra stark“ 12.— M. Erhältlich In Parfümerien. Frist \ngeschälten, Drogerien usw., wo nicht, direkt zu haben PnrfUmertetat \n„Exlepftng“, Berlin SO. 7a, Mutkauer Strasse ft. "
    }
}