{
    "Year": "1930",
    "Month": "02",
    "Day": "22",
    "NewspaperNumber": "090",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Landtag für Braun — Kabinett Chautemps \nmit Daladier — Volksparteiler gegen Curtius \n \n \n\n \n \n\n \n\nSchobers Besuch \nWIEN, 21. Februar. Bundeskanzler \nDr. Schober ist heute um 6 Uhr 2 Minuten \nabends nach Berlin abgereist. Der deutsche \n \n\nWill das Zentrum die Kabinettskrise? \nSchwierigkeiten mit dem Polenabkommen — Reichsbahngesetz im Ausschuss angenommen \n \n\nGesandte in Wien, Graf Lerchenfeld, nimmt \nan der Reise als Gast des Bundeskanzlers \nteil. \nM.-H. Dev Besuch de? österreichischen Bundeskanzlers, \nder heute in der Reichshauptstadt ankommt, gilt nicht \ndem formalen und dekorativen Austausch nachbarlicher \nHöflichkeit. Unser Volk, das die pompösen Empfänge \nausländischer Potentaten zu Wilhelms Zeiten erlebt hat, \nderen gemimter Gefühlsüberschwang ohne tatsächlichen \nEinfluss auf den Gang der Politik blieb, siebt sich solche \nhohen Besuche jetzt skeptischer an. Und der afghanische \nReiseonkel Amanullah hat dafür gesorgt, dass diese \nSkepsis sich noch verstärkte. Man würde aber der Be \ndeutung des heutigen Wiener Besuches nicht gerecht \nwerden, wenn man auch ihn mit einem kühlen Lächeln \nabtäte: Nun ja, er muss eben seine Antrittsvisite \nabsolvieren! Wenn vielmehr einem Besuche ernste Be \ndeutung zukommt, so ist es der des leitenden Staats \nmannes der österreichischen Nach barrepublik. \nDie Persönlichkeit des Bundeskanzlers Schober hat im \nLaufe der Jahre in der Oeffentlichkeit eine sehr unter \nschiedliche Beurteilung gefunden. Während er früher \nvon der österreichischen Sozialdemokratie in seiner \nTätigkeit als Wiener Polizeipräsident mit wenig liebe \nvollen Titeln bedacht wurde, und während er noch bei \nseinem Amtsantritt als Bundeskanzler manchem erleuch \nteten Stammtischpolitiker nur als ordentlicher Kanzlei \ndirektor galt, hat sich die Meinung über ihn in den letzten \nMonaten mindestens insofern erheblich gewandelt, als \nseine Glättung des Heimwehrkonflikts, sein sicheres Auf \ntreten im Haag und der Abschluss des „Freundschafts \nvertrages“ mit Italien jedenfalls erkennen Hessen, dass \nman es mit einer Persönlichkeit von bemerkenswerter \nAktivität zu tun hat. Ob die Ziele, auf die diese Aktivität \ngerichtet ist, für Oesterreich oder für das gesamte \ndeutsche Interesse unumstritten dienlich sind, das vermag \nman natürlich heute noch nicht endgültig zu übersehen \nund zu entscheiden. \nDie Reise Schobers nach Rom und der Vertrags \nabschluss mit Mussolini haben da und dort die ängstliche \nFrage laut werden lassen, ob sich die österreichische \nPolitik etwa von der Anschlusslinie lossagen wolle. Man \nwird aber in Ruhe feststellen dürfen, dass die Tatsachen \nsolchen Sorgen keinen Vorschub leisten. Bundeskanzler \nSchober hat sich selbst mit Entschiedenheit dagegen \ngewandt, da« jemand seine „Liebe zum deutschen Volke“ \nbezweifele. Er unterscheidet sich damit vorteilhaft und \nwohltuend von dem Nur-Oesterreicher Seipel und von \ndem mussollnierten Heimwehrdoktor Steidle, der be \nkanntlich gegenüber dem Franzosen Sauerwein alle \nAnschlusswünsche verleugnet hat und sich nachträglich \nmit diplomatischer Pfiffigkeit herausreden möchte. Durch \ndiesen Verrat der Heimwehren an dem Einigungsstreben \ndes deutschen Volkes ist wohl in erster Linie diese \ngewisse Nervosität in den anschlussfreundlichen Kreisen \nentstanden. Doch die Abfuhr Steidles selbst in seinen \neigenen Heimwehrkreisen und das Bekenntnis Schobers \nzu Deutschland wiegen schwerer. Wenn Schobers Politik \ndem kleinen Oesterreich Selbständigkeit und Ruhe nach \nallen Seiten hin zu sichern bestrebt ist, so wird das nicht \nnur der Oesterreicher gutheissen, sondern auch der \nReichsdeutsche wird diesem Streben seine freudige Zu- \n \n \n\n \n\nfn den vereinigten KeichstagsAnsschüssen für die \nDurchberatung des Tonne Plans wurde am Freitae über \nda» Reichshahngesetz weiter verhandelt. \nIn der Abstimmung wurden Anträge des Abg. Quaatz ab \ngelehnt, die in der Eingangsformel bei dem Reichsbahngeset* \ndie Anerkenntnis des verfassungsandernden Charakters verlang \nten und im Artikel I die Bestimmung eingefügt haben wollten, \ndass die Reparationssteuer cus den Betriebsübepn-hüssen der Ge \nsellschaft zn leisten ist. \nAngenommen wurde eine Resolution des Abg. Heinig (Soz.L \nworin die Reichsregiorung ersucht wird, die Hauptverwaltung \nder Deutschen Reichsbahngesellschaft durch Abmachungen zu ver \npflichten, bei der Prüfung der Bilanz und der Gewinn- und Ver- \niustrechmmg gemäss § 30 des Reichshahngesetzes dem mit der \nPrüfung betrauten Organ die Unterlagen zur Verfügung zu \nstellen, die dieses für erforderlich erachtet, um einen ausreichen \nden Ueberhlick über die Wirtschaftsführung der Deutschen \nReichsbahngesellschaft zu erlangen. \nAlsdann wurde auch \ndas Reichsbahngesotz von der Mehrheit des Ausschusses \nangenommen. \nEinzelne Fragen, die nicht direkt mit dem Young-Plan Zusam \nmenhängen, aller auch im Zusammenhang mit dem Reich sbabn- \n \n\nstimmung nicht versagen. Der zukünftigen Verwirklichung \ndes Anschlusses wird der Weg damit nicht verbaut. \nDer Anschlussgedanke entspricht dem selbstverständ \nlichen Sehnen des deutschen Volkes, unter den Nationali \ntäten Europas seinerseits die Einigung aller seiner Stämme \nin einem Volksstaat zu erreichen. Nicht Machtkitzel ist der \nAntrieb der Anschlussbewegung, sondern der einfache \nSelbsterhaltungstrieb einer Nation, wie er vor Versailles \nin den polnischen oder tschechischen Nationalbewegungen \nwirksam war. Ein gewisser romantischer Redeeifer der \nAnschlussfreunde ist inzwischen einem realeren Arbeits \ngeist gewichen, der davon ausgeht, dass man in Berück \nsichtigung der vorläufig noch dem Zusammenschluss \nDeutschlands und Oesterreichs entgegenstehenden Schwie \nrigkeiten zunächst einmal die tatsächliche Angleichung \nder wirtschaftlichen, kulturellen und sozialen Verhältnisse \nin Angriff nehmen soll. Dynastische Hauspolitik hat den \nvor wenigen Jahrzehnten erfolgten Riss der Grenzziehung \nimmerhin so zu vertiefen vermocht, dass manche Mauer \nder Entfremdung wegzuräumen ist. Diese Aufgabe ist be \nreits auf verschiedenen Gebieten begonnen worden, so \nhaben schon verschiedene Konferenzen zur Angleichung \ndes Strafrechtes stattgefunden, und in den nächsten Tagen \nsoll wieder eine solche Konferenz stattfinden, die sich \nu. a. mit der strafrechtlichen Behandlung des Meineides \nsowie mit der Todesstrafe befassen wird. Auch in der \nHochschulangleichung ist man über die ersten Schritte \nhinausgelangt. Anfang Februar sind im Reirhsarheits- \nministerium die Verhandlungen über eine» Vertrag über \nSozialversicherung, der das Gegenseitigkeitsverhältnis \nregelt, zum Abschluss gekommen. Dagegen stocken die \nHandelsvertragsverhandlungen seit längerem, und es wird \neine der Hauptaufgaben beim Besuche des österreichischen \nBundeskanzlers sein, diese Verhandlungen wieder in Gang \nzu bringen. Die Gegner des Anschlusses benutzen gerade \ndie kleinen Verärgerungen und Schikanen, die auf wirt \nschaftlichem Gebiet sich so leicht ergeben, dazu, der An \n \n \n\n \n\ngesetz zu behandeln sind, werden noch den Verkehisausschuäis \ndes Reichstags beschäftigen. \nNunmehr folgte die \nFortsetzung der Aussprache über die Sanktionen. \nSaargebiet usw.. die vom Anschuss für vertraulich erklärt wor \nden ist. Keichsaussenminister Dr< Curtius eröffnet« diese Aus \nSprache mit längeren Darlegungen. \n* \nDie Beratungen sollen beut«- vormittag fortgesetzt \nweiden. Die Stimmung zugunsten einer Abtrennung der \nEntscheidung über das polnische Abkommen von der \nüber den Young-Plan ist in einzelnen Parteien, besonders \nheim Zentrum, noch immer erheblich. Der Kabinetts \nbeschluss vom Donnerstag lässt aber keine Missdeutung \nzu: Wenn die Parteien dem Kabinett in dieser Frage die \nGefolgschaft versagen, so ist die Kabinettskrise da. Man \nwird nicht annehmen dürfen, dass dem Zentrum diese \nZusammenhänge unklar sind. Wenn es also an seiner \nOpposition gegen die Verbindung von Young-Abstim- \nmung und Polen-Abkommen festhalten sollte, so müsste \nder Schluss naheliegen, dass es die Krise will. Hat es \nvielleicht das Rezept für eine neue Koalition in dev \nTasche? \n \n\nSchlussbewegung Boden abzugraben. Es muss das Be \nstreben auf beiden Seiten sein, den Intrigen dieser Ele \nmente, die im Trüben fischen möchten, einen Riegel vor \nzuschieben. \nLieber die realpolitischen Momente des Bundeskanzler \nbesuches hinaus aber weist die symbolische Bedeutung: \nDer Welt zu zeigen, dass — bei aller friedlichen Gesinnung \n— der Anspruch des deutschen Volkes in allen seinen \nStämmen auf die von ihm erstrebte Wiedervereinigung \naufrechterhalten und feierlich bestärkt wird. In diesem \nSinne begrüssen wir den Vertreter des österreichischen \nStammes des grossen deutschen Volkes, das ungeachtet \nvon Verboten und Diktaten ängstlicher Sieger dasselbe \nRecht für sich fordert, das kleineren und kleinsten Natio \nnen grossmiitig eingeräumt wurde. \n \n\nPolitische Amnestie für Südtirol \nDie erste Folge de* Schober-Besuch* in Rom \nROM. 21. Februar. \nDer vor vierzehn Tagen hier in Rom unterzeichne» \nitalieni-ch-österreichische Freundschaft*- und Versöhnungsver \ntrag beginnt seine ersten Früchte zu tragen. Wie die römische \n„Tribuna“ heute abend berichtet, hat der Dnce für alle in der \nProvinz Bozen ansässigen Personen, also für alle Südtiroler, die \nwegen politischer Verbrechen verhalte«, oder »her einen Ver \nweis erhalten hatten, eine allgemeine Amnestie erlassen. Die \n„Tribuna“ betont ausdrücklich am Schluss der von ihr ver \nbreiteten Meldung, dass diese Amnestie allen wegen politiseher \nVergehen verfolgten Tirioler zugute komme, und dass beim \nInkrafttreten der Amnestie sich kein Tiroler, der aus politisehen \nGründen verhaftet worden war, länger im Gefängnis befindet. \nAns dem Gefängnis befreit ist der „Tribuna“ zufolge auch der \nArzt Dr. Josef Kisner, der wegen seiner antifaschistischen \nArbeit gegen den italienischen Staat von der Provinzial \nkmnniission in Bozen zu drei Jahren Gelängni* verurteilt \nworden war. die er auf der Insel Tonza absass. \n \n \n"
}