{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "22",
        "NewspaperNumber": "090",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "RH \n \n\nLinkskabinett Chautemps fertig \nGute Besetzung der Ministerposten / Auch der radikale Parteichef Daladier in der Regierung \n \n\nPARIS, 21. Februar. (W. T. B.) \nChauferaps hat heute nachmittag seine Besprechungen \n«um Abschluss gebracht. Er erklärte den Journalisten: \n„Das Kabinett ist gebildet. Ich habe alle meine Kollegen \ngebeten, sich im Arbeitsministerium zu versammeln.\" \nDas neue Kabinett hat sich abends 19 Uhr ins Elysee be \ngeben, um sich dem Präsidenten der Republik vorzu \nstellen. \nDas Kabinett Chautemps stellt eine Vereinigung aller \nradikalen Gruppen mit einigen Mitgliedern der radikalen \nLinken und einem Unabhängigen dar. Die Besetzung der \neinzelnen Ministerien ist als recht glücklich zu bezeichnen. \nTrotzdem wird das Kabinett mit einer sehr starken Op \nposition von rechts zu rechnen haben. Von der Energie \nund zahlenmässigen Stärke der sozialistischen Unter \nstützung wird es abhängen, ob das Kabinett Chautemps \nsich wird halten können. \nDie Ministerliste sieht nach dem durch die Absage der \nFraktion Tardieu nötig gewordenen Umbau folgender- \nmassen aus: \nMinisterpräsidentschaft und Innenministerium Chautemp» (rad. \nAbg.), Justizministerium und Vizepräsidentschaft Steeg (rad. \nSenator), Aussenministerium Rriaud (sozialrepubl. Abg.), Kriegs \n \n\nministerium Rene Besuard (rad. Senator), Marineministerium \nAlbert Sarraut frad. Senator), Finanzministerium Charles \nDuraont (rad. Senator), Budgetministerium Palmade (rad. Abg.), \nUnterrichtsministerium Jean Durand (rad. Senator), Handels \nministerium Georges Bonnet (rad. Abg.), OetfentlJcbe Arbeiten \nDaladier (rad. Abg.), Landwirtschaftsministerium Quenille (rad. \nAbg.), Kolonialministerium Lamoureux (rad. Abg.), Arbeits \nministerium Lourbeur (Abg. radikale Linke), Ministerium Mi \ndie Handelsmarine Daniälon (Abg. rad. Linke), Postministerium \nJulien Durand (Abg. rad. Linke), Luftschiffahrtsministerium \nLaurant Eynae (Abg. radikale Linke), Pensionsministerium \nGaltet (rad. Senator). \nAm Montag vormittag wird ein Kabinetterat stattfinden, in \ndem die Regierungserklärung vorbereitet werden soll. Ara \nDienstag wird die Erklärung in einem Ministerrat unter dem \nVorsitz des Präsidenten Doumergue endgültig festgelegt werden. \nDemnach dürfte sich das neue Kabinett \nam Dienstag oder Mittwoch dem Parlament verstellen. \nHerriol radikaler Fraktionsführer? \nHerriot hat das Angebot Chautemps’, einen Ministerposten \nanzunehmen, mit dem Hinweis abgelehnt, seine Pflichten als \nBürgermeister von Lyon erlaubten ihm nicht die Annahme eines \nPortefeuilles. Ueberdies soll beabsichtigt sein, Herriot an Stelle \nChautemps' zum Vorsitzenden der radikalen Parlamentsfraktion \nzu wählen. \n \n\nFreunde und Gegner der Zollfriedens-Idee \nDas Ergebnis der Genfer Aussprache — Deutschland entschieden freundlich \n \n\nGENF. 21. Februar. \nDie Vertreter von 22 Staaten haben während der viertägigen \nGeneraldebatte zum Plan eines Zollfriedens für Vorstufe für die \nVerhandlungen über Kollektivabkommen Stellung genommen. \nGrundsätzlich ablehnend hat nur der italienische Delegierte \ngesprochen, dessen Regierung am System der zweiseitigen Han \ndelsverträge nichts geändert wissen will, und den deshalb der \nVertreter der Niederlande daran erinnerte, dass diese. Stellung \nnahme den Aeusserungen des italienischen Vertreters auf der \nVöikerbundsversaminlung widerspricht. \nVon den zustimmenden Auslassungen tragen den Stempel der \nprinzipiellen grössten Bereitschaft die Erklärungen der Vertreter \nGrossbritanniens, Belgiens, Deutschlands, der Niederlande, Däne \nmarks, Norwegens, der Schweiz und der Randstaaten. Ueberein- \n«ttmmende Vorbehalte zugunsten der landwirtschaftlichen Aus \nfuhr machten die Delegierten Polens. Rumäniens, der Tschecho \nslowakei, Jugoslawiens und Ungarns. Aus den Reihen dieser \nDelegationen ist auch der Gedanke vorläufiger regionaler Ab \nkommen zwischen Staaten mit ähnlichen Wirtschaftsinteressen in \ndie Debatte geworfen worden. Frankreich spielte infolge des \nKabinettswecbsels die Rolle der Sphinx und sein Vertreter kün \ndigte nur einen Plan an, der allem Anschein nach den grösseren \neuropäischen Markt auf anderem Wege suchen will als auf dem \ndes Zollfriedens \nentsprechend dem von den führenden französischen Industrie \nkreisen vertretenen Standpunkt direkter internationaler \nIndustrieverständigung. \nNunmehr werden die beiden Ausschüsse 14 Tage lang die \nEinzelheiten des Zollfriedensproblems, die umstrittene Frage \ndes Beginns und der Dauer, der Ausnahmen und Vorbehalte, \ndes Verhältnisses der teilnehmenden zu den dem Abkommen \n \n\nGespenster aus Cayenne \nVon \nHerbert Steinmann \nHerr Alfons Bonnot sass im hellsten Sonuensigiein auf der \ntreppe des Cafes des Universelles in der Avenue de l’Opera und \nfrank seinen Vermoutb mit der Miene eines Mannes, der durchaus \nmit sieb und der Welt zufrieden ist. Ganz allein war er an seinem \nTisch und wusste sehr gut warum. Ah, bah. man war keine \nSchönheit und die fünfundzwanzig Jahre, die er als Beamter in \nder Strafkolonie Cayenne zugebracht hatte, waren nicht spurlos \nan ihm voriihergegangen. Dieses quittengelbe, verfallene Antlitz, \ndiese tiefliegenden, grausamen Augen und diese barten, behaar \nten, gierigen Fäuste verursachten seiner Umgebung ein Gefühl \ndes Grauens. Bonnot las es in den Blicken, die ihn trafen und \ngrinste. So spürte er immer noch den Schatten jener unum \nschränkten Macht über die Menschen, die er einst unter der \nSonne von Cayenne ausgeübt hatte. \nDer Oberaufseher a. D. zündete sich eine Zigarette an und \nsann nach. Ah, es war schön hier in Paris, das Klima war herr \nlich, der Wein und die Ruhe als ehrenvoll pensionierter Beamter \nwaren durchaus nicht zu verachten, aber was war das alles gegen \njene Zeit, da er noch Herr über Leben und Tod seiner Sträflinge \nwar. Und Herr Bonnot stellte sich im Geiste vor, wie sich der \nelegante, sorglos am Nebentische mit einer Dame plaudernde \n.unge Mann in Cayenne als Sträfling machen würde. Darüber \nmusste er so herzlich lachen, dass das junge Paar erschrocken \nvon den Stühlen autlühr und erbleichte-. Es hatte wie das Heulen \neiner hungrigen Hyäne geklungen. \nAber plötzlich bekam Herrn Bonnöls gute Laune einen Stoss. \nTeufel nochmal! Da war es wieder, dieses unangenehme Gefühl, \ndas ihn schon seit Woeben immer wieder beschlich. Es war, als \npresse eine eiserne Faust das Herz des Mannes aus Cayenne zu \nsammen. Angst, rasende Angst war es vor denen, die ihn be \nlauerten und die er doch nicht fassen konnte. Auch jetzt wieder \n-pürte Bonnot die Blicke unsichtbarer Augen. Trotz des warmen \nSonnenscheins überlief ihn ein Frösteln. Hastig leerte er das \nGlas und blickte verstohlen um sich. Unwillkürlicn murmelte \ner einen Fluch. Der Mann dort mit dem geschorenen Schädel glich \n \n\nfernbleibenden Staaten, die. auf Grund von Verträgen mit jenen \nim Meistbegünstigungsverbältnis stehen, näher erörtern und über \ndas Programm der weiteren Arbeiten sprechen. Nach dem \nWunsche des Präsidenten sollen die Handeisminister, die in \nzwischen beimreisen, nach Schluss der Ausschussarbeiten zu den \nendgültig entscheidenden Debatten wieder hierher kommen. In \nzwischen hängt alles von der Klärung der Gegensätze, Zweifel, \nVorbehalte und Widerstände ab, und beute kann noch niemand \nsagen, wie das Endergebnis aussehen wird. Einen positiven \nFaktor bildet inzwischen immerhin die grundsätzlich günstige \nStellungnahme von etwa zehn Staaten. \n \n\nAbschied von Köster \nDi« Trauerfeier auf dem Anhalter Bahnhof \nGestern nachmittag erwiesen die Vertreter des Reichs \nkabinetts und des Auswärtigen Amtes dem verstorbenen Ge \nsandten Dr. Küster auf dem Anhalfer Bahnhof die letzte Ehre. \nAnwesend waren der Reichskanzler, der Reichsinnen- und \nReichsarbeitsminister, Staatssekretär von Schubert sowie die \nMinisterialdirektoren Köpke und Schneider am Auswärtigen \nAmte. Der Jugoslawische Gesandte in Berlin war mit den \nführenden Herren seiner Gesandtschaft ebenfalls erschienen. \nDer Reichstag war durch seinen Präsidenten Löbe, der sozial \ndemokratische Partei Vorstand durch die Abgeordneten Wels und \nHildebrand, die sozialdemokratische ReichstagsfraktioD durch \nden Abgeordneten Breitscbeid, der „Vorwärts“ durch seinen \nChefredakteur Friedrich Stampfer vertreten. Für die preussi- \nsehe Regierung war Ministerialdirektor Brecht anwesend. Der \nReichskanzler begab sieb in den Sooderwagen, wo er mit der \nGemahlin und dem Sohne des verstorbenen Gesandten Köster \neine kurze Unterhaltung batte. Später führte er die Gattin \nDr. Kösters an der Spitze der Trauergemeiude in das ehemalige \nFürstenzimmer des Anhalter Bahnhofs, wo die Anwesenden den \nHinterbliebenen ihr Beileid aussprachen. \n \n\nDie Zollerhöhungen für Kaffee und Tee \nMit Wirkung vom 5. März 1930 ab wird der Zollsatz für \nrohen Kaffee auf 160 Reichsmark, für nicht rohen usw. Kaffe« \nauf 300 Reichsmark und für Tee auf 350 Reichsmark erhöht. \nKaffee und Tee, die sieb am 5. März 1930 im freien Verkehr be \nfinden, unterliegen einem Nachzoll, der für einen Doppelzentner \nKaffee 30 Reichsmark, für einen Doppelzentner Tee 130 Reichs \nmark beträgt. Vom Nachzoll befreit sind Kaffee und Tee im Be \nsitz von Hausbaltungsvorständen, die weder Kaffee verarbeiten, \nnoch mit Kaffee oder Tee oder daraus hergestellten Getränken \nHandel treiben, sofern die Gesamtmenge nicht mehr als fünf \nKilogramm beträgt. Formblätter für die Anmeldung von nach- \nzollpflichtigem Kaifee und Tee, die vom 5. März ab binnen, \neiner Woche zu erfolgen bat, werden von den Zollstellen unent \ngeltlich abgegeben. \nDirekter Funkverkehr Frankreich—Japan. Nach einer Mel \ndung der Agentur Indopacifique aus Tokio ist nunmehr ein \ndirekter Funkverkehr zwischen Frankreich und Japan (Funk \nstation Nagaya) für Regierungsinitteilungen und Presse nach- \nrichten eingerichtet worden. \n \n\nArbeitszeitstreckung bei der Reichsbahn \n \n\nUm die Kntla—iing von Werkstättenarbeiferu bei der Reiehs- \nbahngesellsehaft zu vermeiden, wurde von den Gewerkschaften \nund der Hauptverwaltung der Reichsbahn folgende Vereinbarung \nüber einzulegende Feierschichten getroffen: \nFür einen Teil der Werkstättenarbeiter werden in dem Zeit \nraum der kommenden acht Wochen vier Tage mit sechsstündiger \nArbeitszeit ausfalleu, für einen anderen Teil drei Tage mit acht \nstündiger Arbeitszeit. \nDas bedeutet einen wöchentlichen Arbeitsausfall für die \nWerkstättenarbeiter von drei Stunden. \nDer Lohn für diese drei Stunden beträgt, bei den Werkstätten- \narbeitern im Durchschnitt 2 Mark- \nDie Arbeitszeitverkürzung wurde bei der Reichsbahngesell- \nsebaft nötig, weil durch den milden Winter die üblichen Fröst \n \n\nlest dem braven Letourneau. Aber die einstige Nummer 23 456 \nwar ja tot. Letourneau batte keinen Kopf mehr. Der Kerl batte \nauf der Flucht einen Aufseher ermordet. Ah, das war eine Jagd \ngewesen. Aber man verstand sein Fach. Er, Bonnot, fing den \nFlüchtling und gewann die Prämie. Dann kam der Tag, wo die \nNummer 23 456 aufs Schafott musste. Da batte ihn der Kerl noch \nmal angebrüUt: „Du Hund, leb komme wieder — —I“ Ohne \nKopf? Bonnot grinste. Alles nur Einbildung! \nWieder starrte der Mann aus Cayenne nachdenklich in dem \nMenschenstrom, der unaufhörlich an der Terrasse vorüberfloss. \nEr zuckte zusammen. Der blasse Kerl da, der den Fuss so selt \nsam uacbscbleppte, — — zum Donnerwetter! — war das, — war \ndas nicht der Deutsche Müller? Jener Müller, der an einem \nkleinen Versehen starb? Man batte nämlich vergessen, ihm \netwas zu trinken zu gehen, als er 48 Stunden, wie ein Bündel \nzusammengescbnürt, im Freien liegen musste. Nun, es war ja \nnur ein Sträfling und noch dazu ein Deutscher! \nVerdammt! War das noch Zufall? Da schritt einer schnur \ngerade auf seinen einsamen Tisch zu, ein schwarzhaariger Mann \nwar es mit einer flammenden Narbe auf der Stirn. Bonnots \nbebende Finger spielten mit dem Sicherungsflügel der Waffe, \ndie er in der Tasche trug. Gewiss, das war Mercier, Num \nmer 26894, jener Mercier, den er niedergeschossen hatte — um \nnichts. Der Mann aus Cayenne, sprang auf, hastig warf er ein \nGeldstück auf den Tisch, dann winkte er ein Auto heran und \nfuhr davon, unsagbares Entsetzen im Herzen. \nNach langer Kreuz- und Querfahrt erreichte Bonnot sein \nHäuschen, das weit draussen in einer Vorstadt lag. Sorgfältig \nschloss er die Tür hinter sich ab und legte die schwere Eisen \nstange vor. Dann verriegelte er die Fensterladen. Als er Licht \ngemacht hatte, wurde ihm wohler. Aufseufzend setzte er sich in \nden bequemen Sessel und goss sich ein Glas Wein aus der \ngrossen Karaffe ein, neben die er den entsicherten Revolver ge \nlegt batte. Ab, das schmeckte! Wie hatte er sieb nur so lächer \nlich benehmen können! Sass er hier in Paris nicht als fried \nlicher Bürger, wohlbescbützt von der Obrigkeit, weit, weit ab \nvon dem Pfeflerlaode und den verfluchten Sträflingen? Ja, \nseine Sträflinge! Sie hatten ihm auch viel Vergnügen bereitet \nAb, war das herrlich gewesen, wenn man nach dem guten Früh \nstück die faulen Bestien bei der Arbeit ein wenig in Bewegung \nsetzte. Klatsch, war die Nilpferdpeitsche über die nackten Kör \nper gehuscht! Ab, da hätte einer aufmucken sollen! Ein Griff \n \n\nSchäden an den Gleisanlagen ausgeblieben sind und weil in \ndessen nicht so viele Werkstättenarbeiter beschäftigt werden \nkönnen. Ausserdem waren in diesem Winter die, Flussläufe \nund Kanäle eisfrei geblieben, sodass die Reichsbahn durch das \nIntaktbleiben der Schiffahrt auch nicht so viele Transporte zu \nmachen hatte, als im härteren Winter. Ausserdem kommt di« \nWirtschaftskrise auch bei der Reichsbahn dadurch zum Aus \ndruck, dass generell nicht mehr so viele Güter befördert werden. \nEs handelt sich nm 80 000 Werkstättenarbeiter, die von \ndieser Arheitsstreckung betroffen werden. \nNach zwei Monaten werden die Gewerkschaften erneut mit -der \nBetriebsleitung der Reichsbahn verhandeln, ob die Massnahme, \nder Betriebsstreckung noch bestehen bleiben wird. \n \n\nnach der Hüfte, ein Knall und die Bestie war erledigt — Not \nwehr, nun. ja, ein Aufseher batte immer recht. Ach, es gab \nja auch noch andere Mittelcben, um solch einen Kerl klein zu \nkriegen. Mittelchen, ah Mittelchen — — Herr Bonnot kichert« \nzufrieden in sich hinein, ja, darin war er Meister gewesen. Ha, \nha, die braven Nummern, Letourneau, Müller, Mercier und so \nviele andere . . . Wo waren sie nun, diese Widerspenstigen? \nVerreckt In Cayenne! He, und was tot ist, ist tot! Das war nun \neinmal sicher. \nVoller Heiterkeit goss sich Herr Bonnot das fünfte Glas Wein \nein und leerte es auf einen Zug. Es lebe Cayenne! . . , \nNanu — Woher kam denn dieses seltsame Geräusch? Kroch \nda etwa jemand auf dem Korridor herum? Einbildung! Schnell \nden Rest aus der Flasche! Ab — nein, da war doch jemand! \nDiese heisere Stimme, verdammt, das war Letourneau! \n„Du Hund, ich komme wieder !\" Wer, wer hatte das \nhier zwischen den vier Wänden gesagt? Bonnot sprang erregt \nauf. Die haarige Rechte griff zur Waffe. Sie sollten nur kom \nmen ! Ah, wagten sie es? Wer rüttelte an der Tür? Wer \nriss die Fensterflügel auf? Ab, der verdammte Deutsche! \nMercier. Letourneau! \nEin Brüllen klang durch das Haus: „Geh weg, ich habe dich \nnicht erschossen, Letourneau, Bestie! Mercier! Ab, immer noch \nmehr, die ganze Abteilung. Ich schiesse euch nieder. Lebend \nsollt ihr mich nicht Dann fiel ein Schuss \nDie Mordkommission stellte einwandfrei Selbstmord fest. \nNichts wies darauf hin, dass irgendeine andere Person an dem \nTode des Herrn Bonnot, ehemaligem Beamten in der Straf \nkolonie Cayenne, beteiligt war. \n \n\nKiite Dorsch uud Fritz Kortner wurden von Direktor Saltenhurg \nverpflichtet und weiden in dem neuen Stuck von Alfred Neumann \n..Haus Daniel!“, der nächsten Novität des Leasing-Theaters, die beiden \nHauptrollen spielen. \n„Verbannte“, das einzige Theaterstück des irischen Dichters James \nJoyce, gelangt anfangs März zum ersten Male im Deutschen Volks- \ntljeater unter der Regie von Lherman zur einmaligen Aufführung. \nIn seiner Vortragsreihe ..Eine Kncstwandernng durch Deutschland“ \nspricht Dr. Max Deri auf Einladung der Volksbühne F. V. wiederum \nam Sonnabend, 22. Februar, 20 Uhr. im Hörsaal des Kunstgewerbe \nmuseums, Prinz-Albreobt-Strasse 7a. Einlasskarten 0,70 Mark am \nSaaleingang. \nDie Kunststube G. m. b. H., Berlin W. 10, Königin-Angusta-Str. 22, \nseigt bis zun 30* März Genäldtü aad Graphiken von Fritz Winter* "
    }
}