{
    "Year": "1930",
    "Month": "02",
    "Day": "22",
    "NewspaperNumber": "090",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\nLandltagsvertrauen für Braun \n \n\nDie Misstraiiensanträge \nabgelehnt - Volkspartei \nmacht eigene Aussenpolitik \n \n \n\n \n\nDio gestrige Landtagssitzung beanspruchte insofern \ngrösseres Interesse als in die Beratung des Landwirt \nschaftsetats die Abstimmungen über die Misstrauens \nanträge gegen den Ministerpräsidenten Braun einge \nschoben waren. \nWie zu erwarten, scheiterten beide Misstrauensanträge \nan dem festgefügten Widerstand der in Preussen regieren \nden KoaL'tionsparteien. Für die Misstrauensvoten stimm \nten ausser den übrigen Oppositionsparteien auch die \nVolbsparteiler. Wenn diese Stellungnahme auch bei dem \nersten der beiden Misstrauensanträge — es handelte sich \ndabei um die Vorgänge bei der Ernennung des Kultus \nministers Grimme — noch einigermassen verständlich \nsein konnte, so musste sie doch in dem zweiten Fall um \nso merkwürdiger berühren. War doch dieser Miss \ntrauensantrag gegen Braun wegen der Zustimmung \nPreussens im Reichsrat zum Polenabkommen gerichtet, \nzu demselben Polenabkommen, für das der volkspartei \nliche Aussenminister Dr. Curtius verantwortlich zeichnet \nund für das er sich trotz schärfster Angriffe immer weiter \neinsetzt Der volksparteilichen Landtagsfraktion scheint \naber bei dieser Haltung selbst nicht allzuwohl zumute zu \nsein- Sie lässt jetzt erklären, dass sie durch ihre \nStellungnahme nicht der Entscheidung der Reichstags- \nfraktion über das Liquidatiousabkommen vorgreifen \nwolle. Für diese Entscheidung sei nur die Reichstags \nfraktion zuständig. Es seien preussische Interessen ge \nwesen, die die Stellungnahme der Deutschen Volkspartei \nbedingten- \nMan mag über die Berechtigung dieser Rücksicht \nnahme auf „preussische Interessen“ denken, wie man \nwill, jedenfalls bietet die Volkspartei in ihrer Gesamtheit \nwieder einmal ein ausserordentlich auseinanderklaffendes \nBild. Das Mindeste, was man hätte verlangen und er \nwarten können, wäre Stimmenthaltung gewesen. Zumal \nes sich um einen deutschnationalen Misstrauensantrag \nhandelte! Aber es ist ja nicht zum erstenmal, dass die \nHelden der volksparteilichen Landtagsfraktion in Oppo \nsition zu ihrer Parttiführung Liehen. Auch Dr. Strese- \nrnann konnte ein Lied davon singen! \n \n\nIm übrigen wird man sich wohl auch bei der Volks \npartei darüber klar sein, dass das Zustandekommen der \nGrossen Koalition, wenn man überhaupt noch damit \nrechnet, durch solche Methoden nicht gefördert wird. \n* \nDer preußische Landtag »eilte die allgemeine Aussprache \nzur zweiten Lesung des Haushalts der LandwirtechaftsTer- \nwaltung fort. \nAbg. Hartwig-Stettin (Soz.) betonte, die bisherige Aussprache \nhabe gezeigt, dass es der Rechten darauf ankomme, die Arbeit \nder Sozialdemokraten für die Landwirtschaft herahzusetzen. \nDemgegenüber erkläre er, dass seine Freunde im Reich und in \nPreussen stets die Massnahmen unterstützt hätten, die im wohl \nverstandenen Interesse der Landwirtschaft lägen. Dabei hätten \nsie gleichzeitig auch mmer den Interessen der Verbraucher \nund der landwirtschaftlichen Arbeiter nach Möglichkeit Rech \nnung getragen. Die geplante umfangreiche Hilfe für die öst \nlichen Grenzgebiete würde von seiner Fraktion lebhaft begrüsst \nAbg. Ganger (Deulscbnat Vp.) unterstrich die Notwendig \nkeit der Verständigung von Landwirtschaft und Verbrauchern. \nDie Weiterberatung wurde dann zur Vornahme von Ab \nstimmungen unterbrochen. \nDer von der Wirtschaftspartei und der Deutschen Fraktion \nvorgelegte Misstrauensantrag gegen den Ministerpräsidenten \nwegen Ernennung Grimmes tum Kultusminister wurde mit \n217 Stimmen der Regierungsparteien (Zentrum, Sozialdemo \nkraten und Demokraten) gegen 198 Stimmen aller übrigen \nGruppen abgelehnt. Mit genau dem gleichen Stimmen \nverhältnis fand auch der von den Deutschnationelen gegen \nden Ministerpräsidenten vorgelegte Misstrauensantrag Ab \nlehnung, der sich auf die Zustimmung des Staatsministe- \nriums im Reichsrat zum polnischen Liqnidationsabkonimen \nunter Hinweis auf einem gegenteiligen Landtagsbeschlnss \ngründete. \nEs folgten die Abstimmungen zur zweiten Lesung des Haus \nhalts des Finanzministeriums. Annahme fanden Hauptausscbuss- \nanträge, die u. a. fordern: Nachweisung der Vermehrung der \nZahl der Angestellten, Aufrechterhaltung des Berufsbeamten- \ntums, bessere Unterbringungsmöglichkeiteu für Versorgungsan \nwärter, Vorlegung einer Denkschrift über Ersparnisse bei den \nOberpräsidenten und Regierungen, Reform des Beamtendienst \nstrafverfahrens, Vorlegung eines Beamten - Unfallfürsorge- \nGesetzes. \nDann wurde die Aussprache zum Landwirtschaftshaushalt \nfortgesetzt. \nAbg. Hagemann (Zentr.) bezeicbnete die vom Minister ge \nnannten Zahlen über die Verschuldung und die Zinsenlast der \n \n\nLandwirtschaft alt zu niedrig. Er wies auf die Gefahren der \npassiven Handelsbilanz bin und forderte eine weitgehende Ein \nschränkung der Einfuhr derjenigen landwirtschaftlichen Erzeug \nnisse., die Deutschland selbst hervorbringen kann. \nAbg. Kahmann (Komm.) behauptete, dass bei den Hilfsmass \nnahmen für die Landwirtschaft der Kleinbesitz immer unberück \nsichtigt bleibe. Bei Neusiedlungen sollte man die Siedler zu \nAckerbaugenossenschaften zusammenscbliessen. \nAbg. Iversen (D. Vp.) setzte sich warm für die Grenzgebiete, \nvon Schleswig ein. Hier sei der Existenzkampf der Landwirt \nschaft angesichts der ausserordentlichen Anstrengungen der \nDänen besonders schwierig. \nUm 18 Uhr wurde die Weiterberatung auf Sonnabend 10 Uhr \nvertagt \nGrzesinski schwer erkrankt \nEin akuter Grippeanfall \n,ie zweite Beratung des Haushalts des Ministeriums des \nInnern sollte nach den bisherigen Beschlüssen des Ältestenrates \nam kommenden Montag beginnen und bis Freilag aobalten. \nDa dem Landtag die Mitteilung zugegangen ist, dass der Innen \nminister Grzesinski erkrankt ist, wird der Aeltestenrat am \nSonnabend vormittag zusammentreten, um sich über die Frage \nschlüssig zu werden, ob der Haushalt des Innenministeriums \ntrotzdem in der nächsten Woche behandelt werden soll. Wie \nwir hören, handelt es sich bei der Erkrankung des Ministers um \neinen schweren Grippeanfall. -<• \nVolksparteiler gegen Curtius \nOLDENBURG, 21. Fpbruar. \nln der heutigen Landtagssitzung wurde über einet» deutsch- \nnationaten und nationalsozialistischen Antrag abgestimmt, der die \nStaatsregierung auffordert, bei Reichsregierung und Reichstag für \neine Ablehnung des Young-Plans einzutreten. Der Antrag wurde \nin namentlicher Abstimmung mit 20 gegen 12 Stimmen abge- \nlehnL Die Abstimmung erhielt dadurch eine besondere Be \ndeutung. r> \nweil zwei volkcparteilicbe Abgeordnete sieb für den Antrag \nerklärten. * \nSie begründeten ihre Haltung einmal mit der Verschlechterung \ndes Young-Plans durch die zweite Haager Konferenz, zweiten» \naber mit dem Hauptargument, dass sie in die Reichsleitung. \nReichsregierung und Reichstag nicht das Vertrauen setzten die \nim Zusammenhang mit dem Young-Plan unbedingt notwendige \nReform der Wirtschafts- und Finanzpolitik durchzuführen. \n \n \n\n \n\nDie Jungen gegen Hugenberg \n \n\n„Leeres Protestlertum“ \nHAMBURG, 21. Februar. \nDie Spaltung der Deutschnationalen in Hamburg, die bereits \nvor Begründung der volksknnservativeu Partei, infolge der ra \ndikalen Richtung des Landesverbandsvorstandes zur organisier \nten Absplitterung einzelner Kreisvereine führte, ist zu Beginn \ndes jetzigen deutschnationalen Landesparteitages in Hamburg \nweiterhin vertieft worden. Die Versammlung wurde mit einer \nultimativen Erklärung der deutschnationalen Studenteugruppe \nin'Hamburg überrascht, dass diese sofort zur volkskonservativen \nPartei übertrete, falls Hugenberg an der Spitze der Partei ver \nbleibt Der Vorsitzende des Landesverbandes, Dr. Lieuau. er \nwiderte, dass eine derartige Erklärung unstatthaft sei und dass \nder Landesverband Hamburg hinter Hugenberg stehe und \nschloss die Studentengruppe aus der Versammlung aus. Diese \nhat in einer offiziellen Bekanntmachung die Gründe ihres Vor \ngehens dahin zusammengefasst, dass die Kämpfe um die Gestal \ntung unserer politischen Probleme es gerade der Hocbscbul- \njugend zur Pflicht mache \ngegenüber leerem Protestlertum und blindem Vertrauen auf \neine überaltete Parteiorganisation die politischen Aus- \n \n\n- Leichengokel krächzt \neinander-etzuugen im starken Verantwortungsgefühl gegen \nüber der Nation zu führen. \nDer Gegensatz in der Deutschnationalen Volkspartei sei durch \ndie ungeschickte Kampfesweise des Partei Vorsitzenden Hugen \nberg und die ihm nahestehenden Kreise noch verschärft worden. \nSeine Politik sei e», die es den Studenten unmöglich mache, ihm \nnoch weiterhin Vertrauen entgegenzubringen. \nDie Verärgerung der Hamburger Deutschnationalen über die \nSezession ihrer Studenteugruppe äusserte sich besonders in \nwütenden Ausfällen des deutschnationalen Reirhstagsabgeord- \nneten Gok gegen die volkskonservative Partei, wobei er die zwölf \naus der Partei ausgetretenen Reichstagsabgeordneten als \n„schimpfliche Deserteure“ bezeichnete. Sofern sie jemals wieder \nden Versuch machen würden, in die Deutschnationale Volkspartei \nzurüekzukebren, würden sie das zu «kühlen bekommen und \nnur „über seine Leiche könne der Weg dahin geben“. \nDer Kurs der Deutschnationalen könne nur durch engstes Zu \nsammengehen mit Stahlhelm und Nationalsozialisten in Zukunft \nbestimmt werden. \n \n\nAdel verpflichtet \nOder: Wie sich der Herr Baron .vorbeibenahm \nKÖLN, 21. Februar. \nDas provokatorische Verhalten des Barons vom Romberg, \neines früheren Kürassieroffiziers, hat in einem der vornehmsten \nHotels von Köln zu einem peinlichen Zwischenfall geführt Baron \nvon Romberg feierte die Hochzeit eines seiner Kinder und batte \nsich zu diesem Zwecke eine 22 Mann starke Reichswehrkapelle \naus Münster bestellt, die unter Führung eines Musikmeisters, \nder der Vorschrift entsprechend ohne Achselstücke erschienen \nwar, stand. \nIn vorgerückter Stunde hielt Baron von Bömberg eine Rede, \nin der er u. a. die deutsche Republik als einen Schand \nfleck der Weltgeschichte bezeichnete und ein Hoch auf den \nExkaiser Wilhelm ansbrachte. \nDie. Kapelle verweigerte auf diese Rede den Tusch. Auf wieder \nholte energische Aufforderung: „Spielt doch, ihr Kerle!“ setzte \ndie Kapelle die Insrumente ab und der Musikmeister verliess \nden Saal. Romberg rief darauf in erregtem Tone, die Kapelle \nsolle doch den „dreckigen Ebert\" mal spielen. Alle Provoka- \n \n \n\n \n\nSchnettdienst \n \n\nDas vorläufige Verbot der Kölner \nHochsc.bulgruppc de« Nationalsozia \nItalischen Deutschen Stndeptenbun \ndes ist von Rektor und Senat der \nÜnivarsitM Köln bis zum Ablauf \nda» Wintersemester« 1980 81 ausgc \ndehnt worden. \nDer Prlsideut der Schauspieler \nGewerkschaft des deutsch-östei \nreichischsn Buhnenvereins, Ludwig \n \n\nStaerck, Ist im Alter von 56 Jahren \ngestorben. \nDer Präsident der Eisenbabndrrek \n’ion des Saargebietet. Dr. Wilhelm \n'iseber. Ist nach längerer Krank \nhalt gestorben \nDer chinesische Gesandte Tscblang \nteoping ist nach Berlin zurück \ngekehrt und bat die Leitung der \nGesandtschaft wieder übernommen. \n \n \n\n \n\ntionen scheiterten jedoch an der korrekten Haltung der Münster- \nschen Reicbswehrleute. die sich schliesslich bereit erklärten, das \nDeutschlandlied zu spielen. Dgr Vorfall hat in Köln begreif \nlicherweise grosses Aufsehen erregt \n \n\nDas sparsame Volk \nJeder vierte Deutsche hat ein Sparbuch \nDie Spareinlagen bei den deutschen öffentlichen Sparkassen \nstiegen im letzten Jahr von sieben auf neun Milliarden. Die \nSpareinlagen pro Kopf der Bevölkerung erhöhten sich von \n134.30 auf 141,72 Mark, die Zahl der Sparkonten im Reich von \n13 Millionen auf etwa 15 Millionen. Hiermit bat etwa, jeder \nvierte Deutsche wieder ein Sparbuch bei einer öffentlichen Spar \nkasse. \n• \nReichsbankpräsideni Schacht, der Mann mit dem Ein \nkommen von einer Drittel Million Mark im Jahre, hat un \nlängst bei einem üppigen Bankett in Bremen gemeint, \nunser Ideal in Deutschland sei das Ideal des Sozial \nrentners, der mit dem Augenblick, wo er in die Wiege ge \nlegt wird, sämtliche Versorgungsscheine einschliesslich \nder Sterbekasse mitbekommt. Welchen Unsinn Herr \nSchacht auf dem Bremer Festessen geredet hat, zeigt die \nvorstehende Mitteilung über die Höhe der deutschen Spar \nguthaben. Diese 15 Milliarden setzen sich aus unendlich \nvielen kleinen Beträgen zusammen, sie sind in schwere! \nArbeit, oft genug unter schwersten Entbehrungen, zu \nsamengespart worden, sie wurden den Staatsbürgern \nnicht in die Wiege gelegt, wie die Vermögen bei vielen \nvon den Herren, die Schachts Tafelrede hinnahmen, ohne \nzu protestieren oder ohne sich auch nur den Appetit ver \nderben zu lassen. \n \n \n\n \n\nMesseaussichten nicht schlecht \nLEIPZIG, 21 Februar. \nDie Aussichten für die am 2. März beginnende Frühjahrsmesse \nwerden nach dem Bericht des Direktors Voss in dieser Weise be \nurteilt: Die wirtschaftliche Situation in Deutschland ist zweifel \nlos nicht günstig, vielleicht ist sie aber doch nicht so schlecht, \nwie man sie in letzter Zeit wiederholt darzustellen sucht. Utu \neinen Anhalt für die Beurteilung der Geschäftslage zu bekommen, \nhat das Messeamt bei Prominenten der einzelnen Industrien an \ngefragt, wie man die Geschäftsaussichten zur kommenden Früh \njahrsmesse beurteilt. Die Antworten sind entsprechend dem Ge \nschäftsgang der einzelnen Branchen sehr verschieden. Im all \ngemeinen kommt zum Ausdruck, dass man ein gutes oder wenig \nstens normales Auslandsgeschäft erhofft. Diese Ansicht deckt \nsich mit den Nachrichten, die dem Messeamt von seiten seiner \nausländischen Geschäftsstellen zugegangen sind. \n \n\nEielsons Leiche geborgen \nMOSKAU, 21. Februar. (W.T.B). \nDer Sowjetflieger Slepnew hat die unweit des Nordkaps ln \nder Nähe des Ahsturzortes ihres Flugzeuges aufgefundener \nLeichen der amerikanischen Flieger Etelsen und Boreland au \nBord genommen und wird sie, sobald das Wetter es inlässt, \nnach dem amerikanischen Schoner „Nanu k” bringen. \n \n \n\n \n\nFelix Pinner 50 Jahre alt. Pinner, der seit 21 Jahren der \nHandelsredaktion des „Berliner Tageblatts“ angehört und sie \nseit 12 Jahren leitet, hat sich durch seine von unfassendem \nVerständnis für alle Gebiete des Wirtschaftslebens getragene \nSachlichkeit unbestrittene Autorität in den weitesten Kreisen \nerworben. Eine Reihe von Büchern, als deren jüngstes der das \nProblem der Sozialisierung behandelnde Roman „Tannerhtttte“ \nbesonderes Zeugnis für die soziale Einstellung des Verfassers \nablegte, gesellen sieb zu den Tagesartikeln über aktuelle \nTragen der Wirtschaft, mit denen Pinner für eine grosse und \ntreue Lesergemeinde seit langem ein stets sicherer Führer \ndurch die Wirrnisse der heutigen Wirtschaftsprobleme ge \nworden ist und, so wünschen wir, bleiben wird. \n \n\n»»»——W—ß—Di« „Berliner Volkazeitung\" \neracbetnt täglich zweimal, Sonntags. Festtag« u. Montags einmal Abonne \nmentspreis einscbl zweimaliger Zustellung durch die Botenfrau wöchent \nlich sa Pf. im voraus zahlbar, durch die Post 2.5» RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Palle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entsnr. Entgelts Anzelgen-Prelse: Die 12geep Zeile M Pf„ für \nkleine Anzeigen d Wort t» Pf., d. fetigedr Wort 2i Pf. Hauptexped. SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str. 46—19. Fernspr Donboff Nr. 3440 bla \n3457. f d Fernverkehr Nr 4707 hie 4209 - Rudolf .Mosse-Oode - Postscheck \nkonto Nr 334. Rudolf Mosse. Berlin NW 7 — Dis Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmt« Stellen wird nicht \ngewährleistet - Filialen: Badttr 61. SlUcherstr 69. Peunstr 1. Fidicinstr. 9, \nPrankf Allee 286 u 346. Greifswslder str 197. Gr Frankf Str 89. Kochhann \nstrasse 9. Königstr 19. Köpenicker Str 67-68. Moritzplatz. Müllerstr. 135, Pots \ndamer Str 83. Ratbeuower Str 3. Rbeinsberger Str 79. Rosenthaler Str. 48, \nScbiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str 16, \nZimmerstr 59. Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25-46. Scbarrenstr 39. Tauentzienstr 2. CöpenickrSchloBstr 1.Friedenau: \nRheinstr 19. Halensee Grunewald Lebuiner Platz. Lichtenberg Frankfurter \nAllee 241, Lirhterfelde West Carlstr > 2. Neukölln Berliner Str 41. Hermann- \ns!rassc 93-94. Kaiser Friedrich Str 243. Niederschöneweide Brückenstr. 22; \nPankow Boruholmer Str 1, Sehöneberg Hauptstr 23 24. Martin-Lutherstr. 9; \nSpandau Breit«Str 47. SUgiita ScbloSstr 32; Tegel ■ BerlinerStr 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 81. Weissensee Berliner Allee 247 \n(Antonpl); Wilmersdorf Hobenzollerndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau Scbweidnitzer Str 5, Frankfurt a O.: \nRegterungsstr 4a, Potsdam Brandenburger Str 23, Stettin Möncbenstr 81 . \nChefredakteur: Otto Nuach'te \n \n\nVerantwortliche Redakteure für Polttl» Feuilleton und dt» Beilagen: \nAlfred Mollar Hepp. fot Oros-B>il‘- und den (Ihrigen Teil den \nBlattet Heinrieb Hepnenheimer. füt den I i-erateutetl Brun» \nSohr Ir -Amtlich ln Berlin - F't u, »erlangt eingesandtn \nManuskripte Obern mmt die Redakriu keine V- aniwortung. \nDruck uni Verlag Rudolf Mosse Berlin .Hierzu 2 Brlblttttcr, \nHeute: „Illustrierte %uticu-Zel(uD( M "
}