{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "22",
        "NewspaperNumber": "091",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wo das Reich zuviel Geld ausgab \nDer grüne und der weisse Tisch / Die noch nicht abgeschlossene Locarno •Abrechnung \nZu grosse Delegationen \n \n\nlu dem Bericht de« Reichshaushultsausschusses über die \nKeicbsbuashaltsrechntui:; 192*. der Jetzt vorliegt, wird eine Reihe \nvon anbetugten und überflüssigen Geldaasgaben der Reichsregie \nrung gerügt. Es werden weiter Vorschläge für ein sparsameres \nWirtschaften der Reichsbebördeu gemacht. \nUeber die Repräeeutationsausguben dos Deutschen Reiches \nheisst es u. a.: \n„Repräseatatioueaurgaben sind uotweadig. Der weisse Tisch \nist neben dem grünen Verhandlungstisch nicht zu entbehren- Die \nDurchprüfung dieser Ausgaben bat ergeben, dass uaeb der Mei \nnung des Recbnungsunteiausscbusses der Eindruck nicht von der \nHand zu weisen ist, das» \ndem Reiche bei seinen offiziellen Veranstaltungen gern hohe \nPreise angereehnet werden. \nAllfgsfallen ist weiter, dass die ReichsbabugeseUschaft sieb die \nFreifahrt der Teilnehmer an der Tagung der Interparlamentari \nsche» Union vom Reiche bezahlen liess, obwohl es sich doch hier \nim besten Sinne um eine Ausgabe für Verkehrswerbuug ge \nhandelt ha*. \nEs erscheint empfehlenswert, dass die Aernte? unter sich eine \nVereinbarung treffen, damit in der Bewilligung von Preisen für \nRepräsentationsveraustaltungen des Reiches ein gewisses Mass \ngehalten wird.“ \nEs hat sich bei der Prüfung der Reichshausbaltsrechnuug \nweiter ergeben, dass in verschiedenen Fällen die Begründung für \nüber- und ausserplanmässige Ausgaben unzureichend, missver \nständlich oder durchaus unzutreffend war. Es wird augeküudigt, \ndass, falls sich das wiederholt, \n \n\ndie verantwortliche» Beamten bei der parlamentarischen \nRechnungsprüfung festgestollt werden. \nEs wird weiter eine schnellere Abrechnung mit den Behörden \nverlangt Gewisse Ausgaben sind deshalb erst so spät erkannt, \nweil andere Dienststellen, aber im besonderen Krankenkassen, \nAerzte usw. mit ihren Liquidationen ausserordentlich laugeauf sich \nwarten lassen. Weiter ist aufgefallen beim Reichswohruiinisteraum. \ndass bei einer einmaligen Ausgabe die gleichen Objekte in den \nverschiedenen Jahren unter verschiedenen Titelbezeichnungen im \nHaushalt erscheinen. Es muss in Zukunft für eine einheitlichere \nund klarere Aufstellung des Reichswebretats Sorge getragen \nwerden. \nBeim Haushalt des Auswärtigen Amtes wird festgestellt, dass \ndie Abrechnung Uber die Konferenz von Locaruu uoch aicbt \nzu Ende geführt ist! \nEine eingebende Prüfung der politischen Konferenzen, insbe \nsondere der Völkerbuudslagungen ergab den Gesamteindruck. \ndass die Delegationen des Deutschen Reiches das eine- oder das \nauderemal unnötig umfangreich gewesen sind. Der Rechnungs \nhof hat im übrigen bei der Londoner Konferenz im Jahre 1924 \ndie gleichen Bedenken erhoben. Die Stärke der deutschen Dele \ngation bei der Vollversammlung im September 1928 betrug 54 \nPersonen, bei der Juuitaguug des Rates umtasste die deutsche \nDelegation 34, bei der Dezembertaguug 40 und bei der März \ntagung des Völkerbundrates im Jahre 1029 gar 44 Personen, \ndarunter fünf Vortragende Legationsräte und Ministerialräte, elf \nLegatiousrätc und Regierungsräte, acht Sekretäre und vier \nKriminalbeamte. \nBeim Etat des Reichsinnenminisleriums wurde fustgestelli, \ndass \n \n\nSiegelmarken «Büro de» Reichsrat»“ an Belebsrafsmifg]jeder ] \nin beliebiger Zahl ausgegebeu \nwurden und anscheinend auch zur Legitimisierung von oiebt- \ndienstlicben Telegrammen und so zu deren gebührenfreier Be \nförderung verwandt wurden! \nBeim Reicbsverkehrsministerium wird beanstandet, dass das \nReich an Automobilverbände und auch , \nfür Automobilrenneu erhebliche Mittel \nansgibt. Der Zweck von Autotnobilrennen ist heute so stark \numstritten, dass es nicht richtig erscheint, wenn das deutsche \nReich durch Ansetzung von 100000 Mark in Form von Preisen \nbestimmte Kreise immer wieder in der Vorbereitung von \nAutomobilrenneu unterstützt. Es erscheint auch nicht not \nwendig, dass Automobilklubs ohne sichtbare Gegenleistung vom \nDeutschen Reich erhebliche Mittel erhalten. \n* \nZentraimeldesteile für Reichs Subventionen? \nDie Durchführung der Uaushaltsrechnungen hat ergeben, \ndass nicht selten bestimmte Einrichtungen von verschiedenen \nReichsstellen mehrfach nicht unerhebliche Mittel zur Verfügung \ngestellt bekommen haben. Es bat sich ergeben, dass dies nicht \nimmer mit Wissen aller geldgebenden Stellen geschehen war. \nDa hier eine Aenderung dringend notwendig erschein*, wird \nvom Reichstag ein Plan vorgeschlagen, der dahin gebt, eine \nZentraimeldesteile für Subventionen, Beihilfen. Darlehen und \nUnterstützung zu schaffen. Dabei wird nicht an eine neue Be \nhörde oder uicbt einmal au ein« Minlsterialabteilung gedacht. \nEin Beamter mit einem Telenhon und einer Kartothek könnte \ndiese Aufgabe der Zentralstelle ohne weiteres erfüllen. \n \n \n\n \n \n\n \n\nVerbot der Alkohol -Reklame öffentlichen \n \n\nVerkehrsmitteln \n \n\nEine interessante Aussprache und Abstimmung im Reichstags-Ausschuss \n \n \n\n \n\nSchobers Ankunft in Berlin \nEmpfang bei Hindenburg \nDer österreichische Bundeskanzler Dr. Schober traf heute \nfrüh kurz vor 9 Uhr in Begleitung des Generalsekretärs für aus \nwärtige Angelegenheiten, Peter, Sektiontebeft Jnnkar, Konsuls \nBischof und des deutschen Gesandten in Wien, Graf Lerchenfeld, \nauf dem Anhalter Bahnhof ein. Zu seinem Empfang hatten sich \nReichskanzler Müller, Beicbsanssenminister Dr. Curtias, Staats \nsekretär Dr- Pünder and andere hohe Beamte sowie der öster \nreichische Gesandte Dr. Frank mit den Herren seiner Gesandt- \nschalt eingefunden. Auch der finnische and der litauische \nGesandte waren auf dem Bahnsteig anwesend. Eine Schupo- \nBereitschaft bildete bei der Abfahrt des Wagens des Bundes \nkanzlers mm Kaiserhof, wo Dr. Schober Wohnung genommen \nhat, Spalier. Schober wird sieb während dreier Tage in Berlin \naufhalten, uro im Gedankenaustausch mit den deutschen Staats \nmännern die Beziehungen der beiden deutschen Völker zu ver \ntiefen. Von den führenden Stellen des Reiches ist dieser Be \nkundung ein Icstlicber Rahmen bereitet w orden. \nDer Reichspräsident empfing beute mittag den Bundes \nkanzler zu längerer persönlicher Unterballung. An den Emplang \nschloss sich ein Frühstück an. \n \n\nEin Erinnerungstag der Republik \nDer Zusammenbruch des Kapp-Putsches \nDer Vorstand der Sozialdemokratischen Partei erlässt zum \n16. März, dem Tage, an dem vor 10 Jahren der Kapp Putsch auf \nden sich im Generalstreik äusseruden Widerstand des gesamten \narbeitenden Volkes stiess, einen Aufruf, in dem zur Veran \nstaltung von Erinnerungsfeiern aufgefordert wird. Es heisst in \ndem Aufruf unter anderem: «lu dieser Zelt wirtschaftlicher \nNot und schwerer politischer Kämpfe, angesichts der dreisten \nVorstösse der Reaktion und der uuverbüllten Drohungen mit \nneuen Putschen ist es doppelt notwendig, dio Erinnerung au \njene Tage wachzurufen, au denen die deutsche Arbeiterschaft \ndie demokratische Republik als die Grundlage ihres weiteren \nAufstieges erfolgreich verteidigt hat.“ \n \n\nAnlehnung der Beamten-Zentralbank \nan die DD-Bank \nDer Deutsche Beamtenbund und der Deutsche Beamten- \nWirtschaftsbund sowie die den beiden Organisationen gehörende \nDeutsche Beamten-Zentralbank haben einen Vertrag geschlossen, \nder der Baamtengeldwtrtscbaft eine starke Stütze geben solL \nAn die Stelle der Deutschen Beamten-Zentralbank, die aus for \nmalen Gründen liquidiert wird, tritt unter Umgestaltung eines \nim Besitz der Deutschen Beamten-Zentralbank befindlichen \nBankenmantets ein Dcuee Unternehmen auf gemeinnütziger \nGrundlage mit einem Aktienkapital von 500000 Reichsmark. \nFür Gebührenoinlagen bei dieser Bank, sowohl Spareinlagen wie \nGuthaben aus Gehaltsüberweisungen, werden der Baak durch \ndie Deutsche Bank und Disconto-Gesellschaft volle und unwider \nrufliche Garantien gegeben. Dem Aufsichtsrat werden im \nwesentlichen dieselben Mitglieder des Aulsichtsrats der Deut \nschen Beamten-Zentralbauk angehören. Eine Ergänzung des \nAufsichtsrats erfolgt durch zwei Vertreter der Deutschen Bank \nund Disconto-Gesellschnft. \n \n\nDie Jahresversammlung der Deutschen Liga für Menschen \nrechte findet in Berlin am Sonnabend, den 22. und Sonntag, den \n28. Februar statt. Am Sonntag vormittag wird der geschäft \nliche Teil er) ;digt werden. Den Geschäftsbericht erstattet der \nSekretär Kurt Grossmann Am Nachmittag wird das Ab- \n: üstungsproblem behandelt, wo Redner aus Frankreich, \nI i-liochoslowakei, Polen usw. dieses Problem erörtern werden. \nZugelassen sind nur Mitglieder; für den zweiten Teil der Tagung \ndurch Mitglieder eingelübrle Gäste. \n \n\nDar Volkswirtschaftliche Ausschuss des Reichstags beendete \nheute die erste Lesung des Gaststättengetetze». Es entspann \nsich eine längere Aussprache über den g 31, der nach der Regie \nrungsvorlage Anpreisungen von Trinkbranntwein in öffentlichen \nVerkehrsanstalten und Verkehrsmitteln untersagt. \nMinisterialdirektor Dr. Reicbardt erklärte, auch die \nReichsregierung habe seit Einbringung der Vorlage recht \nerhebliche Bedöfchen hinsichtlich der Zweckmässigkeit \ndieses Verbots bekommen, ausserdem lägen auch sehr starke \nProteste des Deutschen Industrie- und Handelstages vor, der \nbei einer Annahme dieser Bestimmungen eine starke Arbeits \nbeschränkung und Entlassungen im graphischen Gewerbe be \nfürchte. Vor allem setzten sich auch Arbeiterorganisationen \neindringlich und mit beachtlichen Gründen für die Entfernung \ndieser Bestimmungen ein. Da ihnen schliesslich auch in Rich \ntung der Wünsche der Alkoholgegner grosser Wert, nicht beizu \nmessen sei, lege die Reichsregierung nunmehr auf die Beibehal \ntung dieses Paragraphen keinen Wert. \nVon verschiedenen Rednern wurde die Zweckmässigkeit der \n \n\nVorschrift bezweifelt, insbesondere von den Vertretern der \nRechtsparteien wurede die Sonderbestimmung abgelehnt \nDer deatschnational - volksparteiliche Streiehungientrag \nwurde mit 14 Stimmen der Sozialdemokraten, der Kommu \nnisten und der deutschnationalen Abgg. Dr. Stroth tnan» und \nFran Lehmann gegen 12 Stimmen abgelehnt. \nAusserdem fand ein sozialdemokratischer Antrag mit den Stim \nmen der Antragsteller, der Kommunisten, des Zentrum* und des \nAbg. Dr. Strathmann (Deutschnat. Vp.) Annahme, wonach Anprei \nsungen nicht nur von Trinkbranntwein, sondern überhaupt von \ngeistigen Getränken in oder an öffentlichen Verkehrsanstalten, \nöffentlichen Verkehrsmitteln oder Einrichtungen, die dem öffent \nlichen Verkehr dienen, nicht angebracht werden dürfen. \nDanach würde bei Annahme des Paragraphen durch den \nReichslag selbst künftighin jede Anpreisung von Wein, Bier \nund Branntwein in öffentlichen Verkehrsmitteln unmöglich \nsein. \nNach Erledigung der Schiussvorschriften vertagte sich der Aus \nschuss auf Donnerstag, um dann die zweite Lesung des Gesetz \nentwurfs zu beginnen. \n \n\nHof skandal im Roulette-Fürstentum \nDie Thronerbin von Monaco will »ich scheiden lassen — Streit um die Kinder \n \n\nPARIS, 22. Februar. \nNach einer Meldung aus Monaco ist ein Zwist in der Familie \nde» Fürsten ausgebrotben. Die Tochter des Fürsten, die Thron \nerbin Prinzessin Charlotte, hai die Scheidung gegen ihren Gatten, \nden Prinzen Pierre, Marquis de Polignac, beantrag», mit dem sie \nseit 1920 verheiratet ist. \nEs war schon lange bekannt, dass Unstimmigkeiten zwischen \nder Prinzessin und dem Prinzen bestanden. Beide nahmen zwar \ns.ets zusammen an offiziellen Empfängen teil, aber sie lebten seit \nlängerer Zeit getrennt. Seit Ende Januar hat die Prinzessin Mo \nnaco verlassen und wohnt iu dem italienischen Badeort Ospeda- \nletti. Sie will aber heute nach Monaco kommen, um au einem \nWohltätigkeitsfest der französischen Kolonie fellzunehmen. Der \nPrinz wird mit seinen beiden Kindern, dem Prinzen Ruinier und \nder Prinzessin Antoinette Monaco auf einige Tage verlassen und sich \nnach Cannes begeben. Die Prinzessin hat beim Obersten Ge \nrichtshof des Fürstentums Gütertrennung beantragt Der Fürst \nLouis bat, nachdem er vergeblich versucht batte, die Prinzessin \nzu bewegen, ihren Entschluss aufzugeben, eine besondere Ver \nordnung erlassen, durch die dem Gerichtshof die nötige Voll \nmacht erteilt wird. Prinz Pierre verlangt von dem Gerichtshof, \n \n\nDas verletzte Normalempfinden \nBücher Dekohras beschlagnahmt \nDie Bücher de« französischen Schriftstellers Maurice Dekobra, \nder erst vor kurzer Zeit in Berlin weilte, sind, obwohl sio seit \ndem Jahre 1926 unbeanstandet in deutschen Buchausgaben er \nschienen, von der Hamburger Staatsanwaltschaft beschlagnahmt \nworden, da sie «geeignet sind, das Scham- und SUtlichkeits- \ngefilhl des normal denkenden Menschen in geschlechtlicher Be \nziehung zu verletzen\" Der Atlantis-Verlag in Hamburg, gegen \ndessen Inhaber Gottheil der Beschluss gefasst worden ist, hat \nein Gerichtsverfahren beantragt. \n \n\ndie beiden Kinder in seiner Obhut behalten zu dürfen. Die Prin \nzessin soll nach der Entscheidung des Gerichts die Absicht haben, \nden Papst um Auflösung der Ehe zu bitten Die Bevölkerung \nvon Monaco scheint aber auf der Seite des Prinzen zu stehen, der \nstets auf seinem Posten geblieben ist und seine Kinder nie ver \nlassen hat. \nAm Hofe bereitet sich schon eine Spaltung vor. \nDer llofmarschall und mehrere Ehrendamen, die in diese Intrigen \nnicht verwickelt werden wollen, haben bereits ihre Aemfer \nniedergelegt. \nDieser Familienzwist bricht gerade iu einem Zeitpunkte aus, \nin dem von neuem \ninnerpolitische Schwierigkeiten \nentstanden sind. Infolge von Uneinigkeiten Im Nationalrat und \nim Gemeinderat hat Fürst Louis gestern beschlossen, beide Ver \nsammlungen uufzuiösen. Neuwahlen werden am 9. März statt- \nfinden. Die Generalversammlung des Fürstentums hat gestern \neine Entschliessung angenommen, in der dem Fürsten die Sym \npathie seiner Untertanen ausgesprochen wird. \n \n\nStudentisches Erwachen \nWahlsieg über die Rechtsradikalen \nKÖLN. 22 Februar. \nDie Kammerwahlen für die kürzlich gegründete allgemeine \nstudentische Arbeitsgemeinschaft halte eine ausserordentlich \nstarke Beteiligung (70 Prozent) zu verzeichnen. Die rechts \nradikalen Elemente wurden vollkommen in den Hintergrund \ngedrängt. Als erfreuliches Ergebnis der Wahlen kann der Sieg \nder verfassungstreuen Studenten gebucht werden, so dass dio \nDurchführung der Richtlinien, das heisst unpolitische Betätigung \nder Studentenschaft, gewährleistet ist. "
    }
}