{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "23",
        "NewspaperNumber": "092",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "650 Jafice Jiücschnet=Jxmung \nKampf gegen „Pfuscher“ und „Stöhrer“ / Schwarze Tafeln und Gesellenladen / Jubelfeier der Meister \n \n \n\n \n\nAm 22. März kann die Berliner Kürsebnerinnung auf ihr \nijöOjabriges Bestehen zurüekbljcken. Die Stiftungsurkunde, die \nim Original im Stadtarchiv zu Berlin erhalten ist und ausserdem \ntiocb in einer mittelalterlichen Abschrift int Stadtbucb, datiert \naus dem Jahre 1280, achtunddreissig Jahre nach Erhellung Ber \nlins zur Stadt. In deutscher Uebersetzung heisst es in dieser \nUrkunde, die in lateinischer Sprache abgefasst ist, wie folgt: Die \nRatbleute Thomas Strausberg, llejso der Kramer, Theuderich der \nMesserschmidt, Heinrich der Kaufmann, Lud. Blawe, Job. v. l’ret- \ntyn und A. von Berlin geben den Kürschnern ein Statut des In \nhalts: Dass kein fremder Pelzhändler dürfe Waaren zu Markte \nbringen und Pelze auf demselben einkaufen, insofern er nicht zur \nHilde gehört. Niemand darf ein Pass (Beizfass) aufstellen Wenu \nein Fremder bei seinem Tode Söhne hinterlässt, die Kürschner \nwerden wollen, so zahlen sie für das Bürger- und Meisterrecht au \ndie Stadt 3 Schillings und an das Gewerk eben so viel und 1 Pfund \nWachs; wollen die Sohne eingeborener Kürschner ebenfalls \nKürschner werden, so zahlen sie an die Stadt 18 Pfennige und \n■ ben so viel und ein halb Pfund Wachs an die Meister gedachtem \nGewerkes.“ \nNachdem die Kürschner eine Innung bildeten, achteten sie \nscharf darauf, dass Pelz- und Rauchwaren nicht von Unzünftigen \nin den Handel gebracht wurden, ln den noch vorhandenen Ur \nkunden wird wiederholt Kluge darüber geführt, dassandereHand \nwerker und Händler wie „Krahtner, Hutstaffirer, etliche Eisen \nKräbmer, etliche Weisskrähmer, etliche Seiden Krühmer und \nTucbhäudler“ den Rauch werkhandel auf dem „Mullendamm, an \nder Brücken, Schleusen oder anderen Oertern auf der Freiheit“ \nbetreiben würden. Der Kurfürst wird in diesen Schreiben ge \nbeten, den „Pfuschern“ und „Stöhreru“ das Handwerk zu legen. \nEinige von diesen unzünftigen Händlern werden dann auch mit \nNamen genannt, so eine Frau „Anna Sabina Voglerin, Baltzer \n/.ersehen\", welche aus „sächsischen Landen zu Leipzig ewig ver \nwiesen sei und nun Mützen mit Rauchwerk verbräme und diese \ntrotz des kurfürstlichen Verbotes verkaufe“. Dann noch der \n \n\nHAMBURG, 22. Februar. (W. T. B.) \nNach Mitteilung der Werft Blohm & Vo»s ist die „Europa“ \nauf ihrer Fahrt elbabwUrts kurz nach 13 Uhr auf der Höhe von \nVbbenfletb — unterhalb der Sckwingemündung — vor Anker ge \ngangen, um nach Eintritt der nächsten Flut die Fahrt fortzn- \n»etzen. Die Flutverhältnisse auf der Elbe sind auch weiter recht \nungünstig. Wann die Reise fortgesetzt werden kann, steht noch \nnicht fest. Als mutmasslicher Termin wird die Zeit von 9 bi» \nII Uhr abends angegeben, sofern man es nicht vorzieht, die Nacht \nüber vor Anker zu bleiben. \nDie „Europa\" hatte in langsamer Fahrt die halbe Strecke \nvon Hamburg bis Cuxhaven bewältigt. Kurz nach 13 Uhr ging \nder Dampfer auf dem Pagensand vor Anker, um hier den Ab \nlauf der Ebbe abzuwarten. An der Probefahrt, die bis zum \nnächsten Mittwoch voraussichtlich dauern wird, nehmen mehrere \nDirektoren des Norddeutschen Lloyd teil, um sich von dem \n\"Uten Arbeiten der Maschinen und der zu erreichenden Höchst \ngeschwindigkeiten zu überzeugen. \n \n\nWeitet spaten! \nErneuter Hinweis des Bürgermeisters \nBürgermeister Scholtz bat, wie der „Städtische Nachrichten \ndienst“ mitteilt, den zentralen Dienststellen und den Vor \nsitzenden der Bezirksämter nachfolgenden Sparerlass zugehen \nlassen: \n„Die Stadtverordnetenversammlung hat dem Abschluss eines \nKredites über 45 Millionen Reichsmark zugestimmt, wodurch \ndie städtische Verwaltung in die Lage gesetzt ist, übernommene \nLeistungen zu erfüllen und begonnene Bauten in ihrer Fertig \nstellung zu fördern. \nAn die Gewährung neuer Kredite ist vorläufig nicht tu \ndenken. Ich sehe mich daher veranlasst, die Dienststellen \nund insbesondere ihre Leiter nochmals darauf hinzuweisen, \ndas» die Sparsamkeitsrirhtlinien, die erlassen worden sind, \nnach wie vor Geltung haben und unter keinen Umständen \nverlassen werden dürfen. \nich mache Jeden Beamten persönlich haftbar, wenn er die \nGrenzen, die die Richtlinien ziehen, überschreitet; dies ins \nbesondere, wenn bei Bauten Ueberschreitungen etwa gar durch \neinen gewissen Aufwand entstehen. Geschäftsführung und \nUebersicht müssen derartig sein, dass das Bevorstehen einer \nUeberschreitung rechtzeitig erkannt wird. In solchen Fällen ist \nmir sofort durch die Hand des Herrn stellvertretenden \nKämmerers Nachricht zu geben und die Genehmigung für die \nUeberschreitung besonders nachzusuchen. Keinesfalls darf der \nGedanke, Gelder zur Verfügung zu haben, zu der Auffassung \nverleiten, als ob die bisher erlassenen Sparvorschrtften nunmehr \nlässiger gehandhabt werden könnten, was letzten Endes neue \nfinanzielle Schwierigkeiten zur Folge, haben muss.\" \nDer Magistrat hat sich in seiner gestrigen Sitzung \nmit der Festsetzung der Müllgebühren für da» Rechnungs \njahr 1930 beschäftigt. \nDer Magistrat bat beschlossen, den jetzt geltenden Satz von \n4,60 Mark für das Rechnungsjahr 1930 auf 5,10 Mark zu erhöben. \n \n\nDer Deutsche Bekleidnngsarbelterverbajid ladet, um den in \nder Herrennnssschneiderei Beschäftigten den Jahresbericht zu \nerstatten und die Neuwahl der Branchenkommission vorzu \nnehmen seine in dieser Branche beschäftigten Mitglieder zu \neiner Mitgliederversammlung ein, die am Dienstag, 25. Februar, \n19 Uhr, in den Arminsälen, Kommandantenstrasse 58,59 statt- \n \n \n\n \n\n,.Kramer und Hutstaffirer David Händel von Wittenberg“. Er \nwird beschuldigt, dass er auf Märkten zu Cöln und Berlin regel \nmässig eiutreffe, Buden aufschlage und darin verbrämte Mützen, \nRöcke, Mäntel und andere Kleidung feilbiete. \nlieber die Tätigkeit der Berliner Kürschner Ist nur wenig \nIn Bildern, Stichen und Schriften erhalten geblieben. Eine alte \n \n\nTaxenordnung aus dem Jahre 1623 ist nicht uninteressant, da \nsie Vergleiche zwischen dem heutigen und früheren Geldwert \nermöglicht. Danach kostete die Anfertigung von einem „schlich \nten weiber Peltz von Hammelfell“. der unten sogar 5 Ellen weit \nist, 1 Taler bis 1 Taler und 6 Silbergroschen. „Ein manues Peltz \nmit Wollten oder Füchsen“ gefüttert, kostet 12 bis 15 Silber- \n \n\nKOLBERG, 22. Februar. (Privat-Telegramm.) \nEtwa 15 Seemeilen nördlich von Arkoua sank infolge eines \nLeckes das 1000 Tonnen grosse Schiff „Baldur“, das mit Hafer \nvon Rügenwalde nach Kopenhagen unterwegs war. Die Be \nsatzung konnte gerettet werden. \n» \n'Uzbecfühcunq du taten Cismeecftiegu \nnach den Veceinigten Staaten \nNEW-YORK, 22. Februar. \nEin russischer Flieger hat die Leichen des Fliegers Eielson \nund des Mechanikers Borland an Bord des vom Eis blockierten \nDampfers „Nanuk“ gebracht Von dort aus sollen die Leichen \ndurch amerikanische, russische und kanadische Flugzeuge nach \nNome (Alaska) übergeführt und dann nach den Vereinigten \nStaaten zur Bestattung gebracht werden. \n \n\nfindet. — Um seinen in der Herrenkonfektion beschäftigten Mit \ngliedern den Jahresbericht zu erstatten und die Neuwahl der \nBranchenkonimission vorzunehmen, ladet der Deutsche Be \nkleidungsarbeiter seine in dieser Branche beschäftigten Mit \nglieder zu einer Mitgliederversammlung ein, die am Montag, \n24. Februar. 19HUhr, in den Residenz-Festsälen, Landsberger \nStrasse 31, statfindet. \nOtto Steauss 60 Jahce \nAm 2. März feiert der langjährige Verbandspräsident Otto \nStrauss (Berlin) den 60. Geburtstag. Der Jubilar trat 1900 in \ndas Gastwirtsgewerbe ein. Man erkannte schon damals in ihm \nden organisatorisch befähigten Fachkollegen und machte ihm \nzum 1. Schriftführer des „Gastwirts-Vereins der Schönhauser \nVorstadt“. Im Jahre 1903 wählte man ihn in den Geschäfts \nführenden Vorstand des „Verbandes der Gast- und Schankwirte \n \n\nfür Berlin und die Provinz Brandenburg“ als 1. Schriftführer. \n1906 wurde er 1. Präsident des Verbandes. Er ist der Begrün \nder der „Lokalkommission der Gastwirte-Vereinigungeo Gross- \nBerlins“ und des „Reicbsinteressenverbandeg im deutschen Gast \nwirtsgewerbe“. Auch wurde er zu den verschiedensten Ehren \nämtern herangezogen; u. a. Ist er gerichtlich beeidigter Sachver \nständiger sowie Mitglied beim Fachausschuss des Hotel- und Gast- \nwiitsgswerbes in der Industrie- und Handelskammer Berlin, \nebenso Mitglied des Reichswirtschaftsgerichtes. Sehr gross Ist \ndie Zahl der Vereinigungen, die ihn zum Ehrenmitglied er \nnannten. \n \n \n\n \n\ngroschen Macherlohn. „Peltzröekichen mit langen schössen bisz \nauf die Knie zu futtern vor Macherlohn 7 auch 8 «gl.\" \nJra Jahre 1755 wurde der KUrschnergilde ein neuer Innungs \nbrief ausgestellt. In diesem wird das Meisterstück, das der Geselle \nabzulegeu hat, genau beschrieben. Und zwar muss der Geselle \nunfertigen: „1. das Futter unter einem Peltz oder Mauzeline, von \nwas Sorte Rauchwerk er will, 2. eine Mütze mit Peltzwerk ge \nfüttert und mit einem gebrühme von Peltzwerk, 3. eine Palatino \nvon Marder.“ Auch bei diesem Innungsbrief wird noch einmal \ngegen die Unzünftigeu Stellung genommen, indem es den \nSchneidern ausdrücklich verboten ist, Kurscbnerarbeiteu uus- \nzufübreu. \nDieser Innungsbrief bat dadurch besonderen Wert, dass in \nihm auch die Organisation der Gesellen, sozusagen der erste Ver \nsuch der Arbeitnehmer zu einer Gewerkschaft, zur Sprache kommt. \nEs ist davon die Rede, dass den Gesellen im ganzen Lande die \nschwarzen Tafeln, die Laden, die Briefe und Siegel fortgenommen \nworden sind, und dass in Zukunft den Gesellen solche Dingo \nnicht mehr gestattet sind. \nSechshunderUünfzig Jahre wird die Berliner Kürschnerinnung \nalt; der Obermeister ist Rudolf Lampe, der Stellvertreter des \nObermeisters ist Kürschner Friedrich Begier. Aber das Kürschner- \nbandwerk bat eine viel längere Geschichte. Es ist wohl eines \nder ältesten Handwerke der Menschheit In den Höhlen der \nStelnzeitmenscben werden sehr oft Funde von Schabern und \nMessern aus Feuerstein gefunden, die zur Bearbeitung der Tier \nfelle, die ja mit die erste Kleidung des Menschen bildeten, ge \ndient haben. Auch findet mau sehr oft Nadeln aus Knochen und \nFischgräten, die zum Zusammenuäben des Pelzwerkes verwendet \nwurden. \nDas 050jährige Bestehen der Kürschnerinnung zu Berlin soll \ndurch eine würdige Feier begangen werden. Ein grosses Fest \nbankett der Meister ist vorgesehen, ausserdem wird man die \nFeier so legen, dass sie mit der Reichstagung der Kürschner in \nBerlin zusammenfallen wird. Franz Wynand*. \n \n\n^Beleuchtete StcassenschiCdec \nund JCausnummetn \nEin Angebot an die Stadt \nDem Berliner Magistrat, der bekanntlich Im Herbst des ver \ngangenen Jahres einen Beschluss fasste, beleuchtete Strassen- \nschilder einzuführen, ist jetzt von privater Seite das Angebot \ngemacht worden, diese Schilder und Hausnummern in sämtlichen \nStrassen Berlins kostenfrei für die Stadt anzubringen, wenn den \nHausbesitzern die Beleuchtung der Hausnummern zur gesetz \nlichen Pflicht gemacht werden würde. \nDie Gesellschaft, die die Kosten der Anlage, etwa 8 Millionen \nMark, mit Hille von amerikanischem Kapital aufbringen will, \nwürde die Unterhaltung der Anlage, den Stromverbrauch, das \nAuswechseln und die Neuanschaffung von Glühbirnen, die Reini \ngung usw. zu einem Preise von 4 Mark pro Monat und Haus \nnummer durchführen, die von den Hausbesitzern aufgebracht \nwerden müssten. In diesem Betrage ist auch die Beleuchtung \nder Strassenschilder einkalkuliert. Für die Stromlieferung wäre \ndie Gesellschaft in der Lage, mit der Bewag einen günstigen Ver \ntrag abzuschliessen. der der Bewag und damit auch der Stadt \njährlich etwa 3 Millionen Mark Mehreinnahme bringen würde. \nEine Entscheidung wurde bisher noch nicht getroffen. In den \nnächsten Tagen werden zwischen dem Berliner Magistrat, dem \nPolizeipräsidenten und dem Innenministerium Besprechungen \nüber diesen Vorschlag stattfinden. \n \n\n2)et „TJlenscheuaffe” \nHaftbefehl gegen Gundermann abgelehnt! \nIn der ErmiUelungssache gegen den Landwirt Gundermann \naus Breescn bei Zielcnzig wegen Freiheitsberaubung hat das \nAmtsgerieht Zieleuzig die Erlassung eines Haftbefehl» gegen \nGundermann ahgelehnt, da Fluchtverdacht und Verdunkelung— \ngelahr nicht besteht. Der Pfleger des Geistesschwachen, ein \nSchwager des Landwirts Gundermann, ist vom zuständigen \nRichter seines Amtes enthoben worden. \nIn der Ermittlungssacbe wegen der Tötung der Helene Lange \nin einem Gastbof in Birkenwerder hat die Staatsanwaltschaft III \ndie Eröffnung der Voruntersuchung gegen den Kaufmann Paul \nReitis wegen des Verdachtes des Mordes beantragt — Der Ver \nnehmungsrichter in Brandenburg a. H. hat auf Antrag der Staats \nanwaltschaft in Potsdam Haftbefehl gegen den Arbeiter Alfred \nHünicke wegen des Verdachts des Mordversuches an den Schüler \nRudolf Engelmann erlassen. \n \n\ntin TUanat Gefängnis f ixt Amtmann Scfnoacz \nIn der Verhandlung vor dem grossen Brandenburger Schöffen \ngericht gegen den Stadtamtmann Schwarz vom Magistrat dev \nStadt Brandenburg wurde gestern das Urteil gefällt. Schwarz \nwurde wegen tätlicher Beleidigung zu einem Monat Gefängnis \nverurteilt \n \n\nDetektiv Scharf Beobachtungen, Er \nmittlungen, Auskünfte Zietbenrtr 83. \nWas ein Häkchen werden will, krümmt sich beizeiten. Franz \nScharf zeigte »eine Eignung zum Detektiv schon im Alter von \nvier Jahren, als seinem Vater einmal das Kragenknöpfchen ab \nhanden gekommen war und die ganze übrige Familie e» vergeb \nlich gesucht hatte Mit neun Jahren stellte er bereits fest das» \ndas Dienstmädchen beim Einkäufen Schmu machte. \nSpäter verwendete er seine Fähigkeiten berufsmässig. Er \nsetzte obige kleine Anzeige in die „Berliner Volks- \nZeitung“ — mit Scharfblick batte er erkannt, dass dieses Blatt \ndas preiswerteste Insertionsorgan ist (seine Anzeige kostete nur \n90 Pfennig). \nEr hatte grossen Zulauf und konnte nach und nach sein \nInstitut wesentlich vergrösseni Heute sieht man »einen Namen \nin vielen Zeitungen, und die „B V Z‘ benutzt er immer noch \nam liebsten für seine Reklame; denn sie hat nicht nur seinen \nRuf begründet, sondern bringt ihm auch heute noch täglich neue \nKlienten. \n \n\nSie %ahd d&i „tucopa” müechachett \num den Eintritt der Flut abzuwarten — Probefahrt wahrscheinlich bis Mittwoch \n \n \n"
    }
}