{
    "Year": "1930",
    "Month": "02",
    "Day": "23",
    "NewspaperNumber": "092",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 23. Februar 1930 - 78. Jahrgang Nr. 92 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n(fi \n \n\n15 Plennig \n \n\nKüsten- \nTo/psdo \nMo or- \nboot, das \neine Ge- \nschwin \nd gkeit \nvon \n45 Me ; 'en \nerre chen \nkann \n \n\nMit . .Unterhaltung» Blatt’’ \nWlodcn-Zcitungy^^Sporf Leitung \n5(lm- Zeitung (fff) HausufiartenZto \nTcthn.MungLV:Ä UKtzblatfJUUC \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nKrupp und Thyssen Landesverräter? \nKomet entdeckt - Schweres Brandunglück \n \n \n\n \n\nMangel an Führung? \n \n\n7 _ tQI»? Im Schatten des Unzurechnungs- \nJLjcL LIICr ij JL WA » fähigkzits-Paragraphen \n \n\n0. N. Herrn Dr. Rudolf Hilferding, dem ersten Finanz- \ntninister des Kabinetts Müller, hat man immer wieder \nvorgeworfen, dass er es an der notwendigen Führung \nhätte fehlen lassen. Seit einigen Wochen sehen wir nun \nseinen Nachfolger, den Volksparteiler Dr. Moldenhauer, \nam Werke, aber man kann wohl beim besten Willen nicht \nbehaupten, dass sich die Taktik des verantwortlichen \nMannes im Reichsfinanzministerium geändert hätte. Der \nName hat gewechselt, statt eines Sozialdemokraten führt \nein Volksparteiler das Finanzressort, aber auf den Fabius \nmaximus Hilferding ist ein noch grösserer Zauderer ge \nfolgt. Seine Freunde flüstern zwar immer noch, dass es \nHeine besondere Taktik sei, die Parteien sich in ihren \nwiderstrebenden Vorschlägen totlaufen zu lassen, um \ncianu im richtigen psychologischen Moment mit eigenen \nVorschlägen hervorzutreten, aber das Geflüster wird \nleiser und leiser, die Gesichter der Freunde besorgter \nund der Glaube an eine verflucht gescheite Taktik immer \ngeringer. Es erhebt sich vor allem der Zweifel, ob diese \nTaktik angesichts der ganzen Lage, die eine rasche Ent \nscheidung gebieterisch fordert, auch nur noch einige Tage \naufrecht zu erhalten sein wird. Wir haben es ja diesmal \nnicht nur mit einer Finanzreform zu tun. Der Young- \nPlan und damit die Räumung des besetzten Gebietes \nstehen zur Entscheidung. Der Reichstag hatte bereits in \nAussicht genommen, die Abstimmungen am 20. Februar \nvorzunehmen. Jetzt heisst es, die Verabschiedung soll \nspätestens bis zum 1. März erfolgen. Nach den eingehen \nden Ausschussberatungen würde diese Frist zur Not hin \nreichen. . Aber inzwischen haben zwei Regierungs \nparteien, das Zentrum und die Bayerische Volkspartei, ihr \nbekanntes Pronunciamento erlassen, wonach der Young- \nPlan erst Gesetz werden soll, wenn eine grundsätzliche \nEinigung der Regierungsparteien in der Finanzreform, \nund zwar auch in ihren Einzelheiten, erfolgt sei. Man \nkann dem Zentrum aus seiner Taktik gar keinen Vorwurf \nmachen. Im Gegenteil! Wenn irgendwo noch etwas von \nFührerwollen und Verantwortungsbewusstsein aus der \nTaktik der Parteien hervorsticht, so sicher in der Forde \nrung, dass nun auch die finanziellen Folgerungen aus dem \nYoung-Plan klargestellt werden sollen. Am wenigsten \nkann sich die Sozialdemokratie über diese Taktik be \nschweren. Denn ihr ist hiermit die Chance gegeben, dass \nsie nicht als der Mohr behandelt wird, der mit der An \nnahme des Young-Plans seine Schuldigkeit getan hat. \nAnders liegt es mit den Bestrebungen, die auch im \nZentrum Wurzel gefasst haben, dass man den Polen \nvertrag vom Young-Plan abtrennen und später behandeln \nsolle. Hier ist insbesondere das preussische Zentrum \nbedenklich aus der Reihe getanzt. Es hat mit den Rechts \nparteien gemeinsam den Antrag angenommen, dass die \npreussischen Reichsratsstimmen gegen den Polenvertrag \nabgegeben werden sollen. Freilich hat das Zentrum dann \nsich doch gehütet, die letzten Konsequenzen aus seiner \nHandlung zu ziehen. Es hat dem preussischen Minister \npräsidenten das Vertrauen nicht entzogen, obwohl die \npreussischen Stimmen entgegen dem Zentrumsbeschlusse \nim Reichsrate für den Polenvertrag abgegeben wurden. \nAnders freilich die Deutsche Volkspartei! Ihr Minister \nDr. Curtius kämpft um den Polenvertrag wie eine Löwin \num ihr Junges. Nicht dass der volksparteiliche Aussen- \nminister nun etwa so restlos von der Güte dieses Ver \ntrages überzeugt wäre. Man darf im Gegenteil annehmen, \ndass gewisse Teile dieses Vertrages ihn ebenso schwer \n \n \n\n \n\nDresden, 22. Februar. \nDer sächsische Erste Staatsanwalt Dr. Hauch, der gelegentlich \neiner Verhandlung bei der Reichsanwaltschaft am t>. Februar \nerklärt hatte, er sehe sich auf Grund seiner inneren Einstellung \nnicht in der Lage, gegen einen wegen Beleidigung der Republik \nzur Verantwortung gezogenen Angeklagten einen Strafantrag zu \nstellen, w ird in den sächsischen Justizdienst, in den er am 1. Harz \ndieses Jahres zurückgezogen werden sollte, nicht zurückkehren. \nWie der sächsische Justizniiüister Dr. Mannsfeld mitteilte, \nhaben die anlässlich des unverständlichen Verhaltens Dr. Haurks \nsofort angestellten Untersuchungen ergeben, dass die nervöse \nVerwirrung, auf die nach Meinung des Reichsjustizministeriums \ndas Verhalten Haucks in jener Verhandlung vor dem Kriegs \ngericht zurückzuführen sein dürfte, sich tatsächlich bestätigt. \nNach gerichtsärztlichem Gutachten, das vorliegt, hatte sich die \nNotwendigkeit einer sofortigen mehrmouatlichen Beurlaubung \nherausgestellt. \n* \nDer Fall Hauek erinnert an den des Berliner Universi \ntätsprofessors von Möller, der sich im November vorigen \n \n\nbedrücken wie viele Koalitions- und Nichtkoalitions- \ngenosseu. Aber gerade darum erkennt er sehr richtig, \ndass der Vertrag nur im Zusammenhang mit dem ganzen \nKomplex der Young-Geselze durchzubringen ist. Bei \ninternationalen Verträgen handelt es sich ja immer nur \num Ja oder ein Nein. Sie können nicht einseitig abge \nändert werden. Aendert der Reichstag auch nur einen \nArtikel, so müssen erst wieder neue Verhandlungen mit \ndem Vertragspartner stattfinden. Aber gerade bei Ver \nhandlungen mit Polen schrecken die Spuren. Wir leben \nnunmehr schon einige Jahre im Zollkrieg mit dem öst \nlichen Nachbarland, und wenn der Polenvertrag jetzt \nnicht zustande kommt, ist überhaupt nicht abzusehen, \nwann der wirtschaftliche Kriegszustand mit Polen einmal \nein Ende finden soll. Zudem kann Herr Dr. Curtius \njetzt darauf verweisen, dass er nicht der Vater des Polen \nvertrages ist, sondern dass dieser zu der von Dr. Strese- \nmann übernommenen Erbschaft gehört. Dr. Curtius \nfühlt auch psychologisch ganz richtig heraus, dass es in \nder Welt des Young-Planes einen schlechten Eindruck \nmachen würde, wenn der Polenvertrag jetzt nicht mitver \nabschiedet würde. Man kann gerade ihm nicht den Vor \nwurf mangelnder Führung machen. Aber es ist leider \nfestzustellen, dass seine Partei, die doch vorgibt, An \nhängerin des Führergedankens zu sein und die diesen \nGedanken oft genug aus wahlagitatorischen Gründen \nganz zu Unrecht in einen nichtbestehenden Gegensatz zur \nDemokratie bringt, für bedenklieih versagt. Die Reichs \ntagsfraktion der Deutschen Volkspartei stellt sich nicht \nentschieden und klar gegen die Zentrumsbestrebungen \nin Gegensatz. Die preussische Landtagsfraktion der \nVolkspartei aber hat das Kunststück fertiggebracht, dem \npreussischen Ministerpräsidenten das ausdrückliche Miss \ntrauen zu votieren, weil Preussens Reichsratstimmen \nim Sinne der Politik des Herrn Dr. Curtius abgegeben \nworden sind. \nDas alles sind bedenkliche Zeichen der Zerfahrenheit \nin den Parteien. Aber gerade bei diesem Schwanken und \nder Unentschlossenheit der Parteien ist eine straffe Zügel \nführung durch das Kabinett unerlässlich. Vor zwei \nWochen war der richtige psychologische Zeitpunkt, zu dem \n \n \n\n \n\nJahres vor dem Disziplinarsenat des Kammergerichts zn \nverantworten hatte, weil er von dem Katheder herab den \nKultusminister Becker und die Republik angeflegelt hatte. \nWährend er sich zuerst auf die Lehrfreiheit berief, nahm \ner später den § 51 des Strafgesetzbuches in Anspruch, \nindem er sich auf den Ausschluss der freien Willensbestim \nmung berief. Das Disziplinargericht billigte ihm tatsäch« \nlieh den Schutz dieses Paragraphen zu. \nDer Hass gegen die Republik nimmt leider oft Formen \nan, die auf geistige Defekte schliessen lassen, immerhin er \nscheint es uns gefährlich, diese geistige Unverantwortlich \nkeit bei Personen in hohen Stellungen erst dann feststellen \nzu lassen, wenn sie Unheil angerichtet haben. Es wäre \nauch nicht verwunderlich, wenn nach diesen Fällen sich in \ndie Enge getriebene nationalistische Angeklagte vor Ge \nricht öfter auf den § 51 beriefen. Deutschland macht oft \nden Eindruck eines nationalistischen Tollhauses — aber \nmuss das noch amtlich abgestempelt werden? \n(Siehe auch Seite 2.) \n \n\nder Reichsfinanzminister hätte vorstossen sollen. Damals \nwaren zwar die Parteien auch schon zaudernd und zer \nfahren. Aber unter dem Eindruck der katastrophalen \nKassenlage und nach dem Reichstagsbeschluss über den \nbesonderen Tilgungsfonds war doch so etwas wie eine \nbereitwillige Grundstimmung vorhanden. Um es brutal \nauszudrücken: Die Parteien wollten damals vergewaltigt \nsein. Aber dieser Zeitpunkt ist verstrichen und zwar un \ngenützt verstrichen, und es fehlt jeder Anhalt dafür, dass \nsich etwa die Parteien inzwischen untereinander genähert \nhätten. Wohl aber ist der Finanzminister Schritt für, \nSchritt zurückgewichen. Vielleicht wird er es selber be \nstreiten. Aber der Eindruck hat sich doch nun einmal \nfestgesetzt, dass Herr Dr. Moldenhauer heute bestenfalls \nnoch auf die Gesundung der Kassenlage und vielleicht auf \ndie Balancierung des Etats abzielt, dass aber diese Ziele \nzum Teil mit Zukunftswechseln bezahlt werden sollen. \nWo aber ist das Programm für eine wirklich durchgreifend» \nFinanzreform? Für den so notwendigen endgültigen \nFinanzausgleich? Wie denkt die Regierung wirklich über \ndie Deckung des Defizits in der Arbeitslosenversicherung? \nIst man sich wenigstens im Kabinett einig über Etats \nersparnisse? Die Situation hat sich entschieden krisen \nhaft zugespitzt. Es gibt jetzt nur noch eine Möglichkeit. \nDas Kabinett muss sich über sein Programm einig werden, \nwobei es gar nichts schadet, wenn man auch gewisse \nEventualvorschläge vorlegt. Nur muss eine starke Füh \nrung jetzt darauf bestehen, dass eine Einigung so oder so \nerzielt wird. Die Abstimmungen über das letzte Ver \ntrauensvotum im Reichstage hat seinerzeit gezeigt, dass ein \nbewusster Führerwille zwar zu einzelnen Absplitterungen \nführen kann, dass er aber allein einen positiven Ausgang \nverbirgt. Es ist vielleicht noch nicht zu spät, wenn die \nRegierung heute ihre Vorschläge über die Finanzreform \nvorlegt und ihren festen Willen dahin bekundet, dass die \nYoung-Gesetze als Ganzes angenommen werden müssen. \nWenn sie mit dieser Losung in die offene Feldschlacht \nzieht,, hat sie immer noch die meisten Aussichten zu \nsiegen. Wenn sie die Dinge dagegen führungslos weiter \ntreiben lässt, bringt sie nicht nur Finanzreform und Young- \nPlan, sondern auch sich selber in Gefahr. "
}