{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "23",
        "NewspaperNumber": "092",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "I \n \n\n‘tHorgen-Ausgabe \nNr. 92 — 78. Jahrgang \n \n\n\"Berliner T)olks-\"Zeitung \n \n\nTrveites ^Beiblatt \nSonntag, 23. Februar 1930 \n \n \n\n \n\nWäre es Tag gewesen, als das Sonderbare geschah, so hätten \nwir wohl überlegen „Zufall“ gedacht und wären kaum gesonnen \ngewesen, gleichsam geometrische Gedankenkonstruktionen ins \nUngewisse hineinzulegeu, die schliesslich die Gestalt eines magi \nschen Warnungszeichens annahmen. \nSo aber war es Nacht. \nUnd als du mit einer traumhaften Bewegung den Fern \nempfänger einschaltetest und als gerade in diesem Augenblick \nvon irgendwoher deine Komposition — Kjuras Lied — schluchzte \nund brauste, sagten wir beide gleichzeitig und zweimal dasselbe \nWort: „Seltsam!“ \nWie dann der letzte, wilde Ton verklungen war, nahmst du \nmeine Hand wie hilfesuchend und batest mich, die Geschichte \ndieses Liedes aufzuschreiben, damit Kjuras Wille erfüllt werde. \nNun ist es Tag. Die Dinge stehen nüchtern im Licht. \nIch will erzählen und nichts ändern an der sonderbaren \nWahrheit als . . . die Namen: \nWalter Hennig ist der Welt als Musiker bekannt \nund gilt als einer der wenigen Reifen, die auf das Hinwerfen \nflüchtiger und fabrikationsmässig anmutender Tonstücke ver \nzichten; nur in seinen stillsten Stunden schöpfte er, sich selbst ge \nniessend, aus eigenem Brunnen. \nSeine Musik ist von einer eigenen Art, die auch der Un- \ngeschulte leicht immer und aus a ..-u \nzuhören vermag. Und gerade hier beginnt das Wunderliche um \nKjuras Lied; denn die Komposition passt sich der breiten, blühen \nden Ebene des anderen Schaffens in keiner Weise an, sondern ist \nwie ein Fremdkörper hineingebettet. Nicht, dass sie sich erhöbe \noder umgekehrt ein Hinabgesunkenes sei, — sie ist gleichwertig \nund dennoch vom ersten bis zum letzten Ton . . . anders, fremd. \nDies Lied, das vor etwa einem Jahr entstand und rasch \nFreunde fand, ist ohne Worte geblieben; mehrmals habe ich ver \nsucht, ihm einen Text unterzulegen, — umsonst. Es spricht wort \nlos so viel, dass Sprache wertlos sein muss. \nDa Walter Hennig nie über eine Schöpfung redet, solange sie \nnoch im Werden ist, war ich nicht verwundert, als mich vor \neinigen Monaten eine flüchtige Postkarte von ihm in Kenntnis \nsetzte, dass seine symphonische Dichtung, betitelt „Kjuras Lied“, \nim Rahmen eines grösseren Konzertes in B zur Auf \nführung gelange und durch Rundfunk übertragen würde. Tag \nund Stunde war angegeben. \nAn jenem Abend war ich denn natürlich zu Hause, sass an der \nSchreibmaschine und entwarf irgendeine weder anstrengende \nnoch aufregende Erzählung. Auf dem Tisch lag die Taschenuhr, \num mir die Minute zu zeigen, in der ich den Radioempfänger ein \nschalten musste. . , \nIch arbeitete wohl zwei Stunden, trocken, nüchtern, sachlich; \nmein Thema erlaubte weder, noch gebot es das freie und stets \nsich steigernde Ausschwingen der Phantasie und gab keinerlei \nAnlass zu meditierenden Betrachtungen, liess sich vielmehr \nohne Hemmnisse über die geraden Geleise logischer Folgerungen \naufrollen. \nMeine Uhr zeigte einige Minuten nach zehn; ich unterbrach \nmich, stellte den Empfänger ein und schaltete in den Laut \nsprecher. \nEr liess blechernes Beifallsklatschen hören. \nGleich darauf aber, in das unruhige Stimmen der Instru \nmente, wurde Kjuras Lied angesagt. \nIch dämpfte das Licht, nahm Platz im Sessel. Lauschte. \n \n \n\n \n\n— Lange Zeit zitterte leise eine einzige Geige; zögernd nur \nund verhalten, wie ängstlich setzten die anderen Instrumente \nein; ein sanftes Wiegen, durch Synkopen gemalt; hinein mit \nplötzlichem Umschwung wuchtige BaSsoktaven, als stosse Ge \nwaltiges, Grausiges aus schwarzen Schächten heraus in die \nzurückbebende Welt armseliger Menschheit. \nIst das Walter Hennig? — Fremd ist dieses Lied, fremd, \nfremd. \nIm langsamen Zeitmass nun Achtelbewegurigen im Vier \nvierteltakt wie huschende, schleichende Schritte . . . \n \n\nUnd dann, . . . der Atem stockt mir jäh, Schauder treibt \nmir Tränen in die Augenwinkel . . . dann höre ich diese \nlappenden, schlurfenden Schritte nicht mehr aus der Höhlung \ndes Lautsprechers, sondern . . . von draussen. Von draussen, \nvon dem langen Flur vor meiner Tür. \nUnd ich weiss gut, dass ich allein im Hause bin, — weiss, \ndass ich selbst vor zwei Stunden das Portal drunten ver \nschlossen habe. \nDas Heulen und Fauchen gefesselten Sturms. — \nMusik? — Oder rast der Wind draussen im Flur? \nEin Tasten, Kratzen, Scharren — — als suche eine harte, \neine knöcherne Hand die Türklinke! — Musik? — Nein, nein! \nAuf meiner Stirn stehen kalte Tropfen, meine Hände \nzittern in plötzlichem Krampf, ich fühle den Mund offen vor \nEntsetzen. . . \nDa steht ein Mann in meinem Zimmer, zehn Schritte von mir \nentfernt. \nWie kam er herein? — Die Tür hat sich nicht geöffnet. \n— Wie er aussah? — Sein Gesicht? — Seine Kleidung? — \n \n \n\n \n\nIch muss gestehen, ich weiss es nicht Denn so zermalmt \nwar ich von Furcht und Grauen, dass das mechanische Werk \ndes Eindrucksammelns stille stand in diesen Minuten oder \nin dieser einzigen Sekunde gespenstischen Geschehens. \nDas Wichtigste nur blieb mft in der Erinnerung haften: \nWie der Spuk eine Geige ansetzt, wie eine durchsichtige \nHand den Bogen mit herrischem Schwung über die Saiten hebt, \nwie es dann hinbraust — — Kjuras Lied! \nUnd es geigt der Gespenstische, weiter und weiter, schneller \nund schneller, bis der Sang zu einem teuflischen Rasen und \nTosen hinanschwillt und endlich, endlich mit einem furchtbaren \nHöllenschrei, der ins Herz krallt, hinunterstürzt in Nichts und \nVerdammnis. \nKjuras Lied — ganz wie es die Welt durch Walter Hennig \nkennt. \nMit dem letzten schrillen Ton versinkt der höllische Geiger. \nAllein bin ich im Zimmer, in dem das Schweigen liegt wie \neine körperliche Last. Ich besinne mich. Ist der Fernempfänger \ntot? \nStumm. Ich taumle hin, schaue, drehe, kopple, schalte, \nnichts! \nUnd doch, alle Röhren sind durchgebrannt. \nIch schrieb dir nicht, Walter Hennig, dass ich Kjuras \nLied in der Rundfunkübertragung gehört hatte. Und ich meldete \ndir nichts von dem spukhaften Fiedler. Ich nahm mir vor, nie \nmit dir über das sonderbare Gesicht, über das nächtliche, un \nverständliche Geschehen zu sprechen. Weil ich nicht wollte, \ndass du mich ob meiner Spuksichtigkeit verlachen solltest. \nDann aber, als wir eines Nachts wieder zusammensassen und \nvon den Dingen redeten, die unser schmächtiges Hirn nicht zu \nfassen vermag, — dann aber kam — deine Beichte! \nDu rangst gegen dich. Freund, ehe du deinen Worten die \nSchranken öffnetest. Weshalb? Weil du Spott fürchten \nmusstest. \nDennoch, Bruchstück um Bruchstück erzählten wir uns die \nmerkwürdigsten Begebnisse; abwechselnd sprachen wir. \nSo erfuhrst du von dem wilden Geiger Kjura, — so erfuhr ich, \ndass du sein Lied unter einem fremden, unbegreiflichen Zwang \nniedergeschrieben hast. Du warst in den kurzen Stunden, als \nsich in fast besinnungslosem Hinfliegen Note an Note reihte, \nnicht mehr du selbst Dir war, als stände eine magische Gewalt \nhinter dir und singe dir, geige dir die schönen und die schreck \nlichen Melodien ins Ohr. \nUnd wie du mit jagenden Pulsen den letzten diabolischen \nAufschrei, dieses Finale der Vernichtung hingeschrieben auf \ndein Notenblatt, da führte eine Geisterhand deine verkrampften \nFinger, dass sie über die Partitur in deutlichen Zeichen setzten: \n„Kjuras Lied!\" \nKjura? — Nie bis dahin hattest du den Namen gehört, ge- \nwusst, gedacht, geformt. \nDer Geist Kjura, vielleicht ein Toter Kjura, der einst auf \nErden so ungehemmte Teufelswefse sang, schrieb sein Lied \ndurch dich! \nUnd er wollte, dass die Welt wisse, dass es sein Lied sei, \ndass die Welt nicht gar glaube, dass es dein Lied sei, Walter \nHennig! \nDas spürtest du. Und ... ich snürte es. \nHeute nacht nun, als „zufällig“ Kjuras Lied erklang, sagten \nwir gleichzeitig unser „Seltsam!“ Und wir nahmen es hin wie \neine drohende Warnung aus einem anderen Reich. \nUnd du batest mich, der Welt zu künden, dass das brausende, \nbrandende, teuflische Lied nicht aus dir selbst wuchs, sondern \naus dem fremden, gespenstischen Höllengeiger — — — Kjura. \nDein Wille und sein Wunsch, sie mögen so erfüllt sein! \n \n\nEin „haariges“ Wunder. In einem kleinen Bauerndörfchen \nim Norden Englands lebt seit vielen Jahren ein Knecht, der vor \netwa 30 Jahren sein Haupt- und Barthaar verlor. Nun setzte \nvor einigen Wochen mit diesem Greis eine seltsame Wandlung \nein. Sein Haar begann wieder kräftig und überraschend schnell \nzu wachsen, und heute besitzt der einstige Kahlkopf volles Haar, \nund zwar von tiefschwarzer Farbe. Die Aerzte können sich \ndieses haarige Wunder nicht erklären, dieser Fall zählt bestimmt \nzu den grössten Seltenheiten um so mehr, als jener Knecht \nbereits im 92. Lebensjahre steht. \n \n \n\n \n\nSchwarz Rindbox \nweiss gedoppelt \nGrösse 36-39 \n \n\nDie Einsegnung ist für Ihr \nKind ein Gedenktag fürs \nganze Leben. Wieviel \ngrösser wird die Freude \nsein, wenn Sie ihm den \nWunsch erfüllen, sich selbst \ndie schönen Leiser-Sdiuhe \nzu diesem besonderen \nTage auswählen zu dürfen \n \n\nLack \nmH feiner Stepperei \nGrösse 36-39 \n \n\nSchwarz \necht Boxcalf \nmoderne halbrunde Form \nGrösse 36-40 \n \n\nIa Lackleder \nGoodyear gedoppelt. 3‘/»-6 \n \n\nVersand dardiZentrale LEISER, \nBerlin SO 16, Sthmideir. 24 25 \n \n\nJ \n \n \n"
    }
}