{
    "Year": "1930",
    "Month": "02",
    "Day": "23",
    "NewspaperNumber": "092",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "Tausend Runden int Sportpalast \nStarke Besetzung des heutigen internationalen Mannschaftsrennens \n \n\nDas letzte Mal 50 Kilometer, heute tausend Runden, das \nheisst 160 Kilometer, am nächsten Freitag schon 145 Stunden, \ndas sind die drei Klappen der kurzen zweiten Radsportsaison \ndes Berliner Sportpalastes. Man hat ein recht starkes Feld \nengagiert, das heute um 19 Uhr auf die Reise Uber tausend \nRunden geschickt wird. Natürlich sind die Sieger vom Mittwoch, \nLehmann—Wissel. wieder dabei. Diesmal werden sie andere \nund sicherlich .nicht schwächere Gegner vorfinden. \nDa sind zunächst Petri— Kroschel, die besonders auf der \nkleinen Bahn vorzüglich fahren, zu nennen. Auch Ehmer— \nPietz und die Brüder Wolke, die so arg vom Pech verfolgt sind, \nwerden ihr Bestes tun. Die einstmals so gefürchtete Kombi \nnation Knappe—Rieger, ihre ebenfalls sehr starken Kollegen \nKroll—Miethe, Manthey—Schön und schliesslich Bauer—Koch \nund Kuhn—Balke sind weitere deutsche Vertreter. Zu ihnen \ngesellen sich mehrere gute ausländische Paare. Ein Bekannter \naus alter Zeit, der Holländer Klaas van Nek, nimmt den Kampf \nauf mit dem immer noch beliebten Tonani. Es ist nicht über \ntrieben, wenn man sagt, dass diese eine ausgesprochene Publi \nkumsmannschaft darstellen, die sich der stärksten Sympathien \nerfreuen werden. Zwei weitere Italiener, Girardengos Schüler \nNegrini und der hübsche, schlanke Severgnini, erfolgreicher \nExamateur, sind im 1000-Rundenfeld zu finden. J. Aerts—Bie \nlens starten für Belgien, Peyrode—Vandenhove für Frankreich. \nDie besten Chancen in diesem recht laugen und daher schweren \nRennen darf man vielleicht Kroll—Miethe zubilligen, die aus \ngeruht an den Start gehen und daher den zu erwartenden langen \nJagden am ruhigsten entgegensehen können. \nAber auch Petri—Kroschel, Ehmer—Tietz, eine vielleicht er \nfolgreiche Kombination zwischen Sprinter und Laugstrecken \nfahrer, und die sieggewohnten Lehmann—Wissel, die trotz be \nscheidener Gagenforderungen keinen Sechstagevertrag erhalten \nkonnten, hier aber zeigen wollen, was sie wirklich wert sind, \nkönnen an der Spitze enden. — Auf eine Wohltätigkeitsveran \n \n\nstaltung der Rennfahrer-Vereinigung am Mittwoch folgt dann \nam Freitag der SechstagestarL \nSieyaert zwingt Heppe! \nzur Aulgabe \nErbitterte Fighte in den Spichernsälen \nBoxer, die sich erst einen Namen zu machen haben, der \nihnen grössere Börsen sichern soll, sind doch mit einem ganz \nanderen Eifer bei der Sache als diejenigen, die schon einen \nMeistertitel besitzen oder dicht vor der Erwerbung stehen. Aus \ndiesem Grunde ziehen die Kämpfe im Spichernring immer aufs \nneue viele Zuschauer an. Der letzte Kampfabend brachte wieder, \nganz wie erwartet, eine Reihe anregender Treffen, in denen, \nselbst wenn man zugeben muss, dass alle noch viel lernen \nkönnen, die Verbissenheit, mit der diese Neulinge nicht ohne \nRisiko aufeinander losgingen, grosse Begeisterung erweckte. \nSogar die Bantamgewichtler Aust und Allmerotb passten sich \ndem ganzen Programm an und zeigten bessere Leistungen, als \nman erwarten durfte. Allmerotb war vorwiegend der Angreifer \nund blieb nach flotten harten vier Runden Punktsieger. Im \nzweiten Treffen sorgten die beiden Mittelgewichtler Franz und \nVogel dafür, dass die Zuschauer immer wieder aufs neue Ge \nlegenheit hatten, Beifall zu spenden. In den sechs Runden hatte \nFranz, der nicht so schnell in Schwung kam wie Vogel, dafür \naber besser durchstand, ein kleines Puuktplus, das nach Ansicht \ndes Ringrichters jedoch nicht ausreichte, um ihm den Sieg \nzuzusprechen. \nTobeck, der kommende Mann im Mittelgewicht, machte mit \nPönisch (Leipzig) wenig Umstände. Schon in der ersten Runde \nfiel Pönisch, der dauernd auf dem Rückzuge war, bis „3“ durch \n \n\ndie Seile. In der zweiten ging der Leipziger, der schon am \nEnde seiner Kräfte schien, ohne ersichtlichen Grund bis „8“ auf \nden Boden. Der gleiche Vorgang ei eignete sich in der vierten \nRunde noch einmal, aber auszählen Hess sich Pönisch, der eine \nbeträchtliche Härte im Nehmen an den Tag legte, nicht. De,r \nBreslauer musste sich daher mit einem überlegenen Punktsieg \nbegnügen. \nTechnisch noch bessere Leistungen brachte der Hauptkampf, \nder diesmal wirklich diese Bezeichnung verdiente. Der Belgier \nSteyaert ist, das konnte man schnell erkennen, ein wirklicher \nKlasseboxer, dem Reppel nicht annähernd gewachsen war. Fünf \nKunden lang wehrte sich Reppel so gut, wie es ging, musste \ndann vorzeitig infolge einer Handverletzung die Waffen strecken. \nEine Gewinnchance hatte der ehemalige deutsche Leichtgewichts \nmeister nie. Seinen guten rechten Schwingern verstand es \nSteyaert, sich bald zu entziehen. Schon durch die Schnelligkeit, \nmit der der genau boxende Steyaert angriff, war Reppel im \nNachteil. \nWer im Schlusskampf erwartet hatte, dass der dick gewordene \nPeter gegen den neuen Mann im Weltergewicht, Wieser II, nur \neine untergeordnete Rolle spielen würde, sah sich getäuscht \nDie ersten Runden brachten überraschenderweise eine Reihe \nrecht wirkungsvoller Angriffe von Peter, der den Dortmunder \nwiederholt sogar erschüttern konnte. Ein Tiefschlag von Wieser \nnahm Peter dann etwas die Luft, so dass sich das Kampfbild \netwas änderte. Trotzdem Peter nochmals durch einen Tiefschlag \nbeeinträchtigt wurde, kam er doch über die acht Runden. Das \nkleine Punktplus, das man für Wieser herausrechnen konnte, \nreichte jedoch nicht zum Siege aus. Da alle Kämpfe stimmungs \nvoll verlaufen waren, regten sich die Anhänger von Wieser, den \nsie benachteiligt glaubten, auch nicht unnötig auf. und alle ver \nbessert befriedigt die Snichernsäle, die in der nächsten Woche \nwiederum mit einem geschickt zusammengestellten Programm \naufwarten. \n \n \n\n \n\nGroßkampftag ^ FußbaUsport \n \n\nViktoria gegen Tennis-Borussia — Hertha trifft \nDas heutige Fussballprogramm wird wohl selbst die ver \nwöhntesten Ansprüche befriedigen. Sowohl im Süden als auch \nim Norden gelangt ein entscheidendes Spiel, ein sogenannter \n..Grosskampfzur Austragung. Auf dem Preussen-Sportplatz \nam U-Bahnhof Kreuzberg treffen sich die Meisterschaftsanwärter \nder Abteilung B, Viktoria und Tennis-Borussia, während die \nbeiden Besten der Abteilung A, der Berliner Meister Hertha- \nB. S. C. und der von dem „Fussballkönig\" Schaffer trainierte \nBerliner Sport-Verein 1892, auf dem Hertha-Sportplatz am Bahn \nhof Gesundbrunnen die Kontrahenten im Kampf um die Punkte \nsind. Das wichtigere Treffen ist das im Süden stattfindende \nSpiel. Es hat entscheidende Bedeutung; denn Viktoria kann im \nFalle des Sieges die gemeinsam mit Minerva Führenden Borussen \nvon der Spitze der Tabelle verdrängen. Hertha hingegen be \nhauptet seiest dann, wenn der B. 8. V. triumphieren sollte, mit \neinem Punkte Vorsprung die Führung. Der B. S. V. erledigt \nmit dem Kampf gegen Hertha das letzte Verbandsspiel, kann \nalso Berlins „ewigen“ Meister wegen der drei Punkte Rückstand \nnicht mehr aus eigener Kraft erreichen. \nDer Ausgang des Tempelhofer Spieles ist so ungewiss wie \nnur möglich. Am Gesundbrunnen wird wohl wieder Hertha \ndank der stärkeren Verteidigung und der besseren Läuferreihe \nden Sieger stellen. Das Spiel Viktoria—Tennis wird von Zimmer \n(Kickers), die Begegnung Hertha—B. 8. V. von Zander (Siemens) \ngeleitet. \nEinen packenden Kampf werden sich auch der Adlershofer \nBallspiel-Club und Wacker 04 in Adlershof, Waldstrasse, liefern. \nDer A. B. C. kann, wenn er auch dieses Spiel verliert, dem Ab- \n \n\naut B. S. V. — Polizeisportverein in Spandau \nstieg nicht mehr entgehen. In Plötzensee, am Königsdamm, \nwird wohl Minerva über Union-Oberschöneweide die Oberhand \nbehalten. Union-Potsdam dagegen wird gegen Weissensee 1930 \nkeine schlechte Rolle spielen. Kickers und Südstern messen in \nSchöneberg, Monumentenstrasse, ihre Kräfte. In Spandau, \nNeuendorfer Strasse, wird der Besitz des dritten Tabellenplatzes \nder Abteilung A umstritten. Als Anwärter auf den nächstbesten \nPlatz hinter Hertha und B. S. V. treten der Spandauer Sport- \nVerein und der Polizeisportverein auf. In einem Gesellschafts \nspiele, das ebenso wie die Punktkämpfe um 15 Uhr beginnt, \ntreffen der 1. Fussball-Club Neukölln und Norden-Nordwest in \nNeukölln, am Hertzbergplatz, zusammen. Schwarz-Weiss und \nV. f. B. Hermsdorf stehen sich in der General-Pape-Strasse im \nVerbands-Pokalspiel gegenüber. Freundschaftsspiele bringen \nauch Ost 1910 und Alemannia in Hohenschönhausen, Sommer \nstrasse, und Alemannia-Haselhorst und Olymp in Haselhorst, \nGartenfelder Strasse, zum Austrag. \n* \nDas Punktspielprogramm der Krelsliga besteht aus folgenden Be \ngegnungen: Nordkreis: Meteor—Itathenow (Christianiastrasse), Hansa- \nPost (Baumschulenweg), Hakoah—Stern 1900 (Greifswalder Str. 68), \nHertha-Charlottenburg—Rapide (O.berstrasse). — Ostkreis: V. f. R. Pan \nkow—Viktoria-Jüterbog (Bhf Sehönholzh Bewag—Amateure (Llchten- \nbcrg, Siegfriedstrasse), V. f. B. Luckenwalde—B. V. G. (Luckenwalde), \nKa kberge—Germania 88 (Kaikberge). — Südki-eN: ’iasmania—Oranten \n(Neukölln, Sonnenollee), Lichtenberger B. C.—( imbria (Lichtenberg, Sleg- \nfrlerlstrasse), Britannia—Berolina-L. S. C. (Luckenwalde). — Westkreis: \nConcordia-Wittenau—Brandenburger B. C. (Wittenau). Corso—Concordia- \nWilhelmsruh 1895 (Karow), Spandauer It. C.— Ni •ersehönhausen (Span \ndau. Jordanstrasse). Staaken—Burgund (Staaken), Heilas 04—S. C. Char \nlottenburg, Plötzensee, Saatwinkler Damm. — cf— \n \n \n\n \n \n\n \n\nLetzte Meistersthalts -Vorrunde \nPanne k. o. — Sonst Favoritensiege \nNun ist die letzte Vorrunde der Brandenburgischen Box- \nmeistersebafteu erledigt, die Spreu ist einigermassen vom Wei \nzen getrennt, in den Zwischenrunden fallen bereits wichtige \nVorentscheidungen. Die fünfte Kunde fand unter Regie des \nB. C. Helios in den Pharussälen, die sehr gut besucht waren, \nstatt. Die Sensation war die Niederlage des früheren Meisters \nPanne (Teutonia), der noch dazu durch k. o. unterlag. Der \njunge Maccabi-Vertreter Mielczinski vermochte Panne, der ja \nleider von seinen besten Tagen weit, weit entfernt ist, in der \ndritten Runde k. o. zu schlagen. Panne sollte nun wirklich auf \nhören zu boxen; es stimmt traurig, einen Meister so absteigen \nzu sehen. Im Fliegengewicht erwies sich der Kottbusser Fried \nrich wieder als guter Techniker; Walter I (Tenn.-Bor.) blieb \nschon in der ersten Runde k. o. Rohde (Teuf.) fertigte Hopp \n(Heros) nach Punkten ab. Der Federgewichtsfavorit Moehl \n(Heros) befestigte seine Stellung durch einen leichten Sieg über \nLehmann (Helios). Kloos (Tenn.-Bor.) war ohne Gegner. Mak- \nkiola (AEG) setzte sich nur knapp gegen von Zukowski durch. \nSeelig (Tenn.-Bor.) setzte seinem Gegner Dzillak (Eisenbahn) \nschon in der ersten Runde derart zu, dass der Ringrichter in der \nPause zum Abbruch schritt. Roemer (Heros) schlug den Kott \nbusser Geissler, Brunkow (Weissensee) schlug den Spandauer \n•largoscb. \n \n\nDer Deutsche Wassersport-Verband veranstaltet heute ab \n15 Uhr >m Stadtbad Gerichtsstrasse sein zweites grosses Schwimm- \nfest für die dem Verband angeschlossenen Schwimmvereine und \nfür die Ruderer und Kanufahrer, die in der Wintersaison das \nSchwimmen als Ergänzungssport treiben. Es werden ausserdem \nzwei Wasserball-Gesellschaftsspiele ausgetragen. Freunde und \nGönner der republikanischen Sportorganisation sind willkommen. \nDie Preisverteilung findet um 20 Uhr im Ulap, Alt-Moabit 4—10, \nstatt. \n„B. 8. C. Hota 21 e. V\", Sportklub der Hotel-, Restaurant- und \n( afö-Angestellten, veranstaltet seinen diesjährigen Maskenha'l unter der \nDevise „Carneval in Nizza\" am Montag, 3. März, in samt ichen Räumen \nder Gerinania-Prachtsäle, Chaussecstr. 110. Drei Kapellen, Tombola, \nUeberraschungen. \nDer K. 8. K. „Profl*ko 00,85“ feiert am 15. Februar im grossen Saale \ndes Viktoria-Gartens. Wiihelmsnue 114. sein 30. Stiftungsfest unter Teil \nnahme zahlreicher Verbands kl ubs. Proflsko 0085 ist in Keglerkreisen \ndurch sein sportliches Können bekannt. \nDer Alpenball des Verbandes Berliner Kegelklubs findet am Sonn \nabend, 8. März in den Gesamt räumen der ..Neuen Welt\", Ilasen- \nbeide 108—114. statt. Der Vergnügungsausschuss bittet, als Anzug Alpen \noder Bauerntrachten, Sonimerkleiduiig oder Sportanzug zu wählen. Ein \nlasskarten sind im Vorverkauf erhältlich in der Geschäftsstelle des \nVerbandes, HasenheHe 22—31 (Kegelhalle) und in a.len grösseren Kegler- \nheimen. Abendkasse findet nicht statt. — Treiss der FcMKttrtc - J? ' \ncraaleinlass 19 Uhr. Tanzbeginn 20 Uhr. \n \n \n\n \n\nKlub* Serien - Wettkämpfe \ndes Verbandes Berliner Kegelklubs \nIn den Kämpfen am Sonntag, 16. Februar, siegten in der Oberliga: \nBezirk II. Bezirksheim Wilhelm saue 114: Hohenschönhausen 1919 \n1. M.—F. B. 1903 1. M. 3669 : 3568, Heureka 1903 1 M.—Bauhütte 1. M. \n3638:3563. Freiweg 1919 1. M.—Schmelzung 17 1. M. 3634 : 3596. Vordereck \nsteht 1. M.—All Deutschland 3581 : 3537; Bezirk III. Bezirksheim Hasen \nheide 22—31: Herz Charlottenburg 1920 1. M.—Klub der Kegelfreunde 1919 \n3746 :3689. Fiile’e Ratten 1913—Vorck 1924 1. M. 3759:3745. Lindenhof— \nKleine Kugel 1. M. 3727 : 3659, Ametro—Lustige Brüder Charlottenburg \n3704 : 3660; Bezirk V, Bezirksheim Aiexandrinenstr. 107: Kegelfreunde \nFriedenau 1911 1. M.—Alle um 1921 zurückgetreten, E. F. N. 1. M.—Ein \ntracht 1921 1. M. 3683 : 3606. Erika 1. M.— Ratte 1905 1. M. 3571:3511, \nUnters Brettl 1897—1900 3635 : 3582. \nHeute von 9 bis 21 Uhr finden in der Verbandssporthalle, \nHasenheide 22-31, Meisterscbaftskämpfe des Verbandes Berliner \nKegelklubs statt. Eintritt frei. \n* \nIm Keglerbeim „Kammersäle“, Teltower Strasse 4, wurde die \nerste HaLlenmeisterscbaft ausgetragen. Nachstehend die Reihen \nfolge der besten acht Klubs und der besten 12 Einzelkegler: . \nKlubs: Genfer 21 3611, Aussenseiter 25 3607, K. C. K. (Kegelklub der \nKüchenmeister) 3552, Knorke 24 3520, Kanone 08 3512, Lustige Brüder 07 \n3506, Klub der Köche 3505, Da liegen sie II 3495 Holz. \nEinzelkegler : Rettig (Hallenmeister, Aussenseiter 25) 730, Mün \nch ow (Da liegen sie) 730, Hossleid (Klub der Köche) 729. Ströber (Genfer 21) \n727, Ellhof (Genfer 21) und Kraudelat (Aussenseiter 25) je 726, L Schmidt \n(Klub der Köche) und Müller (Mehr Kante) ie 725. Boft (Genfer 21) 724, \nDecker (Klub der Küchenmeister) und Schnabel (Aussenseiter 25) je 721, \nSchindler (Hoppel-Poppel) 720 Holz. — Die vom V. B. K gestiftete Plakette \ngewann K. C. K. (Klub der Küchenmeister). \nAuf einer Nebenbahn (Bohle) wurden mit 4 Kugeln folgende gute Würfe \nerzielt: 35 Holz von Ellhof (Genfer 21); 34 Holz von Schaer (Lustige \nBrüder 07). Kranz. Rettig (Aussenseiter 25) Körnig (Da liegen sie). Paatscu, \nQuilitz I (Lustige Brüder 07) und Kirchner; 33 Holz von Schnabel (Außen \nseiter 25, Weidmann, Frömke (Achte um 10), Brügge, W. Müller (Mehr \nKante); 32 Holz von Kohlberg. \n \n\nPlerdesdiutz \nDer Deutsche Tierscbutzverein zu Berlin hat wieder einmal \nGelegenheit gegeben, der Berliner Bevölkerung die Begriffe \nund Aufgaben des Tierschutzes vor Augen zu führen. Nach \neiner einleitenden Ansprache seines Vorsitzenden, General \nvon Kuhlwein, in der die Notwendigkeit des Tierschutzes vom \nethischen Standpunkt aus und iin Hinblick auf den zur Vor \nführung kommenden Film „Vernunft oder Gewalt“ auch auf \ndie wirtschaftliche Seife des Wertes des Tierschutzes für den \nMenschen hinwies, lief zunächst der Film des Deutschen Tier \nschutzvereins „Helft uns, die Tiere schützen“. Darauf folgte \nder Film ..Pferdewohl“. Dieser Film veranschaulicht in vor- \nj trefflicher JVeise t wie man mit Cn.ie jeibst die störrischsten \n \n\nund bissigen Pferde zu frommen Gebrauchstieren erziehen kann. \nWie bei dem Vortrag mitgeteilt wurde, hat der Verein „Pferde- \nwohl“ bereits Abschlüsse mit verschiedenen europäischen Län \ndern wegen des Aufführungsrechtes vereinbart. \n \n\nTrabrennen in Ruhteben \nDer weitere Sport am Sonntag \nSowohl in Ruhleben, als auch in Hamburg-Farmsen sind, wie \nstets an Sonntagen, die Traber unentwegt am Werke. In allen \nRennen ist mit starken Feldern zu rechnen. Beim Grossen \nTraberpreis von Europa in Mailand interessiert besonders dal \nAbschneiden des vorjährigen deutschen Derbysiegers Signal. \nGalopprennen kommen in Auteuil und Cannes zum Austrag. \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nRuhleben \n1. Cara Bella — Staatskerl. \n*2 Galeasso — Feodora Eudoxia. \n3. Effi — Herzog Louis. \n4. Crassus — Niederländer \nAuteuil \n1. Cherry Orange — Essars. \n2. FJeveur — Bezet Be. \n3. Dictateur X — Fonspertuis. \nCannes \n1. Lanterne — Nihiliste. \n2. Hanuibal — Falko. \n \n\n(13*4 Uhr) \n5. Stall Olympic — Königsadler. \n6 Nebelkappe — Kroschel. \n7. Queenie — Oblate. \n8. Fahrt Jauss jr. — Meisterstück, \n(15 Uhr) \n4. Bright Zagreue — Light Ship. \n5. Premery — Sarton. \n(15 Uhr) \n3. Mistenflute — Briarde. \n \n\nMotorsport. Mehr als 1500 Motorräder mit etwa \n2500 Teilnehmern sind unterwegs zur Winterzielfahrt des D. M. V. \nnach Berlin. Als Ausgangspunkt für die Zielfahrt wurden u. a. \nSpanien, Frankreich, die Tschechoslowakei, Belgien, Oesterreich, \nPolen und Lettland gewählt \nHockey: Der Berliner Sportclub weilt in Hamburg bei \nUhlenhorst, ebenfalls die Damen des Berliner H. C. bei Harveste \nhude. Der Berliner Sportverein 92 tritt gegen Brandenburg \nzum Kampf an. \nSch w i in m e n. Der Deutsche Schwimmverband hat die \nbesten Wasserballspieler nach dem Berliner Lunabad zu Uebungs- \nspielen zusammengezogen. \n \n \n\n \n\nRennen in Enghlen. 1. Rennen: 1. Archer (H. Carnet); 2, Feu et Flammo \n(8. Bush); 3. Framboise Pepin (A. Kalley). Tot.: 18:10. Platz: 13. 22:19. \nFerner liefen: Sarnbad, Balkis II. Chairman. PI*—2 Lg. 2. Rennen: \n1. New Yolande (M. Daire); 2. Le Minaret (C. Maupas); 3. Prodigieuse (M. \nAubry). Tot.: 79:10. Platz: 25, 18, 88:10. Ferner liefen Pavot Pourpre, \nRoche C-hevriere, Bartelcro, Nanan, Le Verglas, Rion, Ierois, Brida, \nAragon. 3 —'Vi Lg. 3. Rennen: 1. Mandragor%ll (C. Sautour); 2. Bibron \n(C. Poujade); 3. Corvisart (G. Lester). Tot.: vT»: 10. Platz: 20, 32, 18 : 1{». \nFerner liefen: Le Havre, Apries, Blardante, Fastueuse, Last One, Gie \nnara. —5 Lg. 4. Rennen: 1. Erano (R. Dubus); 2. Groenendael \n(M. Oertel): 3. Clavecin (II. Belloco). Tot.: 37:10. Platz: 16. 48. 18:10. \nFerner liefen: Christabelle, Rosario II. Le Phalene, Poky Nos.v Ana- \ncourt. 2 —% Lg. 5. Rennen: 1. Amilcar (F. Gaudinet): 2. Gallardo (J. \nBedeloup); 3. Ke ran ge (A. Kalley). Tot.: 23 : 10. Drei liefen. 2—4 Lg. \n6. Rennen: 1. Le Canderquet (R. Bagniard); 2. Piffero (R. Dubus); 3. Prin- \ncesse Geo (A. Kalley). Tot.: 145 : 10. Platz: 31. 36. 14 : 10. Ferner liefen: \nFock, Cobra, Suzerain, D. 8. O., Spindrift, Demoiseile de Caen, Sommiere. \n3—»4 Längen. \nBezirkskämpfe des Freien Keglerbundes. Der Gau Berlin \ndes Freien Keglerbundes setzt seine Kämpfe auf Bohle und \nFiguren am kommenden Sonntag in den Sporthallen Alexan- \ndrinenstrasse und Südende fort. Beginn vormittags 9 Uhr. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nJungdemokratlsrhe Arbeitsgemeinschaft von Gross-Berlin. „Gegen \nHerrschaft von Geld und Gewalt. — Für einen gerechten und freiheit \nlichen Staat.“ Im preussischen Landtag, Prinz-Albrecht-Strasse 5, um \n10 Uhr, sprechen: Staatssekretär Oskar Meyer, Professor M. J. Bonn \nüber „Demokratie und Kapitalismus 1 ', und Ernst Leinmer, M. d. R. \nThorner Hcimatbund. 17 Uhr, in den Kammersälen, Teltower \nStrasse 1—1. \nVerein der Soldauer zu Berlin. Drittes Stiftungsfest mit Banner \nweihe in den Locenhausfcstsälen, Charlottenburg. Berliner Strasse 61. \nFreireligiöse Gemeinde. 11 Uhr, Pappelallee 15, Vortrag des Herrn \nDr. P. Krische; „Sozialismus und Religion.“ Harmonium: Ich grolle \nnicht (Schumann). Gäste willkommen. \n \n\nSitzung haben morgen: \nKfiehsbund der Kriegsbeschädigten, Kriegsteilnehmer und Kriegot- \nhintcrblicbencn. Die Hinterhliebenn-Funktlorärversammlung findet \nnicht, wie angesagt, im Restaurant Hackeseher Hof, sondern im Palais \ndes Centrums, Rosenthalcr Strasse 36, statt. \nVereinigung der Frauen und Mütter von Gross-Berlin. Im Bürger- \nsaale des Berliner Rathauses (Königstrasse), Rechtsanwalt Walter \nBahn: „Juristische Tagesfragen“. 20 Uhr. Zutritt frei. \nEsperanto-Gesellschaft, Charlottenburg. 20 Uhr, Konditorei Wolter, \nCharlottenburg. Bifmarckstrasse Ul (Knie), Klubzimmer, Kerner- \nsationsabend. "
}