{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "23",
        "NewspaperNumber": "092",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Wer soll am Südpol regieren? \nDie Welt hat einen neuen Zankapfel /Londons Torten-Theorie / Annexion vom Flugzeug aus \nKohlen auf Eis / Der Löwe mit den tausend Tatzen / Ein gebefreudiger Papst \n \n\nAls der amerikanische Südpolarforscher Commander Byrd \nim Begriff war, nach dem Laud des „grossen weissen Schwei \ngens'\" auszujirecben, ereignete sich ein kleiner weltgeschicht \nlicher Akt, der damals kaum von der Öffentlichkeit bemerkt \nworden ist. Die Londoner Regierung liess ihren grossen Bruder \nin Washington wissen, dass Byrd auf englischem Südpolargebiet \nals Gast willkommen sei, nicht aber als Entdecker betrachtet \nwerden könne. Es war ein deutlicher Wink: Britannia machte \nhöflichst darauf aufmerksam, dass sie sich bereits auch als Be \nherrscherin des Südlichen Eismeeres und seiner Länder be \ntrachtete. \nLondons Ansprüche gründen sich hierbei auf eine etwas \neigenwillige Theorie, die sogenannte „Sektor-Theorie\". Ein \nSektor ist, wie man weiss, ein Kreisausschnitt in der Form eines \nTortenstücks. Die Torte, um die es sich hier handelt, ist \nAntarktika, der jüngste Erdteil, ein Gebiet, das mit seinen be \nträchtlichen Dimensionen ansreichen würde, den Atlantischen \nOzean zwischen Europa und Amerika trocken zu legen. Nach \nder „Sektor-Theorie\" gehört nun einer Nation, die einen Küsten \nstreifen der Antarktis entdeckt hat, nicht nur diese Küste, son \ndern gleich auch das glanze Hinterland bis zum Pol, also nicht \nnur das äussere Stück Tertenrand, sondern sogleich das ganze \ndazugehörige Stück Torte. \nTatsächlich haben britische Seefahrer und Forscher an der \nEntdeckung des sechsten Erdteils hervorragenden Anteil. 1819 \nfügte Mister Smith die von ihm „Süd-Sbetlands-lnseln\" und „Süd- \nOrkneyinseln\" getauften Eilande dem britischen Besitz hinzu, \n1823 fand Weddell die nach ihm benannte „Weddell-See“, eine \nBucht des Südpolarkontinents, südlich der Falklandinseln haben \nEngländer wertvolle Forschungsarbeit geleistet, und die Namen \nRoss, Shackleton und Scott vertreten Grossbritanniens Ansprüche \nwürdig und nachdrücklich. \nAber auch andere Nationen haben ihre Verdienste um die \nErforschung der Antarktika. Schon in dem „Theater der irdi \nschen Welt\", einem Atlas des deutsch-belgischen Kartographen \nAbraham Ortelius aus dem 16. Jahrhundert, wird in der ant \narktischen Region ein Festland aufgeführt. Vielleicht hat der \nGelehrte nach den Angaben eines Seefahrers irgendeine Mücke \nvon Inselchen phantasievoll zu einem Elefanten von Kontinent \numgedicbtet; man nahm es damals mit Grössenverhältnissen ja \nnicht sehr genau. Vielleicht aber auch entdeckt daraufhin irgend \neine Regierung eines Tages ihre jahrhundertealten Ansprüche \nauf das Land am Südpol. \nGenauere Daten über die Südpolarforschung reichen erst rund \nein Jahrhundert zurück. Die Amerikaner sind der Meinung, Ant \narktika sei von einem der ihren entdeckt worden, nämlich von \ndem Kapitän Palmer aus Connecticut, der südöstlich vom Kap \nHoorn im Jahre 1821 Land fand, das im gleichen Jahre von dem \nrussischen Admiral Bellingshausen den Taufnamen „Palmerland“ \nerhielt. Dieses Palmerland ist allerdings nur eine dem Südpol \nkontinent vorgelagerte Insel, aber ist nicht auch Kolumbus auf \neiner Insel vor Amerika gelandet und gilt dennoch als Entdecker \ndieses Erdteils? Ferner verweist man auf die Expedition des \namerikanischen Leutnants Wilkes von 1839 bis 1840, bei der ein \nansehnlicher Küstenstreifen skizziert wurde, das „Wilkes-Land\". \nSchliesslich kann Amerika die Forschungsarbeit Byrds für sich \n \n\nverbuchen, der ja vom Flugzeug aus wenigstens mit dem Auge \nweite Landstriche — wenn man so will — „okkupieren“ konnte, \ndie nie eines Menschen Fuss betreten bat. Vor allem handelt \nes sich hier um das „Marie-Byrd-Land“, das man in Amerika \nschon heute mit Nachdruck gegen eine etwaige englische These \nreklamiert, nach der es nur ein Hinterland der sogenannten \n„Ross-Dependency“ sei. \nVon anderen Nationen, die Ansprüche auf Teile der Ant \narktika anmelden könnten, ist vor allem Frankreich zu nennen. \nMonsieur d'Urville entdeckte 1840 einen Küstenstreifen, den er \n \n \n\n \n\n— jr\\ \n.A * /! # N \n/ \n \n\n/ \n \n\nKgEduardaLand \\/r •• I i \nLimiAi»inta> ^Oudpol \nI ross-oefemoemc ijM \n\\ $ ömrhtiha \n\\ y / \n\\ Ai.. «5 \nv .< y„ > \nN/Kg-CeorpY^Land, / \nAddU-tanX^ /# / \n£ a n d I$ais«r-Wdbrt»ll lamf&i. \n/ '\"v- ,r Kg Mary-Lord \n \n\nRuser-Larsen- \nLand \n \n\nEnderby-Land \nfewp-Land \n \n\n„Adetie-Land\" nannte. Norwegen ist mit Carsten Borchgrevink \nvertreten, der 1898 eine ausgedehnte Südpolarexpedition unter \nnahm und sogar als eigentlicher Entdecker von Antarktika gilt. \nAusserdem hat vor kurzer Zeit der Norweger Riiser-Larsen einen \nKüsteastreifen entdeckt und für Norwegen in Besitz genommen. \nSchliesslich haben schwedische, belgische und japanische Forscher \neinen Anteil an der Erforschung dieses umstrittenen Kontinents. \nAuch Deutschland fehlt in der Reihe nicht. Es hat mit z\\vei \nGebieten aufzuwarten, dem Kaiser-Wilhelm-II.-Land ,das 1902 \nvon der Südpolarexpedition von Drygalskis entdeckt wurde, und \ndem Luitpoldland, das Filchner 1911—1913 der Landkarte hin \nzufügte. Allerdings, in Versailles hat man an alles gedacht, \nauch an die Eiswüste des Südpols. Durch den Friedensvertrag \nsind Deutschlands Ansprüche auf diese Gebiete erloschen. \nDie Frage der Souveränität ist heute in der Antarktis noch \n \n\nkaum aktuell. Es gibt da unten bestimmt Kohlen, wahrschein \nlich auch wertvolle Mineralien, aber sie liegen unter einer Eis \ndecke von Hunderten von Metern Dicke. Aber man kann nicht \nwissen, ob nicht irgendwelche Erfindungen plötzlich auch ein \nLand wichtig machen werden, das jetzt noch abseits der Ge \nschichte liegt. Frankreich jedenfalls findet, dass man in dieser \nHinsicht gar nicht vorsichtig bzw. weitsichtig genug sein kann. \nEs bat 1924 offiziell seine Ansprüche auf das Adelie-Land zur \nKenntnis der fremden Kabinette gebracht. England ist ja \nlängst viel weiter gegangen. Die Ross-Dependency, die der \nVerwaltung von Neuseeland unterstellt ist, schneidet einen \nerheblichen Teil aus der Antarktis für das britische Reich her \naus, und 1908 und 1917 nahm London offiziell Besitz von der \nnoch grösseren „Falklands-Dependency“. Ausserdem legt der \nbritische Löwe einige seiner zahlreichen Tatzen auf das Wilkes- \nland, weil es seiner Meinung nach erst durch eine australische, \nalso britische Expedition richtig entdeckt worden sei, sowie \nauf Enderbyland, Kempland und Königin-Mary-Land. Nach \nseiner Sektortheorie besitzt er damit rund drei Viertel des ge \nsamten Erdteils. \nWährend aber der gallische Hahn mit seinem Adelie-Land, \ndas ganz besonders stürmisch und unwirtlich ist, kaum irgend \netwas anfangen kann, bat der britische Leu die Genugtuung, dass \nwenigstens in seiner „Falklandsdependency“ wertvolle Wirt \nschaftsprobleme akut sind. Hier konzentriert sich der Walfang. \nDie norwegischen Firmen, die hier seit langem arbeiten, haben \nin den letzten zwei Jahrzehnten für rund 500 Millionen Mark \nWalfischprodukte umgesetzt. Auch Argentinien ist an diesem \nGeschäft beteiligt, und da dieser südamerikanische Staat im An \nfang des vorigen Jahrhunderts die damals von England vernach \nlässigten Inseln dieses Gebietes kolonisiert hat, erscheint auch \ner unter den Anwärtern auf antarktisches Land. Norwegen und \nArgentinien erstreben fürs erste eine Art Internationalisierung \ndes Walfanggebietes unter britischer Souveränität, ähnlich wie \nSpitzbergen zwar als norwegischer Machtbereich gilt, jedoch \nseinen Vertragspartnern freie Fischerei und Jagd, freien Berg \nbau und Handel gewährt Auch mit der „Ross-Dependency“ hat \nes Gross-Britannien gut getroffen. Seit 1924 blüht auch dort der \nWalfang und ergibt jährlich für etwa eine Million Mark Wal \nprodukte. \nFür die Eintragung der Antarktis in die politische Weltkarte \nfehlt allerdings noch eine Kleinigkeit: die internationale Aner \nkennung. Amerika erklärte 1924, dass neuentdecktes Land nur \ndann von einer Nation in Besitz genommen werden könne, wenn \nder Entdeckung unmittelbar eine ständige Niederlassung folge. \nNorwegen hat sich ähnlich geäussert. Unterdessen meldet sich \nauch der Völkerbund zum Wort. Er erwägt ein Internationales \nAbkommen zum Zweck der Erhaltung von Tier- und Pflanzen \nwelt im SUdpolargebiet. \nHistorisch betrachtet ist das Problem der Antarktika freilich \nlängst erledigt. Der Kontinent gehört nämlich eigentlich seit \nJahrhunderten den Spaniern und den Portugiesen. 1493, als es \nsich herumgesprochen hatte, dass die Erde eine Kugel sei, zog \neine päpstliche Bulle eine Linie von Pol zu Pol und dekretierte: \nAlles Neuland östlich davon gehört den Portugiesen, alles Neuland \nwestlich den Spaniern ... F. Z. \n \n \n\n \n \n\n \n\nSo allerlei Stil*Entgleisungen \n \n\nDer Roman, das Lieblingsgebiet der Anachronismen — Das seltsame „Geschrei der Toten\" \nVictor Hugo als Seher — Philipp Galens eigenartige Phantasie — Aber der Leser \nmerkt es nicht \n \n\nDer Roman ist seit seinem Bestehen der unbestrittene Liebling \ndes lesenden Publikums. Es bat an Versuchen nicht gefehlt, ihn \naus dieser Gunststellung zu verdrängen, doch sind sie alle ver \ngeblich gewesen, und es ist auch kaum anzunehmen, dass eine \nandere literarische Form dem Roman jemals seine Vormacht \nstellung nehmen wird. \nBei einem so auf die Masse zugeschnittenen Produkt, wie dem \nRoman, wird oft nicht die Sorgfalt beobachtet, die man ihm \neigentlich angedeihen lassen müsste. Für den Roman gilt das \nhauptsächlich in stilistischer Hinsicht. Stilentgleisungen finden \nsich zwar überall in der Literatur, aber nirgends sind sie so \nhäufig wie im Roman. Auffallend ist hier die Tatsache, dass \nsolche Entgleisungen oft genug auch Schriftstellern unterlaufen, \ndie schon einen Namen haben. Das ist durchaus keine Er \nscheinung der schnellebigen, modernen Zeit, auch schon Anno \ndazumal, als das Leben noch gemächlich dahinebbte und jeder \nSchriftsteller bestimmt Müsse genug hatte, ein geistiges Produkt \nzu feilen, waren Stilentgleisungen nicht selten. \nEine grosse amerikanische Zeitung veröffentlichte vor einigen \nJahren einen Roman, dessen Titel mir entfallen ist, der mit \nfolgenden Zeilen begann: „Mister James Robertson wurde \ngeboren, ohne dass er auch nur einen Cent in der Tasche hatte.** \nSeit wann tragen Menschen bei ihrer Geburt Kleider und sind \ngleich mit Mammon gesegnet?! Der Schriftsteller Fr. Sarcev \ngebrauchte einmal die Phrase: „In der Stimme der Sängerin \nmacht sich die Hand ihrer Mutter bemerkbar.\" Oder, wie hat \nPonson du Terrail sich das vorgestellt, als er dem Helden eines \nseiner Romane die Worte sprechen lässt: „Mit der einen Hand \numklammerte er brutal ihre Kehle, und mit der anderen spie er \nihr ins Gesicht.“ \nEs kommen aber nicht nur stilistische Entgleisungen vor, auch \nAnachronismen, wie man sie eigentlich nicht für möglich hält, \nsind keine seltenen „Geburten“. In einem Roman, der die \nSchrecken des Krieges im Sudan schilderte, heisst es an einer \nStelle: „Bei der entscheidenden Schlacht sanken die ägyptischen \nSoldaten auf die Knie und baten um ihr Leben; die Araber aber \nmachten alles nieder. Es war eine Schlacht unmenschlicher \nGreuel -- der Jubel der Araber und das Geschrei der Toten \nund Verwundeten war markerschütternd.“ Der unbekannte \nAutor jenes Romans hat sich von dem Schlachtengetümmel, das \ner in seiner Phantasie durchlebte, offenbar so mitreissen lassen, \ndass er d’e Wirklichkeit darüber vergas«. Merkwürdig, dass die \n \n \n\n \n\nschreienden Toten auch dem Lektor und dem Korrektor des \nRomans nicht aufgefallen sind. \nEin arger Schnitzer ist Alexander Dumas dem Aelteren einmal \nunterlaufen. Er liess einen der Ludwigs auf einer Jagd um das \nLeben kommen, die auf einem Kartoffelfelde stattfand. Der \nRoman spielte aber in einer Zeit, als diese Knolle in Frankreich \nnoch unbekannt war! Victor Hugo wieder liess in einem Werk \nPersonen auftreten und von der Sorbonne sprechen, als diese \nüberhaupt noch nicht existierte. Die betreffende Stelle in dem \nRoman nahm Bezug auf ein Geschehen im Jahre 780, während \nPierre Sorbon, der Gründer dieser später so berühmt gewordenen \nPariser Universität, das Institut erst im Jahre 1250 gegründet hat. \nVictor Hugo ist diesem Ereignis also um etwa 480 Jahre voraus \ngeeilt. \n \n \n\n \n\nStresemann-Büste \nim dm /tiuvärligi. Ami, ton Ptofeuet Errut Scgct \n \n \n\n \n\nWer bat schon einmal ein Ohr die — Hände falten sehen? \nDieses Weltwunder beschreibt Zoe von Reuss in einem ihrer \nRomane mit folgenden Worten: „Mit gefalteten Händen lauschte \ndas Mutterohr!“ Das müsste gezeichnet werden! \nPhilipp Galen (Philipp Lange), der 1813 in Potsdam geborene \nund 1899 dort gestorbene Schriftsteller, der sich vor allem durch \nseinen Roman „Der Irre von St. James“ einen Namen gemacht \nhat, gebrauchte an einer Stelle die Phrase: „Braut und Bräutigam \nsahen glücklich aus, obgleich es schien, dass diese beiden Bei \nworte bei dem Bräutigam stärker in die Augen sprangen.“ An \nanderer Stelle leistet er sich den Satz: „Nachdem sich die Portiere \ngeschlossen hatte, schlüpfte mit leisem Tritte ein weiblicher Fuss \nins Zimmer und löschte mit eigener Hand die Kerzen “ \nStilentgleisungen wie Anachronismen, und mögen sie noch so \nwidersinnig sein, fallen dem Lesepublikum oft nicht auf, weil \ndieses, von der Spannung einer Szene gebannt, schnell darüber \nninwegliest und eine Gedankenlosigkeit ebenso gedankenlos hin \nnimmt. Die Autoren können von Glück sagen, dass die breite \nMasse einen Roman mit so wenig Konzentration und Aufmerksam \nkeit liest, im anderen Falle würde die Stimme des Volkes oft \ngenug witzig-ironische Kritik üben. Edgar E. Werle. \n \n\nDer Nervenschock des Elefanten \nMary heisst ein Elefant, der früher in den Zirkussen von \nEuropa und Amerika einen grossen und berechtigten Ruf genoss. \nUnd weil er diesen Ruf durch einen Eisenbahnunfall verloren \nhat, klagt nun sein Eigentümer Rossi vor einem Pariser Gericht \nauf einen Schadenersatz von 60 000 Francs. Mary war sehr \nmusikalisch. Die Mundharmonika, das Glockenspiel und das \nJagdhorn boten ihm keine Geheimnisse; ja Mary sang sogar auf \nihre Weise und tanzte gelegentlich mit einem Partner. Befand \nsich Mary nicht auf der Tournee, um seine Künste dem staunenden \nPublikum vorzuführen, dann lebte sie in der Villa ihres Herrn \nzu Bois de Colombes in der Nähe von Paris. So verfloss das \nLeben dieses begabten Elefanten glücklich und harmonisch bis \nzum 14. Oktober des vergangenen Jahres. An diesem Tage be \nfand sich Mary auf der Eisenbahn zwischen La Garenne und \nAulnay und hatte das Unglück, heftig gegen das Dach des Güter \nwagens geschleudert zu werden infolge eienr plötzlichen Er \nschütterung, die der Zug erlitt. Von diesem Augenblick ging \nmit Mary eine vollständige Veränderung vor sich Sie, die vorher \nso sanft und gelehrig gewesen war, wurde nun launisch, wütend, \nzeigte alle Formen der Neurasthenie. Ihr Besitzer machte diese \nfür ihn so traurige Entdeckung, als Mary im Zirkus auftreten \nsollte. Sie weigerte sieh, zu erscheinen, Musik bedeutete nichts \nmehr für sie, sie wollte nicht tanzen und stiess sowohl die Mund \nharmonika wie das Jagdhorn mit ihrem Rüssel heftig von sich. \nDer Nervenschock des Elefanten bedeutet für seinen Besitzer \neinen empfindlichen Verlust, und es erscheint nicht unberechtigt, \ndass er vor der dritten Kammer des Seine Gerichts gegen dje \nEisenbahngesellschaft auf Schadensersatz geklagt hat. B. \n \n \n"
    }
}