{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "23",
        "NewspaperNumber": "092",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Landesverrats-Verfahren gegen Krupp undThyssen? \nEingreifen des Oberreichsanwalts auf Grund einer Anzeige / Ermittlungen eingeleitet \n \n \n\n \n\nDer Oberreichsaowalt hat gegen die Firma Krupp in \nEssen und gegen die Firma Thyssen ein Ermittelungs \nverfahren wegen Landesverrats aut Grund der KK 89 und 90 \nZiffer 2 des Strafgesetzbuches eingeleitet. Der Landes \nverrat soll während des Krieges dadurch begangen sein, \ndass die Firmen deutschfeindlichen Mächten durch Be \nlieferung von Rüstungsmaterial Vorschub geleistet haben. \nIn diesem Ermittlungsverfahren sind bereits als Zeugen ver \nnommen worden der Universitätsprofessor Dr. Franz Keller \n(Freiburg I. B.), Professor Dr. Wilhelm Hauser und der bekannte \nPazifist Otto Lehmann-Russbiildt. Es ist zu erwarten, dass die \nOberreichsanwaltschaft sich weiteres Material über diese Kriegs \nlieferungen beschafft, insbesondere bestimmte Akten des deutsch \nenglischen gemischten Schiedsgerichts, Geschäftsbücher der Firma \nund Akten von anderen amtlichen Stellen. \nDiesem aufsehenerregenden Verfahren liegt folgende Vor \ngeschichte zugrunde: Vor einigen Monaten veröffentlichte der \nSchriftsteller Otto Lehmann-Russbüldt im Fackelreiterverlag ein \n(hier ausführlich gewürdigtes) Buch, betitelt „Die blutige Inter \nnationale der Rüstungsindustrie“, ln diesem Buch bemüht sich \nder Verfasser, nachzuweisen, dass die Rüstungsindustrie ohne \nRücksicht auf nationale Interessen international verbunden sei. \nLehmann-Russbüldt behauptet, dass \ndie Firma Krupp ein Patent zur Herstellung von sogenannten \n1 Granatzündern an die englische Firma Vickers abgegeben hat. \nDer von Vickers hergestellte Zünder glich dem deutschen \nDoppelzünder 96 (Dz. 96) und trug in England die Bezeichnung \nKpz. 96—04. Auf Grund dieses Umstandes \nhat die Firma Krupp nach dem Kriege die Firma Vickers \nunter Zuhilfenahme des Auswärtigen Amtes verklagt, und \nzwar auf Zahlung der Priorität von einem Schilling pro \nZünder, was den Betrag von 6150 000 Pfund Sterling aus \nmacht. \nDiese Forderung figuriert bei der Fusion Vickers und Armstrong \nauf der Debetseite. Man könne sich mit geringer Mühe aus \nrechnen, fügte der Verfasser hinzu, wieviel die Firma Krupp \nan dem Tod jedes einzelnen deutschen Soldaten verdienen wird, \nden eine englische Granate in Frankreich zerfetzte. \nDer Firma Thyssen wird in dem erwähnten Buch auch der \nVorwurf gemacht, dass sie während des Krieges an Holland \nInfanterieschutzschilde für 88 Mark verkaufte, die sie der \ndeutschen Heeresverwaltung mit 117 Mark berechnete. Dies \nist das Gegenstück zu den in Amerika billiger verkauften \nNickelstahlpanzerplatten der Firma Krupp. \nDiese Tatsache wurde in öffentlichen Versammlungen und in \nder Presse auf das lebhafteste erörtert und den Firmen Krupp \nund Thyssen der Vorwurf des Kriegsverrates gemacht. \nDarauf hat sich der Oberreichsanwalt entschlossen, gegen die \ngenannten Firmen Ermittlungsverfahren zu eröffnen. Der § 89 \ndes Strafgesetzbuches, auf den sich das Verfahren gründet, lautet: \n„Ein Deutscher, welcher vorsätzlich während eines gegen \ndas Deutsche Reich ausgebrochenen Krieges einer feindlichen \nMacht Vorschub leistet oder der Kriegsmacht des Deutschen \nReiches oder der Bundesgenossen desselben Nach \nteile zufügt, wird wegen Landesverrats mit Zuchthaus bis zu \nzehn Jahren oder mit Festungshaft von gleicher Dauer bestraft. \nSind mildernde Umstände vorhanden, so tritt Festungshaft bis \nzu zehn Jahren ein.“ \nDer Paragraph 90, Ziffer 2 lautet: \n„Lebenslängliche Zuchthausstrafe tritt im Falle des § 89 \nein, wenn der Täter Festungswerke, Schiffe oder Fahrzeuge \nder Kriegsmarine, öffentliche Gelder, Vorräte von Waffen, \nSchiessbedarf oder andere Kriegsbedürfnisse sowie Brücken, \nEisenbahn. Telegraphen und Transportmittel in feindliche Ge \nwalt bringt oder zum Vorteil des Feindes zerstört oder un \nbrauchbar macht.“ \n \n\nNeueste Nachtvorstellung \nDie neueste Mitternachtsunternehmung (der Typus ist also un \nausrottbar?) fand im „Theater am Zoo“, jetzt „Deutsches Volks \ntheater“ genannt, statt. Die Verfasserin des Stückes, das auf den \nhübschen Namen „In zwölf Wochen ist Frühling!\" getauft war, \nliiess Hanna Rademacher. Das war einmal eine begabte Frau. \nVor bald zwei Jahrzehnten schrieb sie ein Stück „Johanna von \nNeapel“, das auffiel durch die mannhafte Energie des Tons, mit der \nda ein Kampf grosser Leidenschaften nicht beschwätzt, sondern \nin Bewegung gesetzt war. Seitdem hat sie eine grosse Reihe \nimmer schwächerer Stücke geschrieben, und hinter dem hübschen \nTitel ihrer jüngsten Arbeit verbirgt sich leider krasser Dilettan \ntismus. Darum hat-man es nun auch endlich in Berlin gespielt — \num Mitternacht! \nEs ist die schlimmste Sorte von Stück: die allegorische. (Eine \nAllegorie, sagt Hebbel, entsteht, wenn der Verstand sich vorlügt, \ner habe Phantasie.) Dürres, ausgedachtes Zeug zur Darstellung \ndes wirklich nicht sehr beträchtlichen Gedankens, dass die \nherrschende Geschlechtsverwirrung, die vielberedete Homo \nsexualität, gleich vorbei sein würde, wenn auch die Männer \nKinder gebären würden. Es fängt im Himmel an, wo Juno mit \nJupiter Krach macht, weil er sich mit dein schönen Knaben \nGanymed eingelassen hat. Es ist Offenbach ohne Musik und ohne \nWitz — also albern. Und dann geht es auf der Erde mit dürftig \nkarikierten Typen nicht besser zu. Das Bestreben nach Kühn \nheit des Ausdrucks bringt es kaum zur Unanständigkeit. \nSchliesslich erschreckt Zeus die gleichgeschlechtlichen Jünglinge \ndurch Scheinschwangerschalten — und gleich ist alles in Ordnung \nund viele normale Pärchen sind am Schluss vorhanden. Es ist \ntrostlos kindisch. \nDie Inszenierung, für die Fritz Ritter zeichnete, war nicht \nviel besser. Sie machte immerhin den Versuch, gewisse Akt \nschlussreden, von denen man fürchten muss, dass sie lyrisch \nernst gemeint waren, durch Ironie erträglich zu gestalten. Aber \nsie arbeitete mit einem dürftigen, knarrenden Szenenapparat \nund mit vielen, meist unbekannten Schauspielern, unter denen \nsich kaum ein Talent von Interesse fand. Allenfalls fiel ein Zei \ntungsverkäufer (Ernst Brenner) durch die Energie des Tons auf. \nDie Juno war ein etwas getrübtes Spiegelbild von Agnes Strcu'i \nJupiter ein geschwächter Ferdinand Bonn. — Von dem Ganzen \n \n \n\n \n\nDas Vorschubleisten wird unter anderem darin gesehen, \ndass bestimmtes Rüptungsrnaterial nach der Schweiz und Holland \ngeliefert worden ist und die Firmen damit rechnen mussten, dass \nes von dort aus an die Feindmächte verkauft wurde. \nDer Oberreichsanwalt bestätigt \nNach einer Meldung, die uns aus Leipzig zuging, wurde vom \nzuständiger Seite folgendes erklärt: \n„Es trifft zu, dass bei der Reichsanwaltschaft eine Anzeige \ngegen die Firmen Krupp und Thyssen eingegangen ist. Diese \nAnzeige ist von einem Ausländsdeutschen auf Grund eines Vor \ntrages, den Professor Dr. Keller in Zürich gehalten bat, er \nstattet worden. Professor Keller hat bei seiner Vernehmung \nim Vorvernehmungsverfahren erklärt, dass er aus eigener \nKenntnis nichts wisse. Er habe seine Angaben vielmehr nur \nauf Grund der bereits \"or längerer Zeit erschienenen Broschüre \n \n\nErste politische Besprechung in der Reichskanzlei \nIn der Reichskanzlei fand gestern nachmittag zwischen dem \nösterreichischen Bundeskanzler Dr. Schober, Reichskanzler \nMüller und dem Reichsminister des Auswärtigen Dr. Curtius \nunter Hinzuziehung der beiderseitigen ersten Mitarbeiter und \nGesandten eine erste eingehende politische Aussprache statt. \nDiese Aussprache, die entsprechend den bestehenden engen \npolitischen Beziehungen im Geiste vollsten gegenseitigen Ver \ntrauens geführt wurde, wird am kommenden Montag fortgesetzt \nwerden. \nSchicksals - Verbundenheit \nDie Trinksprüche Müllers und Schobers \nBei dem Essen, das der Reichskanzler gestern abend zu Ehren \ndes österreichischen Bundeskanzlers Dr. Schober und seiner Be \ngleitung gab, hielt der Reichskanzler eine Ansprache, in der er \nunter Hinweis auf die Konferenz im Haag der Hoffnung Ausdruck \ngab, dass wir in den österreichischen Brüdern stets treue Weg \ngenossen finden würden. Des weiteren versicherte der Reichs \nkanzler dem österreichischen Bundeskanzler, das deutsche Volk \nbegleite alle Fortschritte seines Landes mit wärmster Sympathie. \nBundeskanzler Schober wies in seiner Erwiderung auf das in \nder Stammesgleichheit wurzelnde Zusammengehörigkeitsgefühl \nder beiden Völker hin, das durch das gemeinsame barte Schicksal \nnoch inniger gestaltet würde, und sprach die Ueberzeugung aus, \nes werde beiden Regierungen gelingen, das deutsche Volk einer \nbesseren und glücklicheren Zukunft entgegenzuführen. \nDie Anschlussfrage wurde in den Trinksprüchen nicht be \nrührt. \n \n\nAdolf Kösters Beisetzung \nHAMBURG, 22. Februar. \nNicht allzu weit entfernt von dem Platze, an dem vor einem \nVierteljahr ein anderer deutscher Staatsmann, Fürst Bülow, zu \nGrabe getragen wurde, wurde heute der deutsche Gesandte in \nBelgrad, Reichsminister a. D. Dr. Köster, in seiner holsteinischen \nHeimaterde zur letzten Ruhe bestattet. \nNach einem Telegramm des Bürgermeisters von Belgrad au \nden Hamburgischen Senat wird eine Belgrader Strasse nach \nAdolf Köster benannt werden. \n \n\nbleibt der hübsche und wirklich trostreiche Titel. In zwölf \nWochen ist wirklich Frühling — und dann werden wir hoffent \nlich keine Nachtvorstellungen mehr sehen müssen. \nJulius Bah \n \n\n„Der Gedanke“ \nWegener als Regisseur und Hauptdarsteller \nim Deutschen Volkstheater \nLeonid Andrejews Drama „Der Gedanke“ wäre wohl schon \nlange in Vergessenheit geraten, wenn es nicht durch Paul \nWegener immer wieder hervorgeholt und belebt würde. Und \nWegener hat Recht: es gibt wohl kaum eine Rolle, die ihm so \nliegt, wie die des Arztes Kershenzew, dieses Mannes, der vom \nGedanken besessen ist, der die Grenze nicht mehr kennt zwischen \nGeisteskrankheit und Geistesklarheit. Da stampft ein Mensch \nüber die Bühne, massig und brutal, im nächsten Augenblick \nharmlos lachend wie ein Kind, um urplötzlich loszubrüllen wie \nein Tier. Wegener lebt in dieser Rolle — so spielt sie ihm \nkeiner nach, und seine Persönlichkeit hilft über die Schwach \nheit des Stückes hinweg. \nUnter Wegeners Leitung gab Annemarie Steinsieck eine \nrunde abgeklärte Leistung, oft zu sparsam in der Gebärde, aber \ndoch überzeugend. Gut auch Lothar Koerner. Aber im Mittel \npunkt, alle überragend, Paul Wegener. —el \n \n\nAns dem Verlag Bruno Casslrer, Berlin W. 35, erscheinen demnächst \nfolgende Bücher in fremdsprachlichen Ausgaben: Der Roman Georg \nFink „Mich hungert“ in dänisch-norwegischer und polnischer Sprache; \nder Roman Günther Birkenfeld „Dritter Hof links“ in englischer und \nschwedischer Sprache; der Essay-Band Max J. Friedländer „Echt und \nunecht“ (aus den Erfahrungen des Kunstkenners) in russischer und \nenglischer Sprache. \nKarl Vossler, der berühmte Romanist und Sprachphilosoph, Pro \nfessor an der Universität München, spricht am Freitag, 28. Februar, \n20 Uhr, auf dem Carnegie-Lehrstuhl der deutschen Hochschule für \nPolitik, Berlin W. 56, Schinkelplatz 6, über das Thema: „Spanisches \nMenschen- und Volkstum“. Gastkarten durch das Sekretariat der \nHochschule. \nGnnnar Gunnarsson, der bedeutende dänische Dichter, spricht erst \nmalig in Deutschland über sein Schaffen am Montag, 24. Februar, \nabends 8.15 Uhr. im Groiran-Strinweg-Saal, Bfllevucstrasse 14, im \nRahme» der literarischen Abende von Ernestine Münchheim, die an \nschliessend aus Werken des Dichters lissk \n \n \n\n \n\nLehmann-Russbueldts „Die blutige Internationale der Rüstung»- \nIndustrie“ gemacht, und zwar nicht, um gegen die Firmen \nKrupp und Thyssen den Vorwurf des Landesverrats zu machen, \nsondern um die internationale Verflechtung der Rüstungs \nindustrie darzulegen. \nDer Anzeige musste von der Reichsanwaltschalt selbstver \nständlich nachgegangen werden, edoch könne über die Schritte, \ndie ergriffen worden seien, im Interesse der Untersuchung noch \nnichts mitgeteilt werden. \n* \nDamit wird also bestätigt, dass eine Anzeige beim \nOberreichsanwalt eingegangen ist und dass daraufhin die \nnotwendigen Schritte unternommen, das heisst also, die \nErmittlungen eingeleitet worden sind. Es hätte der \nvielen Worte aus Leipzig nicht bedurft, um diese Tatsache \nmitzuteilen. \n \n\nNationalsozialistischer Entschuldigungsgrund \nDas Schöffengericht Höchst a. M. verurteilte drei Mitglieder \nder Nationalistischen Partei, darunter eine Hausangestellte, zu \nje 30 Mark Geldstrafe, weil sie am Verfassungstage des vorigen \nJahres eine schwarzrotgoldene Fahne heruntergeholt und sie in \nden Main geworfen hatten. In der Urteilsbegründung wird aus \ngeführt, dass bei sämtlichen Angeklagten der Mangel an In \ntelligenz strafmildernd in Betracht gezogen wurde. \n \n\nMiliionen-Insolvenz \neines Beamten-Handelskonzerns \nNicht genug damit, dass die grossen Beamtenbanken Berlins \nvoriges Jahr zusammengebrochen sind; jetzt stellt auch ein Kon \nzern, der eich mit dem Absatz der Kleidung usw. an Beamte und \nAngestellte befasste, die Zahlungen ein. Ee handelt sich un \nmehrere Firmen, die von einem Kaufmann Max Bauer kontrolliert \nwerden, nämlich in erster Linie die „Kaufab\" Kaufhaus für An \ngestellte und Beamte G. m. b. H., die „Dewabag“, das „KDO * \nund andere. Die Passiven sollen in mehrere Millionen gehen. \n \n\nWozu noch polnische Landarbeiter? \nDer preussische Landtag setzte gestern die Aussprache zum \nLandwirtscbaftshaushalt lort. \nAbg. Hestermann (Wirtsch.) meinte, die „Lücken des letzten \nZollgesetzes“ müssten schneller geschlossen werden. \nAbg. Brandenburg (Soz.) erkannte die Förderung der Land \narbeiterinteressen durch den Minister an. Die Behauptung der \nRechten, dass man ohne ausländische Arbeiter nicht auskämn, \nwerde durch die Tatsache als falsch erwiesen, dass fast in allen \nGebieten das Angebot der landwirtschaftlichen Arbeiter grösser \nsei als die Nachfrage. \nWenn von den Dcutsehnationalen weiterhin die Herein \nlassung ausländischer Landwirtschaftsarbeiter befürwortet \nwerde, könne inan das nicht mehr als eine nationale Politik \nbezeichnen. \nMan müsse auch bedenken, dass die fremden Wanderarbeiter \ndurchaus nicht immer nach Beendigung ihrer Arbeit Deutschland \nverlassen. Sie belasteten vielmehr die Städte durch Inanspruch \nnahme der Wohlfahrtseinrichtungen. Der Redner wandte sielt \ndann noch gegen die Misshandlung von Landarbeitern und die \nniedrigen Löhne in der Landwirtschaft. \nNächste Sitzung: Montag 12 Uhr; zweite Beratung des Haus \nhalts des Innenministeriums. \n \n\n„Denk an mich“ \nOperettenpremiere im Thalia-Theater \nWenn eine Schauspielerin einen ihr sonst unbekannten, \nleicht angetrottelten Herrn liebt, wird sie Zote bei seinem Vater, \nbewegt überdies einen Bühnenkollegen dazu, sich gleichen Orts \nals Diener zu verdingen, womit eine Verwendungsmöglichkeit \nfür die nicht geliebte Braut des geliebten Trottels geschaffen \nwäre. Na schön. Schade, dass der Dichter Felix Basch, utn \ndiese Handlung aufzupäppeln, nur alte Witzchen (-eben!) weiter \nerzählt. Günstig, dass dem Dichter der Spielleiter Felix Basch \nzu Hilfe kam, mit Tempo und Bildwitz, seine Schwächen ge \nschickt vertuschend. \nMusik von Erwin Straus, neunzehnjährigem Sohn seines \nVaters Oskar. Mindestens ebenso originell wie die Musike \nschon berühmter und berüchtigter Schlagerkomponisten! Stil: \nverjazzte Grazie! Dass Erwin diese Operette in sechs Wochen \nkomponierte, berechtigt zu der Vermutung, dass er solche \nSachen in der Blüte seiner musikalischen Mannesjahre zwischen \nSuppe und Nachtischzigarette gebiert. Zunt Teil verdankt er \nden Schauspielern den Erfolg. Die Erwähnung allein spriebt \nlobende Bände: Paul Westermeier, liebegecker, meckernder \nälterer Her; Annemarie Hasel Grete Freund mit glashellem \nHöhensopran; Stepanek an Geist und Beinen federnd, Eva Held \nin fabelhafter Schlankheit! \nNach dem zweiten Akt wurde das Obst und Gemüse aus dem \nTheatervorraum auf die Bühne geschleppt, und das Publikum \nerklatschte mit Ausdauer den sogenannten Publikumserfolg. \nPuuck \n \n\nDie deutsch-norwegische Gesellschaft veranstaltet am 27. Februar, \nabends 8 Ubr, im Roten Saale des „Kheingold“ einen norwegischen \nVortragsabend. Herr Willy Buscbboff, Vortrarsmeister an der Schau \nspielschule des Deutschen Theaters, wird moderne norwegische Dich \ntungen, vor allem von Knut Hamsun und Sigrid Undset, lesen. \nRheinische Kunst. Die Deutsche Kunstgemeinschaft eröffnet am \nSonnabend, X. März mittags 12 Uhr, eine Ausstellung rheinischer \nKünstler. Es sind die Städte Aachen. Bonn. Düsseldorf, Elberfeld- \nBarmen. Frankfurt a. M„ Köln, Koblenz, Krefeld, Wiesbaden ver \ntreten. die nach einem von den Künstlern vereinbarten Verteilungs \nschlüssel die Auswahl der auf sie entfallenden Werlte ‘■elher vor- \ngenommen haben. Bei der Eri : ffnun , 'tfeier, die der Berliner ?rn J er \nübernimmt, wird der Reichsminister für die besetzten Gebiete, Reichs \nkanzler a. D. Dr. Wirth, eine Ansprache halten. \n \n \n\n \n\nSchober—Müller—Curtius \n \n\nMangelnde Intelligenz "
    }
}