{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "24",
        "NewspaperNumber": "093",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "SKS-- '-;Aßsi$ü IIÄSiSsiSte \n \n \n\n \n\nPunktverlust Minervas \n \n\nUeberraschungen \n/ Viktoria und Tennis spielen 2:2 / 5:1-Sieg Herthas \n \n \n\n \n \n\n \n\nIVi H \nr l ■ \n \n \n\n \n\n*?; •* \nmir,! \n \n\nI 1 » \n \n \n\n \n \n\n \n\nEin Ergebnis, mit (lern wohl niemand gerechnet hatte, kam \n(festen »ei (lern in Plötzensee stattfindendeu Spiele zwischen \nMinerva und Union-Oberschöneweide zustande. Den jungen \nUnionsturm zeichnete ungewöhnliche Energie und Angriffslust \naus, die der Favorit Minerva deutlich zu spüren bekam. Die \nBlaugelben mussten sich gegen die Leute von der Oberspree mit \neinem 3 : 3-Ergebnis begnügen. So sensationell wie das Resul \ntat, so ungewöhnlich und aufregend war auch der Verlauf des \nKampfes. Minerva befand sich bald nach Anfang mit 0 :2, \nspiiter mit 1 :3 im Hintertreffen. Erst nach einer Umstellung \nglückte es Minerva, den Vorsprung des Gegners aufzuholen. \nDas ausgleichende Tor resultierte nur aus einem Elfmeter, den \nder in den Angriff geschickte Tilgner verwandelte. \nMinerva hatte immerhin noch Glück im Unglück, denn auch \ndie wider Erwarten sehr schwach spielende Tennis-Borussia \nhüsste ii» Kampfe gegen Viktoria, der 10 000 Zuschauer angelockt \nhatte, ebenfalls einen kostbaren Punkt ein Die Viktorinner \nhätten eigentlich knapp gewinnen müssen, denn sie boten sowohl \nim Angriff als auch in der Hintermannschaft bessere Leistungen \nals ihr Gegner, der einen abgekämpften Eindruck machte. Die \nsonst so guten Verteidiger Emmerich und Brunko lieferten ihr \nschwächstes Spiel in dieser Saison. Nicht aufgelegt waren auch \n \n\nWenn das 23. Berliner Sechstagerennen ähnlich kampfreich \nverläuft, wie die gestrigen Tausend Kunden im gutbesuchten \nSportpalast, dann kann man um den sportlichen Erfolg unbesorgt \nsein. Die Fahrer jagten fast von Beginn an in unwahrschein \nlichem Tempo um die Bahn, die Führung wechselte dauernd, \nund nichts spricht besser für die Ausgeglichenheit des Feldes, \nals die Tatsache, dass die Sieger von den Plazierten nur um \nminimale Punktdifferenzen getrennt waren. Vor Beginn wurde \nbekanntgegeben, dass statt des erkrankten Aerts Jan van Kempen \nstarten werde. Bald darauf inszenierte Tonani mehrfach Vor- \n»tösse, die aber zu schwächlich durchgeführt waren, um Erfolg \nzu haben. Erst nach 400 Runden, unmittelbar nach einem Spurt \nsieg van Kempens, der oft an seinen berühmten Bruder erinnerte, \nwurde es ernst. Schön—Manthey, w ieder unermüdlich dabei, das \npeld in Atem zu halten, eröffnete die Jagd. Sie, dazu R'elens— \nvan Kempen und Lehmann—Wissel gewannen o : ne Rund'. Dann \nmachte sich auch Ehmer in schönem Spurt frei. Tietz sc- oss zur \nSpitze auf. Als schliesslich auch, diesmal ohne grosse Anstren \ngung, Petri—Krnschel, Knappe—Rieger und Kroll—Mieihe dem \nabgekämpften Feld enteilt waren, bildeten sieben Paare die \nSpitze, während van Nek—Tonani und die Wolkes eine, die Ita \nliener Negrini—Severgnini, Bauer—Koch und Kuhn—Balke zwei \nBahnlängen eingebüsst hatten. Neue Jagden setzten während der \nnächsten Wertung ein. Wieder fingen Schön—Manthey \nan, wieder schlossen nach und nach alle Spitzenpaare auf. \n \n\nWinlerziellahrl nach Berlin \n1700 Motorräder eingetroffen \nZu einem grossen Erfolge wurde die vom Deutschen Motor \nradfahrer-Verband ausgeschriebene Winterzielfahrt nach Berlin. \nVon rund 2000 gemeldeten Fahrzeugen trafen bis zum Kontroll- \nschluss rund 1700 in der Reichsliauplstadt ein. Der Kampf in den \neinzelnen Klassen war äusserst hart, und meist waren die \nUnterschiede an zurückgelegten Kilometern knapp. Das vor \nläufige Ergebnis der Zielfahrt sieht wie folgt aus: \n8 o ! o in s s e h i n e n. Bis 960 ccm: I von Krohn Berlin (Ziindapp), \n1171) km. 2. Petscli* Düsseldorf (Zündapn), 1102 km 3 Regling • Nürnberg \n(Ziindapp). 399 km. l’eber 300 ccm. 1. rrybilski, Polster und Is.-hing.-r auf \nDB ad, 1707 km 4 Krüger - Berlin (D Rad), 1231 km. 5. von Mantburg- \nBerlin (1) Bad». 1097 km. 6. Lazarus • Berlin (D ltad), 1097 km. 7. Springer- \nBerlin (B. M. W ), 1097 km. — Beiwagenmaschinen. Bis 330 ccm. \n1, Bordiert - Berlin (A. J. 8.). 399 km. 2. Rcicholt und Kerber - Berlin (hei le \nfülette). 700 krn. Bis 000 ccm: 1. Lothar! Berlin (D Rad). 1314 km. \n2. Grund Berlin (D-Rld), 1231 km. 3. Nicodemus ■ Leipzig (U. T ), 1045 km. \nLeber 600 ccm: 1. Schwanke» Berlin (Tnrnax), 1213 km. 2. Gronemann- \nBerlin (tiarley Davidson), 1210 km 3. Steinen • Lodz (B. M. \\\\\\), 980 km. \n \n\nHockeyspiele \nDie Vorbandsspiele in der Berliner Hockeyliga brachten mit \ndem Treffen Berliner Hockeyklub gegen Brandenburg den Kampf \num die Führung in Abteilung A, den der Hockeykluh mit 2 :0 \n(2:0) zu seinen Gunsten entscheiden konnte. Auf beiden Seiten \nzeichneten sich besonders die Verteidiger aus. Der V. f. L. \nCharlottenburg gewann gegen die Neuköllner Sportfreunde knapp \nmit 2:1 (2:0), ebenso knapp ging das Treffen zwischen dem \nSportverein 92 und Burgund aus, dass die Schmargendorfer nur \nmit 1 :0 (0:0) für sich entscheiden konnten. Im Freundschafts \nspiel fertigte der Tennis- und Hockeyklub die Elf von Cricket \nViktoria (Magdeburg) mit 6:1 (1:1) ab. ln den Damen-Ver- \nbandsspielen siegte der S. C. C. überraschend gegen Rot-Weiss \nmit 1 :0 (1 :0), Brandenburg und Berliner Turuerschaft trennten \nsich unentschieden 1 : 1. Im Gesellschaftspiel gewannen die \nZehlendorfer Wespen mit 4 : 0 (2 : 0) gegen den Berliner Sport \nklub. Das nach Hamburg angesetzte Spiel zwischen den Damen \nvon Harvestehude und Berliner S. C. hatten die Hamburger \nwegen Schneefalls absagen müssen. \n, » \nDer Berliner Sportklub gab ein Gastspiel in Hamburg gegen \nUhlenhorst und trug mit 2:0 (1:0) einen Sieg davon. Das \nSpiel war ziemlich ausgeglichen, die besseren Leistungen des \nBerliner Sturmes gaben den Ausschlag. Die vorgesehenen \nDnmenspiple von Harvestehude mit Frankfurt 1880 und Berliner \nH. C. waren vorzeitig abgesagt worden. — In Schwerin trug die \nHandbalimeisterschaft des Berliner Polizeisnortvereins über die \nPolizei Schwerin einen überlegenen Sieg mit 16 : 4 (6 :2) davon. \n \n\nDeulsdter Trabersieg in Mailand \nDas auf der Bahn in San Siro bei Mailand zum Austrag ge \nlangte Trabrennen um den Preis von Europa im Werte von \nLOOOO Lire endete mit dem Siege des vorjährigen deutschen \nDerbysiegers Signal. Der von P. Finn gesteuerte Hengst des \nS.alles Petersburg gab dem besten Vierjährigen Italiens, Mareello \nunter A. Gonelia sowie sieben weiteren Vierjährigen das Nacb- \ni sehen. Ueber die 2600 Meter trabte Signal die für die Mailänder \nBahn sehr gute Zeit von 1.26,7 für den Kilometer. \nPreis von Europa 156 000 Lire 2000 Meter. I. Still Petersburgs Siena! \n<P Finn) 2. Mareello (A. Gonella). 3. Violetta the Great (A. Rossi). Tot.: \n42 10. PL: 10. 13, 15:10 Ferner liefen Riesa (4), Catullo, Zomhretto, \nbahella, üiavolo Nero, Eroa III, Eaiz. \n \n \n\n \n\ndie Tennis-Stürmer, die ohne rechte Energie und oft zusammen \nhanglos spielten. Bei torlosem Stande gingen die Mannschaften \nin die Kabinen. Der Kechtsaussen Grawert schoss das erste Tor \nfür Viktoria, das Tennis erst nach geraumer Zeit durch einen \nTreffer des Mittelstürmers Handschuhmacher wettmachte. Wieder \nging die Führung an Viktoria über. Diesmal war der Halblinke \nWinkler der Torschütze, der die Berliner Standard-Verteidiger \nüberwand. Ein Prachttor des Linksaussen Pahlke, der mit diesem \nTreffer aber ebenso viel Glück wie der Gewinner des grossen \nLoses bewies, verhalt den Borussen in der letzten Viertelstunde \ndoch noch zu einem nicht ganz verdienten Unentschieden Union- \nPotsdam unterlag gegen Weissensee 1900 mit 2 : 4 (2 :2), obwohl \nsie schon mit 2 :0 geführt hatte. Trotz dieser Niederlage dürfen \nsich die Potsdamer als ..gerettet“ betrachten, denn der Adlers \nhofer Ballspiel-Club verlor gegen Wacker 04 mit 3:4 (2:3) und \nkann dem Abstieg nicht mehr entrinnen. Wacker traf auf \nheftigen Widerstand. Die Adlershofer sind in Ehren unterlegen \nHertba-B. 8. C. feierte vor 20 000 Zuschauern einen eindrucks \nvollen 3 • 1-Sieg über den Berliner Sport-Verein 1892, der nur in \nder ersten Halbzeit ebenbürtige Leistungen zeigte. Sturm und \nVerteidigung der „Schaffer-Elf“ waren den gleichen Mannschafts \nteilen des alten neuen Meisters nicht gewachsen. Die Seiten \n \n\nNur van Kempen—Bielens blieben auf der Strecke; andere, \nschon vorher überrundeten Paare, fielen noch weiter ab. Schön — \nManthey hatten hierbei übrigens eigentlich zwei Runden ge \nwonnen, aber wegen eines Sturzes von Manthey blieb dies un \nberücksichtigt. Nach weiteren hundert Runden ging es wieder \nlos. Eine 16 Minuten lange Jagd entspann sich; Runden wurden \ngewonnen, verloren, zurückgewonnen. Die Tapfersten waren \ndiesmal Kroll—Miethe, die ein Verfolgungsrennen gegen die \nMeute fuhren. Petri—Kroschel hatten als erste die Ueberrundung \nvollzogen, Manthey—Schön folgten, dann kamen die anderen, zum \nSchluss — nach Kroll—Miethe — auch noch Rieger—Knappe; die \nSpitzengruppe blieb also unverändert, die Punktkämpfe ent \nschied\"». Ehmer versuchte zwar, möglichst viel Spurts mitzu \nnehmen; trotzdem gelang es Petri—Kroschel mit 1 Punkt Diffe \nrenz als Sieger vor Manthey—Schön einzukommen, die wiederum \nnur einen Punkt mehr als Ehmer—Tietz erzielten. Erwähnung \nverdient noch, dass die Franzosen Payrode—Vandenhove gleich \nnach Beginn infolge schweren Sturzes Vandenhoves ausser Ge \nfecht gesetzt wurden. Das genaue Ergebnis: \n1000 Runden-Mannschaftsfahren (160 km): I Petri—Kroschel 41 Punkte. \n3 54 09 ; 2. Manthey—Schön (40); 3. Tietz—Ehmer (39); 4. Rieger—Knappe '31); \n5. Lehtnann—Wissel (26); 6. Kroll—Miethe (4) — Eine Runde zurück: \n7. J van Kempen—Rielens (26); drei Runden zurück- Gehr. Wolke (3); vier \nRun '\"N zurück: van Nek—Tonani (3); fünf Runden zurück: Negrin'—Sever \ngnini (23). H—r. \n \n\nTrabrennen in Ruhleben \nDas unfreundliche Wetter tat dem Besuch der Ruhlebener \nTrabrennen einigen Abbruch,, wogegen die sportliche Ausbeute \nhinter anderen Tagen nicht zurückstand. Am besten dotiert war \ndas Fledermaus-Rennen, ein Herrenfahreu mit guten Pferden am \nStart. Mit viel Speed zog Arnfried in der Hand von W. Baum \ngart zu Beginn der Geraden an den bis dahin vorn gelegenen \nWilkes vorbei, um sicher zu gewinnen Im letzten Bogen waren \nLindow-Peter und Cilly Dillen ineinander gefahren und gestürzt, \nwodurch das ganze hintere Feld in Verwirrung kam. Cilly Dil \nlen raste sodann ohne Sulky die ganze Gerade herauf, doch \nwurde das Ergebnis das Rennens dadurch kaum beeinflusst \nAuch die Fahrer der gestürzten Pferde kamen mit dem Schrecken \ndavon. Ganz knapp war das Ende im Rennen der Internatio \nnalen, in dem der von J. Mills gesteuerte Eckstein gerade im \nZiel den Kopf vor Königsadler in Front bekam. Der Sieger \ntrabte die bemerkenswert gute Zeit von 1.23 9, während Königs \nadler 1.25,4 zusammengebracht hatte. Ergebnisse; \nPreis von L i n d e n h o 1. 1700 Mark. 2200 Meter. 1 M Bohren* \nbruehs Alribiades (F. Schmidt). 2. Marone. 3. Bergfex. 4. Heliogabal. \nTot.: 47 : 10 PI.: 16. 18 (Sieg; 46), 24, 21 : 10. Ferner liefen: Erster See \nhofer. Cara Bella, Nippsache, Saar, Fischotter, Long Albert, Hella Timoko, \nBiedermann, Max Kuser. % —Hals. — Corona- Bennen. 1600 Mark. \n2100 Meter 1. Frau A. Sieberts G a 1 e a s s e (W Deutschmann). 2. Edel- \nmeister. 3. Feodora Eudoxia. 4. Pindar Tot.: 33:10. PI.: 14, 13 (Sieg: \n52), 18, 21 : 10. Ferner liefen: Aprikose, Munterkeit. Peter Brussilow, Range, \nKiiniko, Litewka. Schatwalebo, Dyewuschka, Nordpol Iris B. Kakadu, \nKomtesse Isabel. Rosemarie, Gretel, Peramo. Henni Kittyschor, Black Pillat \n2 Lg.—Hals. — Fledermaus-Rennen. 2300 Mark. 2400 Meter. \n1. H Baumgarts Arnfried (Bes.). 2. Wilkes. 3 Diana Magowan. 4 Ingo \nlinde Tot.: 125 : 10. PI : 27. 18, 35, 18 : 10. Ferner liefen: Friesin, Heini \nDulfy Steinnelke, Lombardei, Lindow-Peter, Pirus, Goudster ji., Natal, \nEffi, Herzog Louis, Cilly D:IIon. Abendstern, Kerrigan jr. 2—1 Lg. — \nC h e 1 s e a Rennen 2000 Mark. 2100 Meter 1. A. Levy u. F. Basteis \nTuridtlu (J. Mills). 2. Crassus 3 Langemann. 4. Lord Volo. Tot : 204 : 10. \nPL: 29. 22 (Sieg: 90). 23. 45 : 10. Ferner liefen: Black Pillat, Ossi Oswalda, \nSchneesturm, Weinstock, Menado, Turandot., Hauptmann, Mary Guy, Wein \nbrand. Friedricbsd’or, Lunaria, Copal, Interessent, Meister B, Niederländer \nHals—VI» Lg. — Hans -Medium-Rennen 2200 Mark 2300 Meter \n1 E. Purks Eckstein (J Mills). 2. Königsadler. 3 Belwin. 4. Liudowkind. \nTot.: 25:10 PL: 12, 14 (Sieg: 54), 38. 22 : 10 Ferner liefen: Peter \nHarvester. Möglich, Florian. Baron STvester, Franlet, Dawson Watts. Inter \npellant, Caro Bube. Rentmeister. Kopf—2Va Lg. — Johannes Rennen \n1600 Mark. 2300 Meter. I Gestüt Briesen u. M Zellers Adresse (L Jacobi). \n2. Silberpappel. 3. Nebelkappe. 4. Selamlik. Tot.. 52 : 10. PI.: 19, 40 \nSieg: 129), 20, 22 : 10 Ferner liefen: Kroschel, Beata Hall, Erich 8., \nlippologe, Fahrenheit, llsenburg, Mirai, Zierde, Orsoy. Nushaga Boy, Mo \ndena, Propeller 1—1 Lg. — Fantasie-Rennen. 1600 Mark. 2000 \nMeter. 1. Hirsch« Mimose (C. Schön). 2. Pa drei. 3. Mairuth 4. Theokrat. \nTot. . 100 : 10 PL: 21. 17 (Sieg: 611. 18, 27 : 10. Ferner liefen: Neidhammel, \nAlpspitze, Guy de Val. Oblate, Waldschnepfe. Belletrist. Costa Rica, Dollar- \nfiirst, Arosa, Tritoma. Drama, Constanze. Queeme Heureka, Prachtneter. \nVj—1 Vä Lg — Planet-RenneD 18Ö0 Mark. 2400 Meter. 1. Dr. L. \nBungauers Schnad-hüofl (Jaus« jr.) 2. Eulenspiegel 3 Flaggenlied. Tot.: \n28 : 10 PI : 20, 17 (Sieg: 60), 56 : 10. Ferner liefen: Ne!ly Arnold, Pirus. \nMeisterstück, Harfenin&deben, Effi, Dunajec, Möglich, Morgentau, Sir Caid. \nHals—Kopf. \n \n\nRennen zo Anteuil. 1. Rennen: 1. Cherry Orange (V. Diez), 2. Lautaret \n(P. Riol Io). 3. Rameur (G. Winkfield). Tot.: 64 : lö PL: 24, 18 : 10. Ferner \nliefen: 8ainte Savine, Pelerin, Estrella, Little Fleet. 5—6 Lg. — 2. Rennen: \n1. F.Ievour (J. Costadoat). 2. Le Jockey (R. Ha es). 3 Royal Topsy (M. de \nSt. Mirel). Tot,.: 27 : 10. PL 13. 22, 16 : 10. Ferner liefen: Surprenant, La \nCcrtitudo, Parentis, Le Rhin. Afflito. IVi—6 Lg. — 3. Rennen: 1. Jessy \n(E. Juge). 2. Dictateur X (J. Bedeloup). 3. Kilkenny (V. Diez). Tot.. 164 : lö. \nPL: 33, 14 : 10. Ferner liefen: Fonspertuis, Dark Mystery. 2—2 Lg. — \n4. Rennen: I Bright Zagreus (J. Bedeloup). 2. Isolateur II (H. Catnes). \n3. Bigorneau (J. Luc). Tot.: 27 : 10. PL: 15, 20. 20 : 10. Ferner liefen: \nTelegram, Sarzeau, Aryan, Light Ship, Bezet B§. Hableuse. Kurzer Kopf— \nWi Lg. — 5. Rennen: 1. Premery (G. Cervo). 2. Cistercien (A Cerez). \n3. iVuardais (R. Ha es). Tot.: 40 : 10 PL: 18, 45. 52 : 10. Ferner liefen: \nHerv6, Sardaneza, Ivry, Sartou, Le Grand Veneur. 1%—3 Lg. \nRennen zu Cannes. . 1. .Rennen: 1. Nihiliste (A. Ogez). 2. Lowendahl \n(de la Conte). 3. Razzia II (M. Guorin). Tot.: 45 : 10 PL: 24. 56, 22 : 10. \nFerner liefen: Lantcrne, Castellano. La Tromneuse. Mage Dcfi, Savant. \n4—2 Lg — 2. Rennen: lf. Hann’bal (Andrews), lf. Falko (\\. Ogez) 3. Gal- \nvaud**ur (D. Lescalle). Tot.: 27 : 10 (Hmuibal), 27 : 10 (Falko) PL: 20, \n22 : 10 Ferner liefen: Moscou, Dece, 8••lestat. Tote« Rennen—1 Lg — \n3. Rennen: 1 Etalundcr (de Vulpian). 2. Mistenflute (M. Bidault). 3. ßriaree \n(Carreyre). Tot.: 111:10. PL; 20, 14, 13 ; 10. \n \n \n\n \n\nwurden beim Stande 2 :1 für Hertha gewechselt, nachdem der \nB. S. V. bei einem Vorstoss des rechten Flügels das erste Tor ge \nbucht hatte. Herthas bester Stürmer war der Halblinke Hahn. \nAm erfolgreichsten war der Mittelstürmer Lehmann, der die \nersten vier Treffer auf sein Konto brachte. Sobek schoss das \nfünfte Tor kurz vor Schluss. Beim Stande 1 ' 4 liess Berk einen \nElfmeter für den B. 8. V. aus Der Polizeisportverein gah dem \nSpandauer Sport-Verein mit 2*0 (1:0) das Nachsehen, und Süd \nstern schlug die Kickers mit 3 1 (2:0). \n* \nDie Gesellschaftsspiele schlossen mit folgenden Resultaten: Norden Nord* \nwest—1. Fussball-Club Neukölln 2:1 (2 : 1). Alemannia 1890—Ost 1910 2 : 1 \n(1 : 0). Alemannia Haselhorst—Olymn 2 : 2 (2 : 1). Im Verbandspokalspiel \ngewann Schwarz-Weiss gegen V. f. B. Hermsdorf sicher mit 9:1 (1 : 1). \nBei den Verbandsspielen der Kreisliga wurden l.achstehende Ergebnisse \nerzielt • Nordkreis: Meteor—Rathenow 5 : 0. Stern 1900—Hakoah 2 : 0, \nHertha-Charlottenburg—Rapide 4:2, Postsportverem—Hansa 9:4. — Ost- \nkreis: B V. G —V. f. B Lucken wilde 2 : 0. V. f. B. Pankow—Viktoria- \nJüterbog 5 : 0, Bewag—Amateure 3 : 3 (!), Germania 88—KnlUberge 6:2. — \n8 ü d k r e i s : Tasmania—Oranien 2 : 0. Lichtenbcrger B. C.—Cinibria 11, \nBeroFna L. 8. C.—Britann a Luckenwalde 3:1 — W e s t k r e i s : Conoordia- \nWittenau--Brandenburger B. C. 5 : 1, Corso—Concord a-W. Ihelmsruh 1895 3 2. \nSpandauer B. C — Niederschönhausen 7 : 3, Staaken—Burgund 4 • 1, Hella« 04 — \nS. C. Charlottenburg 5:1 (!). —cf— \n \n\nDie Xcoiefahct dec „Europa“ \nAm Dienstag nach der norwegischen Küste \nBREMEN, 24. Februar. \nDer neue Lloyd-Dampfer „Europa“ passierte auf seiner \ngestrigen Fahrt um 15 Uhr 35 Minuten Norderney, wendete dort \nund passierte um 16 Uhr 40 Minuten Helgoland, um 17 Uhr \n20 Minuten Weser-Feuerschiff und ging um 18 Uhr 30 Minuten \nbei Hohenweg vor Anker. Heute ist die „Europa“ mit der \n„Morgentide nach Bremerhaven gedampft, um an der Columbus- \nkaie 5000 Tonnen Oel und Kesselspeisewasser an Bord zu \nnehmen Das Schiff wird nach Uebernahme dieser Vorräte heute \nnachmittag etwa drei Stunden vor Hochwasser Bremerhaven \nwieder verlassen, um am Dienstag an der norwegischen Küste \nmit vollem Tiefhang seine Meilenfahrt anzulreten. Die Probe \nfahrt wird sich wahrscheinlich bis Donnerstag erstrecken. \nHAMBURG, 24. Februar. \nDer Hapagdampfer „Hamburg“, der mit einer neuen Ma \nschinen- und Kesselanlage versehen worden ist, traf am Sonnlag \nnachmittag um 5 Uhr in New-York ein, nachdem er vergangenen \nSonntag Cherbourg verlassen hatte. Das Schiff hat somit die \nReise über den Ozean in sieben Tagen durchgeführt, obwohl es \nauf der Fahrt teilweise schlechtes Wetter angetroffen hatte. \n \n\nX)as £aivm:nunqiück von fBoloqnola \nBis jetzt 15 Tote \nMACERATA, 24. Februar. (W.T.B.) \nDie Zahl der Toten bei dem Lawinenunglück in Bolognola \nist auf 15 gestiegen. Sechs Personen werden noch vermisst. \nMADRID, 24. Februar. \nNach einer Meldung aus Santa Cruz auf Teneriffa wurden \ndrei junge Mädchen, die am Strande fischten, von einer gewalti \ngen Woge erfasst und fortgeschweinmt. Sie sind sämtlich er \ntrunken. \n \n\nJtoteibcand - Vier Jode so p fee \nOAKLAND (Kalifornien), 24. Februar. \nBei einem Brande, dem ein kleines Hotel zum Opfer fiel, \nkamen vier Personen ums Leben, sieben wurden bei den \nRettungsversuchen verletzt \nTermisste Hochtouristen. Wie „Petit Parisien“ meldet wer \nden ein Deutscher namens Paul Münsberg und ein Oesterreicher \nnamens Stadler, die am 18. Februar aus Grenoble zu einer Ski \ntour ins Hochgebirge gefahren waren, seitdem vermisst \n \n\nArtur Alfred Melzer: Die Unsichtbaren \nDiese Matinee im Deutschen Volkstheater hätte einen Weg \nweisen können: Unternehmer war ein Verlag. Es ist durchaus \ndenkbar, dass ein Verlag Aufführungen von Stücken junger \nAutoren — mit jungen Schauspielern und Regisseuren — finan \nziert und Werke zur Debatte stellt, deren Charakter der Tages- \nkoujunktur nicht gemäss ist Der Verlag würde dann eine Art \nSelbstzensur üben und nichts hinauslassen, womit er Ansehen \nund Vermögen opfern würde. Die Matinee-Unternehmungen, arg \ndiskreditiert, könnten wieder etwas bedeuten. Der bis dato un \nbekannte und unbescholtene Helios-Verlag, der zu dieser Auf \nführung lud, hat mit seiner ersten Veranstaltung, seinem besten \nPferd sozusagen, freilich das Recht verwirkt, ernst genommen zu \nwerden. Was uns da dargeboten wurde, das schreibt zur Not ein \nQuartaner nieder, der zu früh an den „Faust“ geraten ist, aber \nder würde sich vermutlich genieren, es seinen Nächsten zu zeigen \nund es vernichten, sobald er noch einmal überlesen hat, was er \nniedergeschrieben. Die „Unsichtbaren“ sind nämlich die guten \nund die bösen Stimmen im Menschen, und Herr Melzer u»'er \nbrich! seine dumme Kolportagegeschichte immer wieder, um den \nZuschauer diese Stimmen vernehmen zu lassen. — Wie die \nAlten sungen, besetzen jetzt die Jungen; wenn Elfriede Borcdin \nin Matineen oder Nachtvorstellungen auffrift. weiss man schon, \ndass sie erst auf bürgerlich und dann auf nuttig zu kommen hat, \nund Dorothea Thiess wird nachgerade zur Spezialistin für \nstramme Dienstboten. Das einzig Originelle; der Autor konnlo \nnicht erscheinen. Lutz Weltmann. \nVerantwortltehe Redakteure für Politik Keuilleton und die Beil gent \nAlfred Möller Hepp. ftn Gross H> tl n und dm (Ihrigen Teil des \nBlattes Hetnrtrh Hepn-nhetmer, fit der. Inseratenteil Bruno \nB e li o I 8 sftmtlieh in Berlin Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion kiine Ve,an (»Ortung. \nDruck und Verlag: Rudolf Uovae Berlin. \n \n\nKnapper Sieg von Petri-Kroschel \nJagdenreicher Verlauf des Tausend-Runden-Rennens im Sportpalast \n \n\ni. "
    }
}