{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "094",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Zahnziehen und Querschreiben \nDas untergeschobene Wechselformular / Die „Bestellquittung“ \n \n\nDer Trick, Gescbfiftsunkundigen unter irgendeiner \nVorspiegelung ein Weehselformular riun Unterschreiben \nvorrulegen, ist nicht neu, wurde aber bisher eigentlich \nnur von Warenschiebern angewandt. Neuerdings macht \nihn sich auch der Vertreter eines Berliner Zahnheilinsti \ntuts zunutze. Er hat eine Beamtenwitwe damit in schwere \nVerlegenheit gebracht. \nBei der Frau, die in der Yorkstrasse wohnt, erschien der Ver \ntreter uud stellte verschiedene Mundschäden fest, die möglichst \nsofort behoben werden müssten. Nach seinem Gutachten würde \ndas vollständige Ausbessern des Gebisses sich auf etwa 300 Mark \nstellen. Höchst erschrocken lehnte die Frau eine so kostspielige \nBehandlung ab, da sie nicht so viel Geld zur Verfügung hatte. \nDer Vertreter wusste aber Hat. Unter Hinweis darauf, dass die \nFrau Mitglied der Krankenkasse sei und seine Firma mit der \nKrankenkasse auch arbeite, erklärte er ihr, dass die Kasse für \n \n\ndie Zahnbehandlung entkommen werde. Zum mindesten würde \ndie Kasse bei einem entsprechenden Antrag den Hauptteil der \nKosten auf sich nehmen. Nach anfänglichem Zaudern willigte \ndie Frau schliesslich ein und brachte dem „liebenswürdigen\" Ver \ntreter selbst Tinte uud Feder, damit er für sie den Antrag auf \nsetze. Nachdem sie dieses Schriftstück unterzeichnet hatte, \nlegte der Vertreter ihr noch eine BesteUqnittnng vor, auf \nGrund deren dann seine Firma die Verhandlung mit der \nKrankenkasse einleiten könne. \nVon diesem Zeitpunkt an hörte die Frau weder etwas von dem \nZahnheilinstitut noch von der Krankenkasse. Einige Zeit darauf \nwurde ihr aber \nzu ihren) grössten Erstaunen ein Wechsel über 300 Mark von \neiner Möbelfirma vorgelegt \nDie Frau, die nie in ihrem Leben einen Wechsel gesehen, ge \nschweige denn ausgestellt hatte, verweigerte natürlich die \nZahlung und wandte sich an die Kriminalpolizei um Bat Die \n \n\nUntersuchung der Angelegenheit Wgab. dass der saubere Ver \ntreter der ungewandten Frau beim Unterschreiben der Bestell \nquittung einen Wechsel untergeschoben hatte, ohne dass sie etwas \ndavon merkte. Wie aus weiteren Anzeigen hervorgeht, ist der \ngleiche Trick auch bei anderen Personen angewandt Gegen das \nZahnheilinstitut und seinen Vertreter ist die Untersuchung sofort \neingeleitet \n* \nFür 29000 Mark Seide gestohlen \nGute Beute machten Konfr ktionsetnbrecher in zwei Seiden \nhandlungen in der Schützenstrasse. Bei der einen Firma drangen \nsie zunächst in die darüber liegende leere Wohnung ein. stemm \nten ein Loch in den Fussboden und Hessen sich herab. Gestohlen \nwurden verschiedenfarbige Seidenstoffe im Werte von 10 000 \nMark. — Einfarbige Seide im Werte von ebenfalls tO 000 Mark \nerbeutete eine andere Kolonne, d'e ein Scher ngitter abriss \nund sich so Zugang zu einem Geschäft verschaffte. \n \n \n\n \n\nBei denen früher der Sekt in Strömen floß ... \nNachspiel zu dem Blumenthalschen Gross-Schwindel-Prozess — Ein später Freispruch \n \n \n\n \n\nLängst verflossene Zeiten wurden durch einen kleinen \nProzess wachgerufen, der gestern vor dem Schöffengericht \nBerlin-Mitte stattfand. Auf der Anklagebank sass ein \nDr. rer. pol. Göckeritz, Diplomvolkswirt von Beruf, unter \nder Anklage des versuchten Betruges und der Mittäter \nschaft beim Miinzverbreehcn. Eine grosse Aüäre steht im \nHintergrund: Der Aktienfäiseherprozoss gegen den an \ngeblichen Baron Rösner von Blnmenthal, der es verstanden \nhatte, gefälschte Aktion bei der Fürstenwalder Sparkasse \nund der Brandenburgischcn Girozentrale zu verpfänden \nund auf diese Weise 650 000 Mark zu erbeuten. \nIn diesem Prozess, der 1926 stattfand, wurden zehn Ange \nklagte zu hohen Zuchthaus- und Gefängnisstrafen verurteilt. Da \nmals wurde der Name des Dr. Göckeritz oft genannt Er sollte \ndie Hauptangeklagten beraten haben. \nEr sollte der Organisator der Binnienthalschen Luftunter \nnehmen gewesen sein. \nDa damals Göckeritz krank war, wurde das Verfahren gegen \nihn abgetreunt und gestern sollte er sich nun verantworten für \nVerbrechen, die 1924 begangen waren. Und da stellte es sieb \nnun heraus, dass alles ganz anders war, als es damals behauptet \nwurde. Göckeritz war 1924 durch einen Kriegskameraden in \nden Blumenthalschen Schwindelkonzern hineingekommen. Fabel \nhaft traten die Leute auf, elegant, grosszügig, mehrere luxuriöse \nPrivatwagen hielten vor den Türen der „Direktoren“. \nSekt tloss in Strömen. Brillanten und Perlenscbnüre \nschmückten die hübschen Frauen, denen das Herz der \n„Direktoren“ gehörte. \n \n\nTarif streit in der Maßsdtneiderei \nVerhandlungen in Braunschweig \nZur Erneuerung des Tarifwerkes für die Herren- und Damen- \nmasssebneider beginnen Dienstag, 25. Februar Verhandlungen \nin Braunschweig. Ausser dem Mantel- ist auch das Lohnab \nkommen gekündigt worden. \nDie Arbeitnehmer verlangen die Erhöhung des Spitzenlohnes \nvon 1,15 auf 1,30 Mark, für die übrigen Löhne wird eine Er \nhöhung in einem ähnlichen Verhältnis gefordert. Die Arbeit \ngeber verlangen, dass 24 Orte in niedrigere Städtegruppen ein \ngereiht werden, was praktisch einem Lohnabbau gleichkommt \nDa die Arbeitnehmer auch bezüglich der sozialen Bestimmungen \ndes Manteltarifes Verbesserungen verlangen, die Arbeitgeber \naber Abbauforderungen verwirklichen möchten, sind die Gegen \nsätze sehr scharf. \nDie Leitung der Verhandlungen liegt in den Händen eines \nUnparteiischen. Wie wir vom „Gewerkverein der Bekleidungs \narbeiter“ erfahren, sind an der Tarifbewegnng etwa 45 000 Ar \nbeiter beteiligt. Die letzten Verhandlungen, die in Kassel \nstattfanden, wurden wie berichtet, ergebnislos abgebrochen. \n \n\nDas neue Gross-Berlin \nAppell an die Staatsregierung \nAn die Stadtverordnetenversammlung wurde folgender Dring \nlichkeitsantrag gerichtet: Dem Vernehmen nach ist im preussi- \nscheD Ministerium des Innern ein neuer Gesetzentwurf zur Neu \norganisierung der Verwaltung der Stadtgemeinde Gross-Berlin \nausgearbeitet worden Die Stadtverordnetenversammlung fordert, \ndass ihr Gelegenheit gegeben wird, zu diesem Entwurf Stellung \nzu nehmen, bevor er den für die Gesetzgebung zuständigen \nOrganen zugeleitet wird. Sie ersucht den Magistrat, der Staats \nregierung sogleich von dieser Forderung der Stadtverordneten \nversammlung Kenntnis zu geben. \n \n\nBillige Fahrscheine für Erwerbslose \nIn einem Dringlichkeitsantrag wird der Magistrat ersucht, be \nschleunigt mit der Berliner Verkehrs-A.-G. Vereinbarungen da \nhingehend zu treffen, dass die Erwerbslosen bei Vorweisung des \nmit einem Lichtbild zu versehenden amtlichen Ausweises des \nArbeitsnachweises au' allen städtischen Verkehrsmitteln nur \nden für Schüler geltenden Tarifsatz zu zahlen haben. \n \n\nPer Mann mit dem guten Gedächtnis. Am 30. November 1923 \nwurde gegen 3 Uhr ein Schlächtermeister in der Gontardstrasse \nvon zwei Burschen angefallen. Die Wegelagerer raubten ihm \ndie Uhr und das Portemonnaie mit 80 Mark. Ein Zeuge dieses \n \n \n\n \n\nDr. Göckeritz sah sich das alles eine Weile an, dann siegte sein \ngesunder Menschenverstand, und — er nahm ein ihm sicher \nerscheinendes, wenn auch weniger gut dotiertes Engagement, \nan. In der gestrigen Verhandlung sagte er zur Entschuldigung \nfür die ihm zur Last gelegten Verfehlungen, er hätte nicht ge \nmerkt, dass mit gefälschten Aktien gearbeitet und betrügerische \nManipulationen vorgenommen wurden Die Aufmachung sei so \ngrossartig gewesen, dass sie blenden musste. — Vors.: Und \ntrotzdem sind Sie so bald ausgeschieden'? — A n g e k L: leb sagte \nmir, dass \ndas Unternehmen auf rein spekulativer Basis aufgebant war, \nund dass es entweder in einem Jahr zusammenbrechen oder \nganz gross sein würde. \nAuf Spekulationen konnte ich mich aber nicht einlassen. — \nV e rtTrat der angebliche Baron Rösner von Blumenthal nicht \nauch Ihnen gegenüber wie ein Fürst auf? Kam er nicht im \neigens von ihm gemieteten Flugzeug nach Dresden, um von dort \nnach Zürich weiterzufliegen? Der Angeklagte bekundet, dass \ner den Eindruck unbegrenzten Reichtums bei Blnmenthal und \nseinen Leuten hatte \nZwei der in dem damaligen Prozess angeklagten Gomplicen \nBlumenthals, die damals Göckeritz besonders schwer belastet \nhatten, traten gestern als Zeugen auf. \nAns den Männern, die in Saus und Braus zu leben wussten, \nsind — nachdem sie jetzt aus den) Gefängnis bzw. Zuchthaus \nentlassen sind — kleine, armselige Kreaturen geworden, die \nschwer um ihre Existenz ringen. \nGestern entlasteten sie den Angeklagten Dr. Göckeritz, und so \nkam es, dass ihm irgendein Verschulden nicht nachgewiesen \nwerden konnte. Er wurde, nachdem der Staatsanwalt selbst seine \nFreisprechung beantragt hatte, mangels Beweises freigesprochen. \n \n\nUeberfalles hatte einen der Burschen genau gesehen und sich \nsein Gesicht gemerkt Obwohl der Bursche sonst des öfteren in \nder Zentralmarkthalle gewesen war, kam er jetzt nicht mehr hin. \nGestern beging der Bursche einen „Kunstfehler“. Ahnungslos, \ndass gerade dieser Mann ihn damals erkannt hatte, bot er ihm \n„Brillantringe“ zum Kauf cn. Der Zeuge Hess deu Burschen fest \nnehmen. Er wurde festgestellt als ein 28 Jahre alter Gerhard \nFrucht. \n \n\n„KOCH und SCHULZE“ \nSchwindelgründung auf geflogen \nUnter der Firmenbezeichnung „Karl R. Koch &. Schulze“ er- \nöU'neten im Dezember vorigen Jahres zwei Leute ein Bureau in \nder RUdersdorfcr Strasse. Sie haben dort ein kleines Zimmer ab \ngemietet und als Geschäftsraum eingerichtet. In Prospekten and \nanderen Bekanntmachungen bezeichnet«:!) sie sieb als General \nbevollmächtigte der von Simsonschen Erben in Frankfurt a. d. \nOder und als vereidigte Sachverständige in Gärtnereifragen, zu- \ngelassen bei den Landgerichten 1—III in Berlin. \nDiese Angaben bewogen viele Gärtnereibetriebe, besonders \nin der Provinz und auf Landgütern, bei der Firma grössere Be \nstellungen auf Frühbeetfenster- und Pflanzen und auf Konserven \naufzugehen, die aus den Simsonschen Besitzungen stammen sollten. \nDie beiden Firmeninhaber machten aber zur Bedingung, dass vor \nder Lieferung eine grössere \nAnzahlung geleistet werde, die sieb je nach Höhe des Auf \ntrages zwischen 100 und I01!0 Mark bewegte. \nAber kein Aultrag wurde erledigt- Einige Besteller erstatteten \nAnzeige. Die Kriminalpolizei stellte fest, dass die beiden Unter \nnehmer weder Bevollmächtigte noch Sachverständige bei den \nLandgerichten waren. Es bandelt sich ohne Zweifel wieder um \neine der Schwindelgründungen, die es lediglich auf Anzahlungen \nabgesehen haben. In dem Zimmer in der Rtidersdorfer Strasse \nwurde eine umfangreiche Korrespondenz gefunden, aus der her \nvorgeht, dass die Betrüger eine ganze Anzahl von Aufträgen und \nEinzahlungen erhalten haben müssen. Sie Sind spurlos ver \nschwunden und haben der Wirtin nicht einmal die Zimmermiete \nbezahlt \n \n\nBrückensperrung in Schmargendorf \nDie Brücke über den Ringbabnbnf Schmargendorf an Heidel \nberger Platz wurde gestern morgen von der zuständigen Strassen \nhaupolizei für den gesamten Wagenverkebr wegen Einsturz \ngefahr gesperrt. In dem Bauwerk der Brücke ha^en feb starke \nRisse gezeigt; ausserdem wurde eine weiter\" Senkung des \nschweren Eisengerüstes festgestellt Die Strassenbabn hat an \nder Brücke Umsteigeverkehr eingerichtet Der Fussgänger- \nverkeht wird vorläufig von den polizeilichen Massnahmen nicht \nbetroffen. \n \n \n\n \n\nDos gläserne Haus \nNeues Belichtungssystem im „Haus der Frau“ \nin Köln \nIm Mittelpunkt Kölns an der Hoben Strasse beabsichtigt eine \nGesellschaft die Errichtung eines fünfgeschossigen Neubaus, der \ndeshalb besonders beachtenswert ist, weil hier zum ersten Male \nein ganz neuartiges Be- und Dureblicbtungsweaen angewandt \nwerden soll. Das neue Gebäude erhält den Namen „Haus der \nFrau\" und dient zur Ausstellung und Propaganda aller tech \nnischen Neuerungen auf dem Gebiet des modernen Haushalte. \nDas Hausiunero empfängt das Tageslicht sowohl durch die \ngläserne Vorderfront, als auch vom Dach her durch mehrere \nverschieden angeordnete Deckendnrehbriiehe, die so gelegt \nsind, dass die Licbtbiindcl vom Dach und von der Strasse \nher die Geschosse kreuzweise durchdringen können. \nDurch dieses neue System, das der Erfinder Architekt Joseph \nRings (Essen) hier zum ersten Male praktisch anwendet, soll er \nreicht werden, dass das Gebäude bis in seine innersten Teile \nbell mit Tageslicht durchstrahlt wird. Bewährt es sich, will die \nGesellschaft auch in anderen Gressstädten derartige Häuser er \nrichten. \n \n\nVerhängnisvolle Speisung \n(Jeher 125 Erkrankte \nSAN FRANCISCO, 24. Februar. \nNach einer Massenspcisnng erkrankten über 125 Personen, \ndarunter eine grosse Anzahl Kinder, unter VergUtungserscbeinun \ngen. Die Aerzte haben noch keine bestimmte Ursache der Er \nkrankungen feststellen können. Mehr als 100 Personen wurden \nbisher in Krankenhäuser übergeführt, 20 Personen schweben in \nLebensgefahr. \n \n\nSäugling erstickt. In der Wohnung der Eltern in der Gleim \nstrasse wurde die eil Tage alte Gerda Kuhfuss in ihrem Bett \nerstickt aufgefunden Mau hatte dem Kind ein Lätzchen um- \ngebunden, ehe es zu Bett gebracht wurde. Wahrscheinlich ist \ndas Lätzchen während der Nacht der Kleinen in den Mund ge \nraten und bat den Erstickungstod herbeigeführL \nRadfahrer unter Geschäftsauto. Der 18jährige Radfahrer \nBerns.iorf aus der Turiner Strasse 10 wurde in der Münzstrassr \nvon einem Geschäftsauto überfahren- Der Verunglückte wurde \nmit inneren Verletzungen nach dem Krankenhaus am Friedricbs- \nhain gebracht. \nDas Gespenst der Not, Infolge Krankheit ihres Ehemanns \nverübte die 48jäbrige Frau Gertrud Kieoso in ihrer Wohnung, \nHussitenstrasse 40, Selbstmord durch Einatmen von Leuchtgas. — \nAus Furcht vor Entlassung erhängte sich der 59 Jahre alte Ar \nbeiter Georg Koch in seiner Wohnung in der Berlicbingeu- \nstrasse 5. \nSchulklassenschliessnng. Die Klasse VITa der 137. Schule \nin der Friedenstrasse 31 ist wegen Diphtherieerkrankungen auf \netwa acht Tage geschlossen. \nTod des Gcheinirats Pschorr. Aus München wird gemeldet: \nGeheimer Regierungsrat Dr. Robert Pschorr, der jüngste Bruder \ndes Präsidenten der Industrie- und Handelskammer München, \nist im 64. Lebensjahre unerwartet einem Schlaganta» erlegen. \nPschorr, der als ordentlicher Professor an der Technischen Hoch \nschule in Charlottenburg wirkte, war als Vorsitzender des Auf - \nsichsrats der Pschorrhrauerei A.-G. zur Generalversammlung \nnach München gekommen. \nWilkins’ Entdeckung. Nach Meldung aus Montevideo erklärte, \nder Polarflieger Wilkins, er habe 487 Kilometer Küste während \nseines antarktischen Fluges entdeckt \nVerhaftung von Falschmünzern. In den letzten Tagen wur \nden in Magdeburg und Umgegend falsche Ein-, Zwei- und Fünf- \nmarkstüeke ungehalten. Die Kriminalpolizei bat jetzt als Her \nsteller und Verbreiter der Palscbstücke den Uhrmacher Wilhelm \nBallin und den Arbeiter Friedrich Ballin, beide aus Magdeburg, \nfestgenommen. Die Falschstücke sind in der Wohnung des Uhr \nmachers bergestellt \nVon der Maschine geköpft. In Görlitz verunglückte an einer \nBohrmaschine der Bohrer Mühle. Er wurde von der schweren \nMaschine erfasst und herumgescljleudert wobei ihm der Kopf \nund ein Arm abgerissen wurden. \nDas neue amtliche Fernspreehbnrh. Heute beginnen die \nZustellpostanstalten mit der Verteilung der neuen Fernsprecb- \nbücber an die Fernsprechteilnehmer. Jeder Teilnehmer erhält, \nsobald für ihn ein Fernsprechbucb zur Verfügung steht, durch \ndas zuständige Zustellpostamt eine Benachrichtigungskarte, die \nzur Empfangnahme des neuen Fernsprecbbaches berechtigt und \nalle Angaben enthält, die bei der Abholung des Buches zu be \nachten sind Bestellungen auf Kaufstücke des neuen Fernsprech- \nouches (Preis 6 Mark) nehmen die Zustellpostanstalten entgegen. \n \n \n\n \n\n\\ "
}