{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "094",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 25. Februar 1930 - 78. Jahrgang Nr. 94 \n \n\nIller- \nIU.T1S- \nfunde \nau! den \nzweien \nI mi- \n»Cilll. \ndas liiiri- \nllcü auf- \ntauchte \n \n\nß 2rltncr \n \n\nMorgen-Ausgabe \n \n\nMilJlnferhqlfunqs Blatt\" \nITlodenZeitungS port Zeitun g \n5Um2eitung|f (/n Haus u jQarfeivZta \nTechn.2citungÄo u Ä U)tteblattUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nWissell für Mieterschutz - Berlin \nbaut wieder - Ergebnislose Zollkonferenz \n \n \n\n \n \n\n \n\nan weiss nicht, was und wann \nDas Programm-Durcheinander bei Regierung und Reichstag \n \n\n„Alles flicsst.“ Das Wort dos griechischen Philo \nsophen charakterisiert am besten den Zustand der Un \nklarheit und Planlosigkeit, der bezüglich der Verab \nschiedung der aussenpolitisch dringlichen Gesetzentwürfe \n(Young-Plan und Liquidalionsabkommen) und der Lösung \ndes Deckungsnroblems heim Etat festzustellen ist. Man \nweiss nicht, was der Reichstag in den nächsten Tagen \nund wann er die miteinander verbundenen Vorlagen be \nraten wird. \nDie angekündigte Vorwegnahme der zweiten Lesung des \nYoung-Planes in dieser Woche hätte natürlich keine Loslösung \nvon dem Liquidationsabkommen bedeutet, die nach dem Willen \nder Regierung mit den Young-Gesetzen zusammen verabschiedet \nwerden sollen. Bei der dritten Lesung wäre die Verbindung \nwieder hergestellt worden, und eine vorübergehende Trennung \nwäre auch um deswillen nicht bedenklich gewesen, weil als wahr \nscheinlich anzunehmen ist. dass sich trotz der Absplitterung \neiniger Stimmen des Zentrums und der Deutschen Volkspartei \neine Mehrheit dafür finden wird. Es scheint auch, dass die end \ngültige Trennung des Polenvertrages von den Young-Gesetzen, \ndie bekanntlich von der Oppostion verlangt wird, von der Mehr \nheit abgelehnt werden wird. \nAn sich könnte also trotz der bisherigen Verzögerungen die \nBeratung der Young Gesetze und der Liquidationsabkommen jetzt \neinigermassen rasch bis zur entscheidenden Abstimmung ge \nfördert werden. Nun macht aber \ndas Zentrum wieder Bedenken gegen die von der Regierung \ngewünschte Vorwegnahme der zweiten Lesung der Young- \nGesetze geltend, offenbar fürchtet mau dort, durch die Be \nschleunigung dieser Verhandlungen ein Druckmittel für die \nFinanzverhandlungen zu früh aus der Hand zu gehen. \nMan spricht auch von einer „kleinen“ Karnevalspause vom \nMontag bis zum Mittwoch nächster Woche. \nDie Meinungen der Parteien gehen darüber noch ausein \nander, ob die zweite Lesung des Young-Gesetzes erst nach \ndieser Pause oder schon vorher beginnen und nach der Pause \nweitergeführt werden sollen. \nUeber die naheliegenden Erwägungen wegen des Eindrucks \neiner solchen Unterbrechung der wichtigsten Beratungen tröstet \nman sich in parlamentarischen Kreisen vorläufig mit dem Hin \nweis darauf, dass diese Pause ja zu den Verhandlungen über das \nFinmzprogramm benutzt werden könnte. Die Regierung ver \nsucht dem allen gegenüber die Beschleunigung zu erreichen; ob \nihr Einfluss sich bei den Parteien durchsetzen wird, wird man \nin den nächsten Tagen sehen. \n• \nNotopfer statt Massenbelastung \nDer Standpunkt der S. P. D. \nIn der sozialdemokratischen Reichstagsfraktion fand gestern \nüber die Beschlüsse des Kabinetts zur Bestreitung der Ausgaben \nim kommenden Etatsjahr eine eingehende Aussprache statt. An \nihr beteiligte sich auch der Reichskanzler Hermann Müller. Be \nschlüsse wurden nicht gefasst. \nDie Aussprache ergab jedoch, dass \ndie Kürzung der sozialen Ausgaben, die das Reiehskabinett \ngegen die sozialdemokratischen Minister beschlossen hat, auf \neinen ebenso erheblichen Widerstand der sozialdemokrati \nschen Reichstagsfraktion stossen wird, wie die gleichzeitige \nErhöhung der Wetarausgabeu. \n \n \n\n \n\nAuch wurde die Erhöhung des Kaffee- und Teezolls auf Grund \neiner sieben Jahre alten Ermächtigung kritisiert. Im Vorder \ngrund der Aussprache stand ferner die Deckung des Fehlbetrages \n \n\nWEIMAR, 24. Februar. (W. T. B.) \nDas thüringische Volksbildungsministerium hat der Volks \nhochschule Thüringen mitgeteilt, dass mit der Streichung sämt \nlicher Staatszuschüsse für die Erwachsenenbildung in Thüringen \nzu rechnen sei. Auch mit der Weitergewährung der bisher \ndurchgeführten Entlastungen von Lehrkräften in ihrer Schul- \ntätigkeit zugunsten ihrer Arbeit in der Erwachsenenbildung soll \nnicht mehr gerechnet werden können. Mit dem Verein Volks \nhochschule Thüringen wird zugleich das von ihm gemeinsam \nmit anderen ausserthiiringischen Stellen erhaltene Volkshoch- \nsrhulheiiu Dreissigacker betroffen. \nFricks Staatsrat \nDer nationalsozialistische thüringische Landtagsabge- \norduete Marschler aus Ilmenau ist im Nebenberuf Hand \nlungsgehilfe. Er ist aber ausserdem, wie schon gesagt, \nLandtagsabgeordneter. Er ist Vizepräsident des Land \ntags, Schatzmeister der nationalsozialistischen Parteikasse. \nStaatsrat und sogar noch Richter, das heisst eigentlich nur \nBeisitzer des Arbeitsgerichts. \n \n\nAn \nBÜCKEBURG, 24. Februar. \nDer srhauniburg-lippesche Landtag hat in seiner heuti \ngen Sitzung, in der die dritte Lesung des Gesetzentwurfes \nüber die Vereinigung des Freistaates Sehaumburg-Lippc \nmit Preussen vorgenommen wurde, den Antrag abgelehnt. \nDa sich die acht Sozialdemokraten und der Demokrat für \nden Anschluss, die fünf Abgeordneten der Bürgerlichen \nArbeitsgemeinschaft aber dagegen anssprachen, wurde die \nerforderliche Dreiviertelmehrheit nicht erreicht. Schaum \nburg-Lippe behält also seine Selbständigkeit. \nDie Zweidrittelmehrheit und damit der Anschluss \nwären erreicht worden, wenn nicht die Deutschnationalen \nauf Betreiben ihrer Landbündler die zur Zustimmung \nnotwendige zehnte Stimme, die bei einer früheren Ab \nstimmung für den Anschluss abgegeben wurde, dieses \nMal auf die Nein-Seite binübermauövriert hätten. Der \ndeutschnationale Ja-Sager, der den Anschluss für not \nwendig hielt, wurde in die Wüste geschickt, und sein \nNachfolger stimmte gestern gegen den Anschluss, so dass \n \n \n\n \n\nder Arbeitslosenversicherung und die Heranziehung der leistungs \nfähigen Schichten durch ein sogenanntes Notopfer mittels eines \nZuschlags zur Einkommensteuer. Die Fraktion billigte hierbei \ndie Auffassung ihrer Unterhändler, die alle Absichten auf direk \nten oder indirekten Abbau der Leistungen der Arbeitslosenver \nsicherung abgelehnt und die Aufrechterhaltung der Darlebns- \npflicht des Reiches für die Arbeitslosenversicherung verlangt \nhaben, wenn die Sanierung nicht durch Erhöhung der Beiträge \nerfolgt, ebenso auch die Forderung, dass der Ausgleich des Etats \nnicht auf dem Wege einer einseitigen Erhöhung der Massen- \nhelnstung erfolgen könne, sondern durch ein Notopfer der \nLeistungsfähigen mitherbeigeführt werden müsse. \n \n\nAls solcher sollte er an einer Sitzung in Arnstadt \nteilnehmen, aber neben ihm sass als Beisitzer ein Jude., \nInfolgedessen verschwand Marschler, aber das Gericht \nhatte kein Verständnis für seine nationalsozialistischen \nVerrücktheiten und nahm ihn in Ordnungsstrafe von \n20 Mark, weil er verduftet war. \nDer „Herr Slaatsrat“ Marschler hat sich nunmehr an \nden thüringischen Justizminister mit einer Beschwerde \ngegen den Amtsgerichtsrat Dr. Renger in Arnstadt ge \nwandt; in dieser Beschwerde heisst es u. a.: \n„Es war eine Taktlosigkeit, wenn nicht gar Provozierung, \ndes Vorsitzers der Spruchkammer gegenüber einem Mitglieds \nder jetzt in Thüringen massgebenden Regierung, Vertreter \nso unterschiedlicher rassisch bedingter Weltanschauung zu \ngleicher Zeit zu Arbeitsrichteru zu bestellen.“ \nAusserdem hat Marschler sieb weiter beschwert, dass \ner als Staatsrat und nicht als „Herr Slaatsrat“ tituliert \nwurde. Mau sieht, dass es in Thüringen heutzutage \nmunter hergeht und welche Sorgen die Mitglieder der \nthüringischen Regierung haben. \n \n\neine Stimme an der Zweidrittelmehrheit fehlte. Von der \nRegierung war mit aller Entschiedenheit auf die miss \nliche finanzielle Lage des Landes und auf die voraus \nsichtlichen schlimmen Folgen der Ablehnung des An \nschlusses hingewiesen worden. Es half nichts. Die \ndeutschnationalen und laDdhündlerischen Kirchlurms- \npolitiker waren nicht zu überzeugen, weil sie sich nicht \nüberzeugen lassen wollten. Schaumburg-Lippe wird also \nseine kostspielige Selbständigkeit behalten, bis die Aen- \nderung des Finanzausgleiches, der den kleinen Staaten \ndie überflüssige Existenz auf Kosten der grösseren er \nmöglicht, diesem unhaltbaren Zustande ein Ende macht. \n \n\nAufstand in San Domingo \nPARIS, 24 Februar. (W T. B.) \nNach einer Meldung der Agentur flava* sollen sich einige nörd \nliche Provinzen von San Domingo erhoben haben. Der Präsi \ndent der Republik Sa- Domingo, General Vasqnez, sowie einige \nMinister traten in der Zitadelle zu einer Beratung über die Lage \nzusammen. \n \n\nT? • 1 i C* f • 1 Streichung der Staatszuschüsse \nr riCKS neuesterotreich: für die Volkshochschulen! \nThüringens Bildungsminister gegen die Volksbildung \n \n\n0 O * I « Schaumburg-Lippes \neiner Mimme gescheitert en \n \n \n"
}