{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "25",
        "NewspaperNumber": "094",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "'Hl orgen-Ausgabe \nNr. 94 — 87. Jahrgang \n \n\n'Berliner 'Dotks -Zeitung \n \n\nBeiblatt \nDienstag, 25. Februar 1930 \n \n\nKongress der Rosen und Orangen \n \n\nYor 100 Jahren eroberte Frankreich Algier / Im Auto zur Oase El Golea /Schafherden und Haifagras \nDie Serpentinen von Sakamodi \n \n\nDie Einladung zu diesem Kongress mit dem poetischen \nNamen sollte ausser der Kultur der Rosen und Orangen auch \nanderen Zwecken dienen, die eine aktuelle und wirtschaftliche . \nBedeutung haben i \nFrankreich feiert in diesem Jahr die Erinerung an die Er \noberung Algiers, die nach dem Geschichtskalender vor hundert \n.fahren, im Juni 1830, begonnen hat. Mit der Kapitulation des \nDei Hussein war aber die Eroberung noch nicht vollendet.. Be \nvor das Land, in die französische Verwaltung überging, waren \nnoch zwei Jahrzehnte heftiger Kämpfe nötig. Der Widerstand \nAbd el-Kaders gegen die französischen Sieger dauerte bis 1847. \nErst das Revolutionsjahr 1848 sicherte den französischen Besitz, \nder ernsthaft nur noch einmal, int Jahre 1870, durch einen Auf \nstand gefährdet wurde Die kriegerische Eroberung blieb aber \nund bleibt zum Teil noch heute durch die friedliche Eroberung \ndes Bodens und seiner Bewohner zu ergänzen. Zähe Kolonisa \ntoren versuchten das Land zu bebauen und drangen Schritt für \nSchritt von der fruchtbaren Zone der Küste in die Wüste vor. \nDie französische Verwaltung unternahm zu gleicher Zeit mit \nwechselndem Erfolg die noch schwerere Aufgabe, die Gesinnung \nder eingeborenen Bevölkerung für Frankreich zu gewinnen. \nHeute ist diese Aufgabe so ziemlich gelöst. Die arabischen \nGrossen schmücken sich mit dem Orden der Ehrenlegion, \nAlgerien ist durch Senatoren und Deputierte im französischen \nParlament vertreten, der Generalgouverneur Pierre Bordes, ein \nkluger und menschlich empfindender Verwaltungsbeamter, wird \nvon den Eingeborenen wegen seiner Gerechtigkeit und Güte \ngerühmt — die Jahrhundertfeier Frankreichs hat keine Störun \ngen durch eine unliebsame Opposition in Algerien zu befürchten. \nDie Franzosen dürfen mit Befriedigung zeigen, welche Arbeit \nsie in diesem Laude geleistet haben. Der „Kongress der Rosen \nund der Orangen“, der in der tausend Kilometer von Algier ent \nfernten Oase Es Golea seine Beratungen abhielt, wollte einer \nVersammlung von internationalen Beobachtern ein Urteil über \ndie geleistete Arbeit ermöglichen. \nNatürlich wäre es bequemer gewesen, diesen Kongress ein \nfach nach der Hauptstadt Algier einzuberufen, die ganz \neuropäisiert ist. Die Männer, die den Gedanken der inter \nnationalen Zusammenkunft gehabt, und die ihn mit der Hilfe der \nfranzösischen Regierung zur Tat gemacht haben, wollten aber \nnoch mehr erreichen, als eine kurze, und bei der Vielseitigkeit \nder Interessen in ihrem wissenschaftlichen Erfolg begrenzte Aus \nsprache: sie wollten beweisen, dass es heute möglich ist, in \nbequemen Kraftwagen der alten Karawanenstrasse in der Wüste \nzu folgen, dass am Ende dar Tagereise überall ein nach \neuropäischen Begriffen bewohnbares Hotel zu finden ist, dass es \ntatsächlich gelungen ist, in der Wüste fruchtbares Land und eine \nwirtschaftlich ausnutzbare Bodenkultur zu schaffen. \nDarüber hinaus plante der Organisator des Kongresses, der \nfrühere Ackerbauminister .1. H. Ricard, noch etwas anderes und \ngrösseres. Er wollte durch ein praktisches Experiment zeigen, \ndass durch die friedliche Arbeit der Landwirtschaft und des \ninternationalen Wirtschaftsverkehrs der beste Weg zur Ver \nständigung der Völker vorbereitet wird. In seinen Reden und in \nvielen privaten Gesprächen wiederholte Ricard immer wieder \ndie Gedanken, die seit einem Jahrzehnt die Leitgedanken seines \nLebens sind: wir müssen durch gemeinsame Interessen die \nVölker für die Verständigung gewinnen, nur durch die Arbeit \nfinden wir den Weg zum Frieden. \nDer Mann, der für diese edle Ueberzeugung kämpft, ist, wie \nschon sein Idealismus beweist, kein Politiker, sondern ein \nGelehrter und ein Organisator. Vielleicht ist aber heute sein \nIdealismus gerade die beste Politik. J. H. Ricard ist der Präsident \naller landwirtschaftlichen Vereinigungen Frankreichs. Er ist \nauch Präsident der grossen Gesellschaft für die „Grandes \nHötels Transatlantiques“, die in Marokko, Algerien, Tunis und \nin der Sahara zweiundvierzig Hotels geschaffen hat, zum Teil, \nwie' sich in diesem Bericht noch zeigen wird, unter äusserst \nschwierigen Bedingungen. Er ist ausserdem Mitglied des Ver \nwaltungsausschusses der französischen Dampfergesellschaft Com \npagnie Transatlantique und noch zahlreicher anderer wirtschaft \nlicher Vereinigungen. \nAlle Teilnehmer an der Fahrt werden dem trefflichen Manne \nbezeugen, dass er keine Redensarten gemacht, sondern in \nschlichter Art und mit einem gewinnenden Humor der zuerst \nsehr skeptischen Reisegesellschaft viel mehr gegeben hat, als er \nversprach. \n••C=2»*C=?*«C=3«*C=>M0Me=?MC=>M S3«»r~>MCn«l \n \n \n\n \n\nKinder spielen — während Mütter kaufen \n \n\nEin Berliner Warenhaus hat einen Kindergarten eingerichtet, m dem \ndir: Kleinen beschäftigt Verden. Inzwischen können d'e Mütter ihn \nEinkäufe erledigen \n \n \n\n \n \n\n \n\nSeine treuester Mitarbeiter bei diesem schwierigen Werk war \nder Major de Lafargue, einer der besten französischen Sahara- \nKenner, der die grosse Wüste auf dem Kamel, zu Pferde, im \nAuto, im Flugzeug und zu Fuss erforscht hat, arabisch wie ein \nAraber spricht und allmählich auch das Aussehen eines Arabers \nangenommen hat In seinem weissen Burnus war er immer \nvoran und doch immer zur Stelle, wenn Rat oder Hilfe gebraucht \nwurde. Mit Recht nannte am Schluss der Reise der deutsche \nDelegierte Professor Freckmanu in seiner offiziellen Aussprache \nden Major de Lafargue den Schutzengel der Expedition. Dieser \nmilitärische Forscher ist in die Wüste Sahara verliebt. Er ist \neiner der Dichter und auch einer der Maler der Sahara geworden. \n* \nDie LIeherfahrt von Marseille nach Algier und der Aufenthalt \nin dem schönen Hotel Algeria sollen nicht ausführlich geschildert \nwerden. Das Meer war sanft, die Landung in Algier mit den \narabischen Gepäckträgern, die, am Bord aufkletternd, das Schiff \nenterten, wie es vor hundert Jahren algerische Piraten nicht \nbesser verstanden haben können, das zwischen Palmen und \nleuchtenden Blumen anfragende Prunkhotel, der erste Blick vom \nBalkon auf den vorn Mond versilberten Hafen und die träumende \nStadt: dies alles war das erste Märchen aus, ach!, nicht Tauseud- \nund-einer-Nacht. sondern nur aus vierzehn Nächten, die noch \nandere Märchen gebracht haben. Am nächsten Morgen begann \ndie Fahrt zu den Oasen. Um sieben Ubr standen die Autocars \nder ersten Gruppe vor dem Hotel. \nDie erste Gruppe war von zwei Wagen mit je zwölf Passa \ngieren gebildet; die zweite Gruppe begann ihre Fahrt vierund \nzwanzig Stunden später, damit die Teilnehmer in den Hotels \nder Etappen bequem untergebracht werden könnten. Später, \nin El Golea, trafen dann noch die offiziellen Persönlichkeiten ein, \ndie ihre Fahrt in kleineren und schnelleren Wagen gemacht \nhatten. Die Anzahl der Kongressisten, die an der richtigen \nStudienfahrt teilnahmen, blieb aber auf etwa 50 Personen be \nschränkt, ausser den Vertretern grosser französischer landwirt \nschaftlicher Verbände und internationaler Spezialisten für Rosen \nzucht und Gartenkultur, Botanik und Ackerbau die offiziellen \nDelegierten der Regierungen Amerikas, Deutschlands, Englands, \nSpaniens und etwa zehn Berichterstatter, Zeichner, Photo \ngraphen und Journalisten. \nSo begann die Fahrt nach Bu-Sada, der ersten Etappe, ein \nWeg von 250 Kilometern, der über Arba, A um ade und Sidi-Aissa \nführt. Der Weg ist gut wie die meisten von der französischen \nRegierung angelegten Strassen. Zwischen Weinfeldern — ein \nneues Bild für den au Weinberge gewöhnten Blick — steigt die \n \n\nDrei Kilo Gold gestohlen! \nWie sind Golddiebstähle möglich? \nln einer Schweizer Uhrenfabrik in Chaux-des-Fonds wurden \ndrei Kilogramm Gold gestohlen. Der Polizeibericht endigt mit \ndem schon fast üblichen Satz: von den Dieben fehlt jede Spur. \nDer Aussenstehende fragt sich da unwillkürlich, wie ist das \nmöglich, dass man in einer Fabrik, wo doch sicherlich sehr viele \nMenschen neben- und umeinander stehen, eine verhältnismässig \ngrosse Menge Gold stehlen kann, ohne dass ein Verdacht erregt \nwird, der auf die Spur und zur Festnahme des Diebes führt. \nMan vergisst dabei, dass Gold ein sehr hohes spezifisches Ge \nwicht liat, das heisst, dass seine Raummenge sehr klein ist. \nWährend zum Beispiel ein Kubikzentimeter Wasser ein Gramm \nwiegt — man bezieht daher alles in der Physik auf Wasser —, \nso wiegt ein Kubikzentimeter Gold 19 Gramm, oder ein Gramm \nGold hat den Rauminhalt von ein Neunzehntel Kubikzentimeter, \nrund 0,05 Kubikzentimeter. Ein Kilogramm Gold bat mitbin dem \nRauminhalt von zirka 50 Kubikzentimetern. Das ist ewa der \nInhalt einer kleinen Medizinaiflasche. Das gestohlene Quantum \nvon drei Kilogramm Gold hatte also einen Rauminhalt von 150 \nKubikzentimetern. Denkt man sieb also das Gold in Form eines \nZylinders von vier Zentimetern Durchmesser, so ist er nur \n12'« Zentimeter lang, um drei Kilogramm zu wiegen. Man sieht \nhieraus, dass es gar nicht schwer ist, ein solches Goldstück in \ndie Tasche zu stecken und unbemerkt aus einem Raume zu ent \nfernen. Da dieses Stück Gold einen Wert von rund 9000 Mark \nbat, so bedeutet ein solcher Diebstahl für die betreffende Firma \neinen erheblichen Verlust. \nEs ist selbstverständlich, dass alle Stellen, in denen Edel \nmetalle aufbewahrt werden, die bei einem geringen Volumen \ndurch ihr hohes spezifisches Gewicht einen grossen Wert reprä \nsentieren, sehr stark gesichert sind; vor allem trifft das natürlich \nauf die Banken zu. Die Bank von England z. B. lässt ihre Keller \nräume, in denen das Gold lagert, ständig von Wächtern kontrol \nlieren. Ausserdem liegt das gesamte Kellergewölbe tiefer als \nder Grundwasserspiegel, so dass man nur durch den vorgesehenen \nund raffiniert gesicherten Eingang in das Kellergewölbe ein- \ndringen kann. Alle diese Vorkehrungen sind aber auch nötig, \num das Gold vor Diebstahl zu schützen. \n \n\nDas unheimliche Auto. An einer besonders düsteren Stelle \nder Landstrasse Beinhurg—Güsten wurde seit einigen Abenden \nimmer zur selben Stunde ein unbeleuchtetes Auto beobachtet. \nMan brachte die unerklärliche Erscheinung mit einigen in der \nletzten Zeit in der Umgebung begangenen Verbrechen in Zu \nsammenhang und eine Anzahl Männer legte «ich iu den Hinter \nhalt, um der Sache nachzugehen. Richtig kam der Wagen auch \nwieder daher, löschte die Laternen und — es geschah nichts. \nGarnichts. Die im Hinterhalt Liegenden schlichen sich an das \nAuto heran, umzingelten es und rissen dann plötzlich gleichzeitig \nvon beiden Seiten die Türen auf. Drin sass ein junges Pärchen, \ndas seine Unschi: .1 schon dadurch bewie«, dass es sich im Kostüm \nAdams und Evas vor dem Sündemall befand. Seit diesem Abend \nwurde das Auto nicht mehr gesehen. \n \n \n\n \n\nStrasse in schönen, zuweilen durch ihre kühnen Bogen ver \nblüffenden Windungen den kleinen Atlas hinauf. Diese Serpen \ntinen von Sakamodi sind pittoresk und aufregend, sie verdienen \nden Ruhm, den die Algerier mit berechtigtem Stolz verkünden. \nBesonders am Abend unserer Rückkehr, als wir diese Strasse in \nder Dämmerung hinunterfuhren und au einer Biegung in der \nFerne den dunkelblauen Streif des mittelländischen Meeres er \nscheinen und verschwinden sahen, empfanden wir die Eigenart \ndieses afrikanischen Gebirgsbildes. Keine Felsenmassen, dicht* \nbewaldete Schluchten und Abhänge. Angeklebt zwischen dunk \nlem Baumgrün kleine gelbscbimmernde Höfe. Schwarze Ziegen \nklettern auf einer mauersfeilen Front den Weg eines ausgetrock \nneten Baches hinauf. Auf der Strasse ein reger Verkehr, Omni \nbusse, bis aufs Dach gefüllt mit Arabern im Burnus, mit ver \nschleierten Frauen, mit strampelnden Kindern. Eselchen,. oft \nunter der Last des Vaters und des Sohnes sich biegend. Schaf \nherden, noch einmal Schafherden, immer wieder Schafherden. \nDer Professor neben mir taxiert die Zahl der Tiere mit sicherem \nBlick: „Zweihundert, hundertfünfzig, dreihundert!“ Wunderbare \nSchärfe des wissenschaftlich geschulten Auges! (Ich habe aller \ndings nicht nnebgezähit.) Wir klettern immer höher, schnell, \naber sicher. Nur einmal — nur einmal wird es einige Sekunden \nlang etwas ungemütlich. Vor zwei Tagen wurde bei einer Weg \nbiegung ein kleines Auto von einem grossen Omnibus angefahren, \nund es flog in die Tiefe. \n„Da unten liegt es!“ sagt der Führer sachlich. Dreihundert \nMeter tief, ein zerbrochenes Kiuderspielzeug. Peinlicher Ge \ndanke! Gut, dass wir in dein grossen Autobus sitzen, obgleich \ndie Menschenliebe — Na, ohne falsche Sentimentalität, wir sind \ndoch lieber oben als da unten. \nUm sieben Uhr früh sind wir abgefahren, um zehn Uhr haben \nwir die höchste Stelle erreicht. Aumale, eine kleine, ummauerte \nMilitärstadl, deren Mauern noch aus der Zeit der Eroberung \nAlgiers stammen sollen. So sehen sie auch aus, womit ich nichts \nSchlimmes gesagt haben will. Die Berge, die Strasse, die Schaf \nherden und die grünen Flächen des Haifagrases in Ehren, aber \nin diesem Aumale möcht ich nicht leben, nicht einmal als Befehls \nhaber der Garnison. Das schon gar nicht- Der Führer behauptet, \ndass dieser Ort interessante Erinnerungen an die Antike ent \nhält, lateinische Inschriften, die man in den Mauern der Häuser \ngefunden hat. Bloss lateinische Inschriften? In diesen alten \nMauern ist wahrscheinlich noch anderes zu finden. Adieu. \nAumale, willkommen, Schafherden und Haifagras. Die Fahrt \ngeht abwärts, die ersten Palmen griissen, um 1 Uhr sind wir am \n„Ort des Glückes\", der ins Arabische übersetzt Bu-Sada heisst. \nPaul Block (Paris). \n \n \n\n \n\nPariser Schutzleute haben es gut! \n \n\nIhre Verkehrs-Türme Werden im Winter geheizt \n \n\nDer durchlöcherte—Bühnenboden \nln einem unglaublichen Zustande muss sieb die Bühne eines \nOperettentheaters in Chicago befinden. Dort rutschte der Star \ndes Hauses, Wallschmidt, durch ein Loch im Bühneuhodeu und \nverstauchte sich das linke Bein. Drei Wochen lang musste der \nKünstler das Bett hüten. Das Publikum sah dem Wiederauft re teu \nWallschmidts brennend entgegen, das Haus war an diesem Abend \nwie immer dicht besetzt, Wallschmidt trat auf, kam dicht an die \nRampe, als er — rutschte und in das gleiche Loch fiel, wie drei \nWochen vorher; diesesmal allerdings mit dem anderen Bein, das \ngebrochen wurde. Der Künstler wand sich trotz heftigster \nSchmerzen aus dem Loch heraus, klärte das Publikum über den \nZustand der Bühne auf, und erklärte aus diesem Grunde den \nKontrakt für null und nichtig. "
    }
}