{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "094",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Misserfolg der Zollkonferenz? \nKein internationaler Zollabbau — Störende Einflüsse der Industriekapitäne \n \n\nGENF, 24. Februar. \nDie sogenannte „Zollfriedenskonferenz“, die die \n'Aufgabe haben sollte, unter den europäischen Haupt \nmächten einen Stillstand der gegenwärtigen Schutz \nzollmassnahmen herbeizuführen, droht zu einem \nvölligen Misserfolg zu führen. Nachdem sich bereits \ndie Vertreter von zwölf Staaten gegen eine inter \nnationale Bindung der Zollpolitik ausgesprochen \nhaben, besteht kaum noch die Aussicht, dass die zur \nzeit tagenden Unterausschüsse zu einem praktischen \nErgebnis kommen werden. \n• \nEs wäre sehr zu bedauern, wenn die letzten Versuche \nzur Herbeiführung eines mehrjährigen Zollwaffenstill- \netandes unter den europäischen Mächten an dem Wider \nstand der von Italien geführten Mächtegruppe scheitern \n»-eilte. Wie bereits berichtet wurde, haben sich Deutsch \nland, England, Belgien und eine Reihe kleinerer Mächte \nprinzipiell bereit erklärt, ein Kollektivabkommen über \nden Abbau der Zollpolitik zu unterzeichnen. Im Interesse \nder wirtschaftlichen Gesundung Europas wäre es drin \ngend notwendig, dass dem gegenseitigen Güteraustausch \nfreie Bahn geschaffen wird, um dem darniederliegenden \nAussenbandel einen neuen Antrieb zu geben. Das System \nder Schutzzölle hat sich in der Praxis überhaupt nicht be \nwährt. Abgesehen von den schweren Hemmungen für den \nWirtschaftsverkehr, haben die Zollmassnahmen der Regie \nrungen lediglich zur Folge gehabt, dass sich die einzelnen \nStaaten in ein unentwirrbares Netz von Handelsverträgen \nverstricken, die sich schon im Laufe weniger Monate als \nunwirksam oder schädlich erwiesen haben. Wenn der \nitalienische Delegierte bei der Genfer Generaldebatte her \nvorheben zu müssen glaubte, dass das System der Handels \nverträge mehr Vorteil biete als ein internationales Ab \nkommen zur Stillegung der Zollmassnahmen, so weist \ner damit der Genfer Konferenz einen falschen Weg. Es \ngibt keinen einzigen Handelsvertrag zweier Mächte, der \nnicht gleichzeitig eine Benachteiligung der anderen nicht \nbeteiligten Länder darstellt. Alle gegenseitigen Ab \nmachungen, die auf der hart umstrittenen Meist \nbegünstigungsklausel beruhen, schaffen auf der anderen \nSeite eine naturnotwendige Abwehr, die sich in Gestalt \nvon neuen Schutzzöllen und Einfuhrerschwerungen dar \nstellt. Auf diese Weise haben sich unter den einzelnen \nMächten Wirtschaftsgruppen gebildet, die sich gegenseitig \nscharf bekämpfen. Demgegenüber ist es der Sinn der \nGenfer Konferenz, ein Kollektivabkommen zu schliessen, \ndas alle interessierten Mächte zu einer gemeinsamen \n.Wirtschaftsfront vereinigt. \nEs ist auffallend, dass man gerade in den Kreisen der \nGrossindustrie einen gewissen Widerstand gegen die Zoll \nfriedenspolitik beobachtet. Die Industriellen meinen näm \nlich, die Methode der „direkten“ wirtschaftlichen Ver \nständigung, wie sie bei den Handelsverträgen angewandt \nwird, sei dem Zollfrieden vorzuziehen. Dabei vergessen \nsie aber, dass die Industrien ja gar keine geschlossene \nFront, darstellen, sondern dass es unter ihnen besondere \n \n \n\n \n\nGruppen gibt, die gegeneinanderlaufende Interessen ver \ntreten. Wie dabei ein Ausgleich geschaffen werden soll, \nist mehr als zweifelhaft. Bei den Handelsverträgen zwi \nschen Deutschland und England hat man beispielsweise \nbeobachten können, dass einzelne deutsche Industrie \nzweige schwer benachteiligt wurden, während andere \nwieder erhebliche Vorteile hatten. \n \n\nBochum, 24. Februar. \nZu den sensationellen Meldungen über ein von der Ober- \nreicbsanwaltsebaft in Leipzig gegen die Firma Krupp in Essen \nund Thyssen in Mülheim wegen laudesverräteriscber Begünsti \ngung und Kriegsverrat eingeleitetes Ermittelungsverfahren teilt \ndie Verwaltung der Krupp Akt.-Ges. in Essen mit, dass bis zum \nheutigen Tage über dieses angebliche Vergeben bei der Ver \nwaltung keinerlei Material vorliege, dass insbesondere keine \noffizielle Benachrichtigung über Einleitung eines solchen Ver \nfahrens durch den Oberreichsanwalt erfolgt sei. Beide Firmen \nerhielten erst durch die Zeitungsmeldungen Kenntnis. Die An \nnahme, dass die deutsche Rüstungsindustrie während des Krieges \ndie ihr vorgeworfenen landesverräterischen Transaktionen vor \ngenommen habe, lasse sich schon deswegen nicht aufrecht er \nhalten, weil gerade diese Industrie während der gesamten \nDauer des Krieges und auch in Vorkriegsjahren unter schärfster \nKontrolle der zuständigen militärischen und Regierungsstellen \ngestanden habe. \n* \nDer Oberreichsanwalt teilte am Sonnabend abend mit, \ndass auf die Anzeige hin Schritte ergriffen worden sind. \nWenn die angeschuldigten Firmen davon noch nichts ge \nmerkt haben, dann wirft das auf den Justizapparat ein \nrecht schlechtes Licht. Oder hat die Reichsanwaltschaft \netwa erst am Sonnabend abend, nachdem in Berlin die \nOeffentlichkeit von der Anzeige unterrichtet worden war, \ndie nötigen Schritte getan? \n \n\nSchobers Heimreise \nEinigung über den Handelsvertrag \nDer österreichische Bundeskanzler Dr. Schober verliess \ngestern abend 6 Uhr 48 Minuten mit den Herren seiner Be \ngleitung Berlin, um sich nach Wien zurückzubegeben. Der \nReichspräsident hat dem Bundeskanzler Dr. Schober zur Er \ninnerung an seinen Berliner Aufenthalt sein Bild im silbernen \nRahmen überreicht. \nDie politischen Besprechungen zwischen Dr. Schober und \nder deutschen Reichsregierung wurdep gestern vormittag in der \nReichskanzlei zu Ende geführt. Der gestrigen Sitzung waren \nam Sonntag Einzelbesprechungen wirtschaftlicher Art voran \ngegangen. Auf dieser Grundlage konnte in der gestrigen Aus \nsprache über den geplanten Handelsvertrag zwischen Oesterreich \nund Deutschland eine Einigung über die wichtigsten, bisher noch \noffenen Fragen erzielt werden. Es kann danach mit Bestimmt \nheit erwartet werden, dass der deutsch-österreichische Handels \nvertrag binnen kurzem zum Abschluss gelangen wird. Die noch \nzu bereinigenden Einzelfragen werden sofort nach Beendigung \nder Genfer Zollfriedenskonferenz durch die beiden Delegationen \nerledigt werden. \n \n \n\n \n\nAuf der Genfer Konferenz haben sich die englischen \nDelegierten für den Gedanken eines europäischen Zoll \nfriedens sehr energisch eingesetzt. Das beweist, dass man \nin dem wirtschaftlich stärksten Land Europas erkannt hat, \nwie gefährlich es ist, die wirtschaftliche Zusammenarbeit \nder europäischen Staaten durch Zollmassnahmen zu ge \nfährden. \n \n\nDie Eisenbahn-Katestrophe bei Kenosha \nElf Tote, über 100 Verletzte \nMILWAUKEE, 24. Februar. \nNach den letzten Meldungen sind bei der Eisenbahnkatai-trophe \nvon Kenosha elf Personen getötet und mehr als 100 verletzt. Die \nMehrzahl der Passagiere des Vorortzuges, der durch den Zn \nsammenstoss mit dem Lastauto zur Entgleisung gebracht wurde, \nwaren Ausflügler. Nach der Darstellung der überlebenden Passa \ngiere erfolgte der Z»sa»»»enstoss mit furchtbarer Gewalt. Der \nerste Wagen schlug um und die Toten, die unter seinen Trüm \nmern begraben lagen, konnten erst geborgen werden, nachdem \nman die Stahlwagen mit Azetylenhrenuern durchschnitten hatte. \nDas Schreien und Stöhnen der Verwundeten klang schauerlich \ndurch die Nacht. Die fünf Insassen des Kraftwagens, der nach \ndein Zusanimenstoss mit dein Personenzug von einem Güterzug \nerfasst wurde, habeu sämtlich den Tod gefunden. Es ist nicht \nausgeschlossen, dass unter den Trümmern noch mehr Tote be \ngraben liegen. \n \n\nVergifteten Wein getrunken \nSelbstmord zweier Studenten \nBRESLAU, 24. Februar. \nIn ihrem möblierten Zimmer wurden zwei Studenten tot auf \ngefunden. Sie haben anscheinend nach einer Fasebingsfeier ver \ngifteten Wein getrunken. In einem Abschiedsbrief teilte der eine \nStudent mit, er sei infolge übermässiger Verschuldung zu der \nTat getrieben worden. Beide haben ursprünglich die Absicht \ngehabt, nach Amerika auszuwandern, seien aber infolge Geld \nmangels zur Aufgabe dieses Planes gezwungen worden. \n \n\nDie Handwerksrolle \nVoraussichtlich vom 1. April ab \nNach dem Gesetz zur Aenderung der Gewerbeordnung sind \nnach erfolgter Anlegung der Haudwerksrolle nur diejenigen \nGewerbetreibenden inuungspfliebtig und zur Handwerkskammer \nbeitragspflichtig, die in die Handwerksrolle eingetragen sind. \nDie Arbeiten der Handwerkskammern zur Anlegung der Rolle \nsind so weit fortgeschritten, dass die Reichsregjerung voraus \nsichtlich zum 1. April 1930 die Rolle als angelegt erklären kann. \n \n\nMit dem Auto gegen den Schotterhaufen \nEhepaar schwer verletzt \nGestern abend fuhr auf der Rudower Chaussee der Gastwirt \nGeorg Starhowski, Oranienstrasse 197 wohnhaft, mit seinem Kraft \nwagen gegen einen Schotterhaufen. Dabei überschlug sieb das \nAuto. Stacbowski und seine Frau Martha wurden mit schweren \nVerletzungen nach dem Neuköllner Krankenhaus gebracht. \n \n\nKRUPP weiss nichts \nDie Landesverrats-Anzeige \n \n \n\n \n\nAus den Konzertsälen \nDer drifte und letzte gut besuchte Trioabend der Herren \nMeinbardt, Petschnikow und Mendelssohn brachte im Programm \nzwischen Trios von Pfitzner und Schubert, eine Arie mit obli \ngater Violine von Mozart, sowie fünf äusserst reizvolle, poesie- \ndurebwehte Lieder von Weissmann, nach Texten von Tagore. \nAdelheid Schiitt-Pickert sang sie mit viel Scharm, lebendig ge \nstaltend und mit starker Innerlichkeit. Weniger gelang die Mozart- \nArie, in der die Staccati und Koloraturen nicht fein genug waren. \nIm Peter-Quartett haben sich vier tüchtige Streicher vereinigt, die \nein frisches, hochmusikalisches Zusammenspiel hören Ressen und \nmit ihrem Programm — Hindpmilh, Schubert, Schumann — be \nwiesen, dass sie sich sowohl im Modernen wie Klassischen zu \nHause fühlen In der für ein Soloinstrument so ungünstigen \nPhilharmonie lauschte man dem prachtvollen Cellospiel von \nArnold Földesy, der eine Solosonate von J. 8. Bach und eine \nSonate von Breval mit technischer Ueberlegenheit und fein ge \npflegter Musikalität zu Gehör brachte. Hellmuth Baerwald ver \nsah den Klavierpart und steuerte mehrere Klaviersoli von Chopin \nbei, und wieder erfreute mau sich des scharfgeschliffenen, warm \nblütigen Spiels dieses jungen Künstlers. Auch das Klavierspiel \nAlexander Borowskys steht auf hoher künstlerischer Stufe. Seine \nvorzügliche Technik, der plastische Vortrag verband sich in \nMussorgskis „Bilder einer Austeilung“ mit einem feinen Ge \nfühl für Klang- und Stimmungsreize. Mit ausgesprochener Be \ngabung und technisch gut gerüstet, musiziert Heinz La mann. Er \nspielt mit Temperament und bat für die kantablen Stellen einen \nbeseelten Ton; das Forte aber gerät leicht ins Poltern. Der \nLiederabend von Cörry Nera brachte eine Uraufführung von \nMark Lothars „Bremer Stadtmusikanten“. Der junge, begabte \nKomponist hat das Grimmsche Märchen für den Text zu einer \nKantate benutzt und diesen teils rezilatorisch. dann wieder \narienartig und mit einem guten Schuss Humor gewürzt, kompo \nniert. Letzterer erhöbt die Wirkung des geschickt geschriebenen \nWerkes, das der Sängerin eine dankbare, aber auch recht schwere \nAufgabe stellt. Corry Nera bewältigte sie mit ihrem grossen \ntechnischen und vertraglichen Können und stimmlich trefflich \ndisponiert, glänzend und erntete mit dem Komponisten reich- \nT heu. wohlverdienten Beifall. Der Altstimme von Gertrud \nl ndermacber fehlt es vorläufig noch an der nötigen Resonnanz \nund dem Vortrag Lebendigkeit und Farbigkeit. Hans Hoefflin \n \n \n\n \n\nerntete in der Singakademie freundlichen Beifall. Er weiss \nseinen gut gebildeten, äusserst beweglichen Tenor gut zu ver \nwenden und scheint für das Oratorium besonders begabt. Für \nden Liedgesang war der Vortrag zu gleichmässig. G. Beck be \ngleitete mit feinfühliger Zurückhaltung. M. S—t. \n \n\nDas Fest der Angestellten \nG.D.A.-Ball im Zoo \nDer G. I). A. rief und alle, alle kamen! Man hat die Zoo- \nräume schon oft voll gesehen bei Festlichkeiten. Aber so voll \nwie bei dem G. D. A. wohl noch nie. Der sprichwörtliche Apfel \nkonnte nicht zur Erde. Tausende lauschten den Begrüssungs- \nworten des Vorsitzenden der Ortsgruppe Berlin des G. D. A„ \nE. Sturmbeit, und des Bundesvorstehers Gustav Schneider. \nTausende tanzten nach den Klängen der Kapellen Kermbach, \nMarek Weber, Arthur Guttmann und Gerhard Hoffmann. Auch \nfür Unterhaltung war bestens gesorgt: Im Marmorsaal erfreute \nBallettmeister Max Terpis von der Staatsoper mit seiner Ballett \ngruppe die Menge, im Kaisersaal sangen Genia Guszalewicz und \nKarl Jöken ebenfalls von der Staatsoper, und als um Mitternacht \nTrude Hesterberg, Wilhelm Bendow und Paul Morgan im Garten \nsaal ein lustiges Kabarett mimten, da hatte die Stimmung ihren \nHöhepunkt erreicht. K. \n \n\n„Rotkäppchen\" in der Klosterstrasse. Lange-Lüderitz hat aus \ndem Märchen ein Theaterstück gemacht — schlecht und recht —, \nvielleicht macht es Kindern Spass. Das Rotkäppchen war sehr \nnett und springvergnügt. Etwas häufig wird im Theater in der \nKlosterstrasse der Trick mit kleinem Waldgeist oder Heinzel \nmännchen, der hinter dem Sessel hervorhüpft und seine Dienste \nanbietet, angewandt. Es war nichts Erhebliches — aber die \nKinder haben Vergnügen daran gehabt. —d—. \nElllnor Balirdt, I.ou Eggers nnd Lotte Goslar zeigen io der nächsten \nTanzmatinee der Volksbühne E. V., die am Sonntag, den 2. März, \n11K Uhr, im Theater am Bülowplatz staUfiudet. neue TaniscLöpf'ingeo. \nEinlasskarten 1,30 Mark in den Verkaufsstellen der Volksbühne. \nProfessor Leo Kestenherg hält am Mittwoch, 20. Fcbr.. den drin n \n«einer Vorträge in dem Zyklus ..Das deutsche Lied unserer Zeit“. Der \nVortrag findet im Bürgers aal Ca Rathauses statt und beginnt uni \n20 Uhr. Mitwirkende: Ida Harth zur Niedtn und Professor Dr. H. J. \nMoser, Einlasskarten 1 Jt am Saaleingang. \n \n\nEin missglückter Versuch \nVon \nAlice Berend \nMeine Tochter erhielt als kleines Mädchen ein Goldfischglas, \nin dem ein Goldfisch schwamm. (Nicht etwa von uns, sondern \nvon einem Freund der Familie.) Die Kleine beobachtete das \nTier viele Stunden am Tage mit dem ganzen Scharfblick des \nKindes; wir wurden alle vollkommen vertraut mit den Lehens \ngewohnheiten eines Goldfisches. \nEines Morgens hatte der Goldfisch zu leben aufgehört. Die \nKleine war trostlos. In ihren Augen lag der grosse Schreck \nüber eine Macht, die einen munteren Fisch über Nacht leblos \nzu machen verstand. Sie wollte nicht essen, nicht spielen, sie \nweinte. Ich glaubte einen glücklichen Ausweg gefunden zu \nhaben, um sie zu trösten. leb sauste davon, ich kaufte einen \nneuen Fisch, setzte ihn in das Glas und erfand eine lauge Ge \nschichte von Goldfischen, die oft so fest und lange schlafen \nkönnen, bis sie plötzlich wieder aufwachen. Dieser also war \nendlich wieder erwacht. Die Kleine blinzelte zwischen den \nHändchen hervor, die sie gegen die betränten Augen gestemmt \nhatte. Sie hörte auf zu weinen und setzte sich wieder beob \nachtend vor das Glas. Sie war wieder beiter und schien den \nkleinen Zwischenfall vergessen zu haben, mit „dem leichten \nKindersinn“, den wir Kindern ganz fälschlich unserer eigenen \nBequemlichkeit zuliebe gern unterschieben. \nAber nach einigen Tagen war auch dieser Goldfisch ver \nendet. Diesmal zögerte ich nicht lange, schon nach einer halben \nStunde war er „wieder aufgewaebt“. \nNoch zweimal wiederholte sich dieser merkwürdige Vorgang. \nAls jedoch der fünfte Goldfisch, auf die Seite geneigt, im \ntiefsten Schlaf im Glase schaukelte- geschah etwas Ueberrascben- \ndes. Carlotta, das Kind, sagte energisch: „Nun aber möcbt' ich \nkeinen neuen mehr, Mutti, leb werde das Glas als Badeanstalt \nfür meine Puppen benutzen.\" \n„Neuen? Wie?“ Ich wurde rot vor Verlegenheit. Ich \nfragte stotternd, woher sie meine kleine Schwindelei gemerkt \nund warum sie. die doch sonst nie lüge, sich so verstellt hätte? \n„Ich wollte dich doch nicht blamieren, Mutti“, flüsterte sie \nmir zärtlich zu, gab mir einen schnellen Kuss aufs Ohr und \nRatterte verlegen aus dem Zimmer in den Garten. \n.Von Goldfischen war nie mehr die Rede zwischen uns. "
}