{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "25",
        "NewspaperNumber": "095",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "i l, r; j \n \n \n\n \n \n\n \n\n7£. 4iä*. HM ■' \n \n\nDer rabiate Schwiegervater \nStreit in der Familie \nVor kurzem waren die Eltern meiner Frau bei uns zu Besuch. \nIch kam mit meiner Frau in Streit. Plötzlich springt mein \nSchwiegervater vom Stuhl auf, brüllt mich an, dass er seiner \nTochter beistehen werde und bot mir sogar eine Ohrfeige an. \nAuch meine Schwiegermutter mischte sich in den Streit. Die \nFolge war, dass ich meinen Schwiegereltern in ziemlich heftiger \nWeise untersagte, sich in meine Verhältnisse zu mischen. Darauf \nentfernten sie sich, ohne sich natürlich von mir zu ver \nabschieden, und sagten beim Weggehen zu meiner Frau, dass \nsie wieder zu ihren Eltern zurückkehren solle. Ich möchte noch \nbemerken, dass mein Schwiegervater im allgemeinen als roher \nMensch bekannt ist und sich bisher um seine Töchter überhaupt \nnicht bekümmert hat Jetzt, wo durch die Mitarbeit* meiner \nFrau und auch durch mein Einkommen unsere Neubauwohnung \ngut eingerichtet ist kommt mein Schwiegervater und spielt sich \nals Herr auf. Ich möchte nun die geehrten Leser um ihre \nMeinung bitten, ob ich mich richtig verhalten habe, und ob ich \nberechtigt bin. meinen Schwiegereltern in Zukunft meine \nWohnung zu verbieten. Soweit ich erfahren habe, wollen sie \nin Zukunft mit der Begründung kommen, dass sie nur ihre \nTochter besuchen wollen. Meine Frau steht auf dem Standpunkt, \ndass sie jederzeit ihre Eltern besuchen könne, auch wenn ich \nihr das Verbieten sollte. Ich bin ja der Meinung, dass meine \nFrau so viel Charakter besitzen müsse, nach dem Vorgefallenen \nihre Eltern nicht mehr zu besuchen, zumal auch von den \nGeschwistern meiner Krau schon geäussert wurde, dass sie zu \nHause nur ausgenutzt werden. \\V. \nLängerer U-Bahn-Bz l .rizb! \nKlage über Stressenbahn \nAls Musiker habe ich morgens bis zu 2 Uhr Dienst. Ich \nfahre, da ich am Görlitzer Bahnhof wohne, mit der Hochbahn \nbis zur Bü'.owstrasse zu meiner Arbeitsstelle. Will ich um \n2 Uhr heim, führt keine Hochbahn mehr. Alle anderen Ver \nkehrsmittel fahren ziemlich bis 3 Uhr. Ich muss also 20 Mi \nnuten auf die Strassenbahnlinie 69 warten, fahre nun bis \nAlexauderplatz (Polizeipräsidium) und muss dort in der Külte \nwieder 20 Minuten auf die Anschlusslinie 44 warten, um bis zum \nGörlitzer Bahnhof zu kommen. Es wäre doch für Tausende \ndringend erwünscht, wenn die Hochbahn ihren Betrieb bis um \n3 Uhr aufrechterhielte, da ziemlich alle Gastwirtsbetriebe bis \nzu dieser Zeit auf haben. In dieser Woche erlaubt sieh die \nB. V. G. das starke Stück und stellt den Betrieb der Linie 44 \nfrüher, als an der Hastragsäule angegeben, ein Mit vielen \nanderen musste ich, nachdem ich eine halbe Stunde gewartet \nhatte, vom Alexanderplatz bis zum Görlitzer Bahnhof laufen. \nDas nennt man Dienst am Kunden! II. M. \nFrühüerkzhr \nBitte an die Reichsbahn-Direktion \nDie Elektrifizierung der Berliner Stadtbahn hat uns erfreu \nliche Vor-, aber leider für mich berufshindernde Nachteile ge \nbracht leb wohne in Bohnsdorf bei Grünau. Meine Arbeits \nstelle befindet sich in Neukölln (Bahnhof Hermannstrasse). \nFrüher war ich mit dem um M Uhr morgens von Grünau ab \ngehenden Zug um Uhr auf Bahnhof Hermannstrasse. Gerade \nZeit, um noch rechtzeitig meine Arbeitsstelle zu erreichen. Ich \nkönnte jetzt mit dem um 4 Uhr 20 Minuten morgens von Grünau \nabfahrenden Zug den Bahnhof Hermannstrasse erst um “jo Uhr \nerreichen, dazu kommt noch das lästige Umsteigen auf Bahn \nhof Treptow. Bin nun gezwungen, um meine Arbeitsstelle recht \nzeitig zu erreichen, diesen Weg bei Wind und Wetter auf dem \nFahrrad zurückzulegeu. Nicht mir allein geht es so, sondern \nsehr vielen gerade in den Aussenbezirken wohnenden Arbeitern \nund Angestellten. So mancher kleine Handelsmann, der sich \nkein Auto bzw. Fuhrwerk hatten kann, empfindet diese Fabr- \nplanversrhlechterinig. um rechtzeitig die Markthalle zu erreichen, \nbesonders bitter. Gedenkt die Reichsbahn auch im Sommer \ndiesen für eine Weltstadt unwürdigen Zustand zu belassen, oder \ndürfen wir für den Sommerfahrplan auf einen besseren Früh \nverkehr hoffen? Also, liebe Reichsbahndirektion, lass deine \nZüge getrost eine halbe Stunde früher fahren, deine früh- \näufstehenden Kunden wären dir sehr dankbar. \nE. R., Bohnsdorf b. Berlin. \nSpamassnahmen an fatcher Stelle \nGefahr für die Kinder \nDie Stadtverwaltung ist jetzt eifrig bemüht, durch allerlei \nSparmassnahmen ihre schlechte Finanzlage wieder zu heben. \nSie bat sich diesmal das ungeeignetste Objekt ausgesucht, das \nman sich nur denken kann, nämlich die Schule. Lehrer sollen \nabgebaut werden, und die Schülerzahl durch Zusammenlegung \nvon Klassen erhöht werden. Mein Junge besucht die achte \nKlasse der 205. Schule in der Levetzowstrasse. Bei der Ein \nschulung waren 32 Schüler vorhanden. November - Dezember \nvorigen Jahres herrschten in unserer Klasse Masern, nebst Folge \nerscheinungen. wie Windpocken und Keuchhusten. Es fehlte \ndaher im Dezember zeitweise die Hälfte der Schüler. Eine \nMutter der achten Nebenklasse sagte mir. dass in dieser Klasse \naus gleichem Grunde auch zirka 18 Schüler gefehlt haben. Dies \nnun schon bei einer nicht so hohen Schülerzahl. Man bedenke, \nwie sich ein Krankheitsfall bei einer noch höheren Schülerzahl \nauswirken kann, zumal auch im Winter, während der Schulzeit, \ndie Fenster nicht geöffnet werden sollen, damit nicht zuviel \nWärme entweicht Ausserdem Hegen die sanitären Verhüll- \nin« 9 e der meisten, noch mit Gas beleuchteten alten Schulen sehr \nim argen. Die Kinder hantieren mit Knete und Buntstift und \nhaben in unserer Schule keine Gelegenheit sich zu waschen. \nNoch beendete! Krankheit mussten wir unsere Kinder dem \nSchularzt zuführen, der die wiederelngetretene Schulfähigkeit \nbescheinigen sollte. Ich musste am 3. Dezember im überfüllten \n \n\nWartezimmer-des Schularztes drei Stunden warten. An diesem \nTage, ist mir bekannt, wurde ein Kind als nicht schulfähig \nzurückgewiesen. Auch aus unserer Klasse mussten zwei Kinder \ndie an Keuchhusten erkrankt waren, wegen Ansteckungsgefahr \nwiederholt vom Schularzt vom Schulbesuch ferngehalten werden. \nWieviel andere Kindei im Wartezimmer können von diesen \nKindern angesleckl worden sein: denn drei Stunden ist so die \nübliche Wartezeit beim Schularzt, wie mir andere Mütter ver \nsicherten. Hier muss Abhilfe geschaffen werden. — In bezug \nauf überfüllte Klassen wäre noch zu sagen, dass der Lehrer \nbei dem heutigen Pensum nicht in der Lage ist, der Mehrzahl \nder Schüler den Lehrstoff beizubringen. II. L. \nTestaments-Angelegenheit \nl. Ist es richtig, dass eine Erbschaft dem Staate zufällt, wenn \nsich die Erben nicht melden, ohne dass sie vom Nachlassgericht \nbenachrichtigt sind? Dies die Ansicht des betreffenden Nach \nlasspflegers. 2. Wenn zwei Testamente bestehen, das erste von \nbeiden Eheleuten unterzeichnet, ein zweites, aber vollkommen \nverändertes, von der überlebenden Frau, welches hat Gültigkeit? \n3. Da ich mich nun bei dem Nächlasspfleger zufällig nach dem \nStand der Testamentsangelpgenheit erkundigte (welcher mir \ngegenüber die unter 1. aulgeführte Ansicht kundgab), erhalte \nich die Aufforderung von demselben, meine Ansprüche durch die \nVorlegung eines Erbscheines nach der Letztvprstorbenen geltend \nzu machen. Das Nachlassgericht ist Amtsgericht Lichterfel Je. \nDen Antrag zur Erlangung des Erbscheines sollte ich bei dem \nAmtsgericht Charlottenburg bekommen; dasselbe weist mich zu \nrück an das Amtsgericht Lichterfelde, wo ich aber immer wieder \nan einen Notar verwiesen weide, der die Angelegenheit für mich \nordnen soll. Da ich vollkommen mittellos bin. bereits ein \nArmenattest erhalten habe, frage ich ergebenst an. an wen ich \nmich nun zur Erlangung des Erbscheines wenden soll, da ein» \nnotarielle Behandlung der Angelegenheit meines Erachtens mit \nnicht unerheblichen Kosten verknüpft ist. J. P„ Wilmersdorf. \nMein Schwiegervater hinterliess, ohne Testament gemacht zu \nhaben, ein Haus, in dem er sein Barbiergewerbe betrieb. Erben \nsind: die Frau des Verstorbenen, zwei verheiratete Töchter und \nein unverheirateter Rohn, der das Barbiergewerbe im Hause \nweiter betreibt. Er glaubt das alleinige Verfügungsrecht übe, \nden Nachlass zu haben, da er die Mutter unterhält; er ist nicht \nzur Regelung der Erbschaft zu bewegen. Ist der unverheiratete \nSohn auch dann zur alleinigen Unterhaltung der Mutier ver \npflichtet. wenn ihm nicht das Erbe allein überlassen wird? W ! o \nhaben sich die Erben zu verhalten, um ihre Erbschaft geltend \nzu machen? C. R. \nHat die Halktüai.e Anspruch? \nIch habe 1001 einen Schlosser geheiratet. 1902 Wurde uns \neine Tochter geboren. Im Herbst 1902 verliess ich meinen \nManu. Im Frühjahr 1903 wurde ich schuldlos geschieden. Im \nJanuar d. .1. ist mein Mann verstorben. Er war mehrere Jahre \nals Aushilfsbriefträger beschäftigt. Habe ich auf Invalidenrente \nfür eine Halbwaise Anrecht? Mein Mann hatte als Schlosser und \nbei der Post geklebt. Wo wende ich mich hin? Wie bekomme \nich die letzte Quittungskarte in meine Hände, da ich mit der \nMutter und Verwandten des Verstorbenen keine Verbindung \nhabe? Ch. K. \nAntwort: Wenden Sie sich an die Landesversicherungsaustalt \nBerlin, KölJnisehes Ufer 3, unter ausführlicher Darlegung des \nSachverhalts und mit dein Anträge,.Ihrer Tochter die gesetz \nliche Rente zn gewähren. Jur. \nDie Schulden Vor der Ehe \nIst der Ehemann haftbar? \nMeine Frau hatte sich vor der Ehe im Dezember 1928 eine \nAnlage' für elektrisches Licht mit Zubehör anlegen lassen, die \nselbe auch zum Teil bezahlt, war aber infolge Arbeitsmangels \nnicht in der Lage weiterzuzahlen. Auch war meine Frau wegen \nrückständiger Miete in Höhe von 90 Mark am 26. November 1929 \nverurteilt, die Wohnung am I. Januar 1930 zu räumen, im \nNovember 1929 lernte ich meine Frau kennen und entschloss \nmich, wegen ihrer Notlage mit ihr am 31. Dezember 1929 die \nEhe zu sch Hessen und mit ihr nach meiner eigenen Wohnung \nüberzusiedeln. Die Bewag fordert von meiner Frau die Zahlung \nder Restschuld von 80 Mark. Kann ich als Ehemann dafür haft \nbar gemacht werden? K B., N. 31, Ackerstrasse 69. \nAntwort: Für die vor der Ehe entstandenen Schulden der \nEhefrau haftet der Ehemann nicht. Jur. \nWie nütze ich ein Waldgrundstück aus? \nHabe ein Waldgrundstück auf Teilzahlung gekauft. Habe nur \nAusgaben, aber keinen Nutzen. Das Grundstück ist herrlich \ngelegen, mitten in grossen Wäldern, dicht am Wasser, hat einen \nBootsteg, ist mit der Vorortbahn zu erreichen Dachte, es an \nFamilien oder Wandervögel, Wassersportler zu verpachten, oder \nweis« ein Leser einen anderen Rat? J. K. \n» \n, Ich habe mir vor 23 Jahren in einem Berliner Vorort ein \nGrundstück gekauft Auf diesem stand eine Wohnlaube, und \nzwar auf der Grenze des Nachbargrundstücks. Vor der Küche \nwar eine Holzlaube vorgebaut, die Ich jetzt ahreissen muss, da \nalles verfault ist. Dadurch siud Küchendach und Zwischenwand \nschadhaft geworden. Ich wandte mich an die Biupolizei, um \ndie Küche und das Dach zu erneuern, da das Gebäude doch so \nlange steht. Es wurde mir aber gesagt, ich müsste 3 Meter von \nder Grenze bleiben. Mit dem Nachbar bin ich einig: der bat \nselber angebaut. Ich möchte ohne Genehmigung bauen. Mache \nich mich dadurch strafbar? J. A. \nAntwort: Sie können ohne Genehmigung der Baupolizei bau \nliche Veränderungen nicht vornehmen. Auch über die Bedin \ngungen. unter denen Sie bauen dürfen, kann nur die Baupolizei \nentscheiden, wenden Sie sich au den Gemeindevorsteher des be \ntreffenden Ortes. Jor. \n \n \n\n \n\nDie Not des 71 jährigen \nAls 50jährige! Abonnent der „Berliner Volkszeitung\" bitte ich \num Aufnahme folgender Zuschrift: Ich stehe im 71. Lebensjahr \nund habe zuletzt vom 30. Juli 1928 bis 31. Mai 1929 und dann \nnoch einmal zur Aushilfe vom 28. Oktober bis 9 Novembet 1929 \ngearbeitet, also 10'-j Monate. Auch habe ich meine Beiträge zur \nErwerbslosen Unterstützung gezahlt. Ich meine, wenn ich \nPflichten habe, habe ich auch Rechte! Als ich ausser Stellung \nkam. erhielt ich 13 20 Mark pro Woche Unterstützung. Jetzt, wo \nich in die Krisenunterstiitzung komme, wird mir dieselbe ver \ntagt Als ich mich damit nicht einverstanden erklärte, wurde \nich nach einigen Wochen aufgeforderl. nach dem Stralauer Platz \nzu kommen. Dort wurde mir mitgeteilt. Ich bekäme noch \n45 Pfennige pro Woche. Das sind pro Tag 7H Pfennige!! Ich \nerhalle 34 Mark Invalidenrente. Meine Tochter, die mir den \nHaushalt führt, ist Telephonistin und hat sie ei„ Gehalt von \n180 Mark Sie soll für mich völlig eintreten. Dazu ist sie \nnatürlich nicht imstande Miele habe ich 47 Mark im Monat zu \nzahlen! Was soll Ich da tun? , R. J. \nPuffsp iel-Fngzn \nBitte um Beantwortung folgender das Puffspiel betreffenden \nFragen: I. Kann man dem Gegner beim Einsetzen der Steine \ndie Felder besetzen, so dass er beim Einsetzen behindert ist, \noder muss man die ersten sechs EinsetzfMder des Gegners frei- \nlassen? 2. Wenn man einen Pasch nicht voll aussetzen kann, \nhat man dann noch einen Nachwurf'? 3 Muss man am Schluss \nletzten Steine nehmen, oder kann man auch die mittleren Steine \nder Partie beim Setzen und Herausnehmen der Steine die \nweitersetzen? 4. Wo kann man das Spielreglement erhalten? \nM. H. \nFugen und Antworten \nH. L. „Der versiegelte Radio-Apparat\"; Sie hätten sich nicht \ndamit begnügen dürfen, dass Ihnen die Radiofirma die Besorgung \nder Anmeldung versprach, sondern hätten sich selbst um die \nAnmeldung kümmern müssen. Sie können Jetzt nicht die Firma \nhaftbar machen, wenn Sie wegen Nichtanmeldung des Radio \napparats in Strafe genommen werden und der Apparat ihnen wo \nmöglich beschlagnahmt wird. Jur. \nA. Bl. „Fussmatte vor der Wolmungstür“: Wenn die Fuss- \nniatte bereits bei Ihrem Einzug in die Wohnung vor der Korridor \ntür gelegen hat, so hat der Wirt nicht das Rocht, jetzt plötzlich \ndie Entfernung zu verlangen. Jur. \nA. B. „Kaineradschnfts-Ehe\". Wenn Sie mit Ihren) Bräuti \ngam zusameen wohnen, so besieht nach geltendem Recht im \nFalle Ihres Todes für diesen kein Anspruch für die Wohnung. \nDer Anspruch sieht nur dem Ehemann oder dem nahen Ange \nhörigen zu, der zur Zeit des Ablebens des anderen Ehegatten \nrnit diesem in Wohnungsgenieinschaft lebte. Jur. \nM. P. „Ausstellerpflicht“. Wenn es Ihren Einkommens- und \nVormögensverhältniiseu entspricht, sind Sie verpflichtet, Ihre \nTochter eine Ihren Umständen nach angemessene Ausstattung \nmit in die Ehe zu geben. Der Umfang dieser Ausstattung rich \ntet sich je nach den Umständen und kann nur von Fall zu Fall \ngenauer bestimmt werden. Jur. \nE. M. „Wo lerne ich Bandonion?“ Ich empfehle Ihnen den \nBandonion-Verein in der Manteuffelstrasse 47 bei Nagel, der \nMittwochs von 20 bis 23 Uhr dort tagt Dort erfahren Sie alles \nNähere. A. B. \nR. H. „Basedowsche Krankheit.“ Der einzige Kurort ist \nSchuls-Tarasp im Unterengadin in der Schweiz. m. \nN. N. „Wo kann ich lernen?“ Wir empfehlen Ihnen den Ge \nwerbesaal, Berlin SO., Strassmannstrasse 6, oder die Hausschule, \nLindenstrasse 97/98, zu besuchen. Die entstehenden Kosten sind \nsehr gering. W. 8. \nP. H. „Schaden durch Tauben“. Ihr Nachbar bat das Recht, \ndie Tauben frei herumfliegen zu lassen. Sie können sich gegen \nden Schaden, den die Tiere anrichten, nur durch eigene Vor \nkehrungen schützen. Jor. \n» \nGeschäftseinrichtung. Mein Sohn ist gelernter Drogist. Ich \nmöchte ihm ein Geschäft einrichten. Zur Verfügung stehen mir \netwa 2000 Mark. Wer gibt mir Ratschläge, wie es möglich zu \nmachen ist? — K. L. \nDarf der Wachhund von der Kette los? Meine Mutter hat ein \nLaubenland (Eigenland). Sie bat einen Huud, der steuerfrei ist, \nzur Bewachung ihrer Hühner. Darf sie den Hund gar nicht von \nder Kette lassen, da er sich doch einmal auslaufeu muss? Darf \nsie den Hund an der Leine führen, dass der Hund nicht die \nNacbbarlaube beschmutzt? Darf der Hund zur Nachtzeit abge \nkettet werden? M. G. \n„Kein Interesse für Laden mit Wohnung.\" Habe die Absicht, \nmeinen Laden und Zweizimmer-Wohnung aufzugeben und in \neinen Neubau zu ziehen, ich wollte dem Wohnungsamt Laden \nund Wohnung zur Verfügung stellen, um einen Wohnungsberect- \ntigungssebein zu erhalten; wurde aber abgewiesen mit den \nWorten: „Für Laden mit Wohnung hätten sie kein Interesse!“ \nKann ich jetzt die Räume verkaufen und i. einen Neubau ziehen? \nMuss der Käufer einen Wohnungsberechtigungsschein haben oder \nnicht? Kann ich trotzdem vom Wohnungsamt eine Bescheinigung \nverlangen, um evll. später wieder auf eine Altbauwohnung An \nrecht zu haben? J. J. \nNägelknabbern. Was tut man, uni kleinen Kindern das Nägel- \nknabbero abzugewöhnen? F. M. \nDentsch-Biihinin in Not, Ich möchte gern wissen, ob die hier \nteilenden Oesterreicher bzw. die österreichische Kolonie Wohl \nfahrtspflege übt und ob eine Deutsch-Böhmin dieselbe in An \nspruch nehmen kann oder wo sonst einer solchen Hilfe werten \nkann. Es handelt sich um einen besonders krassen Fall der Be \ndürftigkeit eines älteren Mädchens. A. BL \n \n\nVerantwortliche HedoUtearo fili l’ohtlli Feuilleton and die H„ilacr.'t: \nAlfred M II I I im Hppp Ult flrnseB. il.n und > 1 , n Uh rillen Peil des \nBbMpe HeinrirhHepp n h e t m e t fit dt't. Inneratenteil R r n n o \nS r li o! 2 -lmtin-h in Berlin FlI unverlangt emgenandl« \nManuskripte llhi'mimmt die Reduktion I, • I n e V » t s n t ® o 11 « t g. \nDruck und Verlag. Rudolf Mo.se Uerlin. "
    }
}