{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wenn der Mieterschutz fiele ... \n \n\nReichsjustizminister von Guerard gegen die Demagogie \n \n\nder Wirtschaftspartei \n \n \n\n \n\nIm Reichstag wurde gestern zunächst ohne Aussprache eine \ngeringfügige Aenderung der Bestimmungen über die Hand- \nwerksrolle in allen drei Lesungen angenommen. \nDann wurde die erste Beratung der Vorlagen und Anträge zur \nMieterschutzgesetzgebung \nfortgesetzt \nReirhsjustlzminister von Guerard erklärte zu den gestrigen \nAusführungen des Abg. Dr Jörissen von der Wirtschuftspartei: \nIch habe den Abg Jörissen gebeten, mir Einsicht in das un- \nkoirigierte Stenogramm seiner Rede zu gewähren Er hat mir \ndie Einsichtnahme verweigert (Hört, hört!) mit der Begründung, \ndass er sieb nicht auf alles was er gesagt haben möge, fest \nnageln lasse (Lebh. Hört, hört!). Die uuqualifizierbaren Vor \nwürfe des Abg. Dr. Jörissen muss ich auf das entschiedenste \nzurückweisen. Bei den Ausführungen von Dr. Jörissen handelt \nes sich um bewusste Dentogogic (Lebb. Zustimmung bei den \nRegierungsparteien). \nDie Zwangswirtschaft muss auch nach meiner Ansicht be \nseitigt werden, sobald die Voraussetzungen für die Wieder \neinführung der freien Wirtschaft gegeben sind. Jetzt liegen \ndiese Voraussetzungen aber noch nicht vor. \nEs handelt sich um eine Notmassnahme für eine Notzeit. Eine \nAufhebung des Kündigungsschutzes würde führen zu einer er \nheblichen Verteuerung der Mieten, zu einer allgemeinen Sen \n \n\nkung der Lebenshaltung der breiten Massen und damit zu wirt \nschaftlichen und politischen Erschütterungen, die unser Volk \njetzt nicht ertragen könnte. \nAbg. Tremmel (Zentr.) spricht die Hoffnung aus, dass die \njetzt von der Regierung geforderte Verlängerung der bestehen \nden Mieterschutzgesetze die letzte sein möge. Nach dem Antrag \nder Wirtschaftspartei würde eine Steigerung der Mieten um \nrund 30 Prozent zu erwarten sein. \nDie Mieter gewerblicher Räume und weite Kreise des \nMittelstandes protestieren in Zuschriften an den Reichstag \ngegen eine Aufhebung der Wohnungszwangswirtschaft. \nDer von der Wirtschaftepartei und Kommunisten beantragten \nAufhebung der Hauszinssteuer können wir nicht zustimmen. \nAbg. Bült (Dem.) weist auf die vielen Eingaben und Denk \nschriften hin, die dem Reichstag zur Mieterschutzfrage zuge \ngangen seien. Die von Dr. Jörissen eingereichte Denkschrift \nzitiere nicht nur Lessing und Goethe, sondern auch Papst \nLeo XIII. und Dante. Dabei übersehe Dr. Jörissen, dass in \nItalien heute noch die Wohnungszwangswirtschaft besteht \nSelbst die nicht durch den Krieg geschädigten Länder \nSchweden und Holland konnten nicht ohne Wohnungs- \nzwangswirtsrhaft auskommen. \nIn der Vorkriegszeit hat der Hausbesitzer 60 bis 61 Prozent \nder Mieteeinnahmen für Verzinsung des Kapitals und für Grund \n \n\nsteuern aufwenden müssen. Die Hypotheken sind in der In* \nRation verschwunden, und der Zentral verband der Haus- und \nGrundbesitzer bestürmte die Regierung, sie möge die Hypo \ntheken ja nicht mit mehr als 15 Prozent aulwerten. (Hört hört!) \nDie Hauszinssteuer belastet die Hausbesitzer bei weitem nicht \nso stark wie die Hypothekenzinsen, an deren Stelle sie getreten \nist. Die Zinsen mussten unverändert bezahlt werden, auch wenn \ndie Wohnungen nicht vermietet waren. Nach dem Antrag der \nWirtschaftspartei würde sich tatsächlich die Mieteeinnahme der \nHausbesitzer auf 170 bis 180 Prozent erhöhen. Der Hausbesitzer \nbekommt danach die volle Friedensmiete ohne Abzug der Hypo \nthekenzinsen, und er erhält dazu vom Mieter die Hauszinssteuer \nund alle übrigen Lasten ersetzt. \nMit der Lockerung des Mieterschutzes ist Preussen nach un \nserem Geschmack zu weit gegangen. \nWir stimmen für Ausschussüberweisung der Vorlagen. \nAbg. Behrens (Christlichnat. Arb.-Gem.) warnt vor einer \nübereilten Aufhebung der Mieterschutzgesetze. \nNach Schluss der Aussprache wurden die Vorlagen und An \nträge dem Wohnungsausschuss überwiesen. \nIn zweiter und dritter Beratung wurde dann nach kurzer \nAussprache das Gesetz über die Bergmannssiedlungen ange \nnommen. \nUm 6 Uhr \nvertagt sich das Haus auf Mittwoch 3 Uhr. \n \n \n\n \n\nO • 1 17 . £1 _ Die Kroll-Oper darf \nSoziale JVUnStprlege \n \n \n\n \n\n„Christus mit der Gasmaske“ \nEs wird weiterbeschlagnahmt \nDieser Tage hat der Berliner Polizeipräsident in der \nvon der kommunistischen Interessengemeinschaft für \nArbeiterkultur (Ifa) veranstalteten Reichsarbeiterkultur \nausstellung zwei Bilder und eine Plastik beschlagnahmt. \nBei dieser handelt es sich um eine Nachbildung der Zeich \nnung von George Grosz, die Christus am Kreuze mit Gas \nmaske und Militärstiefeln darstellt und die die Unter \nschrift trägt: „Maulhalten ‘und weiterdienen“. Diese \nZeichnung war nach ihrer Beschlagnahme bereits Gegen \nstand eines Strafverfahrens gegen Grosz, der in der Be \nrufungsinstanz mit einer sehr verständigen Begründung \nvom Landgerichtsdirektor Siegert von der Anklage der \nGotteslästerung freigesprochen wurde. Zwar wurde \ngegen dieses Urteil Revision eingelegt, aber bis zu ihrer \nErledigung besteht der Freispruch fort. Um so erstaun \nlicher ist das polizeiliche Vorgehen gegen die plastische \nDarstellung. Es wird damit begründet, dass sie in der \nUmgebung — der Ausstellungsraum ist kirchenähnlich ge \nstaltet — nach Form und Art der Kundgebung geeignet \nist, „die religiösen Gefühle weiter Kreise der Bevölkerung \nzu verletzen“. Da mit der Gotteslästerung nicht durch \nzukommen ist, beruft sich die Polizeibehörde jetzt auf den \nTatbestand des groben Unfugs. \nIhr Vorgehen macht einen recht peinlichen Eindruck, \ndenn die dafür gegebene Begründung ist nichts weniger \nals stichhaltig. Die „religiösen Gefühle weiter Kreise der \nBevölkerung\" können gar nirht verletzt werden, weil \nbisher die Ausstellung kaum beachtet wurde, am \nallerwenigsten von religiös empfindenden Menschen. \nAber auch der religiös empfindende Mensch \nwird sich durch die plastische Nachbildung \nder Groszseben Zeichnung nicht verletzt zu fühlen \nbrauchen, denn das Bildwerk hat keine gegen die christ \nliche Religion gerichtete Tendenz, sondern es richtet sich \ngegen den Militarismus und wirbt für den Pazifismus, \nwobei es freilich zugleich die Kirche (nicht die Religion) \ninsoweit angreift, als sie sich für die militaristischen \nZwecke hat missbrauchen lassen. Wer aber wollte diesen \nMissbrauch verteidigen? Doch höchstens nur blind \nwütiger, religiöser Fanatismus, der unfähig ist, die Dinge \nzu sehen,' wie sie sind. \nAus solchen Erwägungen ist auch die Freisprechung \ndes Zeichners Grosz in der Berufungsinstanz erfolgt, und \nes ist überaus peinlich, zu sehen, dass sich der Berliner \nPolizeipräsident über diese guten, von allen vernünftigen \nund gerecht denkenden Menschen gebilligten Gründe des \nBerufungsurteils kurzerhand hinweggesetzt hat. Es ist das \num so unverständlicher, als Herr Zörgiebel ja Sozialdemo \nkrat ist und somit einer Partei angehört, die auch heute \nnoch für die Freiheit der (ihrem Wesen nach revolutio \nnären) Kunst eintritt und auf dem Standpunkt steht, dass \ndurch Polizeieingriffe geistige und künstlerische Be \nwegungen nicht aufgehalten werden können. \n \n\n—————— Di« „Berliner Volltsreitung“ ——— \nerscheint täglich zweimal, Sonntag«, Festtags n SlnntaK* einmal Atinnne- \nmcntsprels oinschl xweimaliger Zustellung durch die Botenfrau wöchent \nlich •• Pf. im voraus zahlbar, durch die Post 2.51 UM monatlich inci. \nM Pf Postgebühr exkl Zustellung Im Palle höherer Gewalt oder bei \nS'reik« haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung de« entspr Entgelt« Anzelgen-Prelset Die 12gesp Zeile M Pf., ftlr \nkleine Anzeigen d Wort 10 Pf., d fettgedr Wort 20 Pt. Hauptexpcd SW. 100. \nRudolf Uosse-Haus, Jerusalemer 8tr 46—19, Fernspr Dönhoff Nr. 3110 bia \n31.17. f d Fernverkehr Nr 1907 bis 4909 - Rudolf Mo*se Code - Postscheck \nkonto Nr 324. Rudolf Moese. Berlin NW 7 - DI« Aufnahme von Anzeigen an \nbestimmt Tagen. In bestimmte Ausgaben ad an bestimmte Stellen wird nicht \ngewährleistet - Fillalem Badstr 61. Blticherstr 69. Fennstr 1. Fidlcinstr. 9, \nFrankl Allee 280 u 316. Orelfswalder Str 197. Or Frankf Str 89. Kocbhann- \nStrasse 9. Köntgstr 19. KöpenlckerStr 87 68 Moritzplatz. Mulleretr 131. Pots \ndamer Str 33. Rathenower Str 3. Rboinäherger Str 79. Roaenthaler Str. 48, \nSchitibauerdamm 1. Schönhauser Allee 141. Turmstr 61, Wiener Str 16, \nZimmers» .19. L’harlottenburg Kaiserdamm 20, Kanistr 34, Nürnberger \nStr 25 26 Scharrenstr 39, Tauentzlenstr 2; Cöpenlck: SchloBstr 1,Friedenau \nRhoinstr 19, Halensee Orunewald Lehniner Platz. Llchtenherg Frankfurter \nAllee 241, Lb hierleide West Carlstr 1 2. Neukölln BcrimerStr 41, Hermann- \nStrasse 93 94. Kaiser Friedrich Str 243, Niederschöneweidc Brücke«»«. 22; \nPsnkow Bornholmer Str I. Schöneherg Hauptstr 23 24. Martin Lutberstr. 9; \nSpandau Breite Str 47, Steglitz SchloBstr 32: Tegel Berliner Str 12; Tempel- \nbol Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner alle» 217 \n(Antoopi I. Wilmersdorf flohenzollerndamm 156, Kalserpl 13. Uhlandslr 88: \nBrandenburg Hauptstr 4. Breslau Schweidnitzcr Str 5, Frankfurt a O.: \nRegierungsstr la, Potsdam Brandenburger Str 33, Stettin Mönchen»« 81. \nChefredakteur: Otts NuosUo \n \n \n\n \n\nDie hier und dort ventilierten Pläne, die durch die Geldnot \ndes preussischen Staates nötigen Einsparungen bei den Zu \nschüssen für die Berliner Opernhäuser durch Schliessung der \nKroll-Oper zu erreichen, haben fast allgemein den Widerspruch \nder künstlerisch interessierten Kreise erregt. \nMan hat bei den schnellfertigen Urhebern des Schliessungs \nplans wohl auch die Tatsache nicht genügend berücksichtigt, \ndass die Berliner Volksbühne einen auf 25 Jahre laufenden \nVertrag mit dem preussischen Staat hat, wonach ihr das Recht \nzusteht, allwöchentlich einige tausend Plätze für ihre Mitglieder \nin der Kroll-Oper zur Verfügung gestellt zu bekommen. Von \ndiesem Vertrag zurückzutreten, dazu geben dem Staat die \njetzigen wirtschaftlichen Schwierigkeiten nach dem klaren Wort \nlaut des Vertrags keine Handhabe. Die Volksbühne betont da \nher auch in einer Erklärung ihres Vorstandes, dass sie ge \ngebenenfalls \nihre Ansprüche im Prozesswege durch Anrufung des Schieds \ngerichts verfechten \nwürde. Im übrigen weist die Volksbühne mit Recht darauf hin, \ndass es unverständlich sei, warum man die Belastung der öffent \nlichen Kassen durch den Vertrag der preussischen Staatsverwal \ntung mit der Volksbühne mitunter als ungebührlich hoch be \nzeichne. Tatsache ist, dass der Staatszuschuss für jeden Besucher \nder Volksbühne nur etwa 2,75 Mark beträgt; dagegen wird aus \nöffentlichen Mitteln für jeden Besucher der Lindenoper, der \nseinen Platz an der Kasse kauft, ein Betrag von 4 Mark zu- \ngesrhossen. Diese 4 Mark werden für im allgemeinen sozial \nbesser gestellte Kreise getragen, während die Volksbübnen- \nhesuchern sich aus den Kreisen der Arbeiter, kleinen Angestellten \nund Beamten rekrutieren. Der preussische Finanzminister hat \nerst noch am 13. Dezember 1929 im Landtag erklärt, dass die \n \n\nDer preussische Landtag setzte die Aussprache zum Innen- \nHaushalt fort. \nAbg. Falk (Dem.) betonte, dass seine Freunde zwar mit vielen \nHandlungen des Ministers Grzesinski nicht einverstanden seien, \naber doch die Tätigkeit des Innenministers im Sinne der Er \nhaltung der Republik hoch anerkennen. Mit dem Stahlhelm \nund dem Demonstrationsverbot seien die Demokraten einver \nstanden. Die Schuld daran, dass wir noch keine gesunde Bauern \npolitik im Osten hätten, liege in der Latifundienwirtschaft und \nder konservativen Politik der Vorkriegszeit. Der kommunale \nSparerlass des Ministers gehe auf den Städtetag zurück. \nWie solle mau zu einer Steuersenkung kommen, weint der \nReiehsbankprÄsident überall hindernd in den Weg trete. \nPlanmSssig habe er mit der Beratungsstelle verhindert, dass die \nGemeinden durch Ausländsanleihen aus ihrer Finanznot kämen. \nUnd diese Not beruhe doch nur auf den ungeheuren Kriegslasten \nund Wohlfahrtsausgaben. Man dürfe also nicht immer von der \nVerschwendung der Kommunen reden. Wirtschaftlich sollten \nsich die Kommunen nur da betätigen, wo es sich um monopol \nartige Betriebe handle. \nStaatssekretär Dr. Ahegg glaubte, das Ergebnis der Aus \nsprache dahin zusamuienfasscn zu können, dass im grossen und \nganzen Einmütigkeit darüber bestehe, dass die Geschäftsführung \ndes Ministeriums eine einwandfreie sei. (Widerspruch und Ge \nlächter rechts.) Er wies darauf hin, dass die Vorlage über die \nVerwalfungsrelorm in etwa ein bis zwei Wochen das Staats \nministerium passiert haben werde und dann ohne Verzug dem \nStaatsrat zugeben könne. Entgegen einem in der Aussprache \ngemachten Vorschlag werde \nda« Ministerium mit der Reform der Berliner Verwaltung \nnicht bis znr Ernennung eines neuen Oberbürgermeisters \nwarten. \nAbg. Dr. Hamburger (Soz.) betonte, seine Parteifreunde \nnähmen die Vorwürfe des Abg. Kube nicht ernst. Kube sei \nwirklich kein gefährlicher Revolutionär, sondern nur ein be \ngabter „Lautsprecher“. (Heiterkeit bei den Sozialdemokraten.) \nEin Regirrungsvertreter führte in Beantwortung einiger mit \ndem Haushalt des Innenministeriums verbundener Grossen An \nfragen aus dass der Innenminister niemals erklärt habe, er oder \n \n \n\n \n\nKroll-Oper das einzige Institut sei — abgesehen von der Laudes- \nbühnen-Organisation —, in dem der preussische Staat heute \nsoziale Kunstpflege \ntreibe. Die Volksbühne fasst ihren Standpunkt in folgenden \nAusführungen zusammen: \n„Die Staatsregierung hat seinerzeit die Uebernahrae der \nim Umbau befindlichen Krollschen Oper vor dem Landtag und \nvor der Oeffentlichkeit gerade damit begründet, dass eine \nsoziale Kunstpflege erforderlich sei. Auch bei den Entschei \ndungen des Landtags spielte dieser Gesichtspunkt eine wich \ntige Rolle. Wie würde sich mit der damaligen Stellungnahme \nvon Regierung und Abgeordneten der. verschiedensten Par \nteien eine jetzt erfolgende Stillegung des Betriebes am Platz \nder Republik vereinbaren lassen? \nDie Volksbühne bestreitet nicht die Pflicht dar zuständigen \nStellen, bei der gegebenen Wirtschaftslage weitgreifende Mass \nnahmen zur Verminderung der staatlichen Theaterzuschüsse, \nzu treffen. Aber die Leitung der Volksbühne E. V. glaubt, \ndass diese Massnahmen nicht die Weiterlührung gerade der \nOper am Platz der Republik gefährden dürfen. Nicht aus \nUnverständnis für die Schwierigkeiten der Staatsregierung, \nnicht in kleinlicher Prestigepolitik, sondern aus ihrer Ver \npflichtung heraus, die kulturellen Interessen der minder \nbemittelten Bevölkerung Berlins zu vertreten, muss die Volks \nbühne verlangen, dass ihre Rechte an der ehemals Krollschen \nOper unangetastet bleiben, und dass die mit diesem Haus \naufs engste verbundene soziale Kunstpflege des preussischen \nStaates keinen Abbau erführt oder auf weniger leistungsfähige \nSchultern abgewälzt wird.“ \nBei den kommenden Beratungen im Landtag wird man diesen \nAppell an die Berücksichtigung der sozialen Gesichtspunkte nicht \nbeiseiteschieben dürfen. \n \n\ndie Sozialdemokraten wollten das Berufsbeamtentum grundsätz \nlich abbauen. \nWas die grosse Belastung Berlins mit Wohlfahrtsausgaben \nangehe, so werde geprüft, oh man nicht auf Grund des \nW'ohnungsmaneelgesetzes vorübergehend in gewissem Masse \nden Zuzug nach Berlin sperren könnte. * \nUm Uhr wurde die Weiterberatung auf Mittwoch, 12 Uhr, \nvertagt. \n* \nDem Minister des Innern ist bereits am 14. Februar im An \nschluss an die Sitzung der gemischten Deputationen zur Vor \nbereitung von Organisationseutwürien das Verlangen aller Par \nteien, den Referentenentwurf, der sich mit der Neugestaltung \nBerlins beschäftigt, den städtischen Körperschaften zugänglich \nzu machen, mitgeteilt worden. Die Stadtverordnetenversamm \nlung hat in einer ihrer letzten Sitzung ebenfalls dem dringenden \nWunsche Ausdruck gegeben, zu dem Gesetzentwurf des Mini \nsteriums Stellung zu nehmen, bevor er den für die Gesetzgebung \nzuständigen Organen vorgelegt wird. \nDer Magistrat hat dem Minister des Innern in einem Schreiben \nhiervon Kenntnis gegeben und dabei zum Ausdruck gebracht, \ndass er es für unzweckmässig und befremdend erachte, den \nGemeindekörperschaften die Kenntnis des Entwurfs voriu- \nenthalten. \nDie Oemeindekürperechaftun würden in erster Linie von dem \nEntwurf betroffen Sie seien über die Verhältnisse am besten \nunterrichtet und daher am meisten dazu berufen, an dem Ent \nwurf initzuarbeiten. \n \n\nVerantwortlich» Redaktoure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hopp; für Gross Berlin und den übrigen Teil des \nBlattes. Heinrich Heppenboitoer; für den Inseratenteil Bruno \nScholl, sämtlich in Berlin — Für uuverlaogt t.»gesandte \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag Rudolf Mosa* Berlin Hieran 2 Rclblaticr. \nHeute: „Illustrierte Filiu-Zcltuug” \n \n\nBerlins Verwaltungsreform in Vorbereitung \nErklärungen Abeggs im Landtagsplenum — Warum werden die städtischen Körperschaften \nnicht über die Pläne informiert? "
}