{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Allzu Amerikanisches \nDie keusche Sünderin — Kampf* \nbähne der Liebe \nDie keusche Sünderin ist ein Film mit der \nentzückenden Colleen Moore in der Hautprolle. \nDie Autoren, bemüht, aus einer kleinen \nharmlosen Sonntagsgeschichte einen sogenannten \nSittenfilm zu machen, versuchen zu beweisen, \ndass das Miidel von heute, das Warenhaus- oder \nBureaufräulein, das sich „nach des Tages Müh \nund Plage“ amüsieren geht mit Ihren Kollegen \nund Kolleginnen, doch ein „anständiges Mäd \nchen“ ist. „Küssen und küssen lassen\" ist zwar \ndie Devise ihrer Abende, aber „anständig“ ist \nsie doch. Ein besorgtes Mutterherz erhebt mah \nnend die Finger, Väter toben, Väter intrigieren, \n \n \n\n \n\nViktor McLaglan und Lily Damita \nrpielen die Hauptrollen in „Kampf hähne der Liebe “ \n \n\ndie Jugend küsst weiter. Wieder einmal küssen \nsich der Sohn eines Warenhauskönigs und eine \nlustige, aber arme Angestellte des Warenhaus \nkönigs solange, bis sie sich verloben. Die Ge \nschichte ist uralt, man hat sie schon allzu oft \ngesehen. Trotz vieler sehr hübscher Ideen, und \nobwohl Colleen Moore all ihre oftgerühmte \nDrolligkeit zeigen darf, befriedigte dieser Film \ndas Publikum nicht. Es gab nur eine Meinung \nim Parkett, und die lautete: „Schade, es hat \nso hübsch angefangen.“ Colleen Moore, dieser \nweibliche Clown mit der Exzentrik-Mimik, tollte \ndurch die Szenen, kokettierte mit Schaufenster \npuppen, schmiss Augen und Beine und küsste \nmit Temperament um sich. Auch an lustigen \nEinfällen zu dem Thema Warenhausbetrieb \nwurde nicht gespart. Und eigentlich hätte es \nso weitergehen sollen. Aber nein, die Ameri \nkaner schütten eine Moralsoese ihrer neuesten \nSittenlehre über den kleinen Spass, und da ist \ner dem Publikum gründliche! vergangen. \nEin zweiter allzu amerikanischer Film sind \ndie „Kampihähne der Liebe“. Der grösste Fehler \ndes oft sehr ulkigen Lichtspiels ist, dass es als. \neine Fortsetzung des Films „Rivalen“ gelten will. \nKeineswegs ist diese Bildgeschichte von der Art \ndes schwungvollen, pazifistischen Films von \nRaoul Walsh, nach dem bekanntlich später ein \nTheaterstück gemacht wurde. Diese Kampf \nhähne der Liebe werden zwar von Viktor Mc \nLaglan und Edmond Love dargestellt, wie einst \nin „Rivalen“, sie heissen auch wieder Flagg und \nQuirl, aber man kann sich doch nicht so sehr \nfür sie begeistern. Allzu ausschliesslich wird \nhier um Frauen gekämpft und der Krieg mehr \nals ein heiteres Soldatenspiel behandelt. Ein \nZwischentitel besagt ungefähr: „Der Krieg ist \nein Geschäft, bei dem der Soldat die Rechnung \nzu zahlen hat“, aber in diesem lauen Ausspruch \nist das Publikum nicht gewillt, eine Fortsetzung \ndes Rivalenfilms zu erblicken oder tzar der dort \nzum Ausdruck gebrachten grossen Ideen. \nTrotz aller Mängel und Unwahrscheinlich \nkeiten besitzt dieser Fox-Film aber auch sehr \nviele lustige und vor allem glänzend gespielte \nSzenen. Natürlich ist es eine Freude, Viktor \nLaglan lachen zu sehen oder zu erleben, wie \ndieses brutale Pferdegesicht sich plötzlich ver \nschönt in strahlender Heiterkeit und sich wie \nder zurückverwandelt in fast tierische Wut. \nAuch Edmond Love» Lachen, das immer ein \nbisschen nach schlechtem Gewissen aussieht, amü \nsiert die Zuschauer. Ganz schlecht, übertrieben \nund zappelig gibt sich Lilly Damita. Wenn man \ndiesem verkrampften Spiel zusieht, versteht man, \ndass sich dieser deutsche Star in Hollywood nicht \ndurchsetzen konnte. Aus unserer Erinnerung \ntaucht das anmutige Bild der Dolores del Rio \nauf, um die in dem ersten Rivalenfilm die beiden \nKameraden Flagg und Quirl zu Kampfhähnen \nder Liebe wurden. \nIch habe diesen Film nicht bei der Premiere, \n»andern in einer anderen Vorstellung gesehen \n \n \n\n \n\nunbekümmert um den peinlichen Zusatz „Ri \nvalenfilm zweiter Teil“ ausgezeichnet amü \nsiert hat. * F. 8 . \n \n\nPat und Patarhon als Modekönige brachten \ndem Titania-Palast einen sehr vergnügten Abend. \nSteglitz stand sozusagen Kopf vor den Lustig \nkeiten, die die Leinwand fast ohne Pause be \nlebten. Da ist z. B. dieser lange Pat mit seinem \nmelancholischen Schnurrbart. Er hat einen \nLiebesbrief von dem Sims eines hochgelegenen \nFensters herunterzuholen und besteht dabei mit \nHilfe des dicken Patachon Todesgefahren, über \ndie man sich vor Lachen wälzt. Da gehen die \nbeiden armen Teufel in eleganter Kluft am See \nstrande spazieren, aber auf dem Rücken tragen \nsie Reklametafeln des Schneiders und wenden \nsich sehr komisch hin und her, damit ihre Lieb \nsten das nicht sehen. Usw. usw Grosser Bei \nfall, der auch einer japanischen Akrobaten \ngruppe mit Recht zuteil wurde. \nWen» die Gressstadt schläft . . . passieren \nin New-York die schrecklichsten Dinge. Aber \ndie Polizei ist auf dem Posten, ganz besonders \nund konnte feststellen, dass sich das Publikum \nder ebenso kühne wie kluge Detektiv Dan, der \n \n\nIm Eiltempo geht es vorwärts mit dem deut \nschen Tonfilm. Von Premiere zu Premiere \nstellt man das fest. Immer bravoureusere \nSzenen gelingen, und der Tag ist schon abzu \nsehen, an dem ein Tonfilm als Ganzes geglückt \ngenannt werden kann. So weit sind wir ja nun \nmit dem „unsterblichen Lump“ noch nicht. Aber \ner weist in einzelnen Szenen bisher noch nicht \nerreichte Höhepunkte auf. Vielleicht liegt es \nam Manuskript, dass es dabei blieb. Robert \nLiebmann und Karl Hartl, die nach der Ope \nrette von Doermann und Eysler ihr Manuskript \ngebaut haben, tischen in breiter und oft um \nständlicher Form die alte Erfahrung auf, dass \nRuhm und Glück nicht immer auf derselben \nWiese blühen. \nHans Ritter, der kümmerlich besoldete Schul \nmeister in einem österreichischen Gebirgsdörf- \nchen, hat zwar die Anwartschaft auf eine grosse \nKarriere: er hat eine Oper nach Wien zur \nPrüfung geschickt. Aber der Vater seines An- \nnerl, Reisleitner, der Dorfbriefträger, hat keine \nGeduld mehr, und während Hans nach Wien \nfährt zur Entscheidung, wird mit Bauernlist der \nWiderstand des Mädels gebrochen, sie wird die \nLechnerbäuerin. Hans, zurückgekehrt mit dem \nKontrakt in der Tasche, sieht sie am Arme des \nanderen. Nun hat Leben und Schaffen keinen \nReiz mehr— meinen die Filmautoren—, selbst \nvon der Uraufführung seiner Oper reisst er aus, \nwird namenlos, verlumpt, gilt — der Zufall der \nVerwechslung hilft ihm — für verstorben. Die \nTantiemen fliessen seiner Heimatgemeinde zu. \nUnd wie das so üblich ist: nun soll dem „grossen \nSohn“ ein Denkmal gesetzt werden. Anonym \nnimmt er an der Feier, unter die Zuschauer ge \nmengt, teil. Annerl. inzwischen schon Witwe, \nerkennt ihn — und schliesslich folgt sie ihm in \ndie Ferne, in ein neues Leben. \nDas wird in der Regie von Gustav Ucicky \nsehr breit ausgemalt Dabei entstehen eine \nReihe eindrucksvollster Szenen: gleich zu Be \nginn die Dorfklasse mit dem Heidenlärm der \nBengels, dann die vielerlei Aufnahmen aus dem \nDörflerleben, Kirmes und Hochzeit und Denk- \n \n \n\n \n\ndie gefährlichsten Verbrecher zur Strecke bringt, \ndie Verführten bessert und die Verliebten ver \neinigt trotzdem er selber ... na, er hat eben \nein gutes Herz und ein weiches Gemüt Dieser \nDan ist der prachtvolle Lon Chaney, der sich \nimmerhin mit dem genialen Bancroft messen \nkann. \nMein Herz gehört Dir . . . Wieder einmal \nsehen wir die Geschichte eines früheren \nrussischen Fürsten, der in Paris als Kellner \nlebt und sich unbedingt an einem Bolsche \nwisten rächen muss, der seinen Vater er- \nsebieseen liess und ihn selbst geschlagen hat. \nDies wäre in ganz knappen Worten der Inhalt \ndieses Films, den Max Reichmann im ameri \nkanischen Romanzenstil, aber wohl recht \npublikumswirksam gedieht bat. In dem Haupt \nrollen Camilla Horn und Viktor Varconi, beides \nDarsteller, die nach kurzer Tätigkeit in Holly \nwood wieder nach Deutschland zurückgekehrt \nsind. Den grössten Beifall des Abends erhielt \nnicht dieser Film, son lern der sehr amüsante \nParodist Lajos Szendy mit einer Art Drei- \nGroschen-Oper, die er ganz allein bestritt. Sehr \ngefiel auch die Tauber-Parodie. Es wurde sehr \ngelacht im Beha Atrium. F. 8 . \n \n\nmalsein weihung. festredende, zylinderschwin \ngende Spiesser und Bauern, wirbelnde Röcke \nund patschende Bauerngruppen beim Schuh \nplattler, das ist alles so echt und nah mit Dia \nlekt und Juchzen, mit dem Dröhnen der ge \nnagelten Schuhe und mit dem dunklen Geläut \nder Kirchenglocken. Film und Leben ver \nschmelzen zu einer faszinierenden Einheit. (Man \nahnt, wie tief wir mit dem Tonfilm noch in die \nentlegensten Geheimnisse der Welt eindringen \nwerden!) Weiter ein grossartiger Kontrast zu \ndem Dörflerleben: grosse Premiere in der \nWiener Staatsoper. Man ist dabei, man sitzt \ndrin, man muss mitklatschen, wenn die Wiener \n„Reich' mir dein weisses Händchen (A. Cavara \nsingt es, Ralph Benatzky liefert ihm die Musik) \nbejubeln. Und schliesslich: wenn Hans Ritter \nim Totenschauhaus sein — falsches — Ich iden \ntifiziert, das geht in der Knappheit der Gebärde \nund der Worte ganz plötzlich tief in uns' hin \nein. Einen kleinen Moment lang ergreift es. \nDas wäre nicht möglich, wenn nicht Gustav \nFröhlich den „unsterblichen Lumpen“ Hans \nRitter so gäbe, dass man ihm die weltfremde \nKünstlerseele glauben kann. Liane Haid findet \nstarken Ausdruck für die Momente gejagter Un \nruhe. Neben dem vollsaftigen Lechnerbauern \ndes Adalbert Schlettow findet sie keine eigene \nBewegung. Gute Typen noch Karl Gerhardt \nals Briefträger und väterlicher Kuppler, Falken \nstein, Thiemig und der grossartig echte Dorf \nschulze von Weiss-Ferdl. \nDie Photographie Carl Hoffmanns ist ein \nwandfrei. Dasselbe gilt von der Tonwieder \ngabe, bei der sich die Klangfilm-Apparatur be \nwährt; nicht aber von der Aufnahme, die ganze \nPartien des Dialogs unter der nötigen Klang \nschärfe belassen hat. Wenn schon gesprochen \nwird, muss es verständlich sein. Sonst wird \nman nervös. Ralph Benatzkys Musik ist gute \nPublikumsware, gefällt und bleibt im Haupt \nschlager wohl auch haften. Jedenfalls ist dieser \nGross-Tonfilm der Joe-May-Produktion der Ufa \nein starker Erfolg geworden. Und nicht mit Un \nrecht -pp. \n \n \n\n \n \n\n \n\nColleen Moore \nalt „beusche Sünderin'’ in dem Firsl-Nalional Film \ngleichen Titel s \n \n\nFruchtbarkeit \nEin neuer Van-de-Velde-Film \nIn vielen Berliner Lichtspielhäusern läuft \nzurzeit der neueste Van-de-Velde-Film der Uni \nversal, der wieder unter der Regie des Herrn \nFrowein gedreht wurde. In dem Filmwerk, \nfür das das Publikum lebhaftes Interesse be \nkundete, tritt ein moderner Arzt für die Ge \nburtenregelung ein. Eine kleine, schlichte \nSpielhandlung zeigt, dass die Proletarierin, die \nfür sechs Kinder heute nicht zu sorgen imstande \nist, wie die Lungenkranke und die Frau des \nSäufers, vor einer Schwangerschaft geschützt \nwerden müssen. Das wesentliche des Films wird \naber immer in den Zwischentexten gesagt, was \nman im Zeitalter des Tonfilms gar nicht, recht \nverstehen kann. Denn wann wäre einmal der \nreine Sprechfilm besser am Platze, wenn nicht \ndort, wo eigentlich nur das Wort wichtig ist? \nDer Höhepunkt, ja der Sinn des ganzen Films \nliegt in dem Vortrag des Arztes. Und den hört \nman nicht, sondern muss ihn in endlosen Roll \ntiteln ablesen. Also her mit dem Tonfilm! \nGefahren der Brautzeit \nRoxy-Palast \nDieser Hegewald-Film schildert eigentlich \nmehr die Gefahren des Junggeeellenlebens als \ndie der Brautzeit Reklametexte verkünden ver \nheißungsvoll : „In hundert qualvollen Stunden \nlauscht Eveline der Stimme der Sehnsucht \nImmer heisser wird das Drängen ihres Blutes! \nImmer hemmungsloser ihr Begehren, bis sie \nendlich erliegt . . Leider stellt man in der \nMitte des Filmes fest, dass von alledem nicht \ndas mindeste zu sehen ist. Unter Fred Sauers \nSpielleitung rollt vielmehr eine Art Verbrecher \nlilm vorüber, mit erotischem Einschlag. \nWilly Forst versuchte seine etwas lächerliche \nRolle 60 gut wie möglich zu bewältigen. Marlene \nDietrich, war das Mädchen, das den Gefahren \nder Brautzeit erliegt. \n \n\nRoah — Rnali! Der Schrei der Sehnsucht \nist der Titel eines prachtvollen Expeditionsfilms, \nder sich durch köstliche Tieraufnahmen aus \nzeichnet. Ein sehenswerter Bildstreifen, der \nallen, die Freude haben an ungestellten Natur- \nund Tierbildern, einen sehr genussreichen Abend \nbereiten dürfte. Die Zwischentitel sind nicht \nsehr charakteristisch. Es ist nicht anzunehmen, \ndass sich die Tiere so albern miteinander unter»* \nhalten wie Menschen. Auch das übrige Pro. \ngramm der Terra - Lichtspiele, Starewitgch» \n„Zinnsoldaten“ und die tönend« „Mickymaus“, \nwurden mit lebhaftem Beifall beqrüsst Die \nWiedergabe liess viel zu wünschen übrig. \n \n \n\n \n\nFerdl Weits \ntpielt in dem Uia-Tonjilm JDtr wuletblicht Lump\" den BürgermeiUa ana Tiroler SlädltJicm \n \n\nliiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiuiiiiiiiiniiiiiiiüiiiiiiiiiiiiiiiiiiiiiiiuuiiiiiiiiiiiiimiiuiiiiiiiiiiiiiiiiuiiiiiiiiii \n„Der unsterbliche Lump“ \nim Ufa-Palast am Zoo \n \n \n"
}