{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borget*-Ausgabe \nNr. 96 — 78. Jahrgang \n \n\n‘Berliner 79olks -Eeifung \n \n\n^Beiblatt \nMittwoch, 26. Februar 1930 \n \n\nDas hohe Lied der Demokratie \n \n\nEmil Ludwigs Lincoln-Biographie \n \n\nVon JULIUS BAB \n \n\nZum Zorn der Professoren hat Emil Ludwig seit einem Jahr \nzehnt die Weltgeschichte, deren Bücher in Deutschland seit \nlangem ausschliesslich ein Professor für den anderen schrieb, \nwieder populär gemacht. Er hat ihre grossen, erschütternden \nMenschen und Taten in Bücher gegossen, die etwas anderes sind \nals Material für neue Bücher. Er hat schriftstellerische Werke \ngeschaffen, die gelesen und leidenschaftlich erlebt werden \nkönnon. Schon hat sein Erfolg eine Menge Nachahmer hervor \ngerufen Auch aus dem Ausland melden sich ähnlich geartete \nTalente. Und wie In den Tagen, da unsere grossen Historiker \nnoch viel gelesene Schriftsteller waren, fängt der weltgeschicht \nliche Stoff an, die. lesenden Menschen in einem Grade zu beschäf \ntigen, der es mit erfolgreichen Romanen aufnehmen kann. \nAusser diesem allgemein kulturellen und sehr wichtigen \nDienst leistet aber die schriftstellerische Kunst Ludwigs den \ndeutschen Zeitgenossen noch einen speziellen politischen. \n(Wofür er denn ausser dem Zorn der Professoren noch den viel \nweiter verbreiteten aller rückwärts gerichteten Geister im \nheutigen Deutschland geuiesst.) Mit unerschütterlich gut ge \ngründeten und erschütternd eindrucksamen Büchern, wie \n„Wilhelm II.“ und „Juli 1914“ es waren, hat er das Elend und \nden Zusammenbruch der Autokratie, des staatlichen Machtwahns \nin Deutschland und Europa ins Licht gerückt Jetzt gibt er ein \npositives Gegenstück und kommt damit zu seinem vielleicht \nschönsten, seinem menschlich und sachlich ergreifendsten Buch. \nEs ist das hohe Lied der Demokratie, dieses Historienbuch, und \nsein Stoff stammt, wie billig, aus Amerika. \nDenn in dieser grossen europäischen Kolonie der U. S. A., die \ndas beste Blut der abendländischen Völker zu einer neuen Ein \nheit verschmilzt, da gibt es noch andere Dinge zu sehen und zu \nlernen, als den Tumult der Maschinen und des Geldes, von denen \nunser Geschrei der „Amerikanisierung“ allein etwas weiss — \nauch anderes als die freilich hie und dort schreckliche Ueber- \nmacbt des Kapitals, von der die kommunistische Agitation aus \nschliesslich spricht. Hier ist das grosse Mutterland der Demo \nkratie! Die religiös gegründete Freiheitsbewegung, die bei uns \nim Bauernkrieg steckenblieb, die aber in England Revolution \nmachte und von dort nach des Königs Rückkehr über See ging, \nsie hat auf amerikanischem Boden die erste Republik abend \nländischer Menschen geschaffen, den Bund freier Staaten, die \n„Union“ und die Erklärung der Menschenrechte. Von hier sind \ndi« Funken erst nach Frankreich herübergesprungen, von hier \nkam alles, was in Europa Demokratie wurde und werden will. \nIn Amerika aber lebt dieser Geist der Demokratie, die Freiheit \nvon Individuen, die die Freiheit ihrer Mitbürger zur selbstver \nständlichen Basis des eigenen Seins haben — in Amerika lebt \ner als innerste Kraft der vorzüglichsten Menschen, lebt in ihnen \nohne Willen und mit religiöser Stärke. Was man von Walt \nWbitmann, dem ersten und echtesten aller amerikanischen Dichter \ngesagt hat, das muss man auch von Abraham Lincoln sagen, dem \nStaatsmann, dem Emil Ludwigs neues Buch gilt: „er ist \nDemokratie!“ \nDenn im Bilde jener Nation, die auf Freiheit, Gleichheit und \nBrüderlichkeit gegründet wurde, und im Bilde der ganzen abend \nländischen Menschheit gab es einen schändlichen Flecken: die \nSklaverei der afrikanischen Neger, mit denen die Südstaaten ihre \nBaumwolle produzierten, und die sie mit der nie versagenden \nVerständigkeit des Besitzenden als unbedingt notwendig und gar \nals heilsam bewiesen. Wenn die ganze abendländische Frei \nheitsidee aus dem Christentum kommt, aus seiner Lehre von der \nGottgleichheit aller Menschenseelen, und wenn das Christentum \nals Sklavenaufstand durch die Welt ging — hier war der Rest, \nhier war abscheulich sichtbare Unerfülltheit Abraham Lincoln \naber ist der Mann, der nach mehr als 1800 Jahren die Sklaverei \nals Rechtsbegriff vernichtet hat der drei Jahre nach dem Zaren \ndurch ein Gesetz grosse Massen leibeigener Menschen befreite: \nam 1. Januar 1863, inmitten des blutigen amerikanischen Bürger \nkrieges, in dem er als Präsident die Nordstaaten führte, und die \nEinheit der Union gegen den abgefallenen Süden verteidigte. \nDass Abraham Lincoln nicht zufällig, sondern als Inbegriff des \nechtesten und reinsten Volkstums von Amerika zu diesem Amt \nund dieser Tat kam, das ist es, was uns Ludwig aus der Fülle der \nDokumente, aus Briefen und Reden und mannigfaltigen Zeug \nnissen, aus einer riesigen, in Europa kaum zwanzig Spezialisten \nbekannten Literatur so hinreissend deutlich macht (Das Buch \nerschien bei Rowohlt, Berlin.) — Er war richtig aus dem Blut von \nganz Amerika, dieser Lincoln. Sein einer Grossvater ist im \nNorden von Indianern getötet worden; der andere war un \nbekannt. aber wahrscheinlich ein vornehmer Herr aus dem \nSüden. Er selbst war ein Farmerssohn und ist im damals \näussersten Westen, in Kentucky, Indiana und Illinois, im härtesten \nKampf mit der wilden Natur aufgewachsen. Er war ein riesiger \nBursche, ein ob seiner Kraft berühmter Baumfäller, und der beste \nRingkämpfer weitum. Aber dieser mächtige, langsame Mensch \nhat nur einmal in seinem Leben einen Truthahn erschossen und \ndann nie mehr eine Flinte angerührt. Sein langsames, gedanken \nvolles Wesen scheute vor aller Gewalt, vor aller Kränkung des \nLebendigen. Erst mit 14 Jahren konnte er lesen und schreiben; \ndann las er freilich viel, so viel, wie ihm der Zufall irgend in den \nWeg trug: alte Fabeln und das Leben des grossen Washington, \nund die Gesetzbücher, die Rechtskunden des Volkes Ein Bücher \nwurm aber war der unendlich lange und starke Mensch nicht im \nmindesten. Er fuhr als Flösser nach New Orleans hinunter und \nsah dort den Sklavenhandel in seiner grellsten Gestalt; er führte \neinen Laden im Geriehen New Salem und machte Bankrott; er \nwar Postmeister und Landmesser; er wurde io den Landtag des \nStaates Illinois gewählt und zog mit ihm nach Springfield. um sich \ndort als Anwalt niederzulassen. Er war bald überall bekannt als \nder „ehrliche Abraham\", der zuverlässigste und der gütigste aller \nMenschen; ganz formlos, und oft in melancholische Träumerei wie \nweggesunken, aber dann immer wieder da mit seinem bellen, \nsicheren Verstand und seiner unerschöpflichen Fähigkeit, alles, \nwas da geschehen mochte, mit drollig pointierten Geschichten zu \nbeleuchten, zu erläutern, zu klären. \n \n\nln Springfield geschah das eigentliche Wunder dieses Lebens: \nein Fräulein aus vornehmster südlicher Familie, ein Mädchen, \ndas von nichts als brennendem Ehrgeiz erfüllt war, beschloss \ndiesen langen und langsamen, im üblichen Sinne mordshäss \nlichen und gar nicht berühmten Advokaten und Landtagsabgeord \nneten zu heiraten, weil sie Präsidentin der Vereinigten Staaten \nwerden wollte! Sie hatte es nicht einmal leicht, ihn zu bekom \nmen; denn der innerlich zarte und ehescheue Mensch ging ihr \neinmal am Hochzeitstag davon. Aber sie kam am Ende doch \n \n\nzum Ziel: und nun wird ihr brennender, immer wachsamer Ehr \ngeiz der wohl unentbehrliche Antrieb für diesen Mann, der aus \nErgriffenheit von einer Sache hinreissend zu sprechen weiss, \ndem aber jeder persönliche Ehrgeiz, dem jede Eitelkeit fehlt \nEinmal sitzt er schon im Kongress zu Washington; aber dann \nlässt er sich wieder nach Hause schicken. Er ist noch ein ganzes \n \n\nJahrzehnt lang Advokat bei den Wandergerichten von Illinois, \nwo er mit seinem unerschütterlichen Rechtsgefühl und seiner \nheiteren Ueberredungskraft freilich dem ganzen Lande bekannt \nwird. Aber inzwischen drängt der Kampf um die Sklaverei zur \nEntscheidung. Eine neue Partei, die „republikanische\", wird für \ndie Sache der Freiheit im Norden gegründet Der Advokat von \nSpringfield tritt als einer ihrer mächtigsten Redner hervor. Man \nlädt ihn nach dem Osten ein, er erschüttert New-York — und in \nder kritischen Stunde wird er der Präsidentschaftskandidat der \nPartei und wird Präsident \nSeine Wahl bedeutet den Abfall des Südens und den Krieg. \nUnd vor einer oft schrecklichen, verzweifelten Situation steht \ndieser Mann wunderbar da: mit wachstem Herzen und klarster \nBesonnenheit — die Einheit der Nation und die Freiheit der \nSklaven gegeneinander wägend; von tausend Seiten geschmäht, \ndurch kluge Menschenkenntnis und unbeirrt sichere Entschei \ndungen kommt er langsam zum Ziel. Ein Politiker ganz hohen \nGrades, aus der Tiefe des Volkes gewachsen. Und ganz und \ngar ein Mensch, der als Erholung von grenzenloser Arbeit das \nVorrecht des Präsidenten geuiesst: zu begnadigen, zum \nSchrecken der Generale immer wieder zu begnadigen, nach \nseiner Kraft keinen überflüssigen Tropfen Blut fliessen zu \nlassen! — Dieser Mann und Mensch, dieser untheatralischste \naller Volksiührer, dessen letzter Gedanke noch Milde und Ver \nsöhnung gegen den Süden war, dessen letzte von hunderttausend \npointierten Geschichten darlegte, wie man die gefangenen Re \nbellenhäupter am besten laufen lassen sollte —, Lincoln ist \nschliesslich ermordet worden, aus einem Komplott südländischer \nFanatiker, ermordet von einem unbegabten Schauspieler (dem \nBruder des grossen Edwin Booth), der einmal in der Wirklich \nkeit den Brutus spielen wollte. — Was von ihm leben geblieben \nist. das ist das Gedächtnis der in vollkommenster Gestalt ver \nleiblichten Demokratie: aus reiner Brüderlichkeit geboren, nichts \nweniger als „ideologisch“, treu allen Tatsachen und doch eine \nGesinnung zu höchster Macht erhebend — ewige Widerlegung \nall derer, denen nichts als die mystische Gewalt des ewig \nberrschbegierigen Blutes in der Weltgeschichte zählt. Was Lin \ncoln kurz vor seinem Tode au die Arbeiter von Manchester \nschr'eb, die ihn beglückwünscht hatten zur Sklavenbefreiung, \nobwohl die Baumwollsperre sie selbst brotlos gemacht hatte — \nwas Lincoln damals an die Arbeiter Europas schrieb, das ist \ndie beste Unterschrift unter sein eigenes Bild, wie Emil Ludwig \nes uns zu lebendigem Eigentum geschaffen hat \n„Hier ist wirklich einmal eine energische und imponierende \nVersicherung von der immanenten Kraft der Wahrheit, der \nletzten und endgültigen Kraft der Gerechtigkeit, Menschlichkeit, \nFreiheit.\" \n \n\nBeim Berliner Gesandten \ndes Wunder-Doktors Zeileis \nDie gross« Schlacht ist eröffnet. Die Truppen werden in \nStellung gebracht, die Haubitzen und XI örser sind auf gefahren. \nDas erste Ceschoss der dicken Berta ist in Berlin in der Ber \nliner Medizinischen Gesellschaft abgefeuert worden und ist \n600 Kilometer weit, mitten in Callspach in Oesterreich, unter \nfürchterlicher Detonation angeschlagen. \nDer Berliner Professor Paul Lazarus war der Kanonier der \nsogenannten „Schulmedizin“. Er War in Gallspach gewesen, \nhatte allerdings die Behandlungsräume des Wunderdoktors Zeileis \nnicht betreten. Aber er hatte herumgehört bei den Patienten. \nUnd aus dieser Umfrage halle er sich das Urteil gebildet, dass die \nganze Zeilciscrei Humbug ist, dass kein wirklich Kranker geheilt \nwird, und dass nur die Leichtbeeinflussbaren, die Nervösen und \nHysterischen einer billigen Suggestion unterliegen. Das hat er \nmit grosser Schärfe in seinem Vortrag vor der Berliner Aerzteschafl \nzum Ausdruck gebracht. Er ist verflucht deutlich und eindeutig \ngeworden. Zeileis — das ist der alte, schlaue Hokuspokusmann, \nder gerissene Quacksalber, wie er seit Tausenden von Jahren \ndurch die Geschichte der betrogenen Kranken spukt. \nDiese Rede des Professors Lazarus fand gewaltige Zustim \nmung unter seinen Zuhörern, es wurde eine vernichtende, leiden \nschaftliche Kundgebung. \nAuch die Wiener Aerzle, bedeutende Wissenschaftler, voll \nzogen den Anschluss an die Berliner Kollegen. \nAber das Mörsergeschoss hatte in Callspach kerne vernich \ntende Wirkung. Im Gegenteil. Nun fuhr man auch dort schweres \nGeschütz auf. Und Bumm, Bumm, Bumm. Das Feuer wird er \nwidert. \nVorerst eine Beleidigungs- oder gar Verleumdungsklage des \nWunderdoktors gegen Professor Lazarus. Nun, ein Generalstab \nvon Rechtsanwälten — mit dem wird wohl eine Entscheidungs \nschlacht auf dem Felde der Wissenschaft kaum habeigeführt \nwerden. \nDann — taten sich die 1500 Patienten, die gerade in Gall \nspach weilten, als die Berliner Bombe platzte, zusammen und \nprotestierten in einem scharfen Aufruf gegen Professor Lazarus: \n,J\\’ein, wir — aus Amerika, Berlin, Rumänien, Indien. Mün \nchen, Finland, Schweden zusammengeströmten Juslizräte. Inge \nnieure. Köchinnen, Grafen, Gräfinnen, Pfarrer, Fabrikdirektors- \ngaltinnen usw. — nein, wir sind nicht die leichtgläubigen Idioten, \ndie „Opfer einer gefährlichen Massensuggestion“, nicht die ,JVer- \n \n\niiiiiimmnmiimHiiiiiiiiiiiiiiiiiiiiiiiiiiiiinmiuliiiiiiiiimiiiiiiiiiiiliHmiiiiiiiiiiiiiiiiiiiiiiiiiiiiuimiimiimiiiiuiiiinniniimiiiiimiiniiiiHiiiiiiiiTminiiiiiiiiiiinnimniiiiiiiiiiiiiiiiiiiiiiiiiimiiimiiin \nvösen und Hysterischen“, als die uns Herr Professor Lazarus aus \nBerlin hinstelll. Wir sehen wahre Erfolge, wir glauben an Zeileis \nund seinen Sohn.“ \nDann geht Zeileis weiter. Er sagt: ,Jch habe niemals Aerzten \nden Zutritt zu meinen Behandlungsräumen verwehrt. Eis waren \nviele hier. Es haben mir viele ihre Patienten geschickt. Meine \nApparate sind der wissenschaftlichen Welt nicht unbekannt. \nAerzte sind meine intimen Mitarbeiter. Kommt her und prüft.“ \nNun, man möchte glauben, dass niemals die Xlöglichkeilen \neiner raschen Entscheidung, eines glatten, loyalen Friedensschlusses \nbesser waren, als eben in diesem Kurpfuscher — Schulmedizin- \nKrieg. \nDiese Ueberzeugung wird noch verstärkt durch einen Besuch \nim Berliner Filialinstitut des Zeileis-Verfahrens. \nEs ist wirklich nichts Geheimnisvolles und Wunderbares hier \nzu sehen. \nEin Apparat, der Hochfrequenzslröme erzeugt. Wie aus der \nBürste eines Staubsaugers strömt aus Spitzen strahlenförmig die \nElektrizität gegen den behandelten Körper. In einer halben Mi \nnute ist das kranke Feld abgetastet. Ein Röntgenapparat sendet \ndann eine Sekunde lang seine Strahlengattung gegen den Patienten \naus. Schliesslich kommt noch die „Heliumlampe“, das einzige \nZeileis-Geheimnis. Es ist eine Bogenlampe, deren Kohlen — wie \nes längst bekannt und angewendet ist — mit Metallsalzen versetzt \nsind und so besondere Strahlen erzeugen. Ob Helium erzeugt wird, \nist fraglich. Sicher ist, dass Zeileis die Lampe an jeden, der sie \nbenützen will — verkauft. \nAlles in allem ein gut-schulmedizinisches Bestrahlungszimmer, \nin dem vor allem die bisher Wenig beachteten Hochfrequenzslröme \nVerwendung finden. \nAber die Sache wird noch viel, viel einfacher! Zeileis sagt \nklipp und klar, dass er in 70 Prozent der aufgenommenen Fälle \nHeilung erzielte. Er sagt klipp and klar, dass et von Aerzten \ndiagnostizierte organische Leiden, Leber, Niere, Magen heilt. \nGallensteine, röntgenologisch festgestellt, verschwinden, was \nwieder röntgenologisch nachgewiesen wird. Er berichtet von \nausserordentlichen Heilungen Tauber und Schwerhöriger. \nBei Cott! Nie wurde leichtsinniger ein Krieg begonnen! \nZeileis liefert sich ja durch exakte, zahlenmässige Angaben voll \nkommen seinen Cegnern aus. \nAlle Reden, Aufrufe, Entrüstungen, alles Anrufen der Be \nhörden und Patienten ist unnütze Zeitverschwendung. \nIn vier Wochen exakter, wissenschaftlicher Nachprüfung \nkann nachgewiesen werden, dass Zeileis ein ganz gemeiner Lügner, \nein betrügerischer Scharlatan ist. \nOder — es kann erkannt werden, dass die Hochfrequetiz- \nströme, die bisher von der Wissenschaft zwar schon beachtet, aber \nnur wenig erforscht worden sind, tatsächlich grosse heilende \nQualitäten haben. \nIm ersten Falle hat Zeileis so schnell wie möglich von der \nBildfläche zu verschwinden. \nIm zweiten Falle — mögen sich die Aerzte so schnell wie \nmöglich Hochfrequenzapparate in ihren Behandlungszimmern auf- \nstellen. \nDr. Arnold Hahn. "
}