{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "26",
        "NewspaperNumber": "097",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Regierung für beschleunigte Verabschiedung des Young-Planes, der Aeltestenrat beschliesst eine — Pause \n \n \n\n \n\nDie Regierung hatte den Fraktionen und dem \nAeltestenrat zu verstehen gegeben, dass sie eine beschleu \nnigte Verabschiedung des Young Planes für notwendig \nhalte. Dieses Verlangen hat die Sympathien der Bevölke \nrung, die das oflcntlichtlich auf Verzügerungstendenzen \nzurückzuführende langsame Tempo der Rcichstagsbcra- \ntungen allmählich satt bekommen hat. Leider ist der \nAeltestenrat des Reichstags, d r sich heute mit der wei \nteren Arbeitsverteilung des Reichsparlaments beschäftigte \ndem Wunsch der Regierung nicht nachgekommen. Er hat \nnämlich beschlossen, dem Reichstag zu empfehlen, vom \nSonnabend bis Mittwoch nächster Woche einschliesslich \neine Verhandlungspause eintreteu zu lassen und erst am \nDonnerstag, dem 6. März, mit der zweiten Lesung der \nYoung-Gesctze zu beginnen. Die Sehhissabstimnmng über \nden Young Plan dürfte somit kaum vor dem 10. Mürz zu \nerwarten sein. \nDie Absicht der Fraktionen, die hinter dieser weiteren Ver \nschleppung stehen, geht offensichtlich dahin, für die Verhand \n \n\nlungen über die Finanz!rage» Zeit zu gewinnen. Morgen will \nbekanntlich Reichsfinanzniiuister Dr. Moldenhauer dem Kabinett \nseine Vorschläge für den Ausgleich des Etatdefizits, also in der \nHauptsache seine Pläne für die neuen Steuern und für die Sa \nnierung der Arbeitslosenversicherung vorlegen. Nachdem die \nParteien sieb nicht hatten einigen können, also versagt hatten, \nmusste die Reiierung die Initiative in der Finanzfrage ergreifen. \nDie Parteien wollen sich aber offenbar das Heft nicht aus der \nHand nehmen lassen. In der Verhandlungspause des Reichstags \nsoll über das Finanzprogramm der Regierung erneut verhandelt \nwerden, und man kann sich ungefähr vorstellen, was davon übrig \nbleiben wird, wenn es in neuen interfraktionellen Besprechungen \nzerhechelt wird. \nDie Regierung ist jetzt vor die Frage gestellt, ob sie regieren \nwill oder ob sie zugunsten der Reichstagsfraktionen die \nZügel ans der Hand gehen soll. \nSchon dass der Aeltestenrat, dessen Entscheidung aussenpoli- \ntisch sehr bedenklich ist, sich über den Wunsch der Regierung \nauf beschleunigte Beratung des Young-Pianes hinweggesetzt hat, \n \n\nhat die politische Situation wesentlich verschlechtert, und wir \nfürchten, dass \neine krisenhafte Zuspitzung eintreteu wird, wenn die Regie \nrung sieh weiter den Willen des Reichstags aufzwingen lässt. \nNicht einmal das Republikscbutzgesetz, dessen Notwendigkeit in \nden Regierungserklärungen wiederholt betont worden ist, will \nder Reichstag vor der Verhanilungsnause beraten; es ist viel \nmehr auf unbestimmte Zeit zurückgestellt worden. Mit Vorlagen \nzweiten Ranges soll die kostbare Zeit weiter vertrödelt werden! \n* \nBei der Welterberatuug der Young-Gesetze in den vereinigten \nAusschüssen des Reichstags wurden nach der gestrigen Erledi \ngung des dcutscb-polnlschen Liquidationsabkommens heute zu \nnächst die Liquidationsabkommen mit den übrigen Staaten zur \nDebatte gestellt. \nReichsaussenmiuister Dr. Curtius konnte heute nicht an der \nSitzung der vereinigten Ausschüsse teilnehmen, da er wegen \neiner Erkältung das Zimmer hüten muss. Er hofft, bis zur \nmorgen stattfindenden Sitzung des Reichskabinetts über das \nFinanzprogramm wieder hergestellt zu sein. \n \n \n\n \n\n| Tardieu lehnt ab und empfiehlt Poincare \nj Empfang beim französischen Präsidenten — Republikanische Konzentration als einziger Ausweg \n \n \n\n \n\nRegierungsrat Schoeny versetzt \nPolizeipräsidium bekommt einen neuen Pressechef \nDer langjährige Leiter der Pressestelle im Polizeipräsidium \nin Berlin, Regicrungsrat Schoeny. ist als Vertreter des Polizei \npräsidenten nach Kassel versetzt worden. \nDiese Versetzung steht offensichtlich im Zusammen \nhang mit dem Konflikt des Vizepräsidenten Dr. Weiss mit \ndem Schupokommandanten Oberst Heimannsberg. \nDie Versetzung Scboenys ist sehr überraschend erfolgt; selbst \nim Polizeipräsdium bis hinauf zu seinem Leiter hat man von \nder Absicht, Schoeny zu versetzen, bis heute vormittag nichts \ngewusst. Der Versetzungsbeschluss geht bekanntlich vom \nMinisterium des Innern aus; verantwortlich zeichnet der \nInnenminister, Sachberater ist Ministerialdirektor Klaussuor. \nVon seiten des Ministeriums wird uns zu dem Be \nschluss mitgeteilt, man habe schon längst die Absicht \ngehabt, Schoeny zu versetzen und der Beschluss steht in \nkeinem (?) Zusammenhang mit den gegenwärtigen Konflikt \ninnerhalb des Polizeipräsidiums. Wir haben aber Grund zur \nAnnahme, dass doch noch andere Gründe vorliegen, die zu \ndieser überraschenden Versetzung geführt haben. Man hat \nSchoeny bereits vor einigen Monaten den Vorwurf gemacht, dass \ner es nicht verstanden habe, die Beziehungen zwischen dem \nPolizeipräsidenten und der Presse so zu pflegen, wie dies im \nInteresse einer reibungslosen Zusammenarbeit notwendig ge \nwesen wäre. Schoeny konnte seinerzeit au Hand von Gut \nachten massgebender Redaktionen beweisen, dass diese Vor \nwürfe ungerechtfertigt seien. \nDen aktuellen Anlass zur Versetzung hat offenbar der gegen \nwärtige Konflikt zwischen dem Polizeivizepräsidenten Dr. \nWeiss und dem Kommandeur Heimannsberg gegeben, der \ngegen den Willen der massgebenden Persönlichkeiten in die \nOefientiichkeit getragen worden ist. \nMan macht Schoeny in diesem Falle den Vorwurf, dass es ihm \nnicht gelungen sei, die Erörterungen dieser gewiss sehr heiklen \nAngelegenheit in der Presse zu verhindern. \n \n\nDie Haftpflicht bei Verkehrsunfällen \nVersicherungszwang für alle Kraftfahrzeuge? \nAuf eine Anfrage im preussischen Landtag, in der auf die \nZunahme der Verkehrsunfälle hingewiesen wird, die durch Kraft \nradfahrer ohne pfändbares Einkommen oder Vermögen ver \nursacht werden, hat der preussisebe Handelsminister zugleich für \nden Minister des Innern eine Antwort erteilt, wonach der Zwang \nzum Abschluss einer Haftpflichtversicherung den Kranfahrern \nuur durch eine Ergänzung des Reichsgesetzes über den Verkehr \nmit Kraftfahrzeugen auferlegt werden kann. \nDie Staatsregierung hält im Einvernehmen mit sämtlichen \nbefragten Landespolizeibehörden die Einführung eines Haft \npflichtversicherungszwanges, und zwar nicht nur für Kraft \nradfahrer, sondern für die Halter aller Kraftfahrzeuge für \nnotwendig. \nSchon vor einiger Zeit ist dem Reichsverkehrsminister der \nWunsch nach entsprechender Ergänzung des Gesetzes mitgeteilt \nworden. Die Staatsregierung ist jetzt von neuem wegen baldiger \nRegelung der Frage an ihn herangetreten. \n» \nDer Verkehrsau$scbu8s des Reichstags beschäftigte sich mit \neiner Eingabe zur Aenderung des Postgesetzes. Darin wird eine \nerweitere Haftung der Reichspost bei Reisen mit Postkraft \nwagen verlangt. \nDie Eingabe wurde der Reichsregierung zur Erwägung und, so \nweit sie sich mit der Reform der Haftpflicht befasst, zur Berück \nsichtigung überwiesen. Ferner will der Ausschuss einen An \ntrag einbrlngen, wonach die Haftung aller Refchsbetriebe für den \nöffentlichen Verkehr neu geregelt werden soll. Die Reichspost \nbat zugesagt, dass sie die Initiative in dieser Frage ergreifen \nwill. \n \n\nMaschinengewehre gestohlen, ln Leipzig wurde, wie das \nPolizeipräsidium mitteilt, aus einem militärischen Gebäude eine \nAnzahl Waffen, drunter einige Maschinengewehre, durch Ein \nbruch in der Nacht zum 26. Februar entwendet \nKöstcrstrasse auch in Hamburg. Wie verlautet, wird auch !r> \neinem Hamburger Stadtteil künftig eine Strasse deu Nammen \n.Adolf-Köster-Strasse“ tragen, um so die enge Verbindung des \nverstorbenen Staatsmannes mit Hamburg dauernd festzuhalten. \n \n \n\n \n\nPARIS, 26. Februar. (W. T. B.) \nPräsident Doumerguc empfing den Senatspräsidenten \nDoumcr und den Kammerpräsidenten ßouisson. Darauf \nwurde Tardieu in» Elyscc gebeten, der um 11 Uhr dort \ncinlraf. \nTardieu hat die Kabinettsbildung abgelehnt und \nDoumcrgue auf Poincare verwiesen, dem er, Tardieu, \nseinen Beistand leihen w ürde. \n* \nPARIS, 26. Februar. \nDer Sturz der Regierung Cbaulenips war keine Uebcr- \nraschuDg. Auch wenn durch einen Zufall die radikale Regierung \nmit einigen Stimmen gesiegt hätte, hätte sic sich dieses Sieges \nnicht lange erfreut Der Sieger in dieser Kammerschlacht war \nTardieu, dem noch auf der Strasse eine wartende Menge zu \njubelte, als er das Palais Bourbon verliess. Das Experiment \nChautemps ist aber doch nicht ganz wirkungslos geblieben, denn \ndie gesamte Presse, auch die Blätter der Rechten mit ganz \nwenigen Ausnahmen, erkennen heute den Mut und das Geschick \ndes besiegten Camille Chautemps an, und viele Zeitungen \nsprechen die Hoffnung aus, \ndass Chautemps für eine neue Regierung der republikani \nschen Konzentration von dem nächsten Ministerpräsidenten \ngewonnen werden müsse. \nDie Abstimmung hat bewiesen, dass die Kammer in zwei fast \nvollkommen gleiche Teile gespalten ist; jede Regierung, die ganz \nrechts oder ganz links steht, wird in dieser Kammer von zufälligen \nStimmungen abhängen. Das Land braucht aber dringend eine \nRegierung, die Dauer hat. Deshalb war gestern nacht die \nStimmung der klügsten Politiker \nfür eine Regierung der repnblikanisehen Konzentration. \nDie republikanische Konzentration war aber auch die erste \nFormel Tardieus und die erste Formel von Camille Chautemps. \nTardieu konnte die Konzentration nicht durchführen, weil die \nRadikalen nicht wollten; der Radikale Chautemps scheiterte in \nseinen Bemühungen an der Weigerung Tardieus. Jetzt aber \nwird die Idee der Konzentration von neuem verteidigt In der \n \n\nBestrafte Steuerrevolte \nGefängnisstrafen für Bauern \nOLDENBURG, 26. Februar. \nHier tand dieser Tage ein Prozess gegen 31 Bauern wegen \nLandfriedensbruches statt, weil sie sich gegen steuerliche \nZwangsmassnahmen aufgelehnt hatten. Das Urteil ergab bei \n22 Angeklagten Gefängnisstrafen von drei bis fünf Monaten. Ein \nAngeklagter wurde wegen Hehlerei zu 140 Mark Geldstrafe an \nStelle von zwei Wochen verwirkter Haft verurteilt. Strafauf \nschub wurde keinem der Verurteilten gewährt. \n \n\nVerhinderte Schlacht bei Königgrätz \nKommunisten-Razzia in Böhmen \nKONIGGRATZ. 26. Febraur. \nEiner weitverzweigten kommunistischen Aktion, die in Nord \nböhmen anlässlich der für den 7. März geplanten kommunistischen \nKundgebungen vorbereitet war, ist die hiesige Gendarmerie auf \ndie Spur gekommen. Bei einer Haussuchung im Sekretariat der \nKommunistischen Partei wurde umfangreiches belastendes \nMaterial, darunter \ndie Pläne der für den 7. März vorbereiteten und bis ins \nkleinste ausgearbeiteten Aktionen beschlagnahmt. \nInfolgedessen wurde der kommunistische Sekretär Knejp ver \nhaftet Der zweite kommunistische Sekretär Polak war in \nzwischen geflüchtet und konnte bis gestern abend nicht ergriffen \nwerden. Das Sekretariat der Kommunistischen Partei in König \ngrätz erstreckte seine Tätigkeit auf ganz Ost- und Nordböhmen. \nEin Schrittcheu weiter? Der Reichsminister des Innern bat \ndie Unterausschüsse des Verfassungsausschusses der Länder \nkonferenz auf Sonnabend, 8. März, zusammenberufen. \n \n \n\n \n\nPresse reicht die Front ihrer Anhänger von den grossen In \nformationsblättern „Petit Parteien\", „Journal“ und „Matin“ bis \nzu den Linkszeitungen „Oeuvre“ und „Hemme libre“. Viele \ndenken an eine Regierung, deren Ministerpräsident entweder \neine grosse politische Persönlichkeit wäre, wie Poincarö oder \nBriand, oder, wenn die:e Männer nicht wollen, an einen ge \nmässigten Senator, wie Clementei oder Steeg. \nEine Mehrheit der Mitte, die rechts auf die Hilfe der reaktio \nnären republikanisch-demokratischen Vereinigung und links auf \ndie Unterstützung der Sozialisten und Kommunisten verzichtet, \nwürde 321 Stimmen vereinen. Die Opposition bliebe aber auf \n213 Stimmen beschränkt. So wäre das Verhältnis bei den \n560 Deputierten gewesen, die gestern abgestimmt haben. \nZwei Tatsachen sind nach der Stimmung im Parlament und \nden Kommentaren der Presse klar: eine Konzentration mit Be \nteiligung Radikaler muss versucht werden und \nBriand, als Leiter der Anssenpolitik Frankreichs, wird von \nallen Parteien verlangt \nJeder Redner in der gestrigen Debatte, mit der einzigen Aus \nnahme des Kommunisten Cachin, hat erklärt, dass Briand über \nden Parteien stände und dass seine Politik die Politik Frank \nreichs sei und auch weiter bleiben müsse. \nDie 292 Regierungsstürzer \nDie 292 Abgeordneten, die gestern gegen die Regierung ge \nstimmt haben, verteilen sich auf die einzelnen Fraktionen wie \nfolgt: Demokratisch republikanische Vereinigung (Gruppe \nMarin) 90, Demokratische und Soziale Aktion (Marginoti 32, \nLinksrepublikaner 63, Soziale und Radikale Linke (Franklin- \nBouillon) 12, Unabhängige 36, Katholische Demokraten 17, \nRadikale Linke (Louchcur) 25, Sozialrepublikaner 3. darunter \nder Landwirtschaftsminister im Kabinett Tardieu, Hennessy. \nUnabhängige Linke 5, Fraktionslose 6, darunter die Autonomisteu \nStürmei und Walter, Kommunisten 3. \n21 Abgeordnete haben sich der Stimme enthalten, nämlich 7 Kom \nmunisten, 6 Mitglieder der Radikalen Linken, 3 von der Unab \nhängigen Linken, 2 von der Sozialen und Radikalen Linken, 1 Un \nabhängiger und 1 Sozialrepublikaner sowie der Kammerpräsi \ndent. Sieben Abgeordnete aren beurlaubt. Zwei Kommunisten \nkonnten an der Abstimmung nicht teilnehmen. Sämtliche \nanderen 277 Abgeordneten haben für die Regierung gestimmt. \n \n\nSchimpfduell im polnischem Sejm \nWARSCHAU, 26. Februar. (W. T. B.) \nIm Sejm wäre es gestern abend zwischen Abgeordneten des \nRegierungsblocks und Sozialisten beinahe zu Tätlichkeiten ge \nkommen. Der sozialistische Abgeordnete Stanczyk wurde stän \ndig von dem Abgeordneten des Regierungsblocks, Kleszczynski, \nunterbrochen. Kleszczynski rief ihm unter anderem zu: „Sic \nhaben die Kultur eines Banditen!“, worauf ihm Stanczyk ant \nwortete: „Sie sind ein gewöhnlicher Laushube, ich werde nicht \nmit Ihnen polemisieren, Zur Zeit, als die polnischen Sozialisten \num die Unabhängigkeit kämpften, haben solche Herren wie der \nAbgeordnete Kleszczynski die Stiefel der Zaren und Kaiser ge \nküsst“ \nDiese Worte riefen bei den Abgeordneten des Pilsudski- \nBlocks einen Sturm der Entrüstung hervor. Kleszczynski sprang \nvon seinem Sitz auf und stürzte sich auf den Redner Es wäre, \nda Sozialisten und Regierungsabgeordnete ihren Freunden zu \nHilfe eilten, wahrscheinlich zu einem Handgemenge gekommen, \nwenn nicht der Sejmmarschall unter allgemeinem Tumult die \nSitzung unterbrochen hätte. \nDer Abgeordnete Stanczyk erschien dann später auf der \nTribüne und bat neu Abgeordneten Kleszczynski um Verzeihung, \n \n\nDie Rembrandt-Ansstellung. Auftakt für die im Oktober \nstattfindende Jahrhundertfeier der Staatlichen preussischen \nMuseen ist die in der Akademie der Künste (am Pariser Platz) \nstattfindende grosse Rembraudt-Ausstellung, die am Sonnabend \neröffnet wurde. Mehr als 200 Radierungen, etwa 150 Zeichnun \ngen und 24 Gemälde von der Hand dieses unsterblichen \nMeisters bereiten hier eine künstlerische Weihestunde. \nDeutsche Museen haben mit deutschem und ausländischem \nl’rivalbesitz gewetteifert, um diese grossartige Ausstellung zu \nstande zu bringen, deren künstlerische Würdigung an dieser \nStelle noch erfolgen soll. c. \n \n\nV "
    }
}