{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "27",
        "NewspaperNumber": "098",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "'i \n \n\nEin Ham der Volks- undJugendmmik \nVon MARGOT EPSTEIN \n \n\nund alles mögliche unlernommen, um ausfindig \nmachen, wohin er sich begeben habe. \nElse freilich wusste, dass die Hoffnung auf eine baldige \nRückkehr ihres Bruders nur eine geringe war. Aber sie \nwagte es nicht, ihrer Mutter zu gestehen, dass Fred sie \nfür tot halten musste, da sie mit Recht befürchtete, die \nRekonvaleszentin würde sich über diese Mitteilung ausser \nordentlich aufregen. \nNur ganz allmählich und vorsichtig versuchte sie ihre \nMutter mit dem Gedanken vertraut zu machen, dass Fred \nvielleicht doch nicht sobald zurückkäme, da er geäussert \nhabe, er würde in die Welt hinausziehen und erst wieder \nvon sieh hören lassen, wenn er es zu etwas Rechtem ge \nbracht habe. \nObwohl Else kaum das fünfzehnte Jahr überschritten \nhatte, hatte sie doch ein feines Gefühl dafür, dass der \nleidende Zustand ihrer Mutier äusserste Rücksichtnahme \nerforderte und manches noch besser vor ihr unerwähnt \nblieb. \n \n\nEr liess sich In den Stuhl fallen und suchte Klarheit \nDen Jungen werden \n \n\ntu seine Gedanken zu bringen. \nSie auch dort fangen!“ Demnach stand also fest, dass ihn \ndie Polizei noch suchte! \nOft hatte Fred schon über seine damalige Verfolgung \nnachgedacht und im stillen gehofft, es werde sich schon \nlängst seine Unschuld herausgestellt haben und seine Ver \nfolgung eingestellt sein. Schinner freilich, dem er einmal \ndiese Vermutung geäussert hatte, hielt es nicht für wahr \nscheinlich und mahnte Fred immer wieder, sich tagsüber \nmöglich.st im Hause aufzuhalteii. \nSchinner hatte also recht behalten! Er war und blieb \nalso ein von der menschlichen Gesellschaft Ausge- \nstossener! \nAeimer heute und verlassener als je, da er ja nun \nauch Schinner verlassen mu.sste! Schinner, den Mann, \nden er bis vor wenigen Stunden geliebt und verehrt hatte \nwie einen Vater! \nHatte? Nein, an dem er jetzt noch mit jeder Faser \nseines Herzens hing — trotz allem! \nSollte, durfte er diesen Manu, der wie an einem Sohne \nan ihm gehandelt hatte, ein Opfer jenes schändlichen Ver- \nratas werden lassen, ihn durch sein Mitwissen um diesen \nVerrat selber der Polizei ausliefern helfen? \nNein! Mochte Schinner sein Gewissen beladen haben \nmit was es auch sein mochte, — dies durfte nicht ge \nschehen! Das zuin mindesten hatte Schinner um ihn ver- \n \n\nI \n \n\ni \n \n\nDie Nachkriegszeit liat, wie auf fast allen Lebens- und Kunst \ngebieten, so auch im .Musikleben eine Umwertung aller Werte, \neine Umgestaltung und Neuformung des Ueberkommenen ge \nbracht. Und wie überall so auch in der Musik und Musikpilege: \ndas Neue hat sich noch nicht kristallisiert, ist noch nicht gefestigt \nund geklärt, man sucht, versucht — eine Musikbewegung ist ent \nstanden und ergreift immer weitere Volkskreise. \nMan hat den l’art-pour-l’art-Standpunkt einer noch nicht \nfernen Vergangenheit als für unsere heutige bedrängte Zeit un \nfruchtbar erkannt. Ins höchste gesteigerte und verfeinerte \nSpitzenleistungen der Kunst, die einem kleinen Publikum von \nFachleuten und Kennern ästhetische Werte bedeuten, denen aber \ndie gro-sse Masse Musikfreudiger und Musikliebender ver.ständnis- \nund interesselos gegenübersteht, können verantwortungs \nbewussten und denkenden Musikern nicht mehr als nächste Auf \ngabe und gegenwärtiges Ziel erscheinen. Es ist gleichsam eine \nDemokratisierung der Musik, die da vor sich geht, ein Aufheben \nder Privilegien; breiteste Volksschichten sollen Anteil am Musik \nleben haben, aktiven und passiven Anteil: als Ausübende und \nals Hörer. \nDurchgreifende Neugestaltung uud Verbesserung des Schul- \nmusikunterrichtes in den V'olksschulen und höheren Lehr \nanstalten gibt der jungen Generation aller Kreise eine ganz \nandere Musikerziehung, als der „Gesangsunterricht“ früherer \nZeiten als Grundlage. Volksmusikschulen, V'olkshochschulen, \nChorgemeinschaften, Singkreise, bieten der schulentlas.seiien \n.lugend Gelegenheit zu musikalischer Betätigung und Weiter \nbildung. Sowohl die .\\rbeiterjugend als auch der akademische \nNachwuchs nehmen regen .Anteil an dieser musikalischen F.nt- \nwicklung: überall, auch auf dem Lande und in klein.-iten Orten \nregt es sich, das Volkslied feiert Auferstehung, die Hausmusik \nerwacht in instrumentalen Musiziergemeinschaften zu neuem \nLeben, man pflegt mit neuem Eifer Volkstanz und Laiensj)iel. \nUnd während man zuerst nur auf altes Kulturgut angewiesen \nwar, für dieses Gemeinschaftsmusizi<‘ren mit einfachen .Mitteln \nund primitivem Können stets auf Werke aus früheren .lahr- \nhnnderten zurückgreifen mu.sste, haben nun schon seil .fahren \neine ganze Reihe junger Komponisten sich der Volks- und \n.lugendmusikbewegung ungeschlossen, und neue vokale und \ninstrumentale Werke geschaffen, die diesen in ernstem Streben \nund begeisterter Hingabe musizierenden Kreisen „Gebrauchs \nmusik“ geworden sind. Der Kontakt zwi.sclien „Kunstmusik“ \nund „Volksmusik“ ist also bereits gefunden. Uud diese durch \neigenes Musizieren in echte innere Beziehung zur .Musik Ge \nlangten werden auch mit vertieftem Verständnis und lebendiger \nAnteilnahme den Höchtleistungeu eigentlicher Kunst auf pro \nduktivem und reproduktivem Gebiet gegenüber zu stehen ver \nmögen, so dass diese ein kräftiges Echo im ganzen Volke finden, \nauf sicherer breiter Basis sich weiter entwickeln können. \nEin grosser Teil der Lehrerschaft aller Schul- und Hochschnl- \ngattungeii hat sich, unterstützt dundi die neuen ministeriellen \nRichtlinien für den Schulmusikunterricht. zum zielbewussten \nTräger dieser Volksinusikbewegung gemacht. Organisten, fhor- \nleiter beginnen, die Kirchenmusik in lebendigen Zusammenhang \nmit diesen Bestrebungen zu bringen, .lugendpfleger und .lugend- \nführer, Leiter von Singkreisen und Musiziergemeinschaften, \nPrivatmusiklehrer schliessen sich an, Stimmbildner, Instru \nmentenbauer arbeiten aut ihren Geliielen mit. \nAll diese zu gleichen Zielen Strebenden, neue Wege Suchen \nden sind über das ganze Land verstreut. Es gilt, sie zu sammeln, \nin fruchtbaren Ideen- und Erfahrungsaustausch zu bringen, sie \nanzuregen, ihre Kenntnisse uud praktischen Fähigkeiten zu ent \nwickeln uud zu vertiefen. Es i.st Neuland, das diese junge Be \nwegung erol)ern und betiauen will. Man muss gemeinsam Ziel \nund Wege fixieren, sich gegenseitig vorwärts helfen. \nDiesem Zweck will das neue Musikheim dienen, das auf \nAnregung und mit finanzieller Unterstützung des Staates die \nStadt Frankfurt a. d. O. durch den Weimarer Bauhochschutleiler \nProfessor Otto Bartning erbauen liess. Das erste eigene Haus \nder Volks- und .lugendmusik, das erste „Musikheim“ Deutsch \nlands! In dreimal jährlich wechselnden Zweimonatskursen wer \nden hier bereits im Amt stehende Lehrer und Lehrerinnen zu \nf’ortbildungslehrgängen versammelt, die sie tiefer in Sinn und \nGeist der heutigen Schuhnusikpflege einführen, ihnen Einblick \nln alle Forlschrilte auf ihrem Soadergebiet geben und sie für \n \n\nihre volkserziehlich bedeutsamen Aufgaben fördern. Der Unter \nricht, der von dem Leiter Georg Götsch und zwei Helfern sowie \nwechselnden Gastdozenten erteilt wird, besteht vorwiegend aus \npraktischen Hebungen. Die Anstalt steht in engem Zusammen \nhang mit der tStaatlichen Akademie für Kirchen- und Schulmusik \nuud wird auch mit der Pädagogischen Akademie, die auf dein \nNachbargrundstück in Frankfurt a. d. O. erbaut werden soll uud \nder Lehrerausbildung gewidmet sein wird, ständig ergänzend \nZusammenarbeiten. \nIn kleineren Kursen werden ausser diesen S<-hulniusil ern \nmusikali.sche Laienführer aller Art, die für ihre Arbeitskreise \nneue Anregungen suchen, ihre Fertigkeiten erweitern und ihre \nKenntnisse vertiefen wollen, im neuen Musikheim zu gemein \nsamen Arl>eit8Wochen und gegenseitiger Fühlungnahme ver \neinigt werden. Volkstanz und Laienspiel sollen einbezogeo \nwerden. Die Möglichkeiten des Marionelten-Siiigspiels sollen er \nprobt werden. Neben der Stimmbildung wird auch die Sprach- \nbildung berücksicbtigt werden, Singchor, Sprechchor und Be \nwegungschor werden gepflegt. Man denkt, so auch einen Zu \nsammenhang zwischen Volksmusik und allerlei Grenzgebieten, \nder sich in der Praxis bereits tierausgehildet hat, zu festigen \nund fruchtbar zu gestalten. \nDas .Musikheim, das allen im Dienste des Volkes und der \nJugend musikalisch Tätigen Saninielstätte und Mittelpunkt wer \nden möchte, wird auch niiisikalischen Tagungen, Festwochen usw. \nzur Verfügung stellen Rege Beteiligung am Musikleben der \ngastlichen Stadt Frankfurt a. d. O soll das Musikheini in leben \ndigen Zusammenhang mit seiner Umgebung bringen und den \nKursleihiehmern am „praktischen Beispiel“ den Weg für iliren \nheimatlichen Wirkungskreis weisen \nDas .Musikheim ist an der ruhigen Perijiherie der Stadt in \nmitten eines grossen Gartens mit Spielwiese gelegen. HO Kurs \nteilnehmer können in kleinen, sehr hübsch und zweckmässig mit \nraumsparenden Klappmöbelu und Wandschränken ausgeslattelen, \ngleichartigen, aber in jedesmal anderen, lichten Farben geh.-ilte- \nnen Einzelzimmern uiitergebracht werden. Für 20 kurzfristigere \nGäste bietet ein Bodenraum Matratzensc-hlafplätze. Ein runder \nEsss.aal mit kleinen Tischen liegt neben den Wirtschaftsräunien. \nEin rundes Turmzinimer mit zwei Reihen Wandbänken soll in \nzwangloser „Runde“ ohne „Vorsitz“ die jeweilige Heinigeniein- \nschaft zur Di.sku.^sion aller sie beschäftigenden Fragen ver \neinigen, als Wohnzimmer, daneben auch als Kammermusiksaal \ndienen. Eiine Bücherei und ein Leseraum stehen ausserdem zur \nVerfügung. Zwei UnterrichLsräume sind mit Wänden aus Noteu- \nsc'hiefeitafeln ausgeslattet, die „nach Bedarf“ durch Vorhänge \nverdeckt werden können. \nRäumlichen und gei.stigen Mittelpunkt des neuen MusikheiniB \nbildet die HOO Personen fassende „Gros.se Halle“, die in ganz \nliesonders geglückter Weise den Zwecken dieser neuartigen und \nvielseitigen Anstalt angepasst ist. Die Seileiiwände liestehen \nfa.st ganz aus Glas: bis unter das Dach reichende Riesenfensfer \nund zwölf nach dem Garten zu sich öffnende Flügeltüren ge \nwähren Licht, Luft und Sonne ungehinderten Zutritt. Der weite \nKaum ist für Tanz- und Bewegungsspiele, Umzüge usw. pracht \nvoll geeignet. Während das eine Ende des Saales von einer \nOrgelempore eingenommen wird, zu der breite Sitzstufen hinon- \nführen, befindet sich am anderen Ende eine mit farbigen Vor \nhängen wirkungsvoll drapierte Shakespeare-Bühne, die — eben \nfalls durch Vorhänge nach dem Garten abgeschlossen — leicht \nin ein Freilufttheater verwandelbar ist. \nDiese neuartige, der E'ortbildung bereits iniisikalisch Tätiger \ngewidmete Anstalt sieht für ihre kurzfristigen Kurse keine .Ab \nschlussprüfungen und Zeugnisse vor, sie vertiindet keinerlei \n„Berechtigungen“ mit ihren Lehrgängen und Arbeitsgemein- \nsi'haften. Sie will die Kursteilnehmer in ihren alten Berufs \nkreisen stärken uud festigen, sie mit neuen Anregungen und \nFähigkeiten an ihre heimatlichen Berufsstätten zurückkehren \nlassen. Besonders befähigte Teilnehmer beabsichtigt man, viel \nleicht in Jahresfrist, erneut zu Ausbilduiigskurseu zusainnien- \nzurufeii, um so allmählich einen zuverlässigen Stamm geschulter \nPädagogen in allen laindesteilen für die Volksmusikerziehung zu \nstdiaffen. Man hofft, mit allen Kursteilnehmern auch weiter be \nratend in E'ühlung zu bleiben, und will ein Mitteilungsblatt ihnen \nständig zugehen lassen. Eine „Gesellschaft der Freunde des \n.Musikheims\" hat sich gebildet und hofft auf rege Beteiligung \naller an den Bestrebungen der Volks-, Jugend- und Schulmusik \ninteressierten Kreise. \n \n\nr \n \n\nFast jeden Abend kam Vetter Herbert, ihr kleiner \nVerbündeter, auf ein Stiindclien zu den beiden E'rauen \nund erzählte ihnen lustige Erlebnisse, die er tagsüber iin \nGymnasium gehabt halle, um sie so ein wenig aufzu \nheitern. Herbert war ungefähr ein Jahr älter als Else, \nund die beiden jungen Menschenkinder hatten eine leb \nhafte Zuneigung zueinander gefasst. \nHerberts Vater war Theo Arnholt, der Vormund von \nFred und Else. Herbert hatte keine Ahnung davon, dass \nsein Vater unredlich an seinen beiden Mündeln handelte. \nNur soviel wusste er, dass sein Vater keinerlei Verkehr \nder beiden E’ainilieii duldete. De.shalb hielt er seine Be \nsuche bei Else und der Tante sorgfältig geheim. Herbert \nfühlte instinktiv, dass sein Vater ausser sich vor Zorn \ngeraten und ihn schwer bestrafen würde, wenn er durch \neinen Zufall erführe, dass sein Sohn mit den verhassten \nVerwandten in Verbindung stehe. .Aber der Gedanke ver \nlor langsam alle Schrecknisse für ihn: die Besuche bei \nFrau -Marga und deren Tochter Else waren ihm mehr am \nHerzen gelegen als das Wohlwollen seines Vaters. \nHerberts Mutter war seit etwa Jahresfrist gestorben. \nSeit dieser Zeit war das Verhältnis zwischen Vater und \nSohn ein recht sonderbares geworden. Tage-, ja wochen \nlang kümmerte sich Theo .Arnholt nicht im mindesten um \nseinen Sohn, um sich ihm dann plötzlich wieder mit einer \nfast übertriebenen Zärtlichkeit zuzuwenden oder aber, um \nihn für irgendeine Kleinigkeit hart und ungerecht zu be \nstrafen. \nSo war es nicht verwunderlich, wenn Herbert .sich \ndurch diese launenhafte und wankelmütige .Art seines \nVaters abgestossen fühlte und mehr und mehr dazu über \nging, möglichst jede Begegnung und Reibung mit seinem \nVater zu vermeiden und seine eigenen Wege zu gehen, \nzumal er bereits jene Stufe der Reife erlangt hatte, wm \ndie Kinder beginnen, die Handliings- und Lebensweise \nihrer Eltern mit kritischen Augen zu betrachten. \nVon dem .Augenblick an aber, wo er in dieses Stadium \ngetreten war, hatte er .soviel des Verabstheuungswürdi- \ngen und das Andenken an seiner Mutter Beschämenden an \nseinem Vater wahrgenommen, dass er keinerlei kindliche \nGefühle mehr ihm gegenüber aufbrachte, ja fast etwas wie \nHass gegen ihn empfand. \nUm so mehr schloss sich Herbert an seine Verwandten \nan, und die Stunden, die er bei ihnen verbrachte, er \nschienen ihm, als .seien sie die einzigen, in denen er sich \nzu Hause fühlte. \nDie Sympathie, die ihm sein fast gleichaltriger Vetter \nFred eingeflösst hatte, war stark genug, um die Sache der \nbeiden Frauen zu der seinen zu machen und auf Mittel \nund Wege zu sinnen, wie man den .Aufenthalt Freds er \nmitteln könnte. \n \n\nf \n \n\ndient, dass er den Versuch machte, ihn zu retten! \nUebrigens: eines stand unverrückbar fest: Was immer \nfür Geheimnisse um Schinner sein mochten — einer ge \nmeinen Handlung war dieser Mann niemals fähig! \nUeberhaupt! Was besagte es, dass sich ein Mensch \nvor der Polizei verbergen und sie fürchten musste? War \ner selber nicht in derselben Lage — und trotzdem schuld \nlos? \n \n\nUnd mehr Positives wusste er ja eigentlich von \nSchinner auch seit heute nachmittag nicht, als dass \nSchinner auf die Nachricht von der Rückkehr eines beson \nders beachtenswerten Kriminalbeamten hin in Erregung \nkam und Vorsichtsmassregeln vorbereitete! \nFred atmete förmlich auf bei dem Gedanken, dass er \nvorläufig gar keinen Grund hatte, Schinner zu verachten \nuud sich von ihm zu trennen. \nJa, er musste Schinner warnen, ihn retten! Das Mittel \ndazu hatte ihm ja dieser Schurke Baltschek an die Hand \ngegeben dadurch, dass er jhn in dieselbe Falle locken \nwollte, in die er Schinner gelockt hatte. \nFast war er jetzt froh darüber, dass ihn die Polizei noch \nsuchte. Denn nur diesem Umstande war es zu verdanken, \ndass Baltschek ein Interesse daran hatte, ihn zu Schinner \nzu führen, so dass er auf diese Weise Gelegenheit bekam, \nSchinner zu warnen, dessen Aufenthalt er sonst wohl un \nmöglich hätte ausfindig machen können. \nFred war nun wieder vollkommen ruhig, bereitete sich \nin der Küche ein frugales Abendbrot und überlegte, dass \ner sich heute abend am Lehrter Bahnhof sehr zusammen \nnehmen müsse, um auf keine W’eise Baltschek den Ekel \nund die Empörung, die er gegen ihn empfand, zu verraten. \n.Am ersten Tage, da der Arzt Freds Mutter gestattet \nhatte, einige Stunden das Bett zu verlassen, hatte Else das \nkleine Zimmer mit Blumen geschmückt und der Mutter \nden bequem gepolsterten Lehnstuhl an das Fenster vor \ngerückt, so dass sie ganz von Sonnenlicht übergossen \ndasass. \nSeit damals der Buchhändler Vaerhagen dagewesen \nwar und um Entschuldigung wegen der übereilten Anzeige \nFreds gebeten hatte, war fast wieder etwas wie ein \nstilles Glück in die kleine Wohnung der Witwe und ihrer \nTochter eingezogen. \nNicht als ob sie auch nur einen Augenblick an der \nUnschuld Freds gezweifelt hätten, denn sie wussten ja \nganz genau, dass er nicht der leisesten unedlen Handlung \nfähig war. Aber jetzt konnten sie hoffen, Fred schon bald \nwieder in die Arme schliessen zu können, denn auch er \nmusste es ja bald erfahren, dass er nicht mehr von der \nPolizei verfolgt würde. \nVon Tag zu Tag hatten sie gehofft, von Fred zu hören, \n \n\ni \n \n\n1 \n \n\nir \n \n\n■1 \n \n\n,f \n \n\nI \n \n\ns \n \n\nElse war eben damit beschäftigt, die Rosen, die Her \nbert gestern mitgebracht hatte, mit frischem Wasser zu \nversehen, als es klingelte. Freudig eilte sie an die Tür, \nund auch über das Gesicht ihrer Älutler ging ein Zug zu \nfriedenen Lächelns, als Herbert eintrat mit einem Strausse \nprächtiger Georginen, die er Frau Marga in den Schoss \n(Fortsetzung folgt.) \n \n\nI \n \n\nlegte. \n \n\n1 \n \n\nr \n \n\n\\ "
    }
}