{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "27",
        "NewspaperNumber": "098",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "1,2 Milliarden Subventionen \n \n\nin den letzten Jahren - \nAufsehenerregende Er« \nklärung im Reichstag \n \n\nSelbstverantwortung erspart den Spardiktator / Erweiterte Kontrolle des Rechnungshofes \n \n \n\n \n \n\n \n\nIm Reichstag fand gestern die zweite Beratung der Norelle \nlur Rcirhshaushaltsunluimg statt. Der Ausschuss hat die Re \ngierungsvorlage in vielen Punkten geändert und vor allem die \nKontrollbeluguisse des Rechnungshof» wesentlich erweitert mit \nder Tontlcnz, dass möglichst sparsam gewirtschaftet wird. \nReiehsfinanzminister Dr. Moldenhauer stimmt den im Aus \nschuss beschlossenen Aenderungeu der Regierungsvorlage zu. \nIm Ausschuss sei schon das Problem berührt worden, ob das \nAusgabebewiUigungsrecbt des Parlaments nicht eingeschränkt \nwerden könne. Diese mehr verfassungsrechtliche Frage sollte \nbei der vorliegenden Novelle nicht entschieden werden, damit \nder vorliegende Entwurf so schnell zur Verabschiedung kommt, \ndass er schon beim Etat für 1930 Anwendung finden kann. Der \nMinister bittet um Ablehnung einer von den Sozialdemokraten \nbeantragten Entschliessung auf \nErgänzung der Richtlinien für den Reichskommissar. \nDiese Entschliessung sollte erledigt sein durch die Erklärung, \ndass die Regierung kein Jedenken tri>>,„ die Gutaeh.on des \nSparkommissars, die dieser selbst für geeignet zur Vorlegung \nan Reichsrat und Reichstag erkürt, in geeigneten Fällen diesen \nbeiden Körperschaften mit der Stellungnahme der Reichsregie \nrung zuzuleiten. — Die sozialdemokratische Entschliessung ver \nlangte die Zuleitung in allen Fällen. \nAbg. Hfimann (Soz.) wendet sich dann gegen die im Aus \nschuss abgelehnten Anträge der Wirtschaftspartei und der \nDeutschen Volkspartei, den Reichssparkommissar als eine mit \ngrossen Rechten ausgestattete unabhängige Instanz in das Ver \nfassungsleben einzuschalten. Die Sozialdemokraten wollten nicht \ndas Budgetrecbt einschränken, sondern umgekehrt den Einfluss \nder Reichsregierung, des Reichsrats und vor allem des Reichstags \nstärken, um damit auch das Verantwortungsgefühl dieser Körper \nschaften in finanziellen Dingen zu stärken. \nTatsächlich ist es gar nicht so, dass beim Geldausgeben \nimmer der Reichstag der Sündenbock sei und die ver \nschiedenen Regierungen engeirein gewesen seien. \nDie Agitation der Wirtschaftspartei könnte diesen Eindruck er \nwecken. Tatsächlich sind unter dem Drgck der vergangenen Re \ngierungen gegen den Widerstand der Sozialdemokraten \nwirtschaftlich nicht vertretbare Subventionen durchgesetzt \nworden, die in den letzten Jahren nicht weniger als \n1,2 Milliarden betragen haben. \n(Hört, hörtl) Erst der Sozialdemokrat Hilferding hat als Finanz \nminister die Fortsetzung dieser Subventionspolitik unmöglich \ngemacht. Wir wollen den Reichssparkommissar in der Stellung \nerhalten, die er heute hat; aber wir lehnen es ah, ihn zu einer \nObersten Reichsbehörde zu machen. \nDie Kreise, die ihm diese Stellung geben wollen, denken ja \nnicht an solche Ersparnisse, wie sie z. B. beim Wehretat \nmöglich und nützlich wären. \nSie möchten mit einem solchen vom Parlament unabhängigen \nInstrument das erreichen, was kein dem Volke verantwortliches \nParlament durchiübren wird, grosse Streichungen nämlich heim \nSozialetat auf Kosten der Aermsten der Armen. Andere Forde \nrungen des Antrags der Wirtschaftspartei sind ebenso bedenklich \nund bedeuten die Errichtung einer Finanzdiktatur als Schritt \nmacher für eine viel weitergeheude Diktatur. Wer innerhalb \ndes Budgetrechts des Parlaments den Einfluss des Sparkom \nmissars verstärken will, der sollte der sozialdemokratischen Ent \nschliessung zustimmen, wonach alle Gutachten des Sparkom- \nmissars dem Reichstag und Reichsrat zuzuleiten sind. \nAbg. Hergt (DeutschnaL Vp.) bekämpft das parlamentarische \nSystem. Der Redner erklärt, trotz Bedenken der Ausschussvor \nlage zustimmen zu wollen. Der Antrag der Wirtschaftspartei \nbedürfe noch mancher Ergänzung im Ausschuss. \nAbg. D. Schreiber (Zentr.) meint, der Reichstag habe mit \ndieser Vorlage das Schwergewicht der Macht von sich gegeben \nund in die Hände des Finanzministers gelegt. \nDer Antrag der Wirschaftnpaxtei. der den Reichspräsidenten \neinschalten will, bedeutet die Flucht des Parlaments aus der \nVerantwortung. \nDamit legt man Dynamit an die Verfassung und trägt bei zur \nSchwächung der Autorität des Reichspräsidenten. Die Stellung \ndes Reichssparkommissars ist im wesentlichen eine Persönlich- \nkeitsfrage. Wer daraus eine gesetzlich verankerte Instanz machen \nwill, schafft tatsächlich ein zweites Finanzministerium und er \ngänzt die grünen Tische durch einen neuen, der ausserordent \nlich viel kostet Wenn wir nicht selbst die Augen offen haben, \ndann schützt uns die beste Haushaltsordnung nicht vor finanziellen \nMissgriffen. \nAbg. Dr. Cremcr (D. Vp.): Meine Freunde stimmen im \nwesentlichen der Ausschussfassung der Vorlage zu. Unsere An \nträge sind gestellt, nicht um das parlamentarische System zu \nunterhöhlen, sondern um es zu festigen. \n \n\nIm preußischen Landtag wurde gestern die allgemeine Ans \nsprache zum Haushalt des Innenministeriums fortgesetzt \nAbg. Klein (Deutschnat. Vp.) erklärte, trotz den Dementis \ndes Staatssekretärs könne der preussische Innenminister nicht \nden Besitz von drei Wohnungen bestreiten, nämlich einer Woh \nnung in Kassel, eines Häuschens im Grunewald und schliesslich \nder Dienstwohnung. (Sehr richtig! rechts.) Der Redner be \ngründete den deutschnationalen Antrag, der die Aufhebung des \nStablhelmverbots in Rheinland und Westfalen fordert. \nAbg. Lademann (Komm.) nahm scharf gegen den Erlass des \nMinisters Stellung, der die N'ichtbestätigung von Kommunal \nbeamten zum Gegenstand hat. \nAhg. Johannssen (D. Vp.) verlangte bei Besprechung von \nUmgemeindungsfragen, dass die den einzugemeindenden Orten \ngemachten Versprechungen auch gehalten werden. \nAhg. Grziniek (Dem.) hob hervor, das« \nPreussen der einzige Staat in Europa sei, der zehn Jahre \nlang seine ursprüngliche Regierungskoalition beibehalten \nkonnte. \nIn der Personalpolitik müsse natürlich bei den politischen Be \namten positive Einstellung zum gegenwärtigen Staat verlangt \nwerden. Der Staat wiederum müsse die Arbeitsfreudigkeit des \nBeamtentums zu erhalten wissen. Er sehe das Verhalten der \nPolizei bei Beschlagnahme der Plastiken in der Antikirchen- \nausstellung deshalb als gerechtfertigt an, weil von der künst- \n \n \n\n \n\nDer Redner setzt sich im weiteren Verlauf für erweiterte Be \nfugnisse des Sparkommissars ein, dessen Stellung auch der \nBureaukratie gegenüber gestärkt werden müsse. \nAbg. Dr. Breüt (Wirtsch.) bemängelt, dass der volksparteiliche \nAntrag den Sparkommissar nur in seiner jetzigen Heilung gesetz \nlich verankern will. Das Ideal des wirtschaftsparteilichen Red \nners ist — Reichshankpräsident Schacht. Wenn die Volkspartei, \nso fährt er fort, sogar ihren Antrag Cremer zurückzieht, dann \nsoll wenigstens das Volk wissen, dass der Reichstag die Verant \nwortung für den Fortbestand des jetzigen Systems trägt. \nAbg. Bernhard (Dem.): Wer den heutigen Zustand mit dem \nvor zehn Jahren vergleicht, kann nicht sagen, dass der souveräne \nReichstag unordentlich regiert und uns dadurch ins Elend ge \nführt hätte. \nWenn wir heute die Möglichkeit hätten zur Emission von \nAnleihen, dann wären wir gar nicht in Sanierungsnöten. \nWir haben doch auch schwere soziale Notstände lindern müssen, \ndie Finanznot ist also nicht eine Folge parlamentarischer Luder- \nWirtschaft Das ist schon deshalb unmöglich, weil ja in den \nzehn Jahren mit wechselnden Mehrheiten regiert worden ist \nDie Wirtschaftspartei hat freilich das Glück gehabt, immer von \nder Regierungsverantwortung frei zu bleiben. Trotz der Mängel \ndes Rechnunushofs haben seine Berichte schon dem Reichstag \ngrosse Dienste geleistet Dabei haben wir mit Schaudern ge \nsehen, dass höchst bedenkliche ausser- und überplanmässige \nAusgaben — ich will dem Abg. Torgier nicht seine Rede über \nMinisterwohnungen wegnehmen (Heiterkeit) — die Zustimmung \n \n\nSieben Wochen dauert di« Londoner I'lottenabrüntungskon- \nterenz, ohne dass man bisher über das Vorstadium der Verhand \nlungen hinausgekommen wäre. Kein Wunder, dass sich in der \nBeurteilung der Erfolgsmöglichkeiten der Konferenz ein immer \nstärkerer Pessimismus breit macht, zumal auch die Entwicklung \nder französischen Kabinettskrise keineswegs geeignet ist, die \nSituation günstiger zu beurteilen. \nHatte man doch gehofft, dass durch das Ausscheiden Tardieus \ngewisse Schwierigkeiten hätten überwunden werden können und \ndass es möglich sein würde, mit Mitgliedern einer mehr links \norientierten Regierung eher ins Einvernehmen kommen zu \nkönnen. Nun, wo es den Anschein hat, dass Tardieu zurück \nkehren wird, sind diese Hoffnungen ins Wasser gefallen, und die \nallgemeine Frage ist: \nWie kann die Konferenz gerettet werden? \nWahrscheinlich wird ja Tardieu, wenn er nach London zurück \nkehren sollte, seine Sicherheitsformel, die bei den angelsächsi \nschen Konferenzteilnehmern so grosses und nicht gerade freu \ndiges Aufsehen erregt hat, wieder mitbringen. Und wie dann \ndie Dinge weitergehen, ist noch gar nicht abzusehen, da sich ja \nhinter dieser Sicherheitsformel ganz konkrete Zahlen verbergen. \n \n\nDie Personalpolitik in Preussen \nvor der demokratischen Landtagsfraktion \nDie demokratische Landtagsfraktion hielt gestern eine mehr \nstündige Sitzung ah, an der von der demokratischen Reichstags \nfraktion die Abgeordneten Koch-Weser, Rönneburg und Lemmer \nteilnahmen- Man darf annehmen, das« die Erörterungen in \nweitem Umfange der Pereonalpolitik galten, die in manchen \npreussischen Verwaltungszweigen getrieben wird. \n \n\nZuviel Makulatur in Deutschland. 1929 sind in Deutschland \n27 558 Bücher, das heisst etwa 80 am Tag, veröffentlicht worden, \nin Frankreich 12 347 (33 täglich), in England nur 8927 (24 täglich). \nEbcrt-Gedächtnisfeier. Der Kreis Osten des Reichsbanners \nScbwarz-Rot-Gold veranstaltet am Sonntag, 2. März, 10 Uhr, im \nSaalbau Friedrichshain eine Ebert-Gedächtnisfeier. Es wirken \nmit das Streichorchester des Ortsvereins Friedrichshain und der \nproletarische Sprechchor. Die Gedächtnisrede hält der Gau \nvorsitzende, Ministerpräsident a. D. Stelling. \n \n\nlerischen Zeichnung George Grosz' in dieser Christus-Darstel \nlung fast nichts mehr übriggeblieben sei. (?) Der Redner unter \nstützte die Bestrebungen des Reicbshanners als Gegengewicht \ngegen die Wehrorganisationen der Rechten und wandte sich \ngegen die Bildung staatsfeindlicher Bauernbewegungen in den \nGrenzgebieten. \nAbg. Leonhardt (Wirtsch.) meinte, das Liquidationsabkommen \nmit Polen sei ahzuiehnen, wie es auch die katholischen Orga \nnisationen von Ober- und Niederschiesien abgelehnt hätten. \n(Rufe im Zentrum: „Das ist gar nicht wahr!\") \nStaatssekretär Dr. Ahegg erklärte, für das Demonstrations \nverbot gebe es Ausnahmefälle, z. B. anlässlich der fünfjährigen \nWiederkehr des Todestages des ersten Reichspräsidenten am \n28. d. M-, wo man Eberi-Gedächtnisfeiern zulassen wolle, und für \nden Sonntag Reminiscere, den 16. März, wo für den Volkshund \ndeutsche Kricgsgräber-Fürsorge zur Veranstaltung des Volks \ntrauertages Kundgebungen zugelassen werden sollen, wenn sie \nnicht zu politischen Zwecken missbraucht werden. Doch erstrecke \nsich die Erlaubnis in diesen Fällen nur auf die Feiern selbst. \nAn- und Abmärsche, die den Begriff des Umzuges erfüllen, seien \nnicht zugelassen. \nBeim Abschnitt „Polizei- und Landjägerei wesen\" setzte sich \nAbg. Marekvnid (Soz.) für einen starken Polizeikörper ein, \nder angesichts der radikalen Umtriebe von Links und rechts not \nwendiger denn je sei. \nDie Weiterberatung wurde auf heute 12 Uhr vertagt. \n \n \n\n \n\nder jeweiligen Reichsfinanzminister gefunden haben. Daraus \nscheint doch hervorzugehun, dass auch die Machterweiterung des \nFinanzministers keinen sicheren Schutz gewährt. Der Spai- \nkommissar kann immer nur ein Hiifs- und Unterstützungsorgan \ndes Reichstags sein. Die Anklagen, die wir hier hörten, treffen \nnicht das jetzige System und nicht den Reichstag, sondern die \npolitisch verantwortlichen Persönlichkeiten, die Furcht haben vor \nder Konsequenz der Unpopularitat. \nAbg. Torgier (Komm.): Was hier von rechts verlangt wird, \nist nichts anderes als der vom Reichsverband der deutschen In \ndustrie geforderte Rationalisierung!»-, Spar- und Finanzdiktator. \nDie vorliegenden Aenderungsanträge werden bis auf einige \nredaktionelle Aenderuugen abgelehnt. \nDer Antrag der Wirtschaftspartei auf Neu regehing dhr Finanz \nkontrolle wird gegen die Stimmen der Antragsteller ahgelehut. \nDie Vorlage wird in zweiter und dritter Beratung in \nder Aussehusst&ssung gegen Kommunisten und Natio \nnalsozialisten angenommen. \nDie Entschliessung Heirnana (So*.) über die Zuleitung der \nBerichte des Sparkommissars wird dem Haushallsausscliuss über \nwiesen. \nDie Vorlage über die Zuziehung von Hilfsrichtern zum \nReichsgericht wird ohne Aussprache in allen drei Lesungen an \ngenommen. Das Haus vertagt sich auf Donnerstag. 3 Uhr. Auf \nder Tagesordnung steht das Ministerpensionsgesetz neben kleine \nren Vorlagen. \n \n\nSo ist also die Lage ungewiss und wenig aussichtsreich- \nPräsident Hoover hat e« für notwendig erklärt, eine Pause in \nLondon eintreten zu lassen, hris Frankreich wieder eine autori \nsierte Abordnung entsenden kann. Im übrigen scheint der \namerikanische Präsident nach den letzten Nachrichten nicht \ngeneigt zu sem, auf den \nAbschluss eines FUnlmitchtenfikommens \nzu verzichten, das er für di» unerlässliche Vorbedingung jeder \npraktischen Ahrüstungsarbeft und für die Voraussetzung der \nfür 1936 geplanten entscheidenden Flottenkonferenz hält. Nach \ndem bisherigen Verlauf der Verhandlungen muss man allerdings \neinigermassen skeptisch sftin, ob es überhaupt zu dieser \nzweiten Konferenz kommen wird. Dazu müssten sich jedenfalls \nalle Verhandlungsteilnehiper in London in viel stärkerem Masse \nals bisher darauf besinnen, dass es der Zweck der Londoner \nKonferenz ist, dem Wettrüsten ein Ende zu bereiten, um da \ndurch den Frieden zu sichern. Und sie müssten ihre Verhand \nlungsniethoden, auf die» bisher der berüchtigte Londoner Nebel \netwas stark eingewirkt zu haben scheint, dementsprechend um \nstellen. \n \n\nAugen rechts! \nEin deutschnationajes Blaff, das sich schon immer der \ninnenpolitischen Verhetzung mit besonderem Eifer wid \nmet, erregt sich über einen kommunistischen Aufruf, der \ndazu auffordert, die Schiessabende des kommunistischen \nArbeiterschützenbundes recht fleissig zu besuchen. „E- \nwürde sich jedenfalls empfehlen, die Pistoleuschiessabende \nder roten Bürgerkriegsformalionen einmal genauer zu be \ntrachten“, heisst es dort. In der Tat, das dürfte sich emp \nfehlen, und es ist anzunehmen, dass die politische Polizei \ndies auch ohne derartige Aufforderungen tun wird. Es \nmuss aber einmal dje Frage aufgeworfen werden, warum \nman in der deutsctenationalen Presse noch nie ein Wort \nüber die „Bürgerkriegstormationen“ auf der radikalen \nRechten gefunden hat und eine Aufforderung, auch diesen \nHerrschaften einmal etwas näher auf die Finger zu sehen. \nWas dem einen recht int, ist dem anderen billig! Und e» \nmuss unbedingt gefordert werden, dass beide Seiten, über \nderen staatsfeindliche Tendenzen sich* doch kein ver \nnünftiger Mensch mehr im unklaren ist,, mit gleichem \nMasse gemessen werden! Auch wenn die Rechtspresse \nnoch so sehr schreit. \n \n\nDU „Berliner Vofktzaltung“ \nerscheint tlglleh zwclmsl, Sonnt-acs. Posttag« n Montag« einmal «Könne» \nmrntsprelt atnschl iwelmaliger Zustellung durch die Botenfrau wöchent \nlich U Pt. im voraus uhlbar. durch die Post 2.5S RM monatlich lnel. \nSS Pf Postgebühr ezltl Zustellung Im Falle höherer Gewalt oder bei \nStreik« haben unsere Bezieher keinen Anspruch auf Nachlieferung »der \nErstattung des entspr. Entgelte Anzelgcn-Prelse: Die 12gesp Zelle ttl Pf., für \nkleine Anzeigen d Wort II Pf., d. fettgedr Wort »I Pf. Hauptezped SW. 100, \nRudolf Mosse Haus, Jerusalemer Str. 46—19, Pernspr Dönhoff Nr. 3440 bis \n3457. f d Fernverkehr Nr 4237 hta 4209 — Rudolf Moase-Code - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \nf ewShrleisUit — Filialen! Badstr 61, Blüchers« 69. Fennstr I. Fidicinj«. 9. \nrankf Allee 288 u 348. Greifswalder Str 197, Gr Frankl Str 89, Kochhann- \nStrasse 9, Königs« 19, KöpenickerStr 67-68, Morltzplatz. MUllcrstr 133, Pots- \ndamer Str 33. Ratbenower Str 8, Rheinsborger Str 79. Rosenthalcr Str 48, \nBchiffbsuerdamm 4. Schönhauser Allee 144. Turmstr 61, Wiener Str 16. \nZimmerstr 59. Charlolteoburg Kaiserdamm 20. Kantstr 34, Nürnberger \nStr 25 26. Beharrens« 39, Tauentsienstr 2, Ctyienick: Schloßstr I. Friedens» \nRheins« 19. Halenseo-Grunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee241, Lichterfelde West Carls« 1-2: Neukölln Berliners« 41, Hermann- \natrasso 93 94. Kaiser-Friedrich Str 243,„ Niederschöneweide Bruckens«. 22: \nPankow Bornholmer Str 1. Schöneberg Haupts« 23-24. Martin Luthers«. 9: \nSpandau BreitaS« 47, Steglitz Schloß«« 82; Tegel-Berliner•»« 12; Tempel- \nbof Berliners« 147, Treptow Graetzstr 61. Welseeme» Berliner Alle« 247 \nfAntonpl ); Wilmersdorf Hobonzollerndamm 158. Kalserpl 13. l'hlandstr 88; \nBrandenburg Haupts« 4, Breslau Schweldnltzer Str 5, Frankfurt a 0.: \nRegierung»«« 4a, Potsdam Brandenburger Str 28, Stettin Mönchen«« 31 \n—m—mmmmmmmm Chefredakteur: Otto Nusch'c« \n \n\nVerantwortliche Redaktenro: für Politik, Feuilleton und die Beilagen \nAlfred Müllsr Hepp; für Gross Betlm und d»n übrigen Teil d>- \nBlatta»: Heinrich Hepp« nbelmer, für den Inseratenteil Brunn \nScholz. sinnlich in Berlin - Fflt unverlangt eingesandte \nManuskript« übernimmt die Redaktion Itslne Verantwortung \nDruck und Verlag Rudolf Mosse Berlin lllerzn 8 Beiblätter. \nHeutet „lUuetrlcrte Technische Zeitung“ \n \n\nPreussens stabile Koalition \nDie innere Verwaltung vor dem Landtag \n \n\nLondoner Nebel "
    }
}