{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "27",
        "NewspaperNumber": "098",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "TARDIEU erneut beauftragt! mL^L d unTon \n \n\nPARIS, 26. Februar. \nTardieu, dar in den ersten Narhmittagsntunden noch \neinmal ins Elysee berufen wurde, hat den Auftrag zur Re \ngierungsbildung angenommen. Ehe Tardieu seine Ent \nscheidung traf, hatte er Poincare aufgesucht und mit ihm \neine Stunde lang beraten. \nTardieu stattete, nachdem er den Präsidenten der Republik \nverlassen hatte, die üblichen Besuche bei den Senats- und \nKammerpräsidenten ah und begab sich dann nacheinander in \nBriaud und Chautemps, mit denen er längere Unterredungen \nhatte. \nIra Hotel Royal Moneeau, wo er seit seinem Sturze Wohnung \ngenommen bat, hatte sich bereits eine Reibe seiner früheren \nMitarbeiter, darunter Maginot und Flandin, sowie der Abgeord \nnete Franklin-Bouillon, eingefunden. \nNach der Unterhaltung mit seinen früheren Mitarbeitern \nempfing Tardieu von neuem die Journalisten und erklärte ihnen: \n„Meine Verhandlungen betreffend die Kabinettsbildung wer \nden ziemlich lange dauern, denn ich will zn einem klaren \nErgebnis gelangen. \nIch will die republikanische Union zustande bringen, wo es \nPlatz für alle gibt und von der ich niemand ausscbliessen will. \nIch hoffe aber, vor Ende der Woche mit der Bildung der Regie \nrung fertig zu sein. Soeben habe ich eine Abordnung der \nradikalen Linken empfangen, die von der Fraktion einstimmig \n \n\nbeauftragt war, mir ihren lebhaften Wunsch zum Ausdruck zu \nbringen, ich möge ein Kabinett der republikanischen Konzen \ntration bilden. Ich habe ihr geantwortet, dass es mein Wunsch \nheute wie morgen sei, diese Konzentration zustande zu bringen. \nMorgen vormittag 11% Uhr werde ich dem Präsidenten Dou- \nmergue Bericht erstatten und Ihnen dann weiteres mitteilen.“ \nPoincares Absagegründe \nEr fühlt sich noch nicht gesund genug \nPARIS, 26. Februar. \nAls am Nachmittag Poincarä das Elysöe verlassen halte, \nwurde das folgend^ Communique herausgegeben: „Der Präsident \nder Republik bat Herrn Raymond Poincarä gebeten, die Bildung \nder neuen Regierung zu übernehmen. \nPoincare hat mit Bedauern abgelehnt, weil der Zustand \nseiner Gesundheit es ihm noch für einige Zeit unmöglich \nmacht, ein Kabinett zu bilden und zu leiten. \nPoincare hat aber hinzugefügt, Andrö Tardieu bei der Bildung \neiner Regierung ' auf breiter republikanischer Grundlage zu \nunterstützen.“ \n* \nNachdem Pfeineare aus Gesundheitsrücksichten abge \nlehnt hatte, den Versuch einer Kabinettsbildung zu über \n \n\nnehmen, blieb dem Präsidenten der Republik nichts \nanderes übrig, als Tardieu erneut zu beauftragen. Sein \nZiel ist, wie er erklärt bat, die republikanische Union. Ob \nes ihm gelingen wird, dieses Ziel zu erreichen, scheint \neinigermassen fraglich angesichts der Stimmung inner \nhalb der Radikalsozialen Partei, wo man in Tardieu, nicht \nmit Unrecht, nach den Ereignissen der letzten Tage, den \nFührer der Rechten sieht Sollte Tardieus Versuch miss \nlingen, so wird wohl nichts anderes übrig bleiben, als die \nAuflösung der Kammer, die auch in der französischen \nVerfassung vorgesehen ist, vor der man aber so grosse \nScheu empfindet, dass dieses letzte Mittel seit mehr als \neinem halben Jahrhundert niemals angewandt worden ist. \n81 Regierungen in 60 Jahren \nDas jetzt gestürzte Ministerium Chautemps war die 8t. Regie \nrung in den 60 Jahren des Bestehens der französischen Republik. \nDas bedeutet eine durchschnittliche Lebensdauer dieser Regie \nrungen von neun Monaten. Die längste Regierung war die unter \nWaldeck Rousseau, die drei Jahre weniger 19 Tage bestanden \nhat Die kürzeste Regierung war die des Generals RocbebouPt. \ndie nur einen Tag, vom 23. bis 24. November 1877 währte. Ver \nschiedene französische Kabinetts haben nur einige Tage be \nstanden, so das von Francois-Marse] zwei Tage, das von Ribot \ndrei Tage, das von Falberes 19 Tage. \n \n \n\n \n \n\n \n\nDas gab es! \nEin Geistlicher, der Christus am Maschinengewehr \nsehen wollte \nZu der Beschlagnahme der Plastik „Christus mit der \nGasmaske“ durch den Berliner Polizeipräsidenten in der \nhiesigen Reichsarbeits - Kulturausstellung erhält die \n„Frankfurter Zeitung“ eine Zuschrift, in der es heisst: \n„Es war während des Krieges. Ort der Handlung: einer der \nvielen Zirkel, in denen sich damals Menschen der ver \nschiedensten Richtungen zu einer freien Aussprache zusammen- \nfanden, die die Zensur natürlich in der Oeffentlicbkeit nicht \nzuliess. Man sprach wohl über Religion, Kirche und Krieg. \nJedenfalls erhob sich in der Diskussion ein protestantischer \nGeistlicher der militant-nationalistischen Observanz (es gibt \nund gab auch damals im Kriege, Gott sei Dank, auch andere) \nund \nrief mit schallender Stimme die Worte in den Saal: „Wenn \nChristus heute lebte, stände er auch am Maschinengewehr.“ \nWobei ihm natürlich keinen Augenblick der Gedanke kam, ob \nChristgläubige seiner Art in den anderen Ländern den Ge \nkreuzigten nicht vielleicht zur gleichen Zeit auch zum Dienst \nam Maschinengewehr reklamierten. Es gibt Worte, die man in \nseinem Leben nicht vergisst Dieses Wort vom Christus am \nMaschinengewehr, gesprochen von einem Geistlichen, ist für \nmich eines dieser Art.“ \nDanach ist also der Christus mit der Gasmaske oder \nam Maschinengewehr keine Erfindung eines revolutio \nnären Zeichners, sondern eines Geistlichen, der nicht der \neinzige dieser Art war. Warum da also die Empörung \nder orthodox-kirchlichen Kreise? \n \n\nGegen den Widerspruch des Staatsanwalts \nIn der Voruntersuchung wegen der Bombenattentate bat die \ndritte Strafkammer des Landgerichts I gegen den Widerspruch \nder Staatsanwaltschaft beschlossen, dass der Angescbuldigte Hen \nnings mit der weiteren Untersuchungshaft verschont werden soll, \nwenn er eine Sicherheit von 19900 Reichsmark beibringt. \n \n\nDer Mann Teig \nVon \nMichail Sostschenko \nSeltsame Geschichten passieren in unserem Sowjetlande. \nDieser Fall ist neuesten Datums, und der leidtragende Held des \nTages war ein Genosse, namens Grigorjew. Ort der Handlung: \neine Brotfabrik. \nEin handfester Bäckergeselle batte sich mit seinem Kame \nraden Grigorjew ein etwas ungewöhnliches Spässchen erlaubt \nEr halte ihn, während einer Balgerei, kopfüber in einen Kübel \nmit frischem Brotteig geschmissen und tüchtig darin hin- und \nhergerollt Potz, war das komisch! \nGrigorjew schrie und strampelte aus Leibeskräften. Der \nTeig aber ist sehr schlüpfrig und klitschig. Man bedenke: auch \ndas Brot ist bei uns oft klitschig, und nun erst der robe zähe \nTeig. Der glitscht einem sofort in die Gurgel, verstopft einem \ndie Nase und verklebt die Ohren. Was denn auch dem Gri- \ngor^ew unweigerlich widerfuhr. \nGrigorjew zetert, klammert sich mit den Händen an den Rand \ndes Kübels und will — was wir gern begreifen — beraus- \nkleltern. \nIra letzten kritischen Augenblick helfen ihm zwei offenbar \nvernünftige Kameraden aus der Patsche und ziehen ihn heraus. \nGrigorjew steht jammervoll da. Sehen kann er nichts: der \nTeigkleister verschliesst ihm die Augen. Hungrig ist er nicht, \ndenn er hat genug Teig geschluckt \nNach diesem Geschehnis äusserten einige Gesellen gewisse \ndurchaus natürliche Bedenken, dass es vielleicht doch nicht \nganz erwünscht wäre, diesen Teig weiter wie üblich zu ver \nwerten und aus ihm Brot oder leckere Brötchen zu backen. \nAm Ende käme nichts Appetitliches dabei heraus. Denn immer \nhin batte ein richtiger lebendiger Mensch mit Armen, Beinen \nusw. eine Weile darin gelegen. \nObwohl der Genosse Grigorjew Mitglied der Bäckergewerk- \n»chaft ist und obwohl auch Maxim Gorki eine Zeitlang Bäcker \ngeselle gewesen ist. und dergleichen, dennoch — Kultur bleibt \nKultur: Juchtenstiefel sind keine Rosinen und ein Schnurrbart \nist kein Kümmelersaiz. \n \n \n\n \n\nLeichtsinnige Mädchen \nTänzerinnen, die nach Argentinien reisen \nAuf dem Lehrter Bahnhof kam es gestern abend bei dem Ab \ntransport einer Truppe junger Tänzerinnen, die unter dem \nTruppennamen Sisters u. Co. in ein angebliches Engagement \nnach Buenos Aires gehen, zu bewegten Szenen. Die Kriminal \npolizei, die zu der Abfahrt auf dem Bahnhof erschienen war, \nnahm ein junges MMclien in Gewahrsam, das von Hause aus \ngerückt war, und führte es den Eltern wieder zu. Die übrigen \njungen Mädchen, die mit diesem verdächtigen Transport nach \nSüdamerika reisen, konnten nicht zurückgehalten werden, da sie \nsämtlich mündig sind. Die Truppe selbst, der von dem Berliner \nargentinischen Generalkonsul das Visum verweigert worden ist, \nreist ohne Visum zunächst bis Montevideo und von dort mit \neinem Küstendampfer nach Buenos Aires. \n \n\nDas Fest der Rennfahrer \nKilian—Pötzfeld Ueberraschungssieger \n' im Stunden-Rennen \nBei der Veranstaltung, die die Deutsche Rennfahrervereini \ngung zum Besten ihrer Untdfsftttzuhgskas.se gestern im Sport \npalast durchführte, brachte der Wettbewerb meist überraschende \nErgebnisse. Das Fliegerrennen war Oszinella nicht zu nehmen, \nder Petri, Buschenhagen und Ehmer bezwang. Im Omnium der \nSteher erwies sich Hille mit 39 Punkten als Bester vor Bauer \n(26) und Sawall (23). Das Mannschaftsrennen, in dem die favori \nsierten Haare zum Teil vorzeitig aussabieden, brachte ein uner \nwartetes ’ Ergebnis. Nach Ablauf der Stunde lagen die West \ndeutschen Kilian—Pötzfeld (27) mit Rundenvorsprung in Front \nZweiter wurden Bennlghoff—Schenk (23) vor Gebrüder Wolke \n(29) und Wette—Nickel (tl). Den grössten Beifall erntete \nWalter RUtt, als er im Rennen der Senioren nach ehrgeizigem \nKampfe Stell hink schlug. \nKardinal Merry del Val +. Kardinal Merry del Val, der unter \nPapst Pius X. 1903—1914 das Amt des Staatssekretärs innehatte, \nist während einer Operation gestorben, der er sich infolge einer \nplötzlich aufgetretenen Blinddarmentzündung hatte unterziehen \nmüssen. Er stand im 65. Lebensjahre. \n \n\nEinige meinten: \n„Nun, wenn, zum Beispiel, die Stiefel im Teig nicht stecken \ngeblieben sind, liese sich die Teigmasse noch ausbacken.“ \nGrjgorjew erwiderte: \n„D.ie Stiefel sind da. Die habe ich an.“ \nUnd so wurde denn der schöne Hefeteig zu Brot verbacken. \nDie „Leningrader Prawda“ weies aber zu berichten, dass \ninfolge dieses kleinen Zwischenfalles drei Bäcker vors Volks- \ngericjit zitiert wurden. Einer — weil er seinen Kameraden in \nden Teig geschmissen hatte, und zwei — weil sie die Weisung \nerteilt hatten, aus diesem Teig Brot zu backen. \nDen ersten Bösewicht trifft die Strafe zu Recht Aber die \nanderen zwei — vielleicht zu unrecht. Denn nach allgemeinem \nUrteil schmeckte das bewusste Brot recht appetitlich. Am \nGeschmack war keineswegs zu erkennen, dass ein leibhaftiger \nMensch sich darin herumgewälzt hatte. Also wozu die Auf \nregung? \n \n\nDas Krokodil und ich \nVon \nVictor Auburtin \nAm Vormittag ging ich ins Aquarium, um die Tiere anzu \nsehen. \nDas ist eines der schwersten Uebel dieser Zeit, dass wir so \nwenig Tiere zu sehen bekommen. Die Pferde, Hunde und Katzen \nwerden immer seltener in den Städten, die Natur zieht sich von \nuns zurück und überlässt uns unseren respektiven Veranstal \ntungen. \nDeshalb also ging ich in das Aquarium, wo es, wie immer, \nausserordentlich voll war. Um den Schwanzmolch drängten sich \nHunderte von Zuschauern, und vor den Schlangen hatten sich \nSchlangen gebildet. \nDen Haupterfolg aber konnte das grosse Krokodil verzeichnen, \ndas mit dem Bauch im Wasser lag. Das grosse Krokodil lag mit \ndam Bauch Im Wasser und beschäftigte sich damit, auf sein \nMittagessen zu warten. In dieser Tätigkeit lies» es sich weder \ndurch Neckereien noch durch die Zurufe der Beschauer stören; \nes halle die Augen halb geschlossen, und uip seinen für ge \nwöhnlich so ironischen Mund spielte ein Zug von Melancholie. \n \n \n\n \n\nEmil Barth, der Sozialfaschist \nEmil Barth gehörte bekanntlich dem ersten Rate der \nVolksbeauftragten im November 1918 als Vertreter des \nSpartakusbundes an. Seine Freunde von einst erzählten \nin den Novembertagen geheimnisvoll, dass er sozusagen \nder eigentliche Urheber der Novemberrevolution gewesen \nsei. Als Führer der revolutionären Obleute hatte er \nPistolen besorgt, die freilich am 9. November nicht los \nzugehen brauchten, weil das alte System widerstandslos \nzusammenbrach. Jetzt gehört Emil Barth der 8. P. D. \nan, und als Redner einer S. P-D. - Betriebsversammlung \nwollte er im Werner-Werk, Marienfelde, reden. Ein kom \nmunistisches Rollkommando hat das offenbar verhindert, \nund in ihrem „Siegesbericht“ versteigt sich die „Rote \nFahne“ zu der fetten Ueberschrift: „Belegschaft Werner \nvertreibt Emil Barth.“ Nach dem gleichen Bericht hat \nder Vertreter der Kommunisten in der Versammlung \nausgeführt: „Sorgt dafür, dass Leute wie Barth niemals \nmehr Eingang in Arbeiterversammlungen finden! Sorgt \ndafür, dass kein Sozialfaschist mehr Betriebsfunktionen \nerhält!“ — Sic transit gloria mundi! So vergeht der \nRuhm der Welt! Der „grosse Revolutionär“ Emil Barth \nsoll nun auch ein Sozialfaschist sein. Wie alles, was nicht \nden von Moskau verordneten rechtmässigen bolschewisti \nschen Glauben hall \n \n\nMoloch Militarismus \nKARLSRUHE, 26. Februar. \" \nDie Franzosen haben mit dem grosszügigen Ausbau der \nlinksrheinischen Befestigungen gegen Baden begonnen. Sie haben \noberhalb der Eisenbahnbrücke und unterhalb der Schiffsbrücke \nvon Breisach in den letzten Wochen grössere Fort* aus Beton \nangelegt und in den letzten Tagen mächtige Panzerplatten ange- \nfahren, die in die Forts eingebaut wurden. \n \n\nLebenskünstler haben oft dicht vor dem Essen einen solchen \nmelancholischen Zug um die Lippen. \n* \nAm Nachmittag ging ich in das Fischgeschäft, um einen \nKarpfen für das Fest zu kaufen. \nDas Geschäft, in dem ich meine Fische kaufe, unterscheidet \nsich von anderen Geschäften dieser Art dadurch, dass in ihm ein \nHaussegen aufgebängt ist. Dieser Haussegen enthält die Worte: \n„Wo Glaube, da Liebe; wo Liebe, da Hoffnung; wo Hoffnung, da \nGott; wo Gott, da keine Not“, und ist über der Bank angebracht, \nauf der die Fische zubereitet werden. \n„Soll ich ihn gleich lotmachen?“, fragt mich das Fräulein und \nlächelt verführerisch. \nIch wäre am liebsten wieder fortgelauten. „Wenn ich bitten \ndarf“, sagte ich mit heiserer Stimme. \nDas Fräulein trug den Karpfen auf die Bank unter den Haus \nsegen, wickelte ihn in ein Tuch und hieb ihm den Kopf ein. \nDann drehte sie sich um und lachte uns alle au und war stolz, \ndass sie das so fein gemacht hatte. \n• \nDas Krokodil wird heute auch Fische zu seinem Mittagessen \nbekommen haben. Aber selbstverständlich besitzt dieses Krokodil \nkeinen Haussegen mit Glaube, Liebe und Hoftnung, weil es ja zur \nKlasse der Reptilien gehört und deshalb keine Seele bat. \n \n\nBernhard-MoIli|ue-Stlftiing. Die Stipendien aus' der Bernbard- \nMolique-Stiftung sind am '23. Februar dem Fräulein lbnlyka Zilzer und \ndem Herrn Werner Lewysohn verliehen worden. \nMax Pallenberg wird im Deutschen Künstlertheater nur noch zehn \nVorstellungen von „Eins, zwei, drei“ spielen. Das Stück übersiedelt \ndann mit Max Pallenberg und der übrigen l’remierenbesetzung ebenso \nwie „Souper“ ins Berliner Theater. — Im Berliner Theater können im \nganzen nur noch 30 Vorstellungen mit den Molnarsehen Einaktern \nstattfinden, da es Max Pallenberg durch auswärtige Gastspielverpflieh- \ntungen, die er wegen des grossen Erfolges der Einakter in Berlin schon \nmehrfach verschoben bat. nicht möglich ist, länger in Berlin zu spielen. \nnie Werke des spanischen Dichter» Unamono, über dessen Rück \nkehr nach Spanien wir jüngst berichteten, sind in deutscher Sprache \nim Verlag Meyer & Jessen. München, erschienen. \nH'ns Relpnrn veranstaltet auf Einladung der Volksbühne E. V. \nam Freitag, 2$. Februar, 20 Uhr, im Bürgersaal des Rathauses einen \nseiner heiteren Abende. Einlasskarten 0.80 Mark in den Verkaufs \nstellen der Volksbühne E. V, und am Saaleingang. \n \n\n. \n \n\ni ‘ vrvripmi "
    }
}