{
    "Year": "1930",
    "Month": "02",
    "Day": "27",
    "NewspaperNumber": "098",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Anklage gegen \nzurückgezogen / \n \n\nMeussdörffer wird nicht \nDas Gutachten des Professors Dr. Fischer-Würzburg \nDie „Geständnisse“ Schuberts und Popps \n \n \n\n \n \n\n \n\nBAYREUTH, 26. Februar. \nZum Fall Mcussdörfer verlautet von gutunterrirhtcter \nSeite: Eine Zurückziehung der Anklage gegen Kommer \nzienrat Meussdörffer kann nicht in Frage kommen, so \nlange nicht das endgültige Gutachten des Professors \nDr. Fischer (Würzburg) vorliegt Dieser hat bekanntlich \nin seinem vorläufigen Gutachten ausgeführt dass der \nTod der Frau Meussdörffer durch Erwürgen eingetreten \nist, und dass die Fesselung der Hände erst vorgenommen \nwurde, nachdem der Tod bereits eingetreten war. Er \nfährt diese vorläufige Feststellung ihre Bestätigung, so \nkönnen Schubert und Popp nicht die Täter sein, weil sieh \nihre Geständnisse“ damit nicht vereinbaren lassen. Der \nWiderruf des Geständnisses, den Fritz Schubert neuer \ndings seiner Ehefrau und seinen Geschwistern gegenüber \n \n\nDurch den Ausfall der HallenrJdrennen in Leipzig und \nFrankfurt am Main blieben uns in diesem Winter zwei Sechs \ntagerennen erspart Dafür bat es sieb der Berliner Sportpalast \nnicht nehmen lassen, noch mit einer zweiten derartigen Ver \nanstaltung aufzuwarten. Am Freitag abend um 10 Uhr wird \nder Startschuss zu den 23. Berliner „Sechstagen\" ertönen, nach \ndem einige Vorrennen stattgefunden haben. Folgende 15 Mann \nschaften werden sich auf die lange Reise über 145 Stunden \nbegeben: \nVan Kempen—Buschenbasen, Bleuer — Kroachel, Charlier—Puray. Kroll— \n'VUetbe, Meyer—Stobccke, Bausch—lllirlnen, Eliraer—TieU, Faulet—Louet, \nFrcuss— Resiger, Mauthey—Schau, Coossens—Deneef, Choury—Fahre, Fern— \nJunge, Göbel—Pljnenburg, Krüger—Fuuda. \nMit Buschenhagen—Van Kempen sind die Gewinner von Stutt \ngart Brüssel und Breslau zur Stelle, die Belgier Goossens— \nDeneef sind die Gewinner von Köln und die Rheinländer \nRausch—Hürtgen empfehlen sich besonders durch ihren Sieg in \nDortmund. Natürlich hätte sich vieles noch besser machen lassen. \nMit Ricbli—Rieger und Petri—Kroschel hätte man zwei weitere \nKlassepaare am Start gehabt, so aber sind durch das Fallen \nlassen des Schweizers Rieger mit Kroschel und Petri mit Junge \ngepaart worden. Die beiden erstgenannten Fahrer sollten am \nehesten berufen sein, dem Favoritenpaar Buschenbagen—Van \nKempen den Rang abzulaufen, dagegen wird von der Zwangs \nverbindung Petri—Junge kaum viel Gutes zu erwarten sein. \nAn Stelle einiger überflüssiger Ausländer wäre es besser gewesen, \njungen Fahrern wie Lehmann—Wissel usw. nochmals eine Chance \nzum Weiterkommen zu geben. Gute Klasse repräsentieren die \nFranzosen Cbourv—Fahre und die Belgier Charlier—Duray, die \nnicht weit vom Ende sein werden. Ehmer—Tietz, Prenss—-kiesi \nger und Kroll—Miethe werden sicherlich ihr Möglichstes tun, sich \n \n\nCzirson gegen Braecke \nDie heutigen Boxkämpfe im Spichern-Ring \nDer H&uptkainpf der Veranstaltung, die der Ständige \nBoxring heute in den Spichernsälen zur Durchführung \nbringt, hat wieder einen internationalen Anstrich er \nhalten. Der versprechende Gentcr Leichtgewichtler Joe \nBraecke absolvierte sein Berliner Debüt gegen den Ex \nmeister Paul Czirson. Nach einigen bitteren Ent \ntäuschungen hat Czirson in seinen letzten Kämpfen be \nwiesen, dass er dorh noch nicht zum alten Eisen zu werfen \nist. Selbst wenn man aber seine Wiederauferstehung \nnoch so hoch cinschätzt, wird man nicht erwarten können, \ndass er heute den aufstrebenden Belgier, der nach einer \nSerie von dreizehn Siegen nur eine Punktniederlage gegen \nLouis Saercns aufzuweisen hat, bezwingen kann. Schon \neine knappe Punktniederlage wäre nach Ablauf der acht \nHunden (fünf Unzenhandschuhen) für Czirson recht \nehrenvoll. \nDer sogenannte zweite Hauptkampf vermittelt den Berliner \nBoxsportinteressenten die Bekanntschaft mit dem vielgerühmten \ntschechischen Weltergewichtsboxer Tommy Poetsch. Früher hielt \nman von den Boxern, die aus der Tschechoslowakei kamen, nicht \nsehr viel, jetzt, nachdem in Prag vor ausverkauften Häusern eine \nBlütezeit des Berutsboxsports einzusetzen scheint, und die deut \nschen Repräsentanten der leichteren Gewichtsklassen vorwiegend \nNiederlagen einstecken müssen, ist das anders geworden. Nach \ndem guten Eindruck, den Nekolny in Berlin hinterliess, \nist man natürlich auf Poetsch sehr gespannt and bedauert, \ndass der Veranstalter ihm nicht einen besseren Boxer als \nGegner ausgesucht hat \nDer Berliner Bogubn, der heute der Wertmesser für den \nTschechen sein soll, hat in der letzten Zeit nicht so richtig ge \nfallen können. Man muss daher schon mit einem Siege \nvon Poetsch rechnen, der imstande sein kann, d3n Kampf schon \nvor den vorgesehenen acht Runden (sechs Unzen) zu beenden- — \nDer Sieg über den tschechischen Mittelgewichtsboxer Hermanek \nhat den \nLeipziger Gebstedt \nschnell in den Vordergrund gerückt Die Art und Weise, in der \nvor vierzehn Tagen Gebstedt den Tschechen, der unter den Ama \nteuren einen grossen Namen batte, k. o. seblug, war so über \nzeugend, dass man ihn für den heutigen Sechsrundenkampf \ngegen den Berliner Willi Bolz favorisieren muss. — Gleichfalls \nsechs Runden mit sechs Unzenhandschuhen sind für die Be \ngegnung der Schwergewichte vorgesehen. \n \n \n\n \n\ngab, von dem die Staatsanwaltschaft Kenntnis hat, ist der \nStaatsanwaltschaft gegenüber bisher noch nicht erfolgt \nDie Stiefmutter erschossen ? \nDer mutmaasliehe Töter verhaftet \nDRESDEN, 26. Februar. \nHeute vormittag wurde die im vierten Stockwerk des ehe \nmaligen königlichen Schlosses wohnende Werkmeisterfrau Martha \nHühner aut dem Korridor ihrer Wohnung mit einem Kopfschuss \nsterbend aufgelunden. \nWährend der Mord vollführt wurde, haben die vierzehnjährige \nTochter und ein Untermieter in der Wohnung geschlafen. Als \nmordverdächtig ist \nder Stiefsohn der Frau festgenommen, \nein Laufbursche namens Harter. Dieser hat wiederholt mit \n \n\nim Vordertreffen zu behaupten, desgleichen Göbel—Pijnenburg. \nViel zur Belebung des Rennens dürften auch Manthey—Schön \nund Krüger—Funda beitragen, dagegen werden Meyer— \nStübecke auf der kleinen Bahn kaum so zur Geltung kommen \nwie in Dortmund. Die Wertungen finden wie bisher statt: um \n14 Uhr 30 Minuten und 16 Uhr 30 Minuten, um 22 Uhr und früh \num 2 Uhr. \nArbeiter-Radrennen im Sportpalast \nHeute abend unter französischer Beteiligung \nDie Gelegenheit, die Radrennbahn im Sportpalast zu einer \neigenen Veranstaltung zu benutzen, lassen sieh die Berliner \nArbeiterradtahrer nicht entgehen. Hente abend findet ein \n»0 Kilometer Mannschaftsfahren nach Sechstageart statt, das durch \ndie Teilnahme französischer Fahrer einen internationale» \nCharakter erhalten hat. Die „Föderation sportive du travail“ \nentsendet einige Vertreter, die infolge ihrer guten Sprinter \nqualitäten den Berlinern zu schaffen machen werden. \nUnter den Einheimischen verdienen hervorgehoben zu werden \ndie Brüder Skrypnick, die Brüder Fischer und Kapruka—Merken. \nDazu gesellen sich noch Sorgatz—Vierwolf, Weber—Karstadt, \nRahmsdorf—Fiering, die sich sämtlich auf der Bahn bereits gut \neingefahren haben sollen. Nebenher werden noch einige Flieger \nrennen geboten, die wahrscheinlich den Franzosen Siege ein- \nbringen werden. \n \n\nDer kommende Mann aus Wilhelmshaven, Hans Swart, \nder bisher alle, seine Gegner schnell „fertig machte“, hat heute \nHans Lebemann (Dortmund) zum Gegner erbalten. Da man \nBischoff. den Swart zuletzt int gleichen Ring bezwang, nicht \nschlechter einschätzen darf als Lebemann, so kann man auch \ndiesmal wieder einen schnellen entscheidenden Sieg erwarten. \n— Eingeleitet wird der Boxabend um 20K Uhr durch die Neu \nlinge Franz Kostrewski und Ernst Krey, der unter seinem alten \nNamen Hellmut Schulz II den Berlinern besser bekannt sein \ndürfte. Nach den Trainigsleistungen geurteilt, müsste es dem \n„Umgetauften“ gelingen, in diesem Viernmdentreffen siegreich \nzu bleiben. \n \n\nNew-York bestätigt .... \nSchmeling gegen Sharkey oder Scott \nEs ist schon seit langem bekannt, dass die New-Yorker \nGarden-Gesellscbaft im Sommer den Endkampf um die Welt \nmeisterschaft im Schwergewicht zwischen Schmeling und dem \nGewinner des Kampfes Sharkey—Scott veranstalten will, aber es \nhing sozusagen bisher noch alles in der Luft. Jetzt haben die \nDinge aber konkrete Gestalt angenommen, denn wie uns \nSchmelings amerikanischer Interessenvertreter Joe Jacobs mit \nteilt. bat er aus New-York ein Kabeltelegramm erhalten des \nInhalts, dass \nalle Arrangements für den Kampf Schmelings mit dem \nSieger des jetzt in Miami stattfindenden Treffens \nSharkey—Scott getroffen worden sind. \nDie Begegnung steigt Ende Juni (wahrscheinlich am 26.) im New- \nYorker Yankee-Stadion und wird wieder als Wobltätigkeitsver- \nanstaitung zugunsten des Milchfonds aufgezogen. Schmeling weilt \ngegenwärtig zum Wintersport in Garmisch-Partenkirchen, wird \naber schon in den nächsten Tagen wieder nach Berlin zurück- \nkebren. Es ist anzunebmen, dass er nunmehr zur Abreise narb \nAmerika rüsten wird, um sieb „drüben“ durch einige leichtere \nKämpfe in Form zu bringen, nachdem er seit dem Juni vorigen \nJahres pausiert hat \n \n\nItaliens Mannschaft gegen Deutschland \nZu dem am Sonntag in Frankfurt a. M. stattfindenden \n4. Fussball-Länderspiel Deutschland—Italien hat der italienische \nVerband nun ebenfalls seine Mannschaftsaufstellung bekannt- \ngegeben. Selbstverständlich ist das beste zur Verfügung stehende \nSpielermaterial autgeboten worden, um die Scharte von Turin \nauszumerzen. \nBe spielen: Tor. Combi (JovcntoeTarln); Verteidiger BoeetU, Califaris \n(beide Juventus); Läufer: Barbier! (Genu» 93). Ferraris (A. S. Rom), Pitto \n! F. C. Bologna); Slttr-oer Costantino (Bari), Baloncieri (P C Turin), Meazea \nAmbroslana 'ailand). Magnozzi (Livorno), Or»i (Juventus) Ersatzleute \n’or: Degani (Ambroslana); Läufer: Avalle (Alcssandria); Stürmer: Ferrari \n(Alcssanaria) und Scbiavio (F. G. Bologna). \n \n\nSparta-Prag In Deutschland Die Berufsspieler von Sparta Frag tragen \nIm Marz drei Wettspiele gegen deutsche Vereine ans Für den 9 Marz \nbat sieb Hcrtba B. S. C. dio ruhmliehet bekannte Mannschaft verschrieben, \n \n \n\n \n\nseiner Stiefmutter Differenzen gehabt und ihr mit Tätlichkeiten \ngedroht In der letzten Zeit batte sich das Verhältnis besonders \nzugespitzt, da die Stiefmutter gedroht batte, den Stiefsohn wegen \neiner Unredlichkei bei der Polizei anzuzeigen. Harter war \nbeute morgen von einer Besorgung für sein Geschäft dreiviertel \nStunden zu spät zurückgekommen, und innerhalb dieser Zeit ist \nder Mord geschehen. Der Bursche entschuldigt sein Fernbleiben \ndamit, dass er in dieser Zeit einen Brief geschrieben habe, er \nkann aber den Adressaten nicht angeben. \n11000 Mark Belohnung im Falle Kramer \nQUEDLINBURG, 26. Februar. \nDie Verwaltung der Grube „Concordia“ in Nacbterstedt bat \ndie Summe der Belohnung für die Ermittlung des Mörders des \nBergwerksdirektors Kramer auf 10000 Mark erhöbt Da ausser \ndem der Regierungspräsident 1000 Mark ausgesetzt hat, beläutt \nsich die Auslobung jetzt auf 11000 Mark. \n \n\nam IS, stattet der A. S. V. Nürnberg der Sparta einen Besuch ab und am \nA. März stellen sich die Tschechen in Dresden dem Dresdener Sport CInb \nzum Kampfe. \n \n\nFassballtumier der Landesmeister \nEinladungen an alle europäischen Staaten \nIn der Zeit vom 26. Juni bis zum 6. Juli beabsichtigt der \nFussballklub Servette (Geuf) in der Völkerbundsstadt ein \ngrosses Internationales Fussballturnier durchzuiühren, bei dem \ndie Meistermannschaften aller europäischen Länder zugelassen \nwerden sollen. Einladungen hierzu sind ergangen u. a. an Eng \nland, Schottland, Deutschland, Oesterreich, Ungarn, Tschecho \nslowakei, Italien, Spanien, Frankreich und Holland. Eine be \nsondere Einladung erging an die Spielvereinigung Fürth, die \nin Ge.nl zu den meistgeschätzten ausländischen Mannschaften \nzählt Die Austragung wird sich nach den Richtlinien der \nOlympischen Turniere mit der Bestimmung des Ausscheidens \neiner Mannschaft nach einer Niederlage hallen. Jedes Land soll \ndurch die bestqualifizierte Mannschaft vertreten sein. Für \n15 Soleier und einen Offiziellen werden die Auslagen für \nQuartier, Veroflegung und tägliche Aufwandsentschädigungen \ngezahlt Der siegreichen Mannschaft fällt der Pokal der Nationen \nzu, ausserdem erhält jeder am Turnier teilnehmende Spieler eine \nErinnerungsgabe. Es bleibt abzuwarten, ob bei den in Frage \nkommenden Vereinen für ein derartiges Turnier Interesse \nbesteht \nVoraussagen für die heutigen Rennen \nAutcnil. (15 Uhr.) \n1 Mandragore II — Bihron. 4 Hazar — Hervö. \n2 Legend&ire — Eremurus. 5. Halbblut-Jagdrennen. \n3. Elevonr — Vary Well. 6. Coq d’Or II — Dark Mystery, \nCannes. (15 Uhr.) \n1. Nihilist« — Razzia II 3. Falko — Selestat. \n2. Toscano — Vierzon \n \n\nAuch Holland lehnt ab \nDas Fiasko der FussbalUWeltmeisterschaft \nDer Zeitpunkt des Meldeschlusses für die erstmalig in der Zeit \nvom 13. bis 27. Juli nach Montevideo ausgeschriebene Fussball- \nWeltmeisterschaft steht unmittelbar bevor, aber noch immer fehlt \ndie endgültige Zusage auch nur einer europäischen Nation. Jetzt \nbat noch Holland den endgültigen Beschluss gefasst ebenfalls \nder Weltmeisterschaft fertizublejben. \n \n\nMutter und Kinder mit Gas vergiftet \nDer ubergekochte Kaffee löscht die Gasflamme \nKOTTBUS, 26. Februar. \nDie 36jährige Frau Maria Leske nnd ihre beiden Töchter int \nAlter von einem and drei Jahren wurden heute nacht durch \nGas vergiftet tot in ihrer Wohnung aufgefunden. Die Mutter \nhatte am Bett der Dreijährigen Nachtwache gehalten. Dabei muss \nsie vor Ermüdung eingeschlafen sein nnd nicht bemerkt haben, \ndass der auf dem Gaskocher stehende Kaffee übergekocht war \nund die Flamme zum Erlöschen gebracht hatte. \n \n\nPerrens letzter Aufstieg \nTödlich vom Breithom ab gestürzt \nZERMATT. 26. Februar. (W. T. B.) \nDer bekannte schweizerische Bergführer Hermann Perren, \nder 140maJ das Matterbron bestiegen hat, unternahm am Montag \nmit einer Dame aus Luzern eine Besteigung des Breithorn. Beim \nAbstieg löste sich eine Schneedecke und beide stürzten in den \nAbgrund Bergsteiger, die den Sturz bemerkt hatten, versuchten \ndie Abgpstürzten zu retten, die mitgeführten Seile waren aber \nzu kurz. Eine von Zermatt aus unternommene Rettungsexpe \ndition konnte gestern die beiden Leichen bergen. Perren, der \n68 Jahre alt war, war bereits vor einigen Jahren, ebenfalls am \nBreilborn, ahgestürzL Damals musste er 1K Tage In einer \nGletscherspalte neben der Leiche seines Begleiters ausharren, \nbis er gerettet wurde. \n \n\nPreiswerter Fischverkauf. Von allen deutschen Seefisch \nmärkten werden grössere Fänge in allen Arten Seefische ge \nmeldet Es sind deshalb die Seefischpreise bedeutend brrunter- \ngegangen. In allen Fisch Verkaufsstellen finden deshalb in dieser \nWoche preiswerte Fiscbverkäufe statt Besonders billig sind \nfrische grüne Heringe, die in guter Qualität zu haben sind. Die \nVerkaufsstellen sind durch Plakate kenntlich gemacht \nTod in der Badestube.. Die 21 lahre alte Elfriede Pohl aus \nder Langen Strasse 9 in Mahlsdorf wurde in der Badestube tot \naufgefunden. Die Todesursache konnte noch nicht ermittelt wer \nden ; allem Anschein nach liegt Herzschlag vor. \n \n\nVor dem Sechs-Tage-Start in Berlin \n15 Paare stellen sich am Freitag zum Kampf "
}