{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "27",
        "NewspaperNumber": "098",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen - Ausgabe \nNr. 98 — 78. Jahrgang \n \n \n\n \n\n‘Berliner 'öolks-Zeitung \n \n\n‘Beiblatt \nDonnerstag, 27. Februar 1930 \n \n \n\n \n\nDer verlassene Saal / 10 Mark Minus / Das liegengelassene Zahngebiss / Der volkswirtschaftliche \nAspekt / Zwei liefern ihr Kostüm ab .. . \n \n\n„.Tugend und jugendliche« Aller tobten durch alle Winke! und \nEcken des malerisch geputzten Saales . . . Musik sang und quäkte \npausenlos . . . man sah phantastische Kostüme . . . Nietete und \ntanzte ohne Aufhörens und ohne Tugend . . . sass selig siissholz- \nraspelnd in den Logen . . . Bis der Morgen graute . . . in dem \nBewusstsein, sich blendend amüsiert zu haben . . .“ \nDas war vor wenigen Stunden. Jetzt blinzelt weisses Alltags \nlicht nüchtern in den verlassenen Saal. Zerrissene, bunte \nGirlanden zittern fröstelnd in der kaltgewordenen Zigarettenluft. \nBunte Fetzen ausgelassener Maskenfreude liegen hier und dort \nherum und warten des Besens . . . \nVerkatert und wenig einladend sieht so ein Festsaal am \nnächsten Morgen aus. Er hat aber doch seine heimlichen Reize! \nWenn man in dem unaufgeräumten Wirrwarr zu „lesen“ ver \nsteht . . . \nWenn man sich z. B. nach dem Zettelchen bückt, das zwischen \ndurcheinandergeworfenen Weinflaschen liegt, die mit ihren leeren \nHälsen trostlos gegen die verräucherte Decke gähnen. Ein \nStückchen Papier mit Zahlen: „ 4 Wein ä 6 = 24.— ... 2 Ragout \n3,— . . . Bretzeln —,50 . . .“ usw. usw. „Plus 10 Prozent, Summa \n35.75 Mark . . StimmtV? Wir rechnen nach . . . Alles in allem: \n45.75 wäre richtig! 10 Mark Minus für den Ober! Sauer ver \ndientes Geld im Gehetz von andrer Leute Vergnügen! Und \nausserdem: 45 Mark in einer Nacht! Wohl dem, der s kann! \nAndere gehen stempeln . . . Aber man darf wohl im Karneval \nnicht rechnen und rechten. Wenn einem nur nicht in diesem \nschalen, unausgeschlafenen Saal der schlechte Geruch der All \ntagsnüchternheit in die Nase kröche . . . \nEs werden auch wertvollere Sachen als eine schlecht bezahlte \nOberrechnung in solchem Saal gefunden. Die Direktionsbureaus \nder Festsäle stellen nach grossen Festen oft ein fideles Raritäten \nkabinett dar. Handtaschen, noch mal Handtaschen, Puderdosen, \nSchmuck und auch Dessous und so weiter . . ! Einer vergass \nseine Frackweste! Ihm muss sehr heiss und gemütlich zumute \ngeworden sein, dass er sich so die steifgeplättete Brust entblösste \n... In einem Saal, in dem oft die Berliner Prominenz tanzt, fand \nman ein Morgens ein Zahngebiss! Bei welcher Gelegenheit \nnahm er oder sie es heraus? Man muss in merkwürdiger Stim \nmung gewesen sein ... Er oder sie haben es nie abgeholt. Ich \nwürde mich ja auch genieren . . . Man fand auch schon mal in \neiner dunklen Saalecke am nächsten Morgen einen — einge \nschlafenen Bajazzo. Ihm war sehr schlecht . . . \nDamenhandtaschen werden am meisten liegen gelassen. In \njener Loge dort liegt auch eine! Eine aus Goldbrokat. Man \nsoll es zwar nicht, aber es ist verlockend und lehrreich, hinein \nzusehen . . . Ein arg zerknautschtes Taschentuch, Puder „Teint \nNr. 4“, die Farbe einer gebräunten Exotin also? Hinter deren \nbronzener Bräune sich ein blasses Tippmädelchen verbarg? Ein \nZettel mit einer Telephonnummer „Bavaria 24 . „seine“ \nNummer? Und Hausschlüssel . . . Bitt’ schön, wie ist sie wohl \nohne Hausschlüssel in ihr Haus gekommen . . .? Durch s \nFenster? Oder — wo ist sie sonst geblieben? \nSolch' verlassener Saal hat auch seine volkswirtschaftliche \nNuance. Wer soll etwas verdienen, wenn nichts kaput geht? — \nVielen Robrstiihlen ist der Sitz durchgetreten. Manchen Wein \ngläsern ist der Fuss abgebrochen. Manche Tischtücher wurden \ndurch hinterhältig glimmende Zigarettenstummel mit Loch \nstickerei versehen Ein Wirt rechnete eines Morgens mal für \n400 Mark Sachschaden zusammen! Es gibt Berliner Gastwirte, \ndie die ganze Saison Über Stuhlflechterinnen beschäftigen. \nManche Privatgesellschaften müssen es sich leisten können. \nSie benehmen sich orgiastisch! Eine schmiss als genialen Glanz- \n \n \n\n \n\nI effekt ihrer Fidelität fast sämtliche Weingläser aufs Parkett, und \nder Geschäftsführer flatterte wie eine aufgeregte Henne zwischen \nden Scherben herum, ohne dem Geschmetter Einhalt bieten zu \nkönnen. \nEs gibt auch Leute, die ausprobieren müssen, wie ein \nPianoforte klingt, wenn mau ihm etliche Gläser „Helles\" ein- \nflässt oder die Tasten durch zwischengestreutfjn Pfeffer aufreizt. \nDie meisten Klaviere nehmen das üb: 1 und lassen nach solchem \nGenuss nur noch ein unmelodisches blechernes Kläffen hören ... \nEin verlassener Saal ist lehrreich ernüchternd und amüsant \nzugleich. Bis eine Schwadron von Reinemachefrauen anrückt. \nEimer klappern, Tische werden hi > und her geschoben, Stühle \nwerden aufeinandergetürmt und recken die Beine hilflos ob \nsolcher Aufräumwut gen Himmel Und eine »dieser tüchtigen \nFrauen steht mitten im Saal, krault sich mit allen fünf Fingern \nam winzigen Haardutt und stellt entrüstet fest: „Die ham sich mal \n \n\nwieda uffgeführt . . . wie die Schweine . . Das ist dfe Reine- \nmachefrauen-Perspektive. In allen Stadtteilen schlafen unterdess \nPierrots und Pierrettes, Bajazzos und Blumenmädchen, Harems \nfrauen ihren Kater aus. „In dem Bewusstsein, sich Wendend \namüsiert zu haben . . \nHaben sich wirklich alle amüsiert? — Man muss die Kostüm \nverleiher fragen, wo sie am nächsten Tage anrücken, ihre \nMasken abzuliefern ... \nF'rau Meier ging als Jokei. Es scheint sich nicht bewahrt zu \nhaben. Sie ist von einer Laune, die nur an der vielgewiobnten \nGleichmütigkeit des Verleihonkels Widerstand findet, Das \nKostüm wäre zu eng gewesen, man hälfe ihr ein falsch»-« ge \nschickt. Dass es zu eng war, kann einen objektiven Beobachter \nnicht verwundern. Frau Meier verfügt über eine Rückseite, \n \n \n\n \n\nunter der sich jeder Pferderücken, wenn Frau Meier wirklich \nein Jokei wäre, hilflos nach unten böge. Jedenfalls scheint sie \nkeine amourösen Erfolge in solcher Aufmachung eingeheimst zu \nhaben; darum will sie weniger bezahlen. Was kann schliesslich \nder Kostümverleiher für ihre massive Rückseite? Er lässt sich \nauf nichts ein, und Frau Meier verweigert die Annahme des \nhinterlegten Pfandgeldes. Sie will ihren Mann holen... Fröh \nlicher Karneval! \nDer kleine, hagere Mann dagegen strahlt freundlich und \nwickelt eifrig sein Paket zwecks Ablieferung eines — Teufels \nkostüms aus. Den Satan habe ich mir zwar weniger „mickerig“ \nvorgestellt. Der Portion nach ist er bedeutend weniger als Frau \nMeier. Darum war ihm auch die Trikothose zu weit Er hätte \nsich erlaubt, eine Aufnaht hineinzumachen. Er hätte sonst ein \n„Bammelgesäss“ darin gehabt, verrät er schüchtern lächelnd. \n„Es schadet ja wohl nichts...“ Die Aufnaht ist aber ein \n \n\nmächtiger Wulst geworden und der Kostümonkel ist keineswegs \nentzückt von der Veränderung. \n„Sie hätten ja vorher anprobieren können. Entweder drei \nMark Aufgeld oder Sie müssen die Hose so wiederbringen, wie \nSie sie bekommen haben ...“ \nDrei Mark sind für den „Satan“ viel Geld, er wickelt errötend \ndas Paket wieder ein und schleicht ab. Plötzlich an der Tür \ndreht er um: „Ich kann ja die Hose das nächste Mal auch so \nwiedernehmen ...“ Kleiner Naivling, in deiner Buxe möchten \nsich inzwischen noch zahllose andre satanisch benehmen ...! \nSie warten schon hinter dir auf Anprobe, ohne Kater \nstimmung, aller Hoffnung voll. — Und manche sind vielleicht am \nnächsten Morgen genau so verkatert wie Frau Meier... Auf ein \nNeues! Picco. \n \n \n\n \n\nEnglands heimliche Ehefrauen \nAuch bei uns kommt es vor, dass eine Angestellte, die sich \nverheiratet hat, diese Tatsache an ihrer Arbeitsstelle verbirgt \nund vorher den Trauring ablegt, bevor sie ihren täglichen Platz \neinnimmt. Es sind auch schon erregte Erörterungen darüber \ngeführt worden, ob dies von Vorteil sei, und gewiss muss die \nverheiratete Frau wohl eher mit einer Entlassung rechnen, wenn \nein leider bei uns nicht seltener „Abbau“ erfolgt Immerhin \nist die Sitte wohl nicht so verbreitet wie in England, wo es \nnach den Angaben der Generalsekretärin der Gewerkschaft \nweiblicher Bureauangestellter, Dorothy Evans, ein ganzes Heer \nvon heimlichen Ehefrauen gibt. Erhebungen, die unter der \nHand angestellt, wurden, ergaben, dass diese Ziffer gar nicht \nf>'5 !z>,stellen ist, da es in England keine gesetzlichen Standes- \namtsregister gibt. \nDie meisten Mädchen verbergen ihre Ehe aus wirtschaftlichen \nGründen, denn selbst bei Firmen, bei denen die verheiratete \nFrau ebenso gern gesehen ist wie die unverheiratete, glaubt die \nAngestellte, wenn sie weiter als Mädchen gilt, doch mehr Frei \nheit zu haben und fühlt sich sicherer in ihrer Stellung. Es ist \nfreilich nicht immer leicht für die Verheiratete, ihren Posten \nauszufüllen, denn in der Ehe wirken manche Pflichten, kommen \nKinder, und so wird die Sache immer schwieriger. Das Ge \nheimnis wird daher gewöhnlich auch nur während der ersten \nEhejahre bewahrt. Wenn dann die Ehe wirtschaftlich fester \ngegründet und Familie vorhanden ist, rückt man mit dem \n„grossen Geheimnis“ heraus. \nDie Frau von heute ist sehr viel vorsichtiger und überlegter, \nals die Mädchen von früher waren. Sie erwägt, wenn sie sich \nzur Heirat entschliefst, alle Umstände und Möglichkeiten. \nDaher schweigt sie lieber über ihre persönlichen Verhältnisse, \nweil sie fürchtet, sie könnten ihr in ihrer Karriere schaden. \nZunächst ist es wohl auch noch unbedingt notwendig, dass sie \nihr Gehalt zu den gemeinsamen Haushaltskosten beisteuert. \nSpäter, wenn der Mann mehr verdient, ist das nicht mehr so \nnotwendig. Häufig wollen die beiden jungen Eheleute aber \n \n \n\n \n\nauch auf den Verdienst der Frau nicht verzichten, um hpsser \nleben zu können. Das grosse Heer der heimlichen Ehef flauen \nfindet sich hauptsächlich unter den kleineren Angestellten. \nDamen, die sich zu leitenden Posten emporgeschwungen und \nsich so oft in dem Geschäft unentbehrlich gemacht haben, krjnnen \nes sich schon eher leisten, ihre Verheiratung bekanntzugejbeu. \nJedenfalls ist es nach den Angaben der Generalsekretärin gar \nnicht so selten, dass bei derselben Firma ein junger Mann und \neine junge Frau arbeiten, die jeden Tag aus dem gemeinsamen \nHeim mit demselben Zug zur Arbeit fahren, dann aber ver \nschiedene Wege einschlagen, die Trauringe ablegen und im •Ge \nschäft sich so gegenübertreten, als ob sie sich ganz fremd wänen, \nobwohl sie doch vielleicht schon längere Zeit verheiratet sind. \n \n \n\n \n\nViele Strohhüte mitten im Winter \n \n \n\n \n\nEine Höhle voll Diamanten \nEine Höhle, deren Glanz an die Wunderhöhle Aladins in \nTausend und einer Nacht gemahnt, ist kürzlich im Narnaqualand, \n30 Kilometer von Port Nolloth entfernt, von Diamantenscbmugg- \nlero entdeckt worden. Au der stell abfallenden Küste bat das \nMeer zahlreiche Höhlen ausgespült, die bei Flutzeit mit Wasser \ngefüllt sind. In einer dieser Höhlen fanden sechs Europäer, \ndie auf einem gefährlichen Pfad die Felsklippe herunter \ngeklettert waren, die Wände mit kostbaren Diamanten bedeckt. \nEs war eine diamantführende Schicht von einigen Fuss Dicke. \nZur Ebbezeit holten sie sich Steine von ausserordentlicher Schön \nheit, die die Wellen während der Flut für sie freigespült hatten. \nNach jeder Flut fanden sie neue Edelsteine, die sie nur ..ab \nzupflücken“ brauchten. Aber da wir heute nicht mehr im \nMärchen leben, so blieb ihre Freude an den Schätzen nicht un \ngetrübt. Einige Detektive waren den Schmugglern auf der \nSpur, und diese entdeckten ihre Schatzhöhle. Da Narnaqualand \nein staatliches Diamantfeld und das Suchen nach Diamanten an \nder Küste verboten ist, so wurden die glücklichen Entdecker der \nWunderhöhle verhaftet und werden vor Gericht gestellt werden. \n \n\nDer beleidigte Geist. In dem Dorfe Welling in Süd-England \nsetzt ein Geist die Gemüter der aufgeregten Einwohner in \nSchrecken. Und zwar ist es, wie behauptet wird, ein Herr \nGeorge Boyd, ein wohlhabender Londoner Kaufmann, der inj \nJahre 1770 bei einem Bankrott seinen Landsitz in Welling ver \nloren hatte, Herr Boyd hatte damals geschworen, für den Fall, \ndass man sein Andenken beschimpfen sollte, persönlich zu er \nscheinen und sich zu rächen. Die Einwohner behaupten, dass \ndieser Fall eingetreten sei, da der Magistrat jetzt verlangt hat, \ndas inzwischen baufällig gewordene Anwesen niederzureissen \noder neu aufzubauen. Es sollen dabei auch einige böse Wort» \nüber Herrn Boyd gefallen sein. Herr Boyd wird von Leuten, \ndie ihn gesehen haben wollen, als ein älterer Herr mit voi- \nnehmen Gesichtszügen, graugesprenkeltem Bart und in der Klei \ndung des 18. Jahrhundert« geschildert. \n \n\nDie Schüler von Harro m in England, mit ihren luftigen Kopf- \nbadediungtn, feitrn dm WO jährige Betlehen ihrer Schule "
    }
}