{
    "Year": "1930",
    "Month": "02",
    "Day": "27",
    "NewspaperNumber": "098",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "i \n \n\nwar nur 14 Mark. Trotzdem t!*^laoi; es einem tOcIdifiea Anwett, \ndie Sache vors Reichsgericht zu bringen, and dieses hat im \nSinne des Klägers entschieden. Künftighin darf sich alsn jeder \nder Luft zur Reklame bedienen, ohne fürchten zn müssen, von \nsteuergierigen Magistraten behelligt zu werden. \n \n\nBERLINER \n \n\n1 \n \n\nOolks'Zeitui^ \nDonnerstag, 27. Februar 1930 \n \n\n1 \n \n\n1 \n \n\nGesetzloser Znstaml. Zu einem Nürnberger Advokaten kam \nein Bäuerlein mit einem l'ruzesa. Uer Auwalt schüttelte den \nKopf und erklärte: „Den Prozess können &e nie gewinnen.“ \nNahm das BGB. und zeigte dem Bauern den einschl.ägigen Para \ngraphen Der Bauer setzte eich mit dem Gesetzbuch ins Neben \nzimmer, studierte es eine Stunde lang, kam dann zurOcck und \nerklärte; „Wir wollen es doch einmal versuchen.“ Was tat Gott? \nDer Gegner vergasa den Termin und der Kläger gewann durch \nVersäumnisurleil. Als er nun mit dem Advokaten Diuniphierend \ndas Gericht verliess, zog er aus der Tasche ein Stück Papier, \nübergab es schlau grinsend dem Anwalt und sagte: „Sixtas. zweng \nwas mir g’wunna ham? 1 hob uemli däs BlHttla ganz eifach aus'n \nG’setz rausg'riss’n. Etz konnsts wida neipapp'n, wennst mogst.“ \n \n\nDer Mann, der den \nPanama-Kanal durchschwamm \n \n\nDer amerikanische Reisende und Dauerschwimmer Richard \nHalliburton hat soetien ein neues Buch „Neue Welten zu erobern“ \n»eriiffentlicht in dem er erzählt, wie er als erster den Panama- \nkanal durchschwamm. Um die Erlaubnis dazu zu erhalten, suchte \ner um eine Audienz bei dem Gonvemeur der Kanalzone, General \nWalker, nach, und es entspann sich folgendes Zwiegespräch: \n„Den Kanal wollen Sie durchschwimmen? Das sind ja an die \n80 Kilometer! Etwas viel für einen so schwächlichen Mann, wie \nSie dem Aussehen nach sind.“ \n„Sie irren sich, Gouverneur. Ich bin Berufsschwimmer, und \nich will auch nicht die ganze Strecke vor dem Frühstück zurück \nlegen. sondern in langsamen Etap{ien, soviel Kilometer am Tag, \nals ich kann.“ \nDann wurde der Gouverneur geschäftlich: „Werden Sie die \nGebühren an den Schleusen bezahlen?“ \n„Gerade so wie die anderen Schiffe, die hindurchgelassen \nwerden. Ich bezahle nach meiner Tonnage.“ \n„Tonnage, Sie?“ \nGeneral Walker sah ihn etwas geringschätzig an. \n,,Sie wiegen ja kaum viel mehr als einen Zentner.“ \nUnd er lachte, wie wenn er niemals im Leben etwas Komi \nscheres gehört hätte. \n„Also gutl Ich werde Sie durchlasseu. Aber nur unter einer \nBedingung, mein Lieber; dass Sie sich verpflichten, mir für jeden \nScha.len aufzukommen, den Sie dem Panamakanal antunt“ \nVon einem Ruderboot begleitet, in dem ein amerikanischer \nMatrose mit einer geladenen Flinte sass. um bei etwaigen An \ngriffen von Haifischen. AUigatoren und anderen wilden Wasser- \nbewohnern winzugreifen. unternahm Halliburton sein Abenteuer. \nBesonders schwierig war die Ueberwindung der Schleusen von \nGatun. .Alle paar Minuten dampfte ein Schiff vorbei, und jedes \nmal. wenn solch ein Schiff emporgehoben nnd in die erste \nSchleusenkammer gebracht wurde. Öffneten sich die Tore und \nneun .Millionen Kubikfuss Wasser strömten den Kanal hinunter \nnarh dem Atlantischen Ozean. Es war schwer, eich in dieser \nStrömung zu halten. Als ich die Schleuse erreichte, pochte ich an \nden riesigen .äusseren Toren und bat um Einlass. Der Schleusen \nwärter blickte benintcr. „Was für ein Irrsinn ist denn das?“ \nfragte er. als er mich da sah. Doch ich bestand auf meinem Recht, \nnud so wurden denn zum erstenmal in der Geschichte des Kanals \ndie Schleusen für eine einzige Person geöffnet.“ Halliburton be \nzahlte die Gebühren narh der „Tonnage“ mit nur Mark und \nerreichte glücklich Panama, trotz der gefährlichen Alligatoren \nand ßarracudas. die ihn verfolgten. \n \n\nmfingifnj imr \n \n\n4 \n \n\nDas Geheimnis des Dr. Karamenski \nVon HEINZ HELMERS \n \n\n<0: \n \n\n[Nachdruck uerbotenj \n \n\n! [3. ForlicUung] \nEr mochte etwa eine Viertelstunde damit beschäftigt \ngewesen sein, seine Sachen in Ordnung zu bringen, als \ner zu seinem Schrecken die Korridortür öffnen hörte. \nEinen Augenblick stand er wie erstarrt. Der Gedanke, \nnach dem, was vorgefallen war, Schinner noch einmal \nAuge in Auge gegenüberstehen zu müssen, erschien ihm \nunerträglich. \nDie Schritte näherten sich seinem Zimmer. Einem \njähen Impulse folgend, schlüpfte Fred rasch und unhörbar \nunter das Sofa und verhielt sich still. \nMit Staunen nahm er wahr, dass die Schritte vor der \nTür halt machten. Man horchte offenbar, ob er da sei. \nDas war sonst nie Schinners Art gewesen! \n.letzl wurde leise und vorsichtig die Türklinke herab- \ngedrückU Freds Herz schlug zuin Zerspringen. Das konnte \nunmöglich Schinner sein! Sein nächster Gedanke war: \ndie Polizei! \nLangsam und geräuschlos wurde die Tür geöffnet. Er \nwagie kaum noch zu atmen. Durch die Fransen der Sofa- \ndecke konnte er jede Bewegung an der Tür genau ver \nfolgen. Jetzt drängte sich ein .Kopf durch die Tiirspalte. \nBaUschek! \nFast wäre Fred ein Seufzer der Erleichterung ent \nschlüpft, so sehr hatte er sich in den Gedanken verbohrt, \ndass die Polizei ihnen allen schon auf den Fersen seil \nAber im nächsten Augenblick besann er sich, dass das \nVerhalten Baltscheks ein so aussergewöhnliches war, dass \nhier irgend etwas Ungeheuerliches vorgehen musste. \nEr blieb also lautlos liegen und rührte sich nicht. Balt- \nBchek sah sich vorsichtig im Zimmer um, warf einen Blick \nauf das Sofa und auf das Bett hinüber. \nDa er sich nun überzeugt zu haben glaubte, dass Fred \nnicht zu Hause sei, stiess er die Türe ganz auf, trat in \ndas Zimmer und zündete sich eine Zigarette an. Das \nStreichholz achtlos auf den Boden werfend, setzte er sich \nan den Tisch, zog Notizbuch und Bleistift aus einer Tasche \nund warf einige Zeilen aufs Papier. Das Blatt aus dem \nNotizbuch reissend und auf den Tisch legend, erhob er \nsich und verliess mit einem merkwürdigen Lächeln um \nden Mund das Zimmer. \nNun war Fred alles klar. Schinner war offenbar ver \nhindert, zur gewohnten Stunde zurückzukommen, und \nhatte deshalb Baltsehek beauftragt, ihn, Fred davon zu \nverständigen! \nNun, um so besser, dann brauchte mau Schinners vor \nzeitige Rückkehr nicht zu befürchten! \nFred blieb noch einige Augenblicke ruhig liegen, um \nabzuwarten, bis Batschek die Wohnung verlassen würde. \nMerkwürdigerweise aber hörte er deutlich, wie Baltsehek \nsich vielmehr zum Arbeitszimmer Schinners wandte und \nsich dort am Telephon zu schaffen machte. \nDa alle Türen offen standen, konnte Fred jedes Ge- \n \n\nKreu z Worträtsel \n \n\nräusch deutlich wabrnehmen, und was er jetzt vernahm, \nmachte ibm das Blut in den Aidern erstarren. \n„Hallo Amt! Verbinden Sie mich mit dem Polizei \npräsidium — ja — Zimmer 98!“ \nFred kroch mit klopfendem Herzen unter dem Sofa \nhervor und schlich sich bis zur Tür, um kein Wort von \ndem Telephongespräch zu verlieren. \n„Ist dort Kommissar Wagner? Jawohl, hier ist Balt- \nschek. Also, Herr Kommissar, die Sache klappt Heute \nabend 11 Uhr. Wo, wissen Sie ja! Den Jungen werden \nSie auch dort finden. Aber Sie brauchen mindestens \nzwei Dutzend erprobte Leute . . . \nPause — dann wieder Baltscheks Stimme: \nJawohl, ist alles besorgt, aber trotzdem: äusserste \nVorsicht!“ \n \n\nk \n \n\n.■< \n \n\nA i \n \n\n11 ! \n \n\nI I m'-^m \n \n\ni K> \n \n\n14 \n \n\n' \\ii \n \n\n2t I2B \n \n\n17 \n \n\nIH \n \n\n25 \n \n\n\\1> MM I I L \n^i±±Jr \n \n\nI \n \n\n! \n \n\n4 \n \n\n— Nein, das können Sie nicht von mir ver \nlangen. Ich werde mich hüten, noch dazu, wo ich selber \ndie Oertlichkeit nicht genau kenne. Wir treffen uns \nPunkt 11 Uhr an der Ecke, und ich zeige Ihnen den Weg, \naber mit hineingehen? Nee, Herr Kommissar, Sie kennen \nDoktor Karamenski nicht!“ \n„Gut, abgemacht! Schlussl“ \nDer Hörer wurde eingehängt und Baltsehek verliess \neiligen Schrittes die Wohnung. \nFred konnte es kaum fassen, dass es Wirklichkeit war, \nwas er da eben mitangehört hatte. \nWar es möglich, dass es auf der Welt Kreaturen gab, \ndie eines derartig gemeinen und feigen Verrates fähig \nwaren!? \nWar es möglich, dass dieser Baltsehek, der Schinner \nso unendlich viel verdankte, wie Fred wusste, seinen \nWohltäter auf so niederträchtige Weise preisgab und der \nPolizei überlieferte? \nHatte er wirklich richtig gehört? Oder war das Ganze \nnur eine Halluzination, eine Ausgeburt seiner überreizten \nNerven? \nEr musste sich besinnen. In das Zimmer zurücktretend, \nfiel sein Blick auf ein Blatt Papier auf dem Tisch. \nRichtig! Hier hatte vor einigen Minuten Baltsehek \ngesessen und diese Zeilen aufs Papier geworfen. \nHastig überflog er den Inhalt: „Lieber Herr Fredl \nEinen schönen Gruss vom Doktor, und er kommt heute \nnicht mehr heim. Sie sollen später zu ihm kommen, er \nmuss Ihnen etwas ganz Wichtiges sagen. Ich soll Sie zn \nihm führen und erwarte Sie um Hll Uhr am Lehrter . \nBahnhot. Gruss Baltsehek.“ \nFred überlegte. Was hatte das zu bedeuten? War das \nwirklich ein Auftrag Schinners oder was hatte Baltsehek \nsonst für einen Grund ? \nPlötzlich fiel es ihm nie Schuppen von den Augen- \nHatte Baltsehek nicht eben am Telephon so etwas Aehn- \nliches gesagt, wie „Den Jungen werden Sie auch dort \nfangen“?! Ja, jetzt wusste Fred, dass es auch um ihn ging. \n \n\nI \n \n\n1 \n \n\nWtfst^rrcht: l. GKr&ak. 3 orieatÄlischep 5. Ltrft 6 Boxer« \n10. FraaeaBame U. orirotaliscber Richter. 12. SaseBgrsUlt. 14. nori« \ndeutsche Stadt. 16 biblischer Name. 17 Htlxe, 21. ehemals.-24. Papa{!cit‘nart, \n25 Uerrecheriitel. 26. ttpanische Stadt. 27. Note, 28 Wild. \nScnkreeht: t. Lettische Stadt. 2. Münxe. S Schiffsrand. 4. Frauenname, \n6. gleich. 7 Aospracbe. 8. Artikel. 0. VeraeiitaDg. 12. Fahrtmesser. 13. Speise, \n15. europäische Hauptstadt. 18. Inhalt des Rhlbermageos. 12. Gebirge, \n20 kaufminslscber Ausdruck, 21. Form des SaaerstoffM, 22. Piimregissear, \n23. Praue&aaine. \n \n\n\\ \n \n\n( \n \n\nE{ E{ E E I E \n \n\nG| » I I ! I I ! \n \n\nMagisches Quadrat \nZeieimer, italienische Stadt, Osteeeinsel, \nstark geneigt, Zeichner. \n \n\nL I L I L I L I C \n \n\nKeine Stadt darf die Luft besteuern! \n \n\n0| RIRIS i S \n \n\nBis vor einem .fahre hatten es die Lichtreklamefirmen in \nDeutschland nicht leicht; die Magistrate fast aller Städte nämlich \nvertaugten von ihnen eine Steuer dafür, dass aie die städiscbe \nLuft für ihre Reklamen in Anspruch nahmen. Man nannte diese \nSteuer zartfühlend Anerkennungsentgelt und bemass sie nach \ndeäi Raume, den die Reklamen einnahmen. Es sind den Städten, \nbesouders den ganz grossen, aus dieser Quelle recht nette Gelder \naugeflossen, und nur wenige Firmen hatten den Mut, gegen diese \nBesteuerung der Luft zu protestieren. \nBis es (loch einige wagten, und sogar die Energie l>esassen, \nihre Prozesse bis zum Reichsgericht durcbzufecbten. Dieses hat \nbereits vor einem .fahr, im Februar 1929, und zwar gegen die \nStadt Berlin entschieden, dass sie nicht berechtigt sei, dieses \nAnerkennungsentgelt zu erheben. Dei Beriiiier Magistrat war \nklug genug, die Konsts^uenzen zu ziehen, und zeine Bezirks \nämter anzuweisen, von <ler Erhebung dieser Steuern abzusehen. \nImmerhin liegt theoretisch eine Lücke in diesem Reichs- \ngerichtsurleil vor. da es sich hauptsärblicb auf Bestimmungen \ndes Allgemeinen preussischen LanJrecbts stützte. Infolgedessen \nkam ihm Geltung nur in jenen Teilen des deutschen Reiches \nzu, in denen das preussische Allgemeine I.andrecht noch zu \nEntscheidungen herangezogen werclen konnte Für Süddeutscb- \nland und das gesamte Rheinland, wo bis UKW der Code Napohmn \nrerhrsgültig war. konnte es nicht in Anwendung kommen. \nAuch diese Gegenden aber sind durrh ein neuerliebes Reichs \ngerichtsurteil vom Deze mber von dieser grotesken Steuer \nbefreit worden. £.s betrat die Stadt Frankfurt, und das Objekt \n \n\nS T T Z Z \n \n\nKettenrätael \nWild — Wind — Dampfer — Schtüad — Bahn — Haut — Angel \nWald — Wein \nDie Striche sind durch Wörter zu ersetzen, die zugleich Ende \ndes vorhergehenden und Anfang des folgenden Wortes sind. \n \n\n1 \n \n\nA \n \n\nI \n \n\nZauberdreieck \n \n\nA A \n \n\nA E E \nI I M M \nN N N N N \nV S S T W W \n \n\nKonsonant, Note. Tierleiche, Fraaenname, \nFrauenname, BOftelart. \n \n\nSilbenkreuz \n \n\nI I 2 \n1 franziisiscbes Fürwort, t -f- 2 italienische Stadt, * \n1 + 3 ru.ssiscbe Stadt 1 + 5 Behälter, 3 Note, 3 + 4 “ j ^ \nTruhe, 5 + 3 ungarischer Männernanie, 6 mild, 6 + 2 ^ | ^ \nZwergenkünig, 6 + 5 Gartenhäuschen. \nAuflösungen zur Sonntag-Rätselecke \nKrfttzwortritsel: Wa^erechi; 1. O«'». 4. A^. T. Lan, 9 . Ahle, 10 Sb« \n11. Tweed. 13, Ar, 14. Leo. 15. Bis. 16. Cnvl. 10. Ok&. 20. Abt, 21. H&sso, \n23 Ido. 24 Don. 27. Linde. 28. Au. SO Imam, bi Neet. 33. Mai. 34. Seo. ~ \nBenkrectii. I Oels. 2. Saal, 3 Er 4 Ah, 5 Glas. 6 Aer. 8. Stock \nholm. 9. Adeiboden. 12. Eva. 17. Raa 18 Waa 22 Sun 28 fnna. » Nase; \n26 Jim. 29. Ute. 32. Es — Versrhlrherftsel. Saxophon. Trompete. Mi^^lschen \nQnadratt Keims. Eklat. Ilona. Manna. Staat ZaHearitsrl; Freitag. ReiL \nEtagere, Ira, Tag, Affe. Greif. ABafraaBritsrlj Jang gewohat, alt getaa> \n \n\n•Rte> \n \n \n"
}