{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "27",
        "NewspaperNumber": "099",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Eine Weltstadt ist bankrott \nDer grosse Skandal in Chicago / Der Pleitegeier über dem Michigansee / Die „Fixer“ und die \nSteuerzahler / 300 Millionen Schulden / Man pumpt und 60000 Menschen hungern \n \n\nWASHINGTON’, im Februar. \nEs fiel Chicago schon -eil langem auf die Neiven, dass es \nunter den amerikanischen Städten au zweiter Stelle stehen sollte. \nNew-York erschien den Bürgern der „windigen Stadt“ ann \nMichigmieee als der Nebenbuhler, gegen den sich ein Kampf \nbis aufs Messer verlohnte. Das Zahlenverhältnis in den Ein \nwohnerziffern der beiden Metropolen ist heute noch wie zwei \nzu eins: sechs Millionen in New-York, drei Millionen in Chicago. \nAber was» nicht ist, kann noch werden. 1893 hat Chicago seine \n!\"tzte Weltausstellung erlebt, und seitdem ging es mh Riesen- \n' chritten vorwärts. Chicugoer, die' das Herz auf den« rechten \ni leck hatten, waren längst schon der Meinung, dass ihre Heimat- j| \n,-tadt Kapitale des Landes sein sollte. Metropolo des Mittel- I; \nwestens war nicht genug — Weltmetropole sollte sie sein, die ,| \ngrösste Stadt auf dem weiten Erdenrund, die schönste von allen, | \ndie stolzeste, die reichste, die mächtigste. \nUnd die geistige Haltung der Chicagoer Menschen entsprach \nihrem Ideal. Sie sind grosszügig, von einer begeisternde!» \nLebendigkeit, veil eines erfrischenden Pionierinstiuks, voller \nZuversicht in ihre Zukunft. Alle Kriminalrekorde konnten den \nOptimismus nicht trüben. 1933 sollte die nächste Weltausstellung \nvor den Augen einer staunenden Mitwelt ausgebreitet werden. \nWolkenkratzer schossen in die Höhe. Gewaltige neue Park- j \nan lagen strahlten in jungem Grün, flankiert von Bankpalästen \nund Millionärsvillen. Das goldene Zeitalter schien wieder- \ngekehrt. \nHeute aber ist Chicago bankrott. Iler Pleitegeier kreischt \nvernehmlich über dem .stürmischen Michigansee, und Chicago \nrulf nach Konkursverwaltern. Die Kassen sind leer, schulden- \nöberludeu sieht die Verwaltung vor der Gemeinde. Und New- \nYork ist schadenfroh. \n \n\nDer Krach kam nicht über Nacht. Seit Jahren waren \nGrundstücksbesitzer in Chicago die wehrlosen Opfer bestech \nlicher Beamten. Nehmen wir den Fall eines Bürgers, dessen \nHaus mit Grund und Boden sich als Steuerobjekt im Werte von \n100 000 Dollars darstellen mochte. Die verantwortliche Be \nhörde bestimmte diesen Wert in verantwortungsloser Willkür. \nUnd wenn die Rechnung präsentiert werden sollte, wurde dem \nSteuerzahler taktvoll bedeutet, wenn er nur 10 000 oder \n20 000 Dollars in die Kasse der So-und-so-Partei {Hessen lassen \nwolle, als „freiwillige Spende“, so werde es sich wohl ein \nrichten lassen, dass der Wert seines Besitzers anstatt auf 100 000, \nsagen wir. nur auf 50 000 Dollars geschätzt würde. Ein feines \nGeschäft, für den Steuerzahler und für die Kasse der jeweils \nregierenden Partei. Und saubere Burschen, die diesem \nSchmarotzerhandwerk oblagen! \n„Fixer“ nannte man die Herren. Es kam immer nur darauf \nan, wie gefixt wurde. Zugunsten der Stuerzahler oder zu ihrem \nNachteil. Aber gefixt wurde dauernd, nur nie zum Vorteil der \nKommune, und die „Fixer“ haben Millionen in ihre Taschen \nMessen lassen, ohne dass der biedere Steuerzahler dessen inne \nwurde. Chicago hatte andere Sorgen. „Der grosse Bill’, Bürger \nmeister Thompson, war mit dem König von England beschäftigt, \nder angeblich im Begriff stand, Chicago in eine grossbritannische \nKolonie zu verwandeln. Und währenddessen schwollen die Bank \nkonten der „Fixer“ zu ansehnlichen Proportionen an. \nVor drei Jahren endlich begann sich im Publikum Verdacht \nzu regen. Irgendwie schien es mit den Steuererhebungen nicht \nzu stimmen. Ein Nachbar kam zum andern. Steuerzettel wurden \nverglichen. Grundstücke, die in ein und demselben Strassenzog \nnebeneinander lagen, waren ganz verschieden bewertet worden, \nund es lag auf der Hand, dass immer der am besten fuhr, der den \n„Fixern\" die fettesten „Provisionen“ als widerwilligen Tribut \nentrichtete. So kam es zum Krach. Um 1928 herum waren schon \nHunderttausenden die Augen aulgegangen, und eine Protest- \n \n \n\n \n \n\n \n\nPraktische Einrichtung \nDi, Sludl Far.t hat zur Bewachung der Auto-Parkplätze behelmte \nBeamte angeitellt \n \n \n\n \n\nbeWegzug *e.tzte ein, die gar manchen würdigen Amtssessel ins \nWanken (»rächte. \nDie Autsirbtsbeliiiji'de griff ein. Eine Neubewertung des ge \nkernten Grundbesitz« in Gross-Chicago wurde augeordnet, und \nmit eine:« Schlage waren alle „Fixer“ von der Bildfläche ver- \nfchwund'iix Seitdem wird revidiert, und zwar so gründlich, dass \ndie Revision bereits, einundzwanzig Monate gedauert hat. Und \nbis sie »hgeschlos-^u Ist, im Juni vielleicht, vielleicht erst im \nSeideuiber, kann c#e Stadtgemeinde Chicago keine Steuern er \nheben, dein es fehlt jede gesetzliche Basis für ihre Errechnung. \nWeder Ihr 1928, noi h für 1929 haben die Bürger Steuern bezahlt. \nAber die wFndlge Stadt mit ihren allzu vielen Windbeutel» hat \nsich nicht aus der Fassung bringen lassen. Bürgermeister \nThompson ist ein .Gemütsmensch. Mau lebt auf Pump. Es geht \nauch so. \n* \nNach einer Karriere der grossen Worte ein Fazit von Nullen, \nNullen, Nullet». Nämlich auf der Passivseite. Stadt und die \nCooksche Grafrchlift, die eine verwaltungsmässige Einheit dar- \nstnilen, schollen rund 300 Millionen Dollars, und sie haben diese \nSrlsdd jährlich mit wenigstens 18 Millionen zu verzinsen. Zuerst \nwunten 173 Schutzleute entlassen. Die Unterwelt jubilierte, und \nder PolizeiiicäiJdent konstatierte nach wenigen Tagen, der Ver- \nbreeVertiotrieb sei um sechzig Prozent lebhafter, als (das sonst \ndoch an ulle-hd id gewöhnte) Chicago gewöhnt sei. Dann kam die \nFeuerwehr an »He Reihe: 220 Mann gekündigt. Und prompt er \nlebte» d* Fcumversieherungsgesellschatten ihre Tarife. Fünf \nzehn Ges.vdheiss nspektoren standen als nächste Opfer auf der \nündigungsliste, uher der Sanitätskommissar erklärte, dass er \niuiter solchen Ums änden für die Qualität der städtischen »Milcb- \nltetferungen Heine -Gewähr zu übernehmen vermöge. \nZwar wurden diese Kündigungen zurückgezogen, aber kurz \nnach Neujahr wunde 20 000 städtischen Beamten und Angestellten \neröffne., dass an Gehaltszahlungen nicht zu denken sei. Selbst \nWitwenixsnsioaeo blieben aus. Und es war ganz und gar gleich \ngültig, ob Strrosenkehrer, Krankenschwester oder Oberstudien \nräte mit ihren berechtigten Forderungen an die Vorgesetzte Be \n \n\nhörde herantraten — in den Kassen der Stadt herrschte gähnende \nLeere. Beinahe wäre es zur Schliessung der Schulen gekommen. \nNicht der Lehrer und Lehrerinnen wegen, die alle den Brotkorb \nhöher bängten und opfermutig den Unterricht fortführten, ohne \ndie Aussicht einer Gehaltszahlung auf lange Frist. Sondern, weil \ndie Kohlenhändler nicht gewillt waren, weiterhin Brennstoffe auf \nKredit zu liefern. Es gelang am Ende, selbst die Kohlenhändler \nzu beschwichtigen. Und indessen ist Schmalhans Küchenmeister \nbei sechzigtausend Angestellten und Beamten. \nDie Pleite ist grandios. Aber kein Mensch weiss, w.»iiu uud \nwie sie behoben werden soll. Ein Bürgerausschuss hat den Vor \nschlag gemacht, der Stadt ü conto künftiger Steuereinnahmen \n20 Millionen zu leihen. Aber was bedeuten 20 Millionen bei einer \nSchuldenlast von 300! Und der Bürgerausschuss hat hinzugefügt, \ner wünsche die Verausgabung dieser Gelder zu überwachen. \nBürgermeister „Big Bill“ hat Zetermordio geschrieen, und nun \nsind mit eiuemmal die Millionäre an allem schuld. Der Bürger \nausschuss, der die Interessen des Grosskapitals wahrnehme, \nhabe es gewagt, der Volksvertretung seine Bedingungen zu dik \ntieren. Nun gehe es hart auf hart. Der kleine Mann gegen die \nBaukbarone! Aber das stimmte nicht, denn bei der Neubewer \ntung des Grundbesitzes waren die Negerschützlinge des grossen \nBill nicht minder vorteilhaft gefahren als die Millionäre im \nBankenviertel. \nSo lautete der letzte Bericht von der Sclilachtfront am \nMichigansee. Chicago lebt von der Hand in den Mund. Die \nVorarbeiten für die nächste Weltausstellung stocken. Pumpe, \nwer kann, ist die Parole der Fatalisten. Und so ist denn den \nChicagoein nichts anderes übrig geblieben, als eine Pump \ndelegation nach New-York zu entsenden, damit der grosse \nBruder ihnen aus der Patsche helfe. Aber die New-Yorker haben \nsieb ins Fäustchen gelacht und haben die Delegation, gleich \nbegossenen Pudeln, nach Hause geschickt. Einstweilen fährt \nder grosse Bill fort, schöne Reden zu halten. Die Millionäre \nund alle anderen Leute zahlen keine Steuern. Und eine Metro \npole sitzt in der Tinte. Dr. Max Jordan. \n \n \n\n \n\niiiiiiiiiiiiiiiiiiimnE«ii!iiniiiiiiniiiniiHiiiiii!iiniiJii!iniiiiii:iiiiiiiiiiiiiiiiimiiii[iiiiiiiiiiiiiiiiiiiiiiiii!iiiii!iiiiiiii!iiiiiiiiiiiiiiiiiiiiiii!!iiiiiiiiii!iiiiiiiiiii!iiiiiii!iiiiiiiiiiiiii!iiiiiii!iiiiiiiiiiiiii!iiiiiiiiiii \n \n\nOpernquerschnitt am untauglichen Objekt — Artur Honegger als Gastdirigent — Moderne \nKunst in Kurzprogrammen — Musikalische Film-Illustration und Jazz-Solisten \n \n \n\n \n\nMan kann nicht durch jede Oper einen Querschnitt legen; am \nwenigsten dann, wenn es sich um ein so populäres Werk handelt, \nwie es der „Troubadour“ von Verdi ist. Was soll ein Opern \nquerschnitt dort wo jeder Hörer die Melodien kennt, wo er mit \nzusingen imstande wäre, wo er mit dem Vorgang der Handlung \nvertraut ist. \nEin Opernquerschnitt soll uns solche Werke erschliessen, \ndenen heute die Bühne versperrt ist. Das erste Beispiel der \nReihe. Meyerbeers „Dh'norali“, war darum gut gewählt: Man \nkannte vielleicht noch diese oder jene Melodie, wusste aber von \nihrem Zusammenhang mit der Handlung nichts, vielleicht nicht \neinmal, woher sie stammte. Solche Opern gibt es noch eine ganze \nReihe in der Musikliteratur, die es verdienen, dass man sich \nihrer erinnert, dass man darüber unterrichtet wird, was in ihnen \nvergeht, welche Eigenarten und Werte ihre Musik hat. \nDen „Troubadour\" aber braucht man nicht zurückzugewinnen, \nman kann ihn ui® nicht näher bringen, als er uns schon steht; \ndarum war seine Bearbeitung ein grosser Irrtum, ein Missver \nkennen der Bedeutung des Querschnitts. Auch die textliche \nFassung der Zwischenbemerkungen diente nicht dem Zweck, der \nihnen zutaommt. Die Berliner Sendeleitung wird sich einmal \ndarüber klarwerden müssen, weichen Sinn diese Schnellführun- \nggn durch Opernwerke haben sollen, wird danach unter beraten \nder fachlicher Hilfe eine Auswahl treffen müssen und mit der \nBearbeitung vielleicht mehrere beauftragen, um die bestgelun \ngene Fassung auswählen zu können. \nGewinn dieses Abends war allein die musikalische Wieder \ngabe. Schon kürzlich erlebte man in Rudolf Hindemith einen \nhervorragenden Operndirigenten, dem wir damals die „Carmen“ \nzu danken hatten! und der auch diesmal der Partitur italieni \nsches Brio entlockte. Eine, wertvolle Erscheinung unter Berlins \nRundfunkdirigenten. Auch die solistische Besetzung mit Joseph \nSchmidt, Herbert Janssen, Beata Malkin uud Sabine Kalter war \nausgezeichnet. \n* \nAis Gastdirigent leitete Artur llouegger das Berliner Funk \norchester in einem Konzert mit eigenen Werken. \nVerschiedenen Epochen seines Schaffens entstammend, gaben \ndie einzelnen Nummern des Programms wohl ein Bild der Per \nsönlichkeit des Komponisten, Hessen die einzelnen Neigungen, \ndie ihn auf seinem Entwicklungsgang bestimmt haben, er \nkennen, mussten aber doch verwirrend auf den wirken, der an \ndiesem Abend zum ersten Male lloneggersche Musik zu hören \nbekam. \nWenn, wie es scheint, der Rundfunk mehr und mehr zur \nTribüne prominenter Gäste wird, so ist das an sich gewiss zu \nbegrüssen; aber die Tatsache, dass ein zahlenmässig sehr grosses \nPublikum die Hörerschaft bildet, muss doch in irgendeiner Form \nbei der Programmaufstellung mit berücksichtigt werden. Mit \nanderen Worten: Will man die moderne Kunst sachgemäss und \nzweckdienlich pflegen und fördern, dann hüte man sich vor über \nlangen Programmen. Jede Kunstgattung, die hohe Ansprüche an \nuns stellt — und dazu gehört zunächst einmal alles Problemhalte \nunserer Tage — kann nur im kleinen Rahmen wirken. \n8o ist man ja auch bei der Kammermusik, die, um wirklich \ngenossen zu werden, grosse Konzentration und Aufmerksamkeit \nverlangt, vom abendfüllenden Programm mit beispielsweise drei \nQuartetten, längst abgekommen, und begnügt sich mit einem ge \ndrängteren Programm. Aehnlicb sollte man moderne Orchester \nmusik nur ia zeitlich kurzen Programmen aulnehmen, und lieber \n \n \n\n \n\ndie gleiche Vortragsfolge nach einigen Tagen wiederholen, um \ndadurch den Eindruck und das Verständnis zu vertiefen. \n* \nEin solches Kurzprogramm stellte beispielsweise das Konzert \ndes Deman-Quartetts dar, von dem ein Kaminskisches Streich \nquartett sehr vornehm und reich nuanciert gespielt wurde. \nAebnlich war es mit der Liederstunde Bronsgeests, der stim \nmungsvolle Lieder der beiden Berliner Komponisten Haus Her \nmann und Clemens Schmalstich mit schönem Tou sang. Hier \nher gehören auch die mancherlei Chorkonzerte, die man zu \nhören bekommt, wenn auch leider die Frage des Chorgesanges \nvor dem Mikrophon noch nicht endgültig gelöst ist. Je kleiner \nder Chor, desto intensiver die Wirkung, weil alle nicht genaue \nTongebung in der Vervielfachung einer chorischeu Besetzung \nsich unangenehm bemerkbar machen. \n* \nln ihrem Kontrast zwischen Einst und Jetzt und in ihrer \nBeziehung zu der Alltäglichkeit des Filmes nicht nur amüsant, \nsondern zugleich für viele gewiss belehrend war das Gespräch \nzwischen Dr. London und Dr. Beeee über die musikalische Illu \nstrierung eines Filmes, das den Rahmen für praktische Beispiele \nbildete. \nIn einem Nachmittagskonzert spielte Hermann Zanke ulte \nFlötenmusik, darunter eine hübsche Flötensonate von Telen- \nmanu. Jazz-Solisten zeigten auf Saxophon, Harmonika, Trom \npete, Posaune und Banjo ihre erstaunlichen Fertigkeiten. \nLothar Band. \n \n\nEin Museum des Aberglaubens \nKopenhagen hat ein neues Museum erhalten, das wertvolle \nSammlungen aus der Geschiente der Medizin enthält. Die aus \ngestellten Stücke stammen zum Teil aus den ältesten Irren \nhäusern Dänemarks. Es ist eine unheimliche Schau von Zwangs \njacken, Zwangsstühlen, Lederriemen und anderen Instrumenten, \nmit denen man früher die Geisteskranken quälte. Ein Saal ver \nanschaulicht den Aberglauben in der Volksheilkunde. Dort sieht \nman Wildschweins- und Fuchszähne, mit denen man früher Cho \nlera und Pest beschwor. Ein Schweinskopf in silberner Fassung \n„hall“ gegen Haarausfall. Bärentatzen galten als Mittel gegen \nRheumatismus, während ein mit geheimnisvollen Inschriften ver \nsehenes Kreuz, ein sogenanntes Volta-Kreuz, seinem Träger \nSchutz vor allen Krankheiten versprach. Unheimlich mutet die \nTracht der Pestärzte an: roter Mantel, roter Hut, eine Gesichts \nmaske mit langem vogelartigen Schnabel in blauer Farbe. Sehens \nwert ist auch eine Ausstellung von alten Mikroskopen, deren \nWert nicht in ihren Gläsern, sondern in der schmuckvollen Aus \nstattung der Röhre bestand. Die Kiuderjahre der Apotheke wer \nden in einem Laboratorium veranschaulicht. Iu fahlem Liebt \nschimmern Gelen, Retorten, Kolben, die au das Studierzimmer \neines mittelalterlichen Alchimisten erinnern. Es gibt ferner die \nGiftmasken, die bei der Bereitung von giftigen Medikamenten \ngetragen wurden, Köpfe mit grinsenden Fratzen. \n \n\nVerantwortliche Redakteure: flir Politik, Feuilleton und die Beilagen: \nAlfred M tt 1 I c r • H e p p ; für äross-Bcrön und den übrigen Teil des \nBlattes: Heinrich H o p p o n u <5 i in e r ; für den Inseratenteil: B r u n o \n.Scholz, sämtlich in Berlin — Für unverlangt olngesaudte \nManuskripte' übernimmt die Redaktion keine Verantwortung. \nDruck uud Verlag: Rudolf Moasc, Berlin. \n \n \n"
    }
}