{
    "Year": "1930",
    "Month": "02",
    "Day": "28",
    "NewspaperNumber": "100",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 28. Februar 1930 - 78. Jahrgang Nr. 100 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n>teb/ \n \n\n’ott \n \n\n10 Ptennig \nmit „ULK“ \n \n\nkSiire- \nmarsch \nin \ngleichem \nSciir.tt \nu:d Irin \n \n\nMit „ Unterhaltungs-Blatt\" \nllloden2eitung ^^Sportzeitung \nJttm - Zeitung (( A'\\ llnusujfiarteiiZta \nTechnleifung VjSS ' 2 / Ulttzblatt.il L1C \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nWarnung vor Poincare - Polizei-Konflikt \nvor dem Landtag - Zollfrieden gescheitert \n \n\nKeine Einigung in Sicht \nKabinett berät heute weiter / Drohungen des Zentrums / Heute Entscheidung \nim Young-Ausschuss \n \n \n\n \n\nDas Rcichskabinctt hat gestern keine Einigung und \nauch keine Annäherung in der Finanzlage erreicht. Es \nhandelte sich in der Kabinettssitzung in der Hauptsache \num die Deckung des Defizits der Arbeitslosenversiche \nrung, ron dem 150 Millionen Mark, wie bekannt, durch \nden Verkauf ron Reichsbahn Vorzugsaktien an die beiden \nSozialversicherungen gedeckt werden sollen, während \nfür die Deckung des noch verbleibenden Fehlbetrages von \n100 Millionen Mark vier Vorschläge dem Kabinett Vor \nlagen. \nEs waren dies: 1. der Vorschlag des Reichsfinanzministers \nDr. Moldenhauer, durch innere Reformen der Versicherung \nselbst diesen Betrag anfzubringen; 2. der von den Ministern \nder Sozialdemokratie und des Zentrums unterstützte Vorschlag \neines Notopfers für die Festbesoldeten; 3. der Vermittlungs \nvorschlag eines Kabinettmitgliedes, für 1930 diese 100 Millionen \ndurch eine allgemeine Erhöhung der Besitz- und Vermögens \nsteuern, nicht durch ein Notopfer für einen besonderen Stand, \naufzubringen; 4. ein Eventual verschlag des Zentrums, der eine \nZwangsanleihe in Aussicht nahm. Von diesen vier Vorschlägen \nhätte bei einer etwaigen Abstimmung nur der des Notopfers \nfür die Festbesoldeten eine Mehrheit gegen die volksparteilichen \nund demokratischen Kabinettsmitglieder auf sich vereinigt, wäh \nrend für keinen der anderen Vorschläge die Zustimmung des \nKabinetts zu gewinnen gewesen wäre. \nZn einer Abstimmung ist es aber nicht gekommen; sie hätte \nunter den gegebenen Umständen zu einer unmittelbaren \nKrisis der Keichsrcgierung geführt. \n \n\nNach Italien lehnt auch Frankreich ab — \nGENF, 27. Februar. \nDer Gedanke eines Zollfriedens ist also endgültig gescheitert. \nNachdem der Vertreter Italiens erklärt hatte, dass seine Regie \nrung den Zollrieden ablchue, kam der Flau für die Nachbar \nstaaten Italiens überhaupt nicht mehr in Betracht. Angesichts \nder scharf ablehnenden Haltung der Wirtschaftskrise Frank \nreichs war die Zustimmung der französischen Regierung nicht \nmehr zu erwarten, und in seiner Erklärung vom Donnerstag \nnachmittag zog der französischen Vertreter Barrys den Schluss \nstrich unter den Flau. \nDie Erklärung, die er ausdrücklich im Namen seiner Dele \ngation abgab, erregte grosses Aufsehen und veranlasste den Ver \ntreter der Schweiz, Stucki, zu dem Vorschlag, die Arbeiten am \nEntwurf abzubrechen und angesichts der neuen Sachlage weitere \nRegierungsinstruktionen einzuholen. \nAus der Erklärung Serruys seien die Hauptpunkte wieder \ngegeben. Er führte aus: Als die französische Regierung im Sep \ntember dem Gedanken des Zollfriedens zugestimmt habe, seien \ndie Verhältnisse in Frankreich und den übrigen Ländern andere \ngewesen als heu e. Inzwischen habe sich die amerikanische \nFinunzkrise ausgewirkt und in Europa herrsche ein furchtbare \nKonsumkrise. Anderseits mahne die Krise der Landwirtschaft \nund des Weinbaues in Frankreich zur Vorsicht. „Ein Zollfriede \nkann von uns überhaupt nicht in Betracht gewogen werden. \n \n \n\n \n\nDas Kabinett vertagte die Weiterberatung auf heute nachmittag \n4 Uhr, weil der Reichskanzler am Vormittag mit den Finanz \nministern der Länder eine unaufschiebbare Besprechung hat. \nEs wird mit der Möglichkeit gerechnet, dass die Beratungen \nnoch einen oder mehrere weitere Tage in Anspruch nehmen \nwerden. —. \nAm Abend berichtete der Reichskanzler in der sozialdemo \nkratischen, Reichsaussenminister Dr. Curtius in der volkspartei \nlichen und die Zentrumsminister in ihrer Fraktion über die \nKabinettssitzung. \nDie Lage wurde überall ernst beurteilt, \nwenn man sich auch den ganzen Ernst offenbar noch nicht überall \nklar macht. Im Zentrum — und wohl ebenfalls in der befreun \ndeten Bayerischen Volkspartei — wurde der Gedanke erwogen, \nheute in den vereinigten Young-Ausschüssen eine weitere Ver \nschiebung der Abstimmungen zu beantragen und, wenn diese, \nwie erwartet, abgelehnt würde, sich der Stimme zu enthalten. \nEine Entscheidung hierüber ist noch nicht gefallen, ebensowenig \nüber die ebenfalls in Betracht gezogene Eventualität, für den \nAntrag des christlichnationalen Abgeordneten Dr, Hötzsch auf \nZurückstellung des Polen-Vertrages \nzu stimmen. Die Sozialdemokraten haben schon gestern erklärt, \ndass sie einer Verschiebung der Abstimmungen entschieden \nwidersprechen würden. Der Fraktionsvorstand des Zentrums \nwill die entscheidende Parole erst heute vormittag ausgeben. \nFällt sie im Sinne eines dieser Pläne aus, so wäre kein Wort \nzu stark, um diese letzten Pressionsmanöver zu kennzeichnen, \nbei denen aussenpolitische Erwägungen innerpolitischen Zwecken \ngeopfert würden. \n \n\nAufsehenerregende Erklärung in Genf \nFrankreich muss sich seine Handlungsfreiheit Vorbehalten.“ \nAber wenn auch kein Zollfriede zustandekomme,so könne man \ndoch verschiedene andere Möglichkeiten ins Auge fassen, denn \ner werde ein schwerer Rückschlag für den Völkerbund sein, \nwenn man jetzt nach feierlicher Einberufung einer Konferenz \nvon Regierungsvertretern nicht an die vorsichtige Verwirk \nlichung der Grundsätze der Weltwirtschaftskonferenz herantrete. \nMan könne zum Beispiel vereinbaren, dass, wenn eine Regie \nrung Massnahmen hinsichtlich der nichtgebundenen Zollsätze \nbeabsichtige, die das Gleichgewicht stören, zunächst zwischen \nden beteiligten Regierungen darüber verhandelt werden müsse. \nHinsichtlich der gebundenen Zölle könne man eine Verein \nbarung über die Dauer der Bindung treffen. Auch könne man \nsich über die Anwendungen der beiden Arten von Tarifen ver \nständigen. So sei es möglich, auch ohne Zollfriede gewisse \nGarantien zu schaffen. \n* \nWenn auch das Scheitern des Zollfriedensplanes einen \nschweren Rückschlag darstellt, so braucht es durchaus nicht zu \nbedeuten, dass die Konferenz ergebnislos verläuft. Sie steht vor \nder Notwendigkeit, ihre Arbeiten auf bescheidenere Teillösungen \nzu orientieren, die etwa in der Vorbereitung von Konferenzen \nüber Sozialprobleme bestehen könnten. \n \n \n\n \n\n3000 „Kaziken“ abgesägt \nBürgermeister-Schub in Spanien \nMADRID, 27. Februar, t \nIn den vier Wochen ihres Bestehens hat die Regierung \nBerengucr schon gründliche Aufklärungsarbeit geleistet. Im \nLaufe der Jahre hatte Primo de Rivera sämtliche wichtigeren \nPosten im Lande bis hinunter in die kleinsten dörflichen Verhält« \nnisse mit seinen Anhängern besetzt und so die gesamte Staats \nmaschinerie fest in seine Hand gebracht. Zweifellos liegt hier \nder hauptsächlichste Grund dafür, dass sich die Diktatur über \nhaupt so lange zu halten vermocht hat. So ist es ganz selbstver \nständlich, dass die neue Regierung ihre Säuberungsarbeit gerade \nbei diesen Stützen des vergangenen Regimes begonnen hat. Die \nschon gemeldete Umgestaltung der lokalen und provinziellen \nSelbstverwnltimgskörper ist der wichtigste Schritt nach dieser \nRichtung. Dem Zusammentritt der neuen Stadt- und Provinz \nparlamente aber geht jetzt eine andere, mindestens ebenso \nwesentliche Massnahme voran, nämlich die Beseitigung der von \nPrimo ernannten Bürgermeister und die Uebertragung ihrer \nAemter an neue Männer. Spanien erhält innerhalb weniger Tage \n3000 neue Bürgermeister. \nAllerdings sind auch jn kaum einem europäischen Lande die \nMachthaber in der Provinz mit derartiger persönlicher Gewalt \nausgestattet, wie die spanischen „Kaziken“. Der Name „Kazike* 4 \nstammt aus dem Indianischen, bezeichnet den allmächtigen Ge \nwalthaber in den kleinen Orten, die fern der kontrollierenden \nRegierung liegen und von einer zum Teil analphabetischen Be \nvölkerung bewohnt sind. In diesem Milieu ist die Macht des \nKaziken tatsächlich fast unbegrenzt Er war es auch, der dio \nWahlen „machte“. \n \n\nInternationaler Mädchenhandels - Skandal \nVerhaftungen in Warschau, Paris und New-York \nWARSCHAU, 27. Februar. (Ost-Express.) \nGrosses Aufsehen erregt die Verhaftung des amerikanischen \nVizokonsuls Harry Hall, die im Zusammenhang steht mit der \ngleichzeitig vorgenommenen Verhaftung mehrerer Personen, die \nder Dokumentenfälschung und des Mädchenhandels verdächtig \nsind. \nIn Warschau wurden bereits 17 Personen verhaftet, gleich \nzeitig werden einige mit dieser Affäre im Zusammenhang \nstehende Verhaltungen aus New-York gemeldet. \nHall wurde ausserhalb Warschaus verhaftet, da er die Haupt \nstadt aus Furcht, verhaftet zu werden, verlassen hatte. Ermitt \nlungen wurden schon seit Wochen von der Polizei in Warschau, \nin Paris und New-York geführt. Die ganze Affäre hat im vorigen \nJahr mit der Verhaftung eines gewissen Baskin ihren Anfang ge \nnommen, der wegen Passfälschung und Mädchenhandel angeklagt \nwird. Da Baskin sich die amerikanische Staatsbürgerschaft er \nworben hatte, intervenierte der jetzt verhaftete Vizekonsul Hall \nund bewirkte Baskins Entlassung aus der Haft, worauf dieser \nnach New-York flüchtete. Unter den jetzt Verhafteten befinden \nsich drei Angestellte des amerikanischen Konsulats in Warschau, \ndie Material für Passfälschungen geliefert haben. Weitere Ver \nhaftungen werden in mehreren polnischen Provinzstädten vor \ngenommen werden. (Siehe auch Beiblatt.) \n \n\nDie teueren Untersuchungs-Ausschüsse \nDer Hauptausschuss des preussischen Landtags beriet am \nDonnerstag abend den Haushalt des Landtags. Es entwickelte \nsich dabei eine Aussprache über Sparmassuahmen. Besonders \nwurde betont, dass bei der Verwaltung des Landtags selbst noch \nmehr gespart werden könne. Hingewiesen wurde au! \ndie ausserordentlich hohen Ausgaben, die die Untersuchungs \nausschüsse verursachen. \nIm übrigen wurden die besonderen Verhältnisse der Landtags \nbeamten besprochen. Der Haushalt des Landtags wurde darauf \nangenommen. Im Anschluss daran fand Annahme auch der Haus \nhalt des Staatsrates. \n \n\nZollfrieden gescheitert "
}