{
    "Year": "1930",
    "Month": "02",
    "Day": "28",
    "NewspaperNumber": "100",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schupo-Erziehung ohne Kasernenhofton \n'Der Konflikt Heimannsberg—Weiss / Der Polizeietat vor dem Landtag \n \n \n\n \n\nOer preussische Landtag setite gestern die allgemeine Ans* \nspräche «um «weiten Abschnitt des Haushalts des Innenministe \nriums, der das Polizei- und Landjägerwesen «um (Gegenstand \nhat, fort. \n. Nach der Erledigung einer Reihe von Anfragen durch einen \nRegierungsvertreter warf Abg. Bereit (Deutschnal. Vp.) die \nFrage auf, oh bei der heutigen Zusammensetzung der Schutz \npolizei diese Überhaupt' noch in der Lage ist, den Staat bei \nschweren Angriffen wirksam zu schützen. Einschliesslich der \nKommunisten hätten etwa 60 Prozent der Polizeibeamten Ber \nlins marxistisch gewählt. \nAbg. Stieler (Zentr.) erhob namens seiner Patrei feierlichen \nProtest gegen die Verhöhnung christlicher Konfessionen, gegen \ndie Beleidigung des Papstes und fordere, dass die Polizei die \nganze kommunistische Antikirchenausstellung auflöst. \nStaatssekretär Dr. Abegg befasste sich mit der Kritik des \nAbgeordneten Borck au der preussischen Polizei. Die Angaben \ndes Abgeordneten Borck über die politische Zusammensetzung \nder Schutzpolizei in Berlin seien mit Vorsicht aufzunehmen. \nDer Konflikt «wischen Dr. Weiss und Heimannsberg sei ein \nrein persönlicher; \nvon einem Kampf zwischen dem militärischen und dem zivilen \nSystem in der Polizei könne keine Rede sein. Diese Ausein \n \n\nandersetzungen zwischen zwei hervorragenden Beamten, die \nsich ausgezeichnet bewährt hätten, wären längst erledigt, wenn \ndie Angelegenheit nicht aus irgendeinem persönlichen Anlass so \nausführlich in der Presse erörtert worden wäre. Noch im Laufe \ndes Tages komme Heimannsberg von seinem Urlaub zurück \nPolizeipräsident Zörgiehel werde sich sofort nach der Rückkehr \nvon Heimannsberg mit den beiden Herren auseinandersetzen, \nund es sei kein Zweifel, dass diese Auseinandersetzung oe \nfriedigend verlaufen werde. Was die Ausbildung und den Unter \nricht der Polizeibeamten angehe, so müsse er mit allem Nach \ndruck erklären, dass es \ndas natürliche und selbstverständliche Bestreben der republi \nkanischen Regierung sei, die Polizeibeamten in republi \nkanischem Sinne zu erziehen. \nAbg. Kasper (Komm.) erklärte, die Verfolgungswut des \nPolizeiregiments kenne keine Grenzen mehr. In Dortmund \nhabe man bei einem Versammlungsbesucher eine rote Krawatte \nbeschlagnahmt und drei Mann verhaftet, weil sie „in geschlosse \nnem Zuge“ marschierten. (Heiterkeit.) \nAbg. Barteld-Hannover (Dem.) führte die hohen Polizeiaus \ngaben auch darauf zurück, dass die radikalen Organisationen \ndie Polizei ausserordentlich in Anspruch nähmen. Das Be \nstreben der Deutschnationalen, in den Polizeischulen den alten \nKasernenhofton zu erhalten, lehne seine Partei ab. Der Redner \n \n\nbedauerte den Konflikt Weiss-Heimannsberg; hoffentlich benutze \nder Minister die Gelegenheit, um klarzustelleu, dass der Kom \nmandeur der Schutzpolizei der politischen Leitung des Polizei \npräsidenten unterstehe. Die Schlagkraft der Kriminalbeamten \nleide unter den zu geringen Dienstaufwandsmitteln. Die Ber \nliner Kriminalbeamten müssten zum Beispiel unter unwürdigen \nUmständen arbeiten. \nUm if% Uhr wurae die Weiterberatung auf Freitag 12 Uhr \nvertagt, wo auch die Abstimmung über den kommunistischen \nMisstrauensautrag gegen den Innenminister auf der Tagesord \nnung steht. \nHeimannsberg in Berlin \nGestern nachmittag ist Oberst Heimannsberg, der Komman \ndeur der Berliner Schutzpolizei, mit seiner Familie aus Tirol \nkommend in Berlin wieder eingetroffen. Erst am kommenden \nDienstag wird Heimannsberg seinen Dienst wieder aufnehmen. \nEr wird aber schon heute dem Polizeipräsidenten Zörgiehel \neinen Besuch uhstatten, um zu der Auseinandersetzung zwischen \nihm und dem Polizeivizepräsidenten Dr. Weiss sich zu äussern. \nDie Entscheidung in diesem Konflikt ist zunächst Sache des \nPolizeipräsidenten und erst in letzter Instanz wird gegebenen \nfalls das Ministerium des Innern in diesen Streitfall eingreifen. \n \n \n\n \n\nAuf den Hund gekommen \nSteuern, die sich selbst abwürgen \nDie Ueberspannung der Besteuerung und die allmäh \nlich immer fühlbarer werdende wirtschaftliche Depres \nsion zeigt sich in kleinen, aber bezeichnenden Verände \nrungen der Lebensgewohnheiten. Berlin ist bisher in \nDeutschland die hundereichste und wohl auch die tier- \nfreundlichste Stadt gewesen, wovon der städtische \nSteuerfiskus profilierte, indem zum Beispiel im Jahre 1929 \ndie Hundesteuer noch mit 8,8 Millionen Mark zu Buch \nschlug. Jetzt geht die Zahl der in Berlin zur Steuer an \ngemeldeten Hunde jährlich um mehrere Tausende zurück. \nSeit dem Steuerjahr 1926 bis heute sind 40 000 dieser \nHausgenossen aus den Steuerlisten und wohl zum grossen \nTeil auch aus dem Dasein verschwunden, wozu sich die \nBesitzer sicherlich nicht entschlossen hätten, wenn sie \nnicht genötigt wären; auch diese verhältnismässig ge \nringen Belastungen ihres Ausgabenhudgets zu vermeiden. \nDer Steuerausfall beträgt jetzt schon jährlich die Summe \nvon 2,4 Millionen Mark und wird sicherlich in den näch \nsten Jahren noch weiter zurückgehen, wenn man sich \nnicht entschließt, die Steuern herabzusetzen oder wenn \nnicht günstigere Zeiten kommen. \nAuch dieses kleine Symptom in dem grossen Gebiete \ndes Verhältnisses von Wirtschaft und Steuerkraft zeigt, \ndass eine vernünftige Finanzpolitik sich nicht darauf be \nschränken darf, möglichst hohe Beträge herauszuwirt- \nschäften, sondern dass sie sich in den Grenzen des wirt \nschaftlich Erträglichen halten muss, wenn nicht die \nQuellen der Steuereinnahmen selbst versiegen sollen. \nEigentlich ist es nur die alte Geschichte von dem Huhn, \ndas goldene Eier legt und das man nicht schlachten darf. \nAber sie ist offenbar schwer zu begreifen, was man an \nden gegenwärtigen Steuerdebatlen zwischen Regierung \nund Parteien sieht. \n \n\n30 Maschinen-Gewehre gestohlen! \nDer Waffendiebstahl in Leipzig \nLEIPZIG, 27. Februar, \nln der Nacht zum Dienstag wurden (wie wir berichteten) aus \neinem militärischen Gebäude in Leipzig eine Anzahl Wallen, \ndarunter Maschinengewehre, entwendet. Die bisherigen Ermitt \nlungen haben nach dem letzten amtlichen Bericht ergeben, dass \nzum Abtransport der Waffen vermutlich ein Kraftwagen ver \nwendet worden ist. Für die Wiederherbeischaffung der Waffen \noder für Hinweise, die hierzu dienlich sein können, hat das \nLandeskriminalamt Dresden 1500 Mark Belohnung ausgesetzt \nDie Mitteilungen der amtlichen Stellen über diesen aufsehen \nerregenden Waffendiebstahl sind bisher sehr dürftig. Wie die \n„Leipziger Volkszeitung“ mitteilt, ist der Diebstahl in der \nKaserne des Reichswehr-Infanterieregiments Nr. 11 geschehen. \nEs sollen weit Uber 200 Gewehre und einige 30 Maschinen \ngewehre gestohlen worden sein. Da zum Abtransport einer \nsolchen Masse von Waffen kein gewöhnlicher Kraftwagen, \nsondern ein Lastkraftwagen notwendig ist und die Verladung ge \nwiss längere Zeit erfordert hat, erscheint es rätselhaft, dasa der \nVorfall nicht bemerkt worden ist. \n \n\nKommumsten-Demonstration in Los Angeles \nZusammenstösse mit der Polizei \nLOS ANGELES, 27. Februar. \nEine aus etwa 3000 Personen bestehende Menge sog gestern \nunter Führung eines kommunistischen Organisators zum Rathaus. \nUnterwegs verteilten die Demonstranten Flugblätter, in denen \ndie Arbeiterschaft und besonders die Arbeitslosen aufgefordert \nwurden, an einer Kundgebung zur Besserung ihrer Lage teil«» \nnehmen. Etwa 41)0 Polizisten und Geheimbeamfe versuchten den \nDemonstrationszug aufzulösen, stiessen hierbei aber auf Wider \nstand. Die Polizei ging schliesslich mit Tränengas vor, nm den \nWiderstand zu brechen. Etwa 30 Demonstrationsteilnehmer \nwurden verhaftet, die meisten von ihnen haben bei dem Zu- \nsammenstoss mit der Polizei Verletzungen davongetragen. \nZwanzig Polizeiheamte befinden sich gleichfalls in ärztlicher Be \nhandlung. \nAuch aus anderen Städten der Vereinigten Staaten werden \nKommunisten Kundgebungen gemeldet. \n \n\nTardieu glaubt Zeit zu haben \nSeine Kabinettsbildung zieht sich hin — Linkswarnung vor Poincare \n \n\nPARIS, 27. Februar. \nTardieu antwortete nach seinem heutigen Besuch im Eljs6e \ndem Präsidenten auf die Frage nach einem Fortschritt der Ver \nhandlungen Uber die Bildung der neuen Regierung: \n„Vorläufig verhandele ich nicht, ich orientiere mich nur. \nWenn ich erst die nötige Klarheit erlangt habe, dann werde ich \nIhnen auch zwei Stunden später sagen können, wie meine \nRegierung anssehen wird. Aber ich übereile mich nicht. Ich \nlasse mir Zeit. Heute nachmittag gegen 16 Uhr werde ich meine \nBesprechungen wieder beginnen.“ \nAngesichts der weitausgreifenden Umfragen, die Tardieu vor \nBildung seines Kabinetts anstellt, spricht man jetzt bereits davon, \ndass die Krise nicht vor Sonnabend abend oder sogar erst am \nSonntag gelöst werden wird. \n* \nln der Herriot nahestehenden radikalen „Volontö“ schreibt \nheute Albert Dauzat: „Seit einigen Monaten schon sind Manöver \nim Gange, Raymond Pokicafe zum Chel der Regierung und im \nnächsten Jahre nach Ablauf der Amtszeit Doumerguea aufa neue \nzum Präsidenten der Republik zu machen. Wir haben ge? \nsehwiegen, so lange die Erkrankung und die notvyendige Er \nholungszeit des früheren Präsidenten das Schweigen zur An \nstandspflicht machte. Heute aber ist es unsere Pflicht, nicht zu \nschweigen. \nWollen die französischen Republikaner noch einmal die Er \nfahrung von 10131914 machen? Haben sie schon vergessen, \ndass damals die Regierung und die Präsidentschaft Poincares \nin achtzehn Monaten zur Mobilisierung geführt haben? \nIch weiss wohl, die Ungläubigen werden die Achseln zucken und \nsagen; Die Vergangenheit kann nicht wiederkehret). Aber ist es \nklug, ein solches Experiment zu machen? Ich glaube nicht, dass \nPoincare den Krieg gewollt, aber ich glaube, dass er es nicht \nverstanden hat. den drohenden Krieg zu verhindern. Die Ur \nsache ist nicht sein böser Wille gewesen, sondern sie ist in der \nAnlage des Charakters zu suchen. Poincarö ist leider zu autoritär \nund zu scharf, um ein Diplomat zu sein,\" Dauzat versucht es, \nfür diese Behauptung Beweise zu bringen. Sein Artikel wirkt \ndurch das sichtbare Bestreben, jede verletzende Polemik zu ver \nmeiden. Dauzat erkennt die Vorzüge Poincares als Verwalter \n \n \n\n \n\nEberts Grab in Heidelberg \n \n\nHeute vor JünJ Jahren starb der enle Präsident der deutsehen \nRepublik, FriUrkh Ebel \n \n \n\n \n\nder französischen Finanzen und als ehrenhafter Bürger an, aber \ner schliesst: „Aufgepasst Republikaner und Pazifisten, lasst Euch \nnicht dumm machen! Briand, Steeg, Tardieu, Clementei, Paul- \nBoncour \nalle haben ihre Vorzüge, alle Kombinationen sind möglich, \naber nicht Poincarö!“ \nNatürlich wird dieser Artikel die Situation nicht ändern, aber \ner ist ein Beweis persönlichen Mutes und bezeichnend für das \nMisstrauen, das noch immer in den Parteien der Linken gegen \nPoincarä besteht. \n \n\nDie verurteilten Reichsrichter \nZurückverweisung des Prozesses an das Landgericht \nIn dein Beleidigungsprozess Leopold Schwarzschilds \ngegen den Reichsgerichtsrat i. R. Bewer und den Senats \npräsidenten am Reiehsgericht Reichert wurde vor der \nStrafkammer des Kammergeriehts unter dem Vorsitz von \nProfessor Dr. Klee verhandelt. \nWegen eines Artikels „Der fahrlässige Richter“, den Leopold \nSchwarzschild im „Berliner Tageblatt“ publiziert hatte, war er \nder Gegenstand heftiger Angriffe in der „Deutschen Richter- \nZeitung“ gewesen. Der Verfasser dieser Angriffe, Reichs \ngerichtsrat Bewer hatte ihn u. a. wegen seiner Kritik an dem \nVerfahren gegen Jakubowski mit dem Ausdruck „rechtsbeugen \nder Literat“ belegt. Senatspräsident Reichert, der damals noch \nVorsitzender des Deutschen Richterbundes war, hatte die \nNummer der „Deutschen Richter-Zeitung“ verantwortlich ge \nzeichnet. \nNachdem das Schöffengericht die beiden angeklagten Ange \nhörige des Reichsgerichts freigesprochen hatte, waren sie in \nzweiter Instanz zu hohen Geldstrafen verurteilt worden. Der \nStrafsenat des Kammergerichts hob das Urteil auf, weil der \nVorderrichter rechtsirrtümlich nicht auch die Frage geprüft \nhatte, ob ausser der formalen Beleidigung üble Nachrede gemäss \n§ 186 St. G. B. vorläge, für die der Wahrheitsbeweis zulässig sei. \nIn der Begründung des Urteils legte Kammergericbtsrat Dr. Klee \nden Prozessparteien nahe, sich zu vergleichen. Im übrigen \nwurde der Prozess zur nochmaligen Verhandlung an das Land \ngericht zurückverwiesen. \n \n\nDer Berliner Roman \nVierter Dichterabend des Verbandes Deutscher \nErzähler \nMan stellt sich eigentlich unter dem Berliner Roman etwas \nanderes vor, als der Verband deutscher Erzähler am Mittwoch \nabend brachte, man denkt sich etwas Gemütlicheres, Urwüch \nsigeres, und doch sind „Mich hungert“ von George Fink und \n„Sonnenfinsternis“ von Werner Türk genau so gut Berliner \nRomane wie der „Grenadier Vordelmann“ von Georg Hermann, \nder als einziger den Hörer in geruhsam humoristische Stimmung \nbrachte. Georg Finks erschütternder Roman „Mich hungert“, \naus dem Johannes Riemann ein paar Abschnitte las, erzählt das \nLeben eines Proletarierkindes, das in Hunger und Elend auf \nwächst. Das ganze Buch ist eine erschütternde Anklage gegen \ndie heutige Zeit. Fink hat eine grosse Tiefe, seine Worte kann \nman nicht vergessen, aber man muss sein Buch im ganzen lesen. \nWerner Türks Schlafburschengeschichten wirkten dagegen pein \nlich, und man atmete auf, als Georg Herrmann seinen liebens \nwürdigen Humor zum besten gab. Jacob Schaffner sprach die \neinleitenden Worte. _ e ] \n \n\nWalhallatheater. Aus einer furchtbar traurigen Geschichte \nvon zwei gefährdeten Mädchen und aus bekannten Schlagern hat \nman ein „Berliner Sittenbild“ mit dem Titel „Verlorene Töchter“ \nzurechtgemachL Direktor Briese spielt trotz seines Embonpoints \nnoch den jugendlichen Liebhaber, um derentwillen sich unter \nden Klängen „Einmal sagt man sich ade . Käthe Sams als \ndie eine verlorene Tochter mit einem Brieföffner erdolcht. Ueber \ndie z. T. sehr duftigen Spässe freute sich das Publikum ebenso \nwie' über die moralsaure „Weltanschauung“ der Tochter Emma \nund ihres gar adeligen Verlobte-)! — n — \nZar und Zintmerntino von Lnrtzmg wird im März vom Theaterhund \nhöherer Schulen im Theater de» Westens anfgeführt. Die Vorstellungen \nfinden an jedem Sonnabend sowie an anderen Wochentagen nachmittags \n3M Uhr statt. Aneh NlehtmitglirderJiönnen Karten in der Geschäfts- \n«taila de« Therlcrbunde«, Wichmannstrasse 18, erhalten. "
}