{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "28",
        "NewspaperNumber": "100",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "T \n \n\nTTlorgcn'Ausgab^ \nNr. 100 •— 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\nßrstes ©eibla tf \nFreitag, 28. Februar 1930 \n \n\nEs sind \nja nur \n \n\nausländische Falschscheine \n \n\nVon Kriminalkommissar VON LIEBERMANN \n \n\no \n \n \n\n \n \n\n \n\nDen Schaden von falschen Banknoten hat Immer der, der das \nPech hat, damit bineingelegt zu werden. Eine Ersatzleistung \nfür falsche Noten lehnen die Staatsbanken mit demselben Recht \n- ab, mit dem jeder Geschäftsmann sich weigern würde, einen \nSchuldschein einzulösen, den er nicht selbst ausgestellt, sondern \nden ein anderer geschickt gefälscht hat. Nur ausnahmsweise \nkönnen nach internationaler Anschauung Billigkeitsgründe eine \nScbadloshaltung der mit Falschnoten Betrogenen durch die Noten \nbank erheischen. Die Bank müsste bei Anfertigung der echten \nNoten ihre Sorgfaltspflicht verletzt und technisch so schlecht ge \nschützte Noten ausgegeben haben, dass Fälschungen Tür und Tor \ngeöffnet wären. Oder sie müsste bei Herstellung, Verwahrung \noder Verwaltung ihres Banknotenpapiers oder ihrer Banknoten- \nDruckplatten ihre Aufsichtspflicht versäumt haben und dadurch \nechtes Papier oder echte Druckplatten in die Hände von Falsch \nmünzern gelangt sein. Selbst in krass liegenden Fällen wird \ndiese Ersatzleistung der Notenbank immer nur eine freiwillige \nsein. Ein Schadensprozess gegen die Bank verspräche schon \nallein wegen der Schwierigkeit der Beweisführung wenig Erfolg. \nDaher ist es, obwohl an sich jede Geldfälschung einen \nAngriff auf den Staat darstellt, dessen Geldzeichen ge \nfälscht werden, in praxi immer das Publikum, das dabei \ndie Haare lässt. \nDas ist bei inländischem Falschgeld so, und ist bei ausländischem \nFalschgeld nicht anders. Die Entschuldigung, mit der so manche \nFälscherbanden vor Gericht für mildernde Umstände plädiert \nhaben, sie hätten doch nur ausländische Noten gefälscht und sie \nnur im Auslande in den Verkehr bringen wollen, ist nichts als \nein Versuch, sich dumm zu stellen. Alle Herstellerbanden aus \nländischen Falschgeldes haben sich bisher wohlweislich gehütet, \nmit ihren Falschscheinen das Land aufzusuchen, dessen Geld sie \nnachahmten. Dort kennt man die eigenen Geldscheine natur- \ngemäss am besten und kann echt und unecht am leichtesten \nauseinanderhalten, so dass gerade dort der Vertrieb der Falsch \nscheine am gefährlichsten ist \nDie Berliner Polizei hat in und nach den Jahren der In \nflation eine grosse Reihe von Geldfälseherknlounen auf \ngespürt, die ausländisches Geld, von amerikanischen \nDollars bis zu rumänischen Leis, hergestellt hatten, aber \nimmer hatten die Falschgeldfabrikanten ihre Produkte fast \nausschliesslich in Deutschland abgesetzt \nDas wirft ein hübsches Licht auf die Fadonscheinigkeit des poli \ntischen Mäntelchens, mit dem manche dieser Geldfälscher sich \ndrapiert haben, die behaupteten, sie hätten das Gewerbe des \nFälschers und Betrügers nur aus politischem Hass gegen den \nausländischen Staat ergriffen. Auch wenn wirklich einmal Geld \nfälscher streng darauf sehen würden, ihre Falschscheine nur \nim Auslande in Verkehr zu bringen, so würden sie gleichwohl \nauch ihrem Heimatlande Schaden zufügen. Falschnolen, die in \neinem Lande in Umlauf gebracht werden, breiten sich, genau \nwie echtes Geld, nach allen Seiten aus, werden im Reise- und \nHandelsverkehr nach allen Ländern verschleppt. Jede \n \n \n\n \n\nDas Innere einer Falschmünzer-Werkstatt, in der deutsche \nBanknoten gefälscht wurden. \n \n\nFälschung ausländischen Geldes ist deshalb immer zugleich ein \nVerbrechen an den eigenen Volksgenossen. Schon allein aus \ndieser Erwägung heraus ist jede Geldfälschung auf das schärfste \nzu bekämpfen, einerlei gegen welchen Staat sie sich richtet und \ngleichgültig, aus welchem Motiven sie begangen wird. Selbst \nwer einem fremden Staat persönlich die Pest an den Hals \nwünschen möchte, müsste doch den Gedanken, eine Geld \nfälschung als Kampfmittel gegen ihn zu verwenden, unbedingt \nverwerfen, schon allein wegen der Torheit der ganzen Idee. \nEs hört sich ja nach etwas an, wenn beispielsweise die \nFälscher der russischen Tscherwonzen mit dem finsteren Blick \ngrosser Verschwörer erklären, sie hätten Russland mit den \n \n \n\n \n\nFalschnoten überschwemmen und dadurch Unruhen Im Lande \nentfesseln wollen. Wie stellen die Herren sich so etwas vor? \nRussland bat einen Papiergeldumlauf von 2 600 000 000 Rubel. \nWenn es technisch überhaupt möglich wäre, was praktisch ein \nfach ausgeschlossen ist, so viele Falschnoten in ein Land ein \nzuschleppen, das der Falschgeldumlauf im Verhältnis zum Ge- \nsamtumlauf echten Geldes überhaupt ins Gewicht fiele, was \nwäre damit erreicht? Beunruhigung würde entstehen, aber noch \nlange keine Unruhen, denn schliesslich sagt sich auch dei \nMuschik, dass durch Krawalle falsche Noten nicht echt werden \nNicht einmal die Annahme ihrer Staatsbanknoten könnten die \nLandesbewohner verweigern, auch wenn sie ihnen infolge zahl \nreicher Fälschungen noch so sehr misstrauen würden es sei \ndenn, dass sie das Geheimnis wüssten, wie man Essen, Trinken, \nKleidung und Kohlen kauft, ohne Geld zu haben. Die einzigen \nGewalttaten, zu denen sich die Bevölkerung vielleicht hinreissen \nHesse, wären Lynchgerichte an den Falschgeldvertreibern. \nDer bedrohte Staat würde einem wirklich gefährlichen An \ngriff der Fälscher auf seine Währung gewiss auch nicht untätig \nzusehen. Er würde seine gesamten polizeilichen Machtmittel \nzusammengefasst auf die Bekämpfung der Falschgeldvertreiber \neinstellen. Er würde auf die Aufdeckung der Fälscherwerk \nstatt eine exorbitant hohe Belohnung aussetzen — binnen vier \nzehn Tagen wäre das Geheimnis verraten. Er könnte dekretieren: \nFünfzehn Jahre Zuchthaus für jeden ertappten Falschgeldver \ntreiber — binnen acht Tagen wären 80 Prozent der Falschgeld- \nvertreiber über die Grenze geflüchtet Er könnte aber gleich \nzeitig die Fälscher auf technischem Wege matt setzen, indem \ner die gefälschten Notentypen kurzfristig aufriefe und einzöge \nund durch neue Banknotentypen ersetzte. Alle vorsorgenden \nStaatsbanken halten neue Notentypen stets im Entwurf, oft auch \nschon fertig gedruckt bereit, um mit ihrer Ausgabe schnellstens \nbeginnen zu können. Die Fälscher brauchen für die Nach \nahmung gut ein halbes Jahr Zeit. Bei einem solchen, für sie \nnatürlich auch sinnlos kostspieligen Wettlauf mit einer Staats \ndruckerei würde ihnen bald der Atem ausgehen. Wenn einem \nStaat keine grösseren Gefahren drohen, als sie ihm aus Bank \nnotenfälschungen erwachsen können, so könnte er ziemlich ruhig \nschlafen. \nDie Gefährlichkeit von Banknotenfälschungen liegt nicht in \nerster Linie in dem materiellen Schaden, den sie anrichten, \ndenn der verteilt sich auf viele und lässt sich durch geeignete \nGegenmassnahmen immer in Grenzen halten. \nIhre Gefahr besteht in der Beunruhigung, die eine wohl \ngelungene Fälschung in Handel und Wandel trägt, die Ruhe \nbrauchen für ihre ureigenen Sorgen. \n \n\nWas ist hier los? \nRevolution in der Friedrichstadt \nMenschenauflauf im U-Bahnhof Friedrichstrasse, rings um \ndie kleine Beamtenzelle. Der Stationsvorsteher stemmt sich \nmit seinem breiten Rücken gegen die Zellentür, hat jemanden \neingesperrt. Wen? Was ist los? Ringsherum brandet das \nVolksgemurmel. \nZunächst dumpfes Gebrummel, akzentuiert durch die feiste \nStimme eines sehr dicken Herrn im Smoking: „Verhauen soll \nman den Kerl, nich einsperren! Frisst sich bloss auf unsere \nKosten voll! Jeden Tag zur Polizei, Tracht Prügel empfangen, \nseinerzeit beim Militär . . Dazwischen setzt sich der quiet \nschende Sopran einer mickrigen Jungfer durch: „Gotteswillen! \nIs ja seines Lebens nich mehr sicher! Wenn er nu geschossen \nhätte . . .!“ Knallt die Bassstimme eines Zeitungshändlers da \ngegen: „Olle Ziege! Wenn det man bloss in dein ausjeloofenes \nOoje jejangen wäre! Hab du mal nisebt zu fressen!“ Jetzt \nStimmengewirr: „Sehr richtig!“ — „Herr, wie meinen Sie das?“ \n— „Will hier alte Frau beleidigen!“ — „Sie mit Ihren Pote- \nmonnaie!“ — „Jehn Sie mal erst stempeln!“ — „Sehr richtig!“ \n— „Vollgefressenes Luder!“ — „Unverschämter Lümmel!“ — \n„Bitte Ruhe, meine Herrschaften . . — „Halt die Fresse!“ — \n„Ham Se jehört, was er jesacht hat?“ — „Mensch, Ihnen wer'n \nwer noch mal besuchen kommen!“ — „Unerhört! Is denn kein \nSchupo da?“ — Hohngelächter brüllt los: „Ooob Schupo! Ooob \nSchupo! Zörrjiebeln will er! Schupo rrauss!“ — „Bitte Ruhe, \nmeine Herrschaften, verlassen Sie den Bahnhof!“ — „Kommen \nSe ma rauss. Sie Kapitalist Sie! Hauen Knochen kaputt!“ — \n„Sehr richtig!“ — Gellender Jungfernsopran: „Schupo 1 Herr, \nfassen Sie mich nicht an!“ — „Halt de Fresse!“ „Schupo \nraus!“ „Schupo raus!“ „Nieder mit de Schupo!“ „Nieder mit \nden Kapitalismus!“ „Nieder! Nieder!“ „Hoch Diktatur des \nProletariats! Hoch! Hoch!“ „Die Iiinternationa—ha—le er \nkämpft das Menschenrecht . . .“ \nZwei Mann Schupo kommen im Trab die Treppe herunter. \n„Auseinanderjebn!“ Der Gesang bricht plötzlich ab Jeder \nverdrückt sich hinter dem Rücken der anderen. Der-feiste \nHerr keucht heran: „Herr Wachtmeister . . „Bitte weiter- \n \n \n\n \n\nEr besteht in der Belastung, die einem ganzen Berufsstand, den \nBank- und Gescbäftskassiereru dadurch auferlegt wird, dass sie \nauch bei lebhaftestem Geschäftsgang ständig aufpassen müssen, \num nicht durch einen unerkannt vereinnahmten Falschschein ein \nManko in ihre Kasse zu bekommen, für das sie grade zu stehen \nhaben. Er besteht darin, dass sich die Banken veranlasst sehen \nkönnen, vorsichtshalber die gefälschte ausländische Notenart von \nihren Kunden nur „zum Einzug“ anzunehmen. Das würde für \nden Geschäftsmann bedeuten, dass er das Geld für die Note, das \ner heute schon braucht, erst in vier Wochen bekommen kann, \nwenn die amerikanische Bank die Note als echt anerkannt hat \n \n \n\n \n\nDieser in Zahlen nicht umrechenbare Schaden ist gross genug, \num in der ganzen Welt den Wunsch zu erwecken, dass mit dem \n \n\nEin als Falschmünzer-Werkstatt benutzter Berliner Laden, \nin welchem rumänische Lei-Noten gedruckt wurden. \n \n\nUnfug der Banknotenfälschung gründlich aufgeräumt würde. \nAm 20. April 1929 haben 35 grosse und kleine Staaten der ganzen \nWelt, unter ihnen auch Deutschland, in Genf einen Vertrag zur \nDurchführung gemeinsamer Massnahmen zur Unterdrückung der \nFalschmünzerei geschlossen. Die 100-Dollar-Noten-Fälschung wird \nwohl Veranlassung geben, jene Beschlüsse des Völkerbundsrates \nbeschleunigt auszufiihren. Letzten Endes sind es ja doch nicht \nStaatsverträge, sondern es ist erst deren zweckmässige Ueber- \nführung in die tägliche kriminalpolizeiliche Praxis, die den \nFalschmünzer in die Beine heisst. \n \n\ngehen!“ „Unerhört! Nich mal die Beamten . . .“ „Was ist \nhier unerhört? Herr, mässigen Sie sich! Muss Sie sonst fest \nstellen . . .“ („Sehr richtig!“) „Weitergehen!“ . . . \nDie Beamten verschwinden in der Zelle. Erwartungsvolle \nStille. Richtig, da war jemand eingesperrt! Hatten wir ganz \nvergessen! Wer? Ein Mörder? Ein Räuber? Ein Sittlich \nkeitsverbrecher? Da — die Tür öffnet sich ... ein käse \nbleicher junger Mann wird herausgeholt . . . weint bitterlich \n. . . war ohne Fahrschein gefahren . . . \nUnd hätte beinahe eine Weltrevolution entfacht! eo. \n \n\nDas Dromedar als grosses Los \nDer Geist des seligen Tartarin, der mit seinem Kamel « \nviele Abenteuer erlebte, scheint in Frankreich noch nicht aus \ngestorben zu sein. Dieser prächtige Sohn der Phantasie \nAlphonse Daudets hat eine Nachfolgerin in einer Dame erhalten, \ndie in Montbazier, einem Städtchen der Dordogne, lebt. Diese \nDame kam eines schönen Tages auf den Einfall, sich ein Drome \ndar zu kaufen. Da das Hökertier als Hausgenosse aber nicht die \nschönen Eigenschaften entfaltete, die die Tierfreundin wohl er \nhofft hatte, so wollte sie dies Kind der Wüste wieder los werden \nund verfiel auf den Einfall, eine Tombola zu organisieren, deren \neinziges und grosses Los das Dromedar darstellte. Die Lose, die \nfür den bescheidenen Preis von 20 Francs verkauft wurden, \ngingen reissend ab, und sämtliche Spassvögel des Ortes hofften, \ndas grosse Los zu ziehen. Doch man hatte die Rechnung ohne \neine höbe Obrigkeit gemacht, die im letzten Augenblick die \nLotterie verbot, weil dafür keine Genehmigung erteilt worden \nwar. Unterdessen irrt das unglückliche Tier in dem umliegen \nden Walde frei umher, und ganz Montbazier spricht von nichts \nanderem. . . . \n \n\nDr. med. pise. Die ärztliche Assistentin des New-Yorker \nAquariums Miss Ida Mellen, hat vor einigen Tagen an der \nColumbia-Universität zum Dr. med. pisc. promoviert. In ihrer \nDissertation stellt sie die Behauptung auf, dass die häufigsten Er \nkrankungen der Fische Krebs-, Magenleiden und Blindheit sei. \nDes weiteren gibt sie ln der Dissertation neue Therapien über \nverschiedene Goldfischkrankheiten an. "
    }
}