{
    "Year": "1930",
    "Month": "02",
    "Day": "28",
    "NewspaperNumber": "100",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "t \nWas soll ein Minister a. D. bekommen ? \nDie Regelung der Pensionsfrage vor dem Reichstag \n \n\nr Im Reichstag kam gestern nur zweiten Beratung das Reichs \nministergeselz, durch das die Rechtsverhältnisse des Reichskanz \nlers und der Ueichsniinister geregelt werden sollen. \nNach der Ausschussfassuug der Vorlage beträgt das Gehalt \ndes Reichskanzlers jährlich 45 000 Mark, das der Reichsminister \n36 000 Mark, wozu Wohnuugs- und Dienstautwandsentscbädigung \nkommen. Eine Pension soll den ausscheidenden Regiorungs- \nmitgliedern nicht gewährt werden, aber ein Uebergansgeld nach \nder Dauer der Amtszeit, jedoch auf mindestens sechs Monate \nund höchstens fünf Jahre nach der Amtsniederlegung. Für die \nersten drei Monate soll das Wartegeld den vollen Betrag, für die \nfolgende Zeit 50 Prozent des Gehalts betragen. Eine Ruherente \nvon höchstens 12 000 Mark im Jahre sollen nur diejenigen Re- \ngierungsmitglieder erhalten, die im Amt arbeitsunfähig geworden \nsind oder beim Ausscheiden nach mindestens vierjähriger Amts \nzeit das 65. Lebensjahr erreicht haben. \nDer Ausschuss fordert in einer Entschliessung, dass zurück \ngetretene Minister, die aus der Beamtenlaufbahn hervorgegangen \nsind, nach Möglichkeit in für sie geeignete Reichsbeamtenstellen \nangestellt werden. \nAbg. Gottheiner (Deutschest. Vp.) stimmt dem Grund \ngedanken des Gesetzes zu, dass der parlamentarische Minister \nkeinen Pensionsanspruch haben soll. Durch die Gewährung \neiner Ruherente hei Erreichung des 65. Lebensjahres werde \nleider diese klare Linie verlassen. \nAbg. Dr. Scheiter (Zentr.) begriisst die Vorlage, die eine \nLücke in der Verfassung ausfülle. Künftig werde ein grosser \nIdealismus dazu gehören, das Amt eines Ministers oder Reichs \nkanzlers zu übernehmen. \nAbg. Colosser (Wittsch.) meint, das vorliegende Gesetz sei zu \nbegrüssen als Anzeichen des Wittens der Reichsleitung, den \ngegenwärtigen schweren wirtschaftlichen Verhältnissen Rech \nnung zu tragen. Minister der Republik hatten sich ihre Privat \ntätigkeit als pensionsfähige Dienstjahre anrechnen lassen. (Abg. \nRossmann (Soz.): Das ist nicht wahrt — Nennen Sie doch einen \neinzigen Fall!) Die Wirtschaftspartei werde dem Gesetz zu \nstimmen. \nAbg. Torgier (Komm ) glaubt, mit der Vorlage werde nur er \nreicht, dass die Gewerkschaftssekretäre, die Minister werden, \nnicht mehr den Berufsbeamten gegenüber benachteiligt werden. \nAbg. Morath (D. Vp.) bete-t dem Vorredner gegenüber, unter \nden 34 Ministern der Republik seien nur zwei ehemalige Ge \nwerkschaftssekretäre gewesen. Die in dem Gesetz vorgesehenen \nGehälter seien angesichts der Aufhebung der Pensionsansprüche \nwirklich nicht als übertrieben hoch zu bezeichnen, erst recht \nnicht das Wohnungsgeld. Der deutschnationale Antrag auf \nHerabsetzung des Wohnungsgeldes sei unberechtigt. Die Hinter- \nbliebenenversorgung ist unbefriedigend. Wir beantragen mit \nUnterstützung der Demokraten, dass \nbeim Tode eines ehemaligen Reichsministers \nwährend des Bezugs einer Ruherente die Hinterbliebenen für die \nauf den Sterbemonat folgenden drei Monate noch die volle \nRuberente des Verstorbenen und dann die Hinterbliebenen \nbezüge erhalten. Die Ruherente soll weiter nach unserem An \ntrag zum § 18 20 Prozent des Gebalts betragen und beim Vor \nliegen besonderer Verhältnisse auf 40 Prozent erhöht werden \nkönnen. \nAbg. Dr. Reinhold (Dem ) erhofft von der Vorlage das Ver \nschwinden der in bewusster Demagogie verbreiteten Legende \nvon den Riesenbezügen republikanischer Staatsmänner. “ Tat \nsächlich existiere \nkein Gewcrkschaftssekretiir, der Ministerpension beziehe. \nDurch eine loyale Auslegung des Gesetzes müsse verhindert \nwerden, dass Beamte geradezu von der Uebernabme eines \nMinisterpostens abgeschreckt werden. Den sozialdemokratischen \nAntrag, wonach die Ernennung eines neuen Reichskanzlers von \ndessen Amtsvorgänger gegengezeichnet werden muss, würden \ndie Demokraten ablehnen. \nAbg. Rossmnnn (Soz.) weist darauf hin, das Ministeramt sei \nauch bisher nicht in der Republik eine Quelle der Bereicherung \ngewesen, aber es müsse auch der Oeffentlichkeit gezeigt werden, \nwie demagogisch die von den Feinden der Republik getriebene \nHetze ist. Der Redner wendet sich gegen den Aenderungsantrag \nder Volkspartei und der Demokraten zum § 18. Es bestehe kein \nGrund, im Sinne dieses Antrags die Bestimmung zu Streicher, \ndass die Ruherente 12 000 Mark nicht übersteigen darf und dass \ndas sonstige Einkommen des Berechtigten darauf anzurechnen ist. \nAbstimmungen \nHeber § 14, der die Gehälter bestimmt, wird auf Antrag der \nKommunisten namentlich abgestinunt. Gegen die Ausschuss \nfassung stimmen die Kommunisten, die Nationalsozialisten, viele \nDeutschnationale und die beiden Bauerngruppen mit Ausnahme \ndes Abgeordneten Dr. Fehr von der Deutschen Bauernpartei, der \nfür § 14 stimmt. \n14 wird in der Ausschussfassung mit 298 gegen 90 Stimmen \nangenommen. \nDer vom Abg. Morath (D. Vp.) begründete Aenderungs \nantrag zum § 18 (Ruherente) wird abgelehnt, der Antrag auf \nVerbesserung der Hinterbliebenenversorgung (§ 23) angenommen. \nAbgclehnt wird der sozialdemokratische Antrag, wonach \ndie Ernennung eines neuen Reichskanzlers von seinem Amts \nvorgänger gegengezeichnet werden soll. \nDie Vorlage wird mit grosser Mehrheit in zweiter Beratung \nangenommen. \nEs folgt die erste Beratung des internationalen Sanitätsab \nkommens. \nNach kurzen Empfehlungsworten des Präsidenten Hamei vom \nReichsgesundheitsamt wird das Abkommen in erster und zweiter \nBeratung angenommen. Der sofortigen Vornahme der dritten \nBeratung haben die Kommunisten widersprochen. \nDer Gesetzentwurf über die Beteiligung des Reichs an der \nProussischen Zentralgenossensrhaftskasse, der dann zur ersten \nBeratung steht, ermächtigt den Reichsfinanzminister zur Heber- \nnah me einer Stammeinlage der Preussenkasse von 50 Millionen. \nDie Vorlage wird dem Haushaltsausschuss überwiesen. \nFreitag, 11 Uhr: Nachtragsetat, Mieterschutzgesetz und \nKleinere Vorlagen. \nDas ,,Zerrüttungs-Prinzip“ \nKahl mit der Linken für Ehescheidungsreform \nDer Unterausschuss des Rechtsausschusses des Reichstags, \nder die Reform der Ehescheidung vorbereiten soll, hielt am \nDonnerstag vormittag eine Sitzung ab. Auf Antrag des Be \nrichterstatters, Abg. Dr. Kahl (D. Vp.) wurde beschlossen, als \nGrundlage für den Bericht an den Rechtsausschuss und für die \nweiteren Verhandlungen den im früheren Reichstag eingebrach- \nten gemeinsamen Antrag der Sozialdemokraten, Demokraten \nund des Abg. Dr K 'hl (I) Vp.1, der zur Erleichterung der Ehe \nscheidung das ZerrüttungS'irinzip ein'ühren will, anzunehmen. \nHeber einen Antrag, die Scheidung auf Antrag eines Ehegatten \n \n \n\n \n\nnach Ablauf einer dreijährigen Trennungsfrift zuzulassen, konnte \nim Ausschuss keine Einigung erzielt werden. Zur Herbei \nführung einer späteren Verständigung beantragten die Sozial \ndemokraten, eine solche Trennung im beiderseitigen Einver \nständnis zuzulassen. Die Demokraten beantragten ferner, die \nTrennungsfrfst von fcei auf fünf Jahre zu erhöhen. \n \n\nZur Lage in Preussen \nInterfraktioneller Ausschuss und Perftonalpolitik \nDie interfraktionelle Sitzung im preussischen Landtag er \nreichte nach 2 Uhr ihr Ende. Es wurde zum Ausdruck gebracht, \ndass nicht die Absicht bestanden habe, diese Besprechung in \nVerbindung zu bringen mit der Haltung zur Abstimmung Uber \ndas Misstrauensvotum gegen den Innenminister. Es war viel \nmehr schon seit längerer Zeit beabsichtigt, die Besetzung der \nOberpräsidien sowie den demokratischen Vorschlag, frei \nwerdende Oberpräsidien bis zum Abschluss der Verwaltungs- \nreform nicht wieder zu besetzen und die Personalpolitik im \nallgemeinen zum Gegenstand einer Aussprache in einer \nKabinettssitzung zu machen. Da der Innenminister erkrankt ist, \nkonnte diese Absicht noch nicht ausgeführt werden. Man er- \n' örterte deshalb zunächst im interfraktionellen Ausschuss die \nAngelegenheit. Sobald es der Gesundheitszustand des Ministers \nGrzesinski erlaubt, wird die Absicht durchgeführt werden, in \neiner Kabinettssitzvg die Frage der Personalpolitik zu klären. \n \n\nPatent- und Urheberschutz-Abkommen mit Persien. In Teheran \nwurde ein Abkommen zwischen dem Deutschen Reich und Persien \nüber den gegenseitigen Schutz von Erfindungspateuten, Fabrik \noder Handelsmarken, von Handelsnamen und Mustern sowie über \nden gegenseitigen Schutz von Werken der Literatur und Kunst \nunterzeichnet. \n \n\nPfiffikus Adolf \nWir haben bekanntlich sehr kluge Politiker im Lande, \nDer klügste der Klugen aber ist immer noch Adolf der \nHitler. Mindestens nach seiner eigenen Auffassung. Er \nhat einmal irgendwo gelesen, dass der Staatsmann \nelastisch sein müsse, er hat etwas von Taktik läuten hören \nund nun — nein, lasst uns hören, was Adolf tut. Er hat es \nbekanntlich mit den Juden, die sind an allem schuld, \nmeint er — vielmehr hat er gemeint. Jetzt hat er einem \namerikanischen Journalisten Karl H. von Wiegand sein \nHerz geöffnet in einem Interview, das dieser im „New \nYork American\" veröffentlicht hat. Da sagt Adolf etwas, \nwas seine buchstabengläubigen Anhänger erheblich vor \naen Kopt stossen dürfte. Er meinte nämlich: „Ich bin nicht \ndafür, dass die Rechte der Juden in Deutschland be \nschnitten werden, aber ich dränge darauf, dass wir \nanderen, die wir keine Juden sind, nicht weniger Rechte \nhaben als die Juden selbst.\" Der zweite Teil dieses Aus \nspruches ist der übliche Unsinn, bei dem sein Urheber \nnicht einmal zu merken scheint, wie lächerlich es klingt, \nwenn ein Prozent der Bevölkerung für die übrige Bevölke \nrung gefährlich sein soll. Neu aber ist die Erklärung, dass \ndie Hitler-Leute die Rechte der Juden nicht einschränken \nwollen. Bisher hörte man es in jeder Hitler-Versamm \nlung anders. Herr von Wiegand machte Hitler selbst auf \ndiesen Widerspruch aufmerksam. Was erklärt da Adolf? \nDas Volk würde es nicht verstehen, wenn er nicht auf die \nJuden schimpfe!! So was will Politik machen! So was \nwagt sieh Führer zu nennen. So was merkt nicht einmal, \nwie unglaublich lächerlich er sich vor dem Ausland macht! \n \n \n\n \n\nHeute abend, punkt 11 Uhr, ertönt der Startschuss zum 23. Berliner \nSechstagerennen. 15 Paare starten, 15 Paare fahren sechs Tage lang \nimmer im Kreis. Auf bunten Zetteln kleben ihre Namen; Berlin hat \nsechs Tage lang ein Ereignis, von dem es spricht. Rings um die Bahn \nsitzen die Menschen und folgen jeder Bewegung der Radfahrer. \nSechs Tage lang sind zwei Fahrer Kameraden, einer steht zum \nandern, und jeder hat nur den einen Gedanken: Sieg! \nDas Schicksal einer 6-Tage-Mannschaft \nbeschreibt unser neuer Roman. A. E. Weirauch schildert uns zwei \nMenschen, Ott und Vayer, die sich zu einer Sechstage-Mannschaft zu \nsammenfanden. Innige Freundschaft verbindet die beiden, eiserne \nsportliche Disziplin, und wenn die beiden am Schluss des Rennens als \nSieger die Ehrenrunde fahren, dann wissen sie, dass einer ohne den \nanderen das Ziel nicht erreicht hätte. \nDer Kampf des Herzens aber beginnt, wenn eine Frau in das Leben \nder beiden Sportsleute tritDa kämpft Kameradschaft gegen Liebe, \nPflicht gegen Gefühl. \nDas Schicksal zweier Menschen, die der Sport für einander be \nstimmte, und die die Liebe auseinanderbrachte, wird von A. E. Wei \nrauch meisterhaft geschildert. Die Menschen im Sportpalast, die Renn \nfahrer, die Musik und die bunten Plakate, sie alle einen sich in unserem \nneuen Roman zu dem Bild unserer Tage. Der Startschuss ist gefallen \n— 15 Paare umkreisen die Bahn: Ott—Vayer ist unsere Mannschaft! \nDer neue Roman \nbeginnt am /. März \nin der Roman-Zeitung der Berliner Volks-Zeitung "
}