{
    "Year": "1930",
    "Month": "02",
    "Day": "28",
    "NewspaperNumber": "101",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "AA4v*b \n \n\nDie Reichsbahn antwortet \n \n\n„Fahrgeld für Baby mit IVagen “ \nAuf die Beschwerde unseres Lesers K., Neukölln“ in \nunserer Beilage „Ich bitte ums Wort!“ schreibt die Reichsbahn \ndirektion Berlin: „ln die Personenwagen dürfen nur zusammen \ngelegte Kinderwagen mitgenommen werden, sofern sich Grösse \nund Gewicht innerhalb der für Handgepäck oder Traglasten vor- \npeschriebenen Grenzen halten. Die Beförderung als Traglast oder \nHandgepäck in den Personenwagen erfolgt gebührenfrei, und \nzwar auch dann, wenn ausser dem Kinderwagen ein Kind mit \ngeführt wird. Nicht zusammenklappbare Kinderwagen dürfen \nin die Personenwagen nicht mitgenommen werden. Diese können \nauf den Strecken des Berliner Vorortverkehrs, auf denen \nGepäckbeförderung besteht, als Reisegepäck aufgegeben werden. \nFür die Beförderung ist eine Fahrkarte 3. Klasse zu lösen. Das \nBefahren der Bahnsteige mit zusammenlegbaren Kinderwagen \nist bei schwachem Verkehr im allgemeinen gestattet Vor der \nMitnahme in die Züge sind die Kinderwagen jedoch zusammenzu- \nklaopen. Wir haben das Personal des Bahnhofs Spindlersfeld \nnochmals über die Vorschriften belehren lassen.“ \n \n \n\n \n\nDas gelöste Verlöbnis \nUhr und Ring \nIch habe mich vor kurzem verlobt. Jetzt schon, nach kaum \nfünf Wochen findet mein Verlobter, veranlasst durch einen \nnichtigen Zwischenfall ohne mein Verschulden, alles Mögliche \nan mir mrezusetzen. Trotz meines Bemühens, immer wieder \neinzulenkert, hat mein Verlobter das Verhältnis gelöst. Kann \nich mir die Unkosten ersetzen lassen, die mir durch das Ver \nlöbnis entstanden sind? Falls sich mein früherer Verlobter \nweigert — kann ich die Uhr als Schadensersatz zurückbehalten, \ndie er mir geschenkt hat? Im anderen Fall: Muss ich die Uhr \nzurücksenden, oder genügt die Mitteilung, dass Uhr und Ring \njederzeit abgeholt werden können? M. I). \nDer neue Tarif der B. V. G. \niSI \nF^cb muss, um zu meiner Arbeitsstätte zu gelangen, mit der \nassenbnhn fahren. Ich hatte mir eine Monatskarte, gültig für \nzwei Linien, gelöst. Es wurden mir die Beförderungsbedingungen \nnicht übergeben. Als die Tariferhöhung der B. V. G. kam. löste \nich mir eine Wertmarke, gültig für eine Linie. Ich fuhr bis zum \n28. Januar 1930 mit der Karte, ohne dass diese von den Schaffnern \nbzw. Kontrolleuren beanstandet wurde. Die Karte wurde dann \nvon einem Beamten mit dem Bemerken beschlagnahmt, dass \ndiese keine Gültigkeit habe, da sie für zwei Linien gelöst sei und \ndie Wertrparke nur für eine Linie. Mir sind dadurch pro Tag \n1.— Mark Unkosten entstanden. Jetzt erhielt ich von der B. V. O. \nein Schreiben, wonach ich die Differenz von 7,— Mark nach \nzahlen soll. Gleichzeitig erhielt ich die Beförderungsbedingungen, \ndie erst im Januar 1930 heraunkamen, zugestellt. Bin ich zui \nZahlung verpflichtet? K. St. \n \n\nPuffsp ie l-Fragen \nAntwort: Zu 1. Natürlich kann man den Gegner beim Ein \nsetzen seiner Steine behindern — aber man muss schon mit \nsehr viel Glück die Würfel werfen, ehe man so schnell in das \nerste Viertel des Gegners vorgerückt ist. Zu 2. Nach einem \nPasch hat man stets einen Freiwurf. Zu 3. Sind alle Steine im \nletzten Viertel angelangt, müssen zum Setzen und Herausnehmen \nimmer die am weitesten zurückgebliebenen Steine bevorzugt \nwerden. Zu 4. Reglement in jeder Spielwarenhandlung Wko. \n1. Die ersten 12 Felder (also die Hälfte des ganzen Spiels) \ndürfen nicht eher überschritten werden, bis der Partner mit \nseinen 15 Steinen im Spiel ist. 2. Wenn der Pasch nicht aus \ngesetzt werden kann, wird nochmals getrudelt. Der erste \ngeworfene Pasch wird zweimal, also zum Beispiel 2X3 und 2X4, \ngesetzt, die folgenden 4X3 und 4X4 usw. Zur Kontrolle wird \nbeim ersten Pasch der Einsatz getätigt. 3. Zum Schluss müssen \nerst alle Steine in den letzten sechs Feldern sein. Dann werden \nnur die letzten nach vorn gesetzt, evtl, herausgenommen. Wird \nein Stein in den letzten sechs Feldern geschlagen, muss derselbe \nerst wieder nachgeholt werden, die anderen bleiben in der Zeit \n \n\nMORGEN! \n \n \n\n \n\nttCMMT \n \n\nstehen. Der Zweck des Spiels ist, so bald wie möglich mehrere \nBänder (Felder) hintereinander zu besetzen, damit der Gegner \nschwer oder gar nicht darüber kommt. Das Schlagen einzelner \nSteine hat erst Zweck, wenn man schon etliche erste Felder \nbesetzt bat, so dass der Gegner nicht einsetzen kann. Zuerst \nwird immer die niedrige Augenzahl gesetzt. W. St. \nApfel fault am Baum \nUnd: Zimmerpalme \nIch habe einen Obstgarten. Meine Gellerts Butterbirne und \nGute Luise haben Fusikladium. Weiter habe ich einen Apfel \nbaum: sobald der Apfel anfängt zu reifen, fault er am Baum. Was \nkann ich dagegen tun? Die Apfelbäume haben armlange Triebe \nbekommen, muss ich die kürzen? Wie weit? Wie mache ich den \nSchnitt, um junge Pflaumenbäume zu veredeln? J. V. \nAntwort: Spritzen Sie im Mai—Juni mit Schwefelkalkbrühe \ngegen Fusikladium; dieser Pilz befällt Aepfel und Birnen. Jede \nFrucht die am Baum fault, ist sofort zu verbrennen. Ebenso \naber alle Fruchtmumien, die jetzt noch im eingetrockneten Zu \nstande am Baum hängen. Die armlangen Jungtriebe sind der \nBaumkrone zu belassen, ein Einkürzen würde neuen Austrieb \nzur Folge haben. Graben sie im März vorsichtig unter der \nBaumkrone den Boden auf und stechen Sie eine oder zwei starke \nWurzeln durch. Dann hört der Starktrieb auf, und die langen \nTriebe besetzen sich bis obenhin mit Fruchtholz. Um junge \nPflaumenbäume zu veredeln, macht man Geissfusspfropfung oder \nKopulieren beides führt zum Ziel. Ist der Wildling noch dünn, \nkopuliert man, ist er gut daumendick, macht man den dreieckigen \nGeissfussschnitt Fr. It. \nH. M. „Die Blätterspitzen meiner Zimmerpalme.“ Wenn die \nBlattspitzen der Palme eintrocknen, leidet die Palme an Nah \nrungsmangel. Stellen Sie einmal die Palme in einen Kübel mit \nhandwarmem Wasser und lassen Sie den Erdbällen im Topf gut \ndurchziehen. Sobald Luftblasen aus der Topferde aufsteigen, ist \ndies ein Zeichen, dass Ballentrockenheit besteht, was natürlich \nnur zu sehen ist, wenn das Wasser gut handbreit über den Topf \nsteht. Später pflanzen Sie die Palme um, was Sie am besten \ndurch einen Gärtner vornehmen lassen, da dieser die richtige \nErde zur Hand hat und den Wurzelschnitt richtig vornehmen \nkann. Gut gegossen und nach Durchwurzlung alle vierzehn \nTage einmal mit im Wasser aufgelöstem Harnstoff-Kali-Phosphor \ngedüngt, einen Teelöffel voll auf fünf Liter Giesswasser, erholt \nsich die Palme bald. F. R. \n« \nH. K. ..Habe ichs richtig gemacht?“ Das Bestreichen mit \nHolzteer schadet den jungen Obstbäumchen nicht, sie heilen die \nWunden wieder aus und die Wunde schliesst sich. Lassen Sie \ndas Kaninchen durch ein Frettchen aus seinem Versteck jagen \nund töten. Mit einer Stahlbügelfalle dürfen Sie Kaninchen nicht \nfangen, auch mit Drahtschlingen nicht, wohl aber in einer Holz \nfalle (Kastenfalle). F. R. \nRuf nach Verkehrsposten! \nAm Schlesischen Tor muss man mit grösster Vorsicht den \nFahrdamm überschreiten, besonders Alte und Gebrechliche. \nKönnte da nicht ein Verkehrsschutzmann postiert werden? Bis \njetzt waren an dieser Stelle im Südosten schon genug Verkehrs \nunfälle und Zusainmeustösse. H. Z. \nWill Sporllehrerin werden \nMeine Tochter, 14‘i Jahre alt, verlässt die Langesche Höhere \nMädchenschule am 1. April mit dem Zeugnis der mittleren Reife. \nIhr Wunsch ist, Turn- und Sportlehrerin zu werden. Ist das \nAbiturientenexamen zu diesem Beruf erforderlich oder genügt \nihre Schulbildung? Wohin habe ich mich um Auskunft zu \nwenden? M. 8. \nFragen und Antworten \nFrl. R. H. „Der Streit um die Geige.“ Diese verwickelte \nTatbestand kann nur im Wege eines ordentlichen Gerichtsstandes \ngeklärt werden. Wir raten Ihnen, auf Herausgabe der Geige zu \nklagen und Ihre Mutter als Zeugin zu benennen. Jur. \nL. K. „Der Motor des Heimarbeiters“ Wenn mit dem Motor \nbetrieb eine Störung der anderen Mieter und ihrer Radioappa \nrate verbunden ist, so müssen Sie Abhilfe treffen, die Kosten \ndafür haben Sie zu tragen. — Heimarbeit vor 8 Uhr morgens und \nnach 9 Uhr abends kann unter Umständen als ruhestörend unter \nsagt werden. Jur. \nP. St- „Müssen die Untermieter räumen?“ Die Untermieter \nkönnen gekündigt werden, da eie Mieterschutz nicht gemessen. \nNur Ehepaare mit eigener Wirtschaftsführung haben Anspruch \nauf Mieterschutz und eventuell müssten Sie Räumungsklage ein \nreichen. Jur. \nH. J. „Die Not des 71jährigen“: Es bleibt Ihnen kein anderer \nWeg, als sich an das Wohlfahrtsamt zu wenden, um eine Alters- \nunterstützung zu erlangen. Leider ist es zweifelhaft, ob Sie eine \nsolche erhalten können, da Sie eine Tochter haben, die regel \nmässige Einnahmen besitzt. Vielleicht können Sie es erreichen, \ndass Ihre Aufnahme in einem Altersheim erfolgt. Wenn Sie \nnoch weitere Kinder haben, sind auch diese zur Erleichterung \nvon Unterlmltzahlungen verpflichtet. Jur. \nM. G. „Hat der Wirt bzw. der Verwalter das Recht“: Wenn \nSie Ihre 70jährige Mutter bei sich aufgenommen haben, ohne von \nihr einen Entgelt zu verlangen, so hat nach unserer Auffassung \nder Hauswirt nicht das Recht, von Ihnen eine erhöhte Miete zu \nfordern. Dieses Recht ist ohnehin sehr umstritten, und kann für \nPersonen, die nicht Untermieter sind, nach unserer Auffassung \nkeinesfalls in Anspruch genommen werden. Jur. \nJ. A. „Wem gehört der Nachlass?“ Auf den Nachlass als \nsolchen haben Sie keinen Anspruch, wohl aber können Sie nach \nLage der Umstände eine Vergütung für die geleisteten Dienste \nbeanspruchen. Wenn ein Nachlasspfleger eingesetzt ist, können \nSie sich mit diesen Ansprüchen an das Nachlassgericht (Amts \ngeriebt) wenden. Jur. \n \n \n\n \n \n\n \n\nIW/ \n \n\nH. H. „Unterniietar und Mietssteigerung.“ Der Hauswirt ist \nnicht berechtigt, irgendeine Zahlung über die gesetzliche Miete \nhinaus von Ihnen zu verlangen, namentlich da Sie schon seif \neinem Jahrzehnt und länger Untermieter haben. Wir raten \nIhnen die Forderung rundweg abzulehnen. Nur verein..elt haben \neinige Berliner Gerichte den Hauswirten das Recht gegeben, für \ndie Genehmigung der Untervermietung einen Entgelt zu fordern, \nder aber höchstens 10 Prozent der laufenden, von dem Unter \nmieter gezahlten Miete betrug. Jur. \nK. M „Neulegung einer nicht mehr vorschriftsmässieeu \nSteigelcitung.“ Wenn die damals angebrachte Leitung von den \nMietern bezahlt worden ist. so müssen auch die jetzt ungeordneten \nVerbesserungen von den Mietern getragen werden, falls der \nHauswirt sieb weigert, dies zu tun. Jur. \nG. P. „Der Planwagen vor dem Laden.“ Wenn Sie eine Be \nhinderung Ihres Geschäftsganges durch den gerade vor Ihrer Tür \nhaltenden Planwagen naebweisen können, so ist es zweckmässig, \ndass Sie sich an die Polizei wenden, mit dem Anträge, dem \nWagen einen anderen Standort anzuweisen. Sollte die Polizei \nIhrem Anträge nicht entsprechen, so haben Sie das Recht der \nBeschwerde an die Vorgesetzte Behörde (Regierungspräsident \noder Oberpräsident). Jur. \nE. M. „Bedarf es bei Mictung eines leeren . .“ Zum Ab \nschluss eines Untermiefvertrages bedarf es nicht der Genehmi \ngung des Mieteinigungsamtes, gleichgültig ob es sich um leere \noder möblierte Zimmer handelt. Jur. \nR. T. „Habe das Mictseinigungsamt um Feststellung der \nFriedensmiete gebeten.“ Wenn das Mietseinigungsamt neuer \ndings durch Beschluss Ihre Friedensmiete neu festgelegt hat, so \nfindet eine Rückwirkung dieses Beschlusses gewöhnlich nicht \nstatt, d. b. die Rückzahlung früher geleisteter Beträge grund \nsätzlich nicht verlangen. Nur wenn dieses in dem Wortlaut des \nBeschlusses ausdrücklich bestimmt ist, haben Sie das Recht dazu. \nSollte der Wortlaut unklar sein, empfehlen wir eine Rückfrage \nbeim Miefseinigungsamt. Jur. \nE. M. W» lerne ich Bandonium? Ich erlaube mir. Ihnen zwei \nVereine zu nennen: 1. B. B. V. Freiheit, Uebungsabend jeden \nDonnerstag von 8 bis 11 Uhr, Lokal B. Hartmann. Berlin NO. \nTilsiter Strasse 6-1. 2. B. B. V. Saxonia 02, Uebungslokal Pan! \nLehmann, Berlin SO, Muskauer Strasse 1 (Görlitzer Bahnhof), \njeden Donnerstag. W. F. \n* \nSchäferhund. Möchte mit meinem Schäferhund ohne Stamm \nbaum, Grösse 155, Alter 1 Vi Jahre, einer Ortsgruppe des .Vereins \nbeitreten, zwecks Ausbildung zum Schutz-und Wachhund? Welche \nBedingungen hat der Verband? Eventuell bringe ich den Hund \nauf den Uebungsplatz und hole ihn wieder ab. Wie hoch wären \ndie Kosten dafür? L. K. \nHefeklösse. Kann mir jemand von den Mitleserinneu verraten, \nwie es kommt, dass einzelne Hefeklösse nach dem Kochen zu \nsammenfallen, während die anderen, bei gleicher Behandlung \nund Kocbdauer, schön locker und gross bleiben? Frau M. 8. \nHandwerkskammer. Muss ich für die Handwerkskammer \nzahlen? Bin Schneider, arbeite aber für Geschäfte. Habe zwar \nmein Gewerbe angemeldet, beschäftige aber das ganze Jahr nur \nvor Ostern und vor Pflingsten einen Gesellen auf kurze Zeit. \nJ. E. \nWem gehört die Wohnung? Ich lebe mit der Mutter in ge \nmeinschaftlichem Haushalt. Gehört die (Alt-)Wohnung nach \ndem Ableben der Mutter mir oder muss ich mich beim Wohnungs \namt eintragen lassen? Kann ich das als lediger Mensch? W. R. \nGesangsunterricht. Möchte gern Gesangsunterricht nehmen. \n1. Kann man eine gute Stimme erlernen. 2. Wer kann mir \nnaebweisen, wo man billig Gesangsunterricht nehmen kann. N. \nTaschengeld. Meine Tochter erlernt das Sehueiderhandwerk. \nmuss drei Jahre lernen. Wieviel Taschengeld hat sie im ersten, \nim zweiten und im dritten Lehrjahre zu beanspruchen? A. L. \n \n \n\n \n\n„Figaros Hochzeit** unter Furtwängler \nin der Städtischen Oper \nIm kleinen, intimen Schauspielhaus am Gendarmenmarkt hörte \nman im vorigen Sommer während der Festspiele zum ersten Male \ndiese Furtwänger-Aufführung. In die Weite der Charlottenburger \nOper versetzt, hat sie nichts von ihrem Charme und ihrem klang \nlichen Zauber verloren. Geringere Besetzung und andere Grup \npierung des Orchesters geben dem lustrumentalklang diese un \nerhörte Leichtigkeit und Klarheit, die man schon im Vorjahre \nbewundern musste. Mozart hat zum ersten Male in dem Char \nlottenburger Hause wirklich geklungen. Prachtvoll, wio das \nOrchester musiziert. \nDie Besetzung ist freilich eine neue. Maria Ivogün singt die \nSusanne. Singt und spielt sie mit Heiterkeit uud Schelmerei, \nmit so viel Natürlichkeit und Anmut, dass eine ganz neue \nSusanne vor uns ersteht. Mit welcher Leichtigkeit behandelt sie \ndie Rezitative, mit welch reinem Empfinden formt sie den Ton \nund gibt sie ihm Farbe! Anton Baumann hat es als ihr „lieber \nFigaro“ schwer; aber er findet sich doch mit schönem Gesang \nund ganz beweglichem Spiel in die Partie. Sehr vornehm hält \nHans Reinmar den Grafen, sehr überlegen und edel im Ton. \nDelta Reinhardt gibt der Gräfin bange Scheu, ohne sie an \nfänglich musikalisch ganz sicher zu gestalten. Für den Schlinge! \nCberubin bringt Marguerite Perras e'ne ausgezeichnete Stimme \nin.,, bleibt nur in der Darstellung och etwas gehemmt Ge \nblieben und bewährt sind Emma stb als Marzelline, Eduard \nKaudl als Bartolo und Wilhelm bert als Basilio. \nEin genussreicher, weP '* kend echter Mozart-Abend. \nL. Band. \n \n \n\n \n\nVerantwortlich«; Redakteure \n\\ 1 f r c d Müller H c p \nBlattes: Heinrich Hop \nScholz, sämtlich in \nManuskripte übernimmt \nühkU und \\ \n \n\nFeuilleton und die Beilagen: \nri n und den übrigen Teil des \nfür den Inseratenteil Bruno \nunverlangt eingesandte \n< e i n o V a r a n t w o r t u n C» \nM O I 0 9 BerLf.. \n \n \n\n \n\n1 "
}