{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "02",
        "Day": "28",
        "NewspaperNumber": "101",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Grzesinski ztmickge treten! \nWechsel im preussiscken Innenministerium / Oberpräsident Waentig Nachfolger \n \n\nDer preussische Innenminister Grzesinski ist von \nseinem Amt zurückgetreten. Bekanntlich steht heute, \nFreitag der kommunistische Misstrauensantrag gegen den \nInnenminister im Landtag zur Abstimmung. Zu seinem \nNachfolger ist der Oberpräsident der Provinz Sachen, \nDr. Waentig, der ebenfalls der sozialdemokratischen Land- \ntagsfraklion angehört, ernannt worden. \nZum Rücktritt des preussischen Innenministers Albert \nGrzesinski erfahren wir au unterrichteter Stelle, dass der Mi \nnister infolge der dauernden persönlichen Angriffe, vor allem \nder Rechtsposition, die ihm seine ohnehin ausserordentlich \numfangreiche und schwierige dienstliche Tätigkeit immer mehr \nverleidete, einen Nervenzusammenbruch erlitten habe, der ihn \nveranlasst?, um seine Entlassung nachzusuchen. Er tat dies in \neinem \nSchreiben an den Ministerpräsidenten, \ndas vom 28. Februar datiert und wie folgt lautet: \n„Die mir zunächst selbst nur leicht erschienene Grippe- \nerkrankung bat in ihrer Auswirkung doch eine erhebliche \nStörung meiner Gesundheit offenbart, welche nach dem Urteil \nmeines Arztes nur durch eine längere Erholung und ein \nsofortiges Ausspannen von meiner jetzigen Arbeit wieder \nvöllig behoben werden kann, andernfalls dauernder Gesuud- \nlieitsschadeu mit Sicherheit zu erwarten steht. Die politische \nLage des Landes und die grossen, von mir in Angriff genomme \nnen und kurz von ihrem Abschluss stehenden Reformarbeiten \nerfordern jedoch eine volle Arbeitskraft, die ich im Augenblick \nleider nicht besitze. Es kommt auch nicht in Frage, dass ich \nmein Amt jetzt auf längere Zeit big zur Wiederherstellung \nmeiner Gesundheit und vollen Arbeitskraft ohne politische \nverantwortliche Leitung lasse; das wäre von mir unverantwort \nlich gehandelt, und der Gedanke daran wäre mir unerträglich. \nUnter diesen Umständen sehe ich keinen anderen Ausweg \nund mich daher veranlasst, Ihnen, hochverehrter Herr Minister \npräsident, ergebenst mitzuteilen, dass ich gemäss Artikel 59 \nAbsatz 1 der preussischen Verfassung heute von meinem Amte \nzurücktrete. Ich benutze gern diese Gelegenheit, um Ihnen, \nhochverehrter Herr Ministerpräsident, und den übrigen Herren \nStaatsministern für das Vertrauen und die Hilfe ergebenst zu \ndanken, die Sie mir durch die Berufung und während meiner \nAmtsführung haben zuteil werden lassen. In vorzüglicher Hoch \nachtung bin ich Ihr Ihnen stets sehr ergebener Grzesinski.“ \nAlbert Grzesinski war am 6. Oktober 1926 als Nachfolger \nSeverings preussischer Minister des Innern geworden. Er war \ndamals 47 Jahro alt. Seit 1919 war er Abgeordneter. Am \n1$, Mal 1925 er Polizeipräsident von Berlin. \nDer neue Innenminister, Univeriitätsprofessor Dr, phil. Hein \nrich Waentig, Geheimer Regierungsrat, vertritt den Wahlkreis \nMerseburg für die Sozialdemokratische Partei im Landtag. Er \nsteht Im 60. Lebensjahre, ist am 21. März 1870 in Zwickau ge \nboren und evangelisch-lutherisch. Universitätslehrer war er in \n \n \n\n \n \n\n \n\nMinister a. D. Grzesinski \n \n\nMarburg, Greilswald, Münster 1. W., Halle, Tokio, Während des \nKrieges lebte er ln Belgien. Er hat mehrere Bücher verlasst und \nist Herausgeber der Sammlung sozialwissenschaftlicher Meister. \n* \n0. N. Der Rücktritt des pret>«°'\":'..ou Innenministers \nAlbert Grzesinski ist keine Flucht vor der Verant \nwortung. Allerdings stand heute der kommunistische \nMistraueilsantrag gegen ihn auf der Tagesordnung des \nLandtags. Es ist kein Geheimnis, dass innerhalb der Re \ngierungsparteien die Auffassungen über die Personal \npolitik des Innenministers auseinandergingen. Diese Mei \nnungsverschiedenheiten sind loyal und offen in der da \nfür zuständigen Instanz, dem Interfraktionellen Aus \nschuss der preussischen Regierungsparteien, ausgetragen \nworden. Die Aussprache hatte gestern damit geendet, \ndass man sich im Kabinett mit der weiteren Klärung \nbeschäftigen werde, sobald der Innenminister wieder ge \nsund sei. Es wäre jedoch ein Ding der Unmöglichkeit \ngewesen, dass heute eine der Regierungsparteien oder \nauch nur nennenswerte Teile einer Regierungspartei \ngegen den Minister gestimmt hätten. Selbst \neine Stimmenthaltung konnte nicht in Frage kommen. \nDer kommunistische Misstrauensantrag ist u. a. begründet \nmit den polizeilichen Aktionen gegen die kommunisti \nschen Umtriebe, mit der Nichtbestäligung kommunUU- \ncher Stadträte sowie mit dem nachdrücklichen Eintreten \nles Ministers für die Verabschiedung des Republikschutz* \n \n \n\n \n \n\n \n\ngesetzes. Verantwortungslose Oppositionsparteien haben \nsich oft auf den Standpunkt gestellt, dass über die Begrün \ndung eines Misstrauensantrages nicht mitabgeslimmt \nwürde. Das ist eitel Spiegelfechtereil Die Entziehung \ndes Vertrauens ist von der jeweiligen Begründung nicht \nabzutrennen, wenn formal auch nur mit Ja oder Nein ge- \nDer neue preassische Innenminister \n \n \n\n \n\nProfessor Dr. Wasniig, \nbisher Oberpräsident von Sachten \n \n\nstimmt wird. Es stand darum ausser allem Zweifel, d \nvereinigte Opposition der Rechtsparteien und der \nmunisten heute eine Mehrheit nicht erzielt haben \nHerr Grzesinski ist gegangen, weil er in der Tat \nerkrankt ist und eines längeren Erholungsurlaub \nWiederherstellung seiner angegriffenen Gesundh \ndarf. Es dürfte auc ichtig sein, dass die poli \n \n\nund persönlichen .Angriffe gegen ihn eine Art Nerven \nzusammenbruch herbeigeführt haben. Mit ihm scheidet \nzweifellos eine der energischsten und kraftvollsten Per \nsönlichkeiten aus dem Amte, die aus der sozialdemokrati \nschen Arbeiterschaft hervorgegangen sind. Auch wer nicht \nimmer auf seinem Standpunkt gestanden hat muss aner \nkennen, dass die Energie und die Umsicht, mit der Herr \nGrzesinski sein Amt versah, ihn mit in die vorderste Reihe \nder sozialdemokratischen Politiker stellten. Dabei ist \nAlbert Grzesinski menschlich von verbindlichen Formen \nund von schlichter Liebenswürdigkeit. So scharf er auch \nradikalen Umtrieben von rechts und links amtlich ent \ngegentrat, so wenig dachte er an irgendwelche persönliche \nRanküne. Es entspricht seiner Auffassung von Verant \nwortungsgefühl und seinem Pflichtbewusstsein, dass er tu \ndieser überaus gespannten Zeit das Amt nicht wochenlang \nohne Chef lassen will. Jedenfalls ist seine akute Erkran \nkung der ausschlaggebende Bewegggrund für seinen Rück \ntritt, der wohl allen Parteien, mit Einschluss seiner eignen, \nvöllig überraschend gekommen ist. \nDer neue Innenminister und bisherige Oberpräsident \nder Provinz Sachsen, Professor Waentig, kommt in \narbeitsschwerer und ereignisschwangerer Zeit in das neue \nAmt. Er wird keinen leichten Stand haben, zumal er als \nAkademiker auch mit gewissen Vorurteilen der eigenen \nPartei zu kämpfen haben wird. Die Regierungsparteien \nwie auch seine Kollegen im Kabinett werden ihm aber \ner ohne Vorurteil und mit Vertrauen gegenübertreteu. \nist zu wünschen und zu hoffen, dass er auch seitier- \ns alles tun wird, um das Zusammenarbeiten reibungs- \nzu gestalten. Immer mehr hat sich erwiesen, dass \nussen der Hort der deutschen Republik ist, und falls \nWeimarer Koalition wirklich zur Grossen Koalition \nccitert werden sollte, so ruht doch auf den bisherigen \n,'ierungsparteien die Hauptverantwortung für eine he- \nsst-republikanische und staatsfestigende Politik dos \nissten deutschen Landes. \n \n \n\n \n\n2 ng der Young-Ausschüsse zu Yoting- \nF Liquidationsabkommen einschliesslich \nPolenvertr; imenenthaltung ^ Zentrums und der Bayerischen Volkspartei \n \n\nIu der heut \nAusschüsse war« \nspräche über d) \ngen vorzunohmc \nBrüning (Zen \n \n\nder Vereinigten Reichstags \ngestrigen Abschluss der Aus- \nctzc nur noch die Abtimmun- \nucr Abstimmung nahm Abg. Dr. \nns Wort zu folgender Erklärung: \n \n\nDie Zentrumspan hat tchon früher ihre Stellungnahme mehrfach \ndahin ausgesprochen, dass für sie die Sanierung der Kassenlagc und \ndamit die Sicherung unserer Finanzpolitik für die Zukunft ein integrie \nrender Bestandteil der zurzeit zur Entscheidung stehenden Fragen dar- \nstellen. Sie erkennt dankbar an, dass der Reichskanzler in Zusammen \narbeit mit dem Kabinett Schritte zur Erreichung dieses Zieles eingeleUet \nhat, und die Zentrumsfraktion hofft, dass sie bis zur dritten Lesung zu \neinem tragbaren Ergebnis führen werden. Bei aller /Inerkennung dieser \nBemühungen £an n die Zentrumspariei nicht verkennen, dass im Augen \nblick bei der Abstimmung der Vereinigten Ausschüsse, die jetzt an- \ngesetzt ist, diese Arbeiten noch nicht zu einem gesicherten Ergebnis \ngeführt haben. Unter diesen Umständen sieht sich die Zentrumsfraktion \ngezwungen, sich bei der positiven Abstimmung der Stimme zu enthalten. \n \n\n(Bravo-Rufe rechts. Hört-hört-RuIe liuks.) \nAbg. Leicht (Bayer Vp.) erklärte dann: da wichtige \npolitische Fragen uns nicht genügend geklärt erscheinen, wird \nsich die Bayerische Volkspartei im Augenblick der Stimme \nenthalten. \n \n\nNach Ablehnung aller Acmlernugsaniriige wird Artikel 1 \ndes Young-l’lans mit 29 Stimmen der Sozialdemokraten, Demo \nkraten und der Deutschen Volkspartei gegen 23 Stimmen der \nDeutsehnationalen, Kommunisten, Wirtscbaltspartei und Christ \nlichnationalen bei Stimmenthaltung des Zentrums und der Baye \nrischen Volkspartei (zusammen 11 Stimmen) angenommen. \nMit demselben Stimmvcrhällnis wird der Rest des Youug- \nPlaues angenommen. \nDie Liquidationsabkommeu werden mit 26 gegen 21 Stimmen \nangenommen, weil in diesem Falle Abg. Dr. Schnee (D. Vp.) \nmit der Opposition gegen die Abkomme» gestimmt hat. \nZum deutsch polnischen Liquidationsabkommen wird mit 32 \ngegen 23 Stimmen ein dcutschnationaler Aenderuugsantrag ah- \ngelehnt, der bei den Vorschriften Uber die Verzinsung und \nTilgung die Zustimmung des Reichstags verlangt. \nAngenommen wird mit 34 Stimmen gegen 27 Stimmen der \nSozialdemokraten und Kommunisten ein Antrag, der dem Ar \ntikel III der Liquidationsvorlage folgende Fassung gibt: \nReichsangehörige, die durch die deutsch-polnische Ueber- \neinkunft einen unmittelbaren Vermögensuachteil erleiden, er \nhalten eine angemessene Entschädigung. Bei der Festsetzung \nder Entschädigung dürfen die Geschädigten nicht schlechter \ngestellt werden, als wenn die Entschädigung nach den Grund \nsätzen festgesetzt worden wäre, nach denen der deutsch-pol \nnische Gemischte Schiedsgerichtsliof oder der Ständige Inter \nnationale Gerichtshof im Haag die Entschädigung voraussicht \nlich testgestellt haben würde. Die Entschädigung wird als \nverzinsliche Forderung in das Reichsschuldbuch eingetragen. \nZu diesem Artikel III wurden mi* grosser Mehrheit drei Re \nsolutionen angenommen. \nZu Artikel IV lagen Abänderungsanträge nicht vor. Ar \ntikel IV. der Scbtussartikel der Liquidationevorlage, wurde als \ndann angenommen. \nDamit ist die Liquidatlonsvorlagc, die alle Liqui \ndationsabkommen. auc hdas deutsch-polnische, um \nlasst, angenommen. \n \n \n\n \n\nDer Vors. Abg. Heltninn (Soz.) erklärte darauf mit eint» \nkurzen Schlussansprache die Arbeit der vereinigten Ausschuss» \nfür beendet. \n« \nDie Stimmenthaltung des Zentrums und der Baye \nrischen Volkspartei stellt eine Demonstration dar, die mau \nbesser als Pression bezeichnet, da sie dem Verlangen des \nZentrums, bis zur endgültigen Verabschiedung der Young- \nGesetze eine Klärung der Finanzfragen herbeizuführen, \nNachdruck zu verschaffen bestimmt ist. Trotz der Stimmen \nenthaltung der beiden Parteien wurden die Vorlagen Im \nAusschuss mit einer, wenn auch nicht erheblichen, so doch \nsicheren Mehrheit angenommen. Insofern ist die drohende \nGeste des Zentrums ohne Erfolg geblieben. Selbst eine \nAblehnung der Vorlagen in den Young-Ausschüssen hätte \ndie Situation noch nicht als verzweifelt erscheinen lassen, \ndenn das Zentrum wird sich sicherlich hüten, bei der \nentscheidenden Abstimmung im Plenum die ausseu- \npolitischen Interessen Deutschlands auf dem Altar der \nParteiwünsche zu opfern. Die Verhandlungen über die \nDefizitdeckung werden selbstverständlich fortgesetzt \nwerden mit dem Ziele, zu einem Einvernehmen zu \nkommen. Sollte es nicht zu erzielen sein, so wäre es der \nGipfel der Unverantwortlichkeit, die aussenpolitisch so \nausserordentlich bedeutsamen Gesetze in den inner \npolitischen Zusammenbruch hineinzuziehen. Bezwingt das \nKabinett das Finanzhindernis nicht, so ist nach der Erledi \ngung der Young-Gesetze Zeit und Gelegenheit, daraus die \nKonsequenzen zu ziehen. Noch steht die Aussenpolitik \nim Vordergrund der parlamentarischen Aktion, was im \nErnst wohl auch die Herren der klerikalen Parteien nicht \nwerden bestreiten können und wollen. \nSchon faul! \nVolkspartei hört die Stammtisch-Bevollmächtigten \nDer Reichsauschuss der Deutschen Volkspartei ist zwecks \nStellungnahme zu den politischen Ereignissen auf Sonnabend \nabend nach Berlin einberufen worden. \n \n\n»5 Hoch die Republik!\"— „lod dem König!* 4 \nDie rote Fahne vor dem Madrider Königsschloss \nMADRID, 28. Februar. \nDie Demonstrationen, die schon vor dem Theater, in dem \nSanchcz Guerra sprach, begonnen hatten, setzten sieh noch \nmehrere Stunden lang fort. Einem starken Zuge gelang es, mit \nder roten Fahne an der Spitze bis zum Königspalas, vorzu \ndringen. Di« meisten Geschäfte der durchzogenen Strassen \nschlossen und Hessen ihre eisernen Läden and Gitter herunter. \nNach kurzer Zeit zogen sehr starke Polizeiaufgebote au den be \ndrohten Punkten auf. Nach etwa einsliiudiger Ruhe wiederholten \nsich die Demonstrationen in der Innenstadt. Die meistgehörten \nRufe waren: „Es lebe die Republik!“, „Tod dein König!“ \n \n \n"
    }
}