{
    "Year": "1930",
    "Month": "03",
    "Day": "01",
    "NewspaperNumber": "102",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Sklarek-Geld der Deutschnationalen \nEin Beleidigungs-Prozess / Gerichtliche Feststellungen, die für die Deutschnationale Partei blamabel sind \n \n\nVor dein Einzelriebter de« AmUgericht« Berlin-Mitte, Amte* \ngeriehtsrat Bücher, (and gestern die «weite Verhandlung in dem \ninteressante» Beleuügungsprnse»» «wische» dem früheren \ndeutschnationele» Laudtagsnbgeordneie» Brüh» und dem rer \nantu örtlichen Redakteur des „Berliner Lokal-Anzeigers“, John, \nstatt. \nIn der gestrigen Verhandlung war sehr aufschlussreich die \nVernehmung des deutsehnalionale,, Stadtverordneten Ganzow, \ndessen Name In der Sklarek-Affäre wiederholt genannt worden \nist. Der Zeuge erklärte; \nWir haben 2000 Mark bekomme». Das war nach meiner Er \ninnerung im Jahre 1026. — Vors.: Von wem? — Zeuge: \nVon de» Sklareks. \nVors.: Zu welchem Zwecke, odr besser, mit welcher Begrün \ndung? — Zeuge; Ein bestimmter Zweck war an diese Oeld- \nbergabe nicht geknüpft — Der Landesverband Berlin der \nDeutschnationalen Volkspartei befand sich damals in grossen \nfinanziellen Schwierigkeiten. Die 2000 Mark sind zur Ab \ndeckung der Schulden verwendet worden. \nVors.: Hatte der Vorsitzende Laverenz von der Herkunft \ndes Geldes gewusst? — Zeuge: Als ich das Geld bekam, nein; \ner hat es später erfahren. \nVors.; Wer hat diese Geldhergabe vermittelt? — Zeuge: \n«ladtrat Wege. — Vors: Ist denn niemals danach gefragt \nworden, woher da» Geld kam? — Zeuge: Nein. Wir haben \ndamals soviel Schulden gehabt, das» wir uns überall nach Oeld \numsahen, um die Schwierigkeiten zu beseitigen. Wege sagte \nmir eine» Tage», er komm Geld besorgen; es sei ihm angeboten, \nund \ner nannte den Kamen. Gleichzeitig fügte er hinzu, dass er \nBedenken habe. Ich sagte ihm aber, wir müssen das Geld \nnehmen, wo wir es bekommen können. \nAls nächster Zeuge wird Stadtrat Wege vernommen. Seine \n'Aussage lässt sich dahin präzisieren, dass die Sklareks an ihn \nherangetreten sind. Sie hätten ihm gesagt, es sei bekannt, dass \nStadtrat Wege sehr wohltätig sei, und sie würden ihm gern \nGelder zur Verfügung »teilen. Der Zeuge erklärt heute, er habe \ndieses Angebot abgelehnt. Daraufhin hätten ihm die Sklareks \nGeld für andere Zwecke, evtl, auch für die Partei, angeboten. \nEr habe erwidert: Gut, \ndann schicke ich Ihnen den Parteikassierer. Ganzow sei \ndann hingegangen, nachdem Wege ihn benachrichtigt hatte, \nand habe das Geld abgeholt. \nDer Vorsitzende des Landesverbandes der Deutschnationalen \nVolkspartei, Beieh#tag»abgeordneter Laverrenz. erklärt als \nZeuge, das» er zunächst von der Herkunft der 2000 Mark nichts \ngewusst bube. Später »ei Bruhn im Reichstag zu ihm gekommen \nund habe ihm gesagt, dass das Geld von Sklareks stamme. \nEs wird dann unter grosser Bewegung Leo Sklarek als \nZeuge aufgerufen. \nVorsitzender: Es ist hier so dargestellt worden, als ob \nSie oder einer ihrer Brüder dem Stadtrat Wege Geld angeboten \nhätten. \nZeuge Sklarek: Angeboten halten wir nie. (Grosse Heiter \nkeit.) Das kommt gar nicht in Frage. \nVors.: War mit der Hingabe des Geldes ein Zweck verbunden \nworden? — Zeuge: Darüber haben wir nicht gesprochen. — \nVors.: Hat die Hingabe eine Begünstigung .zur Folge gehabt? \n— Zeuge (erregt): Die Begünstigung ist, dass wir jetzt im Ge \nfängnis sitzen. Früher durtten wir überall einspringen, und \ndann sagte man, dass wir zuviel Wohltaten vom Magistrat ge \nnossen hätten, und jetzt sitzen wir im Gefängnis. — Auf die \nFrage des Vorsitzenden, ob noch weitere Gelder an die Deutsch- \nnationale Volkspartei gegeben worden seien, erklärte der Zeuge: \nmein Bruder hat mir mal etwa» von 6000 Mark oder 16000 \nMark erzählt. Ich habe Bruhn einmal gesagt: Ihr müsst \nmal uuihören, sonst werden die Unkosten grösser als der \nUmsatz. \nWechtsanw. Dr. N ü b e 11 : Haben Sie einmal aus Gefälligkeit \nfür Stadtrat Wege einem Herrn Israelski einen grossen Posten \nVorkämpferin \ndes Frauenrechts \nZu Regine Deutschs 70. Geburtstag \nUnsere jungen Mädchen und Frauen, die alle Schulen und \nHochschulen besuchen, die in allen Berufen tätig sind, das Wahl \nrecht haben und in öffentlichen Aemtern und Parlamenten sitzen, \nwissen es nicht mehr, wie noch ihre Mütter und Grossmütter um \nalle diese Rechte kämpfen mussten und wie Ihren Kämpfen die \nheutige Gleichberechtigung der Krauen mit den Männern zu ver \ndanken ist. Als sie jung waren, konnten sie nur Lehrerin, \nKrankenpflegerin oder Verkäuferin werden, keine Gymnasial \nbildung haben, keine öffentlichen Versammlungen, denn noch 1000 \nhiess es: „Frauenspersonen, Schüler und Lehrlinge dürfen poli \ntischen Versammlungen nicht beiwohnen.“ Frauen, die Jetzt alt \nsind und alle Errungenschaften unserer Jugend als schwere Siege \nstolz empfinden, waren noch unfrei und rechtlos, waren Kämpfe \nrinnen und haben ihr Leben der harten Arbeit für die Befreiung \nder weiblichen Jugend gewidmet. Es gab für sie kein Behagen, \nkein Gemessen, kein Ruhen; nur Widerstände und Spott; nur \nselbstlose Hingabe an die grossen Ideen der Frauenbewegung, \nnur endlose Kleinarbeit in Vereinen, Versammlungen, Gesetzes \nstudien, Schriftstücken, Reden. \nEine dieser ehrwürdigen Führerinnen der Frauenbewegung, \ndenen die heutige Jugend ihre freie Lcbensgestaltung zu ver \ndanken bat, begeht heute ihren 70. Geburtstag. Es ist Regine \nDeutsch. Wer nur ihre kleine, zarte, fast gebrechliche Gestalt \nsieht, der ahnt nicht die Kraft ihrer Seele, die eiserne Energie, \nmit der sie sich dem hingibt, was sie für echt und gut erkannt \nhat. Seit 40 Jahren hat sie ihre Lebenskraft und Zelt unermüd \nlich in den Dienst des öffentlichen Wohls gestellt, und noch baute \narbeitet sie rastlos im Strome neuer Ideen mit. \nRegine Deutsch begann ihre öffentliche Tätigkeit in den \n1800er Jahren im Kreis um Egidy, der damals mit seiner Ver \nkündigung eines Christentums der Tat grosse Anhängerschaft \ngewann. Die Zeitschrift Egidys „Ernstes Wollen\" hat sie nach \ndessen Tode , jahrelang geleitet. In der Frauenbewegung war \naie namentlich in der FrauenitimmrechUIrage rednerisch und \n \n \n\n \n\nSchube abgekauft? — Zeuge: Jawohl- Wir haben sonst bei \ndiesem Herrn nie gekauft, weil er uni «u teuer war. \nEinmal gaben wir ihm einen Anltrag Bladtrat Wege inliebe. \nRecbtsanw. Dr. Nil bell: Wie hoch war der Posten? — \nZeuge: Es handelte sich um einen Auftrag von etwa 250 000 \nMark. (Grosse Bewegung im Gerichtssaal.) — Recbtsanw. Dr. \nN ü b e 11: Was ist au» den Schuhen geworden? — Zeuge: \nIch habe sie natürlich \nan die Aemter weitergehen müssen, wenn sie auch schlecht \nwaren. \nIch konnte sie nicht auf Lager nehmen. \nAli nächster Zeuge wird Willi Sklarek vernommen. \nEr kann ebenso wie sein Bruder beute keine bestimmten Aus \nsagen mehr machen- Nicht nur die Deutschnationalen, auch die \nanderen Parteien seien gekommen. Sie hätten bei Sklarek« \nkassiert für Waren usw. \nEs habe keine Partei gefehlt, selbst die linksradlkelate nicht. \nAus der weiteren Verhandlung ging noch hervor, dass ge \nrade die 6000 Mark, die »ich der deutschnatlonale Stadtbaurat \nZangemeister von den Sklareks holte, ein besonders hübsches \nAndenken der Sklareks für die Deutscbnationaien waren. Man \nerfuhr nämlich, dass drei Wochen vor der Verhaftung der Bruder \nSklarek Herr Zangemeister in ihrem Bureau erschien und sie \naufforderte, für die bevorstehende Wahlkampagne der Deutsch- \nnationalen etwas zu spenden. Und Sklareks spendeten. Um \nirgendwelche Vorteile zu erreichen? Bewahre! Sie taten es \n„nur aus Gutmütigkeit“. — Vors.: Haben Sie auch sonst Geld \nvon Angehörigen anderer Parteien genommen? — Zeuge : Ich \nhabe nie danach gefragt. — Vors.: Ist das üblich bei Ihnen, \n \n\nDie Noblesse des Gestürzten \nund die unfaire Haltung seiner Gegner \nDie Rechtspresse führt den Rücktritt des preussischen \nInnenminister» Grzesinski im wesentlichen auf politische \nGründe zurück, was nur zum Teil zutrifft. Es ist gewiss \nrichtig, dass seine Politik bei den Koalitionspartelen nicht \nimmer rückhatlose Zustimmung fand, und bei der Ab \nstimmung über das kommunistische Misstrauensvotum, die \ngestern im preussischen Landtag stattfinden sollte, hätten \nsich auch, wie die Zentrums-„Germania“ erklärt, Mit \nglieder der Koalitionsparteien der Stimme enthalten, so \ndass der Ausgang der Abstimmung unsicher erscheinen \nmusste — im Grunde ist es doch die persönliche, gegen \nGrzesinski betriebene Hetze der Rechten gewesen, der er \nzum Opfer fiel, nachdem sie sich nicht gescheut hatte, rein \npersönliche Angelegenheiten des Ministers hervorzuzerren \nund für ihre Zwecke in schäbiger Weise auszunutzen. \nGegen diese unfaire Handlungsweise sticht sehr vorteilhaft \ndas noble Verhalten des gestürzten Ministers ab, an das \neine Korrespondenz bei dieser Gelegenheit erinnert. \nDie Arbeiter, und Soldatenräte ln Spa besassen die \npolitische und militärische Unvernunft, dem Generalfeld \nmarschall von Hindenburg seine Waffen abzunehmen. Als \ndann der Rückzug der deutschen Truppen über den Rhein \ngeglückt war und Generalfeldmarschall von Hindenburg \nin Kassel einzog, war gerade der Metallarbeiter Grzesinski \nVorsitzender des Arbeiter- und Soldatenrats. Sein gesun \nder politischer Instinkt drängte ihn dazu, gegen den Willen \ndes Kasseler Arbeiter- und Soldatenrats dem General \nfeldmarschalls von Hindenburg seinen Degen zurück \nzugeben. Der erste Reichspräsident Ebert erfuhr das und \nwar über die Handlungsweise Grzesinskis erfreut. Seine \n \n\nschriftstellerisch tätig, als Vorsitzende des Preussischen Landes \nvereins für Frauenstimmrecht. Auch hat sie politische Diskus \nsinnsabende geleitet, um in den Frauen das Interesse für öffent \nliche Fragen zu erwecken. Bahnbrechend wurde Regine Deutsch \nin der Dienstbotenfrage. Sie schuf den ersten Dienstboten \n \n\nverein und war für Aufhebung der rückständigen Gesinde- \nordnuug, für geregelte Arbeit«- und Freizeiten, bessere Wobn- \nräume, bessere Fortbildung und Hebung des Bedientenstandes \ntätig, \n \n \n\n \n\nGelder zu nehmen von Leuten, deren politische Einstellung nicht \nbekannt ist? — Zeuge. Wir brauchten damals «ehr dringend \nGeld. \nIm Zusammenhang mit dieser Zeugenaussage erklärte nun \nder Kläger Bruhn, dase \ndie Deutschnationaie Partei die 6000 Mark von Sklarek dazu \nbenutzt hätte, um ihr Wahlplakat „Sklareks Korruptions- \nhengst“, auf dem einer der Brüder Sklarek mit dem Derby \nsieger „Lupus“ am Zügel dargestelit wer, drucken su lassen. \nDieser Feststellung wurde zwar energisch widersprochen, aber \nea ist nun einmal nicht aus der Welt zu schallen, dass dl» \nDeutschnationalen ihre letzte Wahlparole gegen die Korruption \nim Koten Haus mit Sklarek-Geldern finanziert beben. \nEin Vergleich \nDer Prozess endete mit einem Vergleich, der als nicht eebr \nehrenvoll für die Deutschnationale Partei angesehen werden \nkann- Er hat folgenden Wortlaut: „Herr Bruhn erklärt: leb \nhabe auf Grund der heutigen Hauptversammlung mich davon \nüberzeugt, dass die Deutschnationale Volkspartei oder Ange \nhörige dieser Partei — abgesehen <!!) von der Hingabe von \n2000 Reichsmark an Herrn Ganzow und 6000 Mark an Herrn \nZangemeister — von den Brüdern Sklarek keine Geldmittel er \nhalten haben und dass auch diese beiden Geldbeträge nicht als \nSchweige- oder Schmiergelder bezeichnet werden können.\" Im \nweiteren Verlauf der Vergleichsformel werden dann die Beleidi \ngungen beiderseits zurückgenommen. \n \n\nSelbständigkeit, sein Verantwortlichkeitsgefühl und sein \npolitischer Takt, den er gegenüber Feldmarschall von \nHindenburg an den Tag legte, waren die Gründe seines \npolitischen Aufstiegs. \nUm so tragischer ist der Fall Grzesinskis, demgegen \nüber seine Gegner diese Noblesse der Gesinnung nicht \nzeigten, so dass seine Nerven angesichts dieses gegen ihn \nbetriebenen Kesseltreibens versagen mussten. \n \n\nDie Sechs-Tage-Fahrer gestartet \nDer Beginn des neuen Rennens im Sportpalast \nEs ist äusserlicb stets das gleiche Bild, wenn der Sportplatz \nfür ein Sechstagerennen Toilette macht. Innerlich erwartet man \nstets etwas Neues, und diese Hoffnung übt Immer wieder eine \nAnziehungskraft aus. So war e» auch gestern abend, als nach \ndem Vorprogramm die fünfzehn Paare vorgestellt und gestartet \nwurden. Nachdem Lehmann—Wissel gegen Gebrüder Wolke \ndas Verfolgungsrennen gewonnen hatten, Kantorowicz schneller \nals Nickel und Koch im Malfahren war, und auch vor Buse \nund Kedzierski den ersten Platz im 150-Rundenrennen errang, \nfüllten sieb die Zuschauerplätze. Das Interesse galt nun dem \n23 Sechstagefeld, das in der ersten Stunde wenig Unter \nnehmungsgeist erkennen Hess. \n \n\nDie Reirhsindexsiffer für d ! e Lebenshaltungskosten beläuft \nsich nach den Feststellungen des Statistischen Reichsamts für \nden Durchschnitt des Monats Februar auf 150,3 gegenüber 151,6 \nim Vormonat. \nEin schwerer Vcrkehrsunfall ereignete sich gestern abend am \nAlexanderplatz. Dort wollte der 64jährige Sanitätsrat Löwen \nmeyer aus der Frankfurter Allee 313 einen Strassenbabnwagen \nder Linie 168 während der Fahrt verlassen, kam dabei zu Fall \nund geriet unter den Anhänger. Löwenmeyer erlitt schwere \ninnere Verletzungen und fand Aufnahme' im Krankenhaus \nFriedricbshain. \n \n\nAls der Krieg alle Frauen aufrief, hat sie den nationalen \nFrauendienst in Wilmersdorf gegründet und geleitet. Damals, \nals die Frauen noch kein Stimmrecht hatten, wurde sie mit be \nratender Stimme in die Kriegshinterbliebenenfürsorge der Stadt \nverwaltung gewählt. Ferner gründete sie in Wilmersdorf die \nKriegsspende Deutscher Frauendank und später 1923 den Not \ndienst deutscher Frauen, der in der Inflationszeit so viel Elend \nlinderte. Ueberall zeigte sich ihre besondere Fähigkeit, zu \norganisieren und geeignete Mitarbeiterinnen heranzuziehen und \nzu schulen. \nNach dem Kriege sahen sich die Frauen unerwartet schnell \nvor die Erfüllung ihrer jahrzehntelangen Kämpfe gestellt, und \ndas Frauenstimmrecht war errungen. Aber Regine Deutsch \nerkannte, dass nun erst recht die Arbeit der Frauen begänne, \ndass mit diesem Wahlrecht schwere, verantwortungsvolle Pflich \nten für Volk und Staat den Krauen auferlegt würden. Sie selbst \nnahm als eine der ersten alle politischen Pflichten auf sich. Als \nMitbegründerin der Demokratischen Partei ist sie in den Vor \nständen der Partei, als Stadtverordnete von Gross-Berlin und \nals Bezirksverordnete in Wilmersdorf tätig. Sie ist Mitglied \nder Wohlfahrtsdeputation, nachdem sie vor dreissig Jahren eine \nder ersten Armenpflegerinnen war und die ganze Entwicklung \nder Wohlfahrtspflege mitgemacht hat \nSchriftstellerisch Ist sie in mehreren Frauenzeitschriften und \nTageszeitungen tätig, und ihre drei Bücher über die parlamen \ntarische Frauenarbeit sind für unsere Frauenliteratur be- \ndeutungsvoll. \nUeberall hochgeschätzt, steht Regine Deutsch vor uns als das \nVorbild einer Frau von strenger Sachlichkeit, Gerechtigkeit \nund selbstloser Hingabe an das Gemeinschaftsleben; fest in der \nSache, versöhnlich im Wesen. Sie bleibt unvergessen in den \nKampfzeiten Deutschlands. Alice Dulle. \n \n\nDeutsches Volkstheater. In „Verbannte“, dem Schauspiel von \nJswes Joyce, da» im Deutschen Volkstheater am Sonntag, den 9. Mitra, \nzur einmaligen Aufführung gelangt, sind die männlichen Hauptrollen \nbesetzt mit Jürgen von Alten und Walter Gynt, \nConrad Vetdt spielt die männliche Hauptrolle in der nächsten \nPremiere der Tribüne in Savoirs Spiel „Er“, das in der Inszenierung \nvon Eugen Robert vorbereitet wird. \n„Sex Appeal“, Lustspiel in drei Akten von Frcderik Lonsdale, ge \nlangt Ende nächster Woche Im Deutschen Künstlertheater unter de* \nRegie von Förster Larrinaga zur Erstaufuhiuog. "
}