{
    "Year": "1930",
    "Month": "03",
    "Day": "01",
    "NewspaperNumber": "102",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "- \" - \n \n\nKein Ausverkauf der Stadt Berlin \nsagt der Stadtsyndikus / Die beiden letzten Finanzaktionen \n \n \n\n \n\nUeber die beiden letzten Finanzaktionen der Stadt \nBerlin sprach gestern in der kommunal politischen Fresse- \nKonferenz Stadtsyndikus Lange. Er führte unter anderem \naus: ln der Oeffcutliebkeit sei teilweise behauptet wor \nden, dass es sieb bei diesen Finanzaktionen uro einen \nAusverkauf der Stadt Berlin handele. Da« stimme \nkeineswegs. \nBel dem 45-Millionen-Kredlt der Firma Brown Brothers & \nCo. habe man nur den Aktienbesitz der Stadt Berlin an der \nDeutschen Gas-Gesellschaft hinterlegt. Trotzdem der Haushalts- \nptat 1930 den Kredit in jeglicher Hinsicht sichere, hatten die \nBanken zu dieser Sicherung doch nicht das genügende Vertrauen \ngehabt. Aus diesem Grunde sei die Hinterlegung nicht zu ver \nmeiden gewesen- Doch habe die amerikanische Firma niemals \ngegen die Hinterlegung protestiert. Ein Vertreter der Firma \nhabe, wie schon mitgeteilt, noch in der letzten Unterredung den \nWunsch geäussert, möglichst bald wieder Geschäfte mit der \nStadt Berlin machen zu können. Die Konzession der Deutschen \n(Jasgeaellscbaft taufe bis zum Jahre 1975. \nDer Stadtsyndikus kam dann auf die Finanzaktion mit der \nGesfürel\" (Gesellschaft für elektrische Unternehmungen) zu \nsprechen. Das Aktienkapital der Gesellschaft Südwest betrage \n10 Millionen Mark, davon habe die Stadt 46, die Gesellschaft \n \n\n54 Prozent In Bünden. Auf Grund der Konzessionsvertrüge \nhaben der Stadt dann noch die Käminerelabgabeu zugestanden, \ndie sich aus der Beteiligung an der Bruttoeinnahme io Höbe \nvon 10 Prozent, einer Abgabe vom Reingewinn und einer Ab \ngabe der Kraftstation Wilmersdorf zusammensetzten. Die Ein \nnahme aus den Kämmereiabgaben habe im Jahre 1928 rund \n1.6 Millionen. Im Jahre 1927 etwa 1,9 Millionen und im Jahre \n1928 etwa 1,6 Millionen betragen. Das Aktienpaket der Stadt \nBerlin sei zunächst im Spätherbst für einen kurzfristigen Kredit \nin Höhe von 23.2 Millionen Mark verpfändet worden, der bis \nzum 31. März dieses Jahres verlängert werden konnte. \nDer Haushaltsetat 1930 weise ein Defizit von 95 Millionen \nnuf. Zur Deckung dieses Defizits haben sich u. a. Steuern \nim Betrag von 67 Millionen nötig gemacht. \nDa es aber sehr schwierig sei, bei der Erhöhung der städtischen \nTarife auch noch die Steuern stark zu steigern, habe man das \nAktienpaket bei der Südwestgesellscbaft veräussert. Bel einem \nKurse von 135 Prozent habe dieses 25 Millionen eingebracht. \nDurch diese Mittel sei man In die Lage versetzt, die geplanten \nSteuererhöbungefl auf etwa die Hälfte zu ermässigen. Ausser \ndem habe man noch die Kämmereieinnahmen bei der Südwest- \nGesellschaft günstig kapitalisieren können. Es seien sofort 32 \nMillionen Mark flüssig geworden dadurch, dass man die Kon \nzession auf zehn Jahre, für die Zeit von 1930 bis 1960, verlängert \nhabe. Auf die Kämmereieinnahmen habe man aber für die \n \n\nnächsten fünf Jahre völlig verzichten müssen. Dann werde man \ndurch langsames prozentuales Einwachsen in die Kämmerei* \neinnahinen Im Jahre 1945 zu dem Stande wieder kommen, dass \ndie 82 Millionen abgezahlt seien und die Stadt die Kämmerei \neinnahmen wieder in voller Höbe einzieben könne. \nSelbstverständlich seien Sicherungen getroffen worden, dass \ndie Elektrizitätsgesellschaft Südwest die Tarife nicht erhöben \nkönne, es sei denn, dass auch die Tarife bei der Bewag \nerhöht würden. \nDurch diese beiden Finanzaktionen seien die gegenwärtigen \nSchwierigkeiten der Stadt Berlin behoben. Am l. April könne \nman die Tatsache verzeichnen, dass Gläubiger der Stadt nur noch \ndie grossen öffentlichen Geldinstitute seien. \nDer Stadtsyndikus führte dann zum Schlüsse aus, dass fra \nJahre 1930 nur Bauten beendet würden, die angefangen seien; \nneue Bauten würden nicht in Angriff genommen. \nDer Städtische Nachrichtendienst teilt mit: „Die am 31. Januar \nund 28. Februar d. J. fällig gewesenen Tilgungsraten aus dem \nUeberbrückungskrcdit von 58 Millionen Reichsmark in Höhe von \nje 5 Millionen Reichsmark sind der Preussischen Staatsbank \ndurch die Stadthauptkasse pünktlich überwiesen worden. Die \nerste Rate des neuabgeschlossenen Kredites über 45 Millionen \nReichsmark wird der Stadthauptkasse Anfang März überwiesen.“ \n \n \n\n \n\nUm ein Hausgrundstück zu kaufen \nWertbriefe geöffnet und beraubt — Zu einem Jahr Zuchthaus verurteilt \n \n \n\n \n\n' Dm grosse Schöffengericht in Spandau verurteilte den Post \nschaffner Gerhard Rüther wegen Verbrechens im Amt zu einem \nJahr Zuchthaus und 100 Mark Geldstrafe. \nDer Verurteilte war Briefsortierer im Spandauer Hauptpost \namt. Um den Ankauf eines Hausgrundstücks schneller bewerk \nstelligen zu können, kam der Angeklagte zu planmässigcn Plün \nderungen von Geld- und Einschreibebriefen. Als fortgesetzt \nReklamationen kamen. Hess die Post ihn durch einen Kriminal \nbeamten beobachten. Dieser Kriminalbeamte sah in einer Nacht, \nwie der Angeklagte alle Wertbriefe gegen eine Glühbirne hielt \nund auf ihren Inhalt untersuchte. Wo er Geld vermutete, öffnete \ner die Briefe. Die geplünderten Sendungen nahm er mit nach \nHause und verbrannte sie; alle anderen Sendungen klebte er \nwieder zu. \nVor Gericht gestand er ein, 150 Briefe geöffnet zu haben; \ner will aber nur 500 Mark und 20 Dollars an sich genommen \nhaben. Den Schaden hat er ans seinem Bankkonto wieder \ngutgemacht. \n \n\nFeuer im Nollendotl-Theater \nBureauraum ausgebrannt \nIm Hause des Nolleudorf-Thcaters, Nollendorfstrasse 1112, \nist gestern gegen 6 Uhr in einem Bureau im zweiten Stockwerk \nFeuer ansgebrochen. Die Feuerwehr rückte, da der Alarm vom \nTheater aus gegeben wurde, mit vier Löschzügen nach der \nBrandstelle. \nDas Feuer hatte sich in kurzer Zeit stark ausgedehnt, so dass \ndie Feuerwehr mit zwei Schlauchleitungen den Brand bekämpfen \nmusste. Das gesamte Bureauinventar ist verbrannt. Die Ent \nstehung des Brandes ist nicht bekannt. Der Tbeaterbetrieb er \nleidet durch das Feuer keinerlei Störung. \n» \nIn der Schneiderwerkstatt von Glamet Im Hause Hahn- \nstraase 22 in Schöneberg ereignete sieb gestern, wie schon kurz \ngemeldet, eine Explosion, durch die zwei Personen mehr oder \nweniger schwere Brandwunden erlitten. Mau war mit dem \nReinigen von Anzügen beschäftigt, als plötzlich aus noch nicht \naufgeklärter Ursache eine Benzinexplosion erfolgte. Dadurch er \nlitten die 23jäbrige Näherin Elfriede Wolff aus der Grossbeeren \nstrasse 55 B schwere, die ebenfalls 23 Jähe alte Emma Preuss \naus der Naunynstrasse 79 leichtere Brandwunden. \n* \nGLADBACH RHEYDT, 28 Februar. \nIm Sortierraum der Firma Sapt, Aktiengesellschaft für Textil \nprodukte in Rheydt, brach aus bisher unbekannter Ursache ein \nBrand aus, der sieb bald zu einem Grossfeuer entwickelte. \nDie Feuerwehren mussten sich auf den Schutz des vom \nFeuer noch nicht ergriffenen Teils der Anlage und der um \nliegenden Baulichkeiten beschränken. \nDer Inhalt von etwa 60 Waggons wurde zum grössten Teil durch \ndas Feuer unbrauchbar. Von 10 000 Quadratmetern Laderaum \nkonnten etwa 2500 Quadratmeter mit Waren gerettet werden. \n \n\nZweimat zum Tode verurteilt \nLEIPZIG, 28. Februar. \nDie Arbeiterebefrau Martha Blrkner, die ihre beiden Kinder \nmit Salmiakgeist vergiftet hatte, wurde vom Schwurgericht \nLeipzig wegen Mordes in zwei Fällen zweimal zum Tode und \nzu dauerndem Verlust der bürgerlichen Ehrenrechte verurteilt. \n \n\nEine döse Morgenüberraschung erlebte gestern ein Musiker in \nPankow. Er batte auf einem Jubiläumskonzert gespielt \nand, weil Musizieren durstig macht, recht oft ins Glas geschaut. \nAuf dem Heimwege will er in ein I.okal in der Boxhagener \nStrasse geraten sein. Gestern früh beim Erwachen stellte er fest, \ndass Ihm sein Pelzmantel fehlte, seine Klarinetten, Uhr und Geld. \nOb er gefleddert wurde oder ob er die Sachen irgendwo als \nPfand zurückUess, kann er nicht sagen. \n \n \n\n \n\nDennoch musste das Gericht auf die niedrigst zulässige Strafe \nvon einem Jahr Zuchthaus erkennen. Der Staatsanwalt hatte \nausserdem fünf Jahre Ehrverlust beantragt. \n* \nDer Leuna-Prozess \nHALLE, 28. Februar. (W. T. B.) \nDer sogenannte Leuna-Prozess gegen den des Betruges und \nanderer damit im Zusammenhang stehender Delikte angeklagten \nMalermeister Schönfeld (Leipzig) und neun Mitangeklagte hat \nheute hier begonnen. \nIn der heutigen Sitzung beschäftigte man sieb ausschliesslich \nmit der Technik der Abrechnungen tür die bei den Leuna- \nWerken geleisteten Arbeiten. Die Angeklagten haben die vor \ndem Untersuchungsrichter abgegebenen Geständnisse grössten \nteils zurückgezogen und erklären, dass sie unter dem Einfluss \nder Haft falsche Selbstbeschuldigungen aufgestellt hätten. Es \nwird angenommen, dass der Prozess etwa fünf Monate in An \nspruch nehmen wird. \n \n\nVom Personenzug überfahren \nDrei Tote, 37 Verletzte \nF0LL0NICA (Prov. Grosseto), 28. Februar. (W. T. B.) \nEin aus Massa Marittina kommender Personenzug überfuhr \nbei der Ortschaft Valcino einen Fraclitwageu, auf dem sich vierzig \nBergleute befanden, die vom Bergwerk Gavorrano zurückkehrten. \nDrei von ihnen waren auf der Stelle tot, während alle übrigen \nVerletzungen davontrugen. Einige wurden schwer verletzt. \n \n\nZwischen Tegel und Borgsdorf \nUnser Sonntagsausflug führt diesmal zuerst Dach Tegel, das wii \nentweder mit der Strassenbahn oder mit dem Vorortzug der \nStettiner Bahn erreichen. Wir gehen durch die Schlossstrasse, \nlassen die Mühle und das Schlösschen links liegen und gehen durch \ndas alte Dorf zur Kremmener Chaussee Unter der Unterführung \nder „Kachelhabn“ — so genannt, weil sie zur Töpferstadt Velten \nführt — hindurch kommen wir durch das hübsch gelegene \nScbulzendorf. \nUnser Weg (Chaussee) führt nun nordwestlich zunächst am \nRande der Tegeler Forst entlang, links sehen wir die Bahnhöfe von \nSchulzendorf und Heiligensee liegen. Dann eine kurze Strecke \nin den Wald hinein. Nach eindreiviertel Stunden haben wir, wenn \nwir den Wald verlassen, das Tal der Havel erreicht In dem vor \nuns liegenden Neubrück lässt sieb gut rasten. Wir geben auf \nhochgelegener Brücke über die Havel und gemessen den wunder \nschönen Blick über die holländischen Charakter zeigende Fluss- \nund Wiesenlandschaft, eingerahmt von dunklem Wald. Hinter \nder Brücke liegt Hennigsdorf, das wir nordwärts durchwandern. \nAuf der Veltener Chaussee kommen wir bald wieder in den Wald; \nnach dreiviertel Stunden gabelt sich unser Weg. Wir lassen die \nChaussee jetzt links liegen und gehen auf der Landstrasse, die uns \nteils am Waldrande, teils in dessen Nähe in anderthalb Stunden \nnach Pinnow bringt einem grossen, von Schilfern bewohnten \nHaveldorf. Wunderhübsche Landscbaftsbilder bieten sich unseren \nBlicken dar. An der Havel sehen wir die kleinen Siedlungen \nMeissnershof und Hohenschöpping liegen, von denen man nach \nStolpe übersetzen kann, und Uber die weiten Havelwiesen \nschweift der Blick zur schönen Oranienburger Forst \nNachdem wir uns in Pinnow ausgeruht überschreiten wir \nwieder die Havel und kommen zu dem auf dem linken Ufer \nliegenden Borgsdorf das sieb Im Laufe der Jahre zu einer Villen \nkolonie entwickelt hat Von hier aus führt eine Chaussee durch \nWald und, die Oranienburger Chaussee kreuzend, in einer guten \nhalben Stunde zum Bahnhof Borgsdorf, von dem aus wir zum \nStettiner Babnbof zurückkebren. Gebzeit: 4H Stunden. M. 8. \n \n\nBären Im Riesengebirge! Seit einigen Tagen gibt es im \nRiesengebirge wieder frei herumlaufende Bären. Sie sind der \nRiesengebirgs Pelztlerzucblanstalt entwichen. Es bandelt sich \nallerdings nur um harmlose Waschbären von der Grösse eines \nDackels, so dass die Touristen keinerlei Besorgnis zu haben \nbrauchen, wenn sie plötzlich Freund Petz begegnen. \n \n \n\n \n\nGrosse Erregung in Essen \nSeit gestern ein Knabe verschwunden \nBOCHUM, 28. Februar. (Privat.) \nGestern ist in Essen-West ein sechseinhalbjUhriger Knabe, \nGünther Kosten, verschwunden. Auch am heutigen Tage \nherrschte au der Stelle, au der die beiden Schuhe und der Schal \ndes Vermissten gefunden wurden. Hochbetrieb. Die Polizei hat \n60 Kriminal- und 40 Scbutzpolizeibeuinte aufgeboten. die unter \nder Leitung des vor einiger Zeit nach Essen versetzten Berliner \nMordspezialisten, Kommissar Braschwitz, tätig sind. Die Nach \nforschungen blieben ergebnislos. Man hat noch nicht den ge \nringsten Anhaltspunkt, wo sich das verschwundene Kind be \nfinden könnte. Die Bevölkerung befindet sich in hochgradiger \nErregung. \nDer „schöne“ Erwin \nund seine Brautens \nBei einer Berliner Firma, die Haushaltsartikel vertreibt, war \nals Vertreter und zum Besuche der Privatkundschaft ein 23 Jahre \nalter Erwin Passey angestellt, der es gern hörte, wenn man ihn \nden „schönen“ Erwin nannte. Wenn er in den Familien vor \nsprach, so achtete er besonders darauf, \ndie Gunst der Küchenbeherrscherinnen tu erwerben und \nverlobte sich gleich mit dreien auf einmal. \nDie eine sass in Dahlem, die zweite ln Steglitz und die dritte in \nCbarlottenburg. Die Gefahr eines Zusammenslosses war also \ngering. Eines Abends besuchte Erwin seine CbarlottenBurger \nBraut. Sie erhielt, ohne es erwartet zu haben, aber auch Besuch \nvon einer Freundin, und Erwin wollte seine Erkorene, wie er \nsagte, nicht kompromittieren. Bis die Freundin sich entfernt \nhaben würde, versteckte er sich im Schlafzimmer der Herrschaft, \nDen unfreiwilligen Aufenthalt dort nützte er aber aus, um An \nzüge des Hausherrn und Scbmucksacben im Werte von etwa \n2000 Mark an sich zu bringen und sie ohne Wissen Bes Mäd \nchens aus der Wohnung zu schmuggeln. Die Hausangestellte ge \nriet natürlich in den Verdacht, zum mindesten an dem Diebstahl \nbeteiligt gewesen zu sein Ihres Bräutigams konnte sie jedoch \nnicht habhaft werden, denn er hatte sich unter einem falschen \nNamen ein ihr unbekanntes Quartier gesucht. \nDie Kriminalpolizei in Cbarlottenburg entdeckte Ihn gestern \nabend in einem Lokal, wohin er seine Steglitzer Braut aus \ngeführt hatte. \nObwohl er eineu der in Charlottenburg gestohlenen Anzüge trug, \nleugnete er. Man fand aber bei ihm mehrere Pfandscheine, die \nbeweisen, dass er einen Teil der Beute versetzt bat. Ein Zettel \nmit einer Adresse in der Jüdenstrasse führte auf sein heimliches \nQuartier. Dort wurden auch noch gestohlene Sachen gefunden. \nVier Brandstiftungen \neines Feuerwehrmannes \nRUHLA ND, 28. Februar. \nIn der Nahht zum Sonntag kamen in Zschernegoska drei \nBrände aus. Im ersten Falle brannten eine Scheune und Stallun \ngen des Landwirts Socher nieder, die anderen beiden Brände \nkonnten schnell gelöscht werden. Am Sonntag früh wurde auf \ndem Heuboden eines Bauern eine vierte Brandstelle entdeckt. \nAls Brandstifter kam ein 20jäbriger Feuerwehrmann in Verdacht; \ner wurde in Untersuchungshaft genommen und hat jetzt ge \nstanden, alle vier Brände angelegt zu haben. \n \n\nEin schweres Autounglück ereignete sich gestern abend In \nder Rathaus- Ecke Kaiserstrasse in Mariendorf. Dort stiess der \nPrivatkraftwagen des Ingenieurs Kuho aus Bad Liebenwerda, \nder von dem Inhaber selbst gesteuert wurde, mit einem Liefer \nwagen zusammen. Dieser wurde durch den Anprall umge \nworfen, während das Privatauto gegen einen Chausseebaum \nfuhr und schwer beschädigt liegen blieb Dabei erlitten die In \nsassen des Privatkraftwagens, die Gattin des Ingenieurs Kuhn \nund der Mitfahrer, der 42jährige Adolf Bär aus Liebenwerda, \nschwere Schädelverletzungen. Beide mussten nach dem St. Jo \nsefskrankenhaus gebracht werden. Kuhn und sein löjähriger \nSohn Hans hatten Schnittwunden davongelragen und konnten \nnach ärztlicher Behandlung auf der Rettungswache wieder ent \nlassen werden. \n \n\nEinem Teil der heutigen Auflage liegt ein Prospekt der Firm» Wilhelm \nJoseph, SchOneberg, hei. "
}