{
    "Year": "1930",
    "Month": "03",
    "Day": "01",
    "NewspaperNumber": "102",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berliner \n \n\nHuf der \nRem- \ntrandt- \nlus- \njlellung \nder \nHkademie \n \n\nmit .. Unferhaltungs Blatt\" \nBlöden Zeitung Sport Zeitung \nfilm - Zeitung ( (/V| HausußarfenZtg. \nTechn.2eitungLeSSw,f UKtzblafUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOi'oider \nStudenten \nlernen \n(liegen \n \n \n\n \n\nMieterschutz verlängert - Tardieus Zuversicht \nHugenberg-Propaganda mit Sklarek-Geld \n(p^üitäbiWioM \n \n\nHindenburg für ein Notopfer \nNoch immer ^e/Vie Einigung im Kabinett / Der Plan einer Sonderbesteuerung \nder Fest besoldeten \n \n \n\n \n\nIn der gestrigen Kabinettssitzung wurden, wie amtlich \nmitgeteitt wird, die Besprechungen über die Kinnnhme- \nseite des Haushalts fortgeführt. Da über eine Reihe von \nFunkten eine Einigung nicht erzielt wurde, werden die \nBeratungen Montag vormittag fortgesetzt \n* \nAn der Kabinettssitzung nahm auch, wie wir hören, Staats \nsekretär Dr. Meissner als Vertreter des Reichspräsidenten teil. \nEine Einigung über den Hauptstrcitpunkt, die Deckung des \nRestfchlbetrages von 100 Millionen Mark bei der Arbeits \nlosenversicherung, wurde noch nicht erreicht. \nIm Mittelpunkt der Erörterungen stand wieder der Plan des \nKotopfers. \nOb er in der unveränderten Form des ursprünglichen Vor \nschlages, nämlich eines einmaligen Kotopiers für die Festbesol \ndeten, und zwar für alle Beamten und für die nicht versicherungs \npflichtigen Angestellten durchgeführt werden soll oder in er \nweiterter Form, die sich nicht auf die Festbesoldeten beschränkt, \nIst eine noch offene Frage. Es wird dies vor allem auch davon \nabbängen, wie sich der am Sonntag zusammentretende Reichs \nausschuss der Deutschen Volkspartei zu diesen Fragen stellt, und \nob durch eine Erweiterung des Vorschlages die Zustimmung der \nVolkspartei gewonnen werden kann. Bisher hatten sich die \nmassgebenden Persönlichkeiten der Volkspartei auch gegen ein \nNotopfer in dieser allgemeinen Form, besonders mit der Be \ngründung ausgesprochen, dass durch ein Notopfer die Reform \nder Arbeitslosenversicherung auf unabsehbare Zeit vertagt würde. \nFür die erste Lösung aber, also \nfiir das Nofopfcr der Fcstbesoldctcn, spricht neuer \ndings ein sehr gewichtiges Moment, nämlich die Tat \nsache, dass sich der Reichspräsident sehr entschieden \nfür diese einmalige Sondersteuer eingesetzt hat. \nIn Zentrumskreisen verspricht man sich hiervon auch eine starke \nWirkung auf die Deutsche Volkspartei. Entscheidungen der \nFraktion sind nicht vor der zweiten Hälfte der kommenden Woche \n \n\nROM, 28. Februar. \nln der gestern nachmittag abgehaltenen zweiten und letzten \noffiziellen Sitzung der Vorsitzenden der Emissionsbanken der \nsechs Staaten, die die B I Z. gründen, wurde die Konstituierungs \nakte der ,,Bunk für den internationalen Zahlungsausgleich\" unter \nleiehnet. \nDas Protokoll, das die Gründung der Bank ausspricht, an die \ngich so viele Hoffnungen für die europäische und die Weltwirt \nschaft knüpfen, trägt die Unterschriften von Dr. Schacht \n(Reichsbank). Montague Norman (Bank von England), Moreau \n(Bank von Frankreich), Stringher (Bank von Italien), Tanaka \nfür den Präsidenten der Bank von Japan, und Francqui (Bank von \nBelgien). Schon heute im Laufe des Vormittags trafen die beiden \nTelegramme aus Amerika ein, in denen MacGarrah (Federal \nReserve Board) seine Zustimmung zur Wahl zum Vorsitzenden \ndes Verwaltungsrates, und Fraser (Morgan-Gruppe) zum Mit \nglied des VerwaJtung&rate« erteilte. \n \n \n\n \n\nzu erwarten, und daher können die Fraktionsführer auch keine \nbindenden Erklärungen abgeben. \nDa ein Notopfer für Rüstungszwecke bei den meisten \nParteien auf keinen Widers* ud slosseu würde, so ist nicht \n \n\nDas Amtsgericht Berlin-Mitte hat auf Antrag der Staats \nanwaltschaft I die von der Polizei auf der Ifa-Schau uusgetührte \nBeschlagnahme zweier dort ausgestellter Bilder (Kirchenfenster \nund Kruzifix von Grosz) bestätigt und die Beschlagnahme \ndreier weiterer Bilder bzw. Figuren augeordnet. \nDie Beschlagnahme beruht auf Paragraph 166 RStB., wonach \ndie Erregung eines Aergernisses durch öffentliche Gottesläste \nrung sowie die öffentliche Beschimpfung bestimmter Kirchen \nund deren Einrichtungen und Gebräuche unter Strafe gestellt \nsind. \nNeu beschlagnahmt sind: 1. eine figürliche Nachbildung des \nPapstes Pius XI. im Ornat mit einem Revolver in der auf den \nBeschauer ausgestreckten Hand mit der Inschrift „Rettet die \nchristliche Zivilisation vor dem Teufel und dem Bolschewismus“; \n2. die Darstellung eines durch einen Pfarrer erteilten Unter \nrichts an Zuhörer, die statt der Menschen- Schafsköpfe tragen; \n8. eine Nachbildung des beschlagnahmten Kreuzes mit einem \nLichtbild des Christusbildes von Grosz und einer Karikatur, die \ndie erste in der Ausstellung durchgeführte Beschlagnahme der \nKirchenfenster darstellt. \n* \nDas neuerliche Vorgehen gegen die unter kommunisti \nscher Patronanz stehende Freidenker-Ausstellung ist \n \n\nNach der Unterzeichnung des Protokolls empfing Dr. \nSchacht die Vertreter der deutschen Presse. Der Reichs \nbankpräsident scheute sich dabei nicht einmal, im Aus \nlande gegen die Reichsregierung zu polemisieren. Er \nmutigt durch Fragen des Vertreters der Hugenberg- \nPresse, warf Schacht der Reichsregierung vor, dass ihre \nAussenpolitik in den letzten Jahren nur durch innen \npolitische Gesichtspunkte bestimmt worden sei. \nAuch eine kleine internationale Verärgerung hat \nSchacht wieder einmal ausgelöst. Seine Weigerung, schon \njetzt die beiden deutschen Mitglieder des Verwaltungs \nrates der Bank für internationalen Zahlungsausgleich be \nkannt zu geben, wird von einigen Pariser Blättern scharf \nkritisiert und als neuen Sabotageakt des Reichsbank \npräsidenten gegen die Inkraftsetzung des Young-Planes \nbezeichnet. \n \n \n\n \n\neinzusehen, warum nicht ein Notopfer auch einmal für \neinen besseren, nämlich sozialen Zweck, erhoben werden \nsoll. Ob dieses Notopfer sich freilich auf die Festbesol \ndeten, zu denen man anscheinend auch die besserbezahl \nten, also nicht versicherungspflichtigen Privatangestellten \nzu rechnen gewillt ist, obwohl sie genau so auf die Strasse \ngesetzt werden können wie ein Arbeiter, beschränken \ndarf, bleibt sehr zu überlegen. Die Einbeziehung der \nsonstigen grossen Einkommen — man denke nur an \nAerzte, Rechtsanwälte usw., die grosse Einkünfte haben — \nmüsste den steuerlichen Prozentsatz erheblich herab \ndrücken. Je breiter die Steuerbasis ist, um so geringer \nbraucht der einzelne belastet zu werden, um den Fehl \nbetrag der Arbeitslosenversicherung zu decken. \n \n\nzweifellos dem Zentrum zuliebe erfolgt. Am Donnerstag \ngab im Landtag ein Zentrumsabgeordneter über die „Ifa“ \nder Empörung seiner Partei Ausdruck und rüffelte zu \ngleich die Zurückhaltung der Polizei, die bisher nur drei \nDarstellungen beschlagnahmt hatte. Auch der Geschäfts \nträger der apostolischen Nuntiatur in Berlin legte Protest \nein. Darauf hat Zörgiebel gestern nochmals seine Be \nschlagnahmekommission ausgesandt. \nManche von den beschlagnahmten Darstellungen mögen \ngeschmacklos oder sonst anfechtbar sein — politisch klug \nscheint uns das Vorgehen des Zentrums nicht zu sein. \nDenn es hat für die bisher kaum beachtete Ausstellung \neine Bombenreklame gemacht und hat die kirchenfeind \nliche Bewegung in die öffentliche Diskussion eingeschaltet \n— wahrscheinlich nicht zu ihrem Schaden! \nDie katholische Kirche hat früher mit Feuer und \nSchwert (Inquisition!) Abtrünnige, Zweifler und Frei \ndenker, zu denen auch der Gelehrte Galilei gehörte, der \ndie jetzt auch von der katholischen Kirche anerkannte \nBewegung der Erde um die Sonne behauptete, als Kirchen \nfeinde auszurotten versucht, um damit abschreckende \nExempel zu statuieren. Es war vergebens. Das müssten \nauch die sonst so klugen Zentrumsherren wissen. Kirchen \nfeindschaft wird nur durch praktisches Christentum ver \nhindert. \nWie steht es aber damit? Einer, der für die Betätigung \nder christlichen Gesinnung mit Leidenschaft eintritt, näm \nlich der Würzburger Christlichsoziale Vitus Heller, wird \nvom Zentrum und dem Klerus ebenso leidenschaftlich be \nkämpft. Es ist schliesslich auch kein Zufall, dass die \nKirchenaustrittsbewegung in Oesterreich einen erheb \nlichen Umfang angenommen hat Sollten daran nicht auch \nder Klerus und die klerikalen Parteigänger ein gut Teil \nSchuld haben? Und läge da nicht Selbstkritik und Um \nkehr näher als die Mobilisierung der Polizei? \n \n\nDie ungesetzliche Firma DD-Bank \nDas Landgericht Berlin 1 hat aui die Klage eines Aktionärs \ndie Firmenbezeichnung „Deutsche Bank- und Diskonto-Gesell \nschaft“, die nach der Verschmelzung der beiden Banken ange \nnommen wurde, für ungesetzlich erklärt, da die Bezeichnung \n„Aktiengesellschaft\" fehle. \n \n\n8789 Aussteller in Leipzig. Auf der diesjährige» Frühjahrs \nmesse sind 9730 Aussteller anwesend, darunter 1230 Ausländer. \n \n \n\n \n\nWeitere Beschlagnahmen in der „Ifa \nAuf Veranlassung des Zentrums — Nutzt das was?, \n \n\nu \n \n\nNeue Schacht-Spitzen gegen die Reichsregierung \nWeltbank-Protokoll in Rom unterzeichnet \n \n \n"
}