{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sie prügeln sich sogar auf dem Friedhof! \nDie Beisetzung des Studenten Wessel / Wie sich Nazis benehmen /Störungsversuche der Kommunisten \n \n\nAu! dem Nikolai-Friedhof am Prenzlauer Tor fand \ngestern nachmittag gegen 5 Uhr die Beisetzung des Natio \nnalsozialisten Horst Wessel, der. wie berichtet, in seiner \nWohnung von Kommunisten erschossen worden ist, statt. \nDie Begleitvorgänge dieser Beisetzung waren ein be \nschämendes Zeichen für die Verrohung der politisch \nradikalen Kreise, die nicht einmal mehr sich scheuen, die \nStätte der Toten durch ihren Radau und ihre Aus \nschreitungen zu entweihen. \nZunächst fand eine Trauerfeier in der Wohnung der Witwe \nWessel im Hause .Uidenstrasse 51/52, nahe dem Rathaus, statt. \nAn dieser hatten die nächsten Anverwandten und die Freunde \ndes Erschossenen, darunter auch Hitler, teilgenommen. Nach der \nFeier fand die Ueberl'Uhrung der Leiche nach dem Friedhof \nstatt. Die Strassen, die der Zug passierte, waren von der Polizei \nstark mit Beamten besetzt, um Zwischenfälle zu verhindern, \nebenso der Eingang des Friedhofes der Nikolei-Gemeinde \nAuf dem Friedhof übten die Nationalsozialisten das Hausrecht \naus. Dabei trugen sie ein Benehmen zur Schau, das in keiner \nWeise der Würde und Ruhe auf einem Friedhof entsprach. Es \nkam zu \nwüsten Schlägereien mit Nichtuniformierten, die mehrfach \nvon der Polizei am Eingang den Händen der National \n \n\nsozialisten entrissen und in Sicherheit gebracht werden \nmussten. \nBeete wurden zerstört, Hecken umgerissen und die gärtnerischen \nAnlagen vielfach vernichtet. \nAls der Trauerwagen mit dem Sarge des erschossenen \nnationalsozialistischen Studenten Wessel vor dem Friedhof ein \ntrat, kam es zu Tumultszenen, da die \nKommunisten von der Seitenstrasse her \nin grosser Anzahl nach dem Friedhof vorzudringen suchten. Die \nPolizei wusste mehrfach die Strassen mit dem Gummiknüppel \nfreimachen. Als letztes Mittel, um die immer wieder vordringen \nden Massen abzuwehren, mussten die Strassen in der Richtung \nzum Friedhof schliesslich ganz für den Fussgängerverkehr ge \nsperrt werden, ln der gesamten Umgebung des Friedhofes \nhatten zahlreiche Geschäftsinhaber die Geschäfte geschlossen und \nRollläden herabgelassen, trotzdem noch einige Stunden bis zum \nGeschäftsschluss waren. \nAuch nach dem Abmarsch der Nationalsozialisten vom Fried \nhof kam es in einzelnen Strassen der Umgebung, vor allem in \nder Weydingerstrasse und am Alexanderplatz, zu kleineren Zu- \nsammenstössen zwischen Polizei und Kommunisten \nDank der guten Organisation und der umsichtigen Vor \nbereitung der Schutzpolizei \nist es nirgendwo zu ernsthafteren Zusammenstößen gekommen, \ninsbesondere ist es der Kaltblütigkeit der Beamten zu danken, \n \n\ndass in keinem Falle von der Schusswaffe Gebrauch gemacht \nwurde. Eine Reihe von Personen musste jedoch zwangsgestellt \nwerden. Durch die notwendig gewordenen umfangreichen Ab \nsperrungen wurde der nach Bureauschluss wie an jedem Wochen \nende besonders starke Verkehr in empfindlicher Weise gehemmt, \n* \nKann es etwas Widerlicheres geben, als die Rohheit, \nselbst vor Störung der Friedhofsruhe nicht mehr zurück \nzuschrecken. Dass es Leute gibt, die eine Beisetzung zum \nMittel politischer Agitation herabwürdigen, ist dabei \nebenso verwerflich wie die systematischen Störung- und \nRadauversuche politischer Gegner. Es ist kein Ruhmes \nblatt für die Berliner Kommunisten, dass sie gestern den \nTrauerzug für den ermordeten Studenten Wessel nicht in \nRuhe Hessen. Es ist aber um kein bisschen weniger \nwürdelos, wenn die Nazis durch provokatorisches Auf \ntreten den Vorwand für Zusämmenstösse liefern. Der \nartige Vorkommnisse müssten allmählich dazu führen, \nüber alle Parteien hinweg eine Bewegung zu schaffen, \ndie — bei aller Unterschiedlichkeit der Parteibekennt \nnisse — sich geschlossen gegen dieses politische Rowdy \ntum wendet. | \n \n \n\n \n\nKein einseitiges Notopfer! \nWiderspruch der Beamtenverbände — Heranziehung aller Leistungsfähigen gefordert \n \n \n\n \n\nDie Bundesleitung des Deutschen Beamtenbundes hat sich \ngestern erneut mit der gegenwärtigen Lage befasst, vor allem \nmit der Frage des Notopfers, und beschlossen, für Montag, den \n3. März, den Vorstand zu einer Sitzung einzuberufen. \nDie Bundesleitung hält sich aber, wie sie erklärt, für ver \npflichtet, schon jetzt ihre grössten Bedenken gegen die Absicht \nauszudrücken, die für die Reichsanstalt für Arbeitsvermittlung \nund Arbeitslosenversicherung noch fehlenden 100 Millionen Mark \ndurch ein Notopfer aufzubringen, das nur auf die Festbesoldeten, \nalso in der Hauptsache auf die Beamten, beschränkt bleiben soll. \nDie Bundesleitung ist der Auffassung, dass den außergewöhn \nlichen Verhältnissen am gerechtesten durch \nHeranziehung aller leistungsfähigen Volksschichten \naut dem Wege über einen befristeten Zuschlag zur Einkommen \nsteuer Rechnung getragen werden kann. \nDer Allgemeine Deutsche Beamtenbund hat an den Reichs \nkanzler eine Eingabe gerichtet, in welcher auch er seine Be \ndenken und seinen Widerspruch gegen das beabsichtigte Not \nopfer zum Ausdruck bringt, das er als eine „einseitige und un \nsoziale Massnahme“ bezeichnet. Es wäre unerträglich, wenn das \nNotopfer allein auf die Beamten und die Angestellten beschränkt, \ndagegen alle Kreise der Besitzenden und alle sonstigen Ein \nkommensarten davon befreit würden. Dadurch werde der Grund \nsatz der Steuergleichheit verletzt. Die Eingabe schließt: „Wir \nhalten eine Kürzung der Leistungen der Arbeitslosenversicherung \nfür unmöglich und das Reich für verpflichtet, bei außergewöhn \nlicher Inanspruchnahme Zuschüsse an die Reichsanstalt zu ge \nwähren. Deshalb hätten wir uns damit abfinden können, dass \neine Deckung des Defizits durch \nErhöhung der Einkommensteuer \ngeschaffen worden wäre, wie sie auch im Reichskabinett bereits \nerwogen worden ist. Keinesfalls aber darf diese Belastung des \nEinkommens auf die Beamten und Angestellten beschränkt und \nunter Außerachtlassung jeder sozialen Rücksicht geschaffen \nWerden.“ \n* \nFreiwilliges Notopfer \nvon Hamburger Polizeibeamten \nHAMBURG, 1. März. \nIm Sinne der kürzlich bekanntgewordenen, von tiefem so \nzialen Verständnis zeugenden Entschließung der Kölner Polizei- \n \n\nDie Berliner Verkehrsgesellsehnft hat nunmehr doch \n500 Arbeiter der technischen Abteilung zur Entlassung \ngebracht. Die Entlassungen werden bis zum 15. März \ndurchgeführt. \nSelbstverständlich sind diese Entlassungen auf die Sparmass \nnahmen bei der Stadt zurückzuführen, vielleicht auch noch \ndarauf, dass die Verkehrsziffern durch die Tariferhöhung be \nträchtlich gesunken sind. Doch bleibt hei diesen Entlassungen \netwas unklar, dass trotz der Vereinbarung, die am 13. Februar \nzwischen der Verkehrsgesellsciiaft und den Gewerkschaften ab \ngeschlossen worden ist, die Entlassungen in solchem Umfange \ndurchgeführt worden sind. \nDer Wortlaut der Vereinbarung zwischen Gewerkschaften \nund Verkehrsgesellschaft, \nder veröffentlicht und von keiner Seite widerrufen wurde, war \nfolgender: „Massenentlnssuncen werden nicht erfolgen, doch ist \nes nicht ausgeschlossen, dass es hier und da in den Betrieben \nzu einzelnen Ent'assungen kommt Die Zahl der Beschäftigten \nsoll durch folgende Massnahmen reduziert werden: Pensionierung \neines Teiles der Arbeiter vor de,r eigentlichen Altersgrenze, Auf- \nlechterbaltung der Einstellungssperre, Durch diese beiden Mass- \n \n \n\n \n\nbeamtenschaft haben, wie jetzt bekannt wird, auch Teile der \nHamburger Polizeibeamten auf einen bestimmten Betrag bei \nihren regelmässigen Gehaltszahlungen verzichtet, der Uber den \nArbeiterrat Gross-Hamburgs der Speisung von Erwerbslosen zur \nVerfügung gestellt wird. Dieses Verfahren wird vorzugsweise \nvon Beamten derjenigen Polizeiwachen durchgeführt, die in der \nNähe der Elendsquartiere gelegen sind. \n \n\nDer nationalsozialistisch eingestellte Regierungsrat Dr. Fa- \nbricius vorn Landesfinanzamt Berlin, der sich als besonders schnei \ndiger Anhänger Adolf Hitlers betätigt, stand gestern vor dem \nReichsdiszipiinarhof, um sich wegen grober Verstöße gegen die \nBeamtenpflirhten zu verantworten. Nach eingehender Beratung \nfällte der Gerichtshof folgendes Urteil: Entlassung aus dem \nReichsdienst mit verkürzter Pension; im kommenden -fahre \nneun Zehntel und für die spätere Zeit drei Fünftel seines bis \nherigen Einkommens. \nFabricius hatte sich während der Zeit des Hugenbergschen \nVolksbegehrens in seiner Dienststelle politisch betätigt, indem er \ndie am schwarzen Brett angebrachte Kundgebung der Reichs \nregierung eigenmächtig entfernte. Als er deshalb vom Präsi \ndenten des Landesfinanzamtes zur Rechenschaft gezogen und \nangewiesen wurde, das Plakat wieder anzuheften, übergab er es \ndem Portier mit dem Bemerken, er könne damit tun, was er \nwolle. Später schrieb er an den Präsidenten einen „persön \nlichen“ Brief, in dem er sich in brüsken Ausdrücken wegen des \nEinschreitens gegen ihn beschwerte. In diesem Briefe verlangte \nFabricius, \ndass in den Diensträumen nationalsozialistische Hetzplakate \nangeschlagen werden sollen. \nZum Schluss stellte er seinem Vorgesetzten noch eine Frist zur \nEntgegnung auf seine Forderungen. Als diese Aktion nicht den \ngewünschten Erfolg hatte, schrieb Fabricius abermals einen Be \nschwerdebrief, den er gleichzeitig in der rechtsradikalen \n„Deutschen Zeitung“ veröffentlichte. \nIm Gegensatz zu diesem „schneidigen\" Vorgehen stand das \n \n\nvom Fahrpersonal sollen entlassen werden \nnahmen und den natürlichen Abgang glaubt man das Personal \nauf die richtige Zahl reduzieren zu können “ \nWie man trotz dieser Vereinbarung zwischen Gewerkschaften \nund Verkehrsgesellschaft nunmehr «doch 500 Mann zur Entlassung \nbringen kann, ist schwer begreiflich. Man kann sich bei der \nVerkehrsgesellscbaft nicht wohl darauf berufen, dass der in \nseiner Mehrheit aus Kommunisten bestehende Arbeiterrat die \nFeierschichten abgelehnt hat, durch die die Arbeitszeit gestreckt \nund Entlassungen vermieden werden sollten. Die Verkehrs- \ngesellschalt kann höchstens anlühren, dass sie in der Entlassung \nder 500 Arbeiter bei der technischen Abteilung keine Massen \nentlassung siebt, sondern einzelne Entlassungen, weil die tech \nnische Abteilung etwa 8000 Arbeiter beschäftigt. Aber das \nschiene uns doch eine nicht stichhaltige Argumentation zu sein. \nAusserdem bedeuten die Entlassung der 500 Mann nicht die \nletzten Entlassungen bei der Verkehrs-A.-G. Wie wir erfahren, \nsteht die Entlassung von rund 300 Mann vom Fahrpersonal \nbevor. \ntrotzdem sich dieses mit der Direktion der Verkehrs-A.-G. ge \neinigt bat, unbezahlte Feierschichten zu machen, um Massen \nentlassungen zu vermeiden. \n \n \n\n \n\nDiese Betätigung des Notopfers sticht vorteilhaft ab' \nvon dem Zank und dem Gerede um ein Notopfer, wie es \nan anderen Stellen beliebt wird. Man hat auch noch \nwenig davon gehört, dass aus vermögenden Kreisen der \nDrang zu einem freiwilligen Notopfer sich so grossartig \nmanifestiere, wie es bei den genannten Polizeibeamten \nder Fall ist. Weder der Bussprediger Schacht, noch die \nhohen Herren der Industrie scheinen solcher Freiwillig \nkeit Gefallen abzugewinnen. Man hat auch nichts davon \ngehört, dass die Direktoren der B. V. G. durch Verzicht \nauf einen Teil ihrer hohen Gehfilter für Reduzierung der \nEntlassungen sorgen! Vielleicht wirkt nun das Vorbild \nder braven Polizeibeamten ansteckend. \n \n\nklägliche Auftreten des Beklagten in der gestrigen Disziplinär- \nVerhandlung. \nFabricius will angeblich ein „überzeugter“ Republikaner sein, \nder lediglieh sein Recht der freien Meinungsäusserung \nvertreten habe. \nEs hätte ihm ferngelegen, den republikanischen Staat verächt \nlich zu machen. Trotzdem nennt der Beklagte in einer neuer \nlichen Anwandlung von Dreistigkeit die Reichsfarben „schwarz \nrotgelb“. \nDas Urteil des Diszipliuarhofes ist streng, aber gerecht! Wo \nsollten wir hinkonunen, wenn jeder Beamte innerhalb des Dienst \nbetriebes entsprechend seiner politischen Einstellung Plakate \nentfernen oder anheften wollte? Auch die Veröffentlichung des \nBriefes au den Vorgesetzten in einer politischen Zeitung spricht \ndafür, dass Herr Fabricius geglaubt bat, er könne in seiner \nEigenschaft als Beamter den politischen Kampf gegen die ihm \nübergeordneten Stellen in alle Oeffentlicbkeit tragen und somit \nauf seine Vorgesetzten einen Druck ausüben. In der Republik \nist es zwar dem Beamten freigestellt, sich ausserhalb des Dienstes \npolitisch zu betätigen, aber im Interesse des Staates muss man \nvon den Beamten verlangen, dass sie nicht gegen die repu \nblikanische Verfassung verstossen, der sie den Treueid geleistet \nhaben. \n \n\nWaffen wiedergefunden! \nDie Hälfte herbeigeschafft \nLEIPZIG, 1. März. \nDen Bemühungen der Leipziger Kriminalpolizei ist es ge \nlungen, die Hälfte der in der Nacht znni 25. Februar aus einer \nLeipziger Kaserne gestohlenen Waffen, nämlich 125 Gewehre \nund 16 leichte Maschinengewehre, wieder herbeizuschaffen. \n \n\nDie „Berliner Volkszeitung“ \nerscheint tätlich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentspreis einscbl zweimaliger Zustellung durch die Botenfrau wöcheut- \n1 ich Ctt Pf. im voraus zahlbar, durch die Post 2.51 UM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Iin Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigcn-Prclsei Die 12gesp Zeile 8» Pf., für \nkleine Anzeigen d Wort Iß Pf., d. fettgedr. Wort 21 Pf. Hauptexped, SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr. Döuhoff Nr. 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 - Rudolf Mosse-Oode - Postscheck* \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewäbrleistet - Filialen! Badstr 61. Blücherstr 69, Pennstr 1, Fidicinstr. 9, \nrankf Allee 286 u 346, Greifswalder Str 197, Gr Frankf Str 89, Kochhann \nstrasse 9, Königr-tr 19. KöpcuickerStr 67 68, Moritzplatz. Mülleratr. 135, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str. 48, \nSchiffbauerdamm 4, Schönhauser Allee 144. Türmstr 61. Wiener Str 1 6. \nZimmerstr 59, Charlottcnburg Kaiserdamm 20. Kantstr 34, Nürnberger \nStr 25 26. Scharrenstr 89, Tauentzienstr 2; Cöpenick: Scblofistr 1,Friedenau \nRheinstr 19, Halensee-Grunewald Lehnincr Platz, Lichtenberg Frankfurter \nAllee241. Lichterfelda West Carlstr 12; Neukölln BerlinerStr 41, Hermann \nstrasse 93-94. Kaiser Friedrich Str 243, Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24, Martin Lutherstr 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel Berliner Str 12; Tempel \nhof Berliner Str 147. Trentow Graetzstr 61, Weissensec Berliner Allee 247 \n(Antonpl); Wilmersdorf Hohcnzollerndamm 156, Kaiaerpl 13. Ublandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer 8tr 5, Frankfurt a O.: \nRegieruagsstr 4a. Potsdam Brandenburger Str 23. Stettin Mönchcnstr 31. \nChefredakteur: Otto Nutch’c« m—mmm—mmmmm \n \n\nVerantwortliche Redakteure, für Politik, Feuilleton und dio Beilagen: \nAlfred Müller He pp, für Oro*s-Beiiin und d»n Übrig« n Teil des \nBlattes Heinrich Heppe nbeimer, für den Inseratenteil Bruno \nScholz «amtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt dig Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moste, Berlin. Hierzu 4 Rciblütter» \n \n \n\n \n\nNur Einzelentlassungen bei der B. V. G.? \n \n\n500 Arbeiter gekündigt — Auch 300 Mann \n \n\nDer „Nazi“ als Regierungsrat \n„Oppositionsgeist\" im Landesfinanzamt — Vom Disziplinargericht aus dem Amte entfernt "
}