{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "02",
        "NewspaperNumber": "104",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "LINCOLN wird PRÄSIDENT \n \n\nVon EMIL LUDWIG \n \n\nKommt etwa eine Gruppe südlicher Kavaliere von einem Fest \nsehr spät nach Hause, so mögen sie in diesem Wagen Kautleute \nvermuten, die herUberkommen, um die Luit nach Kriegs* \nlieterungen zu durchstöbem, oder sind es Spione? \nGekannt von niemand, ein Fremder, so fuhr Abraham Lincoln \nheimlich im Dunkel In seine Hauptstadt ein, um Washingtons \nNachfolger zu werden. \n \n \n\n \n\nAus dem in einigen Tagen im Ernst-Rowohlt-Verlag \n(Berlin) erscheinenden neuen, grossangelegten Werk Emu \nLudwigs „Lincoln\", das gleichseitig mit der deutschen Aus \ngabe in elf anderen Sprachen erscheint, veröffentlichen wir \nmit Genehmigung des Verlages folgenden Abschnitt: \nLincoln ist zum Präsidenten der USA gewählt worden. \nJetzt zieht es ihn, bevor er sich nach Babel begibt, zu den \nstillen Stätten seiner Jugend. Er reitet in jener Gegend herum, \nbesucht die Ueberlebenden von allen Hanks und Johnstons, lässt \ndas ungepflegte Grab seines Vaters herrichten. Die Leute \nlachen, -wenn sie ihn sehen, erinnern sich und ihn an seine Ge \nschichten, und mancher Weisskopf sagt, er hätte ihn noch die \nOchsen treiben gesehen, vor über dreissig Jahren. Nur die gute \nStiefmutter war still und scheint ihn leise gewarnt zu haben; \nebenso Hanna Armstrong. Die hört er ruhig an, dann sagt er: \n„Na, Hanna, wenn sie mich umbringen, dann brauche ich kein \nzweites Mal zu sterben.“ \nUnd zwischen Schreck und Neigung hört der Nachgeborene \nein solches Wort und möchte ihn selber warnen. Aber der Wein \nist eingeschenkt, jetzt muss er getrunken werden. Daheim ist \nnicht viel zu ordnen: das Haus wird vermietet, die wenigen \nMöbel werden eingestellt, eine Nichte bekommt eine Handtasche \nmit literarischen Papieren und der Weisung, käme er irgendwie \nnicht mehr nach Hause zurück, so möge sie damit machen, was \nsie will. Stösse von Briefen verbrennt er, während er noch kurz \nzuvor seine Verse sorgsam beiseite gelegt hatte. \nDen letzten Nachmittag vor der Abfahrt kommt Lincoln in \nsein Bureau, sucht noch ein paar Paniere zusammen, wirft sich \ndann auf seine Art auf das alte Sofa, blickt schweigend zur \nDecke. \n„Billy, wie lange sind wir zusammen gewesen?“ \n„Ueber sechzehn Jahre.“ \n„Wir hatten doch nie ein böses Wort miteinander, die ganze \nZeit, wie?“ \n„Sicher nicht.“ \nDann kommt er auf einige Fälle aus ihrer frühesten Praxis, \ngreift nach einem Bündel Papiere, will gehen, bleibt aber stehen: \n„Wissen Sie was, Billy, lassen Sie unser Firmenschild un \ngestört weiter hängen. Zeigen wir den Klienten, dass diese Wahl \ndie Firma Lincoln u. Herndon nicht verändert. Wenn ich lebe, \nkomme ich einmal zurück, und dann werden wir weiter ver \nteidigen.“ \nDann, wie sie zusammen fortgehen. sagt er: „Mir ist das Amt \nschon über. Mir graut, wenn ich denke, was mir noch alles \nbevorsteht.“ Abends, als man in der Hotelhalle die Koffer \nzusammenstellt, lässt er sich unten Paniere geben, um sie darauf \nzukleben, und schreibt: „A. Lincoln, Weisses Haus, Washington.“ \nDann verschnürt er selber die Koffer. \nWarum auch nicht? Soll er etwa eine neue Attitüde an \nnehmen, weil er von morgen ab den Staat vertritt? Die an \ngeborene Würde seines Wesens, im vollen Gleichgewicht mit \nseinem Sinn für Menschenwürde, wird ihn im Weissen Hause \nsicher festigen; aber sich selbst zu helfen, zuzufassen, sollte er \nmit einem Male verlernen, weil ein Hotelnortier mit ein paar \nNeugierigen zuschaut? Und sollte er wirklich das alte Schild \nnach sechzehn Jahren abnehmen lassen, weil sich's nicht schickt, \ndass der Name des Präsidenten an der Strassenecke steht wie \neine unfeine Anlockung des Klienten? Wer so empfindet kann \nihn nicht beleidigen, und wessen Urteil er achtet, der wird ihn \nschon begreifen. Nein, es ist nur ein erstes Vorbild, das er gibt, \nund er ist nicht einmal der erste, der es gibt. Das ist noch \nunverfälscht der echte amerikanische Geist; man könnte es die \nIdee Amerikas nennen, dass sein Präsident am Abend vor der \nAbfahrt seine Koffer selbst zuschnürt Ein kalter Morgen, Milte \nFebruar, und auf der kleinen Station stehen hundert Menschen, \num ihm Adieu zu winken. \nLangsam fällt der Schnee auf die entblössten Häupter, auch \nauf das seine. Tief greift der melancholische Ton und Blick, \ndieses Wort vom Grabe und das kleine Noch der Hoffnung in \ndie Herzen der Mitbürger. Niemand ahnt Gutes, als der Zug \nim Morgennebel verschwindet. \nZehn Tage dauert die Reise durch die nördlichen Staaten, \ndenn überall will man ihn hören und sehen. Oft ist er verlegen \nund enttäuscht die Leute; zuweilen erstaunt er die Gegner, die \naus Neugierde gekommen sind. Im allgemeinen ist er nieder \ngedrückt, hält sich schlecht, sieht bleich und traurig drein, und \nnur wenn Hill sein Banjo nimmt und Negerlieder singt, erheitern \nsich Auge und Herz. Er fühlt, und sicher fühlen es Tausende mit \nihm, dass diese Fackelzüge und Serenaden zur Stimmung der Zeit \nnicht passen. Auch muss er seine Rede vorsichtig abgrenzen, \nzuweilen nach den neuesten Nachrichten abwandeln, die der \nTelegraph aus Alabama bringt, denn eben während dieser Reise \n \n\ntagt dort der Kongress der Gegner. So sind seine Reden un \ngleich, und nur das eine schmückt alle, der herzliche, volks \ntümliche Ton, der versöhnende Ausdruck: \n„Mitbürger von Kentucky, Freunde und Brüder: darf ich euch \nso in meiner neuen Stellung nennen?“ Oder in New-York: „Und \njetzt, liebe Freunde, habe ich genug gesprochen?“ (Nein, nein!“) \n„Da scheint eine Differenz in unseren Ansichten zu bestehen, \nund so muss ich diese Frage selbständig entscheiden.“ In Pitts \nburg zitiert er ein Gedicht von Longfellow: „Der Schiffsbau“, \nund vergleicht die Union mit jenem Schiffe, oder er sagt in \nIndianapolis: „Lasst euch erinnern, es ist eure Sache, und nicht \ndie meine. Geht die Union und die Freiheit verloren, so bedeutet \ndas wenig für einen einzelnen Mann von 52 Jahren, verglichen \nmit 30 Millionen und ihren Nachkommen . . . Nicht bei den Poli \ntikern, nicht beim Präsidenten, noch bei den Stellensuchenden \nliegt die Entscheidung, sondern bei euch!“ Bewegt steht er in \nTrenton auf den Schlachtfeldern und gesteht: „Ich habe davon \nals Knabe gelesen und gedacht, es muss etwas Ungewöhnliches \ngewesen sein, worum diese Männer kämpften: mehr als bloss \nUnabhängigkeit; ein grosses Versprechen an die Völker der Welt \nfür die Zukunft! Darum bin ich so besorgt, ob es sich auf die \nDauer in seiner ursprünglichen Idee bewähren wird.“ \nVollends in Philadelphia wird er von der Erinnerung an die \nVäter wahrhaft überwältigt, hier spricht er, gegen seinen Vor \nsatz, das einzige Mal auf dieser Reise etwas von dem aus, was \nzu tun und zu lassen wäre: „Ich habe mich oft gefragt, welche \nIdee die Union so lange zusammengehalten hat; die blosse \nTrennung vom Mutterlande war es nicht. Es war ein Gefühl \nin der Unabhängigkeitserklärung, das die Freiheit nicht bloss \ndiesem Lande versprach, sondern der Welt für alle Zukunft, wie \nich hoffe. Hier wurde versprochen, in gebührender Zeit sollte \ndie Last von den Schultern aller Menschen gehoben werden. Alle \nsollten gleiche Lehensrechte gemessen. Kann nun unser Land \nauf dieser Grundlage gerettet werden? Ist das möglich, so will \nich mich für den glücklichsten Menschen halten, wenn ich es \nretten kann. Soll aber unser Land nicht ohne Opferung dieses \ngrossen Prinzips gerettet werden, so will ich gleich erklären, \ndass ich lieber auf diesem Platz ermordet werden möchte als \ndavon ablassen! ... Ich will keinen blutigen Austrag des Streites, \nsofern er uns nicht aufgezwungen wird; dann aber wird es ein \nAkt der Verteidigung sein. Liebe Freunde, das ist eine ganz \nunvorbereitete Rede, ich hatte nicht erwartet, dass ich hier reden \nsollte. Ich glaubte, ich sollte nur eine Flagge hissen. So mag \nich vielleicht etwas Indiskretes gesagt haben. Aber ich habe \nnichts gesagt, wofür ich nicht willens zu leben, und wenn es dem \nAllmächtigen gefällt, zu sterben.“ \nJeder in dem weiten Saale fühlte, noch heut nach siebzig \nJahren fühlt jeder die Echtheit dieser Worte: denn wenn \nLincoln sagt, er sei bereit zu sterben, so kennt er die Tiefe \ndieses Wortes. Gleich wird es die Wirklichkeit bestätigen. Bevor \ner nach Baltimore kommt, wird er von einem Detektiv gewarnt, \ndort wolle man ihn ermorden. Erst will er's nicht glauben und \nWeiterreisen; als aber gleich darauf Sewards Sohn eine Warnung \nseines Vaters überbringt, vergleicht er beide, stellt fest, dass sie \nsich nicht kennen, überlegt und beschliesst dann die Reise abzu \nkürzen. Einige Freunde meinen, es würde schlecht wirken. \nAber da ist Lincoln viel zu viel Bauer. Für nichts, für einen \nEmpfang, den hundertsten ih diesen Wochen, soll er sein Leben \nwagen? Ja, wenn dort in Baltimore eine Schlacht stattfinden \nsollte, wo der Zuruf des Präsidenten die Truppen stärken könnte! \nUm nichts, als seinen Mannesmut zu zeigen, soll er sich in \ndie Mitte eines Komplottes begeben, das ihn feig niederknallen \nwill? Durch eine Hintertür verlässt er lieber den letzten Emp \nfang, im weichen Hut, lässt seinen Extrazug im Stich, lässt sich \nstatt dessen von einer Maschine an einen gewöhnlichen Zug \nfahren, der wartet, weil „ein wichtiges Paket für Washington“ \neingeladen werden soll, wie man dem Schaffner sagt; zugleich \nhat man die Drähte durchschnitten. \nNur einen nimmt Lincoln in dieser aufgeregten Stunde mit \nsich, da er alle zurücklässt: die Frau, die Söhne, Parteifreunde \nund Offiziere, die alle mit dem Extrazuge fahren. Einer folgt \nihm auf diesem abenteuerlichen letzten Reisestück: es ist Hill, \nihn lässt er nicht von der Seite. \nUm 6 Uhr früh ist es noch dunkel im Februar, man kann die \nStrassen noch kaum erkennen, und die Laternen sind doch schon \naus. Nur zwei Männer wissen, wer hier ankommt, Seward und \nWushburn holen ihn ab; nun fahren sie zu viert in ein Hotel. \nStill liegt und atmet die Stadt. Wer mit im Geheimnis ist, wartet \ngespannt auf Nachrichten aus Baltimore, ob etwa wohl der Streich \ngelang. Niemand aber ahnt, dass der gefährliche Mann schon \nin den Mauern ist und eben durch die einsamen Strassen rattert. \n \n \n\n \n\nTempus fuit, est et erit \n \n\n,Die Zeit War, ist und wird sein“, heisst der Spruch auf dem Wappens \ndas zum ersten Male einer Zeitung, der „Times“, verliehen wurde , \n \n \n\n \n\nWochenspielplan der Berliner Bühnen, \nErstaufführungen: Kleines Theater: 3. Madame hat Ausgang. \nStaatsoper (Platz der Republik): 4. Leben das Orest — Theater \nin der Klosterstrasse: 5. Der Hexer. — Theater am \nSchiffbauerdamm: 0 Der doppelte Bräutigam. — Schloss* \nnarktheater: 6. Flieg’ roter Adler von Tirol. — Nelson« \nTheater- 7. Der rote Faden. — Rose-Tbeater: 7. De goldna \nMeisterin. — Schiller-Theater: 8. Das Friedensfest. — Casino« \nTheater: 8. Der wahre Jacob. — Deutsches Volkstheaterl \n9. (vorm. 12 Uhr) Verbannte. \n \n\nStaatsoper (Unter den Linden): 2. \n(Jahres-Ab. 59) Die Walküre; 3. \n(Teil-Ab. C. Mo 7; Jahres-Ab. 00)' \nBobeipe; 4. (Teil-Ab. C. Di. 7; \nJahres-Ab. 61) Cavalleria rusti- \ncana — Bajazzi; 5. (Teil-Ab. C. \nMi 7; Jahres-Ab. 62) Tannhäuser; \n6. (Teil-Ab. C. Do. 7; Jahres-Ab. \n63) Die Macht des Schicksals; 7. \n(Teil-Ab. C. Fr. 7; Jahres-Ab. 64) \nScbw'anda, der Dudelsackpfeifer; \n8. (Teil-Ab. Q. So 7; Jahres-Ab. \n65) La Traviata: 9. (Jahres-Ab. 66; \nSonntags-Ab.. 8) Siegfried; 10. \n(Teil-Ab. D. Mo. 7; Jahres-Ab. 67) \nStaatsoner (Platz der Republik) 2. \n(R. 8. 17) Der Freischütz; 3. \n(Vorst. 37) Die Fledermaus; 4. \n(Vorst. 38), 8. (R. S. 19) Leben \ndes Orest; 5. (Vorst. 39) Hans \nHeiling; 6. (R. 8 18) Hoffmajins \nErzählungen; 7. (Vorst. 40) Sa \nlome; 9 (R. 8. 20) Die verkaufte \nBraut: 10. (Vorst. 41) Der fliegen \nde Holländer. \nSchauspielhaus: 2. (Sonntags-Abt. 7; \nJabres-Ab. 53). 3. (R. 8 7). 7. (St \nR I Fr. 6. Jabres-Ab. 57), 10. \n(R. 8. 8) Südpolexpedition des \nKapitäns Scott; 4 (St. R. I. Di 6. \nJahres-Ab. 54). 8. (St. R. I. So 6; \nJabres-Ab. 58V Prinz Friedrich von \nHomburg; 5. (St. R I. Mi, 6; \nJahres-Ab. 55) Ein besserer Herr; \n6. (St. R. I. Do 6; Jahres-Ab. 56) \nCandida; 9. (Jahres-Ab. 59) Peer \nGvnt. \nSchiller-Theater: 2 . 4 . 7 , 10. Bou- \nbouroche — George Dnndin; 3 So \nund so. so geht der W>nd; 5 Hans \nim Schnakenloeh; 6. Floria Geyer; \n8.. 9 Das Friedensfest. \nStädtische Oper: 2. Eugen Onegin; \n3. Fedora; 4. Der Troubadour; 5., \n9. Mignon; 6. Otello; 7. Simone \nBoccanegra; 8. Rigoletto, 10. Pique \nDame. \nDeutsches Theater: Der Kaiser von \nAmerika. \nKamincrspfele: Der Kandidat. \nKomödie: Viktoria. \n \n\nTheater 1. d. Königgrätzer Strasses \nProfessor Bernhardt \nKomüdleuhaus: Der Lügner und di« \nNonne \nBerliner Theater: Die Strasse. \nLesslnglhcater: Die Affäre Drevfns« \nDeutsches Ktinstlertheatcr: Eins« \nzwei, drei — Souper. \nTheater am Schiffbauerdamm: Dia \nGartenlaube \nTribüne: Frauenopfer. \nTheater am Schtfibauerdamm: bis 2. \nDie Gartenlaube; 3. bis 5 ga* \nschlossen; ab 6. Der doppelt® \nBräutigam. \nNelson-Theater: ab 7. Der rote Fa \nden. \nTheater am BUlowplatz (Volks \nbühne):. 2., 4., 5.. 6. 8., 10. \nAmnestie; 3., 7.. 9. Das Gefücht. \nTheater 1. d. Behrenstrasse: . . . Va^ \nter : sein dagegen sehr, \nKleines Theater: bis 2. Der Walzer \nvon heute Nacht; ab 3. Madam© \nhat Ausgang. \nDeutsches Volksthcater: Der Ge \ndanke; 9. (mittags 12) Verbannte. \nLustspielbaus: Liebe auf den zwei \nten Blick. \nTheater des Westens: Hotel Stadt \nLemberg. \nTheater am Nollendorfplatz: Men \nschen im Hotel. \nMctropoltheater: Das Land dea \nLächelns \nZentralthcatcr: Der Soldat der \nMarie. \nThaliatheater: Denk an mich. \nGrosses Schauspielhaus: Drei Muske \ntiere. \nKomische Oper: Hulla di Bulla. \nTheater in der Klosterstrasse: bis \n3. Schneider Wibbol; ab 4. Der \nHexer. \nSchlossparktheater: bis 5. Hokus \npokus, ab 6. Flieg’ roter Adler. \nRose-Thea'er: bis 6. Gasparone; ab \n7. Die golrine Meisterin. \nCasino-Theater: bis 7. Seine Hoheit \nder Bettler; ab 8. Der wahr© \nJacob’. \nWalhalla-Theater: Verlorene Töchter. \n \n\nBesucht mit Euern Kindern die Märchenvorstellungcn im Rose-Theater, \njeden Sonnabend, 5 Uhr und Sonntag 2,80 Uhr. „Aschenbrödel\" wird \nnur noch bis zum 15. März gegeben. — Sonntag 5.15 Uhr zum 50. und \nletzten Ma c ..Csardasfürstin“, täglich 8.15 Uhr und Sonntags 9 Uhr die \nklassische Operette „Gasparone“, die auch nur noch bis zum 6. März \nzur Aufführung gelangt. — Das rührige Volkstheater im Osten bringt \nausserdem jeden Sonnabend 11,30 Uhr eine Nachtvorstellung, gegeben \nwird das amerikanische Lustspiel ,,Dcr Mustergatte“. \n \n \n\n \n\nQualitäts-Teppiche Zx4A» \nvollkommen fehlerfreie und gesunde V/are. \nAufqeteiIHn 4 Serien, soweit-Vorraf \nAllerbeste Feinflor-QualifähiMusterdienicht QQ \nmehr weiter geführt werden) zum Aussuchen \nIaTournayA/elour, allerbeste Haarqualitdt^ßQ \nzum Aussuchen lUx* \nSmyrna, schwere mech. Qualität, mod. c \nu.Persermuster, zum Aussuchen . IJr \ngllerbesteTournay-u.Smyrna Qualitäten i. r ) r TQ \nfeinen Pastellfa rben, allerletzte MeuheltenA. r5' \nzum Aussuchen \n \n\nF \n \n\nRiesengroßeTeppiche W \nreinwollene Markenfabnkateca4x6,20 \nu.ca 3,50 x 5/20 m zum Aussuchen \nBoucle'-Teppicheü«Bfe \nin den färben mode-grün, mode-blau, mode-rost \n°K 93 ,- “ 168 .-“fD 2 T \" \n \n\nMuster,die mchtmehr \nweitergelüh ' \nz.Aussucnen.si \n \n\n\"M.- “ 168 r ca &%° M Ai« \nmtöspsst \n \n\nläitt \n \n\nenfi \n(rplüsch | \n \n\nVollplüsch- \n6 , hoch Hörige Qualität \nuster mit Franse \nft52“i?8.-§105.- \n \n\nQualitäts-Teppiche 2 sx 3 i \nvollkommenfehlerfreie, reinwollene Ware,zT.Mustencl. \nnicht mehr weiterqetührr werden. Aufgeretltin4Serien \nzum Aussuchen,Soweit vorrat \nSERIE X SERIElt SERIEIE SERIETST \n89.- 135.- 14-9.- i79,- \nQuaiitäte-Teppiche 2x3mqroß \nvollkommen fehlerfreie,reinwollene Ware, Mus \ndie nicht mehr weiter geführt werden \nzum Aussuchen,soweit Vorrat £()50 \ndualiMs-Teppiche \n1,?0x2,15m groß vollkommY \nfehlerfreie,reinwollene Ware, \niTS*' 1 \n \n\nßeüumrandunqen,Boucle Jacquard \nbeshauslläuferca 70x340 u.2 Bettvor-OOW \nlagen ca 60x120 mod.Muster u.Farben M. \nWollDlüschHalbmondmarke,besta.lldu- CG \nfer ca 70x340 u.2 Bettvorlagen ca 62x1253 j.“ \nVibllplüsch Halbmondmarke,best.a.1 tdu- nsah \nferca90x340u2Beltvoriqgenca70x140 rV. \n \n\nBeftvorlaqeri \nMottledWillpluschOOT \nm.fr.caÖOx-HO C. \npoucle^modeme \nJacquard Muster,, \nL5.-0-H 3: \n \n\nSfej 5. 90 \n \n\nMöbelbezuastoffe \nMokettuibingW ca 110cm \nbr.m.kLScl’önhei' \n \n\nMtr. \n \n\nih-CW \n \n\nkeine Abgabe \nan wiederverkäufer \n \n\nDivan-Rückwände Q75 \nßrr.rdccfccn 1 soweit vorrar — ifeinst.MotwirplüschcaiSxlßOmJr.J. \nhochwernqste: VS. Rusch VelOUr-Teppiche,PRIMA* Steppdecken. kunshefd.Damast, \n150x160 9.75 >W°««Mm49.so \n \n\n„ , -äuferstoffe \nBoucle,aus reinem Haai-qarn, mod. \nStreifen für Flur u.Treppe \nSHW S !S5* S»3» \nJar^ua rd 8oudd, mod. M us fer u. Fa rben \nca120cmfl20 ca90cmnqo ca68cm/«c \n' brf. Mtrt). brr. MH:H; \nTeppich-Reste \nTournay-Velour ua. \nwertvolle Qualitäten, \nfür Vorlagen ver.»tfiK \nwendbatca70»50l. \n \n\nMöbelstoff-Reste \nwertvolle Qualitäten \n(für Kissenplatten) \nzum i.95,,4 \nAussucnen I. \n \n\nEinzelne \nBettvoriagen,dorun \nIsrhochwert.Qualität, \nwie Tournay-Velour, \nPrima VelourAxminsfer \netc.zTungesdumt \nzum Aussudien'Tcft \nsoweltVorrat \nBrucken \nBoude.modJacquard \nMus.er9Ox180^2? f \nWollplüsch.hechflorige \nQualität, Pei’serMust \nm.Franse *050 \n90x190 I3. \nSmyrna, schwere \nmech. Qualität \n120x220 AP° \n \n\n_ Tpurnay- \nTeppich-Ecken \nför Brücken getane! \nca 100x150 qroft \nzu m Aussuchen |< L/ V \nSmyrna \nTeppich-Ecken \nhervorrag.mtch.QualilDf \nc*150x200 ffliHßSO \nmm A ussuchen IU. | \n \n \n"
    }
}