{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "02",
        "NewspaperNumber": "104",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "£in Meinet JC&mihec hecühmt \n \n\nXJnd die „Berliner Volks-Zeitung“ entdeckte ihn / Erich Carow in der „Scala \n \n\nAul der Bühne des „Scala“-Varietes, das seine Attraktionen \naus allen Kontinenten zusammenzuholen pflegt, steht zum ersten \nMale ein — Berliner als Star. Aus seinem Keller am Weinbergs \nweg hat man Erich Carow beraufgebolt und vor die Scheinwerfer \ndes Weltvarietes gestellt. Der kleine Berliner Volkskomiker ist \nüber Nacht eine Sensation geworden. Niemand darf sich dessen \nmehr freuen als die „Berliner Volkszeitung“. Denn lange bevor \nErich Carow berühmt und von der Literatur entdeckt wurde — \nes gibt jetzt schon ein Buch Uber ihn mit Beiträgen von Heinrich \nMann und Toller und Hasenclever —, ist in unserem Blatt auf sein \nGenie hingewiesen worden: hier hat zuerst vor Jahren Peter \nSachse den „Pallenberg der Peripherie“ geschildert und damit \nbegonnen, die weite Oeffentlichkeit für dieses Gewächs des \nberlinischen Bodens zu interessieren. Und als in neuerer Zeit \ndie deutschen Vartetes ihre Programme fast lediglich aus Aus- \nlandsnummem zusammensetzten, schrieb am 7. Oktober 1928 im \n„B. V. Z.-Sender“ der „seidene Löwe“: \n„. . . und unter dem tosenden Lachen eines vollen Hauses \nwürde der Sternenhimmel des „Wintergartens\" erzittern, wenn \nman den grössten deutschen Clown auf seine Bühne stellte. Er \nheisst Erich Carow und tritt jeden Abend auf der Gartenbuhne \njenes Peripherietheaters am Rosenthaler Tor auf, wo ihn noch \nkein grosser Direktor entdeckt hat. Spürt ihr nicht schon die \nleise Unbefriedigtheit eures Publikums, das keinem Ton mehr \nfür das eigene, für das berlinische Herz in den Programmen \nbegegnet?'“ \nEs mussten seitdem immer noch anderthalb Jahre vergehen, \nehe die Vartetemagnaten Erich Carow auf ihre Bühne Hessen. \nSie müssen ihre mangelnde Entdeckerfreude nun mit dem höheren \nKurs bezahlen, den Erich Carow auf der Vartetebörse dadurch \ngewonnen hat, dass die Literatur für ihn ins Horn stiess. Carow \nist vor 36 Jahren in Berlin in der Lützowstrasse geboren worden, \ner war das neunte von zehn Kindern, für die seine Mutter \nwaschen ging. Der Hunger lief durch seine ganze Jugend mit. \nDer erste grosse Tag seines Lebens sollte die Einsegnung sein. \nDa stand die Mutter in der Waschküche, schaute sehr elend aus \nund sagte zu dem Jungen: „Na, dann geh man alleine, ich habe \nheute keine Zeit . . \nErich wollte Schauspieler werden, weil in der benachbarten \nLützow-Brauerei ein Sommertheater den tiefsten Eindruck auf \n \n\nihn gemacht hat. Die Mutter riet zum Musiker: „Da kannst du \nnachher beim Militär deine zwölf Jahre machen und wirst daun \nSchutzmann.“ Beim „Stadtpfeifer“ von Zahna hinter Jüterbog, \nder mit vier Gehilfen und zwölf Lehrlingen die Tanzmusiken \nder umliegenden Dörfer betreute, ging er in die Lehre. Für \nschwere Arbeit gab es nur freie Station und einen Anzug jähr \n \n\nlich — die freie Station bestand meist aus Wassersuppe. Als \nErich einmal in den grossen Bass gefallen war, der darüber iu \nTrümmer ging, wurde er von seinem Lehrmeister so misshandelt, \ndass er die Flucht ergriff. Schon am nächsten Tage landete er \nbei einem Wanderzirkus und begann als Clown. Dann wurde er \n \n\nVorstadtkomiker und Exzentrik-Kapellmeister, und weil er ein \nunruhiger Kopf war, sein eigener Unternehmer. Ueber verschie \ndene Stationen an der Peripherie Berlins landete er im Tunnel \ndes Walhalla-Theaters, das er zu einer noblen Kunststätte für das \nVolk von Berlin entwickelt hat. Obwohl er schon eine Berliner \nSehenswürdigkeit geworden ist, spielt er immer noch für \n60 Pfennig Entree, Sonntags für eine Mark, und gibt seinen \nGästen ein Glas Bier für 35 Pfennig. \nDie Wirkung, die von Carow ausgeht, ist urberliniscb. Ein \nZug des Berliner Wesens ist in ihm zur höchsten Potenz ge \ndiehen — das Kesse, das Nieverlegene, die Aggressivität des ber \nlinischen Menschenschlages. Er hat die herrlichste Berliner \nSchnauze. „Da singen die Mädchen jetzt“, so erzählt er auf der \nBühne: „Küsse mich, wer weiss, wer morgen heiss den Mund \nmir küsstI“ \n„Uff de Fresse misste man se schlagenI\" fährt er fort... \nAls sich eine Dame im Publikum darüber etwas entrüstet \nzeigt, sagt Carow: „Gnädje Frau, nehmen se mir was übel?“ \n„Nein“, sagt die Dame. \n„Det ha’ck raa jedacht“, antwortet Erich, „du bist abjebrieht.“ \nIn den letzten Jahren bringt Erich keine Solonummern mehr. \nDafür baut er immer grösser die Einakter aus, die er am Ende \nseiner Vorstellung spielt. Da hat er drei Glanzstücke: die Ge \nschichte vom Vartete-Faktotum, die Angelegenheit vom Offiziers \nburschen und das starke Stück vom Pantoffelhelden, der eines \nTages wieder Mann wird und die Welt in Trümmer schlägt. Das \nist das „Familienidyll im Norden“, das er auch in der „Scala“ \nspielt \nIn einer Nachtvorstellung sahen es neulich in seinem Keller \nam Weinbergsweg die „Prominenten“ des Berliner Theaters, die \ner mit weissem Käse bewirtete. Diese schärfsten Kritiker seines \nHandwerks waren hingerissen — keiner konnte sich der unge \nheuren Intensität seiner Leistung entziehen. Wir freuen uns, \ndass er den Weg zum grossen Ruhme angetreten hat und ver \ntrauen auf den sicheren Kern seines Wesens, der ihn davor be \nwahren muss, die Urelemente seines Genius wieder zu verlieren. \nP. 8. \n \n \n\n \n\ntDachstuhlbcand in dec ^Bayerischen Stcasse \nWieder Brandstiftung \n \n \n\n \n\nGestern, kurz nach 17 Uhr, war au! dem Boden des \nHauses Bayerische Strasse 22 Feuer ausgebrochen. Gleich \nbeim Eintreffen des ersten Löschzuges wurden drei \nweitere Züge angefordert. Unterdessen waren die Flam \nmen auf den Dachstuhl des Hauses übergesprungen, so \ndass das Ganze ein grosses Flammenmeer bildete. \nUeber zwei mechanische Leitern und von den Dächern der \nangrenzenden Häuser musste zwei Stunden hindurch mit \nmehreren Schlauchleitungen kräftig Wasser gegeben werden, \nbis es gelang, das Feuer zu lokalisieren. Auch in diesem Falle \nscheint \nBrandstiftung vorzuliegen, da das Feuer an mehreren \nStellen auf dem Boden zu gleicher Zeit zum Ausbruch \ngelangte. Der angerichtete Schaden ist ausserordentlich hoch, \nda der Dachstuhl vollständig niedergebrannt ist — Zur gleichen \nStunde wurden drei Löschzüge der Feuerwehr nach der Neuen \nKrugallee 89 in Treptow gerufen. Dort war eine Wohnlaube in \nBrand geraten. Die Flammen drohten auf die nebenstehenden \nLauben überzuspringen. Die Feuerwehr musste mit drei \nSchlauchleitungen Wasser geben, um die Gefahr zu beseitigen. \nGasexplosion in 9ioch(xfen=Anlage \nMOSKAU, 1. März. \nWie aus Dnjepropetrowsk gemeldet wird, ereignete sich in \nden dortigen Hochofenanlagen infolge Unvorsichtigkeit eine \n \n\nßec gepfändete $,ola=1leq.d=Schmuck \nVergleich in der Arrest-Klage \nDie 32. Zivilkammer des Landgerichts I hatte sich gestern \nmit der Arrestklage Pola Negris gegen den Filmmanager Sam \nRachmann zu beschäftigen. Als vor einigen Wochen Pola Negri \nnach mehrjähriger Abwesenheit wieder nach Berlin gekommen \nwar, erschien bei ihr im Hotel ein Gerichtsvollzieher mit einem \nArrestbeschluss und beschlagnahmte im Aufträge von Sam Rach \nmann Juwelen im Gesamtwerte von 21 000 Mark. \nSam Rachmann hatte vor einer Reibe von Jahren mit Pola \nNegri einen Managervertrag abgeschlossen, der ihm zehn Pro \nzent ihrer Gesamteinnahmen zusagte. Er bat dann eine Zeitlang \nfür sie gearbeitet und ihr. unter anderem ein Engagement bei \neiner englischen Filmgesellschaft für 65 000 Dollars verschafft. \nSonst scheint er für sie nicht besonders tätig gewesen zu sein. \nIm Laufe der Jahre hat er sie noch einmal in New-York getroffen, \nund etwas später hat ihm Pola Negri von Paris aus \nden Managervertrag telegraphisch fristlos gekündigt \nRachmann steht aber auf dem Standpunkt, dass diese frist \nlose Kündigung nicht so ohne weiteres hätte ausgesprochen wer \nden können, und dass er zum mindesten für die ganze Zeit \nbis zur Kündigung den Anspruch auf 10 Prozent der Einnahmen \nPola Negris gehabt hätte. Diese Einnahme beziffert er auf \nrund 200 000 Mark, zieht für sieb 20 000 Mark ab und bat über \ndiese 20000 Mark den Arrest bewirkt, auf Grund dessen er dann \ndie Schmuckstücke von Pola Negri beschlagnahmen Hess. Es \nwaren ein Paar Perlenohrringe, eine Brosche mit Brillanten und \nPerlen und ein kostbarer Ring mit einer Perle. Gegen diesen \nArrestbefehl und die Beschlagnahme hat Pola Negri Wider \nspruch erhoben, der heute verhandelt wurde. Vor Eintritt in \n \n \n\n \n\nschwere Gasexplosion. Neun Arbeiter wurden getötet, vier er \nlitten lebensgefährliche Vergiftungen. \n* \nLITTLE ROCK (Arkansas), 1. März. \nBei der Entgleisung eines Güterzuges geriet ein Wagen durch \ndie Explosion eines Gasolintanks in Brand. Drei Landstreicher, \ndie als blinde Passagiere in dem Wagen mitfuhren, verbrannten. \n* MOSKAU, 1. März. \nIn Dnjepropetrowsk ereignete sich infolge einer Fahrlässig \nkeit eine Hochofenexplosion. 13 Arbeiter erlitten Gasvergif \ntungen; neun der Erkrankten sind gestorben. \nGlasfabrik in Wammen \nCrossfeuer bei Kottbus \nKOTTBUS, 1. März. \nHeute gegen 2 Uhr brach in den Fabrikanlagen der Ger \nmania-Glaswerke in Welzow Feuer aus. Das Feuer entstand in \neinem grossen Packschuppcn, der mit in Stroh eingepackten \nGlasartikeln gefüllt war. Das Feuer griff auf die Fabrikanlagen \nüber und äscherte das Schlcifereigebäude, die Geinengekammer \nund die Hafenstufe ein. Die Wehren konnten nur ein Weiter \ngreifen des Feuers verhindern. \n \n\ndie Verhandlung regte der Vorsitzende einen Vergleich an, und \nzwar derart, dass Pola Negri die Bürgschaft einer Grosebank \nbeihringen soll, gegen die dann die gepfändeten Schmuckstücke \nberauegegeben werden sollen. Gleichze tig soll aber der Haupt \nprozess, in dem Rachmann gegen Pola Negri auf Zahlung von \n20 000 Mark klagt, eingeleitet werden. Pola Negri Hees durch \nihren Anwalt ihr Einverständnis zu diesem Vorschlag erklären. \n \n\n„7luc auf die fäcaut qewadet!” \nIn der Nacht zum 2. Februar wurde in Prenzlau ein Einbruch \nin das Gebäude der Landkrankenkasse versucht. Die Einbrecher \nwurden gestört und mussten flüchten. Ihre wertvollen Apparate \nkonnten sie nicht mitnehmen. Beamte des Sonderdezernats in \nBerlin stellten bald fest, dass es sich um reisende Berliner \nKnacker gehandelt hatte. Als einer der Täter wurde jetzt ein \n47 Jahre alter Otto Strassburg aus der Fennstrasse ermittelt. \nStrassburg ist lungenleidend und darf deshalb kein Bier trinken. \nBei der Rückfahrt hat er sich auf dem Bahnhof \nim Wartesaal einige Glas Wein geben lassen. Das fiel aut \nIn seiner Wohnung in Berlin wurde er nicht angetroffen. Seine \nFestnahme erfolgte ganz überraschend, als er einen neuen Ein \nbruch bei einer Versicherungsgesellschaft versuchte. Man batte \nihn beobachtet, wie ,er sich mit einem Dietrich an der Haustür \nzu schaffen machte. Strassburg bestreitet seine Beteiligung au \ndem Prenzlauer Streich. Vor der Versicherung will er \nnur auf seine Braut gewartet haben. \nIn Prenzlau wurde er aber bei der Gegenüberstellung von meh \nreren Zeugen wiedererkannt. Sein Complice Ist noch nicht ge \nfasst Die Staatsanwaltschaft bat eine Belohnung von 500 Mark \nausgesetzt \n \n \n\n \n\n5fc eussischs Süddeutsche JClassenlattecie \nAm 19. Tag der 5. Klasse fielen in der Vormittags -Ziehung; \n2 Gewinne zu 500000 Mark auf Nr. 217188. \n2 Gewinne zu 10000 Mark auf Nr. 77026. \n8 Gewinne zu 5 0 0 0 M a r k auf Nr. 17349 24064 107620 222104. \n6 Gewinne zu 3 000 Mark auf Nr. 142,26 242170 278205. \n4 Gewinne zu 20 00 Mark auf Nr. 132918 272798. \n48 Gewinne zu 1 000 Mark auf Nr. 24991 28009 136282 140705 \n146381 152984 158707 158835 102681 177756 242601 256523 257813 203199 \n289365 293238 298522 297621 348035 348633 352659 363588 364714 384659. \n80 Gewinne zu 500 Mark auf Nr. 688 6535 11103 16538 24868 \n27099 47155 50919 58090 63850 73543 77585 05307 99004 101083 104217 \n111881 117527 118987 177416 196329 200558 203904 204710 220941 227434 \n246692 253743 273592 280338 280533 294995 315520 329075 334618 347167 \n359432 384174 386772 389188. \nIn der Nachmittags - Ziehung fielen: \n4 Gewinne zu 10000 Mark auf Nr. 94971 205155. \n10 Gewinne zu 3 0 00 Mark auf Nr. 94532 218675 250146 313081 \n398435. \n12 Gewinne zu 200 0 Mark auf Nr. 101442 121271 283829 324401 \n344520 398737. \n36 Gewinne zu 1000 Mark auf Nr. 5469 65850 100200 112730 \n124014 145453 156722 107113 173366 197491 200655 204610 231658 254787 \n295098 319688 364501 367836. \n72 Gewinne zu 5 00 Mark auf Nr. 2320 11482 22193 32974 34217 \n40107 45605 57957 68065 99819 100880 102.797 104933 113750 132052 133117 \n138099 144174 157929 182\"46 187024 1871159 219514 219937 249922 253134 \n260384 266509 279135 281295 342693 348036 351001 359346 381959 393505. \n \n\niOiedet Cafe im Josty=9taus \nFür die Räume des alten Gate Josty, das am 1. April in den \nRäumen des jetzigen Palast Gates seinen Betrieb neu auf- \nmacben wird, hat sich nunmehr ein Nachfolger gefunden. Der \nbekannte Hotelfacbmann Markus Friediger, der vor einem Jahre \ndas Hotel Hessler erwarb, hat die Josty-Räutne gemietet Der \nVertrag soll auf zehn Jahre laufen. Der Betrieb soll als Cafe \nund Konditorei ohne Musik weitergefübrt werden. Nach dem \nUmzuge des jetzigen Gate Josty soll sofort mit den Renovierungs \narbeiten in den Räumen begonnen werden, so dass die Josty- \nRäume am 1. Mai wieder eröffnet werden können. \n \n\nZcei&altcH:Aufstieg in JempeChof \nHeute 9H Uhr wird der bekannte Ballonführer Petschow auf \ndem Flughafen Tempelhof einen Freiballonaufstieg ausfübreu. \nDie Füllung des Ballons erfolgt um 8 Uhr auf dem Flughafen. \n \n\nPersil-Henkel + Gestern früh Ist auf seinem Landsitz \nKommerzienrat Fritz Henkel sen-, der Begründer der Persil- \nfirma Henkel u. Co„ gestorben. Kommerzienrat Henkel hatte \n1876 eine kleine Wasserglasfabrik errichtet und durch unermüd \nlichen Eifer sein Unternehmen bis zur heutigen Weltgrösse ent \nwickelt \n \n\nvN'lftL' 8.-A. 8 Uhr 48 Minuten M. A. 7 Uhr 42 Minuten Nh \n8.-U >7 Uhr 38 Minuten M.U. 19 Uhr 50 Minuten JJ \n \n\n,.Drain prüfe, wer sich ewig bindet, \nob er such gute Möbel findet.“ Zim \nmerlings Möbel halten jeder Prüfung \nstand. Invalidenstrasse 3. \nDer eine bekommt Geld, wenn die Zeitung seine Gedichte \nabdruckt der andere muss dafür bezahlen. Es ist aber noch \nsehr die Frage, wer sich von beiden besser steht. Möbelfabrikant \nZimmerling zum Beispiel, der hier mit einem gewissen Fried \nrich von Schiller zusammen einen Rekiamevers verlasst hat \nweiss ganz genau, was er lut. \nSoll die Sache wirklich RM. 2.20 kosten — die „Berliner \nVolks-Zeitung“ ist ja nicht teuer — der aufgewendete Betrag \nkommt reichlich wieder ein: denn die kleine- Anzeigen in der \n„B. V.-Z.\" finden regste Beachtung, und unter der grossen Leser \nschaft des Blattes sind immer Leute, die Bedarf an schönen uud \nhaltbaren Möbeln haben. \n \n \n"
    }
}