{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "02",
        "NewspaperNumber": "104",
        "PageNumber": "004",
        "Edition": "2",
        "Issue": "078",
        "Text": "li . \n11 \nr; pjji \nII \n \n\nI \n \n\np \n \n\ntu i,, \n \n\nl-A^s \n \n\nir haben viele maßgebenden Kollektionen der Haute Couture, u. a. d e von Patou, Lelong, Agnös, Gorin und Chanel \nbesichtigt. — Die längeren Kleider scheinen sich nunmehr endgültig durchgesetzt zu haben. Ein kurzes Abendkleid \nsieht man in Paris überhaupt nicht mehr; selbst die Nachmittagskleider werden noch länger getragen als im Herbst. \nAls eine der wesentlichsten Neuerungen sahen wir Boleros und boleroähnliche Jäckchen. So zeigte u. a. Duverne \nfast ausschließlich Boleros. Außerdem wurden sowohl Vormittags-, wie Nachmittags-, als auch Abendkleider viel mit \nCapes, Pelerinen oder kleinen Kragen vorgeführt. —- Auch wiesen die Ärmel viele interessante Neuheiten auf; teils \nwaren sie unten weit ausfallend, teils mit kleinen Plissees oder Volants garniert. Die kurze Taille ist geblieben. Bei \nRäcken war die Glockenform vorherrschend, wenn man auch des öfteren noch Faltenröcke sah. — Nur bei Spcrtkleidern \nhat der eigentliche Faltenrock noch seine Berechtigung, der allerdings bedeutend länger getragen wird als bisher. — Für die \nsommerlichen Sportkleider war sehr viel Toile, Leinen und Tweed verarbeitet, während die Vormittagskleider neben wenigen \neinfarbigen Stoffen zur Hauptsache aus Tweed und anderen Stoffen engl. Art angefertigt waren. Einer großen Beliebtheit erfreut \nsich das Kostüm und vor allen Dingen das Complet. Zu dem Kostüm mit halblanger und langer Jacke trug man Blusen aus \nNeuheit geblümten Chiffon. Complets wurden mit kurzer Jacke \n \n\nToile, Leinen und Cröpe de Chine und als besondere \noder längerem Mantel vorgeführt, die häufig sehr reichen \nschiedenartigsten Variationen. Nachmittagskleider \nals im Winter, so daß es hierin, insbesondere bezüglich \ngibt. Als Material werden in diesem Frühjahr besonders \nGeorgettes sowohl für Kleider als auch für die zahl- \nstoffe finden nach wie vor größte Beachtung. Während \nder zu dem Complet gehörige, sehr oft mit reichem \nV«lange Mäntel und 3 /t lange Ärmel an den Kleidern waren markante Neuerungen der diesjährigen Frühjahrsmode. \nAbondkloidor zeigten im allgemeinen die neue schlanke, geschmeidige Linie. Es wurden teilweise bis zum Knie \neng anliegende Kleider mit unten herausspringenden Falten gezeigt, andererseits auch weit geschnittene Glocken. — \nBesonders wirkungsvoll gestalteten sich die Abendkleider durch das hervorragende Material, das hierfür verarbeitet \nworden ist: Brokat, bedruckte Crepe de Chinas, bedruckte Taffets, Moires einfarbig und bedruckt, und vor allen Dingen \nbedruckte Chiffons und bedruckte Crepe Georgettes, sowie sämtliche einfarbigen Seidenstoffe, wie Taff et, Marocain und Cröpe \ndo Chine. — Zu Abendkleidern wurden sehr viel Jacken aus denselben oder ähnlichen Stoffen getragen; außerdem sah man \n \n\nPelzbesatz zeigten. Auch Schals und Tücher, — sah man in den ver \nspielen im Sommer naturgemäß eine bedeutend größere Rolle \nder verwendeten Stoffarten außerordentlich viel schöne Neuheiten \nviel bedruckte Chiffons, Crepe de Chinas und Crepe \nreichen Complets verwendet. Auch einfarbige Seiden- \ndie Mäntel im allgemeinen lang getragen werden, läßt \nPelz besetzte Mantel einen Teil des Kleides frei. \n \n\n, ^W*****g* \n■SiSSÄE»» --E. — \n \n\n: ,yf«i \nI*»' ^ \n»- -jp ..rr- ——’ ***^ \n \n\nfüchsen, Blaufüchsen oder Weißfüchsen besetzte Velour-Mäntel. Eine typische Neuerung sind \nletten bestickte Chiffon-Jäckchen. Als Modefarben gelten in diesem Frühjahr sämtliche \ndie gelblichen, grünlichen und bläulichen Schattierungen, und zwar sowohl für Nachmittags-, \nferneren nimmt in sämtlichen Kollektionen den Hauptplatz nach wie vor schwarz ein, wozu \nIn diesem Frühjahr hat die führende Modell-Firma in Paris, Jean Patou, ein neues Rosa als \nunter der Bezeichnung „rosa-opaline\" — ausersehen. Es ist eine dem früheren altrosa ähnliche, \nFarbe, die für sämtliche Arten Kleider, also für Sport-, Nachmittags- und auch für Abend- \ndie sich in der Pafou’schen Kollektion durch sämtliche Kleider-Gattungen hindurchzog. — \nDer Vollständigkeit halber möchten wir noch bemerken, daß wir vielfach große V-JF$j Hffte sahen, die namentlich bei \nden Nachmittags-Kleidern teilweise aus demselben Stoff wie die Kleider angefertigt (jy waren. Großer Luxus wurde auch \nin Handschuhen, insbesondere in langen Lederhandschuhen getrieben; und letzten IV j/J Endes sah man außerordentlich \nviel Handtaschen aus zu den Kleidern passenden Stoffen und sehr schönen Schmuck, vor allem breite Armreifen und \nmit den Farben der Kleider harmonierende, schwere Halsketten. Zusammenfassend VrXfl können wir sagen, daß eine \ngewisse Leichtigkeit und Lebhaftigkeit die Kennzeichen der Frühjahrs- und Sommer- J |H mode sind, die bezüglich des \nIdeenreichtums an neuartigen Garnierungen und neuen Farbtönen ganz unge- I VW wohnlich viel Abwechslung bietet.» \n \n\nauch lange, mit Silber \nlose, mit Perlen und Pai- \nPastelltöne, insbesondere \nwie für Abendkleider. Des \nmarine und bleu kommen. \nModefarbe» — bekannt \naußerordentlich kleidsame \nkleider geeignet ist und \n \n\nln 30 Schaufenstern und Im ganzen Hause zeigen wir jetzt eine interessante Moden- \nAusstellung • Bitte besuchen Sie uns • Fachkundige Verkaufskräfte beraten Sie zwanglos \n \n \n\n \n\ni ,M* ■ \n’ #• \n \n\n1 \n \n\n> > I \n \n\n1 \n \n\nU-BAHNHOF HERMANNPLATZ • DER KARSTADT-BAHNHOF \n \n\nmMeWWEWWWSSW \n \n\nL "
    }
}