{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mischmasch - Kabinett Tardieu \nDie Radikalen machen nicht mit / Gescheiterte „Burgfriedens*‘-Aktion \n \n\nPARIS, 1. März. \nTardieu, der eein neues Kabinett tun morgigen \nSonntag endgültig zusammenstellen will, hat heute \nvon den radikalen Führern Daladier und Herriot \neine endgültige Absage erhalten. Briand hat sich \nTardieu abermals als Aussenminister zur Verfügung \ngestellt. \nDie neue Regierung dürfte ihre stärkste Stütze an den ge \nmässigten Rechtsparteien haben. Wenn auch einige Männer \njfer komproniissbereiten Linken dem Kabinett beitreten wollen, \nso ändert das wenig an der Tatsache, dass die eigentliche Linke \nin der Opposition bleiben wird. \nTardieu hatte den Radikalen ein Burgfriedensangebot ge \nmacht, um sich ihre Mitarbeit zu sichern. Er wollte ein Kon \nzentrationskabinett bilden, das unter Ausschaltung aller inner- \npolitischen Streitfragen \nfür die Zeit von drei Monaten die dringlichsten Aufgaben, \n \n\nnämlich die Durchführung des Young-Planes, die Flotten \nabrüstung und die Saarverhandlungen erledigen sollte. \nNach Beendigung dieser Arbeiten sollte das Kabinett zurück \ntreten, um einer neuen politischen Regierung Platz zu machen. \nIn den Kreisen der Radikalen Partei bestand jedoch keinerlei \nNeigung, mit Tardieu zu paktieren, dessen Abhängigkeit von der \nRechten für Jede Regierung eine schwere politische Belastung \ndarstellen muss. Selbst für die kurze Zeit von drei Monaten \nwäre es kaum möglich gewesen, die scharfen Gegensätze zu über \nbrücken, die zwischen den einzelnen bürgerlichen Kammer \nfraktionen bestehen. Allerdings haben einige radikale Politiker, \ndie es müde sind, in der unfruchtbaren Opposition auszuharren, \nihren Austritt aus der Fraktion der Radikalsozialisten erklärt \nund stellen sich Jetzt dem Ministerpräsidenten Tardieu zur Ver \nfügung. \nDer Führer der Radikalen, Daladier, geht von dem Grundsatz \naus, dass das Kartell der Linken von neuem gefestigt werden \nmuss. Seine Absicht ist es, \n \n\n• Die Sozialisten für die Beteiligung an einer Linksregierung \nzu gewinnen, \nund dazu hält er es für notwendig, jeder Gemeinschaft mit den \nreaktionären Parteien fernzubleiben. Vorläufig hat er mit dieser \nTaktik noch keine praktischen Erfolge erzielen können, da die \nlinksbürgerlichen Gruppen untereinander ebenso uneinig und \nunentschlossen sind wie die Sozialisten, die eine Koalitionsbildung \nmit den Radikalen ablehnen. \nDer Burgfriedensvorschlag Tardieus war von vornherein nicht \nernst zu nehmen. Wenn er wirklich die Absicht gehabt hätte, \nmit den Radikalen zusammenzuarbeiten, so hätte er ja am \nKabinett Chautemps teilnehmen können. Aehnlicb wie Poincarä \nverfolgt Tardieu die Taktik, die Linke in Misskredit zu bringen, \nindem er ihr die Verantwortung für die Misere des Landes zu \nschiebt. Er bot ihnen die Teilnahme an der Regierung an, weil \ner wusste dass sie ablehnen werden. Hinterher erklärt er vor \naller Oeffentlichkeit, er habe die beste Absicht gehabt, den \ninneren Frieden der Parteien herzustellen, um die nötigsten \nAufgaben der Gegenwart lösen zu können. \n \n\n„Zuchthausvorlage“ in Österreich? \n \n\nWIEN, 1. März. \nWie verlaufet, sind die Mehrheitspartcien fest ent \nschlösse», das sogenannte „Antiterrorgesetz“ in dem jetzt \nvorliegenden sehr scharfen Entwurf am Dienstag vor den \nJustizaussehuss des Nationalrates zu bringen. Die Mehr \nheitsparteien hoffen, dass die Antiterrorvorlage vom \nNationalrat schon in nächster Zeit mit einfacher Majorität \nangenommen wird. \nDie Raschheit dieses Vorgehens wirft bereits ihre publizisti \nschen Schatten voraus. Die Linke, die das Antiterrorgesetz \ndurchaus als ein reaktionäres Maulkorbgesetz gegen die sozia \nlistischen Gewerkschaften ansieht, spricht ihre Zweifel an dem \nsozialen Friedenswillen der Regierung Schober aus. Das Organ \nder österreichischen Sozialdemokratie nennt bereits offen den \nAntiterrorentwurf eine „Zuchthausvorlage“ und fragt, wer denn \neigentlich in Oesterreich regiere. \n* \nDie Regierung Schober, die ernstlich bemüht ist, den \ninneren Frieden Oesterreichs zu sichern, scheint sich \nimmer noch nicht ganz von der politischen Bevormundung \ndurch die reaktionären Heimwehrkreise freigemacht zu \nhaben. Denn sonst müsste sie wissen, dass die einseitig \ngegen links gerichteten Ausnahmegesetze eher dazu bei \ntragen, die inneren Gegensätze zu verschärfen. Bei dem \nprovozierenden Auftreten der Heimwehren gegenüber \nder sozialdemokratischen Arbeiterschaft wäre es eher an \ngebracht, die Entwaffnung der Heimwehrverbände durch \nzuführen, die in Wirklichkeit einen unerträglichen Terror \ngegen Andersdenkende ausüben. Auch im Interesse des \nStaates selbst wäre es notwendig, den Uebermut der \nReaktionäre zu zügeln, denn die Heimwehrführer fühlen \nsich als die eigentlichen Beherrscher Oesterreichs, was sie \nauch gegenüber der Regierung oft genug in drohenden \nProklamationen zum Ausdruck gebracht haben. Solange \n \n \n\n \n\ndie Heimwehrgrössen unbehindert ihre verfassungsfeind \nlichen Ziele verfolgen können, kann von einer wirklichen \ninneren Beruhigung in Deutsch-Oesterreich keine Rede \nsein. Deshalb müsste die Regierung Schober ihre Energie \nan der richtigen Stelle zur Geltung bringen und in erster \nLinie dafür sorgen, dass die Heimwehrorganisationen \nihre Rüstungen zum bewaffneten Bürgerkrieg einstellen. \nNur so kann sie sich das Ansehen einer wirklich unab \nhängigen Regierung schaffen, die in ihren Massnahmen \ngegen Ruhestörer gleichmässig gegen rechts und links ein \nschreitet. \n \n\nDer arme Moldenhauer \n \n\nUnd wenn ich selbst das grösste Los gewänne — ich kam \nnicht raus aus der Pleite \n \n \n\n \n\nRund um Rembrandt \nln den Kunstausstellungen \nDer Stern Rembrandtscher Kunst leuchtet jetzt über Berlin. \nOder sagen wir es genauer: Rembrandts berühmtes Helldunkel \nverbreitet sein magisches Licht jetzt in der Ausstellung der Aka \ndemie der Künste (am Pariser Platz). Auftakt der im Oktober \nstattfindenden Jahrhundertfeier der staatlichen preussischen \nMuseen ist diese Ausstellung, die als ein seltenes Erlebnis jedem \nBesucher im Herzen haften wird. Von den Gemälden sind nur \netwa zwei Dutzend ausgestellt, eine keineswegs erschöpfende \nZahl aus dem an 700 Bilder umfassenden Werk. Aber da man \ndie Unmöglichkeit einsieht, weitverzweigten Museumsbesitz rest \nlos herbeizuschaffen, ist man beglückt über die hier gebotenen \nKostproben, wie dem „Mann mit dem Goldhelm“ oder die \n„Susanna und die beiden Alten“ oder jenes wundervolle Bildnis der \nHendrike Stoffels, Bilder, die nebst anderen das Kaiser-Friedrich- \nMuseum beigesteuert hat. Aus Kassel kommt die „Landschaft \nmit den Ruinen auf dem Berge“, die, überwiegt auch der bräun \nliche Ton, doch farbig ganz reich wirkt; aus Kassel kommt auch \n„Jakobs Segen“, in dem so echt reinbrandthaft alle Helligkeit in \nden aus dem Dunkel sich lösenden Hauptgestalten brennpunkt \nartig gesammelt ist. Eine seiner besten Arbeiten, das „Familien \nbild“ (aus Braunschweig) ist nicht allzu lange vor des Meisters \nTode entstanden und zeigt die souveräne Beherrschung des male \nrischen Handwerkes. \nWeit über zweihundert Nummern umfasst die Schau der \nRadierungen, von denen viele in verschiedenen Druckstadien \n(Zuständen) ausgestellt sind. Es ist müssig, über Rembrandts \nBedeutung als Graphiker zu reden. Er ist der Lehrmeister \nganzer Generationen von Graphikern geworden, jedes seiner \nBlätter, ob er im kleinen Bildnis den Menschen mit knappem \nStrich charakterisiert, ob er, die Typen seiner Zeit darstellend, \nKulturgeschichte schreibt, in den zahlreichen Blättern nach dem \nAlten Testament die biblische Legende bildhaft vor unsere \nAugen zaubert, oder in liebevoller Kleinarbeit die Landschaft \nzeichnet, — immer ist jedes Blatt eine graphische Meister \nleistung. \nUnd doch, das Köstlichste, was diese Ausstellung zu bieten \nhat, sind die Handzeichnungen, die hier mehrere Säle füllen. \nRembrandts zeichnerische Handschrift ist — man übertreibt \nnicht — unsterblich. Wenn er mit schnellem Strich die Ge \nstalten umreisst, oft nur andeutend, dann ist doch immer das \n \n\nganze Wesen dessen, was er zeichnet darin. Nie hat ein Künstler \nSchöneres gezeichnet, als jenes kleine Silberstiftblatt der Saskia, \nseiner Gattin, entstanden am dritten Tag der Verlobung. Was \neines Mannes Herz an Liebe erfüllt, es ist auf diesem kleinen \nStück Pergament gesagt. Und an allen anderen Blättern weiden \nsich unsere Augen. Was liegt nicht alles in der Zeichnung (aus. \nMax Liebermanns Besitz) von Abraham und den drei Engeln. \nSo möchte man von vielen dieser Zeichnungen reden, diesem \nCapriccio, das die Hände eines unsterblichen Menschen schufen. \nEs wäre ungerecht, wollte man im Schatten Rembrandts das \nSchaffen der Zeitgenossen übersehen. Auch in der Kunst hinken \ndie Vergleiche zwischen Vergangenheit und Gegenwart. So \nfreut man sich an der Ausstellung der „jungen Dresdener Kunst“, \ngeboten von der Modernen Galerie Wertheim (Leipziger Strasse). \nMan erkennt erneut, wie ernsthaft im Dresdener Kunstbezirk ge \narbeitet wird. Seit einiger Zeit wirkt bekanntlich Otto Dix als \nProfessor in der sächsischen Metropole. Da kann es nicht aus- \nbleiben, dass man hier etliche Dixianpr trifft, junge Künstler, die \nwie ihr Meister dem Verismus huldigen. Aber Otto Griebel \nschlägt in dem suggestiven „Selbstbildnis in der Kneipe“ durch \naus neue Töne an, Hans Grundig ist in seinem Jugendbildnis, \ndas an ein Dixsches Modell anklingt, auch kein blosser Nach \nahmer; die Buntheit und der erregte Strich in den Bildern von \nGuido Hebert sind bei aller Ueberspitzung doch wieder packend, \nweil man hier ein Temperament erkennt. Bernhard Kretschmars \nAquarelle wirken etwa wie eine Mischung von Dix und Grosz. \nEigenwilliges malen Ewald Schönberg, Fritz Skade und Fritz \nTroger. \nDie Dresdener scheinen es jetzt mit der Eroberung Berlins \nernst zu meinen. Denn nur ein paar Schritte von Wertheim \nentfernt, im Künstlerhause (Bellevuestrasse 3) haben wir eine \nAusstellung „Dresdener Kunst der Gegenwart“, die allerdings \nnicht nur der Jugend gilt, sondern auch den Aelteren und nicht \nmodern Eingestellten das Mitgehen erlaubt. Cassel Pol mit \nseinem entzückenden Tierbild fesselt hier am stärksten. Fritz \nWinkler, dem man vor zwei Jahren auf der „Juryfreien“ be \ngegnete, erfreut uns wieder durch ein prächtig gemaltes Pferde \nbild. Als Maler und Bildhauer ist Boeckstiegl bemerkenswert. \nNeben den Malern tritt hier eine Reihe von Plastikern Beachtung \nheischend auf. \nMit einem anderen deutschen Kunstzentrum macht uns die \nneue Ausstellung der Deutschen Kunstgemeinschaft (im Schloss) \nbekannt. Das Rheinland marschiert hier auf, nach Stödten wohl- \ngeordnet. Man weiss, dass im Rheinland, wo den Menschen \ndas Blut leichter durch die Adern Messt als bei uns in Nprd- \n \n \n\n \n\nNoch 13 Paare im Rennen \nFaudet—Louet, Rausch und Junge ausgeschieden \nUeberraschend schnell ist das Berliner Sechstagefeld auf \n13 Paare dezimiert. Gestern mittag wurden Faudet—Louet, die \nsieben Runden zurück lagen und in der Nacht nichts gezeigt \nhatten, aus dem Rennen genommen. Einige Stunden später \nwurden dann Rausch—Hürtgen gesprengt Von den beiden Köl \nnern, die im ersten Teil der Wertung aus der Spitze verdrängt \nworden waren, gab Rausch plötzlich auf, angeblich wegen einer \nKnieverletzung, die er sich bei einem Sturz in der Nacht zuge \nzogen hatte. Zugleich verzichtete auch Junge auf die Weiter \nfahrt, und so wurden Petri—Hürtgen zu einer neuen Mannschaft \nzusammengetan. Sie sind mit zwei Runden im Rückstand. \nDar Sportpalast zeigte gestern wieder das gewohnte Bild der \nSonnabendnacht. In den Abendstunden hatte Kroll seiner Sturz \nverletzung wegen aufgegeben, Miethe blieb Ersatzmann. Später \nsetzten dann fast ununterbrochen Jagden ein, die sich über die \n10-Uhr-Wertung hinaus erstreckten. Während die Favoriten sich \nZurückhaltung auferlegten, konnten andere Paare mehrere Run \nden aufrücken. Goossens—Deneef machten sogar drei Bahn \nlängen gut. Nach der Wertung ergab sich folgender Stand des \nRennens: 1. Preuss—Rosiger 44 Punkte; 2. Rieger—Kroschel \n9 Punkte. Eine Runde zurück: 3. Charlier—Duray 54 Punkte; \n4. Ehmer—Tietz 41 Punkte; 5. Petri—Hürtgen 31 Punkte; 6. van \nKempen—Buschenhagen 14 Punkte. Zwei Runden zurück: \nGoossens—Deneef 39 Punkte. Drei Runden zurück: Mantbey— \nSchön 47 Punkte; Pijnenburg—Goebel 26 Punkte; Choury—Fabro \n26 Punkte. Vier Runden zurück: Krüger—Funda 53 Punkte, \nSechs Runden zurück: Mayer—Stübecke 35 Punkte. \n \n\nAn die Richtigen gekommen! Die Nummer 217 188, auf die, \nwie gemeldet, der Hauptgewinn der Preussisch-Süddeutschen \nKlassenlotterie im Betrage von 500 000 Mark gefallen ist, wurde \nin Abteilung B in halben Losen in Bremen gespielt. Bei dem in \nBremen gespielten halben Los sind 30 Arbeitnehmer eines Gross \nbetriebes, die das Los gemeinsam gespielt haben, die glück \nlichen Gewinner. Das andere halbe Los spielte ein Bremer Ge \nschäftsmann, der den überraschten Geldsegen auch gut ge \nbrauchen kann. \nDer persische Exschah gestorben. Der frühere Schah von \nPersien, Sultan Ahmed Mirza, der von 1914 bis 1926 regierte, ist \nim amerikanischen Krankenhaus in Paris gestorben. \n \n \n\n \n\ndeutschland, sich stets ein intensives Kunstleben entfaltete. \nDüsseldorf, Bonn und Köln schneiden am besten ab, aber auch \nAachen, Frankfurt, Koblenz, Wiesbaden, Krefeld sind je durch \nwenige Namen und Bilder gut vertreten. Ein Kennzeichen \ndieser Ausstellung ist die malerische Qualität aller Arbeiten. \nHenri Matisse, der Sechzigjährige, gehört nicht zu den \ngrossen französischen Impressionisten. Auch die Kollektivaus \nstellung der Galerie Thannhauser (Bellevuestrasse 13) bestätigt \naufs neue, dass dieser Künstler, der Pinsel, Farbe und Zeichen \nstift meistert, der sich auch als Plastiker versucht, sich immer \nstark von den Problemen leiten Hess. In den letzten Jahren \nmalte er fast nur liegende und sitzende Mädchenakte, auch spär \nlich bekleidete Odalisken mit buntem Hintergrund Dadurch \nkommt ein eintöniger Zug in diese Ausstellung, in der uns die \nfrüheren Werke und die Zeichnungen am stärksten ansprechen, \nE. C. \n \n\nDie Undankbaren \nKabarett in der Schule \nSchüler machen Kabarett, aus eigenem Drang, aus eigener \nKraft. Kämpfen gegen Altes, gegen Alter, gegen verknöcherte \nsogenannte Tradition. Und die Schule, die Lehrer, der Direk \ntor schauen zu und lassen die Jugend zu Wort kommen. Ein \nFortschritt! \nWenn auch nicht alles originell und noch weniger neu war, \nwas die Schüler und Schülerinnen des Kaiser-Friedrich-Real \ngymnasiums in ihrer Vorstellung boten, so war es darum nicht \nweniger wertvoll. Es kam aus aufrichtigen Herzen und jugend \nlichem Ab- und Aufbauwillen. \nDas Ganze hiess „Der Buddelplatz“. In kleinen Chansons, \ndie ein ehemaliger Schüler des Gymnasiums teils recht und \nschlecht, teils sehr recht fabriziert hat, ein zweiter schrieb die \nMusik dazu, wurde falsche Pädagogik, Sentimentalitäten der Er \nwachsenen usw., usw. ironisiert und teilweise auf kaltblütige, \njungenhafte Art abgemurkst. \nDass nicht alles, was dort vorgebracht wurde, blindlings zu \nunterschreiben ist, ist klar. Aber man hat den Eindruck, dass \ndie Jungen und Mädchen der Schule scharfe Kritik an ihren \neigenen Machwerken üben — und das ist gut. Besonders nett \nwaren die Darbietungen der Jazz-Kapelle. An die schmissige \nTanzmusik klammerten sich vor allem die im Saal anwesenden \nEltern, die im übrigen etwas erschreckt und verständnislos vor \nder Offenbarung der Ideen ihrer eigenen Kinder sassen. —d— \n \n\nM "
}