{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "02",
        "NewspaperNumber": "104",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Säm tliche Zeugen streiken \nDer Abtreibungs-Monsterprozess / Abgeschlagene Staatsanwalts-Attacke gegen das Zeugnis-Verweigerangsrechf \n \n \n\n \n\nGestern batte sich die 53jährige Kartenlegerin Martha \nSprenger aus Charlottenburg vor dem Schwurgericht zu verant \nworten. Frau Sprenger gab zu, in mehreren hundert Fällen \nin den letzten drei Jahren an jungen Mädchen gegen Entgelt \nverbotene Eingriffe vorgenommen zu haben. \nDie behauptet, dass sie niemals Geld gefordert, sondern dass \ndie Mädchen ihr Geschenke, Geldbeträge, Kleidungsstücke un \ngebeten , hätten, die sie angenommen habe, weil ihr Mann alles \nGeld vertrunken und sie mit ihren vier Kindern in äusserster \nNot gelassen habe. Sie gab auf Befragen an, sie habe \naus Karten und Kaffeegrund gelesen, dass sie den armen \nMädchen helfen müsse, auch wenn sie dafür selbst ins \nZuchthaus komme. \nDas Gericht trat In die Zeugenvernehmung ein. Es ergab sich \naber, dass sämtliche geladenen Belastungszeugen die Aussage \n| verweigerten, da sie befürchteten, durch ihre Vernehmung sich \nselbst einer strafbaren Handlung zu bezichtigen. Angesichts \ndieses Zeugenstreiks beantragte der Staatsanwalt Vertagung des \nganzen Prozesses. Er wolle \n \n\nEin Schwindlerpürchen, vermutlich Reisende, hat innerhalb \nvon zwei Tagen zwei Berliner Firmen um ansehnliche Werte \nbetrogen. Als Kaufmann Albert Schön und Frau aus Kiel \nmieteten sieb in einem Zimmer in der Lessiugstrasse 19 im Tier \ngartenviertel ein Mann und eine Frau am vergangenen Mittwoch \nein. Sie gaben auf die Miete eine kleine Anzahlung, der Rest \nsollte bei der Abreise gezahlt werden. Bei verschiedenen Sciden- \nhandlungen hat nun der Mann durch den Fernsprecher grössere \nWarenposten bestellt und um Zusendung durch Boten ersucht. \nAm Donnerstag kam einer der Boten, dem von „Frau Schön\" \nauf sein Klingeln geöffnet wurde. Diese nahm ihm die Ware \nab und schickte ihn nach einem Cafd in der nahegelegenen Flens \nburger Strasse, wo ihr Mann sein sollte, der bezahlen würde. \nDer Bote fand „Herrn Schön\" auch in dem Cafö, doch erklärte nr, \nder ganze Posten sei ihm zu viel, er möchte etwas davon zurück \ngeben. \nAm Telephon Hess er durch den Boten eine Verbindung mit \ndem Lieferanten hersteilen und teilte ihm seinen Ent \nschluss mit. \n \n\nNachtprobe bei Hagenbeck \nEin glänzendes März-Programm \nIm Zirkus Hagenbeck fand eine Nachtprobe statt. In der vor \ngeladenem Publikum die Hauptnummern des März-Programms \ngezeigt wurden. Die fünf Swan-Ringens, fünf hübsche Amerika- \nGirls, ehemalige Rekordschwimmerinnen, zeigen die Hochschule \nder Springkunst in einem Bassin von nur einem Meter Tiefe. \nErstaunlich ist der Sprung des einen Girls aus 22 Meter Höhe in \ndas Bassin mit einer Dreieinhalb-Saltodrebung. Dann ringt \n„August\", das „„Elefantenküken“ der „Roma\", mit seinem Wärter \nund beweist dabei, dass es auch ohne Dressur geht. Denn sein \n„Kampf\" ist nichts als das Spiel eines Kindes. Bewunderswert \nist Altmeister Karl Reinscb auf seinem „Andernot von Andermatt\" \nin der hohen Schule. Vor 1 % Jahren verliess der Traventhaler \nseinen Herrn und ging nicht in Arbeit. Trotzdem zeigt er jetzt, \nnachdem Reinsch etwa fünf Tage im Sattel gesessen hatte, die \nwundervollen Piecen \n \n \n\n \n\nnunmehr 35 Mädchen, die sich auf einer Knndenliste, die \ndie Angeklagte geführt hatte, feststellen Hessen, auch vor \ndem Schwurgericht anklagen. \nNur so könne aufgeklärt werden, dass die Angeklagte in rück \nsichtsloser Weise unter Drohungen Gelder, die die Mädchen \nnoch schuldig geblieben seien, einzutreiben und zum Teil ein \ngeklagt habe. Der Verteidiger der Angeklagten widersprach \ndiesem Anträge entschieden, da es ungesetzlich sei, auf Um \nwegen Aussagen von Zeugen zu verwerten, die von dem ihm \ngesetzlich zustehenden Recht der Zeugnisverweigerung Ge \nbrauch gemacht hätten. Auch Angeklagte können nicht ge \nzwungen werden, auszusagen. Das Gericht beschloss nach \nlanger Beratung, \nden Vertagungsantrag der Staatsanwaltschaft abzulehnen. \nDarauf erstattete Medizinalrat Dyhrenfurth ein Gutachten \ndarüber, dass die Angeklagte mit besonderer Sorgfalt und \nSauberkeit gearbeitet habe, wie es ein Arzt nicht besser hätte \n \n\nDer Bote, der alles mitanhörte, glaubte, es sei in Ordnung und \nging auf Veranlassung des Schön in die Lessingstrasse zurück, \num einen Teil der Seide wieder einzupacken. Niemand öffnete \nihm auf sein Klingeln. Er begab sich jetzt nach dem nächsten \nPolizeirevier und kehrte mit einem Kriminalbeamten zurück. \n„Frau Schön“ war, wie sich jetzt ergab, mit dem Paket auf \nund davon gegangen. \nDie Vermieterin ist sehr schwerhörig und hatte weder von dem \nFortgang der Mieterin noch von dem Klingeln des Boten etwas \ngehört. Als man sich daraufhin nach Herrn Schön in dem Cafö \numsah, war auch er verschwunden. Zwei weitere Firmen, die \ndurch Boten Pakete schickten, konnten dadurch vor Schaden be \nwahrt bleiben, dass die Kriminalbeamten noch in der Wohnung \nwaren, als der Bote kam. Bei „Schön und Frau“ hat man es \noffenbar mit reisenden Betrügern zu tun, die bald hier, bald \nda auftaueben und sich unter falschen Namen einmieten. Der \nMann war etwa 30 bis 35 Jahre alt, die Frau etwas jünger. \n \n\nBilliger Sonntag im Zoo. Heute ist billiger Sonntag lm Zoo. \nDas Eintrittsgeld beträgt 50 Pf. für Erwachsene und 25 Pf. für \nKinder; dieselbe Ermässigung gilt für das Aquarium. Im \nKaisersaal findet von 16 Uhr ab Militärkonzert unter Leitung \ndes Obermusikmeisters Hagemann statt. \nSarrasani-Schulfunkstunde. Am Dienstag, 3. März, von \n9,30 Uhr bis 10,25 Uhr, wird aus dem Zirkus Sarrasani heraus \nauf der deutschen Welle (übernommen auch von der Funk \nstunde) eine Schulfunkstunde übertragen. Veranstalter ist das \nZentralinstitut für Erziehung und Unterricht, Berlin W. 35, \nPotsdamer Strasse 120. Die Uebertragung leitet Herr Rektor \nWinter (Birkenwerder). Das Zentralinstitut veröffentlicht im \nZusammenhang mit dieser Uebertragung ein Preisausschreiben \num die besten Arbeiten von Schülern über ihre Eindrücke aus \ndieser Uebertragung auszuzeichnen. Direktor Hans Stoscb- \nSarrasani hat einen namhaften Geldbetrag zur Anschaffung von \nBuchprämien zur Verfügung gestellt. \nAusbrecher gefasst. Am 19. Januar entwich aus dem Zucht \nhaus in Brandenburg a. d. Havel der 42 Jahre alte Georg Schulz, \nder wegen Kollidiebstahls im Rückfälle zu drei Jahren neun Mo \nnaten verurteilt war. Schulz hatte an den Fernbahnhöfen haupt \n \n \n\n \n\nmachen können. Todesfälle oder nachteilige Folgen seien ln \nkeinem Falle erwiesen. Der Staatsanwalt beantragte 2H Jahre \nZuchthaus und 5 Jahre Ehrverlust. Das Urteil lautete unter \nZubilligung mildernder Umstände auf zwei Jahre Gefängnis ab \nzüglich 6 Monate Untersuchungshaft. Haftentlassung wurde ab \ngelehnt. In der Urteilsbegründung hob der Vorsitzende hervor, \ndass das Gericht nur unter schwersten Bedenken mildernde \nUmstände bewilligt habe, da eine gewerbsmässige Abtreibung \nin so zahlreichen Fällen noch nicht die Gerichte beschäftigt habe. \n* \nVor dem erweiterten Schöffengericht Lichtenberg hatte sich' \nder 27 Jahre alte Musiklehrer Alfred Schulz wegen Sittlich \nkeitsverbrechens zu verantworten Der Angeklagte ist bereits \nsechsmal vorbestraft. Am 5. August 1929 hatte er sich an einen \nSchüler Rudi St. herangemacht und den 11 Jahre alten Jungen \nseinem Willen gefügig zu machen verstanden. Die Verhandlung \nsab den Jungen als Zeugen, dessen Aussagen das Gericht für \nhinreichend ansah, den Angeklagten zu verurteilen. Schulz er \nhielt neun Monate Gefängnis. \n \n\nsächlich Mehl und Lebensmittel gestohlen. Kriminalbeamte \nnahmen Schulz gestern in der Reinickendorfer Strasse fest. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nFreireligiöse Gemeinde. 11 Uhr, Pappelallee 15, Vortrag des Herrn \nC. Witthauer: „Das Charakterbild der Religionsstifter im Lichte der \nGegenwart.\" Harmonium; Niederländische Volkslieder. Gäste will \nkommen. ; 4 \nSitzung haben morgen: \nEKperanto-Gesellfehatt Charlottenhurg. 20 Uhr. Konditorei Wolter, \nCharlottenburg, Bismarckstrasso 114 (Knie). Klubzimmer, Uebungs* \nabend. Gäste willkommen. \nArchitekten- und Ingenieurverein zu Berlin. 20 Uhr. Im Meistersaal, \nKöthener Strasse 38, Vortrag über „Die Aufgaben der Baupolizei“. An \nschliessend Aussprache. Vortragender: Oberregierungs- und bau rat \nFahlbuseh. Karten in der Geschäftsstelle des Vereins, Wilhelm \nstrasse 9293. \nDeutsche ornlthologische Gesellschaft. Im Aquarium SO Uhr, Herr \ncand. H. Scharnke: „Biologische Anatomie der Spechte.“ Gäste bei \nZahlung von 50 Pf. für Saalkosten willkommen. \nMieterschutzverband, Ortsgruppe Schöneberg. 20 Uhr, Zahnärzte* \nhaus, Biilowstrasse 104, Vortrag: Bezirksverordnetcr Leonhard. Gäste \nwillkommen. Eintritt frei. \nReich brnd der Kriegsbeschädigten, Kriegsteilnehmer und Krieger- \nhinterhliebcncn, Gau Berlin, Bezirk Zentrum 20 Uhr, im Hackeschen \nHof, Kosenthaler Strasse 40 41, Monatsversammlung. Referat: „Ziel \nund Zweck der Volksfürsorge\", mit Lichtbilüvorführung (3 Akte). \nZentralfrauenausschuss Berlin, Potsdam I, Potsdam II, der Deutschen \ndemokratischen Partei. Gesellige Zusammenkunft der demokratischen \nFrauen von Gross-Berlin, 17 Uhr, im demokratischen Klub. Viktoria \nstrasse 24. Um 18 Uhr wird Frau Elly Heuss-Knapp einen Vortrag \nhalten über: „Die religiösen Wurzeln der Demokratie.“ Gäste sind \nwillkommen. \n \n\nNach Unterschlagung von 1800 Mark ist aus Magdeburg der \n21 Jahre alte Bureauangestellte Walter Mattner geflüchtet. Man \nvermutet, dass er sich nach Berlin gewandt hat. Mattner ist \n1,60 Meter gross, hat schwarzes Haar, ziemlich verlebtes Gesicht \nund trippelnden Gang. \n \n\nDie bayerischen Alpenfeste In der „Neuen Welt\", die in diesem Jahre \nsteh der besonderen Gunst der Gross-Berliner erfreuen, werden gekrönt \ndurch ein den Abschluss bildende Festwoche, die In ihrer Fülle und \nMannigfaltigkeit der Veranstaltungen einzig dastehen dürfte. Am Diens \ntag als Auftakt: Grossfastnachtsball mit der Prämiierung der grössten \nessbaren Pfannkuchen-liretzel. Mittwoch: Abschieds Gastspiel de» ge \nfeierten Johann Strauss aus Wien mit dem aus 5U Künstlern bestehenden \nStreichorchester. Donnerstag: Kehraus der Bockbiersaison, verbunden \nmit einem Haus Bergemann-Gtldehofcr-Abend. Eine Reihe von Gratts- \nUeberraschungen dürfte der Festlichkeit erhöhte Anziehungskraft ver \nleihen. Jede Dame erhält ein Präsent. Freitag: Winterfest der Berliner \nFeuerwehr (Fachgruppe des Verbandes der Kutnmunslbeamten) unter Mit. \nWirkung erster Bühnen- und Kaburettkräfte. Die Kapelle der Berliner \nFeuerwehr sowie die „Neue Welf-Kapel en sorgen für stilgemftsae Musik. \nTombola. Tanz, Uebcrraschungen. Attraktionen aller Art. Die Berliner \nBevölkerung ist herzlichst eingeladeu. \n \n \n\n \n\n5 - \n \n\nHerr und Frau Schön kaufen ein \nEin Schwindlerpaar — Zwei Berliner Sqidenfirmen geschädigt \n \n\nu \n \n\nEins- Zwei-Drei- \n \n\nwie ER sagt, wird aus der einfach gekleideten \nFrau eine elegante Modedame, wenn sie \nsich aus unserer Frühjahrs • Ausstellung: \ndas Passende ausgesucht hat. \nAber nicht für teures Geld, sondern zu \nunseren niedrlgenPreisen können auch 8ie \ndiese entzückenden Neuschöpfungen erwerben. \nBesichtigen Sie die unermeßliche Fülle \n \n\nherrlicher Frühjahrs-Kleider und -Mäntel, die \nJedem Geschmack und jeder, auch der \nstärksten Figur, Rechnung tragen. \n \n\nHochmodernes \n \n \n\n \n\nVollgeorgette Kleid \n \n\nIn ausgezeichneter Qualität, mit \napart, aufgesetzten Täschchen,mit \nhübscher Busenschteife, verziert. \nRückenpartie, \nKleids. Faltep- \nrock. Dieses \nbestechende \nKleid kostet, in \nallen Welfen \nvorrätig, nur \n \n\nnschlelfe, verziert. \n39 : \n \n\naus bestem Veloutlne, tnit neuartig. \nPerlenstickerei am Kragenaus \nschnitt, den Acrme'n und besond. \nreichhaltig am Kaum des weit \ngeschnittenen Glockenrocks, der \nnoch schöne Biescngarnler. trägt. \nDieses hervor \nragende Kleid \nist in allen \nGrößen. auch \nfür die stlTks'e \nFigur vorrätig \nund kostet nur # \n \n\nesengarnier. trag \n69 \n \n\nBesonders schöne \nTrikot - Charmeuse • Kleider \n \n\nml* kursen oder langen Aermeln, einfarbig oder In Twsad« \nCharmeuse ode. der modernen buntblättrigen Musterung» mit \nwund« \"vollen Garnierungen. Für die Frühjahrs*8alson gans \nbesonder geeiioet, in allen Größen.auch für s Irkste Figuren \n \n\nln drei Berten: nur \n \n\n29 .. 39 .- 49 .- \n \n \n\n \n\nManlel \nans feinem Wellgsoroette. \ngam auf Crtpe - io - Chine- \nFutter, mit Pe'zkragen und \nreisender Pelzjrarnierung \nam Kaum des Mantels, in \nvielen Modefarben \n \n \n\n \n\nMantel \naus fein, reinwoltonen \nStoffen, gans auf vor \nnehmem Futter, schöner \nBiegen • Garnierung des \nRückens, mit Gürtel ln \nSchwarz und Blau, auch \nin den «rölltn Welten \n \n \n\n \n\nDütapis-M \nivengliochemetll.gaus \nauf elegantem Futter, \nmit einresehnltt. Taschen, \nlanger Rückenfalte Stoff, \noder Ledergttrtel. Dieser \nfesche Mantel Ist für \nSport und Reise gleich ge \neignet und \nkostet. In \nv I • len \nMo stern \nvorrätig \n \n\n49 : \n \n \n\n \n\nDamen« \nMantel \naus schön gemusterten \nHerranzteffan,ganz auf \nhochfeinem Futter, zwei \nreihig, mit Taschen und \nversierten Aermeln, für \nJede Fi- \nJ ur.auchln \n»n «rösten \nWsltsn vor \nrätig nur \n \n \n\n \n\nWundervolle, rein« \nwollene» Ärmellose \nWesten «m \nP ullover \n \n \n\n \n\nIn reizenden Mustern und \nmodern sten 8tr ckarten \n \n\nEinsegnungs- \nKleider \n \n\nln unübertrefflicher Auswahl, ans \nfeinen Wollstoffen, elegant Seide \nod. kleidsam. Yslvot, in modernet. \nFormen u. vorsügl. Verarbeitung \nzu überraschend billigen Preisen. \n \n \n\n \n\nHsrrllehs \nKleider \neehon ab \n \n\n12 : \n \n\nMl Kontirmantln orhlll Mm Ilnktu« \n«in« KlaltfM oln tchtnu OoKhonkl \n \n\nPlc *r 0 iHc Menuett des Frühjahrs \nsind Kontiplets \nSie können diese eleganten und kleidsamen \nKomplets in jeder Ausführung vom ein» \nfachen bis zu den kostbarsten bei uns vor \nfinden ; allen gemeinsam ist aber die \ngroße Preiswürdigkeit \ndie Ihnen eine große Ueberraschung bereiten wird. \n \n \n\n \n\nFnohu \nSmohiflökoslflni \nin Schwärs und Blau, Jacke gans \nmit Tresse eingefaßt, Doppel \ntäschchen, gans auf eieg. Futter, \nRockauf Gummizug mit seitlichen \nFalten. Dieses vornehme und kor \nrekt gearbeitete Kostüm kostet \n \n\nBssuchsn SIs uns am \nMittwoch, den 5. März! \n \n\nWir haben für untere lieben Kleinen In unObersehbarer Autwahl \nneue Frühjahrs-Kleidchen und -Mäntelchen \n \n\naufgebaut, die Ihnen auch durch die Qadlel'schen Prelae große Freude bereiten werden \n \n \n"
    }
}