{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*niorgcn -Ausgabe \nNr. 104 — 78. Jahrgang \n \n\n‘Berliner l^olks -'Zeitung \n \n\nZweites Beiblatt \nSonntag, 2. März 1930 \n \n \n\n \n\nBaschmuk ist immer e'n komischer Kerl gewesen. Dumm \nwar er nicht. Aber seine Ansichten waren so, dass nur sehr \nböilicke Menschen aus dem KopfschUtteln wieder herauskommen. \nIch nun bin ein sehr höllicher Mensch. Als ich aber neulich \nBaschmuk besuchte und sah, was er da an seinem Schreibtisch \ntrieb, blieb mir doch der Atem weg, und ich setzte mich sofort auf \neinen Stuhl. \nAuf dem Schreibtisch nämlich lagen ungefähr fünfhundert \nBriefumschläge, und Baschmuk war dabei, auf jeden Umschlag \neine Adresse zu schreiben. Das wäre an sich eine ganz natür \nliche Sache; denn Baschmuk vertreibt augenblicklich einen sehr \npraktischen Rasierapparat und überschwemmt die ganze Stadt \nmit seinen Reklamedrucksachen. Aber dieser furchtbare Mensch \nschrieb auf jeden der fünfhundert Briefe dieselbe Adresse, und \nzwar: \nHerrn W. Baschmuk, \nBerlin SW. 68, \nQenthiner Strasse 5. \nDarüber knallte er seinen roten Stempel: Drucksache. \n„Lieber Freund,“ sagte ich schliesslich, „willst du mir nicht \nerklären, was das bedeuten soll?“ \nBaschmuk drehte sich nach mir herum und machte erstaunte \nAugen. \n„Was das bedeuten soll?“ murmelte er. „Du weisst doch, ich \nversende meine Reklameprospekte.“ \n„Gewiss, gewiss,“ nickte ich, „aber du sendest deine sämt \nlichen Reklameprospekte an dich selbst. \nBaschmuk blickte vor sich bin. Er gab sich offenbar alle \nMühe, meinen Gedankengängen zu folgen. \n„An mich! selbst?“ fragte er dann. „Wieso?“ \n„Aber Menschenskind,“ stöhnte ich, „du hast ja auf jeden der \nfünfhundert Briefumschläge deine eigene Adresse ge \nschrieben!“ \nBaschmuk nahm einen Briefumschlag in die Hand. Grenzen \nlose Verwunderung malte sich in seinem Gesicht. \n„Aber natürlich“, sagte er. „Was sollte ich denn sonst auf die \nBriefumschläge schreiben?“ \n \n \n\n \n\nIch rieb mir mit aller Kraft die Schläfe. \n„Lieber Baschmuk,“ sagte ich, „was hast du den davon, \nwenn dir morgen früh der Briefträger diese fünfhundert Druck \nsachen ins Haus bringt?“ \nBaschmuk dachte nach. \n„Der Briefträger? 1 schüttelte er den Kopf. „Der Briefträger \nbringt doch mir die Drucksachen nicht ins Haus, sondern den \n \n\nHerren Müller, Schulze und Messerknopf, die mir meine Rasier \napparate abkaufen sollen.“ \n„Der Briefträger bringt die Briefe doch dir!“ schrie ich, „wo \ndu doch ausdrücklich deinen Namen auf die Umschläge ge \nschrieben hast.“ \nBaschmuk sah nachdenklich vor sich hin. \n„Da muss irgendwo ein Missverständnis stecken“, sagte er \ndann. „Ich habe doch ganz richtig angegeben, wohin die Briefe \n \n \n\n \n\nsollen.“ Und er drehte einen Briefumschlag um, und siehe da: \nDa stand auf der Rückseite: \nAbsender: H. Messerknopf, Charlottenburg, Berliner Strasse 4. \nIch nahm die anderen Briefumschläge, und überall standen \nals Absender die Adressen von Baschmuks Kunden. \n„Lieber Freund,“ sagte ich und erhob mich, „ich habe dich \nimmer für einen eigenartigen und querköpfigen Menscheu \ngehalten. Jetzt aber weis« ich ea: du bist verrückt.“ \nBaachmuk schüttelte den Kopf. \n„Ich weiss gar nicht, was du hast?“ murmelte er. „Ich ver \nschicke meine Drucksachen doch immer so.“ \n„Haha,\" lachte ich, „und du bekommst sie immer zurück!“ \n„Nein,“ sagte er. „Sie werden immer richtig bestellt.“ \nIch sah ihn betroffen an. \n„Richtig bestellt?“ fragte ich. „Wie ist das möglich?“ \n„Die Post,“ sagte Baschmuk und blickte mich mit dem Ans \ndruck absoluter Verständnislosigkeit an, „die Post lässt doch \nDrucksachen, die nicht mit Briefmarken versehen sind, immer \nan den Absender zurückgehen.“ t \n„Ach so!“ rief ich und sprang in freudigem Schreck auf. \n„Und Briefmarken klebst du nicht auf die Umschläge?“ \n„Nein,“ sagte Baschtnuk, „Briefmarken klebe ich selbstver \nständlich nicht auf die Umschläge.“ , \n \n\nMutterschaft — höhere Gewalt? \nIn New-York erblickte kürzlich eia Baby das Licht der Welt, \ndas schon vor seiner Geburt in der Theaterwelt eine Sensation \nerregte, wie sie in den Annalen der amerikanischen Theater \ngeschichte noch nicht verzeichnet wurde. Die glückliche Mutter \nist die Shauspielerin Hayes, die Gattin des Bühuenschriftstellers \nCharles MacArthur, die in dein erfolgreichen Stück ihres Mannes \n„Coquette“ solange die Hauptrolle spielte, bis das Stück plötz \nlich, ungeachtet seiner grossen fcMolge, vom Spielplan abgesetzt \nwurde. Als Erklärung wies der Direktor darauf hin, dass die \nAbsetzung sich als nötig erwiesen habe, weil Miss Hayes Mutter \nfreuden entgegensehe, und ihr Zustand ein weiteres Auftreten \nnicht gestatte. Bald darauf stellte das Ensemble des Stückes au \nden Direktor die Forderung, die Gage solle für zwei Wochen \ngezahlt werden, da die Schauspieler von der Absetzung vorher \nnicht benachrichtigt worden seien. Der Direktor bestritt die \nRechtmässigkeit der Forderung und berief sich auf den Kontrakt, \nder den Direktor beim Vorliegen „höherer Gewalt“ von der Ver \npflichtung entbinde, die Mitglieder vorher zu benachrichtigen, \nwenn ein Stück nicht fortgesetzt werden könne. Die Angelegen \nheit wurde dann vor das Bühnenschiedsgericht gebracht, das den \nMitgliedern des Ensembles eine Gage von 3000 Dollars zuspracl». \n \n\nEine Ehe zwischen Donner und Blitz. Vor dem Stande# \nbeamten in Saaz stand am vergangenen Montag der dortige Post, \nbeamte Blitz aus Saaz und Fräulein Donner aus Wurzmess. Die \nMeteorologen haben eine gewitterreiche Ehe prophezeit. \n \n \n\n \n\nDem Frühli \nin STI \n \n\nmode mit neu \nartiger Garnitur \n \n\nZur Einsegnung \nLackschuhe für Junge \nMädchen \n \n\nZurEinsegnuno \nLackschuhe für junge \nHerren \n \n\nDamen-Spangenschuhe \n \n\nfelifarbig, auch Pumps, \nallerneuasten Modellen.- \n \n\n30 \n \n\nSpangenschuhe \nsparte neue Farbkombl- \nnation. neueste Ausfuhr., Nil \nLouis XV.-u amer.Absatz \n \n\nDamen-Spangenschuhe \n \n\necht Chev re au, auch \nPumpt, In modebraun, \nLouis XV.-Absatz \n \n \n\n \n\nTrotteurschuhe \nln hochfeiner, moderner 4 a 5Q \nAusführung, viele neue \nFrUhJahrsmodelle \n \n\n14 \n \n \n\n \n\nSpangenschuhe \necht Chev.eau, rassic a AüO \nund elegant, neueste I 5% \nFormen u. Ausführungen Je W \n \n\nSpangenschuhe \nfür den verwohnten Qe- M ä\\ 50 \nschmack, das Neueste I V \nIn Form, Linie und Farbe M W \n \n \n\n \n\nderren'Lack'Halbschuhe Herren \n \n\ni guter Ausführung, be- \nonders preiswert \n \n\n12 \n \n\n>50 braun. In neuesten For \nmen und Modellen, \n18, OO, 10,50, \n \n\nHalbschuhe \n60 \n \n\n14 ° \n \n \n\n \n \n\n \n\nng entgegen \nLLER.-Schuhen \n \n \n\n \n\nWir bringen eine Frühjahrs-Kollektion, \nwie sie bisher an Schönheit, Reichhaltigkeit, \nFarbenfreudigkeit und höchster Qualität bei \ngünstigsten Preisen noch nie zuvor geboten \nwar. Die neuesten Modelle internationaler \nLinienführung werden selbst höchste An \nsprüche vollkommen befriedigen!.. Lind \neine erlesene Auswahl elegante ter Damen- \nSchuhe mit harmonierenden Strümpfen! \n \n \n\n \n\nT \n \n\nSülles» \nHöchste Leistungen - niedrigste Preise! \n \n \n"
}