{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "03",
        "NewspaperNumber": "105",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Doch noch Hoffnung? \n \n\nDie Volksparta gegen das Notopfer / Vermittlungsaktion der Demokraten \n \n \n\n \n\nIlcate vormittag wurde io einer Ministe rbespreohung \nunter dem Vorsitz des Reichskanzler- über die Dechnngs- \nvc mb läge zum Reicbsbausbaltsplan 1930 beraten. Die \nVerhandlungen über die Steuergesetze und Steuer- \nsenkungsmassnahmen für 1931 und die damit zusammen \nhängenden Fragen werden morgen fortgesetzt. \nWie wir hören, besteht im Kabinett die feste Absicht, \nalle Möglichkeiten zu erschöpfen, um eine Einigung zu ver \nsuchen, die sich auf sämtliche heute in der Regierung ver \ntretenen Parteien erstrecken kann. Neben dem er \nweiterten Notopfer, etwa im Sinne der demokratischen \nAnregungen spielt dabei der von den Demokraten wie von \nder Volkspartei vertretene Wunsch der Festlegung der \nLastensenkung für das nächste Jahr offenbar eine \nbesonders grosse Rolle. \nv \nDer heutigen Kabiuettesitzung war am Sonntag eine \nSitzung des volksparteiiicbeu Reichsaussobusses sowie eine \nSitzung der volksparteiiicbeu Reicbslagsfraktiou zusammen \nmit Parteiaussebuss und Parteivorstand vorausgegangen, \nderen Ergebnis in der folgenden parteiamtlichen Er \nklärung bekanntgegeben wurde: \n„Die Deutsche Volkspartej ist der Auflassung, dass das \nKernstück jeder Finanzreform eine Entlastung der Wirtschaft, \ndie Wiederherstellung der Rentabilität In Landwirtschaft, Han \ndel, Handwerk und Industrie, sowie die Förderung der Ka \npitalsbildung sein muss Nur auf diesem Wege (st es möglich, \ndas grösste der sozialen Hebel, die Arbeitslosigkeit, wirksam \nzu bekämpfen und aus dem Drei-Miilioneubeer der Erwerbs \nlosen einen möglichst grossen Teil wieder in die Wirtschaft \neinzugliedern. Nachdem die Entwicklung der Finanz- und \nKassenlage des Reiches die von allen Seiten als notwendig er \nkannte Senkung der direkten Steuern für das Jahr 1930 un \nmöglich gemacht bat, muss die gesetzliche Festlegung einer \nsolchen Senkung für das Jahr 1931 gefordert werden. Unver \neinbar hiermit wäre eine neue Erhebung der direkten Steuern, \ngleichviel unter welcher Bezeichnung sie erfolgt. Daa so \ngenannte Notopfer würde anaserdem den Willen zur Reform \nauf der Auagabenaeite de« Reichsbaushalts im Keime ersticken. \nXm Zusammenhang mit dem Beichabansbalt für 1930 müssen \ndaher folgende Mw ahmen getroffen werden; \nOeaeSiRnhe Sicherung der Aosgabenaenktmg im Reich, Län \nden und fiemelttden. faaheeoodere auch durch Sanierung der \nOpfer Vermeidung Jeder weiteren Erhöhung von direkten \ntfeM» wen Beginn des nächsten Haushaltsjahre, ab“ \nD« übrigens einstimmig gefasste Beschloss der Volke- \nPartei, das Notopfer abzulehnen and eich somit dem Ap \npell des Reichspräsidenten von Hindenburg zu versagen, \nhat das Reichskabinett und die Crosse Koalition in eine \nkrisenhafte Lage gebracht. Die demokratische Reichs \ntagsfraktion, die am Sonntag nachmittag, man kann wohl \nsagen, in Voraussicht des kommenden Unheils zusammen \ngetreten war, betrachtet es als ihre Pflicht, vermittelnde \nVorschläge zu machen, um so in letzter Stunde den Zer \nfall der Grossen Koalition zu verhindern. \nDie demokratische Fraktion, die die baldige Verab \nschiedung des Young-Plans für notwendig erklärt, bat \nernste Bedenken gegen das Notopfer der Festbesoldeten \nund lehnt eine Erhöhung der direkten Steuern ebenfalls \nab. In dem Fraktionsbescbluss heisst es dann weiter: \n„Die Fraktion würdigt jedoch den ungeheuren Ernst der \ntage. Eine Regierungskrise <n diesem Augenblick droht eiue \nKatastrophe beraufzubesebwören. Die Fraktion billigt des \nhalb die vermittelnde Haltung des Ministers Dietrich und \nbittet ihn, auch weiterhin aut eine die Krise vermeidende \nVerständigung hinzuwirken. Sie stellt, um zu einer solchen \nbeizutragen, die Frage zur Erörterung, ob nicht ohne Nachteil \nfür die Kapitalbildung die wirtschaftlich Leistungsfähigen \ndurch \neisen einmaligen und provisorischen Notbeitrag \n \n\nDabei wäre gleichzeitig festzulegen, dass die Erleichterung \ndes Haushalts im Jahre 1931 (durch Wegfall der.430 Milllonen- \nAusgabe) zu einer Senkung der direkten Steuern benutzt wird.“ \nDie Besprechungen in der heutigen Kabinettssitzung \nlassen erkennen, dass man die Hoffnung auf eine Ver \nständigung noch nicht aufzugeben braucht Es wird jeden \nfalls über Kompromissvorschläge verhandelt und somit \nbesteht Immer noch die Möglichkeit einer Ueberbrückung \nder Gegensätze und damit der Vermeidung der Krise. \nGlückt es nicht in letzter Minute zwischen dem Stand \npunkt der Volkspartei, die jede Erhöhung der direkten \nSteuern ablehnt, und der Forderung der Sozialdemo \nkraten, die das Uebermass der Verbrauchssteuern wenig \nsten durch eine direkte Steuer, nämlich durch das Not \nopfer zugunsten der Arbeitslosenversicherung, gemildert \nwissen wollen, zu vermitteln, was eben die Demokraten \nals Ihre Aufgabe anseheu, so wird man mit dem Rücktritt \ndes Reichsfinanzminister Moldenhauer rechnen müssen, \nda er sich im Kabinett einer geschlossenen Mehrheit \n \n\ngegenüborsieht. Ob sich sein volksparteilicher Minister \nKöllege t)r., Curtius mit ihm solidarisch erklären wird, \nbleibt abzuwarten. Bleibt Curlius im Kabinett, so würde \ndas seine Loslösung von der Volkspartei bedeuten. \nDie wichtigste Aufgabe, die der Reichstag zu erledigen \nhat, ist die Verabschiedung der Young-Gesetze und der \nLifjuidationsabkommen. Man kann wohl damit rechnen, \ndass dieser gesetzgeberische Akt ohne Schwierigkeit vor \nsich gehen wird, da die Volkspartei, auch wenn sie ihre \nMinister aus dam Kabinett Uinausmanövriereu sollte, für \ndie Young-Gesetze stimmen wird, da sie ja das Werk, an \ndem sie selbst mitgearbeitet hat, im entscheidenden \nAugenblick nicht verleugnen kann. Und das Zentrum, das \ndurch seinen gutgemeinten Verkoppeluugsbeschluss das \nUnheil vorzeitig angerichtet bat, wird bei der entschei \ndenden Abstimmung nicht, wie im Ausschuss Gewehr bei \nFuss stehen können, wel sonst die Gefahr besteht, dass die \nKrise, falls sie uns nicht erspart bleiben sollte, mit einem \nNationalunglück endet. \n \n\nGandhis Ultimatum an England \nAcht Tage Frist — Gehorsamsverweigerung und Boykott angedroht \n \n\nLONDON, 3. März. \nGandhis lang erwartetet, Ultimatum an den Vizekönig von \nIndien ist abgegangen. Nach langen Gebeten händigte der \nMahatma es einem Engländer namens Reginald Reynolds aus mit \ndem Aufträge, es dem Vizekönig persönlich zu übergeben. Eine \nVeröffentlichung des Ultimatums wird erst erwartet, nachdem \nder Vizekönig seine Erlaubnis dazu gegeben bat. Alle Berichte \naus Indien besagen, dass Gandhi dem Vizekönig acht Tage Zeit \ngeben wird, seine Bedingungen anrunehmen. Nach Ablauf dieser \nFrist soll die allgemeine Gehorsamsverweigerung beginnen. Man \nnimmt nun an. da m eine der ersten Maasnahmen Gandhi« sein \nwird, das staatliche SaUmenopoI dadurch zu brechen, dass seine \nAnhänger mit der selbständigen Salzerzeugung beginnen. Ferner \naoQoa alle Dorfbeamten tut Bäcktritt aufgefordert and dia Re \ngierung* beamten einschliesslich der Gerichte boykottiert werden. \n \n\nBergarbeiter entlassen \nBOCHUM, 3- März. \nDie befürchtete Entlassung von 2000 Bergarbeitern \nauf den Zechen der „Guien-Hoffnungs-Hütte“ in Ober \nbaasen ist zur Tatsache geworden. Wie unser Bocbumer \nMitarbeiter von der Verwaltung der „Guten-Hofinungs- \nHütte“ erfährt, sind die Kündigungen zum 15. März aus \ngesprochen. Wie die „Guto-Hoffnnngs-Hütte“ weiter mit \nteilt, ist es möglich, dass, wenn eine Absatzverbesserung \neintritt, ein Teil der Kündigungen rückgängig gemacht \nwerden kann. \nPolnische Artillerie-Gruppe \nnach Deutschland desertiert \nKOLBERG, 2. März. \nBei Garnaee (Grenzmark) marschierte eine Groppe polnischer \nArtilleristen in Uniform und mit voller Bewaffnung unter Führung \neines Unteroffiziers über die Grenze. Die Deserteure, welche \nvon der Grenzpolizei verhaftet wurden, gaben an, aus Graudeoz \nschlechter Behandlung wegen geflüchtet zu sein. \n \n\nVon dem Geists, der augenblicklich die Anhänger Gandhis \nbeseelt, legt folgende Aeusserung seines Stellvertreters Patel. \ndes Bruders des bekannten Presidenten der gesetzgebenden Ver \nsammlung. Zeugnis ab: „Ein in der Geschichte noch nicht da \ngewesener Krieg wird In einigen Tagen beginnen. Diejenigen, \ndie Angst vor dem Tode haben, sollten sich auf eine Pilgerfahrt \nbegeben, und die Reichen tun besser, nach fremden Ländern \nauszuwandern.“ \nAber auch in gemässigten Kreisen beginnt man eiue drohend, \nHaltung etnzunehmen. Bekanntlich hatten die Indischen Ge \nmässigten sich im Gegensatz zu den Swnradjiston mit dem Do \nminionstatus für Indien zufrieden erklärt. Da aber alle An \nzeichen darauf schliessen Lassen, dass der Bericht der Simon- \nKommission eine unmittelbare Erhebung Indien* zum Dominion \nnicht empfehlen wird, beginnt mau auch in indischen liberalen \nKreisen unruhig zu werden. \n \n \n\n \n\nWaffen waren an verschiedenen Stellen der Stadt «ad der Um \ngegend versteckt. Es ist bereits eine Reihe von Verhaftungen \nvorgenommen worden. \n \n\nHellpach legt Mandat nieder \nBartech&t Nachfolger im Reichstag \nDer demokratische Reichstagsabgeordnete Professor Dr. Hell- \npacb bat sein Mandat zum Reichstag niodergelegt In einem \nSchreiben an den demokratischen Fraktionsvorsitzenden Abge \nordneten Meyer (Berlin) bringt er zum Ausdruck, dass dir \nGründe für ihn teils sachlicher, teils persönlicher Art seien. Di> \nsachlichen Gründe lägen in dem Stocken de» Fortschritte» der \nReichsreform, der Wahlreform und der Bestrebungen zur Bil \ndung einer starken staatsbürgerlichen Mitte; die persönlichen \nGründe darin, dass die Planlosigkeit der Reichstagsverbandlun- \ngen, die niemals eine Disposition auf längere Zeit erlauben, \neinem auswärtigen Universitätsprofessor die gleichzeitige Wahr \nnehmung seiner beruflichen und seiner politischen Pflichten \nausserordentlich erschweren. Hellpach bleibt Mitglied der Demo \nkratischen Partei. \nAls Nachfolger des Abgeordneten Hellpach tritt der frühere \ndemokratische Abgeordnete Bartschat in den Reichstag ein \nDieser Zuwachs durch einen Vertreter des deutschen Handwerk? \nund durch einen Ostpreussen wird in der demokratischen Fraktion \nlebhaft begrüsst. \n \n \n\n \n \n\n \n\nzur Linderung der gegenwärtigen Finanznot beitragen und zu \ngleich einer künftigen wirklichen Finanzreform den Weg be \nreiten können. \nDabei mtsato gewährleistet werden, dass die Mekrsahlnng \nta Jahre 1931 «rttekerstettet wird. \n \n\nPAUS, 3. März. \nIn dar «stau Morgenstunde des Sonntags verlas der Minister- \nprdeident die Liste seiner Kabinetts-Mitarbeiter. Das zweite Ka \nbinett Tardlen besteht ans 18 Ministern und 18 Uaterttaatasekre- \ntären. Wenn e* nur auf die Zahl ankäme, dann wäre diese Re \ngierung mit 34 Köpfen das grösste Ministerium, das Frankreich \njemals gehabt bat Die Minlsterliste siebt <o ans: \nMinisterpräsident und Innenminister Tardieu, Vizepräsident \nund Justizministar Päret, Aussenminister Briand, Kriegsminister \nMaginot, Marineminister Dumesuil. Finanzministor Paul Reynaud, \nBudgetmtniater Germain-Martin, Kolonialminister Piätri, Uater- \nriebtarainister Marraud, Aeckerbaumlnister Fernand-David, Ar- \nbeitaminister Lava], Gesundheitsminister Däsirä Ferry, Lufttehrt- \nmlnlster Laurent-Eynac, Minister für die Handelsmarine Rollin, \nMinister für öffentliche Arbeiten Pernot, Pensionsmiaister Cbarn- \npetter de Ri des, Handel minister Handln. Postmtnlater MallarmA \nDie neue Regierung, in der drei dem Boykottbeschluss ihrer \nPartei untreu gewordene Radikale (die Minister Dumesni! und \nMarraud und der Unterstaatssekretär Falloz) sitzen, ist eigentlich \n \n \n\n \n\nDie gestohlenen Wallen grösstenteils gefunden Wie die Leip \nziger Kriminalpolizei mitteilt, sind die gestohlenen Waffen bis \nauf das schwere uud zwei leichte Maschinengewehre gefunden \nworden- Die 219 Gewehre konnten ebenso wie die 39 Maschinen \ngewehrgurte vollständig wieder berbeigeschafft werden. Die \n \n\nsogar etwa» mehr nach links orientiert als dia frühe» Regierung \nTardieu. Aber ea ist mit Sicherheit zu erwarten, dass die ganze \nLinke vom ersten Tage ao gegen diese Konzentration der Mittel \ngruppen Front machen wird. \nDoch ist wahrscheinlich, das» die zweite Regierung Tardieu \nmit SO bis 50 Stimmen eine Mehrheit erhält. \nEs ist nur abzuwarten, ob diese Mehrheit die Londoner Verhand \nlungen überdauern wird. Die Beruhigung der Parteien, welche \nTardieu erreichen wollte, ist nicht gelungen. Tardieu und seine \nFreunde geben den Radikalen die Schuld. \nAuch Briand scheint einige Stunden lang gezögert zu haben, \nob er nach der Absage der Radikalen Aussenminister bleiben \nsollte. Eine Unterredung mit dem Präsidenten der Republik war \nnotwendig, um seine Bedenken zu besiegen. \nDer Präsident Dumergae lies» Briand gestern zu sieb bitten \nund hat ihm klar gemacht, dass er die Ausseupolidk Frank \nreichs weiter vertreten müsse, damit die Fortsetzung der \ninternationalen Friedenspolitik auch weiter gesichert sei. \n \n \n\n \n\nDie Entwicklung Hollpaohs wird niemand überraschen, \nder die Reden dieses politisierenden Gelehrten verfolgt \nhat. Hellpach ist nur ein Beispiel für die Tragik (oder \nmuss man sagen: Tragikomik?) eines grossen Teils der \ndeutschen „Bildungsschicht“, deren Angehörige aus einem \nüberzarten Aestbetizi&mus heraus und ln ängstlicher Be \nsorgthelt um das, was sie Wahrung ihrer Persönlichkeit \nnennen, der barten Kleinarbeit des politischen Kampfes \nansweichen oder nicht gewachsen sind. Niemand wird \nbestreiten, dass Hellpach mit seiner Kritik „an der Arbeite- \nAnarchie des Reichstags“ nicht immer Unrecht hat. Aber \nes gehören eben Tat- und WUlensmenschen, das heiss* \nwirkliche politische Menschen dazu, gegen solche Uebel- \nstände anzukämpfen und anzureimen, bis sie gemildert \noder abgesteUt werden. Statt dessen zu resignieren und \ndie Flucht von der Front in die Etappe zu ergreifen, kann \nnicht als Entschluss eines politischen Kopfes gewertet \nwerden. \n \n\nJorns tut keinen Dienst \nW. T. B. teilt mit: Kommunistische Zeitungen verbreiten \nunter Angabe von Einzelheiten die Behauptung, das» der Reichs \nanwalt Jorns wieder Dienst tue. Die Behauptung ist in vollem \nUmfang frei erfunden. Reichsanwalt Jorns ist nach wie vor \nbeurlaubt und nach wie vor in keiner Form, weder mittelbar uoeb \nunmittelbar, mit Dienstgeschäften befasst \n \n\nbtnUroebtsaosschüsse tagen in Wien. Heute vormittag (rat \nim Wiener Parlament die Konferenz der Mitglieder der Straf \nrechtsaussrhflsse des Deutschen Reichstags und des öster \nreichischen Nationalrates zusammen. \n \n\nTardieus Halbrechts-Kabinett fertig \nBriand bleibt AuMenmiaiater — Kleine Mehrheit auf kurze Zeit zu erwarten "
    }
}