{
    "Year": "1930",
    "Month": "03",
    "Day": "04",
    "NewspaperNumber": "106",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die neuen Schulgeldsätze \nAn den höheren Lehranstalten 240 Mark / An den Mittelschulen 96 Mark / An den Volksschulen \nFremdenschulgeld 72 Mark \n \n \n\n \n\nInfolge der Finanzlage der .Stadt Berlin hat der Magi \nstrat der Stadtverordneten verdamm lang jetzt eine Vorlage \nzugehen lassen, in der er darum bittet, das Schulgeld vom \nJ. April 1930 ah au den höheren Lehranstalten auf 240 \nReichsmark jährlich, au den Mittelschulen auf 90 Reichs \nmark jährlich fe>tzusetzen. An den Volksschulen soll vom \ngleichen Zeitpunkt ab ein Fremdenschulgeld von 72 Reichs \nmark jährlich erhoben werden. \nBei dieser Regelung sind, wie der Städtische Nachrichten \ndienst mitteilt, die bisher gelten»!«-» Schulgeldbestimmungen für \ndie höheren Lehranstalten und Mittelschulen, besonders auch die \nSchulgeldstaffelung hinsichtlich der Ermässigungsbruchteile, im \nwesentlichen unverändert gebliteben. Nur bei der Stufe von \n2500 Reichsmark bis 3300 Reichsmark ist der Ermässigungs- \nanteil, um hier noch jede Erhöhung des Schulgeldes auszu- \nsrhliesseu, erhöht worden. \nFür Schüler, deren Eltern ihren Wohnsitz nicht in Berlin \nhaben, soll in Zukunft ein Zuschlag von 25 v. H. erhoben \nworden. \nRel diesen auswärtigen Schülern soll auch nicht mehr die Schul \ngeldstaffelung nach dem Einkommen zur Anwendung gelangen, \nsondern lediglich die Geschvuisterermässigung nach staatlichen \nBestimmungen. \n \n \n\n \n\nDas an den Volksschulen zu erhebende Fremdenschulgeld \nkann, wie bisher, in besonderen Fällen ermässigt oder erlassen \nwerden. Die Ermässigung des Schulgeldes, die auf Antrag des \nErziehungsberechtigten gewährt wird, erfolgt für Schüler, deren \nErziehungsberechtigte ihren Wohnsitz in Berlin haben, nach der \nfolgenden Schulgeldstaffelung: \nEinkommen im Kalender- Ermässigung für das \njahre, das dem Schul- 1. Kind, 2. Kind, 3. Kind, 4. Kindusw. \nfahre vorhergeht um . . RM. d. vollen Schulgeldsatzes \n \n \n\n \n\nunter 2500 RM \n \n\n240 \n \n\n240 \n \n\n240 \n \n\n240 \n \n\nvon 2500—3300 RM. ausscbl. \n \n\n(96) \n140 \n \n\n(96) \n190 \n \n\n(96) \n240 \n \n\n(96) \n240 \n \n\nvon 3300—5000 RM. ausschl. \n \n\n(60) \n60 \n \n\n(78) \n120 \n \n\n(96) \n240 \n \n\n(96) \n240 \n \n\nvon 5000 RM. bis zum Be- \n \n\n(24) \n \n\n(48) \n \n\n(96) \n \n\n(96) \n \n\ntrage des Endgehalts der \nGr. I A einschliesslich . \n \n\n60 \n \n\n120 \n \n\n240 \n \n\n(-) \n \n\n(24) \n \n\n(48) \n \n\n(96) \n \n\nDie eingeklammerten Zahlen beziehen sich auf Mittelschulen. \nBei einem Einkommen, das über den Betrag des Endgehalts \nder Gruppe I A hinausgeht, ist das Schulgeld für jedes Kind in \nvoller Höhe zu zahlen. \nDie Anträge auf Schulgehlerniä»sigting sind der Schule, die \ndas Kind besucht, bis zu dem von ihr oder der Bezirks- \n \n\nsrbulverwaltuug durch Anschlag am schwarzen Brett oder \nin sonstiger Form bekauutzugeheuden Termine einzureicheu. \nDas Schulgeld wird in monatlichen Teilbeträgen erhoben. \n* \nBei den Handels-, Haushaltungs-, Hausangestellten-, Kunst \ngewerbe- und Hand werkerschulen, ferner bei der Tischlerschule \nund den Berufskursen für Damenschneiderei und Kinderpflege \nwürde das Schulgeld in Zukunft halbjährlich 80 Mark, statt bis \nher 40 Mark betragen. Beim Seminar für Gewerbelehrerinnen \nwürde das halbjährliche Schulgeld von 80 Mark auf 125 Mark, \nbei den geschlossenen Lehrgängen an höheren gewerblichen \nFachschulen von 28,20 Mark auf 30 Mark, bei den Aufbauklassen \nan Berufsschulen von 8,10 Mark auf 12 Mark halbjährlich erhöht \nEin, allerdings geringfügiges, Aequivalent dafür liegt in der \nFestsetzung der Freistellen \nfür sämtliche Schulen auf 20 Prozent der Solleinnahme, statt \nbisher 10 Prozent der Isteinnahme. — Es ist zu erwarten, dass \ndie Stadtverordnetenversammlung diese Schulgelderböhungen in \nder vom Magistrat vorgeschlageneu Höhe nicht akzeptieren wird! \n* \nDie Finanzdeputation hat in ihrer gestrigen Sitzung der Ver \nwertung der Aktien der Elektrizitätsgesellschaft Südwest zu \ngestimmt. \n \n \n\n \n\nJuwelendiebstahl in einer Pension \nDer „Reisende “ mit dem Koffer — Von dem Täter keine Spur \n \n \n\n \n\nUm Juweleu im Werte von, vielen tausend Mark ist in einer \nPension in der Gneiststrasse im Grunewald die Witwe eines \nDüsseldorfer Grossindustriellein bestohlen worden. \nDie Dame war seit zehn TJagen in der Pension zu Gast. Am \nSonntag nachmittag unternahm sie einen Spaziergang und musste \nbei der Rückkehr feststellen, dass aus ihrem Zimmer ein hell \nbrauner Lederkoffer mit Juwtelen entwendet worden war. \nDer Koffer enthielt ausser 51)0 Mark barem Gelds eine Kette \naus 1(51 echten Perlen mit Brillantschloss in einem roten \nEtui, einen Platinring. der in der Mitte eine von Brillanten \numgebene schwarze Perle trägt, eine 5 Zentimeter lange \nStabbrosehe mit Brillant.«» und eine Besuchstasche aus \nechtem Eidechsenleder. \nEine Angestellte des Hauses, die im oberen Geschoss ein Zimmer \naufräumte, sah aus dem Fenstter und bemerkte einen Mann, der \neinen Koffer in der Hand fit »g. Sie nahm au, es sei ein \nReisender, und fragte ihre Berufskollegin aus dem unteren \nStockwerk, was der Mann veitkaufen wollte. Das zweite Mädchen \n \n\nDer Tod Moldenhauers \nGerichtliches Nachspiel \nDer Unfall, dem in der Nacht zum 21). Dezember der deutsche \nTennismeister Hans .Moldenbauer zum Opfer fiel, hatte gestern \nvor den, Landgericht 1 ein gerichtliches Nachspiel. \nHans Moldenhauer war, Wie bekannt, auf der Rückfahrt von \nTennisklub Rot-Weiss mit seinem Wagen in der Königsallee ins \nSchleudern geraten und von einem Strassenbahnzug der Linie \n176 gerammt worden. Dabep war er so schwer verletzt worden, \ndass er an den Folgen eines doppelten Schädelbruchs nach \nwenigen Stunden starb. Auch die in seinem Wagen milfahren \nden Personen, der Kunst»,ab-,, Hans Leu, eine junge Dame und der \nMajor von Montbe erlitten Verletzungen. Jetzt hat der Major \ngegen die Berliner Verketvrsgesellschaft einen Schadensersatz- \nprozess angestrengt, weil er der Ansicht ist, dass die Strassen- \nbahn an dem tragischen Unfall schuld sei. Gestern wurde, so \nzusagen als Vorprozess, ein*? einstweilige Verfügung des Majors \ngegen B. V. G. von der Stnisseubahnkammer nachgeprüft. Herr \nvon Montbe verlangte auf diesem Wege einen Erholungszuschuss \nvou 800 Mark. Die Berlin«*,' Veakehrsgesellschafl weigerte sich \ndagegen, zu zahlen mit d<*r Begründung, dass bei dem Unfall \nhöhere Gewalt vorliege. \nDas Gericht lehnte den Erlass einer einstweiligen Ver \nfügung mit der Begründung ab, dass eine Notlage, die allein eine \nderartige Verfügung gerechtfertigt hätte, bei dem Antragsteller \nnicht vorliege. \n \n\nEin neuer IVeg \nfür die Vetkäuferinnenbildung \nDie Deputation für da» Berufs- und Fachschulwesen hat be \nschlossen, zum 1. April z’wei weitere Tagesklassen an der Ver \nkäuferinnenschule zu eröffnen. \nDie im Vorjahre versuchsweise eingerichtete erste Klasse der \nneuen Fachschule hat sich bewährt. Die jungen Mädchen sollen \nvor Eintritt in den Beruf .die für die Verkäuferinnentätigkeit \ngeeignete Vorbildung erfüllten, damit dem Einzelhandel das be \nnötigte hochqualifizierte Personal zugeführt werden kann. \nDer Lehrgang dauert zwei Jahre bei 30 Woehenstnnden \nUnterricht. Die Ausbildung erstreekt sieh unter anderem \nauf Verkaufskunde, Warenkunde, Plakatschrift, Werbelehre \nund DgikoratioiisUhungen. \nIm letzten Halbjahre erfahren diese Fächer ihre Zusammen \nfassung in kombinierten Verkaufsübuugen. Für die hinreichende \nAnschauung in der Praxlb wild Sorge getragen. Da die Schüle \nrinnen späterhin auch anspruchsvolle Stellungen ausfüllen sollen, \nwird auch die Ausbildung in der deutschen und englischen \nSprache berücksichtigt. \nDie Einzelklnasen sind uutergebracht in dem neuen Heim \nder Verkauferiuueuschute, SW 11, Halleschu Strasse 24-26, in \n \n \n\n \n\nhatte niemanden klingeln gehört, erinnerte sich aber, einen \nKolter wie den beschriebenen in dem Zimmer der Düsseldorfer \nDame gesehen zu haben. Als man nachsah, war der Koffer ver \nschwunden. Obwohl man dem vermeintlichen Reisenden gleich \nuachlief, konnte er nicht mehr eingeholt werden. Für die \nWiederbeschaffung der Juwelen ist eine hohe Belohnung aus- \ngesetzt. Mitteilungen über das Auftauchen erbittet die Dienst \nstelle C. 1 im Polizeipräsidium. \n* \nIn eine Wäschetabrik in der Prenzlauer Strasse 10 drangen \nEinbrecher zur Nachtzeit ein und stahlen für etwa 7000 Mark \nStoffe für Bettwäsche, Handtücher usw. \nDurch die Wand kam eine andere Kolonne, die in einer \nDamenkonfektion in der Wallstrasse 88 für ebenfalls \n7000 Mark seidene und andere Dameiikleider entwendete. \nIn beiden Fällen sind die Täter unbemerkt entkommen. Mit \nteilungen nimmt die Dienststelle B. 5 im Polizeipräsidium ent \ngegen. \n \n\ndem Gebäude des früheren Askanischen Gymnasiums, das für \nZwecke der Verkäuferinnenschule vollständig unigebaut und \nhergerichtet worden ist Da nur 72 Schülerinnen Aufnahme \nfinden können, können nur die rechtzeitig eingegangenen Mel \ndungen berücksichtigt werden. Nähere Auskunft erteilt der \nLeiter der Anstalt. Direktor Hempel. \n \n\nDer Prinz muss zahlen \nDie Millionenprovision um Düppel \nIn dein Prozess des Kaufmanns Hiller gegen den Prinzen \nFriedrich Leopold von Preussen, über dessen Verhandlung vor \ndem Kaiiimergerirlit wir seinerzeit berichteien, hat jetzt der \nSenat seine Entscheidung verkündet: Die prinzliche Familie ist \nzur Zahlung der von Hiller verlangten Millionenprovisiou ver \npflichtet worden. \n* \nZur Sache seihst ist noch zu bemerken, dass es sich in \ndem Prozess lediglich um den Teil des Rittergutes Düppel \n. handelte, der früher Fideikommissbesitz der Familie des \nPrinzen Friedrich Leopold gewesen ist. Dieses Grund \nstück ist seinerzeit von der Stadt Berlin für rund \n7 'A Millionen Mark, gekauft worden. Hierzu kam noch ein \nAllod-Gruudstück der Familie des Prinzen und der gesamte \nTerrainbesitz der früheren „Kolonie Drei Linden - Gesellschaft \nni. b. II \", deren sämtliche Geschäftsanteile im Besitz des Herrn \nHiller waren. Zusammen wurden für alle drei Grundstücke von \nder Stadt Berlin rund 11 Millionen gezahlt. Die Option auf das \nRittergut Düppel hatte Hiller bereits im Mai 1025 in Händen, \nkurz nachher begannen die Verhandlungen zwischen ihm und \nder Stadt Berlin. \nDie Behauptung Hitlers, dass er als Eigenhändler aufgetreten \nsei, da er nicht nur berechtigt, sondern auch verpflichtet ge \nwesen sei, das Gut bis zum 31. Dezember 1926 anzukaufen, wird \nvou der Gegenseite bestritten, und war ein Huuptstreitpuukt des \nnun entschiedenen Prozesses. Der Prinz machte geltend, dass \nHiller diese Verpflichtung niemals erfüllen konnte und daher \nauch die für den Vertrag erforderliche obrigkeitliche Genehmi \ngung nicht eingeholt hat. Der Behauptung Hitlers, das Reichs \ngericht habe das erste Urteil des Kaimnergericbts nur aus einem \nbestimmten Grunde aufgehoben, während es im übrigen den \nAnspruch Hitlers für begründet erklärt habe, wurde vou der \nGegenseite widersprochen. Da das Kammergericht sein Urteil \nauf drei verschiedene Fundamente gestützt habe, so hätte, wenn \nauch uur ein einziges Fundament vom Reichsgericht gebilligt \nworden wäre, das Urteil laut § 563 Z. P. O. nicht aufgehoben \nwerden dürfen. \n \n\nEin schwerer Autounfall ereignete sich gestern abend auf der \nWandlitzer Chaussee. Zwischen Buchholz und Schöuerlinde war \nder Fabrikbesitzer Fritz Neumann aus der Langbansstrasse zu \nWeissensee in der Dunkelheit mit voller Geschwindigkeit mit \nseinem Kraftwagen gegen einen Baum gefahren. Dabei über- \n \n \n\n \n\nschfug sich der Wagen und Neumauu wurde unter den Trümmern \nfestgeklemniL Vorüberkommeude Automobilisten bemerkten \nden Unfall, alarmierten die Feuerwehr, die den Verunglückten \nbefreite. Der hinzukommende Arzt konnte nur noch den bereits \neingstretenen Tod feststellen. Die Leiche wurde nach der Halle \ndes Blankenburger Krankenhauses gebracht. \n \n\nDas vergessliche Schwurgericht \nDie Geschworenen nicht geladen \nHIRSCHBERG, 3. März. (Privat). \nDie Hirschberger Sehwnrgeriehtsperiode, die heute beginnen \nsollte, musste um eine Woche vertagt werden, weil vergessen \nworden war. die Geschworenen zu laden. In der ersten anste \nhenden Sache waren nur der Angeklagte und sämtliche Zeugen \nerschienen. Die Zeugen mussten, naclidem sie ihre Gebühren \nempfangen hatten, nach Hause zurückkehreu. \n* \nIm Stralsunder Regierungsblatt wird eine Verordnung über \ndie Auflösung der Hermannshagener Gemeindevertretung ver \nöffentlicht. Die Gemeindevertretung hätte schon am 17. No \nvember 1929 neu gewählt werden müssen, was mau jedoch ver \ngessen hatte. \n \n\nAngst vor Moskau \nEine Verhandlung vor dem Arbeitsgericht \nDer langjährige Buchhalter der russischen Handelsvertretung \nin Berlin wurde vor einiger Zeit fristlos entlassen, wiewohl seine \nbuchhalterischen Leistungen als äusserst befriedigend anerkannt \nwaren. Den Anlass zu seiner Entlassung galt eine missglückte \nReise nach Moskau, die er im Aufträge der Handelsvertretung zu \nunternehmen hatte. Ein solcher Auftrag lag allerdings nicht im \nRahmen seiner Dienstleistungen, doch hatte er sich damit ein \nverstanden erklärt, da es sieb um eine wichtige Umgruppierung \nin seiner Abteilung handelte. \nHerr O. nahm einen Reisevorschuss entgegen und liess sich an \ndem zur Abreise bestimmten Tage zum Bahnhof Friedrichstrasse \nbegleiten, wo er in den Zug einstieg. Er fuhr jedoch nicht weit, \nsondern stieg schon am Schlesischen Bahnhof aus, begab sich \nin seine Wohnung und verständigte dann die Handelsvertretung \ndavon, dass er die Reise nicht antreten könne. \nAls Grund gab er die unsichere» Verhältnisse in Russland \nau. die zahlreichen Verhaftungen und Todesurteile. Wie \nwohl er Reichsdeutscher ist, fürchtete er, dass sein Leben \ngefährdet sein könnte. \nDarin erblickte die Handelsvertretung eine Verletzung der Ge \nschäftsdisziplin und eutliess ihn fristlos. Ihr Vertreter erklärte \nvor Gericht, dass durch dieses Verhalten eines Angestellten die \nHandelsvertretung blamiert sei; der Fall habe eine prinzipielle \nBedeutung, denn auf diese Weise könnte sich jeder reichs- \ndeutsche Angestellte der Handelsvertretung weigern, nach Russ \nland zu fahren, unter dem Vorwand, dass dort sein Leben be \ndroht sei. Sollte daher das Gericht die Handelsvertretung ver \nurteilen, \nso müsste diese zur Entlassung sämtlicher deutschen An \ngestellten schreiten, die ungefähr die Hälfte des in mehrere \nHunderte gehenden Personals ausntachrn. \nEs sei eine Tatsache, dass niemand, der geschäftlich in Russland \nzu tun habe, dort mehr gefährdet wäre als in einem anderen \nLande. \nDas Arbeitsgericht liess diese Drohung unbeachtet, indem es \nsich lediglich auf den Standpunkt des Klägers stellte, dass er \nals Buchhalter keinesfalls zu einer Reise nach Russland ver \npflichtet war. Seine Zustimmung dazu war eine private Ver \neinbarung, die mit seiner sonstigen Dienstleistung nichts zu tun \nhatte. Die Handelsvertretung müsse daher die gesetzliche \nKündigungsfrist ihm gegenüber eiuhalten. Was aber den Ein \nwurf der Blamage betreffe, so sei höchstens der Kläger selbst \nder Blamierte, keinesfalls aber die Beklagte, deren Ansehen da \ndurch nicht zu Schaden komme, wenn einer ihrer Angestellten \nnicht den genügenden Mut aufbringe, allein nach Moskau zu \nreisen. \n \n\nAussergcwöhnliche Leistungen verdienen Beachtung Eine Kette von \naussorgewohulichen Leistungen verdient Anerkennung Unter einer stolzen \nDevise veranstaltet die Firma Teppich Bursch, Berlin f. 2 Spandaoer \nStrasse 32. ihren Marz-Verkauf. .Nur diu Leistung schuf ’ den Namen \nTeppich Bursch.\" Der objektive Beobachter kann diesem Satz vollständig \nzusammen, denn Leistung reiht sich an Leistung, und die Pflege von \nOi.«l‘tM «ui Schönheit zu billigem Preis ist das Verdienst der Firma \nTeppich Bursch, Berlin C. 2, Spaadttuer Strasse 22. "
}