{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "106",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "\\ \n \n\nKommunisten-Krawalle in U.S. A. \nVerstärkte Agitation der Bolschewisten / Das Anwachsen der Arbeitslosigkeit \n \n \n\n \n\nNEW-YORK, 3. März. \nIn den grossen Städten der Vereinigten Staaten \nbeobachtet man eine verstärkte Agitation der Kom \nmunisten, die sich die zunehmende Arbeitslosigkeit \nzunutze machen, um die Arbeiterschaft zu radikali- \nsieren. Seit den letzten Tagen mehren sich die Zu- \nsammenstösse zwischen Polizei und kommunisti \nschen Demonstranten, bei denen die Polizei mit \nGummiknüppeln gegen die Arbeitslosen vor ging. \nIn demokratischen Kreisen fordert man die Regie \nrung auf, Hilfsmassnahmen für die Arbeitslosen zu \nergreifen, damit die kommunistische Agitation nicht \nneue Nahrung finden könne. \nDie Krise auf dem amerikanischen Arbeitsmarkt kommt \nkeineswegs überraschend. Schon seit den letzten vier Monaten \nhat sich ein Konjunktur-Rückgang eingestellt, der keineswegs \nmit Saisongründen allein zu erklären ist. Vielmehr hat die ge \nspannte Lage auf de» internationalen Absatzmärkten auch auf \ndie amerikanische Wirtschaft schwerste Rückschläge ausgeübt. \nUnter diesen Umständen erscheint es weiter nicht verwunder- \n \n\nA»lässlich des fünfjährigen Bestehens der Vereinigung für \npulizeiwissenschaftliche Fortbildung im Verbünde preussischer \nPolizeibeamten e. V. (Schrader-Verband) fand in den Kammer \nsälen, Teltower Strasse, eine Jubiläumsfeier statt. \nNach einem Rückblick auf die Entwicklung der Vereinigung, \ndie heute bereits 18 000 Mitglieder zählt, den Kriminalkommissar \nBartsch gab, sprach Reichsinnenminister Severing über „Die \nPolizei in den Kämpfen unserer Zeit“. Die Existenz einer guten \nPolizei, bei der es heute viel mehr al% früher auf die Qualität an \nkomme, habe sicherlich in den letzten Jahren schon vor vielen \nAusschreitungen abgeschreckt Die heutige Situation, die Se \nvering aussenpolitisch als bedeutsame Station des Leidensweges, \nden das deutsche Volk nach dem Kriege gehen musste, bezeich- \nnete, sei gekennzeichnet durch die schwierige Finanzlage und \ndurch die grosse Arbeitslosigkeit. Diese grosse Not des Volkes \nsei für die radikalen Parteien der beste Gefechtsboden, für die \nKommunisten und Nationalisten nämlich, deren öffentliche An \nkündigungen nicht gefährlich seien, deren \ngeheime Pläne \naber genau verfolgt werden müssten. Hier lägen fn erster \nLinie die Aufgaben der politischen Kriminalpolizei. Erst in \nzweiter. Linie käme die Schutzpolizei, die dann im Ernstfall \nenergisch eingreifen müsse, wenn auch unbesonnenes Blutver \ngießen unter allen Umständen zu vermeiden'' sei. Weiter be \nschäftigte siöh Severing mit der \nnächsten politischen Zukunft \nWenn jetzt aller Verantwortlichen die Nerven behielten, so \nwürde sich zweifellos nach der Annahme der Young-Gesetze und \ndurch die Kreuger-Anleihe die Lage bessern. Allerdings dürfte \ndie unvermeidbaren Lasten nicht nur von den Aermsten ge \ntragen werden, sondern auch vom Besitz durch eine einmalige \nHeranziehung. Auf diese Weise würde man auch ein plychoto- \ngisches Mittel gegenüber der Unzufriedenheit der Arbeitslosen \nschaffen und gleichzeitig den Zuzug zu den radikalen Parteien \nunterbinden. In jedem Fall würde die Regierung die Augen \noffen halten und auch die Polizei, an die der Minister besonders \n \n\nSpanische Kunstschätze in Gefahr \nDie Akademie der schönen Künste in Madrid hat einige \nenergische Schritte unternommen, um der Zerstörung und dem \nAbwandern spanischer Kunstwerte abzuhelfen. Gerade in \nletzter Zeit sind mehrere höchst wertvolle Gegenstände aus \nkirchlichem Besitz ins Ausland verkauft worden, so das wunder \nvolle Portal der Marienkirche La Llana in Cerezo di Riotiron, \nso einige Kilometer von Samtvorhängen aus der Kathedrale von \nSantiago di Compostella. Ferner vermehren sich ausserordent \nlich die Umbauten und Zerstörungen von Kirchenchören, aus \nrein liturgischen Rücksichten. Die Lage verlangte ein entschiede \nnes Eingreifen von seiten der Regierung; doch ist fast zu be \nzweifeln, ob selbst durch die allerschärfsten Dekrete noch viel \nzu retten ist. \nMan hat zunächst die 'Kathedralen von Santiago, Barcelona \nund Granada zu „Kulturdenkmälern“ erklärt; damit ist erreicht, \ndass bei jedem von kirchlicher Seite geplanten Umbau oder Ver \nkauf die staatlichen Stellen ihre Genehmigung erteilen müssen. \nGleichzeitig hat die Akademie einige Experten damit beauftragt, \nein vollständiges Inventar aller spanischen Kunstgegenstände \nvon einiger Bedeutung aufzustellen, ganz gleich ob in staat \nlichem, kirchlichem oder privatem Besitz. Dieser Generalüber \nsicht sollen die Ausstellungskataloge von Sevilla und Barcelona \nals wertvolle Grundlage dienen. Drittens soll ein gleichfalls \nmöglichst vollständiger Bericht über den Zustand der künstlerisch \nbedeutungsvollen Baudenkmäler verfasst werden, mit genauen \nAngaben über die Suinnren, die zu den wichtigsten Reparaturen \nJbenötigt wurden. ‘ \nDie Ausführbarkeit solcher wohlgemeinten Beschlüsse ist und \nbleibt begrenzt. Die Kirche, in Spanien mehr noch als in ande \nren Ländern die reichste? Kunstbesitzerin, weigert sich durchaus, \nvon der Souveränität ihrer Eigentumsrechte etwas einzubüssen. \nFür viele kleine Kirchen und Gemeinden stellt ein künstlerisch \nwertvolles Altarbild oder ein reich verzierter Chorstuhl das \neinzige Vermögen dar, eine Art Bankkonto, und muss deshalb \nrealisierbar bleiben. So hat man in dem oben erwähnten Fall \nin Cerezo di Diotiron das Portal verkauft, um wichtige, wenn \nauch prosaische Reparaturen am Dachstuhl vornehmen zu \nkönnen. Gewiss, grosses Kunstverständnis darf man weder bei \nden Priestern, noch b^i der einfachen Bevölkerung auf dem \nLande erwarten: so sind zum Beispiel an der gleichen Kirche \n \n \n\n \n\nlieh, dass man jetzt auch in den Vereinigten Staaten mit einer \nwenn auch schwachen kommunistischen Bewegung zu rechnen \nhat. In den früheren Jahren konnten die Polizeibehörden durch \nstrenge Abwehrmassnahmen jede bolschewistische Agitation im \nKeime ersticken, zumal bei der relativ günstigen Lage der \nArbeiterschaft für die Sendboten Moskaus keinerlei Nährboden \nvorhanden war. \nEs ist überaus interessant, zu beobachten, wie das plötzliche \nErstarken der bolschewistischen Agitation auf die amerikanische \nOeffentlichkeit eingewirkt hat. Im Kongress haben mehrere \ndemokratische Senatoren scharfe Kritik an dem rücksichtslosen \nVorgehen der Polizei gegen die Arbeitslosen geübt. Sie haben \nerklärt, es sei unsinnig, zu glauben, dass man hungernde \nMenschen mit dem Polizeiknüppel satt machen könne. \nDie Regierung müsse helfend eingreifen und entsprechende \nGeldmittel zur Unterstützung der Arbeitslosen bereitstellen. \nAuch die sehr gemässigte Arbeiterföderation, die im schärfsten \nKampf gegen die Kommunisten steht, fordert die Handels \nkammern auf, die Not zu lindern und dadurch der kommunisti \nschen Agitation den Boden zu entziehen. \n* \nNoch schwerer als die Vereinigten Staaten hat Mexiko unter \ndem Anwachsen der kommunistischen Agitation zu leiden. Die \n \n\nappelliert, ihre Pflicht und Schuldigkeit zu tun, müsse bereit sein. \nAbschliessend kam Severing auch auf die Frage der Reichs \nreform zu sprechen und erklärte in diesem Zusammenhang, dass \neinmal anstelle der einzelstaatlichen Polizei eine deutsche Polizei \ngeschaffen werden müsse. Bei dieser Gelegenheit wandte sich \nSevering gegen Professor Hellpach, \nder als einen der Gründe, die ihn bei der Niederlegung seines \nMandats veranlasst hätten, den Stillstand auf dem Gebiete der \nReichsreform genannt habe. Ganz abgesehen davon, dass eine \nvorzeitige Inangriffnahme dieser Dinge an den Widerspruch der \nLänderpariameute scheitern müsse, könne sich die Reichsregie- \nrung unmöglich augenblicklich auch noch damit belasten. Den \nVorwurf mangelnder Initiative auf diesem Gebiet wies Severing \nzurück, indem er erklärte, dass er die literarische Tätigkeit gerne \nanderen überlasse. \n \n\nEin geheimnisvoller Mord \n.. PARIS, 3. März. \nEin geheimnisvolles Verbrechen, das vielleicht politische \nGründe hat, ist heute in Paris verübt worden. In einem be \nscheidenen Hotel wohnte seit längerer Zeit ein junger Mann, \nder sich als Joseph Werner, geboren in Serajewo, angemeldet \nhatte. Er besass kein grosses Gepäck, war aber stets elegant \ngekleidet Da er den ganzen Tag ausserhalb des Hotels zu ver \nbringen pflegte, nahm der Wirt an, dass Werner auch noch eine \nandere Wohnung in Paris besitze. Heute morgen kurz nach \n6 Uhr wurde Werner durch ein Klopfen an der Tür aus dem \nSchlafe geweckt, und sobald er geöffnet batte, von einem Unbe \nkannten erschossen. Der Mann wurde gesehen, als er auf die \nStrasse floh, aber niemand kann beschreiben, wie er ausgesehen \nhat. Bei den Papieren Werners befanden sich Ausweisdokumente \nauf den Namen Ali Kalbe Ismail mit dem Bilde des angeblichen \nWerner. Der Getötete hatte sich als Student und Journalist aus \ngegeben. \n \n\ndie Sandsteinfiguren der Fassade zur Unkenntlichkeit ver \nstümmelt, weil der zerriebene Stein sich als vorzügliches Putz \nmittel für Kessel und Töpfe erwiesen hattet H. J. \n \n\nHans Reimann liest für die Volksbühne \nWissen Sie schon, was die Sachsen eigentlich sind? „Die \nSachsen sind die Etappenschweine der Völkerwanderung“ sagt \nHans Reimann, und der muss es doch schliesslich wissen! Auf \nseinem letzten Vortragsabend, von der Volksbühne E. V. im \nBürgersaal des Rathauses veranstaltet, las Reimann „aus seinem \nSchaffen“ vor, wie auf der Einladung so nett stand. Aber trotz \ndieser gewichtigen Ankündigung bewegte sich der Abend \nmeistenteils auf der Linie des genannten Ausspruches, zum \ngrössten Vergnügen der Zuhörer, die Reimann lebhaften Beifall \nspendeten, ob er nun sächsische Miniaturen oder das Lied vom \nSchlaraffenland zum Vortrag brachte. K. \n \n\n„Sturm“ im Esplanade. Obwohl draussen schon milde Früh \nlingslüfte wehen, gibt es noch viele Leute, die Winterfeste feiern, \nwie sie fallen. Der Sturmball im Esplanade hatte eine Menge \nbunt kostümierter Gestalten im Esplanade-Hotel zusammengewir \nbelt, die sich nach Herzenslust amüsierte. Prominente und Nicht \nprominente fanden sich friedlich im Zeichen von Prinz Karneval \nund es war schon wieder hell, als sich dieser „Sturm“ am Sonn \ntagmorgen legte. — e \nLyda Salmonova spielt die weibliche Hauptrolle im „Hexer“ von \nWallaoe, der heute, Dienstag, im Theater in der Klosterstrasse auf \ngeführt wird. \nNiddy Impekoven wird nach längerer Abwesenheit am 16. März, \nnachmittags, in der Komödie zum erstenmal ihr neues Programm \ntanzen. \nDirektor Hermann Haller, der sieh wegen einer schweren Er \nkrankung ein Jahr lang vom Berliner Theaterleben fernhalten musste, \nhat das Theater am Sehiffbauerdamm gepachtet und wird es am \n6. März mit einem von ihm, gemeinsam mit Willi W'olff verfassten \nVaudeville: „Der doppelte Bräutigam“ eröffnen. Die Musik stammt \nvon Walter Kollo. Haller selbst hat die künstlerische Oberleitung \nInne. während die Regie Viktor Schwanneke führt. Die Bühnenbilder \nund Kostüme entwirft Professor Ludwig Rainer. \n„Skandal Im Snvny“, eine Komödie von Viktor Kelemen, deutsch \nbearbeitet von Siegfried Geyer, wurde von der Direktion der Tribüne \nerworben. Die Regie dieses Stückes wird Paul Gerden führen. \n \n \n\n \n\nmexikanische Regierung musste sich dazu enschliessen, die diplo \nmatischen Beziehungen zu Sowjetrussland abzubrechen, weil sie \nbefürchtete, dass durch Vermittlung der Sowjetgesaudtscbaft \nbolschewistisches Agitationsmaterial unter den mexikanischen \nArbeitern verbreitet werden könnte. Nach der Ausweisung des \nSowjetgesandten ereignete sich dann das jüngste Attentat auf den \nneugewählten Präsidenten, das von einem Kommunisten aus \ngeführt wurde. Wie stark die mexikanische Arbeiterschaft be \nreits radikalisiert ist, beweist auch ein schwerer Zwischenfall in \neinem grossen Bergwerksunternehmen. Dort wurde eine studen \ntische Abordnung von den Arbeitern mit einem regelrechten Ge \nwehrfeuer empfangen. Als die Arbeiter von der Polizei zur \nRechenschaft gezogen wurden, erklärten sie, \nsie hätten die Studenten für katholische Priester gehalten \nund in ihrem „Irrtum“ das Feuer eröffnet. \nDer Abbruch der diplomatischen Beziehungen zwischen \nMexiko und den Sowjets dürfte nach den Vermutungen der po \nlitischen Kreise auf den Einfluss der Vereinigten Staaten zu* \nrückzuführen sein, die bei der mexikanischen Regierung vor \nstellig wurden und die Einstellung der Beziehungen zu Russland \nerzwangen. Trotzdem hat die bolschewistische Agitation in \nMexiko noch nicht nachgelassen, wie die schweren Arbeits \nkämpfe beweisen, die seit den letzten Wochen in den mexika \nnischen Industrierevieren im Gauge sind. \n \n\nGoossens—Deneef erobern die Spitze \nWeitere Jagden im Berliner Sechstagerennen \nNach den aufregenden Jagden in det dritten Nacht blieb es am \nMontag nachmittag zunächst ruhig. Der erste Teil der Wertung \nging vorüber, ohne dass die Fahrer Lust zu neuen Taten ver \nspürten. Aber schon bald nach 3 Uhr änderte sich das Bild. \nAus kleinen Plänkeleien heraus entwickelten sich zahlreiche \nJagden, die sich bis zum zweiten Teil der Wertung hinzogen und \nmanche Veränderung im Stand des Rennens herbeiführten. \nDer bewegte Nachmittag hatte verständlicherweise ruhige \nerste Abendstunden zur Folge. Erst gegen 23’A Uhr fielen \nEhmer—Tietz bei einem Vorstoss von van Kempen—Buschen \nhagen, denen nur Rieger—Kroschel und Peuss—Resiger folgen \nkonnten, eine Runde zurück. Auch Choury—Fahre und Goos- \nsens—Deneef schlossen später auf. Zur allgemeinen Ueber- \nraschung stiessen aber dann Goossens—Deneef noch zweimal vor \nund gewannen jedesmal, zum Teil von anderen Ausreissern be \ngünstigt, gegen die Spitzenpaare eine Runde, so dass sie za \nRieger—Kroschel aufrücken konnten. \nDer Stand des Rennens war demnach folgender: 1. Goos \nsens—Deneef 67 Punkte; 2. Kroschel—Rieger 50 Punkte. Eine \nRunde zurück: 3. Preuss—Resiger (77); zwei Runden zurück: \n4. Ehmer—Tietz (84), 5. van Kempen—Buschenbagen (56); \ndrei Runden zurück: 6. Krüger—Funda (116), 7. Petri—Hürtgen \n(83), 8. Choury—Fahre (33); fünf Runden zurück: 9. Pijnen- \nburg—Göbel (140), 10. Manthey—Schön (86); sechs Runden \nzurück: 11. Charlier—Duray (103), 12. Meyer—Stübecke (82). \n \n\nZwei Greisinnen verunglückt. Ein tragischer Unglücksfall \nereignete sich vor dem Hause Hauptstrasse 130 in Schöneberg. \nDort wollte die 90jährige Frau Elise Zimmermann aus der \nKaiser-Friedrich-Strasse 3 zusammen mit der 80jährigen Therese \nLorenz aus der Würzburger Strasse 9 den Fahrdamm über \nschreiten. Dabei wurden die beiden alten Damen von einem \nKrafldreiradfahrer umgerissen und überfahren. Die beiden \nVerunglückten wurden nach der Rettungswache gebracht, wo der \nArzt bei Fräulein Zimmermann schwere innere Verletzungen \nfeststellte und die Ueberfübrung nach dem St. Norbert- \nKrankenhaus anordnete. Die Witwe Lorenz konnte nach An \nlegung von Notverbänden nach ihrer Wohnung gebracht werden. \n \n\n„Der Mustergatte“ \nNächtliche Premiere im Rose-Theater \nWann kommt die Frühstücksbühne? Mittags, nachmittags, \nabends und nachts wird bereits allenthalben Theater gespielt. \nAuch Roses kommen Sonnabends den halben Tag von ihrem \nfröhlich quietschenden Thespiskarren nicht mehr herunter. \nNachts spielen sie musterhaft den „Mustergatten“. Ein amerika \nnischer Schwankt Viel älterer Wein in alten Schläuchen, aber \nmit derselben balkenbiegenden Heiterkeit hineingezogen, mit \nder Traute Rose und Erich Wilde dein Bettvorleger-Eisbären \nSekt einflössenI Traute, der wandlungsfähige Tausendsassa, ge \nsellt sich als unternehmungslustiger Kompagnon dem Muster \ngatten Erich Wilde-Billie bei seinen nächtlichen Orgien, mixt \nahnungslos die wirkungsvollsten Cocktails, stammelt süss be \nsäuselt den goldigsten Blödsinn und „kompromittiert“ sich \nschliesslich, unter jenem Zottelbären „der Ruhe pflegend“. Erich \nWilde, kläglich zerknautschtes Antlitz zunächst, bis ihm vom \nKitzelwasser Leben in die seltsam schlenkernden Glieder gerät, \nda „jucht“ ein Witz den andern! Unter Willi Roses Regie gaben \ndie anderen dem turbulenten Rausch der beiden nächtlichen \n„Trinker“ einen angenehmen Hintergrund. Wenn die Wände \ndes Theaters nicht dicht waren, werden von den Umwohnern \nAnzeigen wegen nächtlicher Ruhestörer durch unbändiges Ge \nlächter eines fastnachtsfröhlichen Publikums eingelaufen sein, \npck. \n \n\nHelnrlch George spielt am 5. und am 6. März in dem Erfolgsstück \ndes Lessing-Theaters „Die Affäre Dreyfus“ die Rolle des Emile Zola. \nErich Engel wurde vom Direktor Saltenburg für die Inszenierung \ndes neuesten Werkes von Alfred Neumann „Haus Daniel!“ verpflichtet. \nDie Uraufführung findet Mitte März im Lessing-Theater statt. \nDeutsches Volkstheater. In der Aufführung von „Verbannte“ von \nJames Joyce, die am Sonntag. 9. März, mittags %12 Uhr, im Deutschen \nVolkstheatcr stattfindet, spielt die v-eibliehe Hauptrolle Sonja Bogs. \nIn der Komödie findet Montag, 19. März, die Erstaufführung von \nFerdinand Bruckners „Kreatur“ in der Regie Max Reinhardts statt. \nHauptrollen die Damen: Helene Thintig, Lucie Höflich, Tony van Eyck \nund Christiane Grautoff. Die einzige männliche Rolle spielt Rudolf \nr erster. \nNachfest der Juryfreien! Das „Zweite Kostümfest der Juryfreien \n1930“ findet statt am Sonnabend, 8. März, in den von Künstlern der \nJuryfreien reich ausgeschmückten Sälen des Hauptrestaurants im \nLandesausstellungspark, Alt-Moabit 4—10. \n \n\nSevering gegen Hellpach \nDer Reichsinnenminister bei den preussischen Polizeibeamten "
    }
}