{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "106",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 4. März 1930 - 78. Jahrgang Nr. 106 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennig \n \n \n\n \n\nRadio- \nLaut \nsprächet \nimiiosen \nmontags- \nzage \n \n\nITlit „ llntcrhalfunqs Blatt\" \nniotlenleitunq^- ^ S portzeitung \nSMm- Zeitung f (/) j Hausufiartenitg \nftthnleitung tägZÜ WfeblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nChicagoer \nVer \nbrecher \nweide« \nrekog \nnosziert \n \n\nKrisenmacher Scholz — Arbeitslosigkeit \nin Amerika — Soziale Justiz \n \n \n\n \n\nDie mittlere Linie \nLetzte Möglichkeiten / Es wird noch unter den Regierungs-Parteien verhandelt \n \n\nDer gute Wille - oder die Krise? j \nM.-H. Nirgends wird so viel über die Nöte der Wirt \nschaft — die im übrigen keiner leugnet, die sich \naber schliesslich doch nicht auf die Arbeitgeber \nbeschränken — gejammert, wie auf der Rechten. \nMan sollte meinen, dass diese Kreise also in \nerster Linie die Vermeidung der Krise erstreben \nsollten. Statt dessen bejubelt die Rechtspresse den \npseudo-heroischen Beschluss der Volkspartei, der Not kein \nOpfer zu bringen und damit die Zuspitzung der Krise \nzu provozieren. Aus welchen Gedankengängen heraus die \nVolkspartei Koalitionssabotage betreibt, das verrät die \n„Deutsche Allgemeine Zeitung“ entzückend unverhüllt. Sie \ntriumphiert, der Sonntagsbeschluss der Volkspartei habe \n„alle Wege neuer Nachgiebigkeit verbaut“, die Volks \npartei müsste nun schleunigst aus der Regierung aus \ntreten, und eine übrigbleibende Minderheitsregierung \nkönne dann sehen, wie sie weiter regiere. Dass eine von \nZufallsbundesgenossen abhängige, von Fall zu Fall zu \nKonzessionen gezwungene Minderheitsregierung noch \nweniger eine aktive Staatsführung leisten könnte, liegt \nauf der Hand. Aber ja, sagt der Ueberkluge jetzt, das \nwollen wir ja gerade. Das ist nämlich so: „Da wir jede \ngewaltsame Aktion für vollkommen unmöglich und un \nzweckmässig halten, gibt es keinen anderen Weg, zur \nBehebung der Wirtschaftsnot und der Massenverzweiflung \nzu gelangen, als den, die für die heutigen desolaten Zu \nstände Verantwortlichen ihre Verantwortung bis zur \nNeige auskosten zu lassen. Vielleicht besinnt sich der \ndeutsche Bürger dann auf seine Pflichten.“ Also durch \nHungerkur zum Bürgerblock! So stellt sich die „D. A. Z.“ \ndie Wirkung einer durch den Austritt der Volkspartei \nübrigebliebenen Minderheitsregierung vor. \nWenn solche kümmerliche Weisheiten sogar schon \nin volksparteilichen Gärten reifen, was soll man da erst \nvon den Hugenbergern erwarten? Es ist jedenfalls über \naus berechtigt, wenn die staatspolitisch verantwortungs \nbewussten Anhänger der Regierung die Volkspartei jetzt \nschonungslos an den Pranger stellen. So schreibt die \n„Germania“ über die „Mode der Volkspartei“: \n„Die Deutsche Volkspartei hat ihren Vorstoss gerade in \ndem Augenblick unternommen, in dem die Sozialdemokratie \nbereit ist und den Anlauf gemacht hat, steuerliche Massnahmen \nmit den übrigen Parteien zu treffen, die höchst unpopulär sind. \nWenn die Sozialdemokratie die nicht unbeträchtlichen Er \nhöhungen der indirekten Steuern mit zu decken sich ent \nschlossen hat, ist es um so unverantwortlicher von der Deut \nschen Volkspartei, in diesem Augenblick vollständig zu ver \nsagen und sich auf den engen Parteistandpunkt zu stellen. \nEs ist doch wohl auch der Deutschen Volkspartei klar, dass \neine ausgesprochen einseitige Belastung zuungunsten der \nbreiten Massen wirklich nicht möglich ist. Ausserdem geht \nes doch nicht an, dass die aussenpolitische Mitarbeit anderer \nGruppen dadurch belohnt wird, dass man sie innenpolitisch \nals entbehrlich erklärt. Das ist so die Mode der Deutschen \nVolkspartei.“ \nDie „Germania“ bescheinigt dann der Volkspartei ihre \nvöllige Verständnislosigkeit, die sich in ihrer Ablehnung \ndes Notopfers manifestiere: \n„Der Deutschen Volkspartei hätte es bei gutem Willen — \nund hieran scheint es ihr aus egoistisch-politischen Gründen \nzu ermangeln — nicht schwer fallen können, einen Weg zu \nfinden, der nicht in ihre schroffe Ablehnung hinauslief. Das \nzeigt der Beschluss der demokratischen Krakt'on den man nach \nunserer Meinung wohl vertreten kann. Was die Deutsche Volks \npartei gestern bekundet hat, ist nichts anderes als ein Krisen \ndeschluss, und man muss fast annehmen, dass sie diese Krise \nwill. Schon damals nach dem Tode Stresenianns haben Kreise \nder Deutschen Volkspartei den schleunigen Austritt aus der \nRegierung befürwortet. Es scheinen jetzt wieder dieselben \nKreise am Werk zu sein um d»r rohig°n Entw'cklune. die wir \nln Deutschland brauchen, ein Schnippchen zu schlagen.\" \n \n \n\n \n\nDie Bemühungen, noch die letzten Möglichkeiten einer \nVerständigung unter den Regierungsparteien auszu \nprobieren, sind gestern eifrig weitergeführt worden. \nReichsfinanzminister Dr. Moldenhauer verhandelte mit \nvolksparteilichen Politikern. Der sozialdemokratische \nFraktionsvorstand trat gestern nachmittag in Anwesen \nheit des Reichskanzlers und der anderen sozialdemokrati \nschen Kabinettsmitglieder im Reichstag zusammen. \nDie Sitzung des sozialdemokratischen Fraktionsvorstandes \ndauerte drei Stunden. In einer parteioffiziösen Veröffent \nlichung der Sozialdemokraten wird gesagt, \ndass die Verabschiedung der Young-Gesetze nicht durch \ninnerpoliti->che Streitigkeiten verzögert werden dürfe, \nund dass durch die Finanzfragen eine Lösung gefunden werden \nmüsse, die sowohl die Aufrechterhaltung der sozialen Einrich \ntungen, vor allem der Arbeitslosenversicherung, im bisherigen \nUmfang gewährleiste wie den Gedanken eines Opfers der Be \nsitzenden für die Sanierung der Finanzen Rechnung trage. \nBindende Beschlüsse hat der Fraktionsvorstand noch nicht ge \nfasst. \nIn parlamentarischen Kreisen wird angenommen, \ndass die heutige Sitzung des Reichskabinetts wahrscheinlich \nnoch keine Entscheidung bringt, sondern dass sie erst am \nMittwoch vormittag fällt. \nAm Mittwoch nachmittag zwei Uhr tritt der sozialdemokratische \nFraktionsvorstand, um drei Uhr die Fraktion zusammen; ebenso \nfindet an diesem Tage eine Sitzung der Zentrumsfraktion statt. \nDie Absicht der Reichsregierung geht dahin — wenn noch \nmöglich —, zunächst in sich selbst eine volle \nVerständigung auf mittlerer Linie \nzu finden, die bei gutem Willen weder der Volkspartei noch der \nSozialdemokratie die Zustimmung unmöglich macht, und mit \ndieser Verständigung dann vor das Parlament zu treten. Ge- \n \n\nSCHANGHAI, 3. März. \nDie Verwirklichung des alten Planes, in Peking eine provi \nsorische Regierung als Konkurrenzunternehmen gegen Nanking \nzu errichten, wird im nödlichen Lager ernstlich erwogen und von \nden „Reorganisationisten“ energisch angestrebt. Man hofft da \ndurch zunächst das aussenpolitische Prestige Nankings zu er \nschüttern, und hat den fremden Vertretungen auch zu verstehen \ngegeben, die Verträge mit der Nationalregierung würden gegebe \nnenfalls nicht anerkannt werden, ebenso die Anleihen. \nAusserdem soll durch die Beteiligung der Reorganisationisten an \neiner provisorischen Pekinger Regierung die Kuomintang „er- \n \n\nDieselben Kreise — und derselbe Mann, der sich schon \nso oft als Krisenmacher betätigt hat und der darin seiner \nParteiführungsweisheit letzten Schluss zu sehen scheint: \nHerr Reichsminister a. D. Scholz, der nach längerer \nKrankheit das Steuer seiner Partei wieder ergriffen hat \nund die schwerindustrielleu Mannen jetzt mit alt \nbewährter Engstirnigkeit nach rechts abmarschieren \n \n \n\n \n\nlingt diese Einigung im Kabinett bis Mittwoch, dann wird der \nReichstag beim Beginn der zweiten Beratung des Young-Planes \nam Donnerstag schon die entscheidende Frage vor sich finden, \nZugeständnisse? \nDie Sozialdemokraten erheben gegen den im Kabinett er» \nörterten Vorschlag einer einmaligen Erhöhung der Einkommen» \nSteuer durch einen Zuschlag, der im nächsten Steuerjahr gut \ngeschrieben werden soll, vor allem den Einwand, dass ebenso wie \nder Zuschlag so auch die Gutschrift die unteren Steuerklassen \nnicht treffen würde. Auf der anderen Seite scheint die Sozial \ndemokratie nicht grundsätzlich gegen jede Zusicherung von \nSteuersenkungen für das Jahr 1931 zu sein, vorausgesetzt, dass ihr \ndie Zustimmung durch ein entsprechend grosses Zugeständnis auf \neinem ihr besonders am Herzen liegenden Gebiete erleichtert \nwürde. Ein solches Zugeständnis könnte nach sozialdemokrati \nscher Auffassung beispielsweise in einer \nSicherung gegen einen künftigen Abbau der Arbeitslosen \nversicherung \ngefunden werden. Man erkennt schon hieraus, wie gross die \nSchwierigkeiten sind, namentlich wenn man vor Augen hat, dass \ndie Deutsche Volkspartei bisher gegen jede auch nur vorüber \ngehende Mehrbelastung des Einkommens war, und dass sie eine \nReform der Arbeitslosenversicherung für unerlässlich erklärt. Es \nwird sich also fragen, was die einen unter Abbau und die an \nderen unter Reform verstehen. \nWarnungen der Wirtschaftskreise \nEs verlautet übrigens, dass neuerdings gerade führende wirt \nschaftliche Kreise, die der Volkspartei nahestehen, ihren Ein \nfluss dafür in die Wagschale werfen, dass die Volkspartei nicht \nalle Möglichkeiten zur Verständigung verbaue und den Austritt \naus der Regierung sozusagen erzwinge. Die Hoffnung auf eine \nVerständigung ist also immer noch vorhanden. \n \n\nledigt' werden. Falls der Norden keinen Sieg im offenen Felde \nerreichen kann, und mit der Möglichkeit eines Sieges scheint \nJenhsischan selbst am wenigsten zu rechnen, \nso können Jen aus einer Koalition mit Nanking nur Vor \nteile erwachsen. \nEs fällt auf, dass die in Nanking tagende Plenarversammlung des \nExekutivausschusses der Partei Jenhsischan nicht aus den Listen \ngestrichen hat. Es wird erklärt, Nanking fühle sich zwar stark \ngenug, mit dem Norden den Kampf in Zentralchina aufzunehmen, \naber nicht den Norden noch einmal zu erobern. \n \n\nlassen will. Nicht einmal die Mahnung des Reichs \npräsidenten, dem sie bisher immer erhöhte Macht \nbefugnisse zuschanzen wollten, imponiert diesen Herr \nschaften. Ihr Blick ruht hypnotisiert auf den bedrohten \nGeldschränken, und wenn sie das Wort Opfer in ihrer \nNähe fallen hören, so blasen sie indigniert zum Abmarsch. \nWas geht die Schölze der Staat an? Ihr Refrain heisst; \nPortemonnaie. \n \n\nChinas ewiger Bürgerkrieg "
    }
}