{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "106",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Geringe Aussicht auf Konjunkturbesserung. \n \n\n\"Noch immer wachsende Arbeitslosigkeit . . . \nvis rückläufige Konjunkturbewegung ist eine internationale \nErscheinung. Nicht nur in europäischen Ländern — abgesehen \nvon Deutschland besonders in Italien, der Schweiz, Belgien, \nOesterreich, der Tschechoslowakei, Ungarn und Polen —, sondern \nauch in aussereuropäischen Staaten, vor allem in den Vereinigten \nStaaten und in Kanada, hat sich die wirtschaftliche Konjunktur \nverschlechtert. Für Deutschland ist es allerdings nur ein \nschwacher Trost, Gefährten in seiner Not zu haben, und er ist \num so-geringer, als sich Deutschland in einer besonders scharfen \nWirtschaftsdepression befindet. Es kommt hinzu, dass dieser \nZustand bereits sehr lange dauert, und im Augenblick leider \nnoch niemand Voraussagen kann, wann er von einem neuen \nAufstieg abgelöst werden wird. Charakteristisch für die gegen \nwärtige unerfreuliche Situation ist namentlich das starke An \nwachsen der Arbeitslosigkeit. Die Zahl der llauptunterstützungs- \nempfänger in der Arbeitslosenversicherung und in der Krisen \nunterstützung ist von 864 000 Ende Juli, d. h. dem für 1929 \nniedrigsten Stand, auf 2,5 Millionen Mitte Februar 1930 ge \nwachsen, sie hält sich also etwa auf der vor einem Jahre erreich \nten Höbe. Die Entwicklung war jedoch in Wirklichkeit noch un \ngünstiger als im Winter 1929/30, denn damals wurden durch den \nungewöhnlich harten Winter Arbeitsunterbrechungenn in be \nsonders grossem Umfange hervorgerufen, während die erhöhte \nArbeitslosigkeit diesmal in einem milden Winter entstanden, also \nhauptsächlich durch die rückgängige Konjunktur hervorgerufen \nworden ist. \n. . . und steigende Insolvenzzahlen \nBemerkenswert erscheint im Hinblick auf die günstigen \nWitterungsverhältnisse die starke Einschränkung der Bautätig \nkeit. Wenn diese auch in erheblichem Masse mit der ver \nschlechterten allgemeinen Konjunktur zusammenhängt, so \nspielten doch die bekannten finanziellen Schwierigkeiten bei \nden öffentlichen Körperschaften, die genötigt waren, ihr In \nvestitionsprogramm zu beschneiden, eine wesentliche Rolle. Ein \nzuverlässiger Massstab ist ferner in der Statistik der Konkurse \nund Vergleichsverfahren gegeben. Auch die neuesten Zahlen \nlassen erkennen, dass sich die Entwicklungsrichtung noch nicht \n \n\ngeändert hat. So Ist die Gesamlziffer der im Februar eröffneten \nInsolvenzverfahren auf 1634 gegenüber 1569 im Januar ge \nstiegen, und zwar, obwohl der Februar zwei Werktage weniger \nals der Januar umfasste. Im einzelnen hatte die Industrie einen \nkleinen Rückgang der Konkurszahlen, aber eine Steigerung der \nZahl der Vergleichsverfahren zu verzeichnen, während die Ent \nwicklung im Grosshandel umgekehrt verlief. Der überwiegende \nTeil der Zunahme bei den Vergleichsverfahren entfällt auf den \nEinzelhandel, dessen Konkurszahl ebenfalls gestiegen ist. Sehr \nstark in Mitleidenschaft gezogen wurde namentlich die Gewerbe \ngruppe „Metalle“, bei der hauptsächlich Einzelhandelsfirmen der \nEisenwarenbranche in Konkurs gerieten. Auffällig ist die er \nhebliche Zunahme der Konkurszahlen in Mitteldeutschland, \nwährend sie in Berlin sowie im Süden und Osten abgenommen \nhaben. Auch die Zahl der Vergleichsverfahren war in Mittel \ndeutschland besonders hoch. \nKlagen der Schwerindustrie \nEbenso wie ein strenger Winter sehr ungünstig auf die Kon \njunktur einwirken kann, ist dies auch bei einem milden Winter, \nwie wir ihn in diesem Jahre erlebten, möglich. Das markan \nteste Beispiel hierfür bietet die Lage des Kohlenmarktes, die sich \nständig verschlechtert hat Die Haldenbestände sind im Wachsen \nbegriffen, und das gleiche gilt für die Vorräte der Händler. Man \nhat darin nur in geringem Masse eine Folge des Konjunktur \nrückganges zu sehen, während sich dieses Moment bei der Eisen \nindustrie viel stärker auswirkte. Aus den Kreisen dieser Gross \nindustrie kommen jetzt immer häufiger Klagen, und selbst wenn \nman wohl annehmen darf, dass hierbei Uebertreibungen Vor \nkommen, hat sich die Lage sicherlich nennenswert verschlechtert. \nAuf diesen Ton waren auch die Ausführungen in der letzten \nGeneralversammlung der Vereinigten Stahlwerke abgestimmt, in \nder mitgeteilt wurde, dass der Auftragsbestand in der Eisen \nindustrie nur etwa 70 Prozent des monatlichen Durchschnitts im \nletzten Geschäftsjahre beträgt. Für die Vereinigten Stahlwerke \nhat sich besonders aus dem Fehlen der Bestellungen der Reichs \nbahn ein Rückgang ergeben, als günstiges Moment ist anderseits \ndie Bildung der Eisenverbände auf zehn Jahre und das Zustande \nkommen internationaler Abmachungen zu buchen, die zum min \n \n\ndesten ein weiteres Abgleiten der Preise auf dem Weltmarkt ver \nhindern dürften. Durch die gegenwärtige schwierige Lage ist \ndie kürzlich bekanntgegebene Fusion der Essener Steinkohlen \nbergwerke Akt.-Ges. mit der Gelsenkirchener Bergwerks-Akt.- \nGes. wesentlich beschleunigt worden. Gelsenkirchen hatte Ende \nDezember v. J. bereits die Majorität der Gesellschaft aus dem \nBesitz der Henscliel & Sohn Akt.-Ges. in Kassel gekauft, und \nder Wunsch, die Produktions- und Wirtschaftsbedingungen zu \nverbessern, hat die Fusion schnell heranreifen lassen und eine \nrationelle Zusammenfassung der bedeutenden reinen Kohlen \nzechen gebracht, die von Gelsenkirchen beherrscht werden. Da \ndiese Gesellschaft auch eine massgebende Beteiligung an den \nVereinigten Stahlwerken hat, ist ihr in der Zusammenarbeit mit \nder letztgenannten Gesellschaft eine starke Machtposition in der \nKohlenwirtschaft gesichert. \nHoffnung auf ein lebhafteres Frühjahrsgeschäft \nWenn es auch manchen Industriegruppen gelingen dürfte, \ndurch Zusammenschlüsse über die Depressionszeit ohne grossen \nSchaden hinwegzukommen, so liegen die Verhältnisse in vielen \nanderen Erwerbszweigen viel ungünstiger. Zum Teil wird es \ndiesen Kreisen nicht möglich sein, ihre Existenz zu erhalten, und \ndie Zahl der Insolvenzen wird sich wohl noch weiter erhöben. \nDie wichtigste Frage ist demnach, ob in absehbarer Zeit mit einer \nBesserung der Wirtschaftslage gerechnet werden kann. Bedauer \nlicherweise sind die Aussichten hierfür noch sehr gering, und \nauch das Institut für Konjunkturforschung hat in seinem neuesten \nBericht erklärt, dass die Voraussetzungen für einen Konjunktur \naufschwung noch nicht gegeben sind. Eine gewisse Hoffnung be \nsteht aber wohl insofern, als das Frühjahr einen saisonmässigen \nRückgang der Arbeitslosigkeit, eine Zunahme der Beschäftigung \nund eine Steigerung der Umsätze zu bringen pflegt. Allerdings \nmüsste zunächst eine stärkere Verflüssigung der Kreditmärkte \nund besonders eine reichlichere Kapitalversorgung einsetzen. Die \nleichte Verfassung des Geldmarkts und die mässige Belebung \ndes Emissionsmarkte könnten an sich eine etwas hoffnungsvollere \nStimmung entstehen lassen, zumal wenn es gelingt, die für die \ngesamte Wirtschaft bedeutungsvollen Etatfragen zu einer \ngünstigen Lösung zu bringen. Dr. Adolf Reeder. \n \n \n\n \n\nSoziale Justiz! \nBei 30 bis 40 Prozent der Klagen das Armenrecht bewilligt — Preussens Justizhaushalt \n \n \n\n \n\nWenn man Gratisreklame macht \nIfa am Sonntag \nDie „Ifa“-Schau der Kommunisten erfreute sich am \nSonntag dank der Gratisreklame durch pfäffische Proteste \nund polizeiliche Eingriffe eines recht erheblichen Be \nsuches. Der vorurteilslose Beschauer kann sich bei aller \nAnerkennung der fleissigen Zusammentragung polemi- \n.-iehen Zeitung-, Bild- und Zahlenmaterials, mit dem die \neinzelnen Gebiete der „Arbeiterkultur“ vom kommunisti \nschen Standpunkt aus charakterisiert werden sollen, nicht \nvon der „Gefährlichkeit“ einer solchen Ausstellung über \nzeugen. Wir glauben vielmehr, dass selbst nicht allzu \nsattelsichere Gläubige der angegriffenen Kirchen durch \nsolche faustdicke antikirchliche Propaganda, die übrigens \nnur einen kleinen Teil der Ausstellung ausmacht, nicht \nim mindesten ihren Seelenhirten abspenstig gemacht \nwerden können. Schreibt doch die „Germania“ selbst: \n„Man muss schon sagen, die „Rote Fahne“ versteht sich \nverteufelt schlecht auf Massenpsychologie. Wenn sie etwa \nmeint, mit den plumpen „Ifa\"-Methoden auf den „Zu \nstrom aus katholischen Kreisen“ irgendwelchen Eindruck \nmachen zu können, so ist sie sehr schlecht beraten- Man \nmuss sich doch klar darüber sein, dass solche Methoden, \nwie sie von der „Ifa“ praktiziert werden, nur äusserst \ninstruktiv auf jeden Besucher wirken können, sofern \ndiesem nur noch ein Funken von Objektivität und von \ngeistiger Selbständigkeit geblieben ist.“ Wozu also \nAufregung, wozu Verbote? Müssten nicht sogar die \nMoralhüter aller Konfessionen und Uniformen sich freuen, \ndass in dieser Ausstellung so heftig gegen Girlbeine, zur \nSchau gestellte bourgeoise Busen und alkoholische Aus \nschweifungen agitiert wird? \nUnsere Beobachtungen bei Besuchern der Ausstellung \nscheinen uns jedenfalls die Annahme zu bestätigen, der \nwir von vornherein Ausdruck gegeben haben, dass näm \nlich gewerkschaftlich oder sonst zu kritischem Denken \ngeschulte Besucher gegenüber dem Anschauungsunter \nricht der „Ifa“ sich sehr kühl verhalten. Die rotgewan- \ndete Stalin-Jüngerin, die wie eine Abc-Schützenlehrerin \nvon den guten und von den schlechten Menschen, von \ndem Paradies Sowjetrussland und der Hölle der übrigen \nWelt erzählt, findet mehr gutmütig verzeihendes Lächeln \nzur Antwort, als Beitrittserklärungen. \nAlle selbstsicher vorgetragene Propaganda von der \nalleinseligmachenden Wirkung des Stalin-Rezeptes kann \njedoch auch die jammerwürdige Tatsache nicht ver \nschleiern, dass die K. P. D. praktisch eben nichts weiter \nals eine infame Schwächung der Arbeitnehmerfront be \ndeutet. Das erkennt man gerade jetzt. Könnten die der \nK. P. D. im Reichstag gehörenden Mandate dem republi \nkanischen Block zugerechnet werden, so hätte das Ka \nbinett Müller zum Beispiel längst auf die notopferscheue \nVolkspartei pfeifen können. Ueber diese Kehrseite der \nkommunistischen Wirksamkeit gibt die Ausstellung leider \nkeine Auskunft. Die aufklärenden Illustrationen, in \ndenen die Stalin-Jünger den Tatsachen entsprechend als \ndie Hilfstruppen der Grosskapitalisten-Parteien er \nscheinen, sind wohl den suchenden Augen der Ausstel \nlungsleitung entgangen. Vielleicht holt sie es noch nach. \n- PP \n \n\nBeamtenverfehlungen in Bremerhaven. ln Bremerhaven \nwurden einige städtische Beamte wegen Urkundenfälschung und \nBetruges zum Nachteil der Stadt verhaftet, \n \n \n\n \n\nIn der gestrigen Sitzung des Hauptausschusses des preussi- \nschen Landtags machte Justizminister Dr. Schmidt interessante \nMitteilungen über die ausserordentlich starke Zunahme der im \nArmenrecht geführten Prozesse. Danach ist in landgerichtlichen \nZivilsachen in 31,94 Prozent das Armenrecht bewilligt worden; \nin oberlandgerichtliehen Zivilsachen stellen sich die Armenrechts \nklagen sogar auf 43.12 Prozent. Diese Ziffern sind ein er \nschütternder Beweis für die furchtbare Verarmung des deutschen \nVolkes. \nWie in der Aussprache zum Ausdruck gebracht wurde, \ndenkt niemand daran, in den Bestimmungen über die Bewilligung \ndes Armenrechts in Zivilklagesachen eine Verschärfung ein- \ntreten zu lassen. In den Fällen, wo Minderbemittelte gezwungen \nsind, die Gerichte zur Wahrnehmung ihrer Interessen an \nzurufen, wird nach wie vor das Armenrecht bewilligt werden. \nDie Kosten dafür trägt allerdings der preussisebe Staat. \nNach den Mitteilungen des Ministers wurden im Jahre 1929 \nmehr als 20 Millionen Mark für Armenrechtsgebühren aus \ngegeben. \nIm übrigen teilte der Minister mit, dass die Justizverwaltung \ngezwungen sei, mit grösster Sparsamkeit zu wirtschaften. In \nfolgedessen konnten die Wünsche auf Vermehrung der höheren \nJustizstellen nicht berücksichtigt werden. Durch die Er \nweiterung der Zuständigkeit der Amtsgerichte in Zivilsachen, \nbei der an Richterpersonal wesentlich gespart wird, seien Er \nsparnisse in Höhe von 254 Millionen Mark entstanden. \nDer Sozialdemokrat Kuttner richtete heftige Angriffe gegen \n \n\nPARIS, 3. März. (Privat.) \nIn Südfrankreich sind infolge der plötzlichen Schneeschmelze \nund heftiger Gewitterregen an zahlreichen Orten grosse Ueber \nschwemmungen eingetreten. Am schwersten ist Perpignan be \ntroffen. Das tiefer gelegene Bahnhofsviertel und die Arbeiter \nvororte St. Martin, Hout-Vernet und St. Asiscle stehen voll \nkommen unter Wasser. \nDie von Perpignan ausgehenden Strassen sind zum grossen \nTeil unterbrochen. In der Stadt musste der Strassenbahnverkehr \nzum Teil eingestellt, zum anderen Teil reduziert werden. Auf \nder Eisenbahnlinie Perpignan—Narbonne hat das Hochwasser in \nder Nähe von Rivesaltis die Schienen auf mehrere hundert \nMeter unterspült und weggerissen. \n \n\nDie Leipziger Frühjahrsmesse \nLEIPZIG, 3. März. \nDie Leipziger Frühjahrsmesse bat am Sonntag sehr günstig \neingesetzt. Die Messehäuser in der inneren Stadt und die Halle \ndes technischen Messegeländes hatten sehr starken Besuch. Die \nMessehäuser sind voll besetzt und die reichen Musterlager weisen \neine Fülle von Neuheiten auf allen Gebieten auf. Mit dem starken \nBesucherstrom setzte auch das geschäftliche Leben ein. wenn auch \nlangsam und vorsichtig; man konnte beim Besuch der Messe \n \n \n\n \n\neinzelne reaktionäre Richter, die in politischen Prozesssen noch \nimmer einseitig eingestellt seien. Merkwürdig sei die Tatsache, \ndass die Justiz in den östlichen preußischen Provinzen viel \nhärtere Urteile fälle als in den westlichen Gegenden. \nWie der volksparteiliche Abgeordnete Eichhoff mitteilte, soll bei \nder Besetzung hoher Richterämter nach konfessionellen Grund \nsätzen verfahren worden sein. Der Minister habe es bisher nicht \nfür nötig befunden, auf Angriffe einzugehen, in denen behauptet \nwird, die ganze preussisebe Justizverwaltung sei ein Klüngel der \nkatholischen C. V.-Korporationen. \nDer Minister erwiderte, dass bei der Besetzung der Aemter \nin der Justiz nur auf die persönliche Eignung geachtet werde. \nAllerdings spricht der Minister von der „Wahrung der Parität“ \nin den konfessionell gegliederten Gegenden und gibt zu, \ndass die freigewordenen Stellen im Bezirk Frankfurt a. M. \nkatholisch besetzt werden sollen. \nUnter den 13 Oberlandesgerichtspräsidenten seien vier Katho \nliken nicht zu viel. \nAuf eine Anfrage des demokratischen Abgeordneten Dr. \nGrzimek bestätigte der Minister, dass in den Jahren 1928 und \n1929 insgesamt 25 Prozent aller Strafaussetzungen widerrufen \nworden seien. Daraus geht hervor, dass in den Fällen, wo Be \nwährungsfrist bewilligt wurde, drei Viertel der Bestraften sich \neinwandfrei geführt haben, während ein Viertel der Verurteilten \nwegen neuerlicher Straffälle ihre Strafe nachträglich antreten \nmüssen. Demnach hat sich das System der Strafaussetzung durch \naus gut bewährt. \n \n\nIn Saint Laurent de Cerdans ist ein vierjähriges Mädchen \nvon dem Hochwasser fortgetragen worden. Alle Nach \nforschungen nach dein Kinde sind bisher ergebnislos \ngeblieben. \nDa das Regenwetter anhält, wird eine Verschlimmerung der \nLage befürchtet. Ferner ist die Corröze über die Ufer getreten \nund hat mehrere Viertel von Brieve unter Wasser gesetzt. In \nden überschwemmten Strassen wird der Verkehr mit Kähnen \naufrechterhalten. Ueber die Stadt Böziers ist am Sonntag ein \nwolkenbruchartiger Regen niedergegangen. Die Stadt ist voll \nkommen ohne Licht und ohne Trinkwasser, das das Elektrizitäts \nund das Wasserwerk überschwemmt sind. Mehrere Häuser \nstehen gleichfalls unter Wasser. Die Bewohner hatten gerade \nnoch Zeit, vor den Fluten die Flucht zu ergreifen. \n \n\nbäuser feststellen, dass vielfach schon Aufträge erteilt wurden. \nAn der Frühjahrsmesse nehmen 9570 Aussteller teil, das bedeutet \neinen Rückgang von fünf Prozent gegen das Vorjahr. Dabei hat \naber die belegte Ausstellungsfläche den gleichen Umfang wie im \nVorjahre behalten und umfasst 191 500 Quadratmeter. \nVerantwortliche Redakteure: f»r Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, füt Gross Beiim und d»n übrigen Teil des \nBlattes. Heinrich Heppenheimer, für den Inseratenteil Bruno \nScholz. sämtlich In Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktlnr keine Verantwortung \ndruck und Verlag Rudolf Moese Berlin Hlerru * Bel blauer. \nHeutet „Illustrierte Sporl-Zeltuug\" \n \n \n\n \n\nUeberschwemmungen in Süd-Frankreich \n \n\nSchneeschmelze und Gewitterregen "
    }
}