{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "106",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "4 \n \n\nTTlorgen-Ausgabe \nDienstag, 4. März 1930 \n \n\n‘Berliner 'üolks-Zeitung \n \n\n^Beiblatt \nNr. 106 — 78. Jahrgang \n \n\nDas Seil zwischen zwei Paradiesen \nIngenieursromantik in den Tiroler Bergen / „Schon aussteigen — schade!“ / Der Holz-Ritter und die Gemsjagd \n \n\nLeute, die ihre intakten Wadenrouskeln schon für eine \ngend halten, können die Seilbahnen nicht leiden Diese küss \niger aus Wellanschauungse runden (die lieber die Stullen ver- \nssen, wenn sie auf die Berge steigen, als dass sie die neunte \ndonie nicht in ihrer Brust verstauen), sagen, dass die \necke der Schwebebahnen die Romantik erwürgt haben, die \nher auf den Gipfeln der Berge gesessen sei, Blumen im Haar. \nIch für mein Teil bin nicht dieser Ansicht. Ich sage ganz \nisihaft, dass Shell-Pumpen und Seilbahnstalionen die Vör \nden eines neuen, kommenden Zeitalters der Romantik sind, \nlerdings wird die blaue Blume von morgen ein komfortables \nwachs sein, und die Träume, die aus ihrem Kelch aufsteigen, \nrdeu danach schreien, in Leben verwandelt zu werden. \nAls der Krieg ins dritte Jahr ging, flüchtete sich Bruno \nut — mit Mendelsohn und Corbusier, der kühnste der neuen \ncbitekten — vor dem allgemeinen Wahnsinn in die Berge. Dort \n»rieb er das Buch: „Alpine Architektur.“ Ein Wunderwerk \nuer Romantik! Darin macht er den Vorschlag, die Gebirge \n»zubauen. Gott, so etwa meinte er, wollte mehr als die Jungfrau \nd den Grossglockner schaffen. Dann geht er selbst an die \nche ran und macht ein paar Vorschläge, wie man die Alpen \nt Stahl und Beton klein und wieder gross und noch grösser \nlegt. Ein Stück von dieser echten Ingenieursromantik ver \nlud immer wieder der Freund des Seilbahnfahrens, wenn der \narrende Förderkorb aus den milchigen Talnebeln steil in die \nnne hochsteigt. „Schon aussteigen — schade! 1 Bei diesem \n■fühl des Bedauerns, nicht noch höher zu können, da fängt \ns Buch von Taut an. \nSeilbahnen gibt es noch nicht lange, aber sie haben schon \nre merkwürdige Geschichte, und wo es Seilbahnen gibt, da \nUte sich der Freund der Romantik immer niederlassen, am \nsten in der Gipfelstation hinter den polternden Seilkasten, wo \n3 Sonne scheint. Er wird immer zweierlei finden: billigen \nizian und kuriose Leute! \nDie Bergbahn auf den Wendelstein hat der Ritter von \neinbeiss gebaut. Sie ist wohl heute noch eine der kühnsten \nihnen und hat über zwei Millionen Goldkronen gekostet. Der \ntter von Steinbeiss war siebzig Jahre alt, als er das Seil \nrischen Gipfel und Tal spannen Hess. Er dachte sich in seinem \nerzen, dass der Mensch immer älter wird und eines Tages \ncht mehr zu Fuss den Wendelstein erklimmen kann. Für \nesen Tag aber war die Bergbahn bestimmt. Der gute \nitter liebte es nämlich, sein Auge vom Wendelstein aus über \nis Land zu seinen Füssen schweifen zu lassen, dieweil alles \nngsherum sein Eigentum war. \nMit dem Ritter hatte es folgende Bewandtnis: Ehe er der \nitter von Steinbeiss wurde, war er der millionenschwere Ilolz- \nindler Steinbeiss ohne „von“, und ehe er Holzhändler war, \nar er Bauer, und noch früher war er Holzknecht in Tirol. Die \nteressanteste Zeit im Leben des Ritters, die Zeit seines Auf- \nieges vom Holzfäller zum Bauern, liegt im Dunkeln. Es gibt \ntrüber nur einen sozusagen gouvernementalen Bericht, und der \nigt, dass der Holzfäller Steinbeiss immer ein Glas Bier weniger \n:trunken hätte als die anderen Holzknechte, und eines \nages habe er soviel erspartes Biergeld gehabt — singt die \nige —, dass er einen Bauernhof habe erwerben können. Zu \ndem Bauernhof in den Alpen gehörte von alters her ein Wald, \nit diesen Wäldern wussten die guten Bauern nichts anzufangen, \nher Steinbeiss wusste es, weil er ein „Köpfchen“ war. Er \n»Izte den Wald ab und verkaufte ihn, und dann kaufte er \noch einen Hof und bolzte den Wald ab und noch einen; schliess- \nch wurde er selber Holzhändler, und endlich „kam er in die \ntube und zu hohem Ansehen“, wie weiland der Kreisel. \nDie Bergbahn auf dem Wendelstein war sein letztes grosses \nesebäft, wie alles zu einem grossen Geschäft wurde, was der \nitter angefasst hatte in seinem langen und arbeitsreichen \neben. \nEr selber ist nie mit der Bahn gefahren. Viele Jahre nach- \nem sie fertig geworden war, sagte der Ritter eines Tages auf \ner Gemsenjagd zu seinem Förster, dass ihm nach einem \nchnaps zumute sei. Da gab ihm der Förster einen Schnaps. \nMorgen werden wir auf den Wendelstein fahren“, sagte der \nute Ritter, trank den Enzian, fasste sich ans Herz und ver \nmied. \nWenn diese Geschichte nicht wahr wäre, würde ich be- \namten, ein Herr Rockefeiler hätte sie in der Bibelstunde \nrzählt. \n* \nAuf den Wendelstein geht die kühnste Bergbahn, auf die Zug- \npitze die wildeste und schönste, und auf den Hahnenkamm die \neblichste und luxuriöseste. Sie schwingt ihre Seile zwischen \nwei Paradiesen auf und nieder. Kitzbühel, das Paradies der \nkifahrenden Engländer, verbindet sie mit „Sonnenbühel“, dem \naradies der schäferspielenden Millionäre in 1700 Meter Höhe. \nSonnenbühel“ ist ein Klub auf dem Hahnenkamm. Es ist der \nHub der Leute (aus der chemischen. Industrie und anderen \nahrhaften Gewerben), die, anders als der Schillersche Gemsen- \näger, lieber in ihrer Freiheit das Lämmlein hüten, statt der \ntüchtigen Antilope nachzujagen. \nWie anmutig sieht das Gesicht der herrschenden Klasse aus, \nvenu es die Höhensonne bestrahlt. In Sonnenbühel ist man \n»iufach und ländlich. Man treibt Landwirtschaft hier oben. Die \nehn oder zwölf Herren des Klubs haben sich da ein ganz Schlich \nes Bauernhaus in den Schnee gebaut, so eine richtige gemütliche \nJöfile für Männer, die für das schroffe Bauernleben in den \niergen noch ein Herz haben. Natürlich läuft in den Bade- \nlimmern, wenn man will, warmes Wasser in die Wanne, aber \n;onst ist wirklich alles ganz schroff. Natürlich hat man auch \n»ein Telephon, wenn man mal dringend nach Berlin oder Paris \nsprechen muss, aber im übrigen: ganz ländlich. Es gibt immer \nloch lächerliche Buben, die. wenn sie in die Berge gehen, ihre \nweichen Teesitten mitnehmen müssen. Solche Leute verlangen \niberall in den Berghotels die beste Büchsensahne zum Kaffee, \nwie zu Hause. Die Klubleute vom Hahnenkamm aber, die sind \ndarin ganz anders. Sie begnügen sich mit frischer Sahne aus \nihrer eigenen Meierei. Wenn schon Landleben, dann richtig und \nmit allen Konsequenzen. Frische Milch und selbstgemachter Käse \n \n \n\n \n\nI sind gesund. Warum denn auch ein Luxusleben'? Also stehen \n1 zwölf Kühe im Stall des Klubs, auch jetzt im Winter. Das Futter \nfür die Kühe wird nicht etwa heraufgeholt mit det Seilbahn. \nWofür grünen denn im Sommer die Almen? Die gewöhnlichen \nSennen zwar, die treiben ihre Kühe im Herbst ins Tal. Aber \ndie wirtschaften auch nach dem ganz alten Stiefel. Unsere \nKlubbauern, die haben längst eingesehen, dass man den Almen \netwas besonderes bieten muss, wenn man auch Winterfutter \nhaben will. Deshalb wurden viele Zentner künstlichen Düngers \nauf den Hahnenkamm und die Klubalmen gebracht. Jetzt schiesst \ndas Gras, das sonst nur ein paar Zentimeter lang wird, aus der \nErde so hoch wie in Holstein. \nAuf den Spötterbänken in den mondänen Hotels von Kitzbühel \nhat man sich ausgerechnet, dass den Herren von Sonnenbühel der \nLiter Milch auf diese Weise mehr kostet, als eine Flasche ein- \nundzwanziger Büdesheimer Berg Beerenauslese, aber das ist \nnatürlich weit übertrieben. Es ist dabei nicht gerechnet, dass \ndie Sonnenbüheler bei ihrer Methode grosse Ersparnisse haben, \nzum Beispiel das Botengeld für den Mann der sonst Milch und \nKäse von der Bergbahnstation bis ins Klubhaus bringen müsste. \n* \nWenn ich bei der dritten Geschichte den Ort der Handlung \nverschweige, so geschieht es nicht etwa aus den kleinlichen Be \ndenken eines muckerischen Herzens, sondern darum, weil ich \nnicht Wasser auf die Mühlen derjenigen giessen möchte, die \nsich, solange die Berge stehen, darum streiten, ob es auf der Alm \nwirklich ka Siind’ gibt. Meine Geschichte hat auch nichts mit \nMoral oder Unmoral zu tun. Sie will lediglich dartun, dass der \nalte Geist der schwarzgelben Verwaltungskunst lebt und sogar \nnoch soviel Jugendfrische hat, wie nötig ist, auf die hohen \nBerge zu steigen: Tu felix austria nube! \nEin sehr hochgelegenes Dorf in den österreichischen Alpen \nhat sich in den Nachkriegsjahren zu einem Wintersportplatz \nvon beinahe internationalem Ruf entwickelt. \nMan bietet den Fremden freundlich, was man hat: Grosse \nHotels, Jausen-Jazz, Konzert der Bürgerkapelle, und neuerdings \ninternationale Jazzbands und ein paar Tanzdielen. Aber eins \n \n\nfehlt noch, um den Klang des Namens völlig international und \nup to date zu machen. \nDa setzt sich der Gemeinderat zusammen und berät lange \nund eingehend, vertagt sich, kommt wieder zusammen und be- \nschliesst, ein Schreiben an eine hohe Bundesverwaltungsstelle \nabzuschicken. \nEntscheidender Passus aus dem Schreiben: „ . . . und so bittet. \ndie Gemeindeverwaltung und der Gemeinderat von die \nhohe Stelle untertänigst, ihr doch die Konzessionierung eines \nsolchen Hauses, in Anbetracht dessen, dass sich ein Schutz der \nLandestöchter und eine Befriedigung der Bedürfnisse des \nFremdenverkehrs immer nötiger machen, giftigst gestatten zu \nwollen.“ \nNach diesem Schreiben vergeht eine lange Zeit und nichts \nregt sich. Der Gemeinderat des unglücklich-glücklichen Winter \nsportplatzes jedoch verliert die Hoffnung nicht. Er weiss, dass er \nein fluchwürdiges aber gerechtes Ansinnen an eine hohe Bundes \nverwaltungssteile gerichtet hat, und dass die Herren in der Re \ngierung lange Zeit gebrauchen werden, um einen Entschluss zu \nfassen. \nEr wurde auch gefasst, dem Gemeinderat zugestellt und sah \nso aus (Ich lasse nur Adressen und Titel weg): \n„Die in dem Schreiben des Gemeinderates vom \nam (Datum) angerufene Bundesverwaltungsstelle sieht sich zu \nihrem Bedauern genötigt, die Konzessionierung eines Betriebes \nvon der angeregten Art aus gesetzlichen und prinzipiellen Grün \nden striktest zu verweigern. In Anerkenntnis der in dem \nSchreiben eines verehrlichen Gemeinderats vom (Datum) ange \nführten Gründe, erklärt sich die angerufene Bundesverwaltungs \nstelle jedoch bereit, die Kontrolle über einen schon bestehenden \nGastwirtsbetrieb — der in der angeregten Weise auszugestalteu \nwäre — in loyaler Weise zu übernehmen und auszüben.“ \nDer glückliche Gemeinderat unseres Alpendorfes veran \nstaltete eine Auslosung unter den schon bestehenden Betrieben — \ndie für eine Ausgestaltung in der angeregten Weise — in Frage \nkamen. \nDas Los fiel auf die Pension „Britannia“. \nWalter Kiaulehn \n \n \n\n \n\nFastnacht 1930 \n \n\nAhraham Hitler im Schafspelz, wo et nicht einmal ein Wolf ist, trägt gemein \nsam mit seinem getreuen Napoleon-Hugenberg seine närrische Tolliläi Jen \nPrinzen Karneval in starken Händen. Und wer ist der liebliche Prinz? Seine \nExzellenz, unser thüringischer Minister Ftick! Dann erscheint in der Maske des Tonfilm-Jolson der Stern aller schlaflosen Vormittage, \nder Liebling überreifer Backfische: Richard der erste aller Tauber, das hohe C in goldener Kehle. Ihm auf den süssen Fersen folgt em \nSechstagerenner tvie er eigentlich sein will, ruhend in den weichen Daunen des allein selig machenden Bettes. \nUnd ei, was fliegt denn hier? Das ist ja unser Sowjet-Stalin/ — Er hat sich die Maske des Friedensenygls vorgebunden, hat die \nHandgranate mit dem Oelzweig vertauscht und schwebt dahin über (Münzen)berg und Thäl(mann). \nJetzt aber aufgepasst, meine Herrschaften, Ihr vier Millionen Einwohner Berlins — Augen auf! Jetzt kommt, jetzt erscheint, jetzt \ntrudelt ein: Der Wunschtraum der Kapitalaristokratie, in den Händen hat er die städtischen Betriebe, die hat ,-r sich geholt, die hat er \ndem Berliner Bär schon auf kaltem Wege enteignet. Da hüpft ihm das geprägte Gold im Leibe, da freut sich der Bauch, der schon lange \nin keine Hose mehr passt. \nAber heule ist Fastnacht! Morgen, mein Junge, da kommt der w Kater; da lachen wir. Morgen ist Aschermittwoch! \n \n \n\n \n\n||||||||||||||||||||||||||||||||||||l||||||||||||||||||||||||||l|||||||||||||||||ll||||!l!l||||l|ll||!ll!llilll!linill||lll|l|lll||M||||ll|||i||||||||||||||||||||||||l||||||||l|l||||||l|ll|ll|||l|imilllllllllllllllllllllllllll!illllllllllllllllllll \n \n\nDer geduldigste Chauffeur der Welt \nSelbst der weise- Rabbi Ben Akiba hatte nicht voraussehen \nkönnen, dass es im Zeitalter des Autos Wagenführer geben würde, \ndie ein halbes Jahr auf einen Passagier warten, während das \nUhrwerk des Preisanzeigers weitergeht. \nDer Taxameterchauffeur Nr. 189, Said Abdul Hafis in Bombay \nwar ein Mechaniker, der bescheiden, zuverlässig und volles Ver \ntrauen in die Ehrlichkeit seiner Fahrgäste setzte. Eines Tages \nmietete am Hafenplatz ein Amerikaner seinen Wagen, der von \neinem vor Anker liegenden Schiffe aus einen „Trip“ in die Stadt \nzu machen beabsichtigte. Der Chauffeur zeigte dem Fremden \ngewissenhaft die Sehenswürdigkeiten und nach vollendeter Um \nfahrt eilt der Yankee an Bord seines Schiffes zurück, erklärte, \nkein Geld bei sich zu haben, und versprach, den Fahrpreis durch \neinen Steward zu senden. Said Abdul war mit diesem Vorschläge \neinverstanden, um so mehr, als ein hohes Trinkgeld seiner \nwartete. Sobald der Amerikaner sich an Bord befand, ging auch \ndas Schiff mit Kurs nach einem australischen Hafen ab. Der \nChauffeur bemerkte die Abfahrt des Dampfers, verlor jedoch \nnicht seine Ruhe und legte auch kein Misstrauen an die Ehrlich \nkeit seines Passagiers an den Tag. Der „Sahib“ hat mir mein \nGeld zugesagt, ich werde geduldig im Namen Allahs abwarten. \nWochen vergingen und Nr. 189 stand immer noch mit weiter- \nlaufendem Preisanzeiger am Quai. Said Abdul wurde von seinen \nKollegen wegen seiner Leichtgläubigkeit verlacht Die Polizei \ninteressierte sich für den Fall und die Zeitungen bemächtigten \nsich dieses Gegenstandes. Der arme Chauffeur Hess sich aber \nnicht beirren und wartete fast ein halbes Jahr auf seinen Passa \n \n \n\n \n\ngier. Bombay nannte Said den grössten Optimisten seiner Zeit. \nDer Chauffeur batte nicht umsonst gewartet. Der Amerikaner, \ndem zufällig eine Bombayer Tageszeihang in die Hände gefallen \nwar, erinnerte sich seiner Schuld uijd sandte zu Händen des \namerikanischen Konsulates für den geduldigen Kraftwagenführer \neinen Scheck, der dessen Hoffnungen weit überstieg. \n \n\nEr will in das Gefängnis \nLeute, die kein Dach über dem Koptfe und weder zu brechen \nnoch zu heissen haben, begehen dann oft kleine Straftaten, um \nin das Gefängnis zu kommen, denn die kostenlose „Staats \npension“ bedeutet eine warme Zelle umrf regelmässiges warmes \nEssen. Dass aber jemand direkt versessen nach den schwe \ndischen Gardinen ist, wie ein Bäckergeselle Rolain in Nantes, \ndürfte ein Novum in dieser Hinsicht dtirstellen. Dieser, etwa \nFünfzigjährige, beging, um dieses Ziel zu erreichen, zunächst \neinpn kleinen Hühnerdiebstahl. Der Rlditer verurteilte ihn zu \nacht Tagen Haft, die aber durch die Untersuchungshaft als ver- \nbüsst betrachtet wurden. Rolain geriet über diese „Enttäu \nschung“ so in Zorn, dass er ein Tintenfass ergriff und dieses \ndem Richter an den Kopf warf Dieser sah trotz dieses Atten \ntates von einer Gefängnisstrafe ab und diktierte ihm eine Geld \nstrafe von 20 Francs zu. Daraufhin prickte Rolain den ersten \nbesten Stuhl und zertrümmerte damit dife vier Saalfenster. Als \nder Richter Rolain nun bedauerte, dass er sich demnächst wegen \nerschwerter Sachbeschädigung zu verantworten habe, für heute \naber entlassen sei, gab dieser es vorläufig seufzend auf. in das \nGefängnis zu kommen. "
    }
}