{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "107",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kommt die Volkspartei zur Vernunft? \nVolksparteiliche Beratungen über ein Finanz-Kompromiss \n \n \n\n \n\nDie Bemühungen zur Vermeidung einer Regierungs \nkrise. die gestern bei den Sozialdemokraten eingesetzt \nhatten, wurden heute am andern Ende der Regierungs \nmehrheit fortgesetzt. Heute vormittag trat der Fraktions- \nvorstaud der Deutschen Volkspartei im Reichstag zu \nsammen; Reichsfinanzminister Dr Moldenhauer nahm an \nder Sitzung teil. Auch hier wurde zunächst der iui \nKabinett besprochene Verniittlungsweg den Erörterungen \nzugrunde gelegt, ausserdem konnte das Ergebnis der Be \nsprechung in der gestrigen Sitzung des sozialdemokrati \nschen Fraktionsvorstandes herangezogen werden. \n* \nAn der Sitzung des volksparteiliehen Fraktionsror \nStandes nahm unter anderen auch ein Mitglied des Partei \nVorstandes der Volkspartei teil, das nicht dem Reichstag \nangehört, sondern in leitender Stellung bei einer der \nführenden deutschen Drossbanken tätig ist. Man kann \ndaraus entnehmen, dass die Bemühungen der Wirtschaft»- \n \n\nGENF, 4. März. \nDie juristische Kommission für die von der letzten Versamm \nlung auf Grund eines britischen Antrages beschlossenen An \ngleichu»g des Kellogg Faktes an die Völkerbundssatzungen hat \nihre Arbeit soweit beendigt, dass der Kchlussbericht ausgearbeitet \nwerden und morgen angenommen werden kann. Er wird dem \nRat übermittelt und von diesem der nächsten Versammlung über \nwiesen werden. \nDer Kellogg Pakt enthält bekanntlich das Verbot des Krieges \nals Werkzeug nationaler Politik. Die Verteidigung gegen einen \nAngriff wird davon nicht berührt Ferner eu.hält er dio Ver \npflichtung, die Lösung von Konflikten auf friedlichem Wege zu \nsuchen. Der Völkerbundspakt bestimmt in Artikel 12. dass \nStreitfragen zwischen Völkerbundsstaaten, die zu einem Bruche \nfuhren können, einem schiedsgerichtlichen Verfahren oder der \nPrüfung durch den Rat unterbreitet werden müssen, und dass \ndie Staaten verpflichtet sind, in keinem Falle vor Ablauf von \ndrei Monaten nach einer Entscheidung dieser Instanzen oder \nnach einem Bericht des Rates zum Kriege zu schreiten. Es \nhandelt sich nun darum, dem Kellogg-Pakt entsprechend auch \ndiese Kriegsmöglicbkeit auszuschalten. Einige Staaten, nament \nlich England, wollen dies durch einfache Streichung der den \nKrieg zulassenden Klausel bewerkstelligen. \nDie Kommission einigte sich unter führender Mitwirkung \ndes deutschen Vertreters darauf, im ersten Absatz dieses \nArtikels festzusetzen. \ndass die Mitgliedstaaten nur friedliche Mittel zur Lösung \nloo Konflikten anwenden dürfen. \n(Damit müssten Schritte wie z. B. die Kuhrbeeetsung aus \ngeschlossen sein.) In dem Artikel wurde ferner \n \n\nGrützner ausgeschlossen \naus der S. P. D. \nDer »oiisldcmokratisrhe Parteivorstand bat, wie er bekannt \ngibt, in seiner heutigen Sitzung einstimmig beschlossen, den \nÜenatspräsidenten beim Oberverwallnngsgcricht Grützner aus \niler Partei auszuschliesseu. Der Parteivorstand erklärt, die Be \nhauptung Grützner*, er habe vom Parteivorstand für sein Vor \ngehen gegen den Minister Grzesinski freie Hand erhalten, beruhe \nauf Unwahrheit. \n* \nDer „Dortmunder General-Anzeiger'* behauptet, dass der \nSeuatspräsident am Oberverwaltungsgericht, Grützner, im Ver \nlauf einer erregten Aussprache mit Bekannten erklärt habe, der \npreussische Ministerpräsident Braun werde wahrscheinlich das \ngleiche Schicksal erleiden wie Grzesinski, weil er den Cbef- \npräsidenten des Oberverwaltungsgerichts, Dr. Drews, aufgefor- \ndret habe, den Senalspräsidenten Grützner über seinen be \nkannten Brief zu vernehmen. Wie wir dazu erfahren, behauptet \nGrützner, dass er seinen Brief an den Ministerpräsidenten nur \nals einen Privatbrief eines Staatsbürgers, der um das Wohl des \nFreistaates Preussen besorgt sei, angesehen wissen wolle, wäh \nrend der preussische Ministerpräsident Braun auf dein Stand \npunkt steht, dass er Privatbriefc Grützner» nicht eutgegeu- \nzuuebmen habe. Er habe deshalb dem Chefpräsidenten Dr. Drews \nden Brief weitergegeben. Grützner behauptet nun, dass er die \nihn) vom „Dortmunder General-Anzeiger“ zugesebobene Aeiuse- \nrung nicht getan habe, aber auf der anderen Seite wird von \nAugenzeugen des Gesprächs diese Drohung gegen den preussi- \nschen Ministerpräsidenten behauptet, so dass Aussage gegen \nAussage steht. \n \n\nDas Gandhi-Ultimatum überreicht \nDELHI. 4. März. (Reuter). \nDa» Ultimatum Gandhis ist dem Visekönig von Indien über \ngeben worden. Der Inhalt wird vertraulich behandelt. Mau er \nwartet, dass der Felding der Gehormsamsverweigerung in vier \n»elin Tagen beginnen wird. \n \n\nDie Frühjahrsmesse in Lyon wurde gestern durch Bürger \nmeister Herriot eröffnet. \n \n \n\n \n\nkreise, die Volkapartei zur Vermeidung einer Krisis zu \nbewegen, mit steigendem Nachdruck fortgesetzt werden. \n* \nDie Auseinandersetzungen gehen bekanntlich um die \nDeckung der 100 Millionen Mark, die zur Sanierung der \nArbeitslosenversicherung notwendig sind. Die Sozial \ndemokratie fordert die Aufbringung dieser Summe durch \nein Notopfer, d. b. eine einmalige direkte Steuer, deren Be \nträge nach dem demokratischen Kompromissvorschlag im \nnächsten Jahre auf die Einkommensteuer der einzelnen \nZeusiteu verrechnet werden sollen. Die Volkspartei hat \ndas Notopfer in der ursprünglichen Form abgelehnt und \nverhandelt nun über den demokratischen Kompromiss \nvorschlag, der gestern Gegenstand der Kabinettsberatung \nwar. Auch in den Kreisen der Deutschen Volkspartei \nscheint sich wie aus der vorliegenden Information hervor \ngeht die Erkenntnis durchzusetzen dass es wegen der \n100 Millionen Mark nicht zu einer Krise kommen darf, \ndenn sie würde der Wirtschaft das Vielfache der 100 Mil \nlionen au Schaden zufügen. \n \n\ndie ausdrückliche Verpflichtung des Kellogg-Faktes, nicht \nzum Kriege zu schreiten, eingefügt. \nEine weitere wichtige Ergänzung des Völkerbundipakte» bildet \ndie beschlossene Einschaltung einer Bestimmung, wonach der \nRat im Falle der Nichtausiührung einer Entscheidung ein \nstimmig Massnahmen zu ihrer Durchführung beschlieasen soll. \nDamit soll bei Schiedssprüchen über politische Konflikte \ndie Selbsthilfe ausgesrhrfltet und die kollektive Voll \nstreckung gesichert werden, \nan der namentlich schwachen Staaten gelogen sein muss. \nSchliesslich sind in dem ausschlaggebend wichtigen Artikel 15 \ndes Völkerbundspaktes grundsätzlich wesentliche Aenderungen \nvorgenommen worden. Dieser Artikel bestimmte bisher, dass, \nwenn der Bericht des Rates über einen ihm unterbreiteten \nStreitfall einstimmig angenommen worden ist — wobei die \nStimmen der Vertreter dar Parteien nicht gezählt werden —, \ndie Mitglieder sich verpflichten, gegenüber keiner Partei, die \nsich den Anträgen des Rates fügt, kriegerische Schritte zu \nunternehmen. Nach der neuen Fassung sollen die Mitglieder \nin diesem Falle verpflichtet sein, sich den Schlussfolgerungen \ndes Berichtes zu fügen. \nWenn die Empfehlung des Rates nicht zur Ausführung ge \nbracht wird, soll dieser die geeigneten Masnsanmen \nlinden, um ihr Wirkung zu verschaffen. \nDiese Verpflichtung bedeutet eine grundsätzliche Erweiterung \ndes bisherigen Verfahrens. Der genannte Artikel lässt in seiner \njetzigen Fassung ferner für den Fall, dass der Bericht des Rates \nkeine Einstimmigkeit findet, ebenfalls den Krieg zu. Nach der \nneuen Fassung soll der Rat in diesem Falle das geeignete Ver \nfahren suchen und den Parteien zur Annahme empfehlen, das \nheisst, entweder ein Schiedsgericht oder einen Spruch der Ver \nsammlung. \n \n\n3100000 registrierte Arbeitslose \nin U.S.A. \nWeitere Vermehrung erwartet \nWASHINGTON, 4. März. \nIm Senat wurde über Abhilfsmassnahmen gegen die \nArbeitslosigkeit beraten. Im Laufe der Debatte erklärte \nder republikanische Senator Couren», er habe von einer \nhohen Amtsstelle die Mitteilung erhalten, dass die Zahl \nder Arbeitslosen sich au! über 3 100 000 belaufe und dass \ndiese Zahl noch »teigen werde. \n \n\nFrick-Vorstess gegen die Sparkassen \nEr will ihr Geld für seine Misswirtschaft \nWEIMAR, 4. März. \nDas thüringische Innenministeriums de» Nationalsozialisten \nFlick ist dabei, ein Sparkaesengesetz fertig zu machen, das auf \neineu Anleguugszwang der Sparkassen hiuausläuft. Es wird \nallgemein die Genehmigungspflicht des Innenministeriums zur \nErrichtung, Aeuderuug und Aufhebung der Sparkassen sowie \nihrer Zweig-, Neben- und Annahmestellen vorgeschrieben. Die \nGenehmigung ist widerruflich und dies gilt auch für bereits \nbestehende Sparkassen. Die wichtigste Bestimmung bezieht \neich aber auf die Anlegung. \nBis anf weiteres sollen die Sparkassen 50 Prozent de» Zu \nwachses ihres verzinslich angelegten Vermögens in Schuld \nverschreibungen des Landes anlegeu. \nHiergegen werden die kommunalen und Sparkaaeeuverbäudc \nscharf vergehen, weil sie darin eine schwer« Schädigung des \nSparkassengeschäfts erblicken. Weil die Regierung aber von \nvornherein eine Gefährdung des Gesetzes befürchtet, wenn es \nvor den Landtag gebracht wird, so wird versucht werden, das \nSparkassengeeetz mit unter das von der Regierung angestrebte \nErmächtigungsgesetz fallen zu lassen. \n \n\nDer Führer des Gewerkschaftsbundes der Angestellten, \nDirektor Gustav Schneider, M. d. R., spricht am 17. März, abends \n8 Uhr, über „Arbeitslosen-, Invaliden-, Angestelltenversicberung, \nGefahreugemeinschaft?“ in der alten Dorotheenschulc an der \nFreiheit in Köpenick. Karten sind im Generalsekretariat. \nSchellingetrasse 0, erhältlich. \n \n \n\n \n\n„Internationaler Sturmtag“ \nKommunistische Ankündigungen zum 6. März \nDer Generalissimus der K. P. D-, Herr Thäl \nmann, hat seinen Moskauer Vorgesetzten über die \nVerhältnisse in Deutschland soeben Bericht erstattet. \nWelcher Art dieser Bericht war, kann man sich denken, \nwenn man hört, dass das Präsidium des Vollzugskomitees \nder Kommunistischen Internationale den Beschluss fasste, \ndie kommunistische Bewegung in Deutschland mit allen \nMitteln zu unterstützen. Mit dem Vortrag Thälmanns \nhängt es wohl auch zusammen, dass an dem Termin des \n6. März für den „internationalen Sturmtag\" festgehalten \nwurde. Die hiesige „Kote Fahne\" rührt denn auch be \nreits gewaltig die Sturmtrommel für den neuen „inter \nnationalen Kampftag”. \nMau braucht die kommunistischen Fanfaren nicht allzu \ntragisch zu nehmen. Auch die für deu 6. März angekün- \ndigte „Weltrevolution\" wird nicht stattfinden, da ja Re \nvolutionen sich nie nach Art eines vorher bis in die Ein \nzelheiten festgelegten Festprogramms abzuwickeln \npflegen. Die hiesigen Kommunisten und ihre Mitläufer \nwerden die üblichen Demonstrationsumzüge zu veran \nstalten versuchen. Da sie unter das Umzugsverbot fallen, \nwird die Polizei einzugreifen gezwungen sein, man möchte \naber wünschen, dass es in derselben besonnenen, ruhigen \nWeise geschieht wie am 1. Februar. Um so eher werden \ndann auch die Moskauer Drahtzieher einmal begreifen, \ndass die Bereitschaft zur Revolution in Deutschland nur \nin der Phantasie der Moskauer Stipendiaten besteht die \nsich mit ihren Phantasieberichten in Moskau lieb Kind \nmachen wollen. \nDass es so ist haben wir dieser Tage von Kommu \nnisten selbst erfahren, nämlich von den 60 K. P. D.- \nFunktionären, die mit den hiesigen kommunistischen \nStadträteu Letz und Raddatz an der Spitze, der K. P. D. \ndie Gefolgschaft aufgekündigt haben, weil sie den \nSchwindel mit der „Massenbewegung\" in Deutschland \nund, was schlimmer ist, deu Missbrauch der Partei \nmitglieder für unsinnige Aktionen, nicht länger mitmachen \nwollten. Diese Sechzig sind nicht allein geblieben, sie \nhaben vielmehr zahlreiche Zustimmungserklärungen aus \ndem Reiche erhalten, wie sie soeben mitteilen. \nAngesichts dieser Rebellion in der K. P. D. mutet die \nAnkündigung des „internationalen Sturmtages\" bei deu \ndeutschen Kommunisten wie ein Verzweiflungsakt an. Es \nscheint, dass die Thälmann, Neumann und Genossen für \nden Ausfall in den eigenen Reihen ihre Hoffnungen be \nsonders auf die Mitläufer setzen. Ihre Zahl ist in dieser \nZeit der Masseunot sehr gross, auf dem Boden der Massen \narbeitslosigkeit gedeiht der Radikalismus am besten, und \ndarum glauben kommunistische Parteidiktatoren diese \ngünstige Situation nicht ungenutzt vorübergehen zu lassen. \nSie werden sich trotzdem täuschen. Der einzige Erfolg \nihrer Aktion wird lediglich der sein, dass der „inter \nnationale Kampftag\" eine Anzahl Opfer — und wären es \nnur Justizopfer — fordern wird. Ihr „Revolutionssturm\" \nam 6. Marz wird nicht einmal ein geeignetes Mittel sein, \ndeu unsozialen Parteien auf der Rechten das Gewissen zu \nschärfen, was heute besonders uottut. \nNeue Putschhetze in Rüsselsheim \nFRANKFURT a. M., 4. März. \nWie aus Rüsselsbeim gemeldet wird, naben die Kommunisten \neine Flugschrilt, „Der Opel-Arbeiter“, unter der Belegschaft ver \nteilt, in der zu neuen Putschaktiouen aufgefordert wird. Unter \nder Aufforderung „Holt zu neuem Schlage aus!“ gibt die kommu \nnistische Bezirksleitung deu in den Opel-Werken tätigen Funk \ntionären der revolutionären Gewerkschaftsopposition deu Befehl, \ndas nächste Mal den „Schupokosaken“ bewaffneten Widerstand \neatgegeuzusetzeu. \n \n\nAmtsantritt Dr. Waentigs \nHeute fand im preussisebeu Innenministerium die Amtsüber \nnahme des neuen Innenministers Professor Dr. Waejatig statt. \nNach Einführung seitens des Staatssekretärs Dr. Abegg führte \nMinister Dr. Wueutig u. a. folgendes aus: „Ich habe dies hohe \nAmt, das ich heute antrete, nicht gesucht. Auf höheren Wunsch \nhabe ich mich in die Bresche gestellt, weil der tapfere Streiter \nermattet, sie bat räumen müssen. Vielleicht habe ich deshalb \nschon ein gewisses Recht auf Ihre Sympathie. Dem Vorbild der \nzwei Mäuuer Severing und Grzesinski werde ich versuchen als \nMinister uachzuleben. Ich weiss, dass ein Chef nichts vollbringen \nkann, wenn er sich nicht voll auf seine Mitarbeiter zu verlassen \nund zu stützen imstande ist. Um eins aber bitte ich 8ie: Setzen \nSie Vertrauen gegen Vertrauen. Für jeden meiner Mitarbeiter \nw-ird meine Tür, mein Ohr und — wenn man es wünscht — auch \nmein Herz offenstehen Der Dienst an der gemeinsamen Sache \nsoll uns binden. Ich bitte Sie, im Sinne herzlicher und ver \ntrauensvoller Mitarbeit mit mir heranzugehen au unsere gemein» \nsume Arbeit im Dienste von Volk und Staat.“ \n \n\nFortsetzung der Saar>VerhandIungen \nPARIS, 4. März. \nDie Verhandlungen über die Rückgabe des Saargebietes, die \nInfolge der französischen Kabinettskrisen unterbrochen worden \nsind, sollen in, Laufe der nächsten Woche wieder aufgenommen \nwerden. Der Leiter der französischen Delegation soll wie bisher \nPernot bleiben, den Tardieu wieder zum Minister für öffentliche \nArbeiten ernannt hat. \n \n\nDas Kel’ogg-Kriegsverbot im Vöikerbundspakt \nDie Arbeiten der Juristen beendet — Die Bundesversammlung hat das Wort "
    }
}