{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "107",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "£ießestcagädie in einem dielet \nMord • und Selbstmordversuch / Die Schwerverletzten konnten noch nicht vernommen werden \n \n \n\n \n\nIn einem Hotel in der Breslauer btrtise fand inan \nheute nacht kurz nach 4 Uhr auf ihrem Zimmer den \n27 Jahre alten Schneider Erich Ohlrich und eine wohnungs \nlose Frau Marry Schley mit schweren Kopfverletzungen \nauf. Beide fanden im Krankenhaus Friedrirh-hain Auf \nnahme. Allem Anschein nach hat die Frau ihrem Ge \nliebten einen Kopfschuss beigebraeht und sich dann selbst \ndurch einen Schuss in die linke Schlüte und in das linke \nHandgelenk schwer verletzt. Wie aus Vorgefundenen \nBriefen hervorgeht, haben sie in gegenseitigem Ein \nverständnis gehandelt. \nOhlrich batte zusammen mit der Schley, die iu einem anderen \nHotel in der Breslauer Strasse als Angestellte tätig ist, ein \nZimmer gemietet Als man nach den Schüssen nach der Etage \neilte, fand mau vor dem Zimmer auf dem Treppeufiur Ohrlieh \nmit einer schweren Schusswunde im Kopf bewusstlos auf. Im \nZimmer fand mau die Schley mit einem Kopf- und Haud-chuss \nauf. Beide wurden nach Anlegung von Notverbiiuden nach dem \nKrankenhause Friedrichshaiu gebracht. \nDie polizeiliche Untersuchung hat ergeben, dass zwischen \nden beiden seit längerer Zeit ein Liebesverhältnis bestand. \n \n\nOhlrich hatte sich die Ersparnisse des Mädchens in Höhe von \n1000 Mark tibergeben lassen and wollte mit seiner Braut \nnach Russland auswandern. \nDie Eltern der Schley waren dagegen und batten bereits gegen \nOhlrich bei der Polizei Anzeige wegen Heiratsschwindels er \nstattet Seit Mitte Februar war das Paar verschwunden. Wo es \nsieb in der Zwischenzeit aufgehalten hat. konnte bisher noch \nnicht ermittelt werden. Zwischen den beiden Leuten soll es zu \nerregten Auseinandersetzungen gekommen sein, da das Mädchen \ndie Rückgabe der Ersparnisse forderte. Bei diesen Streitigkeiten \nbat wohl die Schley den Geliebten niedergesebossen und sieb \ndann selbst die Scbussverletzung beigebracht. \nBisher konnten die beiden Sebwverletzten von der Polizei \nnoch nicht vernommen werden. \nh \nKÖLN, 4. März. \nAm gestrigen Rosenmontag wurde iu der Dtirener Strasse ein \n'dljähriges Mädchen mit einem Kopfschuss tot aufgefunden. \nNeben ihr lag schwerverletzt ein Mann, der als ein 2fljäbriger \nverheirateter Arbeiter festgestellt wurde. Er hatte sich eben \nfalls einen Schuss beigebracht. An seinem Aufkommen wird \ngezweifelt. Aus einem Vorgefundenen Abschiedsbriefe ist zu \n \n\nschliesseu, dass die Tat iu gemeinsamen Einverständnis ge \nschehen ist. \n7 Uacd im Sexuatcausch \nAn der fünfjährigen Pflegetochter \nHAMBURG, 4. März. \nEin grauenhafter Mord wurde au einem fünfjährigen Kind in \nder Bartholomaus-Strasse verübt. Der 20 Jahre alte Kraftwagen \nChauffeur Erich Prnss hat, nachdem er ron einem Maskenball \nallein nach Hause zurückgekebrt war, seine Pflegetochter Marin \nKlocke auf bestialische Weise Dingehracht. Nachdem er sich an \ndem Kind vergangen hatte, hat der Mörder das Opfer gewürgt, \nihm zahlreiche Schnitte und Stiche mit einem Tischmesser bei \ngebracht und den Versuch gemacht, die Gliedmaßen abzu \ntrennen. Als gegen 8 Uhr morgens Frau Prnss und deren \nSchwester in das Zimmer eintreteu wollten, öffnete ihnen der \nMörder, ohne dass ihm besondere Erregung auznerkennen war. \nErst beim Betreten des Schlafzimmers, in dem das ermordete \nKind lag. machte er den Versuch, sich die Kehle abzuschneiden, \nwas jedoch nicht gelang. Gleich darauf wurde er verhaftet. Er \nwill die Tat (ji besinnungslosem Sexuale»»sch begangen haben. \n \n \n\n \n\nDie Uetetsdiwemmmq. in Südfcankceich \nDie Flüsse steigen infolge des anhaltenden Regenwetters weiter \nViele Menschenleben vernichtet \n \n\nPARIS, 4. März. (Privat.) \nDie Uebcrschwepiniunpen in Süd- und Südwcstfrank- \nreieh haben gestern einen katastrophalen Umfang an \ngenommen. da die Flüsse infolge des anhaltenden Regens \nimmer weiter steigen. Die Stadt Montuuban am Tarn \nbildet nur noch eine aus einem grossen Sec herausrageude \nInsel. Zwei Stadtviertel stehen vollkommen unter Wasser. \nDie Bewohner haben die Häuser räumen müssen und sind \nin der Innenstadt zum Teil bei Bekannten, zuui Teil in \nKrankenhäusern und Schulen unterbracht worden. \nDer Slldhahnbof ist vom Verkehr mit der Innenstadt ab. \ngeschnitten. In dar Ingres Museum-Strasse erreicht das Wasser \neine Höhe von 3)< Meter. Die neue Tarnbrücke Ist wegen Ein \nsturzgefahr für den Verkshr gesperrt worden. In dem Vorort \nKapriac sind mehrere alte Häuser eingestürzt. Fast sämtliche \nin der Umgebung von Montauben gelegenen Bauerogehöfte sind \nvon dem Hochwasser eingeschlossen. \nIn dem Dorf Albarödes ist ein altes Ehepaar ertrunken, das \nvon dem Hochwasser überrascht wurde. Ferner sind in \nSt. Antoin zwei Soldaten umgekommen, die sich an den Ret \ntungsarbeiten beteiligten. \nAm schwersten ist die kleine Stadt Villemur, südlich von Mou- \ntaubau, betroffen worden. Fast die ganze Stadt sieht unter Wasser. \nDie meisten Bewohner wurden in der vorletzten Nacht von den \nhereinbreebenden Fluten überrascht und mussten die Flucht er \ngreifen, ohne etwas mitnehmen zu können. 600 Arbeiter sind in \neiner Nahrungsmittelfabrik eingcscblosscu. Das Postamt musste \n \n\ngestern mittag in aller Eile geräumt werden. Am Nachmittag \nwurde gemeldet, dass das Rathaus eingestürzt sei. Pie Meldung \nist aber noch nicht bestätigt. Zwei Hängebrücken über den Tern- \nfluss sind fortgerissen worden. In Isles am Tarn ist das Elek \ntrizitätswerk von den reissenden Fluten vollkommen zerstört wor \nden. In Castres ist die Brücke über den Agout-Fluss eingestürzt. \nDie Stadt ist zum grossen Teil überschwemmt. \nBisher sind dort drei Tote zu beklagen. Das Elektrizitätswerk \nhat den Betrieb eingestellt, und die Gasleitungen sind voll \nWasser gelaufen. Ein von Lacaune abgegangener Zug ist \nnicht in Castres eingetroffen. Man nimmt an, dass er in dem \nüberschwemmten Gebiet stecken geblieben ist. \nIn Vielmur bei Castres ist eine erste vor zwei Jahren erbaute \nBetonbrücke zum Einsturz gebracht worden. Im Augenblick des \nEinsturzes soll ein Automobil auf der Brücke gesehen worden \nsein. Das Schicksal der Insassen ist cr'^kannt. In Mazamet, süd \nöstlich von Castres, sind zwei Persouej ertrunken, in Cahuzac, \nwestlich von Albi, eine Person. Mehrere Dörfer in der Um \ngegend von Albi sind von jeder Verbindung mit der Aussenwelt \nabgeschnitten. \nIn Bäziera bat sich die Lage gestern noch verschlimmert. Da» \nWasser erreichte in der Stadt zum Teil das erste Stockwerk der \nHäuser und bedeckt die Strassenlaternen. Die Feuerwehr und \nfreiwilligen Helfer haben alle Hände voll zu tun, um die Be \nwohner aus den überschwemmten Häusern zu retten. Das \nWasser- und das Elektrizitätswerk liegen noch immer still. In \neinem Stall sind zwölf Kühe und achtzig Hammel ertrunken. Die \nEisenbahnlinie nach Narbonne ist unterbrochen, weitere Ueber- \nschwenimungeu werden aus Cahors, Carmoux, Brive und Limoges \ngemeldet. \n \n \n\n \n\nVae dec Sechsfaqestntscheidunq \nDas Duell van Kempen—Buschenhagen \nRieger—Kroschel \nTrotz aller noch möglichen Umwälzungen im Stand des \n23. Berliner Sechstagerennens scheint eine gewisse Klärung der \nSituation eingetreten zu sein. Die gestrige vierte Nacht brachte \ninteressante Aufschlüsse über das Stärkeverhältuis der einzelnen \nPaare. Im Rückgang sind Ehmer—Tietz, die wohl kaum noch \nfür das Ende in Betracht kommen. Beide Fahrer zeigten deut \nliche Ermüdungserscheinungen: das gleiche gilt von Preuss—Re- \nsiger, die endgültig ausgespielt haben. Goossens—Deneef er \nkämpften sich, wie schon im Morgenblatt berichtet, am frühen \nAbend die Spitze, doch waren das kampflose Runden, die von \nden Belgiern nicht lange behauptet werden konnten. Die \nSchwächeperiode Buscheuhageus dagegen scheint mehr und \nmehr überwunden zu werden, und so wird es zu einem heissen \nEndkampf des deutsch-holländischen Fuvoriteilpaares mit Kro \nschel—Rieger kommen, den das phänomenale Können Piet van \nKempens zu seinen Gunsten entscheiden dürfte. Nachdem um \n30 Uhr bis nach Mitternacht Ruhe geherrscht hatte, wurde das \nwieder sehr gut besuchte Haus um 'Al Uhr durch einen Vorstoss \nvau Kempens in Erregung versetzt. Buschenhagen fuhr anfangs \nsehr schlecht, suchte sich die schwächsten Hinterräder aus, und \nman möchte sagen, selbst er konnte vau Kempen nicht verhin \ndern, schliesslich doch gegen Kroschel—Rieger eine, das übrige \nFeld zwei Runden zu gewinnen. Die Lage war insofern für die \nAusreisser günstig, als au der Spitze des Feldes Pijnenburg lag, \nder nicht wechselte und dafür 100 Mark Geldstrafe zahlen darf. \nSpäter führte Tietz oder Ehmer, und diese beiden konnten eben \nbeim besten Willen nicht schneller werden- Damit war die \nUnternehmungslust der Fahrer — wenigstens was Jagden be \ntrifft, gestillt. Dafür gab es aber in der 2-Uhr-Wertuug einige \nsehr schöne Spurts zu sehen. Nun gingen auch Buschenhageu— \nvan Kempen mehr aus sich heraus; sie rechneten sich aus, dass \nsie mit Leichtigkeit so viel Punkte erobern konnten, um mit \neinem neuerlichen Rundengewinn sofort an die Spitze zu kom \nmen. Tatsächlich holten sie sich auch drei erste Plätze und \nüberflügelten damit au Punktzahl ihre Hauptgegner. Der Stand \num 6 Uhr früh: \nSpitze: Kroschel—Rieger (SO); eine Rurdo zurück 2. v*n Kempen— \nRuscbenhagen (77), 3. Goossens—Deneef (68). — Zwei Runden zurück; \n4. Pieuss—Reslger (108). — Drei Runden zurück: 5. Khmer—Tietz (100). — \n \n \n\n \n\nVier Runden zurück: 6. Krüger—Funda US«), 2. Petri—Hürtgen (83), \n8. Ohoury—Fahre (33) — Fünf Bunden zurück: 0. Pijnenburg—Gabel \n(180) — Sechs Runden zurück: 10. Schön—Maathey ()0I). — Sieben \nRunden zurück: U. Meyer—Stübecke (121), 12. Charller—Duray ( 112 ). \nDer Bericht wäre nicht vollständig, wenn man nicht der \nSprechchöre auf der Kurve Erwähnung tun wollte, die zum Teil \ndirekt theaterreife Leistungen boten. Mal wurden die Fahrer \nin witziger Form aphostrophiert, mal gab es eine Art Sänger \nkrieg zwischen links und rechts, jedenfalls klappte alles wie am \nSchnürchen, und das Haus vergass ein paar Minuten das Rennen. \n \n\nSchiffs sJCatastcoßlic im Hacific \nJapanischer Dampfer gesunken — 32 Todesopfer \nAS TOKIO, 4. März. \nDer japanische Dampfer „Fiikuju Maru“ ist gestern während \neines Schneesiurmes an der Küste von Aomori auf einen Felsen \naufgelaufen und untergegangen. Die gesamte Besatzung von \n32 Köpfen ist ertrunken. \nHAMBURG, 4. März. \nDer holländische Dampfer „Moeua“ geriet in dem dichten \nNebel auf Grund. Das Schiff erlitt eine Ruderhavarie. \nEin weiteres Opfer des Nebels ist der Hamburger Dampfer \n„Poseidon\", der in der Nähe der Insel Terschelling von dem \nDampfer „Baldur“ gerammt und zum Sinken gebracht wurde. \nDie Mannschaft wurde gerettet. — In der Nähe der Insel Ter- \nscbelliug ist der schwedische Dampfer Brage gestrandet. \n \n\nVilleneinbrecher bei Minoux. Einbrecher waren gestern \nabend in die Villa des Generaldirektors Minoux in der Grossen \nSeestrasse 19a in Wannsee eingedrungen. Während die Mit \nglieder der Familie beim Abendessen sassen, stahlen die Diebe \nin den oberen Räumen aus erbrochenen Behältern ein Brillant- \nkollier, ein Platirarmband und ein goldenes Zigarettenetui im \nGesamtwert von 15000 Mark. \nTod beim Spielen mit dem Revolver. Heute vormittag spielte \nim Hause Gottschedtstrasse, 37 in der Wohnung seiner Gross \neltern der 14jährige Lehrling Wolfgang Mattke mit einem \nTrommelrevolver. Plötzlich ging ein Schuss los, und Mattke \nsank tödlich getroffen zu Boden. \n \n\nSchnee und Wötte in Jiatien \n \n\nROM, 4. März. \nDie Blätter berichten über die weiter anhaltende grosse \nKälte in den italienischen Alpen. Bei Riella liegt der Schnee zwei \nMeter hoch. In Kalabrien haben Wölfe in den letzten Tagen \nmehrfach weidende Schafherden überfallen und grossen Schaden \nangerichtet. \n \n\nTaschendiebjagd auf U-Bahnhof. Gestern abend bemerkte \nauf der Fahrt nach Neukölln eine Dame, dass aus ihrer Hand \ntasche das Portemonnaie mit 80 Mark fehlte. Sie fuhr mit dem \nnächsten U-Bahuzuge uaep Bahnhof Friedrichstrasse zurück und \nmachte dort den Dienstleiter auf einen Mann, der sie beim Ei» \nsteigen gedrängt hatte, dann aber zurückgeblieben war, auf \nmerksam Auch dem Beamten war der Mann bereits aufgefallen. \nweil er mehrere Züge hatte vorbeifahren lassen. Ais ein herbei \ngerufener Schupobeamter den Bahnsteig betraf, flüchtete der \nDieb durch den Tunnel. Nach kurzer Verfolgung, au der sich \nauch Fahrgäste beteiligten, wurde er eingebolt und fest \ngenommen. Er ist ein Paul Wilkowskl aus Polen. Das ge \nstohlene Portemonnaie hatte er, ehe man ihn fasste, einem an \nde^n Manne zugesteckt Wilkowskl, der als Taschendieb be \nreits bekannt ist, wird dem Richter vorgeführt werden. \n \n\n-.u- ; 77.1 \\ *** unu v'wkcduhk. tou» aoiuer, icj- \nndbng-trübe, nachts leichter Froet, Tagestemperatureo etwas niedriger als \nbjsher. schwache weMliche Winde. (Öffentliche Wetterdienststelle Berlin \nNachdruck verboten) \n \n \n\n \n\nNeue Kursverluste \nAu der heutigen Börse hielt sich das Geschalt wieder einmal hi \nsehr eogao Grenzen. Von nahestehender Seite lagen keine nennens \nJ er, ü Orders vor, und auch die berufsmässige Spekulation übte gross- \nzurüchnaitung. Es waren breits anfangs auf den meisten Gebieten \nneue Kursverluste zu verzeichnen. \n \n\n4tdlelt| Einhtitekuts \nghWart, fiailg \n0120,80 \n7143160 \n) 129.0c \n) 144.80 \n \n\n/ 5.00 ,3b iS \n141.3/140.37 \n148.00 149.7a \n118.73l119.Ou \n168.30 \n30.0c \n103.00 \n72.90 72.1» \n168.00 — \n146.00 \n106.12 \n100.67 \n16a.00 \n1160723 \n \n\nasjs.ii. : <'cU2.U0i200.C0 \ndriMach' \n \n\nMdsrjsb \n„brlb.W» \n-D.mst 7 \nntGusn 7 \n•im MO \nJSSr.Qs« \ntlrÄo \n• Unei 15 \n«n.NsbC« \nii. 1.16/0 \nEl.lu.K70 \nissener \nbteihk.» \njGFrb.lt \nFeldPJ* \nFs,14076 \noelsbrcb. \nborg».» \nua.t.elck. \nOntn. W \nIb.Gold 3 \nHbf.El K» \nntro.OaO \n \n\n140,86 \n166.7t \n177.76 \n127.90 \n188.00 \n170.00 \n69.12 \nm \n \n\n67.I \n106] . \n617.90 \n149.6C \n68.30 \n171 dkl \n102.2t \n»43,00 \n76.00 \n>34.90 \n169.90 \n149.99 \n164.87 \n178.60 \n<27.90 \n188.99 \n171.79 \n89.0U \n131.00 \n134.1*. \n \n\ndOdlC.' 71110.10 \n \n\nMiig, 10 \n• tStahi? \nMontecai \nMtiAutoO \nNd.Woilö \notrbd.6 \n- äokew? \nrwsl.ttl \nJltw. Id \nPhönixöfc \nPolyoha^» *7o,0Q \nith brtt/o \n \n\n105. 5 \n46.12 \n110.00 \n120.ÜU \n132.00 \n66,bi \n19.00 \nftS \n101.26 \n75.00 \nclO.00 \n1P \n238.30 \n \n\n.ntl0lrU.141.CO 140.78 \nSMl 6 116,00 119.E0 \n■tiflekO 177.29 1 77.30 \n96 0 96.79 \n77.00 77.00 \n348.00 358.C0 \n1(8.09|1B7.00 \n148.00 1 jl.CO \n \n\nlenk 7.2 \nMiU.W.6 \nbäirdüS \n6Ckl.El.IJ \nOssLB.O \n-MI.U2 \nSchüben \nSSilrtö \nScbuk 11 \n6Ckultb \n■ ab.15 \noietia 1t \nSvntk.J6 \n \n\nib*U IC \nirshird» 128.00 \n \n\nara-egts \n6is.nl» d \nAlt Al JO \nZellstoll \nWala 1A \nttvilÄV \n \n\ni.OO \n25 \n \n\n270.00 »70.00 \n293.C0 294.0(1 \n—BL 367.00,889,00 \nIbuiliO 120.40 130.00 \nI M 158.00 \n \n\n37.00 \n \n\n128.00 \n \n\n98.87 \n212 .tr \n \n\n98.00 \n214.00 \n \n\n206.00 207.29 \n \n\n67.37 \n \n\nfeit.e \n«Furie \n \n\neb.ei.klr \nWsrisPJ \n(«Herr. \nLrW.As \nslcb|, \nbl bk 12 \nWien. 6k. \nVer..Il \n«ar.llbe- \nscfiilf.6 \nISCUMI. \nWerke \nSgHI 8 \n \n\nEinbeitikers \nkein. \n \n\n130.00 \n288.00 \n12.12 \n \n\n130.73 \n28.73 \n280.99 \n12.12 \n \n\n111.50 110,25 \n \n\ntcb. ln: \nu.P. 12 \nra \njsstli .0 \n. Jur gor \niislbBO \nbl-Karler \nibd.Ui.d \n..ro*n 66 \n„(.Atlant. \nFeietr 7 \nIon- ii. \nStilb 11 \ntisenb.- \n<srb. 12 \n \n \n\n \n\n152.00 \n \n\nWerke \n \n\n152,79 \n \n\n6 cbm» \n \n\n109.00 \n101. ÜU \n \n\n108.75 \n \n\n72,90 \n \n\n71.00 \n \n\nainnvsA \nirwli \n \n\n102.0- \n \n\n58.SU \n \n\n33.50 \n306.00 \n \n\nAUDI»! y \nLaftmeyr. \n \n\n114.00 \n \n\n115.0C \n \n\n« Le. tü \n \n\ns? \n88 \n \n\n165. SO \n \n\n87.25 \n \n\n87.75 \n \n\nGLorem^ \nMaschm \n \n\n>26.00 \n \n\n127.00 \n112.50 \n \n\n127.(10 \n \n\nbuck./O \nMaximil - \n \n\n129,C0 \n \n\n125,00 \n \n\nbiifte .7 \nMi« St \n \n\n176.00 \n \n\n176.0t \n \n\n125.00 \n \n\n128.50 \n \n\nGenes,» \n■ordaee \nmnl.lL \n \n\n124,00 \n \n\n121.50 \n \n\n174.50 \n \n\n174.24 \n \n\n178.00 \n \n\n177.00 \n \n \n\n \n\nfl-SLScb.l.fnige \n \n\n90.28 \n \n\n89.481 \n \n\nFl - /.Folge \n \n\n97.40 \n \n\n87.40 \n \n\n6« \nölACttCb. beicba- \nooat-Scbsuir.». \ndtHrn.laidrbtbna. \n \n\n99.60 \n \n\n99 60 \n \n\n99.49 \n \n\n99.50 \n \n\nH.1 u.2 \n \n\n94,25 \n \n\n95 2! \n \n\n4VV iiQU.Gßidr \n \n\n77.74 \n \n\n77.12 \n \n\nSacbibb' \nesrkTI» \nbarott 10 \njcbiBfha \nbergt. \nreutbio \nl* \nScbnflJO \nSUbrdCo \nKamms)» \nSiel u»fd \noigi Ä \nnaeftb.fi \nWrckina \n \n\ncm i.% \nfsOilVlr \n \n\nAB \n71.00 \n110.60 \n100.12 \n09.75 \n218.0t \n114.87 \n101.00 \n \n\nI7.0r', \nHB \n118.90 \n100,23 \n100.00 \n06.50 \n:i8,oa \n119.00 \n101.00 \n \n\nJfnltikta (m. Zinsberechnung) \n \n\nt ’l0t.iorl3.tniiihe \n1923 Ulli» 32 \n6% • ■ 36 \n6W JuFtaichaan 29 \n6t • 2/ \nFl 01. Heiebsuch.K. \n6kPr.StulsAni.2h \n \n\nnaut \no7!h \n97,40 \n87.49 \n \n\n97.29 \n87.49 \n87,2b \n91.60 \n \n\ndt urandtsurii. <81 80,901 88.00 \nrl Urannebbf» 2 ÜI — 1 — \n \n\nAnleihen (n. Zinnbarntknucg) \n \n\nUAbi.-KuuoSHSCb. \n<tH-8eh.1-9uuOO \n, Aer.-Ahiesgnek \nlusürsuaasscb \n \n\n« 1.00 \n8.90 \n \n\n91.00 \n6.70 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 4. JUrz 1930. \n \n\nBnnkiliikoni \neuttcbuna.., \n4 I Amerika.... \n41 I tnglsM.... \n100 Hollind.. \nI Argentinien . \n100 Herwegen. \n \n\nGeld \n \n\nI i'snemark. \n1 CK) Island.... \n100 Scharaden. \n \n\n) 8e'gi \n \n\nitslßi \n100 Frankreich \n100 Schweiz \n100 Snar.isn \n> Srailien... \nlaosn \n \n\n\"s]?78 \n111,04 \n111.00 \n91.91 \n112.88 \n1»]37 \nC0.82 \n48.10 \n0.47 \n2.069 \n \n\n«rl» \ns \ni,MP \nM \n112.89 \nW \n16.41 \n80.90 \n48.20 \n \n\n•anktfukani \nI Kanada \nruguty \n \n\nFinnland. \nEstland.. \n»and. \n \n\n(HL \nJuteiMen... \n. jt-Oeatartnieb... \n100 Ungarn \n100 am!» ....... \nI FOrkei. \n100 Gnacbinland ... \nI Kairo \n1011 HumAnlen ... \n \n\nnein \n4.167 \n3.679 \n12.40 \n10.828 \n« 7 \n7,673 \nAB \n8 i& \n5,415 \n20.885 \n \n\nKinbeitabrot .... \nMilch \nBriketts frei Keller \nOaikoki (Broch I) ... \nStrom o Grundgeb ... \nGas 0,18, Wasser .... \n \n\n0.50 Reichsindex 150,3 \n0.27 Ctrassen und Hochbahn 0,25 \n1,85 Autobus . ... 0.25 \n2,75 Nsrhtzuscblag.... 0.25 \n0,20 Stadtbahn II 0.30. II] 0.20 \n0.20 Stadthahn Umsteiger 0,40 \n \n \n\n \n\nfuhr ln Schlachtvieh normal \nRindfleisch 0,90—1,10, do ohn» \nKnochen 1,25-1,50, Kslbdeisch \n1.20-1 80, Hanimelfleisch 1,15 \nbis 1.85, Schweinefleisch 1,20 \n1,60, Gefrierfleisch 0,30—1,10, Bücken- \n \n\nr\\ Rin \nw iS \n \n \n\n \n\nPreise unverändert \nfett 1,(KV—1.10, Schwelneiieien \n0,80—0,90, Riudertslg, ausgvl. \n0,50—0.60, Sslsherinre 0.05 i»is \n0.10, Butter 1.60—1.90, Marga \nrine 0,70—0,90 *lts Ffunti, Eier St. 0,08—0,16 \n \n\nTel 0,10, ausw n Zon u Zeit Ts leg r d Wort, Berlin 0,09 \nRoh rpostk 0,55 briet0,58 Deutsrhl 0,15, Dans, Lit 0,15 \nP o s t k 0.05, F u Oest 0,09 Oesterreich 0,15. Tscbech 0.15 \nA u s I 0,15. Tschech u Ung.0.10 tlng 0,21 Ndl , Schweiz. Beiv. \nBrief 0.08, Fern u Oest 0,15 0,17. 8chv» , »An 0,18, Nor». \nAusl 0,25. Tscbech u llng 0,20 0.21. Frei 0.24. Orosshrlt 0,27 "
    }
}