{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "04",
        "NewspaperNumber": "107",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "/ \n \n\n// \n \n\n0 \nDas Testament des Vaters \nMüssen wir solange warten? \nMein Vater starb im Jabre 1919 und hiuterliess ein Testament, \nin dem geschrieben steht: Nach meinem Tode bleibt meine Frau \n(Stiefmutter) wohnen, solange sie will, eventuell bis zu ihrem \nTode, und ebenfalls von dem Lande kann sie die Vorteile ziehen, \nund ohne Einwilligung der Kinder, vier Jungens, kann von diesen \nGütern nichts verkauft werden. Nach dem Tode meiner Frau \nwerden diese vorhandenen Güter gleicbmässig geteilt. Nebenbei \nbemerkt, heiratete mein Vater Im Jahre 1911 diese jetzige 8ti>-f- \nmutter; sie brachte nur wenig mit in die Wirtschaft Ferner be \nhauptet meine Schwester, welche früher noch bei Lebzeiten \nmeines Vaters abgefnnden ist, durch die Aussteuer zur Heirat, \nsie erbt genau so mit wie wir, aber in dem Testament ist gar \nnichts mehr erwähnt 1. Müssen wir Jungens nun so lang“ \nwarten bis nach dem Tode der Stiefmutter? 2. Kanu diese \nSchwester noch miterben? B. F. 20. \nBin seit 1920 verheiratet, meine Frau ist Dezember 1929 ver \nstorben. Es sind aus ihrer ersten Ehe zwei Stiefkinder im Alter \nvon 42 und 44 Jahren, diese wollen erben; habe seit 1920 viele \nWirtschaftsgegenstände erworben, es sind auch noch Gegenstände \naus erster Ehe vorhanden, wieweit haben die Stiefkinder das \nRecht zum erben. . J. M. \nWas nützt die Lyzeumsbildung? \nDer Zwang zum Besuch der Fortbildungsschule \nMeine Tochter ist 16K Jahre und verlässt Ostern mit Ober \nsekunda-Reife das Lyzeum Sie erlernt zurzeit Stenographie und \nMaschinenschreiben. Alle meine Bemühungen, für sie eine \nStellung zu erhalten, scheitern daran, dass sie noch bis zum \n19. Jahre die Pflichtfortbildungsschuie besuchen muss. Auf mein \nGesuch an die Deputation für das Berufs- und Fachschulwesen \nutn Befreiung von dem Schulbesuch erhielt ich einen ablehnenden \nBescheid. Zur Begründung meines Gesuches hatte ich folgendes \nangeführt: Mein bis jetzt erwerbstätiger Lohn besucht ab Ostern \ndeS Technikum. Seine finanzielle Hilfe für mich fallt also jetzt \nfort. Er braucht irn Gegenteil jetzt meine finanzielle Hilfe. \nAusserdem bin ich gezwungen, in absehbarer Zeit die alten Eltern \nmeiner Frau bei mir aufzunehmen. Ich bin also wirtschaftlich \nauf eine recht baldige Verdienstmöglichkeit meiner Tochter an \ngewiesen. Bei einer Befreiung vom Pflicbtfortbildungsschui- \nUnferricht ist mir Stellung für sie zugesicbent Durch die Ab \nlehnung meines Gesuches um Schulbefreiung ist also 1. meine \nTochter zur Arbeitslosigkeit verurteilt und ihre Zukunft in Frage \ngestellt. 2. meine wirtschaftliche Lage bedeutend verschlechtert. \nJ. mein Sohn in seinem Vorwärtsstrebeu gehindert. Ich frage \nmich nun wohl mit Recht, was es (ich will hier absehen von dem \nIdeellen Nutzen der Lyzeuros-Bildung) für einen Zweck hatte, dass \nich meiner Tochter eine zehnjährige höhere Schulbildung zuteil \nwerden Hess, während sie doch mit der achtjährigen Volksschul- \nbildung jetzt schon in der Lage wäre, bei ihrer Intelligenz, ihrem \nFleiss und Arbeitseifer sich einen Teil ihres Lebensunterhaltes \nselbst zu vr-dienen? leb bitte böfliehst, mir doeb anzugeben, \nwas ich in der Angelegenheit noch tun kann, an welche Stelle ich \nmich wenden soll. E. B. \nWill Autoschlosser werden \nIst die Möglichkeit gegeben, dass ein 31jäbriger Bureau- \nanges*ellter noch das Handwerk als Autoschlosser erlernen kann. \nDa ich zurzeit noch berufstätig bin, kämen für eine theoretische \nwie praktische Ausbildung die Abendstunden in Frage. Wohin \nkan man sich wenden? M, N 88. \nWo und wie kann sich ein junges, sehr talentiertes, aber \nmittelloses Mädchen im Mode- und Reklamezeichneu ausbilden? \nP. Fr. \nMaler in Mussestunden \nIch bin Bankbeamter, 32 Jahre alt und pflege in meinen \nMussestunden als Liebhaberei die Malkunst, insbesondere die \nGelmalerei Ich möchte mich darin gern künstlerisch vervoll. \nständigen, jedoch ohne Behinderung meines Berufes. Wer von \nden geschätzten Lesern kann mir in meiner Fortbildung einen \nRat geben? Was für Schulen sind zu besuchen? W. W. \n \n\nwenden Ist. Wenden Sie sieb an die Firma Herrmann Senz in \nMarienfelde bei Berlin oder au die Gutsverwaltung von Osdorf \nbei Berlin, dort können Sie Schlick in grossen Mengen beziehen. \nF. B- \nUntermieter-Mietssteigerang \nZur Frage R. T. \nMeines Era.chtens kapn die gezahlte Mohrmiete nicht zurück \nverlangt werden. Ich möchte dem Einsender abraten, den Wirt \nwegeq Einbruchsdiebsiahls zu belangen, er macht sieb nur un \nnötige Kosten und Aerger. Mir ist ein ähnlicher Fall vorgekom \nmen: Der Wirt hatte mit dem Portier meinen Keller aufge- \nhrochen. Ich hatte einen Schaden von 80 Mark. Die Staats \nanwaltschaft, bei der ich Strafantrag gestellt hatte, verwies mich \nauf Privatklage Die Sache wurde immer weiter hinaus- \ngeschobeq. Nach unzähligen Terminen ist dem Hauswirt nichts \ngeschehen, ich aber hatte ausser den 80 Mark Schaden, noch \nZeitversäumnis und Kosten, zu bezahlen. — A. B. \n„Die ansehnliche Witwe“ \nMeine Frau lernte ich durch eine Annonce als „ansehnliche \nWitwe“ kennen. Als wir uns drei Wochen kannten, brach der \nKrieg aus. Am Tage, vor dem ich einrückte, fand die Krlegs- \ntrauung statt. Nachträglich erfuhr Ich, dass meine' Frau nicht \nWitwe, sondern als schuldiger Teil geschieden ist. Während \nmeiner Ehezeit hat sie mich viermal verlassen, kehrte aber nach \neiniger Zeit stets wieder zurück. Jetzt macht sie mir das Leben \nwieder recht schwer. Frage daher an, ob dies ein Grund zur \nScheidung ist. F. K. \nIst der Hauswirt berechtigt \nEine alleinstehende Witwe steht in Verhandlung, ein I’läft- \ngesebäft mit anschliessender kleiner Wohnung zu kaufen. Ausser \nder üblichen Mtetstelgeruug fordert der Hauswirt durch den Ver \nwalter von der Kaufsumme 10.bis, 15 Prozent Ist diese Forde \nrung berechtigt? Kann der Wirt es verbieten, wenn jemand \nsein Geschäft verkaufen will oder muss? W. Gl. \nAntwort: Der Wirt ist nicht verpflichtet, nach erfolgtem \nVerkauf eines Geschäftes den Käufer als Mieter aufzunehmen. \nEr kann dafür eine angemessene Vergütung fordern. Üb die \nVergütung in Ihrem Fall angemessen ist, können wir ohne \nKenntnis der genauen Zahlen nicht sagen. Jur. \nGefärbter Anzug \nAnfang September bekam ich von meinem Schneider einen \nbraunen M.assanzug zum Preise von 150 Mark. Habe diesen zehn \nSonntage getragen. Beim Ausbftrsten sah ich, dass dieser Anzug \nrot wurde Brachte den Anzug zum Schneider zurück. Dieser \nwill den Anzug auf meine Kosten färben lassen. Muss ich damit \nzufrieden sein?. — P. Sch. \nAntwort: Nach unserer Meinung brauchen Sie nicht damit \neinverstanden zu sein, dass der Anzug naebgefftrbt wird, da die \nHaltbarkeit der Farbe nicht gewährleistet ist. Wir empfehlen \nden Schneider wegen Herabsetzung des vereinbarten Preises in \nAnspruch zu nehmen. Jur. ■ \nDie Mündel-Hypothek \nMeine Eltern starben 1918. Das väterliche Grundstück über \nnahm mein Bruder und zahlte un» Geschwister 1285 Mark aus. \nDas Geld meiner Schwester, die damals noch nicht mündig war, \nwurde als Mündelhypothek im Grundbuch eingetragen. Die \nSchwester ist 1925 verstorben. Mein Bruder fordert Löschung \nder Hypothek. Er schreibt, die Aufwertung beträgt 120 Mark, \nund verlangt von mir löschuugsfähige Quittung. Muss ich diese \nUnterschrift geben? Wieviel ist Mündelhypothek auf zu werten? \nC, G. \nAntwort: Die Mündelhypothek ist nicht höher aufzuwerten, als \nandere Hypotheken, d. b. mit 25 Prozent des ursprünglich ein \ngetragenen Markbetrages. Eine lösebungsfähige Quittung brauchen \nSie erst zu erteilen, wenn Sie als Erbe Ihrer Schwester bzw. zu \nsammen mit den etwaigen anderen Erben den Aufwertungsbetrag \nausbezablt erhalten haben. Jur. \n \n\nFragen und Antworten \nL. K. „.Schäferhund“. Sie können Ihren Schäferhund fn \nunserem Verein als Schutz- und Wachhund unter fachmännischer \nLeitung selbst ausbilden eventuell ausbilden lassen. Dressur des \nHundes ist kostenlos, der Monatsbeitrag beträgt 1,75 RM. De;' \nVerein gehört dem Reichsverband für Polizei- und Schutzbünde \nan. Weitere Auskunft erteilt W. Seipelt. N. 58, Kopenhagen*:? \nStrasse 15. Humboldt 0023. \nM., SO. 36: „Ohrensausen\". Auf medizinische Fragen können \nwir leider grundsätzlich keine Auskunft erteilen. m. \nB. 6. „Waldgniudstiick“: Wir können Ihnen leider die Adresse \nnicht angeben, da sie uns selbst nicht bekannt ist. in. \nM. F„ 80. 36: „Wann endlich?“ Wir haben Ihre Beschwerde \nan die zuständige Stelle weitergeleitet. m. \nA. Sch. „Hochfrequenz-Apparat“: Die Frage, ob man einen \nHochfrequenz-Elektrisierappaiat während der Sendezeit benutzen \ndarf, ist nach dem heutigen Stand der Rechtsprechung dahin \ngehend festgelegt, dass dies nur dann gestattet ist, wenn dieser \nApparat dafür Gewähr leistet, dass durch den Betrieb eines \nsolchen Heilgeräts keinerlei Störungen verursacht werden. Wegen \ndieser Störungen ist erst kürzlich gegen ein Dresdener Ileilinsti« \ntut Klage vor dem Landgericht in Dresden erhoben. Wenn Sie \ndaher die Absicht haben, ein Hocbfrequenz-Heilgerät zu erwer \nben, so erscheint es zweckmässig, um irgendwelchen Unnanebm- \nlichkeiten zu entgehen, ein solches zu kaufen, das keine Rund- \ntuukstörungon verursacht. Derartige Geräte sind zurzeit im \nHandel erhältlich. W. 8. \nW. R. ..Wem gehört die Wohnung?“ Wenn die Wohnung \nnicht mehr wie zwei bis drei Zimmer enthält, haben Sie nach \ndem Ableben Ihrer Mutter Anspruch darauf, auch wenn Sie \nnicht beim Wohnungsamt eingetragen sind. Jur. \nM. D. „Da- gelöste Verlöbnis?“ Bei Lösung eines Verlöb \nnisses sind die beiderseitigen Geschenke znrüokzugebeu. Wird \ndas Verlöbnis von einem Teil ohne Giucd gelöst, so kann der \nandere Ersatz der Aufwendung verlangen, die er in erwarteter \nEheschliessung gemacht hat. Ein allgemeiner Schadenersatz \nanspruch besteht aber nicht. Die Geschenke müssen gegenseitig \nzurückgesandt werden. Zur Verfügungstellung genügt nicht. \nJur. \nP.: „Wein gehört das Geschäft?“ Da Sie das Geschäft nur \nder Form halber auf den Namen Ihrer Frau und damaligen Ver \nlobten angemeldet haben, in Wirklichkeit aber das Geschält \nselber betrieben, und auch über den Ertrag disponierten, so \nkann kein Zweifel sein, dass dieses Geschäft, das Sie ja auch \nspäter auf Ihren eigenen Namen angemeldet haben, rechtmässig \nals Eigentümer besitzen. Was das Zweiggeschäft angeht, so \nkommt cs darauf an, ob Sio mit dem Grundstück auch das Ge \nschäft auf den Namen Ihrer Frau seinerzeit übertragen haben. \nWenn dies nicht der Fall ist, sondern, dass Sie das Geschäft \nausdrücklich für sieb zurückbehalteu haben, können Sie von der \nPrau die Herausgabe des Geschäfts und auch der Nutzungen \nverlangen. Ob es für Sie vorteilhafter ist, als Angestellter zu \ngelten, lässt sich nicht sagen, dä es darauf ankommt, wieviel \nGehalt Sie als Angestellter bezogen hätten. Jur. \n, * \nWann muss ich kündigen? Ich habe einen kleinen Werk* \nstattraum von einer anderen Firma abgembtet, und zwar ohne \nVertrag.' Wann muss ich kündigen, zum 15. oder 1. d. M.? \nDie Wohnung des Ausländers. Ich bin Ausländer, seit 1917 \nin Deutschland polizeilich gemeldet. 1920 habe icb mich mit \neiner Deutschen verheiratet und besitze eine grosse Dreizimmer \nwohnung. Wegen wirtschaftlicher Not wollte icb diese gegen \neine etwas kleinere tauschen. Beim Wohnungsamt wurde mir \ngesagt, da icb 1914 nicht in Berlin war. steht mir als Ausländer \nein Tausch nicht zu. Icb bitte um gefälligen Rat. G. K. \nDie Schulden des Sohnes. Mein Sohn bat nach Vollendung \nseines 21. Lebensjahres das Elternhaus verlassen, und zwar am \n31. Mai 1928. Vor kurzem bekam icb ein Schriftstück von der \nWohlfahrt, dass ich als Vater das Geld zurückzahleu soll. Bin \nich verpflichtet, für die Schulden, die mein Sohn nach seinem \n21. Lebensjahre gemacht hat, aufzukommeu? H. G. \nHabe vom Jugendamt ein lßjäbrigrs Mädchen in Pflege be \nkommen. Etwas Vermögen ist vorhanden. Sie besucht die \nHandelsschule. Wie hoch ist der Satz des Pflegegeldes pro Mo \nnat für Schulgeld. Fahrgeld, Essen, Kleidung usw.? 2. Ist der \nWirt in diesem Falle berechtigt, die jetzt üblichen 10 Prozent \nMieterhöhung zu fordern? Frau L. D. \n \n\nnniiiiiniiiiiniiiiiuiiinriinmiriiin!iiimiimniminiiiifni(iiiiiif(iiiiiniiriiiniiimiinniTmninmni(mmnriinimfuminniniiifminiii!niiiTimiiini!iiiiiiiiiiiiiiiiiiiiiiimiiiiiii!iiiiiiiiiiii(iiiiiiiiiiiim« \n \n\nDie elngebrachten Sachen der Frau \nHat die Ebefran mit den von ihr In die Ehe eingebraebten \nSachen (Möbel, Kleidung usw.) für die Geschäftsschulden des \nMannes zu haften? Das Geschäft geht auf den Namen des \nMannes. Die Ehe wurde 1894 in der Provinz Brandenburg ge \nschlossen. Welche Verträge sind zurzeit möglich, um eine Haf \ntung zu vermeiden. Schulden sind zurzeit nicht vorhanden. \nM. 106. \nFaulschlammkompost \nWer hat derartigen Kompost, der durch Aufbereitung von \nAbort gewonnen wird, in hiesigem, etwas lehmhaltigem Sand \nboden mit Erfolg verwendet? Gibt es ausser bei der Firma \nFredrieb in Gelsenkirchen auch hier den Kompost? Die Fracht \nkosten sind bei dem geringen Preis der Ware von ausschlag \ngebender Bedeutung. Wer nennt mir Lieferanten aus Berliner \nGegend. M. L. \nAntwort: Faulschlammkompost gab es in Berlin und Um \ngegend vor Jahren beim Bau des Teltowkanals in Hülle und \nFülle, denn dieser Kanal wurde durch viele Sümpfe und ver \nlandete Seen geführt, in denen Schlamm, Torf und so weiter \nausgebaggert wurde, der, auf Haufen geschichtet. In drei bis \nvier Jahren entsäuert und zu Kompost umgearbeitet wurde. \nGleichwertig mit diesem Faulschlamm aber ist der Schlick der \nstädtischen Rieselfelder um Berlin herum, der gut durch \ngearbeitet zur Bodenverbesserung ausserordentlich gut zu ver- \n \n\nMADAME HAT AUSGANG“ \nIm Kleinen Theater \n \n\nEin Stück, das den Eindruck macht, als gefiele es in der fran \nzösischen Provinz besser als in Paris, es sei denn, man trüge \ndort jetzt sentimental. Irene Vernier, die sich mit ihrem reichen \nZuckerfabrikantcu langweilt, der sie betrügt, weil man das vou \nihm verlange, und die sich nicht revanchiert weil die Lackeln \nvon Anbetern, die ihr den Hof machen, ihm aufs Haar ähneln, \nmischt sich einmal, von ihrer kapriziösen Freundin angestiftet \n(Cäcilie Lwowski gibt sie mit überaus apartem Reiz), als \nKammerzofe verkleidet, „unters Volk“, gerät erst an einen Zu \nhälter, wird daun von einem „Kunstbucbbiuder“ aus ihrer Lage \nbefreit Da sie während der Rauferei nicht ausrückt kann das \nStück weitergehen. Irene unterhält sich mit ihrem Befreier, aus \neiner Laune wird Liebe, und-in den Dialogen des Paars bewährt \nsich die Kunst des französischen Konversationsstücks, dessen Ver \nfasser diesmal Armont und Gerbidon heissen. (Gutes Deutsch \nvon Franz Horch.) Er: ein Mensch mit einer guten Seele, vielen \nHemmungen, einem Schuss Eigenliebe, einem bisschen Pedan \nterie. Hübsch, wie sein Unterbewusstsein in dem Kammer \nmädchon etwas ihm Fremdes wittert Sic: reizend in ihrer Ver \nwunderung über ein ihr unbekanntes Milieu, und der aggressive \nTeil, um die Schüchternheit des Geliebten zu brechen, der die \naktive Frau gar nicht einmal mag. Die Schlussszenen werden \n \n\ndurch peinliche Gefühlsroheit der Verfasser beeinträchtigt Er \nschleppt sie zur Begutachtung zu seinen Eltern und lässt sie eine \nanstrengende Prozedur beim Photographieren durchwachen. Sie \nbeichtet ihm, dass sie aus der grossen Welt stammt — und glaubt \nihm damit eine Freude zu machen. Es geschieht beiden schon \nrecht, dass das Märebeo nun aus ist — Boi Friedmanu-Fredericb \nwird nett gespielt Erika von Tbellman ist die Frau mit dem \nAbenteuer Sie ist anfangs nur schmissig, dann entfaltet sieb ihr \nschauspielerisches Temperament wenn die Liebe sie gepackt hat \nPaul Hörbiger, ihr Partner, gibt, das beste, was er bei uns bisher \nzeigen konnte; er bezaubert durch die Anmut seiner Verlegen \nheit die Finessen seiner Komik; wo das Tragische nicht ins \nKomische abbiegt, ist er ein wenig dramatisch-gezwungen. Herr- \nmanu-Schaufuss spielt als Papa und „Kunstphotograpb“ eine \nwirksame Episode; vom Nachwuchs fesselt Inge Larsen als Zofe \nJulie. Starker Beifall. Lutz Weltmann. \n \n\nVerantwortliche Redakteure- für Politik Feuilleton und dl» Beilagen* \nAlfred Müll a r Hepp. füi Gross B. r»'n and den übrigen Teil des \nBlatte» Heinrich Heppenheiraer. für den Inseratenteil B r o n o \nso ho! a, -»mllieh in Berlin - Für enverlangt cingesandt« \nManuskripte überannmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Bosse Derün. "
    }
}