{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "05",
        "NewspaperNumber": "108",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Richtung Schober oder Richtung Seipel? \n \n\nSchober stellt die Partei vor die Entscheidung / Allgemeines \n \n \n\n \n\nWIEN, 4. März. \nWie Ton gutunterrichteter Seite verlautet, wird Bun \ndeskanzler Schober der morgigen Vorstandssitzung der \nChristlich-Sozialen Partei — der er als Nichtparlamen- \ntarier übrigens nicht angehört — die Frage vorlegen, ob \nsie seine Politik zu unterstützen gedenkt. Den Grund \ndieser Frage bildet der kaum noch verhüllte Gegensatz \nzwischen der versöhnlichen Richtung des gegenwärtigen \nRegierungschefs und der den Sozialdemokraten gegen \nüber unversöhnlichen Haltung des klerikalen Parteichefs \nSeipel. Von der Antwort des christlich-sozialen Partei \nvorstands wird viel abhängen. \nDas Blatt des gemässigten christlichsozialen Abgeordneten \nKunschak, der gestern wieder in einer bemerkenswerten Rede \nseine Gegnerschaft gegen den Parteigenossen Seipel bekundete, \ndem er vorwarf nicht aus dem Volke, sondern vom Katheder zu \nstammen, will aus der Umgebung des Bundeskanzlers wissen, \n \n\nMADRID, 4. März. \nMinisterpräsident General Berenguer erklärte den Journalisten, \ndass die Abhaltung der Wahlen durchaus nicht verschoben sei. \nAllerdings legte er sieb natürlich nicht auf einen bestimmten \nTermin fest. In einigen Wochen will die Regierung seiner Mit \nteilung nach die Fortsetzung der jetzt verbotenen politischen Pro \npagandovortriige gestatten. Vorerst muss ihrer Meinung nach \neine weitere Beruhigung der Volksstimmung eintreten. Die \nmonarchistischen Meetings sind genau so verboten worden wie \ndie der Linksgerichteten. \nWie verlautet, ist der Graf Mortera im Aufträge des Königs \nnach Paris gefahren, um eine Annäherung zwischen dem König \nund dem noch immer in freiwilliger Verbannung lebenden ehe \nmaligen liberalen Minister Santiago Alba anzubahnen. \nAlba gilt als der gefährlichste Gegner der Monarchie, weil \ner über ein sehr reiches, den König belastendes Material \nverfügen soll. \nVon meist gut unterrichteter Seite verlautet, dass General Mar- \ntinez Amido das Angebot, die Regierung mit diktatorischen Voll \nmachten zu übernehmen, abgelehut habe. Primo de Rivera soll \nsich in Perpignan aufhalten, um dort mit einigen seiner An \nhänger zu konferieren. Der bisherige Alkalde von Valencia, \nGraf Sotelo, hat sich nach Perpignan begeben. Man erinnert sich, \ndass von Perpignan aus zweimal Vorstösse nach Frankreich aus- \ngewanderter Katalanen zur Erhebung gegen die spanische Dikta \ntur vorbereitet wurden. Immerhin darf man als sicher annehmen, \ndass Primo de Rivera seine politische Rolle in Spanien wenigstens \nfür längere Zeit ausgespielt hat. Schon der Zustand seiner \nNerven dürfte die verantwortliche Beschäftigung mit Politik vor \nerst kaum erlauben. Wie ein Blatt aus Paris zu melden weiss, \nbeabsichtigt Primo de Rivera nach Wiederherstellung von einer \nleichten Erkältung sich in ein Sanatorium zu begeben, um sich \nwegen seiner Zuckerkrankheit behandeln zu lassen. \n \n\nSONNE \nVon \nLenelotte Winfeld \nUeber dem stillen Landhaus am See ging die Sonne auf. Ein \nLeuchten glitt über die Weite des Raumes, zitterte auf dem \nschmelzenden Schnee der Wiesen und küsste das dunkle Wasser \ndes Sees. Gold lachte aus jeder Welle, sang in den fahlen \nZweigen der Bäume, funkelte im Schnee, tauchte das rote, kleine \nHaus in purpurne Glut. \nDa schob sich langsam eine graue Wolke vor das Sonnen \ngold, wuchs, wuchs — der Glanz erlosch. — \nDer Mann, der in Gedanken versunken auf der Uferterrasse \nstand, erschauerte. Der See blickte jetzt stumpf. Eine einzige \ngraue Wolke stellte sich vor die Sonne. \nNeben Wolf Ruhland erhob sich die Sorge, die sich vor den \nGoldfluten der Sonne versteckt hatte. Aber die grosse, graue \nWolke machte ihr Mut, und sie flüsterte: „Siehst du nicht, dass \nBlanche sich immer mehr von dir entfernt? Dass sie eine ganz \nandere geworden als vor einem Jahre, da sie in dein Haus \nkam? — Deine Ehe fing an wie der Sonnentag heute, und \nnun? — Eine matte, gequälte Freundlichkeit schleppt sich müh \nsam zwischen euch beiden dahin. \nGeben dir Manches regelmässige, einsame Fahrten zur Stadt \nnicht zu denken? Siehst du nicht das Aufleuchten in ihren \nAugen, wenn dein Freund da ist? \nWas soll ihr diese Einsamkeit, die dich, den Träumer, ent \nzückt? Du horchst nur immer in dich hinein und zitterst vor \njedem Missklang. Blanche ist auf Sonne gestimmt, aut lachende \nTöne, auf rauschende Farben, auf blühendes Gemessen! — Was \nweisst du, Grübler, davon?“ \nDie Gestalten verschwanden. Leichte Füsse kamen die \nStufen der Terrasse herab. Es wurde plötzlich bell und licht auf \ndem trüben Fleck am See. Die Gritschen alle wussten': „Das \nist sie, der die Sonne hold ist. Siehst du das Gold in ihren \nHaaren?“ \nSie sah ihn ängstlich von der Seite an. Am liebsten hätte sie \nsich an seine Brust geworfen. Etwas verschloss ihr den Mund. \nScheu stieg in ihre Schläfe, bedeckte ihr Gesicht und ihren Hals \nmit dunkler Glut. \nEtwas wie Hass gegen sein Weib stieg in ihm auf. Neben \nihm schritt sie in ihrer leuchtenden Lieblichkeit, die ihn quälte. \n \n \n\n \n\ndass sämtliche Aufmärsche illegaler Formationen in Oester \nreich verboten werden sollen. \nEin derartiges Verbot wäre neuerdings wieder sehr nötig, nach \ndem es in der niederösterreichischen Stadt Schwechta am Sonn \ntag zuEschweren Tumulten gekommen ist. Eine von auswärts \nkommende etwa 2000 Mark starke Heimwehrbande drang, auf \nLastkraftwagen in den Ort und geriet in Streit mit der dortigen \nArbeiterbevölkerung Gendarmerie musste mit gefälltem \nBajonett mehrfach umgreifen, um die Kämpfenden zu trennen. \nDer amtliche Polizeibericht, der die Heimwehr auf schwerste \nbelastet, verzeichnet eine Anzahl von Verletzten, sowie zahl \nreiche Hausfriedensbrüche der in fremden Wohnungen einge \ndungenen Heimwehrleute. Wenn auch die Heimwehr gegen \nwärtig an politischer Bedeutung sehr verloren hat. so täuscht \nsich doch niemand darüber, dass Wildwestzustände kurz vor Be \nginn der Frühjahrsfremdeusaisou nicht wieder einreissen dürfen. \nDass der Schwechtaer Ueberfall sich überhaupt ereignen konnte, \nwährend die Wirtschaftskonfereuz, die Arbeitgeber und Arbeit \nnehmer vereinigen soll, in Wien tagt., zeigt jeden falls den un \nverantwortlichen Störungswillen der rechtsradikalen Gruppe. \n \n\nJetzt wird auch in Madrid die Gründung einer grossen \nmonarchistischen Konzentralionsgruppe betrieben. Diese \nBemühungen werden in allererster Linie von klerikaler Seite \nunterstützt. \nVon dieser Seite soll auch sehr viel Geld zju der in monarchisti \nscher Richtung liegenden Arbeit zur Verfügung gestellt werden. \nBesonders wird, wie aus guter Quelle verlautet, das Offizierkorps \nvon den klerikalen Kreisen bearbeitet, um der immer mehr ver \nbreiteten republikanischen Strömung entgegenzuwirken. \n \n\nItalienischer Protest in Nanking \nWegen Ermordung zweier Missionare \nROM, 4. März. \nDie italienische Regierung hat durch ihren Gesandten in \nChina der Nanking-Regierung eine Note überreichen lassen, in \nder sie gegen die Ermordung zweier italienischer Missionare in \nChina protestiert. Die faschistische Regierung verlangt von der \nNanking-Regierung eine exemplarische Bestrafung der Mörder \nund eine Entschuldigung, die dem Orden der Salesianer über \ngeben werden soll, der in China unter den denkbar schwierigen \nBedingungen seine Missionsarbeit verrichte. Die „Tribüne“ \nschreibt, keine Regierung, die etwas auf sich halte, könne die \nErmordung von Staatsangehörigen ruhig hinnehmen. Da die \nNanking-Regierung Ruhe und Ordnung in China garantiert habe, \nsei sie direkt für die Ermordung der beiden italienischen \nMissionare verantwortlich zu machen. \n \n\nDie Qnotenharricre in Südafrika kommt. W. T. B. meldet aus \nKapstadt: Der Gesetzentwurf zur Einschränkung dar Zahl der aus \nOst- und Südeuropa kommenden Einwanderer durch die An \nwendung des Quotensystems ist im Abgeordnetenhaus in dritter \nLesung angenommen worden. Es bedarf noch der Bestätigung \ndurch den Senat. \n \n\nund ihre Sehnsucht weilte bei dem andern, dem glücklichen! Er \nhätte sie an sich reissen mögen: \n„Mein bist du. Ich gönne dich keinem, keinem Du sollst \nmit mir lieber unglücklich, als mit einem andern glücklich sein!“ \nWolfs feine, müde Seele erschrak. Dies auflodernde Hassen \nwar etwas Fremdes, Feindliches, dessen man sich erwehren \nmusste. \nln Manches Haaren lohte die goldene Glut, und in Manches \nSeele war ein süsses Träumen von einem Sonnenkinde, von \nihrem Kinde. So klar und licht wird sein Wesen werden, wie \ndie Sonne, und auch so strahlend und gross wie sie. \nDas Kind, das ängstlich erbetene! Seit Monden rang Blanche \nmit dem Gedanken, dass sie nicht Mutter werden könne. Sie litt \nunbeschreiblich. \nDem ärztlichen Freunde gelang es, Blanche die Hoffnung \nwiederzugeben; aber Königs Rat, offen zu ihrem Manne zu \nsprechen, befolgte sie nicht. Sie wünsche auch nicht, dass der \nArzt mit Wolf sprach. \nBis heute! Heute soll Wolf alles erfahren, und das Glück \nwürde bei ihm einkehren. \nAuf silbernen Schwingen rauschte der Mittag heran. Keine \nWolke trübte seine weisse Helle. Der See schimmerte topas- \nfarben. \nBlanche war wie gewöhnlich zur Stadt gefahren. Wolf dachte \ndaran, was für ein feierliches Gesicht sie hatte, als sie ihm Lebe \nwohl sagte. Waren die beiden, der Freund und die Frau, schon \neinig? \nEr hatte die Ruder eingezogen. Der Kahn schaukelte, drehte \nsich auf den Wellen. Nur ein wenig sich zur Seite legen — einige \nkonzentrische Kreise im Wasser, die rasch verschwänden — dann \nwäre wieder alles glatt, und der See lächelte wieder, geheimnis \nvoll, unergründlich. \nVorsichtig öffnete Wolf die kleine Goldkapsel des Ringes, \nden er nie vom Finger liess, und betrachtete die winzige weisse \nOblate, die zum Vorschein kam. Lebend sollte der See sein Opfer \nnicht haben. \nDie Mittagsstille brütete auf dem Wasser. Die Natur schien \nden tem anzuhalten. Alles Leben stand still und starrte auf den \nTräumer im Kahn. \nDie Geister des Wassers schliefen. Die Worte, die sie in \nWolfs Seele geworfen hatten, tönten noch, aber lauter als diese \nWorte klang eine andere, fremde Stimme. Fremd war sie wie \ndie Stimme des Hasses, aber sie war nicht schrill und misstönend, \nsondern melodisch und weich. \n„Du willst Blanche glücklich machen,“ sagte die fremde, \n \n \n\n \n\nAufmarsch-Verbot geplant \n25 Verletzte durch Komitadschi- Bomben \nin der jugoslawischen Grenzstadt Pirot \nBELGRAD, 4. März. (W. T. B.) \nAmtlich wird initgeteilt: Am 3. dieses Monats warfen um \n18 Uhr 30 Minuten zwei unbekannte Täter durch die Fenster \ndes Hotels National in Pirot zwei Bomben und sofort darauf \nzwei Bomben auf die Strasse vor dem Hotel, wo sich ein zahl \nreiches Publikum befand. Im Innern des Hotels wurden neun \nPersonen verletzt und auf der Strasse 16, alles Einheimische. \nAcht der Verletzten mussten im Krankenhause behalten werden, \nwährend die übrigen nach Anlegung von Verbänden nach Hause \nentlassen wurden. Von den acht iin Krankenhause Behaltenen \nstarb einer. Die Täter entflohen int Gedränge aus der Stadt nach \nder bulgarischen Grenze zu. \n \n\nWaentig vereidigt \nWie der Amtliche preussische Pressedienst mitteilt, wurde \nder neue preussische Minister des Innern, Professor Dr. Waen \ntig, in der gestrigen Kabinettssitzung durch den Ministerprä \nsidenten Dr. Braun vereidigt; zugleich erfolgte seine Ernennung \nzum Bevollmächtigten zum Reichsrat. \n \n\nFricks Blamage \nSiefert wieder in sein Amt eingesetzt \nDer vor etwa drei Wochen vom nationalsozialistischen Volks \nbildungsminister Frick seines Amtes enthobene Gymnasial \ndirektor Dr. Siefert in Weimar ist jetzt wieder in sein Amt mit \nallen früheren Funktionen eingesetzt worden. Das von Sie ert \ngegen sich beantragte Disziplinarverfahren, in welchem zu ent \nscheiden ist, ob das von Frick aufgehobene Verbot der „Adler \nund Falken“ rechtmässig war, läuft weiter. Frick hat sich \nzweifellos im Fall Siefert eine schwere Niederlage geholt, die \nihn aber nicht weiter stören wird. \n \n\nEinheitliche juristische Vorbildung \nIm Reichjustizministerium hielt der aus Vertretern der be \nteiligten Reichsressorts und der Läuderregiqrungen bestehende \nAusschuss zur Vorbereitung einer Vereinbarung über die \njuristische Vorbildung eine Sitzung ab. Nach dem Ergebnis der \nBeratungen, bei denen sich eine weitgehende Uebereinstimmung \nder Auffassungen ergab, kann mit dem Zustandekommen einer \nVereinbarung der Länder gerechnet werden. \n \n\nSachsen hat die meisten Sänger \n»Wo man singt, da lass dich ruhig nieder . . \nDas Jahrbuch 1930 des Deutschen Sängerbundes nennt gewal \ntige Zahlen der deutschen Sangesfreudigkeit Der Sängerbund \numfasst weit über 15 000 Mannergesangvereine mit 582 000 singen \nden Mitgliedern. Die meisten Sänger hat der Freistaat Sachsen, \nnämlich 1543 Vereine mit 56 198 Sängern. Hinzu kommt, dass \nauch der Arbeitersängerbund in Sachsen besonders stark ver \ntreten ist, und dass noch viele andere Vereine ausserhalb dieser \nOrganisation bestehen. Sachsen hält also in der Zahl der Gesang \nvereine unbestritten den Rekord. \n \n\nweiche, ruhige Stimme. „Du glaubst es mit deinem Leben nicht \nzu können, so willst du es mit deinem Tode. Du willst ihr den \nWeg zum Glück freimachen und wälzest doch ein unübersteig- \nbares Hindernis in diesen Weg. Eben deinen Tod. Blanche wird \nnie darüber hinwegkommen. Willst du ihr ein Opfer bringen, so \nüberwinde dicht selbst. Sprich mit den beiden Menschen, die du \nlieb hast —“ \nEin Schrei gellte vom Ufer her über das Wasser. Blanche \nhatte den hingestreckten Mann im schwankenden Kahn erspäht. \nKönig hielt die Verzweifelnde. \n„Ich hole ihn,“ sagte er schnell, „geben Sie mir Ihr Wort, dass \nSie ruhig sein, dass Sie nicht Unsinniges anstellen werden.“ \nBlanche reichte ihm die zitternde Hand Ein zweites Boot \nwurde flott gemacht. Götz ruderte kräftig. \nWolf sah auf. Blanches Schrei hatte sein Ohr, doch nicht seine \nSeele getroffen. Die war erfüllt von widerstreitenden Stimmen. \nWolf schwieg. In Götz stieg der Zorn auf, während er, lang \nsam rudgrnd, Wolfs Kahn mit sich zog. \n„Mensch!“ brüllte er, „bist du denn ganz und gar des Teu \nfels? Willst du denn zum Mörder an ihr werden? Und nicht nur \nan ihr allein,“ setzte er ruhiger hinzu. \nWolf riss seine Augen weit auf. \n„Blanche liebt doch aber dich,“ murmelte er. \n„Blanche — mich?“ \nDer Doktor pfiff leise durch die Zähne. Das also war’s! Armer \nKerl! \nBlanche sah mit Staunen, dass König nicht an der Terrasse \nanlegte, sondern eine gute Strecke entfernt beim Badesteg im \nGarten. Sie sah, wie Götz dem Freunde beim Aussteigen half, \nwie er den Arm um ihn legte und ihn mit sich in den schnee \nfeuchten Garten zog. \nDa ging sie langsam ins Haus, setzte sich auf ih.en Lieblings \nplatz am Fenster und wartete. Ihre Augen leuchteten. Das \nGlück war da! \nAls der Doktor das Haus verliess, stand die Abendsonne hin \nter dem kleinen roten Hause. In ein Meer von Glut schien die \nWelt getaucht. \nKönig seufzte. \nSonne! Sonne! Sie liebt nur die Glücklichen. Die Glück \nlichen? — Ob Blanches Lächeln noch so strahlte, wenn sie die \nWahrheit wusste? Dass ihr Kind, ihr leidenschaftlich ersehnte» \nKind gar nicht der grosse Glücksbringer ist? Wenn sie wüsste, \nwelches Misstrauen, welch feige Schwäche in des Mannes Seel» \nRaum hatten? Sie wird es nie erfahren, und immer wird die \nSonne ihr scheinen. Immer? \n \n\nSpanische Wahlen nicht verschoben \nDas gefährliche Material des liberalen Exministers — Monarchistisch-klerikale Zusammenarbeit \n \n\n« "
    }
}