{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ausweg aus der Krise? — Schober will \nAufmärsche verbieten — Polizei morgen bereit \n \n\n- \n \n \n\n \n\nNeue Vorschläge Moldenhauers \nHeute fällt die Entscheidung — Doch ein Opfer des Besitzes? \n \n\nDas Reiohskabinett setzte in der gestrigen, unter dein \nVorsitz des Reichskanzlers allgehaltenen Sitzung seine \nKeratung über die Deckungsvorlage, die Steuersenkungen \nfür 1931 und die Frage der Arbeitslosenversicherung fort. \nDie Kabinettssitzung dauerte etwas über zwei Stunden \nund wurde dann auf heute vormittag vertagt. In ihr \nunterbreitete Reirhsfinanzniinister Dr. Moldenbauer neue \nVorsehläge zur Deckung des Restbetrages von 100 Mil \nlionen Mark. \nDiese Vorschläge bewegen sich, wie man annehmen \ndarf in einer Richtung, die auch von den Sozialdemokraten \nals ein zusätzliches Opfer des Besitzes — und zwar des \ngrossen Besitzes — anerkannt werden könnte. Soweit \ndurch sie der Fehlbetrag nicht gedeckt wird, dürfte \neventuell auf den alten Vorschlag des Reichsfinanz \nministers zurückgegriffen werden, die Differenz durch \neinen autonomen Akt der Arbeitslosenversicherung selbst \nAuszugleichen, die eine — in jedem Falle nur geringfügige \n— Beitragserhöhung beschliessen könnte. Ein Abbau der \nLeistungen der Arbeitslosenversicherung kommt nicht in \nFrage. Auf der anderen Seite soll jedenfalls der Wunsch \nder A olkspartei und der Demokraten erfüllt werden, die \nSteuersenkungen für das Jahr 1931 schon jetzt gesetzlich \nfestzulegcn. \n \n\nDie Beratungen des Reichskabinetts sollen heute vor \nmittag, wenn irgend möglich, abgeschlossen werden, \ndamit die am Nachmittag tagenden Fraktionen der Sozial \ndemokraten und des Zentrums einen endgültigen Be \nschluss des Kabinetts vorfinden. Finden die Vorschläge \ndes Finanzministers die Zustimmung des Kabinetts und \nder Parteien, so entfiele auch der Streit um den Vorrang \nzwischen Young Plan und Finanzplan. \n» \nDie Tatsache, dass der volksparteiliche Fiuanzminister \nneue Vorschläge gemacht hat und damit einen neuen Weg \nzur Einigung zu begehen scheint, unterscheidet sich von \ndem Ergebnis der gestrigen Besprechung des volkspartei \n \n\nlichen Fraktionsvorstandes, die man dahin zusammen* \nzufassen musste, dass keine Neigung bestand, auf irgend \neine auch nur vorübergehende Steuererhöhung einzu \ngehen, selbst wenn Steuersenkungen für das nächste Jahr \nin Aussicht gestellt würden. Damit hätte sich für das \nKabinett die Notwendigkeit ergeben, falls auch unter den \nMinistern keine Einigung auf einen bestimmten Finanz \nplan zustandegekommen wäre, die Ordnung der Finanzen \nhinter die Erledigung des Young-Planes zurückzustellen, \npraktisch gesprochen, das Zentrum zur Aufgabe seiner \nentgegengesetzten Haltung zu bewegen. Abgesehen davon, \ndass das Zentrum, sobald von solchen Absichten die Rede \nwar, durchblicken Hess, dass es eine abermalige Ver \nschiebung der zweiten Lesung des Young-Planes um eine \nganze Woche beantragen würde, wäre diese Lösung auch \nim höchsten Grade unerfreulich gewesen. Die Tatsache, \ndass Moldenhauer neue Vorschläge gemacht hat, eröffnet \ndie Aussicht, dass doch noch die Vernunft siegt und ein \nAusweg aus der Krise gefunden und von allen Regierungs \nparteien begangen wird. \n \n\nWaffen an K. P. D. verschoben \n \n\nLBIPZIG, 4. März. \nVon der Leipziger Kriminalpolizei wird mitgeteilt: Die un \nunterbrochen fortgesetzten kriminalpolizeilichen Ermittlungen \nin der Waffendiebstahlsaffare haben folgendes vorläufige Er \ngebnis gehabt: Etwa Ende Januar dieses Jahres hat \n \n\nder Tarifangestellte Pestner, der als Lagerverwalter bei der \nReichswehr beschäftigt war und sich in Geldschwierigkeiten \nbefand, dem Bureau der sächsischen Arbeiterwehr im Franz \nMehring-Haus die Waffen der Reichswehr dort dem Stadt \nverordneten Hofinann zum Kauf ungeladen. \n \n \n\n \n\nPolizei greift streng durch \nMassnahmen gegen die kommunistischen Aufmarschpläne \n \n\nDie Kommunisten beabsichtigen, wie wir bereits mit \nteilten, am kommenden Donnerstag entgegen dem be \nstehenden Demonstrationsverbot des Polizeipräsidenten \nin den Strassen von Berlin Kundgebungen zu veranstalten. \nNach dem Muster des 1. Februar sollen vor allem die \nErwerbslosen sich an verschiedenen Punkten der Stadt \ntreffen und dann in geschlossenen Zügen demonstrieren. \nAuch in den grösseren Betrieben sind bereits in den letzten \nTagen kommunistische Agitatoren am Werk gewesen, um die \nBelegschaften dafür zu gewinnen, geschlossen am 6. März auf die \nStrasse zu ziehen Handzettel sind ausgegeben worden mit der \nAufschrift: „Wir lassen uns nicht weiter schlagen!“ Aus dem \nganzen Treiben ist zu entnehmen, dass es den Kommunisten \nhauptsächlich darauf ankommt, die Massen an diesem Tage auf \ndie Strasse zu bringen. \nDie Schutz- und auch die Kriminalpolizei sind daher für \ndiesen Tag in höchste Alarmbereitschaft gesetzt. \nSämtliche uniformierten Beamten werden zum Dienst heran \ngezogen und zusammen mit Kriminalbeamten schon in früher \nMorgenstunde an den Hauptverkehrspunkten der Stadt angesetzt \nwerden. Vor allem wird man diesmal streng darauf achten, dass \nes tagsüber auf dem Wedding und auch in Neukölln in den dicht \nbevölkerten Strassen nirgends zu Ansammlungen kommen wird. \nDie Beamten sollen diesmal in voller Stärke gleichzeitig zum \nStrassendienst herangezogen werden, um überall auf Ruhe und \nOrdnung zu achten. Ausserdem sollen besondere Streifen zu \nPferde und im Auto durch die Strassen kommen und überall dort \nEingreifen, wo sich Demonstrationszüge bilden sollten. Die Vor \nsichtsmassnahmen der Polizei werden alle Ausschreitungen gleich \nim Keime ersticken können, so dass kein Grund zur Beun \nruhigung vorliegt. Es wird aber polizeilicberseita nur gebeten, \n \n \n\n \n\nan diesem Tage bei Ansammlungen nicht unnötigerweise auf den \nStrassen stehenzubleiben, da die Polizei überall dort mit rück \nsichtsloser Schärfe Eingreifen wird, wo Demonstranten die \nöffentliche Ruhe zu stören versuchen. \nVorübungen? \nZu groben Ausschreitungen kam es gestern abend an zwei \nStellen der Stadt, ln der Winsstrasse im Nordosten hatte sich \nein Demonstrationszug von jugendlichen Elementen gebildet, die \nlärmend durch die Strassen zogen und schliesslich in dem \nHause Winsstrasse 34 in das Versammlungslokal der National \nsozialisten Eindringen wollten. Dabei zertrümmerten sie die \ngrosse Schaufensterscheibe. Unterdessen batte die Polizei von \ndiesem Demonstrationszug Nachricht erhalten und entsandte auf \nSchnellpatrouillenwagen Beamte nach der betreffenden Strasse. \nBevor noch die Polizisten eintrafen, hatte sieb die Menge zer \nstreut \nZur gleichen Stunde hatte sich in der Ackerstrasse ein \nDemonstrationszug von etwa 250 Personen gebildet. Am Pappel \nplatz stellten sich ihnen Polizeibeamte entgegen. Die Demon \nstranten verliessen fluchtartig die Strasse, so dass die Beamten \nnicht einzuschreiten brauchten. \n \n\nUmzugsverbot in München \nMÜNCHEN, 4. März. \nDie Polizeidirektion München hat aut Grund des Artikels 123 \nder Reichsverfassung die von der Kommunistischen Partei be \nabsichtigten öffentlichen Umzüge anlässlich des kommunisti \nschen Kampftages der Erwerbslosen am 5. und 6. März und an \nlässlich des revolutionären Gewerkschaftskongresses am 9. März \nverboten. \n \n \n\n \n\nAls Preis für den Verrat wurden von Pestner 2000 Mark ge \nfordert. Hofmann erklärte ihm, die Sache sei schon zu machen, \naber er selbst wolle nichts damit zu tun haben. Vielmehr ver \nmittelte Hofinann eine Bekanntschaft zwischen Pestner und dem \nMitglied der kommunistischen Partei und früheren Rotfront- \nkämpfer Ernst Döring, der iin wesentlichen die Verhandlungen \ngeführt und dem Pestner noch vor der Ausführung des Dieb \nstahls 300 Mark übergeben hat. Nach der Tat hat Döring dem \nPestner weitere 500 Mark übergeben. Die restlichen 1200 Mark \nsollte Pestner noch erhalten. Die Waffen sind bereits am Abend \ndes 22. Februar mittels eines Lastkraftwagens aus dem Lager \ngebäude heraus abtransportiert worden. Schon jetzt kann gesagt \nwerden, dass die Behauptung, der ganze Diebstahl ginge auf \ndie Tätigkeit eines Spitzels \nzurück, jeder Begründung entbehrt. Vielmehr war der erste \nAnlass zu dem Diebstahl die Geldnot des Pestner, der zweifellos \nüber seine Verhältnisse gelebt hat. \nDöring und Pestner sind gestern vormittag festgenommen \nworden und werden, wie die übrigen an der Sache Beteiligten, \ndem Oberreichsanwalt zugeführt, der von sich aus die Be \nstellung eines Untersuchungsrichters in dieser Angelegenheit be \nantragt hat. \n \n\nRadau-Ankündigung auch für New-York \nNEW-YORK, 4. März. (W. T. B.). \nDer Führer der New-Yorker Kommunisten, William Fester, \nhat ankündigen lassen, dass am Donnerstag auf dem Union Square \neine riesige Protestdemonstration der New-Yorker Arbeitslosen \nstattfinden werde. Gleichzeitig veröffentlicht er eine Erklärung, \nin der er bestreitet, dass die häufigen Kundgebungen der letzten \nZeit mit russischen Geldmitteln gefördert worden seien. \nDie New-Yorker Stadtverwaltung hat bereits hekauntgegehen. \ndass sie für Donnerstag entsprechend umfassende polizeiliche \nMassregeln vorbereite. \nMÜNCHEN, 4. März. \nWie die kommunistische „Neue Zeitung“ meldet, ist auch \nder kommunistische Redakteur Hohenadl von der Polizei ver \nhaftet worden mit der Begründung, dass er an den kürzlich«-» \nAusschreitungen in der Vorstadt Giesing, die als Landfriedens \nbruch angesehen werden, beteiligt gewesen sei. \n \n\nw "
}