{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "05",
        "NewspaperNumber": "108",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Protest gegen den Junglehrer -Abbau \nIn der Stadtverordnetenversammlung / Pieck will Letz and Raddatz „an die Wand stellen“ \n \n\nDie gestrige Sitzung der Stadtverordneten galt in der Haupt- \nache einem fast einstimmigen Protest aller Parteien gegen die \n«pariuassnahmen des Magistrats auf dem Gebiete des Schul \nwesens. Der Nationalsozialist Gegebnen», der Zentrumsmann \n-alle, der Sozialdemokrat Kreutziger, der Deutschnationale \ntiunke wandten, sieh ebenso sehr gegen die Erhöhung der \nvlassenfrequenz in den Volkschulen auf 36 wie gegen die damit \nerbundene Entlassung von 387 Junglehrern. \nStadtschulrat Nydahl wies lediglich in kurzen Worten darauf \ndu,dass ihm nichts anderes übrig blieb, als in der Frage der \niparmassnahmen den Standpunkt der Mehrheit des Magistrats \nu vertreten, die davon ausging, dass, wenn auf allen Gebieten \nespart würde, auch die Schule keine Ausnahme machen dürfe. \n)ie Angelegenheit wurde einem besonderen Ausschuss über \nwiesen. \nEbenso gingen an einen Sonderausschuss die Anträge auf Ab \n \n\nänderung der Geschäftsordnung. Der Demokrat Dr. Eyck \nmachte bei dieser Gelegenheit \nder Stadtverordnetenversammlung den Vorwurf, dass sie \nnur ein Schauparlament sei und sich mit allen möglichen \nDingen beschäftige, die sie nichts »»gehen, nur nicht mit \ndenjenigen, die ihr auf Grund der Selbstverwaltung obliegen. \nMan möge sich doch an die Bestimmung des § 35 der Städte \nordnung halten, in dem es heisst, dass die Stadtverordnetenver \nsammlung über andere als Gemeindeangelegenheiten nur dann \nzu beschliessen hat, wenn sie ihr durch besondere Gesetze zu \ngewiesen sind. \nEin Antrag der Nationalsozialisten, die Verhandlungen des \nStadtparlaments durch den Rundfunk zu verbreiten, wurde zu \nerst mit Heiterkeit aufgenommen, dann ebenfalls einem Sonder \nausschuss überwiesen. \nZu Beginn der Versammlung hatte der Kommunist Pieck \neine Erklärung abgegeben, die sich gegen die Palast \n \n\nrevolution in seiner Fraktion richtete. Ee stellte \nfest, dass die kommunistischen Stadträte Letz und \nRaddatz ihre Bestätigung durch den Oberpräsidenten \nlediglich durch die Unterzeichnung einer gegen das Pro \nletariat gerichteten Verpflichtung erlangt hätten. Sie seien auf \ngestellt worden auf Grund einer Täuschung der Kommunisti \nschen Partei. Die Stadtverordnete Rosenthal habe ihren Ueber- \ntritt zu den „Sozialfaschisten“ gegen Zuweisung einer städtischen \nBeamtenstelle vollzogen. (In der sozialdemokratischen Fraktion \nist davon vorläufig nichts bekannt.) \nUnter der proletarischen Diktatur würden diese „korrupten \nElemente“ an die Wand gestellt werden. \nAuch den Schluss der Sitzung machte eine Agitationsrede Piecks \ngegen die Sozialdemokratie. \nEin Antrag auf Abschaffung der Nachttaxe beim Autobus \nwurde kurz besprochen. \n \n\nFür Vereinfachung der Rechtsprechung \nJustiz-Debatte im Hauptausschuss \n \n\nAusschluss der radikalen Tardieu-Mitarbeiter \n \n \n\n \n\nDer Hauptausschuss des preussischen Landtags setzte gestern \nlie Aussprache zum Justizhaushalt fort. \nAbg. Grzimek (Dem.) empfahl, die Einstellung von un \nbedeutenden Strafsachen in viel grösserem Umfange vorzu- \nlehmen. Es sei auch \ndamit zu brechen, dass ein Staatsbürger zweimal frei- \ngesprochen werden müsse, \nla der Staatsanwalt gegen ein erstes freisprechendes Urteil Be \nil fung einlege. Bei den preussischen Vorschlägen zur Justiz- \neiorm vergesse man, dass eine Auslese der Spruchrichter unter \neigentlicher Besserstellung ermöglicht werden müsse, um \nessere Richter zu erhalten. Zur Frage der Bekämpfung der \nleineide wies er auf das französische Verfahren hin, das von der \n'Überschätzung der Zeugenaussagen, die in Deutschland herrsche, \neilig frei ist und in bürgerlichen Streitigkeiten seit Hunderten \non Jahren bei grösseren Objekten die Zeugenaussagen geradezu \nerboten hat, und zwar auf Grund der schlechten Erfahrungen \nlit der Unzuverlässigkeit des menschlichen Gedächtnisses und \nler Beeinflussbarkeit von Zeugen. \nAbg. Grebe (Zentr.) wies, wie es bereits der Minister getan \nlatte, die Behauptung von einer Bevorzugung der Katholiken bei \nler Besetzung leitender Stellen zurück. Der Erlass des Staats- \nainisteriums über die amtlichen Bekanntmachungen sei eine \nelbtsverständlichkeit. Es gehe nicht an, dass auf den ersten \neiten der Zeitungen gegen die Regierung Angriffe und \nichmähungen der geltenden Staatsform gebracht würden, \nährend die letzte Seite Bekanntmachungen enthalte, die von \ner geschmähten Regierung bezahlt würden. \nAbg. Dr. Deerberg (Deutschnat. Vp.) äusserte sich sehr \nangehend zu der Frage des juristischen Nachwuchses. Der un- \na heure Zustrom der Studierenden könne nicht durch Einführung \nin es numerus clausus eingedämmt werden. \nAbg. Heilmann (Soz.) führte aus, dass man von einer \nchwurzrotgoldenen Justiz nicht snrechen könne, wie es der Abg. \n'buch (Komm.) getan habe. Die Mehrzahl der Richter sei rechts \ningestellt. E- trug eine Reihe von Fällen vor, wonach in nicht- \nlol tischen Prozessen teils zu harte, teils zu milde Urteile gefällt \nvorden seien. Bezeichnend sei, dass \nin Halben,adt in die Listen für das Volksbegehren sich \nbeinahe s etliche Justizbeamte vom Landgerichtspriisiden- \nten ab war s bis z» den untersten Beamten eingetragen hätten. \nn der weheren Aussprache nahm Staatssekretär Hönscher \ntcllung zu einer ganzen Reihe von Fragen, die in der Aus- \nnrzche hervorgetreten waren. Eine Aenderting der sozialen \nlerichtshilfe sei zurzeit nicht beabsichtigt. Das Reich wolle \nine gemeinschaftliche Regelung für alle Länder in Aussicht \nehmen und habe aus diesem Grunde die Länder gebeten, von \nigenen Massnahmen vorläufig abzusehen. Dass auch die arme \nartei den Anwalt ihres Vertrauens erhalten möge, entspreche \nurchaus dem gerade in Berlin zwischen Richtern und Rechts- \nnwilten vereinbarten Richtlinien. \nAm Mittwoch soll der Abschnitt „Strafvollzug“ behandelt \nerden. \n \n\nSthamer-Kai in Hamburg. Zur Ehrung des deutschen Bot- \nchafters in London, des ehemaligen Hamburger Bürgermeisters, \nat der Hamburger Senat den bisherigen Stettiner Kai im Ham- \nurger Hafen in „Sthamer-Kai“ umbenannt. \n1103 neue Konkurse. Nach Mitteilung des Statistischen Reichs- \nmts wurden im Februar d J. durch den „Reichsanzeiger“ 1103 \neue Konkurse — ohne den wegen Massemangels abgelehnlen \n,n!räge auf Konkurseröffnung — und 576 eröffnete Vergleichs- \nerfahren bekanntgegeben. Die entsprechenden Zahlen für den \normonat stellen sich auf 1106 bzw. 521. \n \n \n\n \n\nDer Vorschlag des innerpolitischen Waffenstillstandes \n \n\nPARIS, 4. März. \nDie sozialistischradikale Fraktion der Kammer hat heute die \nDeputierten Dumesnil (Departement Seine-et-Marne) und Falcoz \n(Departement Savoyen) aus der Fraktion ausgeschlossen, weil \nsie in die Regierung Tardieu eingelreten sind. \nDer Beschluss* wurde gegen die Stimmen der anderen Ver \ntreter der beiden Departements gefasst, die erklärten, Xiass die \nWähler gegen die Haltung Dumesnils und Falcoz’ nichts ein \nzuwenden hätten. \nDer Führer der Sozialisten, Leon Blum, fordert aufs neue zu \neinem geschlossenen Kampf gegen die neue Regierung auf, mit \nWorten und Gründen, welche nicht den Beifall aller Radikalen \nhaben. Die „Volonte“ wirft Leon Blum vor, dass er den Kampf \ngegen das zweite Kabinett Tardieu mit illoyalen Mitteln führe. \n \n\nBlums Angaben über die Zusammensetzung und die politische \nTendenz der neuen Regierung seien so falsch, dass „ein zehn \njähriges Kind sie als unwahren Bluff erkennen müsse.\" Diese \ntendenziöse Uebertreibung erleichtere Tardieu den Sieg. Es sei \nbedauerlich, einen Mann wie Löon Blum auf einem Wege zu \nsehen, auf den kein ehrlicher Politiker ihm folgen könne. \nHeute abend wird Tardieu in einem Kabinettsrat die von ihm \nentworfene Regierungserklärung vorlesen. Es wird von einem \nseiner Vertrauten versichert, dass diese Regierungserklärung \nnoch einmal den Gedanken eines Waffenstillstandes zwischen \nden Parteien bis zur Erledigung der grossen internationalen \nFragen verteidigen \nund in keinem Teil Anlass zu einer innerpolitischen Opposition \ngeben werde. \n \n \n\n \n\nBuschenhagen—Van Kempen an der Spitze \nJagden im Sechstagerennen \nVerhältnismässig ruhig ging es am Dienstag nachmittag im \nBerliner Sportpalast zu. Nach Aufhebung der Neutralisation \nsetzten noch elf Mannschaften das Rennen fort, denn die Belgier \nCharlier—Duray, die sieben Runden zurück an letzter Stelle \nlagen, wurden aus dem Rennen genommen. \nDie ungewohnte Ruhe, die gestern im Berliner Sportpalast \nbei den Spurts der 14-Uhr-Weriung herrschte, liess die vielen \nZuschauer nach den ereignislosen Abendstunden interessante \nJagden erhoffen, die auch nicht lange auf sich warten Hessen. \nGegen 22% Uhr holten Buschenhagen—van Kempen zum \ngrossen Schlage aus und setzten sich durch Rundengewinn \nan die Spitze des Feldes. \nBuschenhagen hatte den Vorstoss eingeleitet und sofort einen \nVorsprung erobert, den van Kempen schnell auf eine halbe \nRunde vergrösserte. Vom Felde, das mit aller Energie die \nVerfolgung aufnahm, waren Kroschel—Rieger mit grösstem Eifer \nbei der Sache. Da aber Buschenhagen wesentlich besser fuhr \nals au den Vortagen, waren alle Versuche der Verfolger um \nsonst und Buschenhagen—van Kempen vollendeten schliesslich \nnach langem Kampfe unter unerhörtem Jubel die Ueberrundung. \nLeichter hatten es anscheinend Goossens—Deneef, die ebenfalls \neine Runde gewannen und zur Spitzengruppe aufrückten. Als \nRuhe eingetreten war, kam Manthey durch Reifenschaden zu \nFall und über ihn hinweg stürzte Meyer sehr unglücklich. \nDer Stand des Rennens war folgender: 1. van Kempen— \nBuschenhagen 94 P. 2. Goossens—Deneef 92 P. 3. Rieger— \nKroschel 64 P., eine Runde zurück: 4. Preuss—Resiger 137 P., \ndrei Runden zurück: 5. Krüger—Funda 163 P„ 6. Ehmer—Tietz \n123, vier Runden zurück: 7. Pijnenburg—Goebel 233 P., 8. Petri— \nHürtgen 92 P.. 9. Chourv—Fahre 38 P„ sieben Runden zurück: \n10. Meyer—Stübbecke 139 P. 11. Manlhey-Schön 122 P. \n„Diplomatisches Korps“ in Hamburg. In Hamburg sind fol \ngende deutsche Länder konsularisch vertreten: Baden durch \nGeneralkonsul Andreas von Berenberg-Gosler, Bayern durch \n \n \n\n \n\nGeneralkonsul Cornelius Frhr. von Berenberg-Gosler, Preuzsen \ndurch Generalkonsul Karl Bödicker, Sachsen durch Konsul Rudolf \nPeltzer, Württemberg durch Konsul Heinrich Dorn. — Und das \nim armen Deutschland! \n \n\nDie Kultur des politischen Lebens \nDer Deutsche Staatsbürgerinnen verband feierte die Rückkehr \nseiner Vorsitzenden Dr. Dorothee von Velsen von ihrer Amerika \nreise durch einen gross aufgezogenen kulturpolitischen Abend im \nPlenarsaal des ehemaligen Herrenhauses. Nach einer kurzen \nBegrüssung durch Elsa Fleischmann berichtete Frau Dr. vonVelsen \nvon dem Interesse der politisch geschulten, ihre eigene Regie \nrung oft scharf kritisierenden Amerikanerinnen für die Stellung \nder deutschen Frauen zum Gedanken des Völkerfriedens; die \nhohe geistige und politische Leistung des deutschen Volkes, das \nso schnell gelernt hat, sich selbst zu regieren, wird überall in \nden Vereinigten Staaten bewundernd anerkannt. \nProf. Hoetzsch wies auf die Notwendigkeit einer die Aussen- \npolitik besonders berücksichtigenden staatsbürgerlichen Aus \nbildung von Männern und Frauen hin. \nAdele Schreiber-Krieger wandte sich vor allem gegen den \nKrieg als dem Zerstörer aller Moral und aller politischen Kultur, \ndie in der Toleranz gegen Andersdenkende ihren Ausdruck \nfindet und in der Arbeiterschaft, in der grossen Masse, im \nWachsen begriffen ist. \nKatharina von Kardorff bekannte sich zum neuen Deutsch \nland, in dem sie eher die Möglichkeit einer nationalen Einheits \nfront sieht als im früheren. Kultur und Politik scheinen ihr un \ntrennbare Begriffe. \nProf. Hellpach, als letzter Redner, warnte vor einer zu sehr \nins einzelne gehenden, zur Fachwissenschaft werdenden Politik, \ndie in Bureaukratie enden würde. Wirkliche politische Leistung \nerfordert das höchste Muss von Integration; die Frauen werden \nals integrierender Bestandteil ihrer ganzen Struktur nach dazu \nberufen sein, der Erstarrung in der Politik entgegenzuwirken; \nsie werden das Mechanische beleben nach dem alten, in lobendem \nSinne aufzufassenden Satz ,.la donna k mobile“ \nAn die Vorträge schloss sich ein Tee in der Wandelhalle des \nLandtags, an dem sich zahlreiche prominente Frauen und Männer \n— darunter Staatssekretär Abegg und Herr von Kardorff — \nbeteiligten. l. M. \n \n \n\n \n\nLiebesdrama in der Scheune \n \n\nKriegs Wahnsinn bringt Wirtschaftsnot \nAnsprache Lobes auf der Leipziger Messe \n \n\nLEIPZIG, 4. März. \nAuf einem Abend des Gaues Leipzig des Reichsbanners \nchwarz-Rot-Gold zu Ehren der aus Anlass der Messe in Leipzig \n»wesenden Reichsbannerkameraden ergriff auch der Reichstags- \nräsidont Lobe das Wort. \nEr führte unter anderem aus: Es sei eine Verkennung der Tat \nachen, wenn die Gegner der Demokratie die wirtschaftlichen \nchwierigkeiten und die sich daraus ergebenden politischen Nöte \n»f die Staatsform zurückführen wollten. \nAlle Staaten litten augenblicklich unter den gleichen Schwie \nrigkeiten, die eine Folge der beispiellosen Vernichtung un \ngeheurer materieller Werte im vergangenen Kriege seien. \näne Aenderung der Staatsform nach dar einen oder anderen \nxtremen Richtung würde die Ablehnung des Young-Planes zur \n’olge haben. Aber auch mit der Annahme des Young-Planes \nnbe die deutsche Republik nicht alle Schwierigkeiten über \nmüden. \n \n\nLobe betonte die Notwendigkeit der \nKapitalbildung, die sieh aber nicht auf die Tresore der Gross \nbanken zu beschränken habe, \nsondern zu der auch wirtschaftliche und soziale Organisationen \nberufen seien. Er wies schliesslich auf das für den Juli dieses \nJahres geplante Treffen des deutschen Reichsbanners mit fran \nzösischen Kameraden in Verdun hin. \nDeutschland wolle nicht mehr repräsentiert sein durch Stahl \nhelm und Waffen, \nnicht mehr durch kriegdrohende Heere, sondern durch den deut \nschen Wissenschaftler, den deutschen Arbeiter, den deutschen \nKaufmann und durch den deutschen Jüngling, der mit der Hand \nan der schwarz-rot-goldenen Fahne dafür sorgt, dass nichts zer \ntrümmert werde, was in schweren Tagen uns zugefallen sei. Der \nAnsprache Löhes folgte begeisterter Beifall. Ein reiches künstle \nrisches Programm hielt die Versammlung des Reichsbanners noch \nlange zusammen. \n \n \n\n \n\nMAGDEBURG, 4. März. \nDer beim Landwirt Moldenhaucr in Toppau beschäftigte \nLandwirtschaftsgehilfe Klipp aus Klötze erschoss in der Scheune \nseine Geliebte, die 17 Jahre alte Hildegard Spehse mit ihrem \nEinverständnis. Darauf erschoss Klipp sich selbst. Der Grund \nzur Tat dürfte darin zu suchen sein, dass die Eltern des Mädchens \nden Verkehr mit Klipp nicht billigten. \n \n\nWird der Berliner Dom katholisch? In Kreisen der Zentrums \nfraktion des preussischen Landtags wird versichert, dass an der \ndurch einige Zeitungen gegangenen Nachricht, wonach \n„Bestrebungen im Gange sein sollen, den Berliner Dom an die \nKatholische Kirche abzut.eten“, kein wahres Wort sei. Es scheine \nsich vielmehr um einen Karuevalsscherz zu handeln. \nDrei wertvolle Brieftauben gestohlen. Während der „Grünen \nWoche“ wurden aus den Ausstellungsräumen drei wertvolle \nBrieftauben gestohlen, die Eigentum von Mitgliedern des Vereins \n„Cypria’ waren. Es handelt sich um eine dunkele gehämmerte, \neine rote und eine gelbe Taube, alles weibliche Tiere. Die eine \ngehörte einem Postbeamten in der Simeonstrasse, die zweite \neinem Dentisten in Wittstock uni die dritte einem Reic’isbahn- \nbexmten in Frankfurt a. 0. Man vermutete, dass die Tauben zu \nZuchtzwecken gestohlen wurden. "
    }
}