{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "05",
        "NewspaperNumber": "109",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Der rabiate Schwiegervater“ \nWas ein Leser dazu sagt \nNach einem solchen Auftritt, an dem Ihr Schwiegervater \ndie Schuld trägt, haben Sie selbstverständlich das gute Rocht, \nIhren Schwiegereltern Ihre Wohnung zu verbieten, zumal Ihr \nSchwiegerväter' Ihre Frau aufgestachelt hat, Sie zu verlassen! \nIhrer Frau können Sie nicht verbieten, ihre Eltern zu besuchen. \nWenn sie aber eine vernünftige Frau ist. so wird sic das nicht \neher tun, bis der Zwist zwischen Ihnen und Ihren Schwieger \neltern beigelegt ist; Ihre Frau muss mit allen Mitteln zu er \nreichen versuchen, dass sich Ihr Schwiegervater bei Ihnen ent \nschuldigt. Sie werden als verständiger Manu Ihrem Schwieger \nvater gewiss gern auf halbem Wege entgegenkommen und dem \nälteren Herrn den Canossagang nicht allzu schwer machen \nSchliesslich müssen doch Ihre Schwiegereltern ein Interesse \ndaran haben, das Eheglück ihrer Tochter nicht zu vernichten! s. \nGemeinsame Wohnung \nMit den verheirateten Kindern \nDa ich und meine Frau schon im vorgerückten Alter stehe \nund ausserdem wir beide Invalide sind (hauptsächlich ist meine \nFrau nicht mehr in der Lage, die häuslichen Arbeiten zu ver \nrichten), so beabsichtigt mein Sohn sein Geschäft in Branden \nburg a. II. zu verkaufen und mit seiner Frau nach Berlin über \nzusiedeln, um in meinem Haushalt gemeinsam zu leben, und \nmir und meiner Frau Hilfe zu leisten. Ich bitte um gell. Beant \nwortung folgender Fragen: a) habe ich das Recht, meine An \ngehörigen aufzunehmen? b) kann der Hauswirt dies untersagen? \nc) ist der Hauswirt berechtigt, von mir einen höheren Miets- \nzins zu verlangen als den bisher gezahlten? d) hat mein Sohn \nund meine Schwiegertochter nach unserem Ableben Anspruch \nauf unsere Wohnung? R Kr. \nWohnungs-Anspruch der Verlobten? \nIch möchte mich beim Wohnungsamt als Wohnungsberech \ntigter anmelden. Was habe ich zu tun, da ich am 1. Oktober 1019 \nnoch nicht in Berlin war. Ist es überhaupt schon zulässig, dass \nsich Verlobte anmelden dürfen? Fr. L. \nDer Taufpate \nEine Ehre oder eine Gefälligkeit? \nIch möchte jemandem aus unserem engeren Verwandtenkreis \ndie Patenschaft anbieten. Muss ich vorher die Zusage der be \ntreffenden Person haben, oder kann ich die dazu Auserwählten \neinfach als solche beim Pfarramt angebon und dann die Be \ntreffenden davon in Kenntnis setzen? Oder wäre ein solches \nVorgehen picht anständig? Ist Patenstehen eine Ehre und \nAuszeichnung oder nur Gefälligkeit? Ich bitte die geehrten \nLeser und Leserinnen um freundlichen Rat. R. G. \nIch möchte Rezitator werden \nDa ich'geswungen bin, meinen Beruf aufzugeben, möchte ich \ngern Rezitator worden, weil ich glaube, dafür begabt zu sein. \nIch würde es auch gern als Nebenberuf ausüben, wenn es geht. \nWelche Wege muss ich gehen, um zu meinem Ziele zu ge \nlangen? . G. 0. \nWie werde ich Steward? \nIch bin 22 Jahre alt, habe als Hotel- und Weinkellner ge \nlernt und ständig gearbeitet Ich möchte jetzt zur See gehen \nund als Steward fahren. Welche Bedingungen habe ich zu er \nfüllen und welche Sprachkenntnisse muss ich haben? An \nwelche Stelle muss ich mich wenden? P. P. \nKrieger- Witwe \nwenn sic wieder heiratet \n1. Wenn eine Kriegerwitwe, die Kriegshinterbliobenen-Rente \nbezieht, wieder heiratet, erhält sie, da dann die Rente nicht \nmehr gezahlt wird, eine Abfindung? Wie wird nun diese be \nrechnet? Erhält diese Abfindung jede Frau, auch wenn der \nzweite Mann Beamter ist? \n2. Bin seit 5% Jahren beim Wohnungsamt eingetragen und \nhabe eine Schwester, die im November 1920 geheiratet hat und \nbei demselben Wohnungsamt eingetragen ist. Ich will auf eine \nWohnung in Gross-Berlin verzichten und möchte wissen, ob ich \nmeine eingetragene Nummer auf meine Schwester übertragen \nlassen kann. W. L. \nAntwort; 1. Die Witwe, die sich wieder verheiratet, erhält \nregelmässig eine Abfindung in Höhe von drei Jahresleistungen. \n2. Wenn Sie auf eine Wohnung in Gross-Berlin verzichten, so \nwird Ihre Eintragung gerecht. Eine Uebertraguug des Anspruches \nist nicht vorgesehen. Wir empfohlen indes eine Rücksprache bei \ndem zuständigen Wohnungsamt Jur. \n* \nIch bin seit 1917 Kriegerwitwe, bin geborene Reichsdeutsche \nund stehe im 50. Lebensjahr. Mein Mann war Deutsch-Oester \nreicher. Durch meine Ehe mit ihm wurde ich ebenfalls Oester- \nreicherin. Seit 1920 gehörte ich wegen Ortsverteilung der \nTschechoslowakei an. Von da an bekam ich von der Tschecho \nslowakei meine Rente für mich und meine drei Kinder. Auf \nGrund unangenehmer Behandlung als Ausländerin auf sämtlichen \namtlichen Stellen, stellte ich 1925 einen Antrag auf Neutrali \nsierung und bin seit 1927. ebenso meine Kinder, wieder Reichs \ndeutsche Seitdem bekomme icb anlragsgemäss our für meine \nzwei Kinder Rente (die älteste Tochter ist Inzwischen aus dem \nRentenverhältnis ausgeschieden), und mein Rentenantrag wurde \nmit der Begründung abgewiesen, ich verdiene zu viel. Mein \ndurchschnittlicher Wochenlohn beträgt etwa 25 bis 30 Mark. \n \n \n\n \n\nMeine beiden jüngsten Kinder befinden sich noch in der Lehre, \nund ich erhalte von ihnen nach Abzug des Fahrgeldes rund \n4 Mark. Kolleginnen von mir, die 1. jünger sind und 2. noch \nmehr verdienen wie Ich. haben Kinder, die die Mutter unter \nstützen können und bekommen ihre volle Rente. Ich wollte nun \nfragen, ob ich nicht auch Anspruch auf Rente habe, oder ob man \nberechtigt ist, mir dieselbe zu entziehen. M. B. \nFlecken am Apfel \nUnd andere Gartenfragen — Der Geräteschuppen \nleb habe vor zwei Jahren ein Obstgrundstück gekauft, auf \ndem sieb auch verschiedene Aepfelbäume befinden, die im ver \ngangenen Herbst gut getragen haben. Leider hatten die Winter \ngoldparmänen, sowie die roten Baumnnn-Renetten viele \nschwarze Flecken, die nur in der Haut, nicht im Fleisch vor \nhanden waren, aber die Schönheit der Früchte sehr beein \nträchtigte. Die von dieser Krankheit befallenen Aepfel hielten \nsich im Winter auch nicht gut; sie schrumpften schon vor \nWeihnachten zusammen. Kann man gegen diese Flecke etwas \ntun? K. G. 110. \nAls Abonnent der „B. V. Z.“ bitte ich um Beantwortung \nfolgender Fragen: 1. Wie und zu welchem Zweck kann man \nLedermehl im Garten verwenden? 2. Muss ich die aus der \nBaumschule bezogenen Bäume, die ich im Herbst gepflanzt habe, \nim Frühjahr beschneiden? 3. Habe im vergangenen Frühjahr \neinen Geräteschuppen, 2 mal 2 gebaut und aui Verlangen der \nGemeinde eine Zeichnung eingereicht, bis jetzt aber uoeb keiner \nlei Bescheid darüber erhalten. Nun habe ich gehört, dass, falls \nnach Ablauf eines Jahres der Bau nicht beanstandet wird, der \nselbe auch ohne Genehmigung stehen bleiben darf? W. Sch. \nAufwertung! \nIch wurde im Jahre 1922 vom Finanzamt gezwungen, bei der \nX-Bank 46 000 Mark einzuzahlen und erhielt dafür vom Finanz \namt 4 Scheine mit der Ueberscbrift: „Anleihe des Deutschen \nReichs“. „Schuldverschreibung“, „Dritte Ausgabe M.N. 1922“. \nIch bitte die Leser, mir mitzuteilen, ob überhaupt noch Hoffnung \nbesteht, dass diese Schuldscheine einmal aufgewertet werden, zu \nwelchem Prozentsatz und ob ich Anspruch auf Zinsen habe. \nFerner, was für evtl. Schritte ich in dieser Angelegenheit unter \nnehmen muss. J. N. \nAntwort: Der von Ihnen geschilderte Vorgang ist nicht ganz \nverständlich. Insbesondere verstehen wir nicht, was für Be \nscheinigungen Ihnen das Finanzamt ausgestellt hat. Der ganzen \nSachlage nach scheint uns aber eine Aussicht auf Aufwertung \nnicht gegeben. Jur. \nHochfrequenz-Apparat \nwährend der Rundfunk-Sendezeit \nHabe die Absicht, mir einen Hochfrequenz-Elektrisierapparat \nzu kaufen. Nun .wurde mir von anderer Seite gesagt, dass die \nBenutzung während der Rundfunk-Sendezeit nicht gestattet sei. \n(Der Verkäufer des Apparates bestreitet dies.) Was ist richtig? \nMuss ich Rücksicht auf die Rundfunkhörer nehmen? A. Sch. \nAus der städtischen Berufsschule \nMeine Tochter besucht eine städtische Berufsschule. In dem \nFach für Staatsbürgerkunde sind Meinungsverschiedenheiten \nzwischen Lehrerin und Schülerinnen, ob der Verein für das \nDeutschtum im Ausland irgendeiner politischen Richtung ange \nhört. Ist die Lehrerin berechtigt, während der Unterrichtsstunden \nden Schülerinnen ihre politische Meinung aufzuzwingen? R.Z. \n \n\nDies „Leben des Orest“ hat sich gestern als sehr lebensfähig \nerwiesen, und die Kroll-Oper damit als mindestens ebenso lebens- \nund leistungsfähig; eine Feststellung, die im gegenwärtigen \nAugenblick ihre besondere Bedeutung hat. \nWeder von Sophokles und seiner „Oedipus“-Trilogie, noch von \nder „Iphigenie“ eines Euripides oder Goethe, noch von sonst \neinem literarischen oder musikalischen Werk dieses Bezirkes ist \nhier mehr enthalten, als eben etwa der Ablauf des äusseren Ge \nschehens. Die Oedipus-Sage ist ins Zeitlose gewendet und — \nnunmehr mit gutem Recht — uns nähergerückt. Die Sprache \ndes Textbuches bewegt sich nicht auf hohem Kothurn, sie benutzt \ndie Redewendungen des Umgangs, sie strebt nach Klarheit und \nVerständlichkeit, wie das ganze Problem auf rein menschliche \nEmpfindungen eingestellt ist. \nAgamemnon wird von der Machtgier getrieben, seine Kinder \nzu opfern; Klytaeumestra ist das von Sinnenlust beherrschte \nWeib; Aegisth der kalt berechnende Verführer und Orest der \nruhelose Ahasver, den dos Schicksal verstrickt. Kein tragisches \nEnde, sondern mit eitel Freude, Versöhnung. Erlösung klingt \ndie Oper aus: Ihoas heiratet Iphigenie, Orest die Thoas-Tochter \nThamar. \nSchonungsloser -hat wohl noch kein Opernlibretto klassische \nMythologie ontromantisiert wie hier in diesem Falle. Diese \nEntantikisierung drängt «ich bisweilen hart an die Grenze der \nTravestie, ohne eine solche sein zu wollen. Nur Vermensch \nlichung ist beabsichtigt \nUnter diesem Zwiespalt leidet mit die musikalische Form, die \nauch hinübergreift in die Groteske, die aber — und das ist das \nPackende au der neuen Oper — stets unerhört potent ist. Krenek \n \n \n\n \n\nFragen und Antworten \nB. F. 20. „Das Testament des Vaters“: Ohne Kenntnis des \nTestamentwortlautes lässt sich schwer etwas sagen. Es scheint \naber so, als ob die vier Söhne als Nacherben eingesetzt sind, \nwährend die Tochter als durch die Aussteuer abgefunden an \ngesehen worden ist Jur. \nJ. M. „Bin seit 1920 verheiratet, meine Frau ist Dezember \n1929 verstorben.“ Die Kinder Ihrer Frau haben, falls keine \nanderweitige testamentarische Bestimmung getroffen ist An \nspruch auf drei Viertel des nachgelassenen Vermögens Ihrer \nFrau. Ein Viertel des Vermögens steht Ihnen zu. Jur. \nA. L. „Taschengeld“: Falls eine tarilmässige Vergütung für \nLehrlinge in dem Gewerbe, das Ihre Tochter erlernt, nicht fest \ngesetzt ist, sind angemessene Sätze zu zahlen. Ueber die An \ngemessenheit entscheidet der Ortsbrauch. Im übrigen muss die \nzuständige Handwerkskammer Ihnen auf Wunsch die ortsüblichen \nSätze angeben. Jur. \nM. N. 58. „Will Autoschlosser werden.“ Es besteht kein recht \nliches Hindernis dagegen, dass ein 31jäbriger Angestellter noch \ndas Autoschlosserhandwerk erlernt, wenden Sie sich wegen des \nNäheren au die Handwerkskammei r. \nP. Fr. „Modezelrhnen.“ Wir können Sie nur an eine der \nbestehenden Schulen für Reklarnezeicbuen verweisen, von denen \nIhnen die eine oder andere möglieherw'eise eine freie Aus \nbildung gewährt. r. \nJ. E. „Handwerkskammer.“ Sie sind verpflichtet, den Hand \nwerkskammerbeitrag zu zahlen, wenn Sie als selbständiger \nGewerbetreibender angemeldet sind Jur. \nW. B. „Der saure Kaffee..“ Sehr starker Kaffee kann wohl \neinen bitteren, keinesfalls aber einen sauren Geschmack babeu. \nI. \nM. 8 „Hefeklö-se“: Hefeklöese werden nicht gekocht, nur \ngedämpft. Am besten verwendet man eine grosse und eine eine \nNummer kleinere Emailleschüssel. Die kleine Schüssel wird ein \nViertel mit Wasser gefüllt und mit einem sauberen (das heisst \nLeinen-) Tuch, an den Kanten gut befestigt, überspannt. Sobald \ndas Wasser kocht, werden die aufgegangenen Klösse, nicht zu \ndicht nebeneinander, auf das Turb gelegt- Die grosse Schüssel \nwird nun so darübergestülpt, dass kein Dampf entweichen kann. \nNach etwa 8 bis 10 Minuten wird nun die grosse Schüssel ab- \ngenomräen, und mittels zwei Gabeln reisst man in jedem Hefe- \nkloss eine kleine Oeffnung, um das Zusammenfällen in sich zu \nvermeiden. Uebrig gebliebene Klösse kann man im Küchen' \nwunder gut zu Brötchen rösten. Frau A. R. \nC. S. „Eine Kriegerwitwe.“ Nach erfolgter Scheidung sind Sie \nnicht mehr pensionsberechtigt, da durch Ihre neue Ehe Ihr Pon- \neioDsanspruch verlorengegangen ist. Jur. \n8, II. „Muss ich die Laube ahbrecUen?“ Da Ihnen seinerzeit \ndie Anlegung der Laube gestattet worden ist, so brauchen Sic \nsie jetzt nicht abzureiseeu, es sei denn, dass die damalige Er \nlaubnis nur vorläufig oder widerruflich erteilt ist Jur. \n..Kürzlich starb mein Mann, ebne Testament zu binterlassen.“ \nSie haben die Wahl, entweder nach neuem Recht zu erben (K für \nSie, % für die Kinder) oder aber nach märkischem Recht, d. h. \nalso Ihr Vermögen mit in die Erbschaftsmasse eiuzuwerfeu und \nvon dem gesamten Vermögen dann die Hälfte zu beanspruchen \nund die andere Hälfte fällt dann auf die Kinder. Jur. \n* * * \nTätowierung: Wie und wo kann man sich Tätowierungen ohne \nSchädigung der Gesundheit entfernen lassen? Fr. L. \n„Alimente“: Wie hoch ist der monatliche Satz für Berlin und \nwie hoch für ein Dorf? Richtet sich der Satz nach dem Verdienst \ndes Vaters oder nach dem Stande der Mutter? C. A. \n \n\nkann es sich leisten, zwei an sich in ihrer Haltung wesensfremdes \nGedanken miteinander zu verbinden, er kann es wagen, schroffe \nGegensätze zu schaffen — er darf es, weil mit allen solchen \nExtravaganzen eine starke innere Musikalität verbunden ist, die \nEinstes wie Heiteres mit gleicher Sorgfalt behandelt. \nDer Reiz vieler Stellen des Werkes liegt in solcher Gegen \nsätzlichkeit, die uns fesselt, deren Uebergänge von einer un \nerhörten Beherrschung aller instrumentalen Mittel sprechen Ob \ndas alles im Sinne der Einheitlichkeit der Oper und ihres Stiles \nliegt, ob damit die Entwicklung der Oper gefördert werden kann, \nist eine zweite Frage, die sich nicht ohne weiteres bejahen \nlässt \nOtto Klemperer hat das Werk mit grosser Liebe und Leiden \nschaft einstudiert Es hatte alles herrlichen Klang. Erik Wirl \nwar ein ausgezeichneter Agamemnon, Marie Schutz-Dornburg \neine stark empfundene Klytaemnestra. Käte Heidersbach saug \ndie Iphigenie mit schönem Ton, und Moje Forbacb gab der \nElektra grosses Format Elisabeth Gero hatte als Gast die \nThamar übernommen; ihre grosse, helle Stimme wurde gelegent \nlich etwas scharl. Martin Abendroth als Thoas und Max Roth \nals Oherrichter waren imposant. \nDas neue Werk, eine überzeugende Tat der Kroll-Oper, fand \nbei dem Publikum sofort grossen Beifall, der den Komponisten \nund — ostentativ — den Dirigenten auszeichnete. L. Band. \n \n\nvcrantwojtJifbF ll*vi»ui«*uro füt r'olitih HVuiJIeton und du* \n\\ I f r d Müller Hopp ftii Oross B> t’ n um’ -icn Toil «loa \nOlfttreu H **» o r t .• h H <* p t» * »i b » m <» r r iii don ln^»*raff*nf*'il Bruno \nScholl wämtlirh in Berlin Kil» u n v • rhntfi fliiu*«»nar>dfo \nManuj-Uript»- ühfrni'mnt di* Rf»daktu»i K - > op V <■» r »i n i vv o r I u p \nDruck uud Verlag Üuiolf Mos: 3 Csrlin. \n \n \n\n \n\nDiuimiiMiiiiiiiiiiiiiiiiiiiiiiiiiiiifmimiMiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiuiiiiiiiiiiiiiiiiiiiiiiiimiiiiiifiiiiiiiiiiiiiiiftniNiiiiiiiiiiiiimiiiiiiiiniimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiiiiiiüiiimiiiinmmiiiim \n \n\nJ9 \n \n\nLEBEN DES OREST \nErstaufführung in der Kroll-Oper \n \n\nu "
    }
}