{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "05",
        "NewspaperNumber": "109",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die entscheidende Kabinetts-Sitzung \nZur Debatte stehen: Moldenhauers neuer Kompromiss-Vorschlag und die Lastensenkung für 1931 \n \n\nDa» Reich-kabinctt setzte heute vormittag seine Be \nsprechungen über die gestern nachmittag vom Reichs- \nIir.au/ininister l)r. Moldenhauer gemachten Vorschläge \nder Deckung des Fehlbetrages von 100 Millionen Mark \naus den Industrieobligation eu und aus einer Beitrags \nerhöhung bei der Arbeitslosenversicherung fort. Das \nKabinett bäte zu entscheiden, ob es die Fraktionen, von \ndenen das Zentrum und die .Sozialdemokratie heute nach \nmittag, die Deutsche Volkspartei und die Demokraten \nmorgen vormittag zusammentreten, wiederum vor eine \nungeklärte Lage stellen, oder ob es durch eigenen Ent \nschluss sie zur endgültigen Stellungnahme zwingen wolle. \nDas Kabinett beabsichtigt aus diesem Gumde heute, wenn \nmöglich, den ganzen Komplex der Finanztragen zu erledigen, \nnicht nur die beiden neuen Vorschläge des ReichStinauzministers, \nsondern auch die. Festlegung der Lestensenkung für das Jahr 1931, \netwa durch eine Bestimmung, dass die Ausgaben für 1931 nicht \nhöher als die für 1930 sein dürften. Da im Jahre 1931 der \nTilgungsfond von 150 Millionen Mark zur Verfügung steht, wür \n \n\nden dann Steuersenkungen möglich sein, die sich durch weitere \nEinsparungen am Etat noch vermehren Hessen. \nDie Beratungen des Kabinetts dauerten um 3 Uhr noch an. \nDie lange Dauer der Sitzung des Kabinetts ist zweifellos als \nZeichen für den ernsten Willen zur Verständigung anzusehen. \nVolks parteiliche Mahnung an die Volkspartei \nKÖLN, 3. März. \nDie angesehene volksparteiliche „Kölnische Zeitung“ richtet \nan die Deutsche Volkspartei die Mahnung, die Dinge nicht durch \nihre unnachgiebige Haltung aut die Spitze zu treiben, sondern \nsich zu einem Kompromiss bereit zu finden. Das Blatt verneint \ndie Frage, dass eine andere Koalition als die augenblickliche \ndie schwierigen Finanzprobleme lösen könne. Die „Kölnische \nZeitung\" schreibt dann u. a.: „Es gibt Politiker, die glauben, \neine solche Front schaffen zu können, und. wenn es wahr ist, soll \nja sogar llugenberg bereit sein, sie zu unterstützen. Aber ist das \nnicht eine sehr gewagte Spekulation, und kam) mau es in einer \nZeit, wo die Zahl der Arbeitslosen bereits die dritte Million \nüberschritten bat. verantworten, die Sozialdemokratie von der \nMitverantwortung für unpopuläre Steuergesetze zu entbinden? \n \n\nWir möabten diese Frage nur aufwerfen, müssen es aber den \nReichstagsfraktionen überlassen, auch in diesem Falle das \nkleinere Hebel zu wählen.“ \nMit diesen verständigen und verantwortungsbewussten \nAusführungen des Kölner volksparteilichen Blattes ver \ngleiche man die folgende Bemerkung des hiesigen Organs \ndes industriellen Unternehmertums: „Man sagt mit Recht, \ndass eine Regierung mit den Deutschnationalen bis auf \nweiteres nicht möglich sei. Es scheint uns aber an der \nZeit, die Frage zu prüfen, ob auch eine Opposition mit den \nDeutschnationalen unmöglich ist.“ Das sagt lvftin nicht \n„mit Recht“. \nMüller bei Hindenburg \nReichspräsident von Hindenburg empfing beute vormittag den \nReichskanzler zur Berichterstattung über die politische Lage und \nUber die Verhandlungen im Kabinett und mit den Parteien. \nReichstinanzminister Dr. Moldenhauer halte vor der heutigen \nKabinettssitzung eine längere Besprechung mit dem Reichs \narbeitsminister Wissell über die neuen von ihm dem Kabinett \nunterbreiteten Vorschläge. \n \n\nNicolai an der „Arbeit“ \nDie rechtsradikalen Umtriebe gegen den Volksstaat \n \n\nFauihaber dankte für Stahlhelm-Bündnis \n \n \n\n \n\nDie Kommunisten rüsten sich zum roten Sturmtag am \n(i. März. Aber auch die Rechtsradikalen wollen die Ge \nlegenheit der Massennot nicht vorübergehen lassen, um \nihre Geschäfte gegen den Volksstaat zu machen. In Um \nkehrung eines bekannten Dichterwortes kann man sagen: \nWo alles hasst, kann Karl allein nicht lieben. Karl, das ist \nIn diesem Falle der Oberst a. D. Nicolai, vom Kriege her \nals der für das Nachrichtenwesen und sonstige hässliche \nDinge Verantwortliche bekannt. Oberst Nicolai hasst \nnatürlich nicht allein, vielmehr macht er die rechts \nradikalen Verbände, besonders den Stahlhelm, seinen \nZielen dienstbai. Wie aus einem von ihm an die Stahlhelm \nführer gerichteten Brief hervorgeht, übt er zurzeit eine \neifrige Reisetätigkeit aus, um mit den Führern des Stahl \nhelms die Durchführung der „Arbeit“ in den einzelnen \nBezirken zu besprechen. Wieviele solcher Besprechungen \nHerr Nicolai abzuhalten hat, kann man daraus erseheu, \ndass er für den Aufenthalt in den einzelnen Orten bei \nzweimonatiger Tätigkeit nur 24 Stunden in Aussicht ge \nnommen hat. In dem Briefe heisst es unter anderem: \n•3is dahin bitte ich die auizuklärende Front, d. h. die poli \ntischen, wirtschaftlichen und gesellschaftlichen Organisationen \nund Schichtungen Ihres Bezirkes feetzustellen. Es wäre mir \nlieb, eine in einfacher Form gehaltene schriftliche Darstellung \nzu erhalten, oder spätestens bei meinem Eintreffen zur Be \nsprechung vorzufinden. \nFür Ende März ist eine Zusammenkunft sämtlicher Ver \ntreter in Aussicht genommen. \nVon Anfang April ab wird mit Beginn der Arbeit gerechnet.“ \nEs ist nicht schwer zu erraten, welcher Art die „Arbeit“ \nist, um deren Beginn Herr Nicolai sich so besorgt zeigt. \nReichsinnenminister Severing hat am Montag vor der Ver \neinigung für polizeiwissenschaftliche Fortbildung darauf \nhingewiesen, dass die Regierung über die Pläne ihrer \nrechtsradikalen Gegner unterrichtet ist. Er fügte hinzu: \n„Die geheime Vorbereitung zu Putschen, wie die National \nsozialisten sie jetzt zu beginnen scheinen, können wir \nunter keinen Umständen dulden.“ Severing sieht in \nden Umtrieben der Rechtsradikalen im Augenblick eine \nernstere Gefahr, als in denen der Kommunisten. Aber \nman darf wohl darauf vertrauen, dass die Staatsgewalt \nauch dieser ernsteren Gefahr zu begegnen wissen wird. \n \n\nDas Flaggenrecht des Propstes \nZwischen der Stadt Berlin und dem Propst Händler von den \nwangelischen Kircbengemeinden St. Marien und Nicolai schwebte \nbekanntlich ein Prozess darüber, ob der Propst verpflichtet sei, \nau den Gebäuden, die die Kircbengemeinden benutzen, die aber \nitn Eigentum der Stadt Berlin sieben, die Reiehsflaggcu zu \nhissen. Der 14. Zivilsenat des Kammergerichts hat nun gegen \ndie Stadt Berlin entschieden. Nach dem Urteil des Kammer \ngerichts kann die Stadt Berlin dem Propst keinerlei Vorschriften \nüber die Art des Flaggens machen. \n \n\nFreiwilliger Blutspender gesucht \nMexikos Vertreter in Genf erkrankt \nGENF, 5. März. \nDer ständige Beobachter der mexikanischen Regierung beim \nVölkerbund, Castro Leal, ist so schwer erkrankt, dass eine Blut \ntransfusion erforderlich ist. Daraufhin wurde im Völkcrbunds- \n,-ekretariat durch öffeutlicheu Anschlag freiwillig aufgefordert, \nsich zu diesem Zweck zur Verfügung zu stellen. Ungefähr ein \nDutzend Völkerbundsbeamte haben sich gemeldet Es bat sich \nindessen unter ihnen niemand gefunden, dessen Blut für die \nOperation geeignet wäre. Die Aerzte beabsichtigen deshalb, eine \ngeeignete Mischung des Blutes zweier Personen zu verwenden. \n \n\nFlecktvphus-Serani erfunden. Dem Professor Dr. Weigl in. \nLemberg ist die Erfindung eines Serums gegen Flecktyphus ge \nlungen. ln der letzten Sitzung der Akademie der Wissenschaften \ni Krakau hat Professor Kleczki über die bedeutsame Erfindung \nMitteilungen gemacht, und unter anderem mitgeteilt, dass Ver \nbuche an über 300 Personen sehr günstig ausgefallen sind. \n \n\nZurückgewiesenes Angebot \n \n \n\n \n\nMÜNCHEN, 5. März. \nVor kurzem hatte die bayerische Landesgruppe des Stahl \nhelms versucht, sich bei dem einflussreichsten Manne Bayerns, \ndem Kardinal Fauihaber, anzubiedeni, in dem sie in einem \nBriefe, an eine Predigt des Kardinals anknüpfend, ihm Mit \narbeit und Bundesgenossenschaff im Kampf«- gegen den Bolsche \nwismus anboten, und ihn baten, seinerseits „die kirchlichen \nStellen überall im Lande anzuweisen, für die Führung des \nKampfes sich mit den örtlichen Organisationen des Stahlhelms \nin Verbindung zu setzen\". Hierauf bat nun der Kardinal ge \nantwortet, er stimme mit den Stahlbolmfttbrern zwar insofern \nüberein, als auch er die Grundlage der europäischen Kultur \nfür durch den Bolschewismus bedroht halte. \nDie Wege der Kirche und des Stahlhelms trennten sieb aber \nan dem Punkte, an dem letzterer eine Kampforganisation in \ndem Sinne sein wolle, dass er im äussersten Falle die bolsche \nwistische Gefahr mit Waffengewalt bannen wolle. Der Kirche \njedoch gehe jedes gewaltsame Eingreifen in den Gang der Er \neignisse gegen das Gewissen. Sie könne nur einen Rettungs \nversuch mit gesetzlichen Mitteln und mit geistig sittlichen Wallen \nmachen. \n \n\nDer Stahlhelm erwiderte dieses Schreiben mit der Versiche \nrung, dass auch er in erster Linie nur nu den Kampf mit geistigen \nWaffen denke, um dem deutschen Volke den Austrag mit gewalt \nsamen Mitteln zu ersparen; \ner halte sich jedoch tiir verpflichtet, auf diese letzte Möglich \nkeit auch jetzt scheu seine Mitglieder vnrzubereiten. \nDer „Bayerische Kurier“ bemerkt dazu, die scharfe Grenz \nlinie, die der Kardinal zwischen den Mitteln des kirchlichen \nKampfes gegen den Bolschewismus und den macbtpolitischen \nMitteln des Stahlhelms gezogen habe, könne durch das zweit«- \nSchreiben des Stahlhelms nicht verwischt werden. Eine Uebcr- \nbrückung dieses Gegensatzes wäre uur möglich, \nwenn der Stahlhelm seine Kampfmittel auf geistig-sittliche, \nWaffen beschränke und überdies seine weltanschauliche \nUeberzeugung in Uebereinstimmung mit der katholischen \nKirche brächte. \nHieran aber sei im Ernst ja nicht zu denken. Im ganzen beweis«- \ndieser Schrittwechsel auf» neue, wie sehr der bayerische \nMinisterpräsident im Recht war, als er vor Jahresfrist den Stahl- \n’ heim als durchaus unbayerisches Gewächs bezeichnet«:. \n \n \n\n \n \n\n \n\nKein Weissbrot mehr? \nEin unmöglicher Vorschlag \nDie Ueberproduktiou von Roggen in Deutschland hat \ndie Roggenpreise stark heruntergedrückt, und auch zoll \npolitische Massnahmen, durch die eine gesteigerte Ver \nbitterung von Roggen herbeigeführt werden sollte, haben \nihren Zweck bisher nicht erreicht. Um der Landwirt \nschaft eine Erleichterung zu verschaffen, ist in diesen \nWochen eine starke Propaganda für den Genuss von \nRoggenbrot gemacht worden, gegen den vom gesundheit \nlichen Standpunkt nichts einzuwenden ist. Leider scheint \nman sich auf die bisherige Roggenbrotpropaganda nicht \nbeschränken zu wollen, es werden vielmehr Vorschläge \ngemacht, die als übertrieben und unvernünftig abgelehnt \nwerden müssen. \nEiner dieser Vorschläge geht dahin, da-s die Herstel \nlung und der Vertrieb von reinem Weizenmehl verboten \nund ein Beimahlungszwang von 60 Prozent Roggen zum \nWeizen angeordnet werden soll, was einen erheblichen \nMehrverbrauch von Roggen zur Folge hätte. Dieser Vor \nschlag bezweckt also die Abschaffung des Weizenbrotes. \nMau übersieht dabei, dass Menschen mit schwachem \nMagen auf deu Genuss von Weizenbrot angewiesen sind. \nRecht eigenartig ist auch, dass ein solcher Vorschlag, der \nauf eine behördliche Regelung unseres Ernährungswesens \nhinausläuft, aus den Kreisen kommt, die nach Beendigung \ndes Krieges stürmisch den Ruf nach einer Beendigung der \nZwangswirtschaft erhoben. Nun wollen uns dieselben \nLeutchen eine neue Zwangswirtschaft zur Vermehrung des \nRoggeumeblverbrauehes bescheren! Eine neue. Zwangs \nwirtschaft mit allen ihren hässlichen Begleiterscheinungen \nSchwarzmahlen, Schwarzbacken und Schleichhandel. Wir \nhoffen, das Reichseruähruugsministeriuui wird sich den \nBedenken, die gegen derartige radikale Massnahmen \nsprechen, nicht verschliessen und darauf abzielende Vor \nschläge ablehnen. \n \n\nKommunisten-Gewalttat in Neumiinster \nHAMBURG, 5. März. \nIn Ncumünster w urde der Arbeiter Kösling von einer Schar \nvon 30 jungen Kommunisten überfallen und blutig misshandelt. \nZugleich drangen die Kommunisten in die Wohnung des Ueber- \nfallenen und schleppten seine Tochter mit, die kürzlich aus einer \nFürsorgeanstalt entwichen war und ihr mit Willen der Eltern \nwiederzugeführt werden sollte. \n \n \n\n \n\nZiffern des Massenelends \nDie Arbeitslosigkeit \nDie Zahl der Arbeitslosen, die am Stichtage des 1. März fest- \ngestellt wurde, hat erstmalig nach langen Wochen nur eine \ngeringe Zunahme erfahren. Sie ist um ungefähr 25 000 auf 2,365 \nMillionen Hauptuuterstützuugsberechtigte gestiegen. Die Arbeits \nlosigkeit vom 1. März 1930 bleibt mit dieser Zahl um ötwa 100 000 \nHauptunterstützungsberechügte hiuter der Höchslzahl des vorigen \nJahres zurück, die mit 2,461 Millionen Arbeitslosen am 1. März \n1929 erreicht wurde. Mau erwartet, dass auch iu diesem Jahre \ndurch die saisonmassige Belebung einiger wichtiger Gewerbe \nund der Landwirtschaft eine allmählicher Rückgang der Arbeits \nlosigkeit eintritt. \n \n\nSozialisten unentwegt gegen Tarcieu \n„Vertreter der Schwerindustrie und Hochfinanz“ \nPARIS, 1. März. (W. T. B ) \nDie französische Sozialistische Partei erlässt eine Erklärung, \nin der sie ihren Standpunkt zu der Ueberuahmc der Regierung \ndurch das Kabinett Tardieu «lariegt. \nDie Sozialistische Partei, so b«-isst es, deren Ideal der Frieden \nund die soziale Gerechtigkeit sei, habe eine republikanische \nRegierung, die dein Wunsche des Landes entspreche, für mög \nlich gehalten. Der Versuch sei gemacht worden, jedoch ge \nscheitert. Die Sozialistische Partei sei der Ansicht, dass die \nLinksparteien die Pflicht hätten, alles zu tun, damit das republi \nkanische Land eine republikanische Regierung erhalte. Das \nMinisterium Tardieu, dessen Charakter persönliche politisch-) \nZiele verfolge, könne gewiss Reformen in sein Programm auf \nnehmen, die der Demokratie lieb und wert seien. Es sei aber \nnicht qualifiziert, sie durehzuiuhren. \nDieses Ministerium bestehe aus Vertreter» der Schwer« \nIndustrie und der Hochfinanz. \nWie könne es also Reformen durchführen, die ihren eigene,! \nInteressen zuwiderlaufen? Uebrigens könne die Betätigung ge. \nwisser Politiker in der Regierung, die den Beschlüssen ihrer \nPartei zuwidergehandelt haben, das Misstrauen der Republikaner \nnur stärken. Die Regierung sei also unfähig, im Geiste von \nLocarno die schwebenden internationalen Probleme zu lösen, \ndie Zollgrenzen uiederzulegen, die von den Bürgern geforderten \nSteuersenkungen vorzunehmen und eine den Verhältnissen ent \nsprechende Währungspolitik zu betreiben. Desgleichen könne sie \nnicht die Sozialversicherung in dem von den Arbeitern ge \nwünschten Sinne durchführen. Aus all diesen Gründen werde \ndie französische sozialistische Partei das Kabinett im Parlament \nund im Laude energisch bekämpfen. "
    }
}