{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "110",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berlins elektrischer Strombedarf \nDie Zunahme in der Zeitspanne von 1924 bis 1929 / Belastungsanstieg und Betriebssicherheit \n \n\nAm klink»«» Abend der Vortragsreihe „Berlin arbeitet\", die \nvom Reiehnverband deutscher Technik veranstaltet wird, sprach \nOberbau rat Brilggemann. In den Jahren 1024 bis 1020 bat die \nSlromhelastung 0ross Berlins um das 2.28Iache und die verkaufte \nElektrizitätsarbeit um das 2,Milache r»genommen. \nDieser ßelastungsanstieg bildete die Grundlage für die Neu \norientierung der Stromerzeugung der Bewag. Neben grösster \nWirtschaftlichkeit murste der immer stärker werdenden Forde \nrung unbedingter Betriebssicherheit Rechnung getragen werden. \nFast gleichzeitig mit dem Aushau des alten Kraftwerkes Char \nlottenburg aut rund 50 000 Kilowatt wurde 1925 mit dem Bau des \nGrosskraftwerkes Klingen he rg begonnen. Nach einer Biuzeit von \n15 Monaten konnte dieses Kraftwerk bereits im Dezember Strom \nin dis Berliner Versorgungsgebiet senden. Im Frühjahr 1927 \nwar Klingenberg mit einer Kapazität von 270 000 Kilowatt dienst \nbereit Der Strombedarf Berlins ist dauernd gestiegen. \nAllein die Elektrifizierung der Stadtbahn bedingte eine Be \nreitstellung von 75 000 Kilowatt, die zu gleichen Teilen von \nden Reichselektrizitätswerken und der Bewag geliefert \nwerden. \nDie Belastung der Berliner Elektrizitätswerke ist so ver \nschieden innerhalb der Tagesstunden, dass man deutlich zwei \n \n\nmal, am frühen Morgen und am Abend, Spitzenleistungen fest \nstellen kann. Um dieser Eigenart gerecht werden zu können, \nhat man Im Rahmen des Bauprogramms neben den kleinen Er \nweiterungen im Jahre 1929 im Anschluss an das bestehende \nKraftwerk Charlottcnburg eine Ruths-Speicheranlage mit einer \nLeistung von 40 000 bis 50 000 Kilowatt als Spitzen werk In \nDienst gestellt Im vergangenen Jahre ist mit einem weiteren \nNeubau, dem Bau des Kraftwerkes West, begonnen wor len. \nSeine Leistung wird In der Ausführung des erwähnten Biu- \nprogramms auf rund 200 000 Kilowatt bemessen. Die riesige \nSteigerung des Energiebedarfs In Gross-Berlin machte nicht nur \neine Erweiterung der Eigenerzeugungsanlage und die Erhöhung \ndes Fernstromes notwendig, sondern veranhsste zw.in'isnv'ssig \numfangreiche Investierungen für die Ableitung und Verteilung \ndes Stromes innerhalb des Weichbildes von Gross-Berlin. Bis \nzum Jahre 1924 war für das gesamte Berliner Versorgungsgebiet \ndie Zweiteilung des Netzes massgebend und zwar In einen \nöstlichen Teil um die Kraftwerke Rummelsburg und Oberspree \nund in einen westlichen Teil, dessen Mittelpunkt das Kraftwerk \nMoabit war. Mit zunehmender Belastung traten jedoch die \nSchattenseiten dieses Systeme«, das sich fast 25 Jahre hindurch \nbewährt hatte, mehr in den Vordergrund. Spannung und \nLeistungsverluste stiegen beträchtlich, und hohe Kurzschluss \nleistungen setzten die Betriebsicherheit stark herab. Die \nBewag ging daher im Jahre 1925 zu der sogenannten Gruppen \n \n\nschaltung und dem Zusammenschluss des gesamten Berliner \nNetzes über, \nDie Hauptkennzeichen dieser Schaltung bestehen darin, dass \nalle Abnahmestellen in Gruppen untergeteilt sind und jede \neinzelne Gruppe von zwei unabhängigen Elektrizitäts \nquellen gespeist wird. \nGrösste Betriebssicherheit und Verringerung der Kurzschluso- \nlelstungen waren die Hauptvorteile dieser Schaltung. Es ist \ndamit ein Fundament geschaffen, von dem aus weitergebaut \nwerden kann. Voraussichtlich wird bei Steigen der Energie- \nabnabme in den nächsten Jahren mit einer Aufteilung des Ver \nteilungsuetzes in vier Teilnetze zu rechnen sein, die über eine \num ganz Berlin gelegte Ausgleichringleitung gekuppelt werden. \nDurch Einführung eines Zweispannungsnetzes ln dem Bezirk \nhoher Verbrauchsdichte wird der Wirtschaftlichkeit weiter \nRechnung getragen werden. Unter Berücksichtigung der Tat \nsache, dass die Kupplung zwischen Stromerzeugung und Wärme \nahnahme wirtschaftlich hochwertig ist, sind im Anschluss an \ndie Kraftwerke Charlottenburg und Steglitz zwei Städte-Heiz- \nNetze zur Versorgung grosser Wohnkomplexe mit Wärme er \nrichtet worden, die sich in steigender Entwicklung befinden. \nNach dem Vortrage wurde ein Film vorgelührt, der das \nKraftwerk Klingenberg und Ruths-Speicher-Anlage im Bau und \nBetrieb zeigte. \n \n\nDEUTSCHLAND ohne SIEG \nDas Ende der Ringkampf-Europameisterschaften \n \n\nDie Europameisterschaften der Amateurringer wurden nach \nviertägiger Dauer im Stockholmer Zirkus zum Abschluss gebracht. \nDie nach den zahlreichen Ausscheidungskämpfen noch in Kon \nkurrenz befindlichen deutschen Vertreter konnten sieh in den \nEntscheidungen leider nicht durchsetzen und mussten mit undank \nbaren Plätzen vorliebnehmen. \nIm Bantamgewicht standen sich der Nürnberger Jakob Beendet \nnnd der Schwede Harald Thuvesson im Endkampf gegenüber. \nBrendel versuchte gleich nach Beginn des Kampfes zur Ent \nscheidung zu kommen, doch sein gut nngesetzter Griff misslang. \nThuvesson kam dann mehr und mehr auf und wurde schliess \nlich überlegener Punktsieger. Die Entscheidung im Welter \ngewicht fiel zugunsten des Finnen Nordling, der knapp gegen \nden Hamburger Jean Földeak nach Punkten gewann. Vorher \nhatte sich Földeak bereits dem Ungarn O. Zombory nach Punkten \nbeugen müssen. Im Kampf um den dritten Platz im Halb \nschwergewicht zwang der Däne Hansen den deutschen Meister \nWilli Müller (Kreuznach) in 14 :02 auf beide Schultern. Die \nListe der neuen Europameister und Placierten hat folgendes \n \n \n\n \n\nAussehen: \nBaniaragewioht: \n \n\nBrendel (Deutschland). \n \n\nBftland) Halbschwergewicht: > Weitergren (Schweden). 9. Hansen (Mm- \nnarb). 8 Rorenqvlet (F;nnlrnd) Schwergewicht: I. Richthoff (Schweden). \nNys'.rSm (Finnland), 8. Oehring (Drtitechland). — Underklaeeemeot: \n \n \n\n \n\nl. Schweden 14 P., 2 Finnland 12 ? . 3 Ungarn 5 P , 4. Deutschland 4 P., \n5 Estland 8 ? , 6. und 7. Norwegen und Dänemark je 2 P \n \n\nHeute Maccabi gegen Post-S. V. \nUm die Kr eis-Mannschafts-Meister schuft im Ringen \nIm Klubheim der Marcflhi-Ringer finden heute um 20 Uhr \nKämpfe um die Mannschaftsmeisterschaft des Kreises Branden \nburg im Ringen statt. Die Gegner sind der .1. B. C. Maccabi \nund der Post-Sportverein. In den leichteren Klassen ist der \nJ B. C. Maccabi zwar besser besetzt, aber die Post kann diesen \nVorsprung später aufholen. Immerhin wird es harte Kämpfe \ngeben Die Begegnungen sind: \nBiutam: Schlickoipen (Po6t) — Honhander (Macc); Federgewicht Ka- \nmtnski (Post) — Säbel (Macc); Weltergewicht. Brh manaki (Macc) — Leb- \nm*nn (Po*t); Mittelgewicht: Koctmic (Post) — Ötudinski: Halbschwer \ngewicht: Luft (Post) — Engel (Macc )* Schwergewicht: Heiterhoff (Post) — \nWiesenor (Macc.) \nWährend der Kämnfe um die brandenburgischen Meisterschaften haben \nalle anderen Veranstaltungen keine Berechtigung. Nach den Bestimmungen \ndürfen nur turnierähnliche Kämpfe stattfinden. und man kann es verstehen, \ndass die Vereine diese Gelegenheit benutzen, um ihren Aktiven wenigstens \ngeringe Betätigungsmöglichkcit zu verschaffen Dazu gehören die Ver \nanstaltungen des Vereins für Volkssport Teutonia, dessen Jugend- und An \nfängerveranstaltungen sich stets wachsender Beliebtheit erfreuen. In der \ngeräumigen Vereinshalle. Neue Rön gstrasse 4 am Königstor. worden sich \nam Sonntag ab 17 Uhr zahlreiche Amateure betätigen Einmal boxt der \nNachwuchs der Vereine 'loutonia. Heros. Tennis-Borussia. Maccabi. Gut« \ntempler. Post-Sportverein Sparta. Aber auch Semoron kommen zu Wort. \nFriedländer 111 ehemals Im J. B C Maccabi. uni der aus Königsberg über \ngesiedelte Drehköpf sollen ln den Ring steigen Gute Gegner sind vor* \npflichtet worden, doch stehen die endgültigen Zusagen noch aus. Bcr \nBeginn Ist 17 Uhr \n \n\nDülberg-Spencer \nDom—Maczynski rücken auf \n \n\nln der dritten Nacht de» 48. New-Yorker Sechste,erenoen» \n-ab es geweltige Umwälzungen. Hellen In den erelen Stunden \nirinim—Lends und in der zweiten Nacht Bellonl—Debaet» da» \n<onmiando angegeben, so ging die Führung jetzt an MacNamara \n-Winter über. \nVon bester Pelle zeigten sich Dorn—Ma<\\*yn»ki und DülberR-Bpencer, dis \nich gut nach vorn arbeiteten D e Berlinm verminderten ihren Bunden \ntickstand von sechs auf drei, während^ Dülberß-Spencer nur noah eine \nfunde zurück an vierter Stelle liegen. Nach o8 stunden, in denen M-MOn \nKilometer zurückgelegt waren, ergab sich lolgender Stand des Rernons: \nMac Namara—Winter 86 2. Lotourneur— Broecaro 55 P.; eine Runde \nlur'ttok: 9 Belloni-Debaet» 113 P 4. DUlborg-Spenrev 98 P 5 Bedtnrn- \nHl 75 P 6 fiulwhretiere-Leinoine 87 P ; zwei Runden zurück: 7 Hör- \nler—Heran 88 I*. 8 Oiergetti-Waltbour 71 P i drei Runden zurück: \n. Dorn—Mwzvnekl 02 P : vier Runden zniflck: IS (trimm—Lands «4P: \nunf Runden aOrOck: II Stu-enan-Zue-belli 4t P.; .u-hen Runden zurück: \n2 Rees—Billiet 40 P ; acht Runden aurflek 13 Raffo—Piemontesi 87 P, \n4. Delponte—Devito 57 P. 15. Croley-Hanley 14 Punkto. \n \n\nSix-Days-Schluss im Rundfunk \nDie letzte Stunde des Sechstagerennens am Donnerstag findet \nnicht, wie Im Programm angekündlgt, von 23 bis 24 Uhr. sondern \nvon 22 bis 23 Uhr statt. Dementsprechend wird die Reportage \nvon der letzten Stunde von 22 bis 23 Uhr gesendet. Nach 23 Uhr, \nnach Bekanntgabe der letzten Wetter-, Tages- und Sportnach \nrichten hört man dann das Schallplattenkonzert „Tanzmusik aus \naller Welt“. \n \n \n\n \n\nVerein fest entschlossen war. wieder zurückgezogen Es blelht »Iso alles \nbeim zlten, und die Manntcbaft epielt in unveränderter Zuaammenietiung \nweitst. \n \n\nZu schwere Bedingungen \nDie Interessengemeinschaft der Berliner Schwimmvereine ist \nnach reiflicher Ueberlegung zu dem Beschluss gekommen, auf \ndie Durchführung des ihr für den 19. und 20. Juli übertragenen \nLänderkamnfec Deutschland—Ungarn zu verzichten, da die \nschweren finanziellen Bedingungen nicht tragbar sind. Der \nLCnderkampf wird wahrscheinlich von Hamburg übernommen \nwerden. \n* \nDer Deutsche Schwimmverband hat die erste Wasserball \nmannschaft des Berliner Schwimmklubs Poseidon bis zum \n12. Aoril mit Startverbot belegt weil sie bei einem Punktesniel \ndes Berliner Schwimmerbundes als Protest gegen eine Ent \nscheidung des Schiedsrichters vor Ablaut des Kampfes das \nWasser verlassen hatte. \n \n\nBerliner Frühjahrs-Regatta \nEine wichtige Neuerung bringt die Ausschreibung zur Berliner \nFrühjabrsregatU hm 25. Mai. Der Berliner Regatta-Verein hat \nsich die Erfahrungen der letzten Meisterschaftsregatta zunutze \ngemacht und die Grünauer Rennstrecke verschmälert. Es starten \nin Zukunft nur noch vier Boote in einem Rennen und nicht wie \nbisher sechs. Damit ist vielseitigen Wünschen Rechnung ge \ntragen und eine einwandfreie und ordnungsgemässe Abwicklung \nder Regatta innerhalb und ausserhalb der Kampfbahn gewähr \nleistet. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nAntenil (15 Uhr) \n1. Halbtte - Plaln » Iz C«ur 4 Bigornaeu - Vary Wall. \n2 Halma» — ArraceqrL 5 Wer eure — Geod Sboa \n3 Hazsr — Hervd. \nCannes (15 Uhr) \nHaroqvilla — Paetlonement. 8 Solde» Manna — PIklar.be III. \nEgmont - Beeeqt. 4 Stal] Eiraood - Comqa. \n \n\nNeuer Höhenflug-Weltrekord \nIn der Nähe von New-York gelang es dem amerikanischen \nPiloten Sergievsky, den HöhenfJug-Weltrekord für Wasserflug \nzeuge mit 2000 Kilogramm Nutzlast ganz erheblich zu verbessern. \nSergievsky erreichte eine Höhe von 5943 Metern, womit er den \neiten Rekord des französischer Piloten Leutnant Parts von \n4827 Metern, aufgestellt im Mai 1029, um mehr als 1000 Meter \nübertraf. \n \n \n\n \n\nBesses zs Enshleq. I Rennes: 1. Fit d’Or (R Feger) 8. Fan et \nFlamme (8 Bush). 8 Thones II (M Pannetier) Tot: U9. 10 PI. 97, \n14 10 Feiner liefen: Perlharlie. Mezigue, Ben Luit, Prince Oallahad \nI>A—4 Lg - 9 Rennen: I Le Minarel (C Maupas), »ine allein «her die \nBa'hn - 3 Rennen: I Tirelaricn (L Lo.eeau) 2 Blcard (H Howe«). \n3 Uontenurl» (J Luc) Tot: 28 >0. PL: 90, 22 10 Ferner liefen: \nPollvwog. Kämet, Cepbia Amhourg 9—4 Lg - 4 Rennen I Itepariae \n(C Domisiei). 2 Archer (A Cerez) 8 Me Charta (C Bantour). Tot: \n34 10 PI 20, 14 : |0 Ferner lief Caeaquin. 1W-I Lg - 5 Rennen: \nI Barman (H Audouatdl. 2 Fleorae <L Loleeau) Tot \nliefen S'A L« - 8 Rennen- I Bpeedy I \n(J Tesedaf«) *. Aragon (J Luc). Toi , 38 ■ \nliefe# Inurit« Adamzelor ftodo« Pa»4y Bu«l». Bzbytoqe S-d Lg \nElse Pnalon tlsd die beides Berliner Sportvereine Bar Koehba nnd \nHakoab eiDgegangcn Verschiedene führende Lejrhtathleien waren mit dem \nZusammen-rbluss niehl einvornanden und wollen nun dem Berliner Sport- \nClub heitreien \nKlr-el bleibt bei HerthaB. 8. C. Wie In allen bisherigen Fifles. In \ndenen ein Mitglied der Berliner Meliiormannaehait von HerthaB 8 C feinen \nVerein Verlausen wollte, ist e« auch dleemal gekommen! Klrvel hat »ich \neinen Bs's.-ercu beeonuen und »ein Aualritiegeaucb, da« anauuebmen der \n \n\nCteaqum. llfr-l Lg. - a nennen: \ne (L Loieoeul Tot 18 1 10 Zwei \nnedy Boy (J Peclioit). 2 La Fugue \nl ( 4» • 10 F) - >8 >5. I, . 10 Ferner \n \n \n\n \n\nCameras achter Sieg in V. S. A. \nCamera erlebte bei seinem Auftreten In Philadelphia gegen \nRay Clark eine ziemliche Ueberraschung; denn der Neger fürch \ntete sieh nicht vor dem Riesen und brachte ihm bald nach Beginn \neine stark blutende Augenverletzung bei. Camera war dadurch \nsichtlich behindert, so dass es sechs Runden dauerte, bis der \nSobwarse genug hatte und sich au«zählen liess. In seinen vorauf \ngegangenen amerikanischen Kämpfen hatte Carnera seine sieben \nGegner Big Boy Petersen. Riom, Owen. Martin, Sigman, Erick»- \nson und Farmer Lodge in inzgeaamt 4 Minuten -2 Sekunden k. n. \ngeschlagen Er erhielt dafür rund 00 000 Dollar« \n \n\nMltteldrntschlznda Bozmrlatrv. Bel den In Chemnitz dnrrhgefuhrtan In» \nftfheidungak&mnfen am die mitteldeutschen Araateur-Boxmeistcrachafton \n«(egten vom Fliegengewicht aufwärts Breitenborn (Leipzig), Baer (Magde \nbürg), Göt io (Mngdeburff), Luft (Flauen). Arnhold «LangoasaUa), Faist \n(Dresden). Pieueb (Leipzig) und Baumann (Magdeburg). \n \n \n\n \n \n\n \n\nVon Hennickendorf nach Erkner \nUm das grosse, zwischen dem kleinen und dem gruseen \nStienitzsee gelegene Dorf Hennickendorf zu erreichen, fährt man \nvon einem Stadtbahnhof zunächst zum Ostbahnhof Strausberg. \nDer Weg führt von hier gen Süden durch deu südlichen Teil der \nStrausberger Stadtforst. Auf der nach Strausberg führenden \nChaussee geht man links in % Stunde zum Restaurant Landhaus. \nHinter diesem kommt man au! dem Wege rechts über das hier \nsehr breite Stienitzfliess ins Annatal. Bei der Schneidemühle \nwendet sich der Weg nach Süden. Er führt am Mühlenfliess \nentlang, kreuzt die Bahnlinie; kommt an der alten Walkmühle \nmit kleinem Teich vorüber zu der auf dem Ostufer des teich \nartig sich verbreiternden Fliesses gelegenen neuen Mühle. Von \nhier erreicht man in südlicher Richtung durch schönen Wald \nwandernd an den Rollbergen links vorüber in wenigen Minuten \ndie nach Hennickendorf führende Chaussee. Auf dieser wandert \nman links weiter, kommt am Chausseehaus Torfhaus vorüber \nund überschreitet den Stranggraben, der hier ein breites Lucb \nbildet. Die Chaussee wendet sich bald darauf nach Süden, und \nnach 1K Stunde vom Bahnhof aus ist Hennickendorf erreicht. \nDas von zahlreichen Ziegeleien und Tongruben umgebene grosse \nDorf ist eine Gründung der Zisterzienser Mönche aus dem \n15. Jahrhundert. Der Kirchturm allerdings ist neueren Datums. \nNach Süden gehl es nun zum Dorf hinaus. Ueber die Bahn \nlinie fort und an mehreren Ziegeleien vorbei erreicht man in \n35 Minuten Herzfelde. Auch dieses Dorf ist eine Zisterzienser \nGründung, mit alter, aus dem 15. Jahrhundert stammender Feld- \nsteinkirche Die Dorfstrasse trifft rechtwinklig auf die nach \nDahlwitz führende Chaussee. Hier geht es zunächst links weiter, \nund nach wenigen Mniuten rechts in einen breiteren Fahrweg \nhinein. Nach etwa Stunden zweigt rechts ein Weg ab, der \nin den Wald führt Auf schöner, gerader Waldstrasse wandert \nman durch die Rüdersdorfer Forst am Forsthaus Rüdersdorf vor \nbei. Nach lti Stunden von Herzfelde stösst man auf den Weg \nGrünheide—Erkner. Hier hält man sich rechts und kommt in \n^ständiger Wanderung nach Erkner, von wo aus man dann nach \nBerlin zurückkehrt. Gehzeit 3'9 bis 4 Stunden. M. 8. \n \n\nStrassenbahn wagen mit kleinen Tischen \n50 moderne Straeeenbahnwagen in Leipzig \nDie Grosse Leipziger Strassenbahn wird in den nächsten \nWochen 59 neue Motorwagen in Dienst stellen. Diese Wagen be \nsitzen Mitteleinstieg und abgeschlossene Führerstände und weisen \nim Gegensatz zu allen bisher in Leipzig betriebenen Modellen \nvier vollwertige Achsen mit vierfachem Motorenantrieb auf. Zur \nErhöhung der Verkehrssicherheit haben sie elektrische Schienen \nbremsen, Luftsignalpfeifen für Bahnübergänge und Nebel sowie \ndurch Luttventil betätigte Fussglocken. Erstmalig sind im \nWagenlnnern zwischen den Sitzh'inken kleine Tischchen ange \nbracht Ausserdem wurden Gepäcknetze eingebaut. \nAusbau der Zentral-Institute \nder Krüppel-Fürsorge \nDie Zentral-Forsehungs- und Fortbildungs-Anstalt für die \nKrüppelfürsorge in Preussen und im Reich, das Oskar-Helene- \nHeim in Berlin, plant einen wesentlichen Aushau. Soeben hat \ndie Verwaltung des Heimes, das im Grunewald liegt, ungefähr \n11 Hektar Waldgelände, das bisher an das Heim verpachtet war. \nkäuflich an sich gebracht In diesen Tagen wird eine \nHanshaltungHschule mit moderner Lehrkiicbe für die weib \nlichen Körperbehinderten den anderen Lehrbetrieben en- \ngeschlossen. Dann folgt der Bau von sieben Waldpavillons \nmit 180 Betten, die Einrichtung eines Werkstättengebäude« \nand eines Lehrlingsheiraes \nzur Entlastung des Hauptgebäudes und zu dem gleichen Zweck \ndie Errichtung eines eigenen Schwesternhauses für die \n60 Schwestern starke Schwesternschaft des Heimes. Den Ab \nschluss des Bauprogramms soll die Herstellung eines zweiten \ngrossen Wirtschaftshofes mit weiten W'irtschattsanlagen bilden. \n \n\nDie Wassersport-Abteilung des Reichsbanner Schwarz Rot \nGojd veranstaltet am Freitag, 7. März, im Berliner Rathause, \nBürgersaal, um 20 Uhr eine W'erbeveranstaltung. \nErktwqcr «cltlilqt Polizei- unil Pon Sportverein. Die ScbaobVereinigung \njfinkbaqer 1025 «picltr am Freitag mit zwei Mannachafle» g?gen Pest unq \nPolizei Wahrand 81a Polizei an 38 Brettarn »qirai. «kelltan sieb di« Spialer \nder Po«i an 0 Brauern Erkhaner konnte holde Spiele gew nnen und eiegt« \n«egen die Polizei mit 21 : 12 und gegen die Post mit 7>4 : Punkten, \nfm »raten Spiel siegle am ersten Breil Oareiens (Polizei) Ober Stenebert \n(Erbbauer), wihrend li» zweiten Spiel Zietemann (Erbbauer) Deutscbmanq \n(Poet) dae Nachsehen gab. \n \n\nS.-A. 8 t!hr 30 Minuten M -A 8 Uhr 92 Minuten \nS. U. (7 Lbr 4b Miauten M V. - -. "
    }
}