{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "110",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Strassenbahn fährt auf Autobus \nVerkehrsunglück in der Landsberger Allee / Drei Schwerverletzte \n \n \n\n \n\nIn der Landsberger Allee ereignete lieb gestern \nnachmittag gegen 15 Uhr ein folgenschwerer Ver \nkehrsunfall. Ein Autobus musste an der Haltestelle \nder Strassenkreusung auf den Strassenbahnschienen In \nhalten, da ein Lastauto die Haltestelle versperrte. In \ndiesem Angenblick kam ln gleicher Richtung ein Strasson- \nbabnwagen gefahren, dessen Führer sein schweres \nGefährt nicht mehr rechtzeitig zum Halten bringen \nkonnte, so dass es auf den haltenden Autobus auffuhr. \nEine Frau Tusche, die mit ihrem Kinde gerade den \nAutobus — einen von jenem alten Typ, der noch keinen \nSeitenausgang hat — verlassen wollte, wurde zwischen \nStrassenbahn und Autobus festgeklemmt Auch ein etwa \noOjihrlger Mann, der auf der hinteren Plattform des \nOmnibusses stand, wurde eingeklemmt. \n \n\nEl war vor längerer Zelt eine alltägliche Erscheinung, dass \nauf der Strasse plötzlich ein Kurbelkasten auf die Passanten ge \nzückt wurde. Ein freundlicher junger Mann rief: „Achtung, Sie \nwerden gefilmt!“ Mau lächelte freundlich wieder, erhielt einen \nBon, zahlte mehr oder minder bereitwillig eine Mark und wartete \nnun auf die Bilder. Nicht immer erhielt man sie. Gestern stand \nvor dem Schöffengericht Charlottenburg ein solcher junger Mann, \nseines Berufs Filmphotograph, der sich wegen 46 Betrugsfüllen \nzu verantworten hatte. \nEr war einer von denen, die die Lento auf der Strasse so \nfreundlich begrilssten und sich dann eine Mark Vorschuss für ein \nFilmbild zahlen Hessen. Und er ist nun angeschuldigt, serhsund- \nviarzigmal Leute, die er photographiert hatte, um die Anzahlung \ngeprellt zu haben. Nicht nur das! Ausserdem werden ihm noch \nzwei Unterschlagungen ihm anvertrauter Filmkameras zur Last \ngelegt. Der hübsche blonde junge Mann, Lutb mit Namen, be \nhauptet, er sei bis vor einem Jahre bei der Reichswehr gewesen, \nhabe \n•ein Flbnrlebsexaraen mit „Gut“ bestanden, daun habe stob \naber herausgestellt, dass er ein uneheliches Kind sei, und \ndadurch sei ihm die Olfiiierslaufbabn verschlossen worden. \nEr habe dann versucht, sich im „bürgerlichen“ Leben eine \nExistenz zu gründen, aber er habe keine Erfahrung im Zivil \nleben, und die „bürgerlichen\" Begriffe seien ihm vollkommen \nfremd. Die beiden Unterschlagungen gab er ohne weiteres zu. \nIn den meisten .Betrugsfüllen will er selbst der mehr oder \nweniger Betrogene sein oder aber durch irgendwelche misslichen \nUmstände in die schiefe Situation des Betrügers gebracht worden \nsein. Einmal war dar Film verschleiert, den er aufgenommen \nhatte, ein andermal sandte der Unternehmer, für den er arbeitete, \ndie Bilder nicht ab, und zum dritten erreichten die Bilder nicht \nihr Ziel. Eine grosse Zahl von Zeugen wurde in der gestrigen \nVerhandlung vernommen, die alle durch irgendwelche Strassen- \nphotograpben übers Ohr gehauen sein wollten. \nSie erkannten jedoch in dem Angeklagten nicht denjenigen \nwieder, der sie gefilmt hatte \nund ihnen dann nach Vorschusszahlung die Bilder nicht geliefert \nhatte. So kam es, dass der Angeklagte wegen Betruges frei- \n \n\nMil dem Gummiknüppel \nAuf der „SucAe nach Filialleiterinnen \" \nVor dem Schöffengericht Berlin-Tampelhof stand gestern der \n21 Jahre alte Kaufmann Karl Latsch unter der schweren An \nklage des Raubes. Latsch, dem Elternhaus« entlaufen, bat schon \nfrüher in Stettin Erpressungen an Aerzten begangen, für die er \nmit acht Monaten Gefängnis bestraft wurde. Nach Verbüssung \nder Strafe kam er nach Berlin, mietete sich in eine Pension ein \nund gab nun ein Inserat auf, in dem er \nfür seinen kaufmännischen Betrieb Filialleiterinnen mit \neiqer Kaution von 1000 Mark suchte. \nGleichzeitig kaufte er sich einen Gummiknüppel einen Revolver \nund mehrere Stricke. Als di« erste Dame sich auf das Inserat \nbei ihm meldete, führte er sie in sein Zimmer, hless sie warten, \ndenn „der betreffende Herr werde gleich kommen“ und gab ihr \netwas zu lesen. Dann schlich er sich hinter sie, \nsehlng ihr mit seinem Gummiknüppel Uber den Kopf und \nversuchte, ihr die Handtasche in rauhen, \nweil or glaubte, darin die 1000 Mark Kaution zu finden. Die \nFrau schrie um Hilfe und flüchtete. Jn der Tasche (and der \nAngeklagte kein Geld. Mao verhaftete ihn alsbald, und nach \nkurzer Verhandlung erhielt er gestern droi Jahre Gefängnis und \nfünf Jahre Ehrverlust Dos Gericht hob die Niederträchtigkeit \nund Hinterlist des Angeklagten als besonders strafschärfend \nhervor. \n \n\nAmlsvorsleher \nunter Anklage der Blutschande \nGegen den Amtavorsteber von Doroetedt bei Potsdam und \nProvlnziallandtegsabgeordneten d*r wirtscbaftpartel, Frenzei, ist \nein Verfahren wegen Blutschande eingeleitet Frenz«! soll sich, \nwas noch durch die Staatsanwaltschaft näher zu klären lat, wie \nderholt an seinen IS Jahre und S1 Jahre alten Töchtern ver \ngangen haben Als er sich auch der dritten, der Sechzehnjähri \ngen, zu nähern versuchte, lief diese rum Pfarrer des Ortes, dem \nsie vtm den Vorfällen erzählte. Der Angescbuldigte und die \nälteste Tochter bestreiten die Tatsachen, während die andere \nTochter «in bereits abgelegtes Geständnis widerrief. Die Amte- \n«Dtlassung des Vorstehers steht bevor. \n \n \n\n \n\nBevor noch die Feuerwehr an der Unfallstelle eintraf, hatte \ndas Fahrpersonal die Verunglückten befreit. Man brachte die \nFrau mit dem Kind nach dem Krankenhaus am Friedrichshain, \nwo die Aerzte \nbei beiden schwere Verletzungen — bei der Frau u. a. \neinen Oberscheukelbrucb — feststellten. Auch der verun \nglückte männliche Fahrgast, dessen Personalien noch nicht \nfestgestellt werden konnten, musste nach demselben \nKrankenhaus gebracht werden. \nBeide Fahrzeuge waren schwer beschädigt und mussten aus dem \nVerkehr gezogen werden. Der Strassenbahnfahrer wurde bis \nzur Klärung des Sachverhalts von seinem Dienst entbunden. \nZur gleichen Stunde stiess an der Potsdamer Brücke Ecke \nScböneberger Ufer ein \nAutobus mit einem Privatfraftwagen zusammen. Dabei er \nlitten die vier Insassen des Autos durch Glasscherben stark \nblutende Schnittwunden \n \n\ngesprochen wurde. Nur wegen Unterschlagung in zwei Fällen \nverurteilte ihn das Gericht zu drei Monaten Gefängnis. \n \n\nThealerteidensdiaH macht Diebe \nDas Schöffengericht Berlin-Mitte hatte sich gestern mit zwei \nsonderbaren Dieben zu beschäftigen, denen ihre Theaterleiden- \nsebaft mehr oder weniger zum Verhängnis geworden ist. An \ngeklagt waren die Portiers Max Erdmann und Friedrich Fechner \nwegen Einbruchsdiebstahls. Erdmann war sieben Jahre bei \neiner Theaterkartenkasse in der Potsdamer Strasse angestellt \nund wurde eines Tages wegen kleiner Unregelmässigkeiten ent \nlassen. Mau vergass aber, ihm die Schlüssel des Bureaus ab \nzunehmen, und das machte sich der Angeklagte zunutze. Jeden \nMittwoch morgen erschien er vor Oeffnung des Bureaus, schloss \nsich die Tür auf und \nnahm nun aus dem reichen Vorrat der Theaterbillette das, \nwas er gerade haben wollte. Was er nicht brauchte, ver \nkaufte er an einen der Billetthändlcr, \ndie abends vor den Toren der Theater den Besuchern Karten \nzu verkaufen bestrebt sind. Dieses Geschäft ging eine Weile \nganz gut, dann entdeckte der Portier des Hauses, in dem sich \ndie Theaterkasse befindet, der Angeklagte \nFechner, die Besuche Erdinanns. Er zeigte ihn jedoch nicht \nan, sondern war so begeistert von dem Trick, \ndass er sich von Erdmann die Schlüssel auslieb und nun an \njedem Sonntag morgen in dem Bureau sich Karten aussuebte, \nso wie Erdmann das Mittwoch morgens machte. In der gestrigen \nVerhandlung gaben dl« Angeklagten ihre Verfehlungen zu. Erd \nmann. der schon viermal vorbestraft Ist, erhielt ein Jahr Gefäng \nnis. Fechner kam mit sechs Monaten Gefängnis davon, und das \nGericht stellte ihm Bewährungsfrist In Aussicht, wenn er den \nSchaden, den er angerichtet hat, wieder gutmacht und der Firma \nmindestens 2000 Mark zahlt. — Wie ein Portier das Kunststück \nfertig bringen soll — natürlich auf reellem Wege — diese \n2000 Mark aufzubringen, darüber machte man sich am Ricbter- \ntiscb keine Kopfschmerzen! \n \n\nFreibad Wannsee \nbis zum Sommer fertig \nVier neue, massive Hallen —■ Man kann im Freibad \nden Anzug bügeln lassen \nWie berichtet, gehört der weitere Ausbau des Freibades \nWaunsee zu den Arbeiten, die auch im Rahmen des Spar \nprogramms ausgnfübrt werden. An Stelle der mit Stroh ge \ndeckten Holzbauten, deren baupolizeiliche Genehmigung jetzt \nabgelaufen ist, werden an einer etwa 460 Meter langen \nBöschungs-Futtermauer \nvier grosse massive Umkleidehallen und >-in Strandrcstaurant \nerrichtet Jede Halle enthält im Erdgeschoas die Garderoben \naufbewahrung. im oberen Stockwerk Einzel- und Wecbseliellen \nund auf dem flachen Dach Brausebäder und Einrichtungen für \nSonnenbäder. Untereinander werden die Hallen, die jede einen \nBlock für sich bilden, durch einen gedeckten Wandelgang ver \nbunden werden. In einer sogenannten Ladeuhalle werden \nLebensmittelgeschäfte, ein Friseur und eine Wäscherei mit \nKleidoreinigungs- und DUgelbetrieb eingerichtet werden. \nDas Restaurant und alle anderen Einrichtungen des Freibades \nwerden mit Maschinen und Apparaten der modernsten Technik \nausgestattet um auch bei stärkstem Massenbetrieb, wie er an \nheissen Somraertegen häufig herrscht allen Anforderungen des \nPublikums gerecht zu werden und den Betrieb wirtschaftlich zu \ngestalten. Die vier Hallen und das Restaurant werden bis zum \nBeginn der Badosaison fertiggestellt worden. \n \n\n„Deutsche Winterblumen u \nDie Deutsche Gartenbau Gesellschaft eröffnet am Freitag Im \nZentrallnslilut für Erziehung und Unterricht PotsdamerStrasse 120. \nihr« Ausstellung „Deutsche Winterblumen“. Die Schau wird In \ndiesem Jahre räumlich nicht gar so gross sein. Sie wird aber ein \nBild gehen von der Leistungsfähigkeit des deutschen Gartenbaues. \nSie wird zeigen, dass er nicht nur in der Lage ist, hochwertige \nBlumen, wie Rosen, Nelken, Amaryllis. Calla uaw. in guten, ja \nsogar vom Auslände nicht zuilhortreffeiiden Qualitäten zu er \nzeugen, sondern dass auch einfachere Blumen, wie Lathyrus, Mai \nblumen, Veilchen und andere in grossen Mengen während des \n \n \n\n \n\nund mussten die Hilfe der Rettungswache in der Eichhorn stress« \nin Anspruch nehmen. Die Schuldfrage bedarf noch der Klärung. \n* \nDer 72 Jahre alte Albert Krone aus der Tempelhofor \nStrasse 10 wurde in Schöneberg an der Kreuzung Haupt- und \nAlbertstrasse von einem Auto angefabren. Krone trug eine \nschwere Gehirnerschütterung davon — In der Sebastianstrasse \nwurde die 57 Jahre alte Frau Anna Wisniewski aus der \nWaldemarstrasse 67 von einem Lieferauto überfahren. Mit \nschweren inneren Verletzungen musste die Verunglückte in das \nKrankenhaus Bethanien gebracht werden. \n \n\nFünf schwedische Fischer ertrunken \nGOTENBUttG, S. März. \nFünf Fischer aus Horup. die sich beute vormittag zum Fisch \nfang begeben wollten, sind mit ihrem Boot gekentert und er \ntrunken. Sie standen im Alter von 30 bis 50 Jahren. \n \n\nganzen Winters dem kaufenden Publikum zur Verfügung stehen. \nEs ist zu hoffen, dass dieser Ausstellung bezüglich der Wert \nschätzung der deutschen Blumen ein grosser Erfolg beschieden \nsein wird. \n \n\nDeutsdier Schriftsteller \ntot aufgefunden \nln Nord-Kanada \nNEW-YORK, 5. März. \nEine Nachricht besagt, dass eine Streife der Gendarmerie am \nSonnabend 15 Meilen oberhalb der Lower Hay River Nieder \nlassung im Kordwcstterrilorium die zerfleischten Lcicheureste des \nseit einiger Zeit vermissten deutschen Reiseschriftstellers und \nWissenschaftlers Dr. Kurt Faher gefunden bähe. \nDr. rer. pol. Kurt Faber, zuletzt wohnhaft in Lambrecht in \nder Pfalz, hat ein Alter von 46 Jahren erreicht. Er hatte sich \nals Reiseschrifteleiler einen geachteten Namen erworben. Sein \nerstes Buch: „Unter Eskimos und Walfischfängern“ erschien 1916; \nvier Jahre später folgte „Dem Glück nach durch Südamerika\". \nSeine letzten Arbeiten waren die „Briefe an Felicitas“ und „Rund \num die Erde\". Die Fahrt, auf der Dr. Faber zu Tode gekommen \nist, hatte ihn in die zum grossen Teil fast unbekannten Gebiete \ndes nördlichen Kanada geführt. \n \n\nDie Feuerwehr im Januar \nDie Berliner Feuerwehr wurde im Januar 968mal alarmiert, \nund zwar wurde sie 865nial bei Bränden und 406mal zur Hilfe \nleistung der verschiedensten Art in Anspruch genommen. 197mal \nmusste die Feuerwehr ausrücken. ohne dass ihre Hilfe irgendwie, \nin Anspruch genommen werden musste, wobei leider festgestellt \nwerden musste, dass sie allein \nOßmal böswillig alarmiert wurde. \nDie Feuerwehr musste 22mal bei Grossfeuer, 65mal bei Mittel \nfeuer, 233mal bei Kleinfeuer und bei 25 Schornsteinbränden In \nTätigkeit treten- 274mal musste sie Samariterhilfe leisten, und \nzwar 13flmal bei Gasvergiftungen. 24mal wurde sie alarmiert, \num Verkehrshindernisse zu beseitigen, und 17mal griff sie bei \nWasserrohrbrücbeu ein. \n \n\nPräsident Gcntzke + Der Präsident der Oberpostdirektion \nBerlin, Ernst Gentzke, ist gestern nach kurzem Krankenlager \ngestorben. Gentzke, geboren am 18. Juli 1868 zu Stepenitz \n(Kreis Cammin) widmet« sich dem höheren Poetdienst-, 1910 er \nfolgte seine Ernennung zum Postrat und im Oktober 1918 »eine \nBerufung in das damalige Reichspostamt. Am 1. Oktober 1919 \nwurde er zum Vortragenden Rat ernannt, um 1. April 1920 wurde \nihm die Leitung der Oberpostdirektion Berlin übertragen. \nDauerwcllen-Wettbcwerb. Der Gemeinnützige Friseur-Gebil- \nfen-Vereiu Gross-Berlin 1924 E. V. veranstaltet am 9. März (Anfang \n16 Uhr) In den Räumen des Lebrervereinshauses, Alexanderplatz, \nanlässlich seines sechsten Stiftungsfestes einen Dauerwellen-Wett- \nbewerb aller Systeme; drittes nationales Preis- und Schaufrisie \nren um die Meisterschaft von Berlin. Es werden von prominenten \nDamenfriseuren Gesellschaflsfrisuren aus dauergewelltem Haar, \nnachdem Eisenondulation (Gesellschaflsfrisuren) vorgeführt. \nAmerikanischer Filmschauspieler bestohlen. Einem amerika \nnischen Filmschauspieler, der zurzeit in einer Pension am Kur- \nfürsteqdamm wohnt, ist aus seinem Zimmer ein gelber Rind- \nlederkoffer gestohlen. Von dem Inhalt, der aus Kleidungsstücken, \nWäsche usw. bestand, ist besonders bemerkenswert ein echter \njapanischer Kimono. Ausserdem fiel dem Dieb eine Mappe mit \nKarikalurenzeichnungen einer Filmschauspielerin in die Hände. \nDer Bestohlene bat eine hohe Belohnung für Wiederherbei \nschaffen des Diebesgutes zugesicbert. \nSchaufcnslereinliruch mit Kleiderwechsel. In der ver \ngangenen Nacht zertrümmerten Einbrecher die Schaufenster \nscheibe eines Konfektionsgeschäftes in der Greilswalder \nStrasse 93 und stehlen mehrere Ulster, Anzüge, auch Damen \nmäntel und Ballen englischer Stoffe, ln der Nähe des Tatortes \nwurden swei alte Ulster gefunden, die die Einbrecher zurück- \ngelassen und mit neuen vertauscht haben. \nDer Hontfschwindler festgenommen. Durch einen Oedächtnia- \nfebler bat sich der Schwindler mit dem angeblich achten Bienen \nhonig selbst in die Hände der Polizei geliefert. Er erschien \ngestern wieder bei einer Frau in der Zimmermannstraase In \nSteglitz, die er im vergangenen Jahre bereite mit seinem minder \nwertigen Zeug hereingelegt hatte. Die Frau erkannte Ihn so- \nfort wieder, hiess Ihn warten, rief unterdessen die Poliiei her \nbei und der Honigverkäufer wurde festgenonnnen. Es ist ein \n37 Jahre alter Hermann Kaliknwski. \n„Alle und neue Musik.\" Am Freitag, 20 Uhr, veranstaltet das Volks- \nbildung»amt Kreuzhrrg int Friedrichs Krateitniissium. Mittenwslder \nStrasse ö7, einen Kanunermusikahend. Die kiiiistteriirhe Leitung Hegt \nm den Händen von Herrn Fräst Lothar von Knorr. Zum Vortrag ge \nlang' i> werke v„u liluek. J. 8. Bach, Hindi mlth u. a. Der Eintritt», \nprci. beträgt für Mitglieder 0.50 Mark, für (teste n.go Mark. Eintritte- \nkarte« Im Volksbildung««ml. Gltechiner 8tr. 14—48, III, Stock, Zim \nmer 84 und an der Abendkasse, \nUnentgeltliche RerhteanskUnfta. Der Berliner Anwaltverefn \nbeschloss, zweckmässige und praktische Einrichtungen für die \nErteilung unentgeltlicher Iteehteauskilnfte füi Minderbemittelte \nsu schaffen und hat zum Zweck der Durchführung dieses Bo- \nSchlusses eine Sonderkonintisaion bestallt, dl« dar nächsten Mit \ngliederversammlung entsprechende Vorschläge unterbreiten soll. \n \n\n„Achtung, Sie werden gefilmt!“ \nDer hübsche blonde Jüngling mit der Strassen-Kamera "
    }
}