{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "110",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Regierung der hundert Millionäre!\" \nOppositionsstürm in der Pariser Kammer / Die Linke demonstriert gegen das Kabinett Tardiea \n \n \n\n \n \n\n \n\nPARIS, S. März. \nDie Abgeordnetenkammer ist von einem ttarken \nPolizeiaufgebot abgesperrt. Jede Ansammlung vor \ndem Gebäude soll verhindert werden. Die Teil \nnehmer der Sitzung, sogar die Abgeordneten, müs \nsen eine strenge Kontrolle über sich ergehen lassen. \nVor übervollem Hause er öffnete der Kammer \npräsident um 3 Uhr die Sitzung. \nAls Ministerpräsident Tardieu die Tribüne besteigt, um die \nRegierungserklärung zu verlesen, wird er von rechte und von \nder Mitte mit Beifall, von links mit Murren empfangen, das sich \nWährend seines Vortrages wiederholt zu lauten Zwischenrufen \nsteigert, die sich besondere gegen die in das Kabinett einge \ntretenen radikalen Minister richten. \nNnr schwer kann der Präsident dem Redner, dem von links \nRufe wie: „Demission, Demission!“ eutgegentönen, Gehör \nverschaffen. \nTardieu führte u. a. aus: \nAuf dem Gebiete der allgemeinen Politik mache die Re \ngierung die folgenden Vorschläge, über die man sieb während \nder Krise als Grundlage eines Burgfriedens-Kabinetts geeinigt \nhabe: Verabschiedung des Budgets, Fortführung und Beendigung \nder internationalen Verhandlungen betreffend die See \nabrüstungskonferenz, die Inkraftsetzung des Young-Plane«, den \nZollfrieden und die Ratifizierung der Schiedsgerichteabkommen, \nim Anschluss daran Inangriffnahme der Finanz- und Steuer \nreform, Verabschiedung der Sozialversicheruugogesetzgebung und \nihre Inkraftsetzung am 1. Juli, Verabschiedung der Amnestie \nvorlage, die vorbehaltlich der nationalen Sicherheit eine Er \nweiterung erfahren könne. \nUnter diesem Gesichtspunkt wäre die Bildung eines Burg \nfriedenskabinetts, das nach Erledigung dieser dringlichen Auf \ngaben zurücktreten würde, wünschenswert und möglich ge \nwesen. \nDa jedoch das Angebot nicht angenommen worden sei. \nwerde die Regierung in einem Geist der republikanischen \nEinigung das Werk in Angriff nehmen, dessen Erfolg das \nganze Parlament wünsche. \nDie Regierungserklärung schliesst: Organisierung des Dauer \nfriedens und der Sicherheit, Aufrechterhaltung der Freiheit und \nder Ordnung unter Achtung der Grundsätze der Republik, \nFinanzreform, Steuerreform, Wirtscbaftsreform und Sozialreform \n \n\nDas gesamte Deckungsprogramm Moldenhauers bietet jetzt \ndas folgende Bild: \n1. Erhöhung der Bierstcuer um 75 Prozent, Der Ertrag wird \nauf 240 Millionen Mark geschätzt, wovon 90 Millionen den Ländern \nzufliessen. Die Brauer werden verpflichtet, bei der auf die \nSteuererhebung folgenden Preissteigerung nicht einen Pfennig \nmehr als die steuerliche Mehrbelastung aufzuschlagen, so dass \nspätere „Ausrundungen'' eindeutig als willkürliche Preiserhöhung \nin Erscheinung treten. \n2. Erhöhung des Benzinzolls um 4 auf 10 Pfennig und \nSchaffung eines Benzolzolls von 4 Pfennig. Aus der Gesamt \neinnahme von 65 Millionen Mark Blessen 40 Millionen den Län \ndern zu. Gleichzeitig wird die Kraftfahrzeugsteuer um 10 Mil \nlionen Mark gesenkt. Für die Zukunft ist zum Ausgleich des \nZolles eine Betriebsstoffsteuer geplant, die mit einer wesentlich \n \n \n\n \n\nim Sinne einer besseren Gerechtigkeit und zum Zweck der Ver \nmehrung des Wohlstandes — das ist unser Ziel. \nAls erster Interpellant begründet der sozialistische Abgeord \nnete Frossard die im Namen seiner Fraktion eingebrachte Inter \npellation über die Allgemeinpolitik der Regierung. \nDer Abgeordnete wird von der Rechten mit einem Pult \ndeckelkonzert empfangen, auf das die Linke erwidert. \nTrotz der Mahnungen des Kammerpräsidenten lässt der Lärm \nnicht nach, so dass der Redner nicht zu Worte kommen kann, und \nder Präsident die Sitzung aufheben muss. \nFrossard, der in seiner Rede beständig von dem Beifall der \nLinken und vom Lärm der Rechten unterbrochen wird, charakte \nrisiert mit bitterem Hohn einige der neuen Minister: Dumesnil, \nder noch vor drei Monaten gegen die Regierung stimmte; Mori- \nnaud, der für die Konzentration der echten Republikaner war; \nLaval, der als Mann der Linken begann und jetzt mit den Freun \nden Marins in der Regierung sitzt. \n \n\nSechs Schwerverletzte — \nUentern nachmittag gegen 6 '/•> Uhr fuhr in der Stresemann- \nstrasse, dicht vor der Kreuzung der Prinz-Albrecht- und Dessauer \nStrasse ein Ftrassenbahnzug der Linie 2 auf einen an der dort be \nfindlichen Station bereits haltenden Strassenbahnzug der Linie 8 \nmit voller Gewalt auf. Dabei wurden beide Wagen so stark be \nschädigt, dass sie aus dem Verkehr gezogen werden mussten. \nVon den Insassen bzw. von dein Personal erlitten etwa 10 Per \nsonen Verletzungen. \nWährend sich einige in Kraftdroschken sofort zum Arzt oder \nin ihre Wohnungen begaben, wurden sechs Personen, die erheb \nliche Verletzungen erlitten hatten, nach der Rettungsstelle in \nder Eichhornstrasse gebracht, wo man ihnen die ersten Ver \nbände anlegte. \nDie Verletzten sind: \nSchaffner Georg Künzel aus der Sorauer Strasse 19 (Blut \nerguss an der Stirn, \nBuchhalter Hans Klein aus der Dubliner Strasse 20 (Gesichts \nverletzungen), \n \n\nherabgesetzten Kraftfahrzeugsteuer zusammen die neue Form der \nBesteuerung des Automobilverkehrs bilden soll. \n3. Erhöhung der Tee- und Kaffeezölle, die bereits auf dem \nVerordnungswege vorweggenommen ist und 50 Millionen Mark \neintragen wird. \n4. Eine Mineralwassersteuer, wie sie früher schon einmal \nbestand. Der Ertrag von etwa 40 Millionen Mark soll restlos \nden Ländern überwiesen werden; und zwar zur Weitergabe an \ndiejenigen Gemeinden, deren Fürsorgeetat unter dem Druck der \nwirtschaftlichen Notlage sie so belastet; dass der Gesamtetat \nbei aller Sparsamkeit nicht in Ordnung gebracht werden kann. \n5. Industriehelastung in Höhe von 350 Millionen Mark, wovon \n70 Millionen Mark aus dem Reservefonds entnommen werden. \n6. Kürzung der Stundungsfristen für Steuerrückstände; woraus \n30 Millionen Mark Messen sollen. \n \n \n\n \n\n„Ihr seid das Kabinett der 100 Millionäre“, \nruft Frossard. „Der Ackerbauminister ist Vorsitzender grosser \nGesellschaften, die stark am Ackerbau interessiert sind. Dass \ndie Regierung gute Politik machen wird, glaube ich nicht, aber \neinige Minister werden gute Geschäfte machen.“ Frossard wird \nvon der Linken stark applaudiert. \nDer Redner der Radikalen, Dalamier, begründet die Haltung \nseiner Parteigenossen. Paul Reynaud und Tardieu haben gegen \ndie Regierung Chautemps gestimmt, weil diese Regierung von \nden Sozialisten unterstützt wurde; die Radikalen werden gegen \ndie Regierung stimmen, weil sie der Unterstützung der Rechten \nsicher ist. \n53 Stimmen Mehrheit \nDie Kammer sprach mit 316 gegen 263 Stimmen dem Kabi \nnett Tardieu das Vertrauen aus. \n \n\nWas ist mit der Strombremse? \nSchaffner Wilhelm Niesgoda aus der Birkenstrasse 77 (Ge \nsichtsverletzungen), \nAmtsgehilfe Fritz Paschke aus der Bornimstrasse 17 in Zehlen \ndorf (Schädelverletzungen), \nSchaffner Holzkopf (Prellungen), und \nFrieda Urban aus der Bergstrasse 32 (Knieverletzungen). \nDie Verkehrsstörung dauerte etwa 80 Minuten. \nBei der neuerlichen Zunahme der Strassenbabnunfälle müsste \neinmal ernstlich geprüft werden, inwieweit solche Unglücksfälle \nauf das Versagen der Strombremse zuriickzulühren sind. Es ist \nauffallend, dass gerade bei der Strassenbahn so viele Zusammen \nstöße Vorkommen. (Siehe auch Beilage.) \nZwei Kinder tödlich verunglückt \nDurch Unachtsamkeit \nIn der Grenadierstrasse 2 lief der dreijährige Otto Baust- \nmann, der bei seinen Eltern im Hause Grenadierstrasse 5 wohnte, \ngegen einen Schlächterwagen. Der Knabe kam zu Fall, wurde \nüberfahren und auf der Stelle getötet \nVor dem Hause Flughafenstrasse 79 in Tempelhof lief eben \nfalls infolge eigener Unachtsamkeit der achtjährige Kurt Raeschke \nvor ein Privatauto, Der Chauffeur vermochte den Wagen nicht \nmehr rechtzeitig zum Halten zu bringen, so dass die Räder dem \nKnaben über den Kopf gingen. \n \n\nVan Kempen—Buschenhagen führen! \nDie vielen Zuschauer, die am gestrigen Abend wieder den \nSportpalast füllten, kamen nicht ganz auf ihre Kosten. Es ereig \nnete sich, abgesehen von einer Reihe von Stürzen, die, da stets \nmehrere Fahrer in Mitleidenschaft gezogen wurden, zeitweise zur \nNeutralisation zwangen, nichts von Belang. Auch die Punkt \nkämpfe verliefen völlig ruhig. Der Stand des Rennens nach der \n22-Uhr-Wertung war folgender: 1, Van Kempen—Buschenhagen \n132 Punkte. 2. Rieger—Kroschel 75 Punkte. Zwei Runden zu \nrück: 3. Preuss—Resiger 206 P. 4. Ehmer—Tietz 157 P. \n5. Goossens—Deneef 133 P. Drei Runden zurück: 6. Pijnen- \nburg—Göbel 284 P. 7. Krüger—Funda 195 P. Vier Runden zu \nrück: 8. Petri--Hürtgen 115 P. Fünf Runden zurück: 9. Man- \nthey—Schön 150 P. Schurey—Fahre waren, da sie in aussichts \nloser Position lagen, aus dem Rennen genommen worden. \n \n\nMoldenhauers Steuerbukett \nWie das Defizit gedeckt werden soll \n \n\nWieder ein Strassenbahn - Zusammenstoss \n \n \n\n \n\nTropfen \nVon \nUllus \n„Pink“ — sagte ein heruntergefallener Tropfen, „Penk“ — \nsagte ein anderer — und manchmal sagte es auch: „Ponk“. Das \naber war seltener der Fall, nur wenn irgendein Zugwind den \nfallenden Tropfen direkt in das Abflussloch der Waschtoilette \ngetrieben hatte. Pink und Penk aber sagten die Tropfen, die \nauf das weissschimmernde Porzellan fielen. — \nNeulich traf ich auf der Strasse einen alten Bekannten, den \nich jahrelang nicht mehr gesehen hatte. \nEr fragte, ob ich ihm 100 Mark leihen könnte. — \n„Ponk“, sagte wieder ein Tropfen, den abermals ein Luftzug \nin das Ventil des Beckens geleitet hatte; denn meine Frau hat \neine unangenehme Vorliebe für offenstehende Fenster in gegen \nüberliegenden Zimmern. — Sie ist einer von den glücklichen \nMenschen, die gegen kalte Zugluft, Flohstiche und Anzüglich \nkeiten gänzlich empfindungslos sind. — \nMein alter Bekannter sah heruntergekommen und fast hungrig \naus. — Es ist schwer in heutigen Tagen für Leute aus der alten \nZeit, die sich nicht rechtzeitig mit den Verhältnissen umstellen \nkonnten. — 100 Mark, sagte ich mir, hätte ich vielleicht ent \nbehren können, denn ich batte gerade ein gutes Geschäft ge \nmacht. \nAber schliesslich bleibt's ja doch ein „blauer Lappen\", und \ngute Geschäfte sind heutzutage so selten, dass man sie — durch \ndie Seltenheit dividiert, kaum noch als gute Geschäfte be \nzeichnen kann. \nEr war früher recht hochnäsig gewesen, der alte Bekannte, \nund ob er mir damals, als er noch aus dem Vollen schöpfte, \nnur 50 Mark geliehen hätte, erschien mir zweifelhaft. — „Mein \nLieber“, sagte ich, „ich bin selbst ein armer Teufel. Aber ich \nhabe einen reichen Bruder; fragen Sie einmal den, er wohnt \nin der Hirschgasse — entschuldigen Sie, dort kommt mein \nAutobus.“ — Und, schon im Fahren, rief ich ihm noch nach: \n„Sie müssen nach Wien fahren; dort wohnt mein Bruder!“ — \nDas war hässlich und kleinlich von mir. — \nleb sah noch, wie er die Kinnbacken und Lippen bewegte, \nals schimpfte er mir nach. — \n \n \n\n \n\nIch stieg auf das Verdeck des Omnibusses, der Schaffner \nkam — und plötzlich, als ich zahlen wollte, flatterte ein grauer \nSchein aus meiner Tasche, mitten ins Gewühl der Strasse. \nIch sah direkt, wohin er fiel, ich sprang vom Omnibus ab — \nvom grauen Schein war nichts mehr zu sehen. — \nDas stimmte mich nachdenklich. \nKam es nicht aufs gleiche raus? \nEinen Hundertmarkschein war ich los. Endgültig los. — \nEntweder borgt man ihn einem alten Bekannten auf Nimmer \nwiedersehen — oder er flattert vom Omnibus — oder er teilt \nsich in jene hundert Kleinigkeiten, von denen man im Grunde \nnichts hat. Schliesslich bleibt sich alles gleich. — \n„Liebes Kind“, sagte ich meiner Frau, „sei so gut und drehe \ndoch den Hahn der Anscblusswaschtoilette fester.“ — \nJetzt fallen die Tropfen in grösseren Zwischenräumen und \netwas langsamer. \n„Pink“ „Penk“ — „Ponk“ — \n„Ponk.“- \nAber sie müssen doch alle in das unendliche, verworrene \nNetz der Kanalisation. — \n \n\nZum Besten des Bundes Entschiedener Schulreformer veran \nstaltete der Verband der konzertierenden Künstler Deutschlands \ne. V. einen Vortragsabend im Becbstein-Saal. Der Abend stand \nim Zeichen der Familie Dehmel: Dr. Rudolf Frank sprach mit \ngutem Ausdruck Gedichte von Richard Dehmel, und der Sohn \ndes Dichters, Heinrich Dehmel, einen Aufruf „Von Festwerk und \nLebenshilfe“, in dem er zu einer neuen Wahrhaftigkeit aufrief. \nGesangsvorträge von Charlotte Hapke vervollständigten das \nProgramm des Abends, der, wenn er nicht einem so guten \nZwecke gedient hätte, als einigermaßen überflüssig erschienen \nwäre. K. \nElse Joliannsen spricht am Dienstag, 11. März, 20 Uhr, Im Lessing- \nMuseum, Briiderstrasse 13, in der Gesellschaft der Freunde Wilhelm \nRaabes die Novelle „Hollunderbliite“ von Raabe. \nHochschule für Musik. Bei dem am Sonntag. 9. März, nachmittags \n4 Uhr, in der Staatlichen Hochschule für Musik, Charlottenburg, \nFasanen- Ecke Hardenbergstrasse, stattfindenden Konzert des Männer- \nehnres „Sangesfreunde 04“ Berlin, Dirigent: Studienrat Walter \nSchmidt, gelangen Chöre und Solls der zeiteenössischen Komponisten. \nCamillo Ilildebränd, Fritz Steineck und Gerhard F. Wehle, zum Vor \ntrag. Mitwirkende: Maria Pcschkcn, Alt, Fräulein Eberhard und \ndie Herren Komponisten am Flügel. \nLudwig Kaincr hat die künstlerische Gestaltung der Bühnenbilder \nfür die nächste Novität des Lessing-Theaters „Haus Danieli“ von \nAlfred Ncumann übernommen. \n \n \n\n \n\nMatinee der Volksbühne \nLou Eggers (Städtische Oper Charlottenburg): Technisch un \ntadelig, aber mit kunstgewerblichen Arabesken überladen, ein \ngestellt auf Gestaltungsinhalte, die nicht ansprechen, eine \nTänzerin, die bei einer Solo-Tanzveranstaltung kalt lässt, im \nbunten Rahmen der Oper vielleicht bessere Entfaltungsmöglich \nkeiten hat. \nEllinor Bahrdt (Klamt-Schule): Tänze in einem strengen, \ntechnisch und geistig ausserordentlich gereinigten Stil, etwas \nunter der Gefahr intellektueller Ueberleguug und eines ge \nwissen Sektenhochmutes leidend. Mangel an Selbstkritik bei der \nAusgrabung geräusch-rhythmischer Tänze von gestern \n(„Dunkel“), die man ausserhalb der Trainingsstunde nicht mehr \nservieren dürfte. Aber immer starke, bewusste Persönlichkeit \nvon scharfer Prägung. \nLotte Goslar (Palucca-Schule): Die Slilapostel werden die \nNase rümpfen. Hier ist wieder einmal eine echte, in ihren \nMitteln ganz unbedenkliche Begabung. Sie steht zwischen der \nGert und der Palucca. Sie hat den Mut zur Frechheit, sie weicht \nim „Walzer“ nicht einmal einem Hauch Edelkitsch aus, sie wird \nin der stürmisch belachten Groteske „Figur“ ganz rücksichtslos \nrobust, aber das alles macht sie hinreissend, mit überzeugender \ndarstellerischer Kraft und mit einem technischen Können, das \nkeine Hemmungen vorschreibt. Hier ist die Tänzerin, die in der \nWelt erstrangigen Kabaretts zur Prophetin der neuen Tanz \nkunst werden könnte, die vielseitige, elastische, gesiebterreiche \nmoderne Tänzerin für breites Publikum, zugleich, wie sie früher \nbewiesen hat, die Tanzregisseurin mit Einfall, Witz und Sinn \nfür Wirkung. Fritz Zielesch. \n \n\nIm Lessing-Museum findet Donnerstag. 20 Uhr. ein Dänischer \nDichterabend statt. Jacques Burg liest Dichtungen von Andersen, \nBang, Holgcr Draohmann ». a. Am Flügel: Herbert Grüger. \nDie ..Schansplclerbllfe“ im deutschen Lyceum-Club bringt Sonn \ntag, 9. März, abend« 8 Uhr, im Roswitha-Saal, Liitzowplatz 8, zuis \nBesten erwerbsloser Schauspieler „Das Nachtmahl der Kardinale“, \ndramatische Dichtung in einem Aufzug von Julie Dantas, Nachdichtung \nvon Luise Ey, zur Aufführung. Inszenierung: Fried! Hollstein. Musi \nkalische Mitwirkung: Felix Robert Mendelssohn. Voran geht ein Licht- \nbildcrvortrag von Curt Hotzel. Thema. „Die Erforschung des römischen \nRheinlandes, insbesondere der Kaiserresidenz Trier und des Trierer \nTcmpelbezirks“, wozu die Stadt Trier 50 Lichtbilder zur Verfügung \ngestellt bat. "
    }
}