{
    "Year": "1930",
    "Month": "03",
    "Day": "06",
    "NewspaperNumber": "110",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 110 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n‘Beiblatt \nDonnerstag, 6. März 1930 \n \n \n\n \n\nWas bringt die Leipziger Frühjahrsmesse? \nDer Eisbär als Kühlschrank-Reklame / Maschinen im Betriebe / Die riesige Warenschau \nKunstgewerbe /Ausland als Preisdrücker / Fast 10000 Aussteller / Wie ist das Messegeschäft ? \nVon unserem nach Leipzig entsandten Sonderberichterstatter Ernst Collin \n \n \n\n \n\nLEIPZIG, 5. März. \nMan zeige mir den Mann, dem es gelungen ist, die ganze \neipziger Frühjahrsmesse zu besichtigen, der es fertigbrachte, \nureb sämtliche Stockwerke der fast vier Dutzend Messehäuser \ner Allgemeinen Mustermesse und durch das Dutzend Hallen \ner Technischen Messe hindurchzugehen und alles dort Aus- \nestellte sich anzusehen. Mau zeige mir den Mann, und ich will \nan als Sehenswürdigkeit zur Schau stellen, genau so, wie man \ns jetzt auf dem Augustusplatz mit dem Eisbären tut, der sich \nls sinnige Reklame für einen Kühlschrank von morgens bis \nbends von Abertausenden bestaunen lassen muss. \nNoch dröhnt einem in den Ohren das summende ununter- \nirochene Geräusch der Maschinen, die auf der Technischen \ndesse im Betriebe vorgeführt werden, noch schmerzt das Gehör \nom krachenden Lärm der Textilmaschinen, die den Faden \npinnenden oder mit den blitzschnell herüber und hinüber- \nichiessenden Schiffchen den Stoff weben. Noch haftet vor unse \nren Augen der imposante Anblick der riesigen Förderanlagen \njnd Krane, die auf dem Freigelände dort vorgeführt werden. Ein \nUngetüm von Kran steht dort, ein Mann sitzt darauf und mit \nslegant erscheinender Leichtigkeit vermag sich der eiserne \nKoloss hin- und herzubewegen. Unaufhörlich drehen sieb selt \nsame Maschinengebilde, Sand und Mörtel mischen sie zum \nfertigen Bausto./ Mächtige Pumpwerke arbeiten, um Wasser \nzu fördern, Elektrokarren fahren hin und her, ein Stahlturm \nerhebt sich wie ein zum Himmel weisender Finger, den Sieg der \nstählernen Bauweise zu künden. Wir sehen die langgestreckten \nHallen, in denen die Technik ihre von genialen Konstrukteuren \nerdachten Bauweisen vorführt. Im Haus der Elektrotechnik er \nleben wir die neue Macht, den Motor, der gewaltige Anlagen in \nBetrieb setzt, aber auch die Dinge, die wir für den Alltag \nbrauchen, wie den Staubsauger, die Nähmaschine oder die \nSprechmaschine in Gang zu setzen hat. Und wir erkennen als \ndie Seele technischer Betriebe die dem Laien als Rätsel er \nscheinenden Schaltanlagen, die Zähler und Messinstrumente, die \nRohrpost- oder Fernsprechanlagen. \nIn den engen Strassen der Innenstadt, wo die Allgemeine \nMustermesse vor sich geht, müssen wir uns drängen und \nschubsen, um durch die unaufhörlich hier hindurchflutenden \nMenschenmassen unseren Weg uns zu bahnen. \nWas gibt es hier alles zu sehen! \nPorzellan und Glas für den Hausgebrauch wird hier angeboten, \ndort lärmen — man verzeihe den Ausdruck — die Musikinstru \nmente, wetteifernd mit Sprechmascbinen und Lautsprechern- \nHier in den beiden Messhäusern der Papiermesse beweisen uns \nan fünfhundert Fabrikanten, dass Papier geduldig ist, und was \nman alles an brauchbaren und bunten Dingen aus Papier und \nPappe herstellen kann. Süssigkeiten aller Art locken in diesem \nMesshaus, in jenem wird der geistige Hunger gestillt, denn dort \nsind Bücher ausgestellt. Die Bugra-Messe, die sich anderthalb \nJahre lang der Messe versagte, ist wieder da, freilich nur ein \nbescheidener Anfang, denn namhafte Verleger fehlen noch, aber \nimmerhin ein Anfang, und in der kleinen Ausstellung des \nBundes Meister der Einbandkunst“ erleben wir den Bucheinband \nals kunstgewerbliche Höchstleistung von einzigartigem Reiz. \nOder man folge uns in eines der ältesten und grössten Messe \nhäuser, den „Specks Hof“, wo in sinnverwirrender Fülle sich \nbilligste und kostbarste Dinge darbieten, die man Kurz- und \nGalanteriewaren nennt, im Nebeneinander mit Lederwaren und \nReiseartikeln, Beleuchtungskörpern, Haus- und Küchengeräten \nund anderem Gross- und Kleinkram. Vergessen dürfen wir \nauch diesmal nicht, uns die Messe im neuen Grassi-Museum an \nzusehen. Denn hier ist das kostbarste augenfällige Angebot des \nKunstgewerbes zu beschauen. Welcher Wandel des Geschmacks \nseit etwa zehn Jahren! Unter Kunstgewerbe versteht man heute \nnicht mehr reich dekorierte, üppig und protzig wirkende Dinge, \nsondern Erzeugnisse, deren edles Material von keinem Ornament \nüberwuchert wird, deren gefällige Form, aus dem Zweck \ngedanken entwickelt, für sich spricht und wirkt. Man freut \n \n \n\n \n\nDie Bleistiftmänner kommen \n \n\nsich hier an allem, ob aus Holz (wie reizvoll sind die kleinen \nSchleiflackmöbel), ob aus Glas, Steingut, Porzellan, Metall oder \ntextilen Stoffen; man freut sich insbesondere an den Spielwaren, \ndie die kindliche Phantasie nicht töten, sondern anregen wollen. \nDurch die weiträumigen Messehäuser der Textilmesse müssen \nwir uns auch noch hindurcharbeiten, wo vom Taschentuch bis \nzum modischen Gewand fast alles geboten wird, was aus Leinen. \nSeide, Kunstseide, Wolle und Baumwolle gefertigt wird. Be \nsonders eindrucksvoll sind hier die geschlossenen Ausstellungen \nder Woll- und Kunstseidefabrikanten, die uns beweisen, dass \n \n \n\n \n\ndiese Werkstoffe für den Textilverbrauch eine wachsende teils \nmodische, teils praktische Rolle spielen. \nAber das alles sind nur Stichproben aus einem \nunübersehbaren Angebot, \ndas uns beweist, was alles zum Bedarf der Menschen von heute \ngehört, und was ihm alles als notwendig aufgedrängt wer \nden soll. \nDie ganze Welt gibt sich ihr Stelldichein in Leipzig. Mehrere \nZehntausende von Ausländern sind eingetroffen aus Europa und \nUebersee. In Scharen kommen sie aus dem europäischen Aus \nland, besonders aus den Niederlanden, aus der Tschechoslowakei, \naus Polen, Oesterreich, der Schweiz und dep nordischen Ländern. \n \n \n\n \n\nDer Parkplatz der Messebesucher \n \n\nAber sie wollen nicht nur deutsche Waren kaufen. Die um \nfassende emsige Propaganda des Messeamts in aller Weit hat \nsich auch darin ausgewirkt, dass das Ausland mit seinen Waren \nimmer stärker auf den Plan der Leipziger Messe tritt Bis vor \netlichen Jahren war Leipzig fast ausschliesslich der deutsche \nMustermarkt für alle Länder. Jetzt entwickelt sich die Messe \nimmer schneller zum grössten internationalen Angebots \nmarkt, und \nunter den 0570 Ausstellern der diesjährigen Frühjahrsmesse \nist das Ausland durch 1250 Aussteller aus 25 Staaten \nvertreten. \nOesterreich und die Tschechoslowakei bieten in eigenen Mess \nhäusern der Allgemeinen Messe die Industrieerzeugnisse ihres \nLandes an, auf der Technischen Messe ist der Pavillon Sowjet- \nrusslands bereits eine gewohnte Erscheinung geworden, hier \nsieht man die Rohstoffe und Landesprodukte des weiten, weissen \n \n\nWeizen — Prohibition \nWenn das „Roggengesetz “ durchgehen sollte, werden wir \nbald keinen Grund mehr haben, über die amerikanische Prohibition \nzwinkernd, höhnisch, vielsagend zu lächeln. \nWeizen oder Alkohol, meine Herten, das ist ganz gleich. \nWenn Sie nur ein ganz klein wenig die menschliche Seele kennen, \nmeine Herren Gesetzgeber, dann muss es Ihnen klar sein: Eher \nnoch den Alkohol, als den Weizenl \nDer Alkohol hat jetzt schon Millionen von Cegnern und \nMillionen von gleichgültigen Verächtern. Aber der Weizen? \nAusser ein paar Naturheilaposteln ganz bestimmter Observanz, \neinigen Klcieanbelern, ist alles, alles weizenfreundlich. \nSie greifen in die Speichen der natürlichen Entwicklung der \nmenschlichen Nahrung. Nehmen Sie Statistiken zur Hand und \nSie werden finden, dass sich der Weizenkonsum, unaufhaltbar \nvon Westen vordringend, in allen Kulturländern unheimlich \nsteigert. Clauben Sie, dass eine derartige Massenerscheinung \nKaprize, Verweichlichung ist? Nein, sie muss Notwendigkeit, sie \nmuss Bedürfnis sein. Und wenn die Celehrten bis heute noch \nnicht den •wahren Grund für den Weizenhunger des modernen, \ntausendfältig geistig beweglichen und bewegten Menschen ge \nfunden haben, sie — werden ihn unfehlbar entdecken. Und wenn \ner sich erst aus den Folgen eines leichtsinnigen Weizenverbots er \ngeben sollte! \nEinen Menschen zu einer bestimmten Nahrung von Cesetzes \nwegen zu zwingen, bedeutet nichts anderes als einen unbefugten \nEingriff in sein heiliges Recht auf seinen Körper. Ja, unbedingt, \nman ist das, was man isst, und man isst das, was der Persönlich \nkeit entspricht. Nur in den barbarischen Zeiten eines Krieges \nwird des Fecht auf den eigenen Körper gewaltsam enteignet, da \nwird man totgeschossen und isst zwangsweise Roggen-Kartoffel- \nbrot \nAba im Frieden lässt sich kein Volk, und mögen die Zwecke \nnoch so wohltätig sein, eine Entpersönlichung gefallen. Man wird \numgehen, man wird umlaufen, man wird umrennen! Kuchcn- \n \n \n\n \n\nRusslands, das — allerdings mit Sowjetmethoden — wieder ein \nGlied der Weltwirtschaft werden will. Neu ist Chiles Pavillon; \ndieses langgestreckte Land des amerikanischen Erdteils will uns \nseinen berühmten Salpeter verkaufen, zeigt uns seine schönen \nKnüpfteppiche, seinen herrlichen Lapis-Lazuli und lässt uns von \nseinen gutschmeckenden Weinen kosten. Im Ringmessbaus \nwollen u. a. Polen, England, China, Japan und Griechenland ihre \nProdukte und Waren verkaufen. Das alles bedeutet gewiss \nKonkurrenz für Deutschland, aber Konkurrenz heisst Wett \nbewerb, ohne den die Weltwirtschaft in ihrer heutigen Form \nnicht auskommt. Man darf auch nicht übersehen, dass durch \ndie Ausstellungen des Auslands wieder neue Einkäuferscharen \naus allen Ländern herbeigelockt werden, was letzten Endes auch \nder deutschen Ausstellerschaft auf der Messe zugute kommt. \n9570 Aussteller sind, wir sagten es schon, auf dieser Messe \nvertreten. Die Zahl bedeutet einen Rückgang gegenüber der \nvorjährigen Frühjahrsmesse, Zeichen der schwierigen wirtschaft \nlichen Lage unseres Landes. Freilich, die belegte Ausstellungs- \nfläcbe ist mit 191 500 Quadratmetern — ein nur schwer vorstell \nbarer Raum — annähernd gleich geblieben, die grossen Aus \nsteller haben also mehr Raum gewonnen und die kleinen an \ndie Wand gedrückt, und auch das wieder zeigt, wie das Schwer \ngewicht der wirtschaftlichen Entwicklung sich immer mehr auf \ndie Seite der Konzern- und Grossfirmen neigt Ob zum Nutzen \noder zum Schaden für die verbrauchende Allgemeinheit, lässt \nsich noch nicht absehen, vielleicht schlägt das Pendel der Wirt- \nj schaftsstruktur auch hier einmal auf die andere Seitv- \nUnd zum Schluss die übliche und wichtigste Frage: \n* Wie war das Messegeschäft? \nDiese Frage kann heute noch nicht erschöpfend beantwortet \nwerden, erst muss die Messe zu Ende sein, die Aussteller müssen \nihre Orders addiert haben, die mannigfachen Anknüpfungen ge \nschäftlicher Beziehungen müssen sich ausgewirkt haben, was \nmeist erst nach Monaten der Fall sein wird. Aber das lässt sieb \njetzt schon feststellen: So schlecht, wie man es nach der gegen \nwärtigen deutschen Wirtschaftslage vorauszusagen glaubte, war \ndie Messe keinesfalls. Man merkte doch deutlich, wie ernsthaftes \nInteresse sich überall regte, und wenn auch das Inland nur vor \nsichtig und zögernd kaufte, es kaufte doch. Auf der Textilmesse \nbeobachtete man die Käufer ebenso wie in anderen Messhäusern, \nauf der Technischen Messe wurde eine ernsthafte Orientierung \nals Vorspiel späterer Aufträge beobachtet. Besonders wichtig ist \nes, dass das Ausland als beachtlicher Käufer auftrat, allerdings \nwar hier eine starke Neigung zu Preisdrückereien zu spüren. \nMan hat eben im Ausland soviel von der schlechten deutschen \nWirtschaftslage gehört, dass man glaubte, der deutsche Fabrikant \nsei gezwungen, seine Waren zu jedem Preise abzustosseu. Auf \njeden Fall darf gehofft werden, dass die Leipziger Messe der \ndeutschen Industrie Aufträge gebracht hat, uni dass dies zum \nAbbau der erschreckend grossen Arbeitslosigkeit beitragen wird. \nUnd dies wäre der einzig wünschenswerte Abbau in dieser Zeit \neiner allgemeinen Abbaupsychose. \n \n\nberge werden sich an Tafeln türmen. Wo es sonst die freundlichen, \nbescheidenen Weizenbrötchen geb, es wird Weizenbootleg ~cr \ngeben, und 30 Millionen werden erst durch das Cesetz auf den \nwahren Geschmack des Weizens Rommen. \nUnd was sollen die Herren und Damen mit der schlechten \nVerdauung, zu denen vor allem wegen allzu reichlicher Gallen \nausscheidung die Herren Politiker gehören, machen? Brötchen \nnach Rezept in der Apotheke? \nNein, das mit der Roggentyrannei wird nicht gehen. Denkt \nwas anderes aus für die notleidenden Landwirte, die übrigens im \nKriege — das beste und reinste Brot assen. \nUnd da ich schon mitten drin in weisen Ratschlägen bin, will \nich nicht versäumen, hier anzumerken, dass einer meiner Sender \nratschläge jetzt befolgt wurde. Anlässlich des Selbstmordes einer \nSchülerin, die man mit ..Fürsorge“ bedroht hatte, hatte ich hier \nvorgeschlugen, den gefürchteten Namen „Fütsorgezögling“ abzu \nschaffen. \nDas ist jetzt durch Erlass des Ministers des Innern geschehen. \nIbrahim Nierndl. \n \n\nDie Kuh mit dem Fenster im Magen \nDie weltberühmte Kuh Jessie. die ein „Fenster im Magen“ \nhatte, ist jetzt in einem Stall der Ackerbauhochschule von Penn- \nsylvanien dahingeschieden. Jessie hat ihren Weltruf durch die \nRolle erhalten, die sie bei dem Studium der Vitamine in der \nKuhnahrung gespielt hat. Au ihr wurde festgestellt, dass der \nInhalt ihres Magens das Vitamin B aufwies, auch wenn alle \nSpuren dieses Vitamins aus ihrer Nahrung entfernt worden \nwaren. Durch diesen Versuch wurde nachgewiesen, dass alle \nKühe vermöge ihrer Organisation das Vitamin B hervorbringen. \nDie Magentätigkeit der Kuh konnte durch eine Oeffnuug be \nobachtet werden, die man in ihrem Bauch angebracht halle. Jessie \nzeigte sich durch dieses ihr „Fenster“ keineswegs belästigt, son \ndern ertrug geduldig die Beobachtungen von Tausenden ven Be \nsuchern, die diese auf solche Weise in ihrem Magen anslellien. \nNun ist diese Zierde ihres Geschlechtes dahing n gangcn. aber sie \nwird in den Annalen der Wissenschaft und in der Ruh es- \ngeschickte der Kühe fortleben. ß. "
}