{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "111",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Jiiesenlcand auf Qütec&ahiifuxf Westmd \nSieben Lagerplätze zerstört / Holzwohnungen eingeäschert / Ein Schwerverletzter / Ueberheizung? \n \n \n\n \n\nAuf dem (■iiterbuhnhof 'testend, der sieh südlich der \nf>l»rec uud uördiieh vom Spanduuor Berg iu eiuer Länge \n1011 etwa 700 Metern an der .“Sophie-Churlotte-StrasBe hin \nzieht, entstand heute früh bald nach 12 Ihr aus noch \nnicht aufgeklärter Ursache ein Feuer, das sich infolge \ndes herrschenden Windes schnell ausdehnte. Die Flammen \nfanden an den dort vorhandenen Holzplätzcn, Kohlen \nlagern, Garagen und Wohubarackcn reichliche Nuhruug \nund beherrschten bald ein Terrain von rund 2500 Quadrat \nmetern \nDie alarmierte Feuerwehr rückte uiit ueuii Zügen au und gab \n-ms füul B- und sechs C-Robreu gewaltige Wassurmengeu in die \nFlammen, deren Widerschein den Himmel weithin färbte. Nach \nangestrengtester Arbeit gelang es den mit grosser Energie vor \ngehenden Feuerwehrleuten, den Brand gegen ‘J Uhr eiazu- \nhreisen und ein Ueberspringen der Flammen auf die gegenüber \nliegende Seite der Sophie-Charlotto-Strassc zu verhindern, wo \nsich zwischen Puls- und Mollwitzstrasae die Frinz-Ivarl- uud die \n \n\nl’ulsstiftung, ein städtisches Krankenhaus für Geburtshilfe und \ndas Bürgerhaus, zwischen Mollwilzstrasse und Spaudauer Berg \neine Pumpstation, eine Desinfektionsanstalt, das Wilbelmstift \nuud ein Strassenbahnhof befinden. Das Riesenfeuer konnte kurz \nnach vier Uhr früh, also nach vierstündiger angestrengter Tätig \nkeit, gelöscht werden. Die Aufräumungsarbeiten dauern noch \nau. Das Feuer, das an den Holzvorräteu, au den Teer- und \nBenzinfässern reiche Nahrung fand, verbreitete sich mit uu \nheimlicher Schnelligkeit. Im Handumdrehen standen \ndie Fachwerksgebäude auf sieben Laegrpliitzeu mit dem \ndarin aiifbewahrten Material in Flammen. \nDie Lüscharbeiten gestalteten sieb äusserst schwierig. Die lleraii- \nschaffung von Wasser war nur durch das Legen von langen \nSchlauchleitungen möglich, weil die Hydranten weit von den \nLagerplätzen entfernt lagen. Dazu \nwurde die Feuerwehr durch, die explodierenden Benzin \nl'ässer gefährdet. \nAus Spritzen stärksten Kalibers wurde Wasser gegeben, aller \ndings nur mit dem Erfolg, dass man ein Weitergreifen des \n \n\nBrandes verhindern konnte. Alles auf den Plätzen lagernde \nwertvolle Baumaterial, bestehend aus Ilolzgerüsten, aufeiuauder- \ngestapelten Brettern, Teeriässer und Kohlen wurde ein Raub der \nFlammen. Der Kampf gegen das Feuer ging bis zum anbrecheu- \nden Morgen. Immer wieder züngelten Flammen aus den ver \nkohlten Holzstössen empor, trotzdem die Feuerwehr mit riesigcuAu- \nstreugungeu arbeitete, um diu einzelnen Brandnester zu zer \nstören. \nAuf den Lagerplätzen standen Bretterwobuuiigeu, in denen \ndie Wächter-teilweise wohnten Auch diese Wohnungen wurden \nzerstört. Die Ursache des Feuers wird nur schwer festgestelil \nwerden können. Es wird angenommen, dass \ndas Feuer durch Selbstentzündung oder durch L'fbcrheizuug \neiner Wohnlaube \nentstanden ist. — Aus den verkohlten Holzmassen ragen hier und \ndort Betonmaschinen empor und Eisengerüste Mehrere Autos \nin einer Garage sind bis auf kümmerliche Metallreste zerstört. \nAn einer anderen Stelle sah man etwa zwanzig verkohlte Hühner \nliegen, die in den Flammen imigekommeii waren Der gesamte \nSchaden beläuft sich auf mehrere hunderttausend Mark. \n \n \n\n \n\n700Opfec dec lU&etsdhtmmmmq, in Jmnkmich \nHunderte von Häusern e'ngeslärzt — Die Flut steigt wieder \n \n\n1’AKIS, C. Mürz. \nDie UeberschwcmmuugBkulaBtrophc hat in der Ortschaft \nItevuies (Departement Tarn) 11 Meuscheuleheu gefordert. Stcllen- \nweiuc wird ein neues Steigen des Wassers in diesem Departe \nment beobachtet. \nDas „Petit Journal\" veröffentlicht eine eigene Statistik über \ndie Opfer im Uebersehwenimuugsgcbiet. Das Blatt bezifert die \nZahl der Opfer auf 70(1 Tote. Nach dem gleichen Blatt bedeckt \ndas Wasser zwischen Moissuo uud Montuubuu eine Fläche von \n150 Hektar. \nAut schwersten wurden durch das Hochwasser in Siid- \nItankreich die Gegenden atu Tarn uud an der Garbonue heim- \ngesucht. lu Moissac bei Moutaubau sind über 150 Tote zu be \nklage u; ausserdem sind dort über 200 Häuser cingestürzt. \nNou einer Strasse ist kein einzige» Gebäude mehr übrig- \ngeblieben. Unter den Trümmern eines Wohnhauses liegen \nnoch sieben Tote. \nDie Zahl der Obdachlosen in Moissac beträgt über 2000. lu \nMontauban selbst sind über 100 Personen in den Fluten um- \ngekommen. Das \n \n\nDorf Reynii-s wurde vollkommen zerstört. \n22 Personen, die 48 Stunden lang auf Dächern und Bäumen auf \nHilfe gewartet hatten, konnten gestern gerettet werden. In \nLafruncaise sind 30 Häuser fortgerissen; aus St. Antonia werden \nzwei 'lote und 23 eingestürzte Häuser gemeldet, aus Albias drei \nTote und 20 zerstörte Häuser. In Vilientur am Tarn sind \n130 Häuser zerstört. Die Zahl der Toteu beläuft sielt auf sieben. \nDie Bewohner leiden ausserdem unter dem Mangel an Lebens \nmitteln. Die Hochwasserwellen erreichten auch das Dorf \nLa Reole. Das Dorf musste schleunigst von den Bewohnern ge \nräumt werden. Das Hochwasser ist das schlimmste, das seit \n1700 iu Siidf rank reich zu verzeichnen war. \nMe tmcschc JaUtiic \nNEW-YORK, 6. März- \nAul dem Schulspielplatz der Holy Cross - Pfarrechule in \nBrooklyn brach, während die Kinder sich auf dem Platze \ntummelten, eine Falltür über einem Aschenaulzug durch und \nfünfzehn Mädchen stürzten etwa acht M >r tief in den unteren \nRaum. Alle Mädchen wurden verletzt, duvon sieben schwer. \n \n \n\n \n\nj.ad in dec lusammmqestüc^.en 'Miete, \nim Dorlu Bergbolz nt der Nähe der Kreisstadt Belzig waren \ndie Brüder Adolf uud Friedrich Dachwitz mit dem üeffuen einer \nRübenmiete beschäftigt. Als Adolf von einem Transport wieder \nuu die Miete zurückkehrte, fand er seinen Bruder Friedrich nicht \nmehr vor. Er bemerkte, dass die eilte Hälfte der Miete zu- \nsammeiigestürzt war. Mit einem auf dem benachbarten Felde \narbeitenden Landwirt zusammen schaufelte er das Erdreich bei \nseite und fand unter der zusammeugestürzten Wand der Miete \nseinen Bruder Friedrich tot vor. Friedrich Dachwitz war, wäh \nrend er sich bückte, wahrscheinlich von hinten von der zu- « \nsammenstürzenden Wand verschüttet. \n \n\nEndlich Haftbefehl! Aus Potsdam wird gemeldet: Das zu- \nsainmengetragene Schuldmaterial gegen den Amtsvorsteher \nFrenzei iu Bornstedt ist in den letzten Stunden derart erdrückend \ngeworden, dass die Staatsanwaltschaft beim Amtsgericht Pots \ndam Haftbefehl gegen den Amtsvorsteber jetzt erlassen hat. \nAuf dem Wege zur Arbeit verstorben. Heute früh wurde aut \ndem Bahnhof Gesundbrunnen in einem Stadtbahuzuge der \n64jährige Arbeiter Eduard Krüger aus der Greils watder \nStrasse 193 tot aufgefundeu. \nFür 20 000 Mark Pelze gestohlen, Vom Keller ata. drangen \nEinbrecher, die in die Decke ein Loch gestemmt hatten, in ein \nPelzwarengeschäft in der Neuen Grünstrasse 23 ein und stahlen \nfür etwa 20 000 Mark fertige Mäntel uud Felle, Fohlen, Opossum, \nKanin usw. \nWetterausslcht ttlr morgen lu Berlin nutl Imgegencl. Meist stark be \nwölkt, ohne wesentliche Niederschlage. Im ganzen wieder etwas milder, \nweitere Windabnahiue. (Oeffcntlichc Wetterdienststelle Berka. Nachdruck \nverboten.) \n \n \n\n \n\n(gefälschte jßestelhcheutc — „Jocmsache\" \nErklärt Buchhalter Lehmann \nDas Arbeitsgericht hat sich heute vormittag erneut mit der \nKlage des Buchhalters Lehmann gegen die Firma Brüder \nSklarek zu beschäftigen. Lehmanus Klageanspruch lautet, wie \nschon mitgeteilt, auf 7800 Mark. Ausser seinem Monatsgehalt \nvon 1300 Mark hat Lehmann, wie der heutige Prozess zeigte, \naber auch noch Gratifikationen und Geldgeschenke, die jährlich \nsich auf etwa 4000 Mark belaufen, erhalten. Daneben erhielt \ner von den Sklareks noch wertvolle bacbgeecheuke. Es wurden \nin dem Prozess die Aussagen Lehmanns im Untersuchungsaus \nschuss verlesen. \nLehmann gab zu, dass er Bestell- und Lieferscheine im Auf \nträge seines Chefs gefälscht habe. Aber er sei der Meinung \ngewesen, dass es sich nur um eine Formsache gehandelt \nhabe, die auf Grund vorhergegangener Unterredungen der \nSklareks mit den Direktoren der Stadtbank über die Einräumung \nvon Krediten sich notwendig gemacht habe. Später habe ein \nBeamter der Stadtbank, Hoger, andere Unterlagen verlangt. Es \nhabe dann eine Konferenz in der Stadtbank stattgefundeu. Die \nSklareks haben darauf von ihm verlangt, auf die Scheine auch \nnoch die Unterschriften der Bezirksbeamten zu malen. Doch sei \nauch das „nur eine Formsache“ gewesen. Lehmann habe dann \nspäter verlangt, die gefälschten Bestellscheine durch echte einzu- \nlösen. Darauf seien die Sklareks mit echten und unechten \nScheinen zur Stadtbank gegangen. Das Arbeitsgericht wies nach \ndiesem Tatbestände die Klage Lehmanns ab. Es könne dem \nKonkursverwalter nicht zugemutet werden, einen solchen An \ngestellten weiter zu beschäftigen. \n \n\n£iebestcaq.ädie im 9Cotel \nWeil sie nicht heiraten konnten, gemeinsam \nin den Tod \nlu einem Hotel am Moritzplatz hatte gestern abend der \n39jährige Kellner Alfred Blöde zusammen mit der 37jährigen \nEhefrau Hedwig Boll uu» der Danziger Strasse ein Zimmer ge \nmietet. Zwischen den beiden Leuten bestand seit langer Zeit \nein Liebesverhältnis, das aber iu den letzten Wochen eine \nTrübung erlitt, du sie an eine Heirat nicht denken konnten. Aus \ndiesem Grunde fasste das Paar den Entschluss, gemeinsam aus \ndem Leben zu scheiden. \nWährend der Nacht hatten die Leute in dein Hotelzimmer \nsämtliche Gashähne geöffnet. \nHeute morgen wurde das Paar von Angestellten des Hotels \ntot in den Betten aufgefunden. Die Leichen wurden nach dem \nBchauhaus gebracht. — In seiner Wohnung int Hause l’ritz- \nwalker Strasse 4 zu Moabit hat sich gestern abend int Ver- \n \n\nfolgnugswahusiun der 44jährige Kaufmann Lugen Jochen eine \nKugel iu den Kopf geschossen. \n \n\neclinec \n \n\nJiuPiiye letzte Sechstayenacht \nNur Optimisten konnten noch für die gestrige letzte Nacht des \nBerliner Sechstagerennens irgend etwas von Bedeutung erwarten. \nDie Sieger stehen seit Mittwoch fest, Rieger—Kroschel scheinen \nsich mit dem Schicksal abgefunden zu haben, und die Ver \nschiebungen im Ilinterfeld sind natürlich von untergeordnetem \nInteresse. Das Wesentliche der Nacht war, dass die Teilnehmer \nschar auf acht Paare zusammengeschmolzen ist. Am Nachmittag \nschieden zunächst Choury—Fahre aus, die in hoffnungslosem \nRückstand lagen. Man sollte endlich aufhören, ausländische Mittel- \nniässigkeiten statt guten deutschen Nachwuchses zu engagieren. \nDer nächste, der ausschied, war Mantbey, der aus zahllosen \nStürzen vom Kopf bis Fuss bepflastert ein Bild des Mitleids bot. \nSchliesslich stellte auch Tietz die Weiterfahrt ein, „Oskar“ hat \nebenfalls ein Martyrium hinter sich, auch er war immer wieder \nin Stürze verwickelt, deren schmerzhafte Folgen ihm schliesslich \ndie Weiterfahrt unmöglich machten. Tietz hat gezeigt, dass er \nimmer noch ein guter Sechstagefahrer ist, freilich sind seine \ngrossen Tage längst vorbei. Die übriggebliebencn Schön uud \nLhmer wurden zu einer neuen Mannschaft zusammeugestelli, die \nmit drei Verlustrunden das Rennen aufnahm. \nNach Abschluss der Neutralisation, die gegen 11 Uhr ein \nMassensturz nötig gemacht hatte, gewannen zunächst Petri— \nHürtgen eine Runde. Anfangs schien es, als sollte ihnen der \nVorstoss nicht glücken, denn Lhmer—Tieiz führten mit aller \nEnergie. Dann aber stoppte Buschenhagen ab, uud Petri, obwohl \ner schon recht schwach geworden war, erreichte das Hauptfeld. \nDann gab es wieder zahlreiche Stürze, weiterhin einen ver \ngeblichen Ausreissversuch Petri—Hürtgens. Lebhafter ging cs \nerst wieder zu, als Pijnettburg—Goebel davoustürmteu. Wieder \ntaten Tietz—Lhmer ihr möglichstes; auch Goossens—Deneef, die \nja ebenfalls Interesse an der Verfolgung der Jagden hatten, \nspurteten eifrig. Dennoch glückte dem eindrucksvoll und noch \nsehr forsch fahreudeu Holländer der Anschluss uu das Feld. Nun \nherrschte vollkommene Ruhe. Der Ansager hatte entdeckt, dass \nFun da Geburtstag hatte. Der kleine Partner des langen Krüger \nfuhr denn auch, mit einem Blumenstrauss bewaffnet, eine Ehren \nrunde. Die 2-Uhr-Wertung gab Buschenhageu—van Kentpen er \nneut Gelegenheit, auch in den Punktkämpfen ihre Ueberlegenheit \nzu beweisen. Dreimal siegte van Kempen, zweimal sein Partner. \nDaun folgte gegen 4 Uhr noch ein Ueberraschungsvorstoss von \nLhmer—Schön, der zum Ruudengevvinn führte. Lin zweiter Aus- \nre iss versuch kurz vor der Neutralisation kostete nur Petri— \nHürtgen eine Bahnläuge. Um 6 Uhr war der Stand: \nSpitze: Buschenhugen—van Kempen (163), 2. Kleger—Kroscbel (82). — \nZwei Kundcu zurück: Goebel—PIJnenhurg (304), 4. Preuss—Kesigcr (223), \n5. Goossens—Deneef <U!3), ü. Khmer—Schön (134). — Drei Kunden zurück: \n7. Krüger—Fuudu (100). — Fünf Kundcu zurück: 8. Petri—llürtgen (126). \nSchweres Fahrsiuhluiigliick. Im Betrieb der Firma Hermann \nGottich in der Pücklerstrasse 48 verunglückte heule früh ein Be \ntriebsratsmitglied int Fahrstuhlschacht. Dein Verletzten wurden \nbeide Füsse abgequetsebt, auserdent erlitt er Verletzungen im \nGesicht. \n \n \n\n \n\nUnsichere Haltung \n \n\nlm heutigen treten Vormtttagsverkchr war die Stimmung »crlJ;Jltul.»- \nm,15sig freundlich. Zu Beginn der offiziellen Börse war aber bereits \nwieder eine sehr unsichere Haltung zu verzeichnen \n \n\nnutz«:t Cinhsitekura \nghWorlj heuig J vor \n \n\n182,00 \n154.00 \ni 5.00 \n \n\nAOIKrAJOt 120.25 \näh.t.Brau, 144.50 \nflrm.B 10,129.25 \nBatim 10 133.00 \nVrBtlO 160.00 \nBrlH-Gltt \nC.uPr U \n. «1.11312 \n- 0 -äk 10 \n(red, 610 \nAG.f.VJ 1 \nAls U12 \nDI.Rchb 7 \nHbAmPk? \n-Hochb .6 \n-SdaöotS \nHansa 10 \nNdbovdi \nAku. . (8 \nAI:*.I.Cp \ndavMl U \n(«mors 8 \n \n\n120.50 \n144.50 \n1/9,00 \n139.75 \n149.00 \n163.37 \n155.50 \n235 25 \n \n\n147.00 147.75 \n149.00 149.00 \n \n\n113.00 \n157.75 \n89.25 \n104.00 \n \n\n145.50 \n108.87 \n109.110 \n162.12 \n76.50 \n155.00 \n \n\n114.00 \n157.00 \n89,50 \n105.25 \n72.12 \n145J5 \n107.Oü \n108.25 \n164.7o \n156117 \n \n\nlueecr.. 7 \nHoum«., \nHolalb 12 \nJiseB.IU \nKali Aachl \nBKaratläi \nAlflck.W7 \nKoln-3?» \nMmröhr 7 \nUansfld \nbergb. 7 \nWscn.Unl \nMatallb >> \nMiaa. IV \ntslahi? \nVontßcat \n1at Aulob \nMd.Woiia \nruerbd.5 \n• KokmT \nJrinal.ö \nÖlt». 12 \nPhömxCUb \nPoiyphäO \nKh Brklo \n \n\n108.82 \n95.50 \n151.00 \n248.75 \n212.50 \n130.00 \n104.25 \n106.50 \n106.00 \n104.00 \n44.50 \n107.50 \n128 50 \n122.00 \n56.00 \n19.12 \n85.50 \n71.00 \n100.25 \n73.00 \n209.50 \n27~ 2 \n234.00 \n \n\n111.00 \n96.00 \n152.00 \n249.00 \n210.50 \n1u0.l2 \n104.60 \n108.25 \n108. :6 \n104.50 \n45.50 \n107.50 \n129.75 \n129.50 \n56.00 \n8532 \n72.25 \n101.00 \n73.00 \n/09.50 \n102.12 \n275.75 \n \n\n140.25 141.1 \n115.75 118.1 \n \n\n175.00 \n97,1 i \n76.00 \n \n\n177.1, \n96.75 \n78.25 \n \n\nJUleki01 \nStahl 6 1 \n•WliakSM \n-«bk 7.2 \nKiitS.A.b \nBalldKli S \nBclil.il.u. \nGaaLBiC 1 \n-Prtl.lJ« 1 \nSchubert \nASaltlfi ! \nSchuh 11 1 \nSchulth. \natz. 151270.00 270.50 \nsitcn U 248.50 254.12 \nS»oiU5 535.00 337.00 \nThuGai126.26 128.25 \n.tietz 10 158.25 158.00 \nIraner «->125.25 127.00 \nergingt« \nSuhl» (j 95.50 \n«st AI J& 215.751 \nZellatoll \nWald 13V 208.75 2 \n>ta*il«V 56.25 \n \n\nsei.75 560.C0 \n187.50 185.50 \n148.50 147.50 \n226.75 226.75 \n185.25 187.75 \n \n\n96.00 \n215.00 \n209.50 \n57.00 \n \n\nPorten Einheltekure \nWen« heut. I ior \n \n\nck.ilakti \nWerteio \nceitorr. \nCred.As \neiche- \nhenk in \n«len Sk. \nVar.. 1h \n■er.CIbe- \nachitl.6 \n»ccumui \nWerke \negen - \n \n\n125.25 \n29,75 \n286.37 \n12.12 \n111.50 \n \n\n126.00 \n29.75 \n287.37 \n12.12 \n111.50 \n \n\nAach, lei, \nu.P. 12153 . \n■'ugsb-Nbi \nAlecl \n \n\n50 \n \n\n308 75 \n \n\nschl.öl 73, \nuaeall .6 \nJ. Berger \nrietb-20 \näi-Kader \nmd.0e.tr \nbrenn 69 \nUUtlant. \nTelagr 7 \n• Ion- u. \nStein 12 \ntlaonb.- \nVerk. 12 \n \n\n178 \n \n\n153,87 \n72.50 \n35.50 \n309.00 \n67,12 \n127.00 \n112.00 \n123.00 \n175.00 \n \n\nh. Werks \nSchlei b \nanimras \nirach \neucist 9 \nlahmen. \n4 (io. 22 \nGLoreiuri \nMaachm \nbuch. 20 \nMaximil ■ \nhutta \nMin 4 \nGenast» \nicrdsee \nmul.22 \n \n\n100.00 \n101.00 \n113.00 \n187.00 \n126.00 \n126.00 \n175.00 \n124.50 \n176.00 \n \n\n109.00 \n101.12 \n114.00 \n185.25 \n125.50 \n125.25 \n175.26 \n124.00 \n177.50 \n \n\nsachaeo- \n»erk TS \nSeren 10 \nochlBgbs \nöerg». \n:euth2b \niugo \nSchroll/ \nStohrÄCc \nKammSO \nStolbgld \nroigli \n'iaeftn.9 \n«icking \nPrti 1 .10 \nteilet) 10 \n \n\n96.00 \n134.00 \n70.50 \n115.00 \n100.00 \n99.75 \n98.00 \n218.01 \n112,50 \n101.00 \n \n\n96.50 \n130.1/0 \n70.25 \n118.50 \n100.00 \n09,75 \n96.00 \n218.00 \n113,12 \n101.00 \n \n\nAnleihen (m.Zinsberechnung) \n \n\ne% Ot.wertb. Anleihe \n1923 lallte 32 \n61 - -35 \nö'A Ji.Heichoan .29 \n61 • 21 \n7101. Reichlich. K. \n5tPr.5taaUAni.2b \n \n\nneui \n95.00 \n91.50 \n97,70 \n87.40 \n37,25 \n.1,60 \n \n\n«ei \n9150 \n97.12 \n87.40 \n87.25 \n91.60 \n \n\n1% -Sl.Sch.1 .Folge \n'(.Folge \nökk \nOVO Blech. Kelche- \npoit-Schatianw. \ndPrl.landrntbnk. \nK.1 u.2 \nVtl ncu.Goidf \n \n\n99.25 \n97.40 \n99.50 \n99.40 \n95.25 \n77.50 \n \n\n99.25 \n97.40 \n39 50 \n \n\n95,25 \n77.50 \n \n\nBk Brandemug 4SI -— : 88,50 \n7k Brandenbig .61 — I — \n \n\nAnleihen (o. Zinsberechnung) \n„Uni.-AueiOMioh. \n»bl-Sch.l-SOüOO 50.90 51.00 \ni. Am.-Ahibegech. \n/ Ausiosunussch 8.50 8.70 \n \n\nllcrllm-r Ucvl»cnk»r»c (in llcidismaik) vom 6. Marz 1930. \n \n \n\n \n\nBankdiskont \n \n\nGold \n \n\nSrisi \n \n\nBankdiskont \n \n\n8 \n \n\n. eutechiano \n \n\nI Kanada \n \n\n4 \n \n\nI Amerika \n \n\n4,1865 \n \n\n4.1945 \n \n\n4 \n \n\n1 England \n \n\n20.344 \n \n\n20.384 \n \n\n0 \n \n\n4 \n \n\n100 heilend \n \n\n167.61 \n \n\n168,15 \n \n\n100 Finnland \n \n\n1 Argentinien \n \n\n1.572 \n \n\n1,576 \n \n\n3 \n \n\n100 Estland \n \n\n5 \n \n\n100 Norwegen \n \n\n111.96 \n \n\n112.18 \n \n\n6 \n \n\n100 Lettland \n \n\n5 \n \n\n100 üanemark \n \n\n112,01 \n \n\n112,23 \n \n\nÖ \n \n\n100 Island \n \n\n91.91 \n \n\n98.09 \n \n\n10 \n \n\n4* \n \n\n100 Schweden \n \n\n112.31 \n \n\n112.53 \n \n\n1 \n \n\n3'« \n \n\n>00 Beige \n \n\n58.315 \n \n\n58,435 \n \n\nbk \n \n\n100 üi.'üesterreich \n \n\n6’a \n \n\n100 Italien \n \n\n21.92 \n \n\n21.56 \n \n\nbk \n \n\n& \n \n\n16,37 \n \n\n16.41 \n \n\n0 \n \n\n3k \n \n\n100 Schweiz ........ \n \n\n80.895 \n \n\n81.055 \n \n\n1 Türkei \n \n\nbk \n \n\n100 Spanien \n \n\n49,42 \n \n\n49.52 \n \n\n4 \n \n\n100 Griechenland . \n \n\n1 Brasile» \n \n\n0.474 \n \n\nu.476 \n \n\nI Kairo \n \n\n6« \n \n\nlaca» \n \n\n2.068 \n \n\n.072 \n \n\n100 Rumänien \n \n \n\n \n\nBein \n4,167 \n3.68« \n12.402 \n10.526 \n111.47 \n80.65 \n18.83 \n3.027 \n7.S83 \n58.83 \n73.15 \n81.34 \n1,785 \n5.415 \n20,86 \n.488 \n \n\nbriet \n4.175 \n \n\n12.1 \n10.2 \nWill \n18.87 \n3.033 \n7.887 \n50,07 \n73.29 \n51.50 \n1.798 \n5.425 \nua0 , \n-2 \n \n\nII i n h e i t s b v o t \nMilcb \nBriketts frei Keller.. \nG ii s k o k u (Brecb I).... \nHtroiu u Grundgeb \nGau 0,18, Wasser .... \n \n\n0.50 ileichsindcx 150,3 \n0,27 Strassen und Hochbahn-. 0,25 \n1,85 Autobus .... 0,23 \n2,75 Nacbtzuscblnc.... 0,25 \n0,20 Stadtbahn 11.0.30,111.0,20 \n0,20 Stadtbahn-Umsteiger 0,10 \n \n\nZufuhr in Flachen aut \nKabeljau 0,70—9,80, Seelachs \n. u.115—41,70, Schellfisch 0.50—0,70. \nBotbars 0,40-0,50, Flundern 0,35 1 \nbi« 0,40, Dorsch 0,30, Barsc 0.70 \n0,7ü, Lachs 2.50—3,50; lebend: Aale 2,20—2,30, \n \n\nliechte 1 \n \n \n\n \n\nTrelac wenig verändert \nbi» 0,90. Makrelen 0.40—0,45, \ngrüno Heringo 0,20—0,3 \nPfd.; in Eis: Hechte \nZander 1,00—1,25, Bleie 0,60 bis \n■1,50: Butler l.üc—2,uud. l'ld., Eier 0,05—0,10. \n \n\n0,40-0,45, \n-0,30 da» / \\ \n0,90—1,10, I I \n>i«> II Rif V / \n \n \n\n \n\nTel. 0,10, ausw. n. Zou o. Zeit \nRohrpost U. 0,55, trief 0,58 \nV o 6 t k. 0,05, F u Oest 0,08 \nAusl. 0.15, Tecbech.u.Ung.0,10 \nBrief 0,08, Fern u Oest. 0,15 \nAusl. 0,25» Ischccli. u- Uug 0,20 \n \n\nT o 1 o g r d. Wort, Berlin 0,08 \nDeutschi 0.15, Danz., Lit 0,15 \nOesterreich 0.15, Tachech. 0,15 \nOos. 0,21, Ndl., Schweiz, Belg. \n0,17, Schw., Dau. 0,18, Norw. \n0 ,21, Ital. 0,24, Urossbrit. 0,27 "
    }
}