{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "111",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Bisher in Berlin alles ruhig \nIn den Betrieben wird gearbeitet / Ansammlungen zerstreut / Schupo den ganzen Tag alarmbereit \n \n \n\n \n\nDie Strafen Berlins zeigten beute vormittag kein un \ngewöhnliches Bild. Ucüerall in den grossen Betrieben \nwurde gearbeitet, und nur n» vereinzelten Stellen hatten \nAnhänger der K. 1*. D. zur Mittagsstunde den Betrieb ver \nlassen. uni au den um 11 Uhr stattkindenden Versamm \nlungen der Erwerbslosen teilzunehmen. \nDie Polizei hatte bereits von 10 Uhr an überall an \nden Brennpunkten der Stadt starke Kräfte eingesetzt, um \nRuhestörungen gleich im Keime ersticken zu können. \nLediglich iu der Rücker- und Grossen Frankfurter Strasse \nkam cs in den Vormittagsstunden zu Ansammlungen. Hier \nhatten Erwerbslose den Versuch gemacht, Deinen \nstrationszügo zu bilden, die sich aber beim Erscheinen \nder Polizisten sofort aullösten. Auch in Bernau hatte sich \nein kleiner Demoustrationszug gebildet, der sich nach \nBerlin begeben wollte, aber ohne Anwendung von Waffen \ngewalt von Polizeibeamteu aufgelöst werden konnte. \nDie Alarmbereitschaft der Schutzpolizei bleibt heute \nnoch l'iir den ganzen Tug bestehen, ln der Nähe der Ver \nsammlungslokale werden am Nachmittag starke Gruppen \nvon Polizisten postiert, um nach Schluss der Veranstal \ntungen die Bildung von Demonstrationszügen zu ver \nhindern. \n \n\nSteinwürfe gegen Polizei in Itzehoe \nHAMBURG, 6. Mär*. \nVor der ltcichswchrkuserue in Itzehoe versammelten sich \ngestern abend, gowisaermasseu als Aultakt des heutigen sugo \nnannten Weltkampftages der Kommunisten, grössere Trupps von \nzum Teil auch von auswärts angekommenen Kommunisten, die \nsich zu einem Demousrationszuge formierten und bereits vor dem \nEintreffen der Polizei abmarsebierteu. Kurz darauf wurde der \nZug vou einer Gruppe von rolizeibeamteu gestellt und in eine \nSeitengasse ubgedräugt, \nwobei die Beamten mit eine uiSteiuhagcl beworfen wurden. \nEin Polizist licss, vou einem Stein am Arm getroffen, die er \nhobene Pistole fallen, so dass sieb ein Schuss löste, wobei einer \nder Kommunisten verletzt wurde. Die Demonstranten konnten \nanschliessend mit einige» Scbreckscbüsseu auseiuandcrgetriebeu \nwerden, doch kam es noch im Laufe der Nacht zu kleineren Zu \nsammeustössen. \n* \nLübecker Kommunisten versprechen Ruhe \nLÜBECK, ü. März. \nDie Lübecker Polizeibehörde bul — ein Beweis, wie ruhig \nman dort den sogenannten Weltkampftag der Kommunisten be \n \n\nurteilt — das seit dcu Hungermarschkruwulleu noch heute be \nstehende üenioustrationsvcrbot aufgehoben, nachdem die Kom \nmunisten sich verpflichtet haben, sich allen Anordnungen der \nPolizei zu fügen. Erwerbsloeenversammluugeu, die heute \nmittag dort stattgefunden haben, verliefen völlig ruhig Es wur \nden Deputationen zum Senat und ins Wohlfahrtsamt entsandt, \ndie dort ihre Forderungen verbrachten. \n* \nDemonstranten \nin Breslau auseinandergetrieben \nBRESLAU, 0 März (W.T B.) \nDie Kommunisten versammelten sich heute mittag gegen \n12 Uhr auf dem Neumarkt; sie zogen von dort geschlossen nach \ndem Ring, der als Bannmeile gilt. Da sie der Aufforderung des \nUeberfallkonmiandos, auseinander zugehen, nicht nachkamen, son \ndern den Polizeibeamteu Schimpfworlc zuriefen, \nwurden sic mit dem Gummiknüppel ausciuaudcrgetriebcu. 1 \nNach einer halben Stunde batten sich die Demonstranten wie \nderum iu der Nicolaistrusse gesammelt, vou wo sie erneut einen \nVorstoss nach dem Ring versuchten; sie wurden wiederum unter \nZuhilfenahme des Gummiknüppels vertrieben. Einige Personen \nwurden verhaftet. \n \n \n\n \n\nTirpitz t \n \n\nNazi-Mordtat in Röntgental \nUeberfall auf Reichsbannerleute — Ein Unbeteiligter getötet — Drei Verletzte \nVersagen der Landjägerei \n \n \n\n \n\nMÜNCHEN, C. März (W T. B.) \nGroßadmiral von Tirpitz ist heute vormittag. j»> Alter von \nnahezu 81 Jahren, im Sanatorium Ebenhansen im Isartal ge \nstorben. \nAuf deu verstorbenen Grossadmiral von Tirpitz passt \ndas Schillersche Wort: „Von der Parteien Gunst und \nHass verwirrt, schwankt sein Charakterbild in der Ge \nschichte. Die „nationalen“ Kreise, die sich auch heute \nnoch an der dahingeschwundenen Macht des Kaiserreiches \nberauschen und die alte Zeit romantisch verklären, haben \niu Tirpitz sogar den deutschen Themistokles sehen wollen. \nDer Vergleich hinkt leider schon deswegen, weil Tirpitz \nnicht, wie der griechische Staatsmann und Admiral, die \nfeindliche Flotte vernichtet hat. Er war lediglich Erbauer \nder deutschen Flotte, aber seine flottenschöpferische \nTätigkeit — er stand fast 20 Jahre an der Spitze des \nlieichsmarineamtes — ist mit Recht scharfer Kritik be \ngegnet, weil Tirpitz das Schwergewicht der Marinerüstung \nauf die grossen Schlachtschiffe legte, ohne auch hierbei \nfreilich zum Beispiel in der Frage der Bestückung, die \nletzte Konsequenz zu ziehen; die Bedeutung der Unter- \nseebootwaffe hatte er vollständig verkannt. Erst der \nKrieg enthüllte erbarmungslos die Unterlassungssünden \nder Tirpitzscheu Flottenpolitik. Mau suchte das Ver \nsäumte uachzuholen, aber es war zu spät. \nIu der Wahl seiner Mittel zur Erreichung seiner poli \ntischen Ziele war Tirpitz nicht ängstlich. Man behauptete \nvon ihm, es hätten sich, als er in» Budgetausschuss \nsprach, bei seinen Worten die Balken gebogen, was ihm \ndeu Spottnamen der , Balkenbieger“ einbrachte. Er selbst \nhielt sich für einen grossen Mann und glaubte, der \ngeschichtliche Ablauf wäre ein anderer gewesen, wenn \nman ihn au die entscheidende Stelle gebracht hätte — \n•■ine Ansicht, die zugleich die schärfste Kritik an dem \ndamaligen System enthält, weil es den leitenden Posten \nder „wahren Grösse“ vorenthielt. In Wirklichkeit hätte \nnatürlich auch ein Tirpitz, der vollkommen iu nationa \nlistischen Gedankengängen befangen war, das deutsche \nSchicksal nicht meistern können. Er war lediglich Ex \nponent des persönlichen Regimes, dessen Niederlage iu \ndem Kampf gegen die westlichen Demokratien auch \nTirpitz nicht hätte verhindern können, weil er nicht \nFührer und Vertrauensmann des Volkes war. \nDabei muss anerkannt werden, dass Tirpitz die \nSchwächen des kaiserlichen Systems gelegentlich scharf \nerkannte. Bereits im September 1914 sah er den Unter \ngang des Kasten- und Klassenwesens voraus und er \nwartete von Sieg oder Niederlage die „reine Demo \nkratie“. Am 26. September 1914 stellte er ein „un \nerhörtes Versagen“ unserer Oberschicht, mitverschuldet \ndurch die „Spitze“ fest. Aber es fehlte ihm die staats- \nmännische Grösse, um aus dieser Erkenntnis die nötigen \nSchlussfolgerungen zu ziehen; er blieb auch als Gross \nadmiral Untertan. \nNach dem Zusammenbruch gehörte er als deutsch \nnationaler Abgeordneter vier Jahre dem Reichstag der \ndeutschen Republik an Um die Jahreswende 1924/25 \nwurde sein Name in der Oeffentlichkeit wieder viel ge \nnannt im Zusammenhang mit den von ihm vorgenomme \nnen Veröffentlichungen ans Staatsakten. Mau warf ihm \nvor, dass er sie unrechtmässig besessen oder benutzt \nhabe, ein Vorwurf, von dem er sieb nur mühsam reinigen \nkonnte. Zu der Trennung von dem monarchistisch \nnationalistischen Klüngel, dessen Ideenwelt an dem Zu \nsammenbruch ein grosses Teil Schuld hat, vermochte er \nsich nicht aufzuschwingen. \n \n\nSlnafsniinisterium keine Auskunftei. Auf eine Aufrage Uber \ndie angeblichen Verhandlungen wegen Verkaufs des kommu \nnistischen Parteieigentums, hat Ministerpräsident Braun dem \nFragesteller Dr. Scbmidt-Hoepke (W. P.) folgende lakonische \n \n\nEin feiger Ueberfall wurde gestern abend von einer Horde \nNationalsozialisten auf Reichsbauuerloute iu ltöntgental bei \nBeruau verübt, wobei ein Unbeteiligter erschossen und mehrere \nPersonen schwer verletzt wurden. \nDas Tambourcorps der Reichsbanuergruppe Kontgental batte \ngestern abend in seinem Vereinslokal in der Bahnhoistrasse \neinen Uebungsabend abgebalten. In demselben Lokal tagte zu \ngleicher Zeit eine Mieterversammlung, die von Bewohnern des \nOrtes ziemlich stark besucht war. Zu dem Uebungsabend waren \netwa zehn Reichsbannerleute erschienen, die schon auf dem \nWege zum Lokal von nationalsozialistischen Rowdies belästigt \nund bedroht wurden. Man hatte in Erfahrung gebracht, dass die \nNationalsozialisten, die sich in dem Lokal „Edelwaiss“ versam \nmelt und von Berlin aus starken Zuzug erhalten batten, einen \nUeberfall auf die Reichsbanuerleute planten. Man hatte deshalb \nden zuständigen Landjägermeister Gudap davon in Kenntnis ge \nsetzt, der vorübergehend in dem Lokal der Reichsbannerleute er \nschien und sich vou dem Plan erzählen liess. Als der Beamte \nwieder fortgegangeu war. drangen die Nationalsozialisten uus \nihrem Versammlungslokal hervor und stürmten die Gastwirt \nschaft in der Bahnhofstrasse. \nÜabei gaben die Nationalsozialisten von der Strasse aus I \nzahlreiche scharfe Schüsse auf das Reichsbannerlokal ab. | \n \n\nDie Schaufensterscheibe wurde zertrümmert. Als ein Mitglied \nder Mieterversammlung, der 30jährige Kaufmann Kubow aus \nRöntgental ide Strasse betrat, wurde er von deu Nationalsozia \nlisten ebenfalls durch eine Kugel niedergestreckt. \nDer Getroffene hatte einen Bauchschuss erlitten und starb \nan den Folgen der schweren Verletzungen auf dem Trans \nport nach dem Kreiskrankeuhaus. Ausserdem wurden noch \ndrei Personen durch Schüsse verletzt. \nWährend der Schiesserei hatte sich der Landjägermeister \nnicht sehen lassen, obwohl die Detonation der zahlreichen \nSchüsse weithin hörbar war und im Orte grosse Aufregung her \nvorgerufen hatte. Die Bedrohten waren daher gezwungen, tele \nphonisch die Berliner Polizei um Hilfe zu ersuchen. Man ent \nsandte das Ueberfallkommando aus Weissensee. Als die Beamten \nam Tatort eiutrafeu, waren die Nationalsozialisten bereits ver \nschwunden, so dass keine Verhaltungen mehr erfolgen konnten. \nIm Laufe des heutigen Vormittags hat der Landrat dem \nRegierungspräsidenten von der Schiesserei der Nationalsozia \nlisten Kenntnis gegeben. Es ist anzunehmen, dass noch im Laufe \ndes heutigen Nachmittags die Berliner Kriminalpolizei die Fahn \ndung nach den Tätern, auf deren Ergreifung eine hohe Belohnung \nausgesetzt ist, autuehmen wird. \n \n \n\n \n \n\n \n\nAntwort erteilt: „Das Staatsministerium ist kein Auskunfts- \nbureau. Es kann dem Fragesteller nur anheimgestellt werden, \ndie gewünschten Auskünfte von den in den erwähnten Zeitungs \nartikeln genannten Parteien und Personen unmittelbar einzu \nholen.“ \n \n\nKommunistische Dauer - Schimpf rede \nverhindert Arbeit im Landtags-Ausschuss \nIm llauptausschusa des preussischen Landtags stand am \nDonnerstag die Vorberatung des Haushalts des Staatsministe \nriums und des Ministerpräsidenten zur Erledigung. Die Sitzung \nbegann um 10 Uhr. Als Berichterstatter uahrn das Wort A b g. \nSchutz- Neukölln (Komm.). Er forderte u. a. die Beseitigung \ndes Staatsrates. Nachdem er mit seinem Bericht zu Ende war, \nergriff er als Fraktionsredner das Wort. Er erging sich in \nausserordentlich heftigen Angriffen gegen die prcussischc \nRegierung. \nNachdem er drei Ordnungsrufe erhalten hatte, wurde, da eine \nVerhandlung unmöglich war, die Sitzung des Hauptausschusses \nauf zehn Minuten vertagt. Nach Wiederaufnahme der Sitzung \nwurde als erstem Redner dem deufschnatioualeu Abgeordneten \nS c h w e ch t das Wort erteilt. Der Kommunist Schulz \n(Neukölln) fuhr jedoch, unterstützt von seinen Fraktionsfreunden, \nmit seiner Obstruktionsrede fort. Die Sitzung wurde abermals \nunterbrochen. \nEs fand in einem anderen Zimmer des Landtages eine Be \nsprechung ohne Kommunisten statt. Man wurde sich dabin \nschlüssig, zu versuchen, ohne materielle Aussprache den Etat \ndes Staalsministeriums und des Ministerpräsidenten zur An \nnahme zu bringen. Wenn das nicht möglich wäre, sollte dieser \nEtat später beraten werden. Nach 12 Uhr wurde die Sitzung \ndes Hauptausschusses wieder aufgeuoramen. \nEs gelang nicht, die Kommunisten am Weiterreden zu ver \nhindern. \nNach einer kurzen Geschäftsorduungsausspi'ucbe, an der sich \ndie Abgg. 11 e i 1 m a n n (Soz.) und K 1 o f t (Zentr.) beteiligten \nund in der der Abg .Heilmann für den Fall einer Wiederholung \ndes Versuches, eine Weiterberatung einer Ausschusssitzung un \nmöglich zu machen, eine Aenderung der Geschäftsordnung iu \nAussicht stellte, schloss der Vorsitzende, nachdem der Abg. \nSchulz- Neukölln (Komm.) wiederum die Weiterberatung \ndurch Fortsetzung seiner Obstruktionsrede störte, die Sitzung. \nDie Erledigung des Haushalts des Staatsministeriums und \ndes Ministerpräsidenten wird in eiuer späteren Sitzung er \nfolgen, nachdem zuvor die Geschäftsordnung eine Aenderung \ndabin erfahren hat, dass eine Wiederholung ähnlicher Vorfälle \nunmöglich gemacht wird. \n \n\nKabinett einig — Parteien uneinig \nDie Regierung muss die Führung behalten \nDas Finanzprogramm, auf das sich das Reichskabinett \ngeeinigt hat, stellt ein Kompromiss dar, das, wie es nun \neinmal bei Kompromissen zu sein pflegt, niemanden recht \nbefriedigt. Besonders scharf ist die Kritik an dem Finanz- \nkompromiss bei deu Flügelparteien der Koalition. Die \nSozialdemokratische Partei macht, wie wir bereits be \nrichteten, und wie der „Vorwärts“ heute bestätigt, zahl \nreiche Bedenken gegen das Steuerprogramm geltend, und \nau fder anderen Seite, bei der Volkspartei, ist man un \nglücklich darüber, dass doch eine neue direkte Belastung \nder Wirtschaft zugestanden worden ist, was die deutsch- \nnationale Opposition veranlasst, die Sozialdemokratie als \ndeu eigentlichen Sieger zu bezeichnen. Rechts wie links \nwerden die Steuerseukungspläuc für 1931 als fragwürdig, \nja geradzu als leichtfertig bezeichnet. Diese Kritik an dem \nZweijahresbudget ist nicht unberechtigt, denn die Ent \nschädigung der polnischen Liquidatiousgeschädigten und \nder Rückkauf der Saargrubeu werden dem Reiche ueue \nLasten unterlegen, mit denen Steuersenkungen in dm \ngeplanten Umfange schwer zu vereinbaren sein werden. \nDie Koalitionsparteien sind sich also über die von der \nRegierung beschlossenen Vorlagen durchaus nicht einig, \nund es besteht bei der Sozialdemokratie starke Neigung, \ndie Diskussion über das Finanzprogramm zurückzustellen, \nbis die Youug-Gesetze erledigt sind. Der „Vorwärts\" \nverlangt ihre beschleunigte Verabschiedung, um zu ver \nhindern, dass der Young-Plau „im Strudel innerpolitischer \nStreitigkeiten“ versinkt. Dieser Taktik tritt die Zeutrums- \n„Germania“ stark entgegen. Sie schreibt: \n„Die Einigung des Kabinetts ist gewiss wichtig und erfreu \nlich Aber sie wird ihre Ergänzung iu eiuer unzweideutigen \nBindung der Regierungsparteien fnden müssen, die vor der \nYoung-Eutscbeiduug eine Sicherung für de Durchführung des \nFinanzprogramms gibt. Es wird Sache der Reichsregierung \nsein, diese Bindung zu schaffen und zu verhüten, dass die im \nKabinett mit Mühe und Not überwundene Krise nun von deu \nParteien her droht. Die Mittel hierzu ha* sie in der Hand.“ \nWir möchten dem Zentrumsorgan beipflichten. Die \nParteien können, wie wir bereits betont haben, ihre \nMinister iu dieser Situation nicht im Stich lassen. "
    }
}