{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "06",
        "NewspaperNumber": "111",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nL \n \n\n% \n \n\n„ ZftfL ÄÄfe AAjh^i \n \n \n\n \n\nWo soll besteuert \nMehr Schulz den Armen! \nMüssen Zölle und Steuern wieder einmal erhöbt werden, um \ndie gähnende Leere im Reichssäckel zu beseitigen? Die „Ber \nliner Volks-Zeitung“ hat sehr richtig in ihrer Sonntags-Nummer \ndie Ansicht vertreten, dass das Notopfer vorzuziehen ist, was auch \ndie Ansicht des Reichspräsidenten ist. Freilich sollen dadurch \nnicht nur die Festangestellten, sondern alle, die im Ueberfluss \nschwimmen, getroffen werden. Nicht die kleinen Beamten, son \ndern die grossen. Zuerst die Fürsten, Standesherren u. a. Dann \nSchlotbarone, Aufsichtsräte, Bankdirektoren u. a.; hohe Beamte, \ndie mehr als eine viertel Million Jahreseinkommen haben. Die \nalle können grosse Summen für das Notopfer geben. Die kleinen \nBeamten lasse man natürlich frei. Mau gewöhne sich endlich, die \nStarken zu belasten und die Schwachen zu entlasten. Nicht die \ndurch die Inflation Geschädigten, sondern die, denen durch sie \nMillionenvermögen in den Schoss gefallen sind, belaste mau. \nAuch die städtischen Tarife hätte man nicht zu erhöhen nötig \ngehabt, wenn mau neben weiser Sparsamkeit die Lasten mehr \nauf die Schultern der Besitzenden geschoben hätte. Leider ge \nschieht das Gegenteil. Wer viel Strom verbraucht, erhält ihn \nbilliger als der Sparsame, der rechnen muss. Wer viel Gas \nverbraucht, ist gegen den kleinen Abnehmer im Vorteil. Man \nmerkt das deutlich bei den Gasautomaten. Als Aufschlag werden \njetzt monatlich pränumernado 0,40 Mark berechnet. Braucht man \nalso im Monat für 10 Mark Gas, so beträgt die Erhöhung 4 Pro \nzent. Braucht der, welcher sparen muss, nur für 1 Mark Gas, \nso bezahlt er 40 Prozent. Es ist das nur eine Kleinigkeit. Aber \nmuss es so sein? \n. Die Zölle für Kaffee und Tee sind erhöht worden, und wir \nctehen sicher noch vor vielen Zollerhöhungen. Indirekte \nSteuern sind aber immer schon die ungerechtesten gewesen, \nweil sie die breiten Massen der Bevölkerung treffen. Wenn \nAbgaben schon nicht zu vermeiden sind, so besteuere man den \nl.uxus der Reichen. Man besteuere grosse Erbschaften, Luxus \nvillen, Luxusautomobile u. a. in. Grosso Vermögen können \nhöher besteuert werden, aber die Spargroschen des armen \nMannes müssen freibleiben. Die Kapitalertragssteuer muss \nfallen, weil sie auch den Sparer belastet, der sich für 100 Mark \neinen Goldpfandbrief kauft. Eine hohe Steuer auf Luxusautos \nist gut; aber die Verkehrsmittel des Volkes müssen wieder \nbilliger werden. Mindestens muss für kurze Strecken ein bil \nligerer Preis gelten. Es ist sehr ungerecht, dass mau für den \ndeichen Preis vom Bülowplatz nach Krumme Lanke fahren \nkann, den mau für eine Fahrt von fünf Minuten bezahlt. \nNun soll auch der Mieterschutz ain 30. Juni 1931 aufgehoben \nwerden. Muss auch das sein? Die Hauswirte stehen sehr viel \nbesser da als die Mieter. Sie haben ihre Vermögenswerte be \nhalten, während der Staat die Mieter beraubt \"hat. Die Hypo- \nIbekenzinscu sind den Wirten ausserdem noch geschenkt worden. \nAlso muss für die Mieter gesorgt werden. Bis 1931 ist die \nWohnungsnot sicher nicht behoben. Ausserdem sind die Mieten \nder Neubauten unerschwinglich. Am schlechtesten sind wieder \ndie alten Leute als Mieter daran, die Kleinrentner. Gerade \nweil »i? ohne ihre Schuld verarmt sind, wollen die Wirte sie \nloswerden. Falls der Mieterschutz fällt, werden sie obdachlos. \nDas Kleiypentnergesetz aber, das schon vor Jabreu kommen \nZollte, wird im Reichstag wohl nie beraten werden. Von Zeit \nzu Zeit geht eine Notiz durch die Zeitungen, die eine Beratung \nJe« Gesetzes ankündigt. Aber diese Beratung bleibt immer \nein frommer Wunsch. Die ihres Geldes Beraubten aber darben \nweiter, während wir uns nach und nach au Millionenunter \nschlagungen gewöhnt haben. \nMuss auch das sein? — M. M. \n \n\nNun bitte ich böflichst um Auskunft, wer die Scheiben zu be \nzahlen bat; derjenige, der zuletzt die Wohnung bewohnt hat oder \nder die Scheiben zerbrochen hat? Wir hatten jedenfalls keine \nScheibe zerbrochen. A. St. \nNachtbeleuchtung für Botenfrauen \nIst das Einschalten ihnen verboten? \nMeine Frau ist seit mehreren Jahren Zeitungsausträgerin. Sie \nhat den ihr obliegepden Kundenkreis morgens und abends zu \nbedienen. Da die Morgenblätter in der Zeit von J»5 bis 'i7 Uhr \nausgetragen werden, muss sie naturgemäss die in den Häusern \nangebrachte Nachtbeleuchtung einschalten. Wiederholt ist ihr \nnun seitens verschiedener Hauswirte die Mitbenutzung der Nacht \nbeleuchtung untersagt worden (von einer Seite wurde es sogar \nals Diebstahl bezeichnet). Das Vorgeben der Hauswirte ist mir \nunverständlich, da doch die Beleuchtungskosten fast ausschliess \nlich von den Mietern getragen werden, die doch anderseits auch \nein grosses Interesse daran haben, ihre Morgenzeitung recht früh \nzu erhalten. Die Botenfrauen der Berliner Tageszeitungen be- \ngrüssten es, als die Nachtbeleuchtung nach und nach in den \nHäusern angebracht wurden, da doch genug Un- und Ueberfälle \nvorgekommen sind. W. G. 18. \nStädtischer Zuschlag \nzur Crundvermö'genssteucr \nDer jetzige Hauswirt hat im März 1930 den 100 Prozent über \nsteigenden Zuschlag zur Grundvermögenssteuer auf die ein \nzelnen Mieter nach Massgabe der Friedensmiete umgelegt. Der \nfrühere Hauswirt hat die Umlage weder verlangt noch nach \ngewiesen. Ist der jetzige Hauswirt berechtigt, auch für die \nVormonate, in diesem Falle ab September 1929, die Nachzahlung \nder Umlage zu verlangen, obwohl er sie von Anfang an trotz \nwiederholter Aufforderung von seiten der Mieter nicht nach \ngewiesen und umgelegt, vielmehr seine Quittungen über die be \ntreffenden Monatsmieten ohne Vorbehalt erteilt hat? E. M. \nOhne Meistertitel \nDa ich seit etwa 20 Jahren Abonnent der .JUerlincr Volks- \nZeitung“ bin, möchte ich bitten, mein Schreiben in Ihrer Rubrik \n„Ich bitte ums Wort“ zu veröffentlichen. Ich bin Ausländer, von \nBeruf Schneider, besitze keinen Meistertitel und bin nicht be \nrechtigt, Meister zu werden, weil ich keine Papiere dazu habe. \nTrotzdem bin ich fähig, ein Stück selbständig nach Mass anzu \nfertigen. Da ich meinen fünfzehnjährigen Sohn in die Lehre \ngenommen habe, um ihn bei mir auszubilden, wurde mir das von \nder Schneiderinnung verboten. Nun möchte ich Sin bitten, mir zu \nbeantworten, ob die Schneiderinnung das Recht bat, mir zu ver \nbieten, meinen Sohn auszubilden? Habe ich mich strafbar ge \nmacht. da ich schon eine Warnung bekommen habe? M. E. \n \n\nFragen und Antworten \nK. St. „Der neue Tarif der B. V. G.“ Wir glauben nicht, dass \nSie zur Zahlung verpflichtet sind. In einem gleichen und be \nkannt gewordenen Fall hat die B. V. G. sich bei dem Karten \ninhaber wegen der Beschlagnahme der Karte entschuldigt und \nauf jede Nachzahlung verzichtet. Sic trifft au dem Versehen \nkeine Schuld, wir raten Ihnen, nicht zu zahlen. — S. \nL. K. „Schäferhund“: Unser Verein für deutsche Schäfers \nhunde (SV) legt Wert darauf, dass die Mitglieder ihre Hunde \nunter fachmännischer Anleitung (unsere Uebungswarte sind fast \nsämtlich erfahrene Polizeibeamte und Diensthundeführer) selbst \nausbilden. Dazu stehen unseren Ortsgruppen geeignete Ucbuug.s- \nplätze zur Verfügung. Teilen Sie mir durch Fernsprecher mit, \nwo Sic wohnen, dann nenne ich Ihnen die bequemste unserer \nGruppen und sende Ihnen auch unser sonstiges Werbematerial \nzu. Ueber die Abstarmnuugsfrage brauchen Sie sich vorläufig \nnicht den Kopf zu zerbrechen. Darüber können wir uns später \\ \nunterhalten. Mit Sportgruss F. W. Gustav liaase, Vorsitzender \nder Ortsgruppe Charlottenburg. \n* \nHühner fressen Eier auf. 1. Habe Junghennen, acht Monate \nult. Seit kurzer Zeit fressen sie die Eier auf. Wie ist Abhilfe \nzu schaffen. 2. Wie ist es mit Fallennestern, und wie ist die. \nBauart? H. Sch. \nWer kann mir Adressen >ou Nordseefischern uachwoisen, \nwo ich billig und gut meinen Urlaub verbringen kann. Bade \ngelegenheit muss vorhanden sein. A. L. \nUnser Vater heiratete zum zweiten Male eine Witwe, die zwei \nKinder mit in dieEhc brachte: Die Stiefmutter ist jetzt gestorben, \nSind die Stiefgeschwister erbberechtigt? A. K. 32. \nTätowierung entfernen. Kann mir jemand den Hersteller \ndes Enttätowieruugsmittels „Tätovau“ nennen? Frau S. \nGibt es in Berlin Harmonikavercinc? Und wo tagen diese?, \nMit dem besten Dank im voraus M. Sch., 0 31. \nDie Aufwertung \nMein Sparkassenguthaben in der Oberlausitzer Sparkasse iu \nGörlitz von 1267 Mark, ist mir auf Antrag, weil ich Invalide bin, \nmit 202 Mark 85 Pf. aufgewertet worden. Am 30. Januar 1930 \nerhielt ich diesen Betrag ausgezahlt. Zinsen für 1920. 1921 und \n1922 habe ich nicht erhalten. Braucht die Sparkasse für die Zeit \nkeine Zinsen zahlen? Entspricht diese Summe den gesetzlichen \nAufwertungsbestimmungen? A. Schl. \nDiamantene Hochzeit , \nAls Abonnent der „Berliner Volks-Zeitung“ erbitte ich Aut- 1 \nwort auf folgende Frage: „Welches ist das äussere Zeichen bei \neiner diamantenen Hochzeit, wenn das Jubelpaar zur Trauung \nzur Kirche geht. Ich wäre äusserst' dankbar, hierüber Antwort \nin der Zeitung zu erhalten.“ H. W. i \n \n \n\n \n\nMusikalische Kleinkunst — Die neue Schönberg-Oper „Von heute auf morgen'\" \n \n \n\n \n\nNach der Entlobung \nFinanzielle A useinandersetzung \nUnterzeichneter erlaubt sich Auskunft über folgende An \ngelegenheit zu erbitten. Meine Tochter hat zweieinhalb Jahre \nmit einem jungen Mann verkehrt und war seit Weihnachten 1928 \nmit ihm offiziell verlobt. Die Verlobung ist jetzt aufgelöst, weil \nder Bräutigam zu einer Freundin unserer Tochter sich geäussert \nhat, er mache nächstens Schluss, denn er habe keinen Gefallen \nmehr an Mädchen. Er hat nämlich eine langwierige Krankheit, \nwill aber nicht mit der Sprache heraus. Es liegt ein Grund vor, \nweshalb er nicht gleich unsere Tochter möchte gehen lassen. \nSie hat ihm nämlich Stoff zum Anzug gekauft, und den möchte \ner erst von mir noch gemacht haben. Weil die Freundin unserer \nTochter diese Aeusserungen erzählt hat, hat unsere Tochter die \nVerlobung gelöst und ist ihm sozusagen zuvorgekoimneu. Den \nRing bat er schon zurück erhalten. Meine Tochter hat noch eine \nArmbanduhr von ihm. Muss sie diese zurückgeben? Zwanzig \nMark hat er mir angezahlt für Arbeitslohn für den Anzug. Muss \nich dies Geld zurückzahlen? Die erste Anprobe hat schon statt \ngefunden, auch sämtliche Zutaten sind gekauft. Kann ich ihn \nfür die Ausgaben bei der Verlobungsfeier verantwortlich machen? \nBitte höfliebst um baldige Auskunft. W. Sch. \nWerhatdieFensterscheibenzubezahlen? \nAls langjähriger Leser der „Berliner Volks-Zeitung? bitte ich \nnachstehendes beantworten zu wollen: Im Mai 1921 heiratete ich \nund kaufte eine 1-Zimtnerwobnung mit Einrichtung. Der Vor \nmieter hatte zwei gesprungene Fensterscheiben hinterlassen, was \nich dem Hausverwalter mitteilte, ohne dass die Scheiben gemacht \nwurden, da sie wegen der damaligen Geldentwertung kaum zu \nbezahlen waren. 1926 tauschte ich wegen Lärm meine Wohnung \nin demselben Hause. Mein Nachmieter übernahm ebenfalls meine \nWohnung mit den eingesprungenen Scheiben, ohne dass darüber \nein Wort gesagt wurde. Auch der neue Hausverwalter erfuhr \ndavon nichts. Jetzt ist mein Nachmieter wegen Lärm aus der \nWohnung entfernt und hat fünf zerbrochene Scheiben binter- \nlassen. Nun verlangt der Hausverwalter von meinem Nacbmieter \ndie Bezahlung der Scheiben (12,50 Mark) was dieser verweigert. \n*o dass die Angelegenheit gerichtlich entschieden werden soll \nSo viel ich gehört Habe, will mein sogenannter Mietnachfolger \nuns als Zeugen angeben, dass die Scheiben schon entzwei waren. \n \n\nFaschingszeit — im Rundfunk günstige Zeit für leichte Unter \nhaltung, ergiebiges Feld für alle Arten heiterer Kunst \nSelbstverständlich beteiligte man die Hörer des Deutschen \nReiches wieder an den Karnevalsumzügen, die im Rheinlande \nstattfanden. Der Rahmen der Uebertragung war in diesem Jahre \naber erweitert worden, man schaltete von der einen zur anderen \nStadt uni und bot so einen Querschnitt durch die rheinische Aus \ngelassenheit. Nicht alle Städte tragen den gleichen Charakter; \nes gibt bemerkenswerte Teniperauientsuntersckiede, wenn sie \nauch bei diesem ersten Versuch einer solchen Sanmielreportage \nnoch nicht deutlich in die Erscheinung gerückt wurden. Für das \nkommende Jahr wird mau das Gesamtbild vielleicht noch charak \nteristischer entwerfen können, indem man die Grossreportage so \nähnlich anlegt, wie seinerzeit die Führung durch Westdeutsch \nland von Westfalen her über das Industriegebiet bis bin zu den \nWeinkellern an der Mosel. \nEin klein wenig Regie wird vorsichtig im Hintergründe ihres \nAmtes walten müssen, uni im entscheidenden Moment markante \nSzenen in das Bild einzuorduen. \nBerlin selbst steht dem Rheinlands nicht nach. Es verpflanzt \n— wenigstens im Rundfunk — den Karneval auch nach Berlin \nund in seinen Senderaum. Dort ging es bisweilen recht lustig \nzu. Freilich empfaud man auch den Unterschied zwischen Berlin \nund Köln. Paul Graetz und Alfred Braun bemühten sich jedoch \nnach Kräften und mit gutem Gelingen, Ausgelassenheit zu \nwecken, und fanden — wohl dank mancher Improvisation des \nsehr munteren Paul Graetz — bestimmt bei ihren Zuhörern im \nSenderaum, wahrscheinlich aber auch bei allen Rundfunkhörern, \nlebhaftes Echo. \n» \nln den Roscnmontag-Abend klangen Faschings-Operetten, \nderen Szenen locker, doch sehr wirkungsvoll aneinandergereiht \nwaren. \nKein Operetten-Querschnitt also, sondern ein bunter Wechsel \nvon Ausschnitten aus Operetten älterer und neuerer Zeit, dem \nThema faschiug untergeordnet, bald in Wien bald in Paris \nspielend, das ganze eine unterhaltsame Stunde, um deren Erfolg \n«ich ausser der umsichtigen Leitung Cornelia Hronsgecsts und \nder temperamentvollen Orchesterfübrung Bruno Seidler- \nWinklers, Else Kocbbauu, Käthe König, Hermann Feiner und \nLeopold Hainisch, sowie der Funk-Chor verdient machten. \nAm Sonnabendabend, der als Auftakt zu den Faschings- \nKonzerten oder auch als unbeschwerter Wochenausklaug „Heitere \nKunst\" brachte, hörte man neben dem bewährten Robert Koppel \nvon Sylvia Jaffe Chansons sehr hübsch vertragen. \n \n \n\n \n\nDiese spezielle, funkisch gut geeignete Gattung erfordert \neine gepflegte Stimme und jene Leichtigkeit des Vortrags, der \nsich zwischen Sprache und Gesang hält, die wir sonst nur eigent \nlich bei ausländischen Gästen kennen. Sylvia Jaffe beherrscht \ndiese Kleinkunst und weiss den Vortrag apart zu steigern. Be \nwundernswert bleibt dabei ihre sprachliche Gewandtheit, mit der \nsie jedem fremden Idiom besondere Nuancen verleiht. \ne \nEin aussergewohnliches Ereignis bedeutete ohne jeden Zweilei \ndie für Berlin erste Aufführung von Schönbergs einaktiger Oper \n„Von heute auf morgen“. Ebenso gewiss, freilich ist es, dass dies \nWerk eines Einsamen bei vielen Hörern auf Widerspruch ge* \nstossen sein wird. \nMan könnte darum die Frage antworten, ob der Rundfunk \nmit seinem weitschichtigen Publikum überhaupt das Recht hat, \neine solche Schöpfung vor das Urteil einer breiten Oeffentlichkeit \nzu stellen, die sich doch nur an einen gewiss kleinen Teil der \nHörerschaft wendet. Aber doch kann man diese Frage bejahen, \ndenn der Rundfunk hat bestimmt, nicht die Aufgabe, am Neuen \nvorüberzugehen, und er darf bestimmt bei seinen Hörern \nzum mindesten das Interesse und den Wunsch voraussetzen, mit \nallen Eigenarten neuen Kunstschaffens bekanntgemaebt zu \nwerden, selbst wenn der einzelne noch keine innere Einstellung \nzu dieser Kunst gefunden hat. \nEtwas anderes ist es, ob das Werk technisch-musikalisch als \ngeeignet zu betrachten war. Hier lassen sich Bedenken geltend \nmachen: Die Art der Instrumentation, der enge Aufbau der \nAkkorde ist nicht so geartet, dass das Mikrophon mit aller Fein \nheit darauf reagieren kann. \nNotwendig wäre es aber auf jeden Fall gewesen, dieser Auf \nführung eine sehr gewissenhafte und ernste, sachlich einführende \nEinleitung voranzuschicken, die nicht nur den Inhalt der Hand \nlung wiedergab. sondern sich auch mit dem Klangcharakter und \ndem Stil des Werkes befassen musste. \nUni das Gelingen der Aufführung dieses enorm schweren \nWerkes machten sich Gerhard Pecimer, Margot Hiuneberg- \nLefebro, Marianne Rau-Hoeglauer und Jnton Maria Topitz ver \ndient. Der Komponist leitete persönlich die Oper, die sieb iu \nkühner musikalischer Steigerung entwickelt. Lothar Band. \n \n\nVerantwonlirbt Redakteuro für Politik Feuilleton und die ßeilaeen: \n\\ I f r «I Müller He pp. für Orost» H» r^n uw’ den ührigeD Teil dea \nBlattes Heinrich Hep penh»*»mer *ü? den Inseratenteil Bruno \nGehölz, «iümtlirh in Berlin Für unv* Manet eincesandte \nManuskripte ühera»nimt die Rndakfiop k*»ine Verantwortung. \nDruck und Verlas; Rudolf Moers Berlin. "
    }
}