{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "07",
        "NewspaperNumber": "112",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n \n\n \n\nreltag, 7. März 1930 - 78. Jahrgang Nr. 112 \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \nmit „ULK“ \n \n\ni letzte \nrliner \n!ile bei \nilen- \nrl lallt \n \n\nMit „Unterhaltungs-Blatt\" \nIflodenZeitungSport-Zeitung \n5Um - Zeitung f (/)\\ HausuliflrtenZta \nTechn-Zeitung WiteblattUllC' \n2MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n!n England \nwerden \nendlich \nEO Jahre \nalle \nMaronen \nzerstört \n \n\nReichstags-Rede Curtius 9 \nYoang-Plan — Brand-Unglück \n \n\nüber \nin Boston \n \n \n\n \n\nSchüsse in \nZusammenstösse zwischen Polizei und \nIm Verlaufe der späteren Nachmittags- und Abend- \nundrn kam es gestern bei dem Versuch der Polizei, An- \nimmlungcu und in der Bildung begriffene Demonstra- \nonszüge zu zerstreuen, wiederholt zu Zusammenstössen, \nei denen leider auch von der Schusswaffe Gebrauch ge \niacht wurde. \nWie schon kurz berichtet, hatte sich in der Grossen Frankfurter \nrasse und in der Gormaunstrasse eine Menschenmenge ange- \nmmelt, die schliesslich von der Polizei zerstreut werden \nusste. Gleich darauf bildete sich in der Linienstrasse ein \nemonstrationszug, der sich in Richtung nach der Neuen König \nrasse bewegte. Hier stellte sich ihm eine Sti%ife von Polizei \namten entgegen. Dabei wurde ein Beamter von den Demon- \nranten zu Boden geschlagen. \nNach Schluss der Versammlungen der Erwerbslosen bildete \nrb in der Gollnowstrasse ein Demonstrationszug, der in der \nindsberger Strasse von Polizeibeamten angehalten wurde. Es \nurden laute Schimpfrufe gegen die Polizeibeamten ausgestossen. \n?i der Auflösung des Demonstrationszuges hatten jugendliche \nurschen mit Steinen die grosse Schaufensterscheibe der Depo- \ntenkasse der Dresdener Bank eingeschlagen. Auch in der \neuthstrasse und am Andreasplatz hatten sich Demonstrations- \nige gebildet, die aber gleich von den Polizeibeamten aufgelöst \nerden konnten. \nDer erste blutige Zusammenstoss ereignete sich gegen halb \nsechs Uhr abends in Charlottenburg. \nin Zug von etwa 150 Kommunisten, der sich in der Bismarck \nrasse gebildet hatte, kam, die Internationale singend, die \nrolmanstrasse entlang marschiert. An der Ecke der Goethe \nrasse erschien ein' Ueberfallwagen der Schutzpolizei. Die \nsamten sprangen sofort vom Auto und versuchten mit Gummi- \ninippeln die Demonstranten zu zerstreuen. Das gelang ihnen \nich anfänglich, aber dann sammelten sich die Demonstranten \nieder und griffen die Polizisten nunmehr tätlich an. Sie \nhingen zwei der Schupos nieder und — nach dem Bericht von \nugenzeugen — im Moment höchster Not gaben die Schupo- \n:ute mehrere scharfe Schüsse ab. Dabei wurden insgesamt \nsechs Zivilisten durch Schüsse schwer verletzt. \nuch drei Beamte der Schutzpolizei trugen Verletzungen davon, \nin Wachtmeister hatte sich durch unvorsichtiges Umgehen mit \n'iner Schusswaffe selbst einen Oberschenkelschuss beigebracht \nnd musste nach dem Staatskrankenhaus gebracht werden. \nZusammenstösse in der Leipziger Strasse \nIm weiteren-Verlauf des Abends kam es dann noch an \nlehreren Stellen der Stadt zu ernsten Zusammenstössen. Die \nlommunisten versuchten zur Zeit des Ladenschlusses im In- \nern der Stadt wiederholt Demonstrationszüge zu bilden. Dabei \nam es an der Ecke der Leipziger und Friedrichstrasse zu einem \nchweren Zusammenstoss, wobei ein Beamter in der Notwehr von \neiner Schusswaffe Gebrauch machen musste und einen An \nreifer durch einen Bauchschuss verletzte. Der Strassenverkehr \nturde durch die Ausschreitungen lange Zeit unterbrochen. Die \n’olizei musste mit dem Gummiknüppel die Leipziger Strasse \nind die Friedrichstrasse säubern. Dabei sind zahlreiche Passan- \nen, die mit den Demonstrationen nichts zu tun hatten, \non den Beamten mit dem Gummiknüppel be- \nrbeitet worden. Die Polizei säuberte dann auch noch \nlie Nebenstrassen und den Dönhoffplatz. \nUnterdessen hatten sich Demonstrationszüge in dem südlichen \nPeil der Friedrichstrasse gebildet, die nach den Linden zogen. \nMs die Demonstranten auf wiederholte Aufforderungen der Be \namten nicht auseinandergeben wollten, sahen sich die Polizisten \n \n \n\n \n\ndie Menge \nDemonstranten / Zahlreiche Verletzte \ngezwungen, die Strassen mit Gewalt zu räumen. Dabei wurden \nin der Strasse Unter den Linden mehrere Schreckschüsse ab \ngegeben, so dass in wenigen Augenblicken die Linden fast \nmenschenleer waren. Es wurden jetzt vier Hundertschaften und \nvor allem auch berittene Polizei in den Bannkreisviertel ein \ngesetzt, so dass weitere Störungen dort nicht mehr zu verzeichnen \nwaren. \nAm Bülowplatz war die Polizei rechtzeitig stark vertreten, \nund deshalb konnten dort Ansammlungen nicht stattfinden. Der \nUntergrundbahnhof Schönhauser Tor war auf polizeiliche An \nordnung hin den ganzen Abend über geschlossen worden. Vor \nden Toren des Bahnhofs sammelten sich Leute an, die mit den \nAusschreitungen nichts zu tun hatten. Leider kamen auch hier \nZwischenfälle vor. weil kommniustisrhe Agitatoren hier Hetz \nreden hielten, so dass die Beamten mehrmals von dem Gummi \nknüppel Gebrauch machen mussten. \nMisshandelte Polizeibeamte \nAuch in der Turmstrasse in Moabit kam es am Abend wieder \nzu Zusammenstössen. An der Ecke der Ottostrasse \nwurde ein Beamter zu Boden geschlagen und im Gesicht ziem \nlich erheblich verletzt. \nDer Beamte wurde gleich darauf von hinzukommenden Polizisten \naus seiner gefahrvollen Lage befreit, musste aber nach Anlegung \nvon Notverbänden ebenfalls nach dem Staatskrankenhaus ge \nbracht werden. Auch am Wedding kam es in den Abendstunden \nzu kleinen Ansammlungen. Am Nettelbeckplatz wurde eine \nPolizeistreife von jungen Burschen überfallen; die beiden Be \namten wurden niedergeschlagen. Dabei erlitten sie stark blutende \nVerletzungen, konnten aber nach ärztlicher Behandlung sich in \nihre Wohnungen begeben. Auch in Köpenick hatte sich ein \nDemonstrationszug gebildet. Ein Polizeibeamter, der sich den \nDemonstranten entgegenstellte, wurde schwer misshandelt. \n##*##>###################################! \n \n \n\n \n\nThomas Masaryk, \n \n\nder Prätidenl der Ischechosloivakiichcn Republik, feiert heule \nleinen äO. Ceburtitag \n \n \n\n \n\nVan Kempen-Buschenhagen \nSieger \nim Sechstagerennen \nBeim Schluss des Sechstagerennens gingen, wie \nzu erwarten, van Kempen — Buschenhagen als \nSieger durchs Ziel. \nDie letzten Stunden des 23. Berliner Sechstagerennens ver \nliefen völlig ruhig. Nur einige Prämien belebten das Feld und \nsorgten dafür, dass die vielen Zuschauer, die sich wieder im \nSportpalast eingefunden hatten, unterhalten wurden. Gegen \n18 Uhr waren Petri—Hürtgen, die fünf Runden im Rückstand \nwaren, ausgeschieden, so dass nur sieben Paare im Rennen \nwaren. Durch dieses kleine Feld waren die Ausreissversuche \nsehr erschwert und alle Jagdansätze erstickten meist im Keime. \nBis um 22 Uhr, als die letzte Stunde, die fortlaufend Wertungs \nspurte brachte, ihren Anfang nahm, hatte es also keinerlei Ver* \nänderung mehr gegeben. \n \n\nDumme-Jungen-Streiche verübten jugendliche Kommunisten \nin der Hermannstrasse zu Neukölln. Sie hatten dort in der \nDunkelheit \nauf die Schienen der Strassenbahn mehrmals Knallkapseln \ngelegt, \nso dass beim Passieren der Strassenbahnzüge laute Detonationen \nerfolgten, die grosse Unruhe unter den Passanten und Fahr \ngästen hervorriefen. \nIn Spandau fand in einem Lokal in der Seegefelder Strasse \ngegen Abend eine Besprechung kommunistischer Führer statt. \nDie Poliezi hatte hiervon Kenntnis erhalten und alle Teilnehmer, \ninsgesamt 40 Personen, festgenommen. \nDie Liste der Schwerverletzten \nBei den gestrigen Schiessereien sind folgende Personen \nschwer verletzt worden: \nHertha Richter, Wiclefstrasse 26 (Beckensteckschuss), Kranken \nhaus Westend; Alfred Oehls, Oranienstrasse 4 (Fussschuss), \nKrankenhaus Westend; Albert Lukas, Hallerstrasse 25 (Bauch- \nund Armschuss), Krankenhaus Westend; Karl Zepernick, Spiel* \nhagenstrasse 16—18 (Oberschenkelschuss), Krankenhaus West \nend; Postschaffner Oskar Dahms, Koppenstrasse 46 (Oberarm \nschuss), Krankenhaus Westend. (Hier handelt es sich um einen \nPostbeamten, der mit seinem Postkraftwagen in dem Augenblick \nder Schiesserei durch die Grolmanstrasse fuhr.) Erich Riech \nmann, Schillerstrasse 28 (Bauchschuss), Krankenhaus Westend; \nJohannes Liers, Frobenstrasse 24 (Kopfverletzungen). Der \n29jährige Arbeiter Georg Kartowski aus der Gürtelstrasse 25 zu \nLichtenberg (Bauchschuss) wurde von der Rettungswache \nKronenstrasse nach dem Urbankrankenhaus gebracht. Willi \nZweig, Pascalstrasse 13 zu Charlottenburg (Bauchschuss) Kran \nkenhaus Westend, Paul Werk, Steiemetzstrasse zu Neukölln \n(Kopf- und Handverletzung), Rettungswache Kronenstrasse. \nAusserdem sind auf den Rettungswachen im Zentrum der Stadt \nnoch 15 weitere Personen verbunden worden, die durch Schläge \nmit dem Gummiknüppel Verletzungen im Gesicht und im \nRücken davongetragen hatten. \n* \nIn später Abendstunde flauten überall die Zusammenrottun \ngen ab. \nInsgesamt waren bis gestern abend lim 10 Uhr im Polizei \npräsidium 226 Personen eingeliefert, \ndie sich zum grössten Teil wegen Widerstandes. Durchbrechung \ndes Demonstrationsverbotes, Uebertretung der Bannmeile und \nwegen Nichtbefolgung polizeilicher Anordnungen zu verant \nworten haben werden. Es ist damit zu rechnen, dass der grösste \nTeil der Festgenommenen im Laufe des heutigen Tages wieder \nentlassen werden wird. \n \n \n"
    }
}