{
    "Year": "1930",
    "Month": "03",
    "Day": "07",
    "NewspaperNumber": "112",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Viele WORTE, keine neuen GRÜNDE \nDie zweite Lesung des Young-Plans / Curtius spricht / Die Rednerliste erschöpft / Trotzdem heute \nFortsetzung der Debatte! \n \n \n\n \n\nZweite Lesung des Young-Plans und der Liquidations \nabkommen. Die Herren Parlamentarier zeigen anfangs \ngeringes ‘Interesse. Erst als Reichsaussenminister \nDr. Curtius das Wort ergriff, füllte sich der Saal. \nDie gestrigen Reden brachten nicht viel Neues. Auch \ndie Regierungsparteien übten durch ihre Redner aber \nmals Kritik an vielen Einzelheiten der Abmachungen, die \nin Paris und im Haag getroffen wurden, aber der Young- \nPlan erscheint gegenüber dem Dawes-Plan als das \nkleinere Hebel, und das Weiterbestehen dieses Zahlungs \nplanes würde Deutschland, worauf der Reichsaussen \nminister mit Entschiedenheit hinwies, in eine hoffnungs \nlose Krise stürzen. Auch sonst war der Minister in seinen \nFormulierungen, mit denen er die Notwendigkeit der An \nnahme begründete, sehr glücklich. \nDa man sich im Ausschuss über die Vorlage bereits \ngründlich ausgesprochen hatte, verzichteten die letzten \nRedner aufs Wort. Trotzdem vertagte der Reichstags \npräsident die Fortsetzung der Aussprache auf heute. Die \nAussprache wird gestreckt, weil man Zeit für die Ver \nständigung der Fraktionen über das Finanzprogramm der \nRegierung gewinnen will. Leider scheint es. als ob die \nFraktionen die auf diese Weise gewonnene Zeit recht \nschlecht anwenden. Bisher wenigstens sind sie sich nicht \nnähergekommen. \nSitzungsbericht \nPräsident Lobe eröffnet« die gestrige Reichstagssitzung mit \nder offiziellen Mitteilung von der Mandatsuiederlegung des demo \nkratischen Abg. Dr. Hellpach. \nAuf der Tagesordnung stehen die mit dem Young-Plan zu \nsammenhängenden Gesetzentwürfe. \nAbg. Ulitzka (Zentr.) äussert seine Enttäuschung darüber, \ndass die Verhandlungen im Haag gezeigt haben, wie tief noch \nimmer der Abgrund von Misstrauen ist, der zwischen den ehe \nmaligen Kriegsgegnern klafft. Eine bittere Enttäuschung er \nlebten auch diejenigen, die von der englischen Arbeiter- \nRegierung eine Politik der Gerechtigkeit und der Verständigung \nerwarteten, eine europäische Politik. Es hat sieb gezeigt, dass \nauch von dieser Arbeiter-Regierung nur englische Politik ge \nmacht wird. Die Liquidation des Krieges, die als Ziel der Ver \nhandlungen angegeben war, ist durch den Young-Plan nicht her \nbeigeführt worden. \nAnnehmbar ist der Young-Plan für uns nur deswegen, weil \nwir seine Last vergleichen müssen mit der noch grösseren \nLast, die uns hei seiner Ablehnung der Dawes-Plan auferlegt. \nWir bedauern, dass nicht auch die sofortige Befreiung des Saar \ngebiets erreicht werden konnte. Wir hoffen auf einen baldigen \nbefriedigenden Abschluss der darüber geführten Verhandlungen \nDie Haager Abmachungen sind nicht ein Wechsel, der unter allen \nUmständen und ohne jede Rücksicht beigetrieben werden kann, \nsondern sie sind ein Vertrag zwischen Staaten und Völkern, die \neich solidarisch für einander verantwortlich fühlen müssen. \nDer hässlichste Fleck bei den ganzen Verhandlungen ist der \nAnstausch von den Erklärungen, die man fälschlich als \n„Sanktionsklausel“ bezeichnet hat. Diese Bezeichnung ist \ndarum falsch, weil die Berechtigung zu irgendwelchen \nSanktionen nach diesen Erklärungen nicht gegeben ist. \nGrosse Bedenken bestehen auch bei den Freunden des Young- \nPlans gegen das deutsch-polnische Liquldationfiabkommen. Sie \nbefürchten, das« dadurch ein vorzeitiges und unserer Ostpolitik \nabträgliche« Präjudiz geschaffen werden könnte, Die ausser \nordentlich grosse Last des Young-Planes können wir nur auf uns \nnehmen in dem festen Vertrauen darauf, dass auch die Gläu \nbigerstaaten Verständnis und guten Willen aufbringen werden, \n \n\nWEIMAR, ö. März. \nDie sozialdemokratische Zeitung „Da« Volk“ in Jena ver \nöffentlicht folgenden aufsehenerregenden Brief eines bisherigen \nnationalsozialistischen Funktionärs, den sie, wie sie betont, un \naufgefordert erhalten hat: \n.Jährlich werden aus Deutschlands Gauen fest organisierte \nTrupps von Nazi-Arbeitslosen als billige Ware an das Gross- \nAgrariertum verschachert. Durch Rund- und Befehlsschreiben \nan die einzelnen Ortsgruppen, in denen die Not der Landwirt \nschaft ln krassester Weise geschildert wird, werden alle die zur \nVerfügung stehenden und sich freiwillig meldenden Parteimit \nglieder aufgefordert, der bedrängten Landwirtschaft Pommerns \nund Mecklenburgs zu Hilfe zu eilen. Viele in den verschiedensten \nBerufen stehende Arbeitskräfte, von Idealismus und Vaterlands \nliebe begeisterte Anhänger stellten sich gern zur Verfügung. \nJedem Parteimitglied versprach man Uniform, Schube, freie \nVerpflegung, einen Stundenlohn von 28 bis 32 Pfennigen, freie \nHin- und Rückfahrt und dergleichen mehr. \nMancher zum Teil auch verheiratete Anhänger, der dem \nRufe folgte, sah sich, beim Eintreffen auf die einzelnen Güter \nverteilt, bitter enttäuscht, verraten und verkauft, als Kuli \nan das Grossagrniertum. Von all dem Versprochenen war \naber auch nicht das Geringste zu sehen. \nUniform, Schuhe, freie Fahrt, Stundenlohn 28 bis 32 Pfennige, \nalles war ein gemeiner Schwindel. Ein Zurück gab es nicht \nmehr, da die meisten mit Sack und Pack, bargeldlos und ihre \nStellung verlassend eintrafen. \nWohl oder Übel waren sic gezwungen, Frondienste hei 12- \nbis Ustiindiger Arbeitszeit und bei einem Stundenlohn von \n15 bis 18 Pfennigen zu leisten. \nMan scheute sich nicht, das Fahrgeld von 20 bis 25 Mark abzu- \nliehen und Uberliess sie dem traurigsten Schicksal. \n \n \n\n \n\nder Lage unseres Volkes gerecht zu werden. (Rufe rechts: „Sie \nhaben einen starken Glauben f“). Der Glaube ist eine Gnade. \nBevor das Zentrum irgendein Votum abgibt, muss die Voraus \nsetzung erfüllt sein, die wir von vornherein gefordert haben, \ndie Sanierung der Finanzen. \nWir fordern das nicht aus Eigensinn oder Machtdünkel, sondern \nweil der Reichstag ohne diese Sanierung nicht die Verant \nwortung für die aussenpolitieche Entscheidung vor unserra Volk \nund vor dem Ausland tragen kann. Wird diese Forderung nicht \nerfüllt, dann tragen die Verantwortung andere Fraktionen. \nAbg. Dr. Reichert (Deutschnat. Vp.) lehnt die Young-Plan- \ngesetze ab. Es gebe darum, den wirtschaftlichen, sozialen, völki \nschen und kulturellen Aufstieg der deutschen Nation zu sichern. \nReichsaussenminister Dr. Curtius \nerklärt, der Reichskanzler wolle beim Beginn der dritten Lesung \nzusammenfassend die Auffassung der Regierung darlegen. Den \nVorwurf, Lobredner des Dawes-Planes zu sein, würden die \nDeutschnationalen wohl nicht von sich weisen können. Sie \nrühmen jetzt als Vorzug des Dawes-Plans, dass er ein Prtivisorium \nwar, während der Young-Plan ein Definitivum sei. Das \nProvisorium war für unsere Wirtschaft aber keineswegs ein Vor \nteil, sondern wuchs sich je länger je mehr zu einer schweren \nGefahr für unsere Wirtschaft und Industrie aus. Es führte dazu, \ndass wegen des Mangels einer festen Endsumme unsere grossen \nZahlungen abgeschrieben wurden auf die 132 Milliarden, also \npraktisch in den Schornstein geschrieben wurden. (Unruhe rechts. \nAbg. Stöhr (Natsoz.) ruft: „So ein Geseires!“ — Er erhält dafür \nvom Präsidenten Löbe einen Ordnungsruf.) \nDie Transferklausel des Dawes-Planes war für unsere Wirt \nschaft kein Vorteil, denn dabei lag alle Macht in der Hand des \nReparationsagenten, während jetzt die Transferierung ln unserer \neigenen Hand liegt. Ebenso lag es mit den Revisionsmöglich \nkeiten, die dem Dawes-Plan nachgerühmt wurden. \nJetzt werden wir den Reparationsagenten, das Transfer \nkomitee und die übrigen ausländischen Einflüsse auf unsere \nWirtschaft los. Das betrachten wir als einen Vorzug des \nYoung-Plans. \nBeim Young-Plan betragen die Durchschnittsannuitäten nur \n2 Milliarden gegen 2.7 Milliarden beim Dawes-Plan. Bei Ab \nlehnung des Youug Plans wäre eine Wirtschaftskrise mit den \nfurchtbarsten Folgen unvermeidlich. (Abg. Graf Westarp \n \n\nDie gestrige Stadtverordnetenversammlung stand unter dem \nZeichen der Unruhen, die sich in der Stadt ereignet haben, \nwenigstens insofern, als die Kommunisten bis auf vier durch Ab \nwesenheit glänzten. Im Laufe der V ersammlung teilte dann der \nKommunist Pieck mit, dass 17 Stadtverordnete während der Zu- \nsammensUisse von der Polizei lestgenommen worden sind. Im \n(ihrigen verlief die Versammlung gerade wegen der Abwesenheit \nder Kommunisten bemerkenswert ruhig. \nEs kamen zunächst einige Schul- und Erziehungsangelegen \nheiten zur Sprache. Ein Vorfall, der sich in den letzten Tagen \nabgespielt hat, wurde zum Gegenstand einer Anfrage gemacht. \nIn dem Erziehungsheim Scheuen in Hannover, das im ganzen \netwa 50 Jugendliche beherbergt, hatte sich etwa die Hälfte mit \nKnüppeln bewaffnet und Fenster eingescblagen. Weitere 15 bis \n20 Jugendliche bewaffneten sich auf Veranlassung des Direktors \ndes Erziehungsheimes gleichfalls mit Knüppeln und gingen gegen \ndie Rebellen vor. Es kam zu einer Schlägerei, worauf die Un- \n \n\nVon den verantwortlichen Führern durch Streik und Vor \nhaltungen Rechenschaft verlangend, erfuhren sie nur zu schneell, \ndass alle \ngegen Entgelt als Sklaven verkauft \nwaren. Jeder einzelne Rittergutsbesitzer musste sich ver \npflichten, eine Summe von 200 bis 300 Mark — je nach Grösse \nseiner Ackerfläche — an die Organisation abzuführen. Bedenkt \nman, dass die einzelnen Trupps auf etwa 50 bis 00 Gütern be \nschäftigt waren, so kann man sich selbst ausrechnen, was für \nnette Sümmchen in die Taschen der Organisation flössen. \nNicht weniger als acht bis zehn abgedankte und in Feme \nmorde verwickelte Offiziere lebten in Saus und Braus von \ndem für sie so leicht und in der gemeinsten Art und Welse \nerbeuteten Judaslohn. \nViele, sehr viele, die das Opfer dieser Ausbeuter wurden, \nsieben heute entwurzelt, heim-, obdachlos und stellungslos da. \nWeder die NSDAP, noch die Herren von Schloss Kalp, die heute \nzum Teil noch aul ersten Führerposten der Nazi sitzen und sich \nweiter au der Futterkrippe mästen, haben für solche Leute \netwas übrig.\" \n* \nBeim Hugenberg-Begehren bekämpften die National \nsozialisten den Young-Plan mit der Behauptung, dieser \nPlan, dem die Regierung zugestimmt habe, sehe den \nSklavenexport von deutschen Arbeitern an den Feind \nbund vor. Das war eine gemeine Lüge. Der Menschen \nhandel wird allerdings in Deutschland betrieben, nämlich \nvon den Nazis selbst, wie der Brief des Jenenser National \nsozialisten zeigt, der mit seinem Namen für die Richtig \nkeit seiner Behauptung einzutreten bereit ist. \n \n \n\n \n\n(Deutschnat. Vp.): „Herr Minister, halten Sie den Young-Plan für \ndurchführbar?'') Ich habe schon in der ersten Lesung erklärt, \ndass ich jede Prophezeiung ablebue. \nDas aber kann jeder schon heute sagen, dass wir bei Ab \nlehnung des Young-Plans in eine hoffnungslose Krise hinein \ngeraten. \nWir wollen dagegen auf neuer aussenpolitiseber Grundlage unser \nVolk und unsere Jugend vorwärtsbringen \nAbg. Dr. David (Soz). Es ist sehr leicht, gegen das sehr be \ndenkliche Kompromisswerk des Young-Plans anzukämpfen, um \nso leichter vom deutschen Standpunkt aus, weil der Vertrag ja \nabgeschlossen worden ist von Siegern mit dem Besiegten. \nDie Kritiker können doch nichts daran ändern, dass wir \nleider den Krieg verloren haben. \nKein Deutschnatlonaler und kein anderer Vertreter der Oppo \nsition hat uns einen Weg zeigen können, wie wir auf andere \nWeise vom Dawes-Plan loskommen könnten. Dem Dawes-Plan \ngegenüber besitzt der Young-Plan unleugbare Vorzüge. Man \nmuss an das Besatzungssystem und an die Förderung des \nSeparatismus erinnern, um zu zeigen, was es heisst, dass wir jetzt \ndie Befreiung des Rheinlandes erreicht haben. (Beifall.) \nKein Verdienst an diesem nationalen Erfolg haben diejenigen, \ndie sich so gern als allein deutschnational aufspieien. \nWenn es nach dem Willen der Hugenberg und Hitler ginge, dann \nwürde das Rheinland nicht befreit werden. Es gibt in der \nOpposition Leute, die den Young-Plan deshalb ablehnen, weil sie \nhoffen, dass wir beim Fortbestand des Dawes-Plans früher in die \npolitische und wirtschaftliche Katastrophe hineinkommen. Hugen \nberg hat ja offen die „Gesundungskrise“ als wünschenswert be \nzeichnet. Er nennt es „Gesundungskrise“, weil er und andere \nsich dabei nach dem glorreichen Beispiel von Stinnes gesund \nmachen wollen. Weil wir im Young-Plan trotz seiner grossen \nMängel einen Fortschritt auf diesem Weg sehen, werden wir ihm \nzustimmen. \nPräsident Löbe: Die noch eingezeichneten Abgg. Dauch \n(D. Vp.) und Dr. Brandt (Wirtscb.) haben auf das Wort ver \nzichtet. Ich könnte also eigentlich die Debatte schliessen, werde \naber ihre Fortsetzung auf Freitag, 1 Uhr, vertagen. \n* \nIn der heutigen Reichstagssitzung wird voraussichtlich \nReichsfiuanzminister Dr. Moldenhauer zum Young-Plan sprechen. \n \n\nruhestifter ausrückten; nur zwei blieben zurück, und diese wur \nden von den anderen Knaben derartig geschlagen, dass einer eine \nschwere Schädelverletzung erlitt, an der er gestern gestorben ist. \nDer Magistrat bat eine Erklärung herausgegeben, in der diese \nDarstellung der Vorfälle im wesentlichen bestätigt wird. Er \nberuft sich auf die gerichtliche Untersuchung, die abgewartet \nwerden müsse. Zu weiteren Vorfällen erklärte Frau Stadträtin \nWeyl, über einen Vorfall in Zossen, bei dem Familienmitglieder \nvon dort untergebrnchten Kindern die Gebäude des Jugendheims \nstürmten und ebenfalls die Fenster einseblugen, dass Vorsorge \ngetroffen sei, derartige Vorfälle in Zukunft zu verhüten \nEine längere Debatte knüpfte sich an die nicht erfolgte Be \nstätigung des kommunistischen Oberstudiendirektors Resch. \nStadtschulrat Nydahl vertrat den Standpunkt des Provinzialschul \nkollegiums, das verpflichtet sei, vor jeder derartigen Bestätigung \nden Betreffenden zu fragen, ob er auf dem Boden der Verfassung \nstehe. Resch habe geradeheraus geantwortet, dass er die Ver \nfassung nicht anerkenne, und daraufhin sei selbstverständlich \nseine Bestätigung versagt worden. Die Kommunisten hatten Be \nstechung dieses Falles beantragt. Der Antrag bedurfte <ter \nUnterstützung von 15 Mitgliedern; es waren aber nur drei Kom \nmunisten im Saale. \nFerner wurde darüber Klage geführt, dass der Magistrats \noberschulrat Heyn augenblicklich mit Schülern sich auf einer \nReise in Frankreich befinde. Auch hierzu ergriff Stadtschulrat \nNydahl das Wort und erklärte, \nnach den grossen Linien, die die Politik in den letzten \nJahren genommen habe, sei es selbstverständlich, dass die \nSchulverwaltung solche Gelegenheiten, der Völkerverständi \ngung zu dienen, gern wuhrnehme. \nDie Stadtverordnetenversammlung selbst habe ja die Mittel \nhierzu bewilligt, und auch im Etat 1930 seien Mittel dafür vor \ngesehen. \nBemerkenswert war eine aufklärende Darlegung des Stadt \nrats Reuter betreffend des Uebergangs von der Strassenbahn \nzur Reichsbahn. Es war angefragt worden, ob es richtig sei, \ndass die Reichsbahn ursprünglich den Uebergangsschein auf \n35 Pfennig festsetzen wollte, während die Stadt auf 40 Pfennig \nbestanden habe. Stadtrat Reuter erklärte, die Stadt sei an der \nFestsetzung des Fahrpreises gar nicht beteiligt gewesen. Die \nReichsbahn sei aber mit einem Brief an die Stadt herangetreten, \nworin sie einen Fahrpreis von 35 Pfennig vorschlug. \nDaraufhin habe die Direktion der B. V, 6 ohne Wissen \ndes Magistrat und des Aulsichtsrats den Brief ablehnend \nbeantwortet. \nDie Direktion sei dahin verständigt worden, dass es nicht an \ngehe, dass sie dergleichen Tarifentscheidungen träfe ohne \nWissen des Magistrats und des Aufsichtsrnts. Die Frage des \nNachttarif» der Autobusse war lediglich noch Gegenstand einer \nkurzen Aussprache, die damit endigte, dass ein Antrag Flatau \nund Genossen (Soz.) angenommen wurde, wonach Berufstätige, \ndie einen Ausweis besitzen, zu dem gewöhnlichen Tagesfahr \npreis fahren können, während im übrigen die Nachttaxe auf \nrechterhalten bleibt \nEine langwierige Auseinandersetzung, hauptsächlich zwischen \nSozialdemokraten. Kommunisten und Nationalsozialisten, knüpfte \nsich an den Antrag, die Stadtverordnetenversammlung möge \ngegen die Aufhebung des Roten Frontkämpferbundes pro- \ntesieren. \n \n\nVerantwortliche Kedalueure. für Politik. Feuilleton und die BellifcB: \nAlfred Müller 11 e p p , füt Orront Betlm und den übrigen Pell des \nBlattes Heinrich Happe nbetoier, für den Inseratenteil Bruno \nSehols «amtlich tn Berlin - Füt uv« rinnet einpesandte \nManuskripte übernimmt die liedaktior keine Verantwortung, \ntiruek und V*rl*u l< u d o I t M n e t e. Berlin Hiereu ti Relblttttr-. \nHeute: „Illustrierter III,K“ tinil \n„Illustrierte Haus, und Garten-Zeitung * 4 \n \n\nNazi-Sklavenhandel — ohne Young-Plan \nNazis von der eigenen Partei als Kulis an das Grossagrariertum verraten und verkauft \n \n\nErziehungshaus-Revolte und Fahrpreise \nAnfragen im Stadtparlament — 17 kommunistische Stadtverordnete verhaftet \nM ' 'V "
}