{
    "Year": "1930",
    "Month": "03",
    "Day": "07",
    "NewspaperNumber": "112",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die verschwundene Geldbörse \nEin Ingenieur unter Diebstahlsanklage / Der Zwischenfall an der Garderobe / „Das ist mir ganz \nschleierhaft** / Freigesprochen \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte spielte sich \ngestern ein interessanter Prozess ab. Angeklagt war ein \nIngenieur aus sehr guter, adliger Familie wegen Taschen \ndiebstahls. Der Angeklagte, der in einem grossen Ber \nliner Betrieb angestellt ist und ein gutes Gehalt bezieht, \nwird beschuldigt, in einem Vergnügungs-Etablissement \neine Börse mit 7,2V Mark gestohlen zu haben. \nEr war in Begleitung seiner Verlobten in diesem Etablisse \nment und trank hier nach monatelanger Enthaltsamkeit zum \nersten Male wieder Wein. Als er seine Garderobe holte, soll er \naus der Handtasche einer jungen Dame, die neben ihm stand, \ndas Portemonnaie herausgeuommen und zu sich gesteckt haben. \nVors.: Haben Sie die Tat getan? — A n ge k 1.: Nein. — Vors.: \nWaren Sie betrunken? — An ge kl.: Nein. Wir waren wohl \nstark angeheitert, denn wir hatten drei Schoppen Wein getrunken. \nAuf mich wirkt dies ganz besonders, weil ich sonst nie trinke, — \nVors.: Wie sind Sie denn, wenn Sie sich einmal einen an- \ngedudelt haben? — An ge kl.: Man ist etwas schwach gegen \näussere Einflüsse. — Vors.: Wieviel Geld hatten Sie au dem \nTage bei sich? — A ngekl-: Etwa 30 Mark. — Vors.: Wie ist \ndenn nun aber das Portemonnaie zu Ihnen gekommen? - An- \n \n\nKurtchc.u ist 18 Jahre alt, ein waschechter Berliner Junge. \nZu Hause gefiel es ihm nicht, und auch in der Schule wollte er \nnicht bleiben. So gab ihn sein Vater zu einem Gemüsehändler. \nAuch das war nicht nach Kurtehens Geschmack. Unter der Hand \nverkaufte er mehrere Körbe Obst an die Konkurrenz und brannte \nmit dem Gelde durch und amüsierte sich in der Münzstrasse. \nAls seine Taschen wieder leer waren, fasst er einen neuen Plan. \nDa er wusste, wann sein Chef nicht zu Hause war, passte er diese \nZeit ab und schlich sich in den Pferdestall, wo das Rennpferd \ndes Händlers stand. \nMit dem Gaul machte er sich auf den Weg zu den Zigeunern, \ndie in der Greifswalder Strasse ihre Quartiere haben. Diese \nhätten das Tier wohl gern gekauft, fürchteten aber, weil es zu \ngut war, damit Aufsehen zu erregen. Kurtchen dachte, kauft es \ndieser nicht, kauft es vielleicht jener, und zog weiter in der \n \n\nDas Adler-Ei! \ndeutsche, esst das deutsche Frisch-Ei!“ \nDer Reichsausschuss für Geflügel- und Eierverwertung pro- \nnagiert bekanntlich das „Deutsche Frischei“! Die in den Farmen \nder „Erzeugergeuossenschaften“ produzierten Hühnereier werden \nin banderolierten Einheitspackungen auf den Markt gebracht; und \njedes einzelne Ei ist mit dem Reichsadler gestempelt Diese \nErkennungsmerkmale deuten darauf hin, dass die Eier nach be \nsonderen Bestimmungen durchleuchtet, sortiert und verpackt \nsind. Natürlich — wie in Deutschland immer bei landwirtschaft \nlichen Betrieben! — wird aus den Taschen der Steuerzahler \ndiese so „organisierte genossenschaftliche Eierverwertung\" zum \ngrossen Teil bezahlt: Die Hausfrau wird von dem Reichsaus \nschuss ermahnt, Auslandseier zurückzuweisen und nur \ndas „zu verhältnismässig niedrigen Preisen“ angebotene \nAdlerei zu kaufen! Jeder vernünftige Mensch wird \nselbstverständlich daran interessiert sein, dass nach Mög \nlichkeit die inländische Produktion gefördert wird — aber \nin der Praxis liegt das Problem so. dass so lange ausländische \nProdukte bevorzugt werden — auch wenn sie vielleicht nicht \nimmer ganz so erstklassig sind als einheimische —, solange sie \nbilliger angeboten werdenI Denn der übergrosse Teil der \nKonsumenten ist gezwungen, mit dem Pfennig zu rechnen, so \ndass er sich nicht den Luxus leisten kann, immer deutsche Waren \n/.u kaufen! Und den Verbrauchern stehen keine „Reichszuschüsse“ \nzur Verfügung! Was nützt das schönste Adlerei, wenn es der arme \nSchlucker sich nicht kaufen kann! Und dann: die „nationalen \nBelange“, mit denen die berühmten Plakate „Deutsche, trinkt \ndeutschen Wein, esst deutsche Aepfel!“ usw. stets drapiert wer \nden, entpuppen sich bei genauer Untersuchung immer wieder \nals geldliche Interessenten-„Belange“! \n \n\n„Das Loch war schon da!** \nVom Pech verfolgt ist ein 21 Jahre alter früherer Laufbursche \nKurt Sch., der sich als Schaufensterdieb betätigt. Im Dezember \nfasste man ihn bereits einmal. Er behauptete damals, er sei in \nder Trunkenheit in die Scheibe gefallen. Man musste ihn, weil \nihm nichts nachzuweisen war, wieder laufen lassen. In der ver \ngangenen Nacht drückte er an einem Pelzwarengescbäft in der \nTauentzienstrasse 20 die Scheibe ein und langte sich einen Pelz \nmantel aus der Auslage. Ein Pförtner hatte ihn beobachtet, ver \nfolgte ihn und Hess ihn festnehmen. Sch. erklärte, \ndas Loch sei schon dagewesen, \ner sei nur zufällig vorübergekommen und habe der Versuchung \nnicht widerstehen können, den Pelzmantel, dessen einer Zipfel \nherausgeguckt habe, an sich zu nehmen. \n \n\nKunstmaler als Bilderdieb. Wegen Diebstahls von sechs \nOriginalölgemälden wird der 33 Jahre alte Kunstmaler Ernst \nKrüger gesucht, der aus München verschwunden ist In seiner \nBegleitung befindet sich die Modellsteherin Grete Starker, ein \nMädchen von 21 Jahren. Die entwendeten Bilder tragen alle die \nSignierung „Genzier“ und sind 55 mal 65 respektive 30 mal \nH5 Zerbmeter gross. Krüger ist 1,75 Meter sross und trägt einen \nBackei, aart. \n \n \n\n \n\nge kl.: Das ist mir ganz schleierhaft Der Angeklagte gibt \ndarauf eine längere Erklärung ab, aus der hervorgeht, dass er \nüber die ganzen Vorgänge selbst nicht Bescheid weiss. Das als \nZeugin erschienene junge Mädchen schildert die Sache folgender- \nmassen: Sie habe ihre Handtasche auf den Garderobentisch ge \nlegt. Der Angeklagte habe sich neben ihre Freundin gestellt \nund auf seine Garderobe gewartet \nEr habe dort gestanden, wo ihre Tasche lag. Merkwürdig \nsei ihr schon gewesen, dass er einmal ihre Handschuhe \nstreichelte und sie dabei ansehend bemerkte: »Was für \nwunderbare Handschuhe!“ Als sie sich dann einen Augen \nblick abwandte, um den Hut anfzusetzen, muss der Angeklagte \ndas Portemonnaie ans ihrer Handtasche genommen haben. \nDenn als sie sich umdrehte, war der Angeklagte fort und aus \nihrer Handtasche fehlte das Portemonnaie. Sie alarmierte darauf \nden Portier. Man verfolgte den Angeklagten und seine Braut, \nentdeckte sie auf dem Potsdamer Platz, als sie dort ein Auto \nnehmen wollten, und brachte den Angeklagten auf die Polizei \nwache. Auf diesem Weg \nwarf er das Portemonnaie fort. \n \n\nRichtung nach Weissensee. Inzwischen war aber der Chef nach \nHause gekommen und hatte seinen Renner vermisst. Er schwang \nsich auf sein Rad und fuhr zu den Zigeunern nach der Greifs \nwalder Strasse. Hier hörte er von dem Kaufangebot und wohin \nder Junge weitergegangen war. In der Nähe der Grellstrasse \nfiel ihm eine Menschenansammlung auf. Kurt und das Pferd \nwaren in „Meinungsverschiedenheiten“ geraten. \nDas Pferd wollte wieder nach Hause, \nund Kurt 'hate anderes mit ihm vor. Beide zogen hin und her, \nund das Theater lockte bald lachende Zuschauer herbei. Als \nder Händler in den Kreis trat, erschrak Kurtchen bis ins Herz; \ner Hess das Pferd los und rannte, Was er konnte, bis zu einem \nNeubau, wo er sich im Keller versteckte. Ein Schupobeamter \nund der dräuende Chef holten ihn hinter einem Steinhaufen \nhervor. \n \n\nDas Grossfeuer in Westend \nBrandstiftung? — Im benachbarten Krankenhaus \nWassermangel \nDer Riesenbrand in der verlängerten Sophie-Charlotte-Strasse \nin der Gegend des Charlottenburger Güterhahnhofes beschäftigte \ndie Feuerwehr gestern den ganzen Tag. Die Bretterstösse \nmussten auseinandergerissen und die Bretter einzeln abgelöscht \nwerden. In den Nachmittagsstunden wurden die Löschmann \nschaften durch andere Züge abgelöst, die noch bis in die Abend \nstunden hinein zu arbeiten hatten. Während der Nacht blieb \neit» Brandwache zurück. Der angerichtete Schaden ist ausser \nordentlich hoch und wird nur teilweise durch Versicherung \nged*v:kL Gestern erschien auf der Brandstelle eine Unter \nsuchungskommission der Kriminalpolizei, um eine Klärung der \nEntstehung des Feuers herbeizuführen. Es sind bereits mehrere \nPersonen vernommen, die als erste das Feuer bemerkt und die \nFeuerwehr alarmiert haben. Wie verlautet, soll das Feuer \nin einer Baubude ausgebrochen sein. Die Untersuchung \nist noch nicht abgeschlossen. Es konnte festgestellt werden, \ndass sich zur Nachtzeit in der dortigen Gegend lichtscheues \nGesindel nmhertreibt. \nDa das Feuer in kurzer Zeit eine ziemlich grosse Ausdehnung \nerlangt hatte, vermutet man, dass Brandstiftung in Frage kommt \nWährend der Löscharbeiten der Feuerwehr stellte sich ein \nUebelstand ein, der nicht unerwähnt bleiben darf. Der Wasser \ndruck in den Hydranten war so schwach, dass die Feuerwehr \nMühe hatte, die für die Bekämpfung des Brandes erforderlichen \nWassermassen den Leitungen zu entnehmen. Hinzu kam. dass \ndie Leitung des benachbarten Krankenhauses sich hilfeheischettd \nan die Feuerwehr wandte, da \nin den einzelnen Abteilungen des Krankenhauses alle \nWasserleitungen versagten, da durch die starke Entnahme \ndes Wassers an der Brandstelle der Druck des Wassers \ndermassen herabgemindert war, dass die betreffende Gegend \nvollständig ohne Wasser war. \nDem Ersuchen der Aerzte des Krankenhauses wurde ent \nsprochen und die Wasserentnahme durch die Dieselmotor? und \nDampfspritzen auf kurze Zeit unterbrochen, bis sich die \nKrankenstationen mit Wasser eingedec'-.t hatten. \n \n\nDas Schulkind als Gesundheitslehrer \nVor einiger Zeit hatte der Reichsausschuss für hygienische \nVolksbelebrung mit Zustimmung der zuständigen Schulbehörden \nSchüler und Schülerinnen der Berliner Schulen zu einem Wett \nbewerb für Zeichnungen und Plakate hygienischen Inhalts auf \ngerufen. Die Beteiligung hieran war eine ausserordentlich rege. \nEine Auswahl der originellsten und beachtenswertesten Arbeiten \nkommt in der Zeit vom 10. bis 10. März io der 182. Volksschule. \nNW 21, Qultzowstrasse 115, und in der Zell vom 22. bis 81. März \nim Gesundheitshaus Kreuzberg zur Ausstellung. Die Ausstellung \nist von 9 bis 12 Uhr für Schulen in Begleitung der Lehrerschaft* \nund von 15 bis 18 Uhr für Eltern und sonstige Interessenten \ngeöffnet. Ein Eintrittsgeld wird nicht erhoben. \n \n \n\n \n\nDiese Aussage wird von dem Portier des Vergnügungs- \nEtablissements bestätigt Braut und Freund des Angeklagten als \nZeugen erklären ihn für einen vollkommenen Ehrenmann, dem \nniemals eine solche Tat zuzutrauen sei. Der Staatsanwalt be \nantragte gegen den Angeklagten, den er des Diebstahls nach der \nobjektiven Seite hin für überführt ansah, eine Geldstrafe von \n80 Mark. Er hob allerdings in seinem Plaidoyer hervor, dass \ndas Motiv für den Diebstahl völlig fehle. Die Staatsanwaltschaft \nhabe auch zunächst die Einstellung aus § 350 erwogen, aber \nsie konnte zu diesem Entschluss nicht kommen, weil der An \ngeklagte nicht geständig ist Der Verteidiger des Angeklagten \nhob hervor, dass die Möglichkeit bestünde, dass der Angeklagte \nin einem Zustand der Betrunkenheit einen Fortfall seiner \nmoralischen Hemmungen gehabt habe und dass er aus diesem \nGrunde nicht für die Tat verantwortlich gemacht werden könne. \nEr beantragte in erster Linie Freisprechung mangels Beweises, \nin zweiter Linie die Einstellung des Verfahrens. Nach kurzer \nBeratung \nsprach das Gericht den Angeklagten frei, \nweil die Möglichkeit eines Irrtums in der Beobachtung des \nZeugen, der gesehen haben will, dass der Angeklagte das \nPortemonnaie fortwarf, nicht ausgeschlossen erscheint. \n \n\nErreger derPapageien-Krankheit \nOpfer der Forschung \nLONDON, 6. März. \nDie Aerzte des London-Hospitals haben den Erreger der \nPapageienkrankheit isolieren und feststellen können. Es handelt \nsich um einen Bazillus ähnlicher Art, wie er bei Pocken, Maseru \nund Maul- und Klauenseuche festgestellt werden kann. Der \nBazillus ist sowohl bei menschlichen wie bei tierischen Er \nkrankungen einwandfrei nachgewiesen. \nNEW-York, 6. März. \nDrei Frauen, die als Mitglieder des Forschungsinstituts des \nGesundheitsministeriums seit mehreren Wochen die Papageien \nkrankheit studiert haben, sind ihr selbst zum Opfer gefallen und \nliegen bedenklich krank darnieder. \n \n\nDie Hochwasser-Katastrophe \nln Frankreich — Zwei Deutsche retteten über \nhundert Menschen! , \nPARIS, 6. März. (Privat.) \nDer durch die Ueberschwemmungen in Südfrankreich an \ngerichtete Schaden wird auf mehrere hundert Millionen Francs \nberechnet. Die grosse Bahnlinie Bordeaux—-Montauban—Nar- \nbonne—Cette, die den Verkehr zwischen dem Atlantischen \nOzean und dem Mittelmeer vermittelt, ist an mehreren Stellen \nunterbrochen. Ihre Wiederherstellung wird etwa zwei Monate \ndauern. Erwähnt wird das Verhalten \nzweier junger Deutschen in Moutauban, der Brüder Schnick, \nderen Vater Besitzer der dortigen Mchlfabrik ist. Beide \nhaben über hundert Personen vor dem Tode des Ertrinkens \ngerettet. \nDer Präsident der Republik hat aus seiner Privatkasse 20 000 \nFrancs gestiftet, die unter den Angehörigen der ertrunkenen \nPersonen verteilt werden sollen. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei, Ortsgruppe Steglitz. 20 Uhr, int \nRestaurant ..Zum Althoff“, Altboffstr., spricht Regierungsrat Dr. Bruno \nRauscher über das Thema: Das Ringen um das Wirtschaftsprogramm \nder D. D. P. Gäste demokratischer Gesinnung willkommen. \nDie Berliner Kommission für Natiirdenkmalpflege veranstaltet. \n20 Uhr, in der Stadthallc, Stadthaus Berlin, den 6. Licbtbildervortrag \nüber Naturschutz. Dr. Hcinrotb spricht über: „Unser Wassergeflügel \nund sein Schutz“. Eintrittskarten zum Preise von 25 Pfennig sind au \nder Abendkasse oder im Vorverkauf im Märkischen Museum, Wall \nstrasse 52—54, von 10—13 Uhr erhältlich. Erwerbslose und sonstige \nUnterstützungsempfänger mit amtlichem Ausweis haben freien Zutritt. \nDeutscher Esperanto-Bund, erste Ortsgruppe Berlin. 20 Uhr, Kondi \ntorei Dohrin. Haekescher Markt. \n \n\nEhejubelfeier. Der preussisehe Ministerpräsident Dr. Braun \nbat den Eheleuten Otto und Karotine Scheel in Berlin anlässlich \nihrer gestrigen 65jährigen Ehejubelfeier ein Glückwunsch \nschreiben und ein Ehrengeschenk überreichen lassen. \nNach Unterschlagung von 2 t 01)0 Mark ist aus München der \nAngestellte Richard Siegel geflüchtet, der 1911 in München \ngeboren ist. Der junge Mann, der sich vermutlich nach Berlin \ngewandt hat, ist 1,60 Meter gross, hat frische Gesichtsfarbe und \nträgt sein Haar nach hinten gekämmt. \nSarrasani am »Sonnabend und Sonntag. An diesen beiden \nTagen ist nicht weniger als fünfmal Gelegenheit gegeben, Euro \npas grössten Zirkus mit seinem berühmt gewordenen Vier- \nstunde.nprogramm zu sehen. Sonnabend und Sonntag nachmittag \nfinden um 3 Uhr grosse Fanlilienvorstellungen mit vollwertigem \nAbendprogramm statt. Zu diesen Vorstellungen zahlen Kinder \nauf allen Plätzen von 2,20 Mark an aufwärts nur halbe Preise. \nAn beiden Abenden um 7% Uhr Vorstellungen. Am Sonntag \nvormittag von 'A1Q bis 1 Uhr findet grosse Tier- und Indianer- \nschau, verbunden mit Massenkonzert statt. Kartenverkauf nur \nbis >$l Uhr. Erwachsene 1 Mark, Kinder 50 Pfennig Eintritt. \nDas Sarrasani-Gastspiel gebt jetzt seinem Ende entgegen, deshalb \nnutze jeder die letzten Vorstellungen zum Besuch aus. \n \n\nÄ S.-A 6 Uhr »8 Minuten M.-A. 8 Uhr 55 Minuten V» \nS.-U. 17 Uhr 47 Minuten M.-U. 1 Uhr 0 Minuten 'JJ \n \n\nMan ist nur so alt. wie man aussieht, \n•tesbalb benutze man .Ezlepüng“ Olbt ertrroutem Haar die Jugend- \nfärbe auf natürlichem Wege wieder Wirkt nach und nach Vollständig \nunschädlich Seit 31 Jahren Weltruf Von tanaenden Aerzten. Pro \nfessoren usw gebraucht und empfohlen Preis 7,— M Für schwarze \nHaare „Estra stark“ 12,— M Erhältlich in Parfümerien, Friseur \ngeschäften, Drogerien usw , wo nicht, direkt zu haben Parfümerletabrik \n„Exlepäng“. Berlin SO. 7a, Moskauer Strasse \n \n \n\n \n\nKurtchen und der Gaul des Chefs \n \n\nDie „Geschäfte“ des Sechzehnjährigen "
}