{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "07",
        "NewspaperNumber": "113",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die nächtlichen Zusammenstösse \n \n\nDi« Zusanintcn.-tö.--e lint.-radikaler Elemente mit deu \nBeamten der Shntzpolizoi dauerten im Zentrum der .Stadt, \nwo »ieb allerlei lichtscheue» Gesindel zasanuncngcrottct \nhatte, noeh hi» in die späten >'a< htstunden hinein an Die \nPolirei musste dort noch mehrmals von der Schuss« alle, \nGebrauch machen, wobei weitere vier Personen schwer \nverletzt wurden, so da.-s sich die Zahl der Schwerverletzten \nauf fünfzehn erhöht hat. Von den Beamten sind sieben \nerheblich und sechs leicht verletzt. \nEin Beamter war bei den Kämpien in Chariotteubun; so un \nglücklich gegtürzt, dass sich seine Waffe entlud und die Kugel \nihn gelbst am Oberschenkel schwer verletzte. Die Aerzte hoffen, \nwenn keine Komplikationen liinzutreten, alle in den Kranken* \nbäusern liegenden Verwundeten am Leben zu erhalten. Von den \nFeetgenommenen ist der grösste Teil im Laufe des heutigen Vor \nmittages nach eingehender Vernehmung wieder entlassen \nworden. \n•VSt Person«n sind noch in Halt behalteu worden und werden \n.-ich grösstenteils wesen Landfriedensbmch» vor Gericht zu \nverantworten haben. \nXacij W iederkehr der Ruhe konnte heute früh der erhöhte Alarui- \n/ustaud bei der Schutzpolizei wieder aufgehoben werden. Trotz \ndem wird die Schutzpolizei auch heute und in den nächsten Tagen \nim Verkebrtzentrum, wo gestern die Ausschreitungen ihren An \nfang nahmen, die Stragsenposten verstärken und berittene \nStreiken einsetzen. \nUeber die Zusammenflüsse während der Nacht ist noch fol \ngendes zu berichten: \nWährend gegen zehn Uhr abends in allen Gegenden der \n>tadt die Polizei ihre Beamten mehr und mehr zurückziehen \nkonnte, da überall Rübe herrschte, hatten sich am Bhlow-Platz \nund in den angrenzenden Nebenstrassen zahlreiche junge \nBurschen einger'unden, die immer wieder Angriffe auf die \nÜchutzpolizeibeamtcn unternahmen. Zunächst hatten die Be \n \n\namten den Versuch gemacht, die Menge mit dein Gummiknüppel \nzu zerstreuen, stiessen aber überall auf heftigen Widerstand. \nIn der Neuen Schönhauser— Gormann- und Rilckerstrasse hatten \ngegen ein L T br nachts die Demonstranten mehrere Strasseu- \niauipen ausgelöscht und im Schutze der Dunkelheit Müllkästen \nund anderes Gerümpel aut den otrassendauim geschleppt, um \ndadurch den Fuhrwcrksverkebr zu unterbinden. Die Polizei \nmusste bei der Säuberungsaktion \nmehrmals von der Schuss«afte Gebrauch machen. \nUnglücklicherweise wurde dabei durch eine verirrte Kugel ein \nKiud, das die Mutter, die von einer Feier nach ihrer Wohnung \nzorückkehreu wollte, auf dem Arm trug, durch einen Streifschuss \nleicht verletzt. \nVier Personen erlitten schwere Srhussverletzuugeu. \nDie Namen der Verletzten sind folgende: Selma Hegewald aus \nder Wallstrassc 66a (Knieschuss); Haus Peschke, Wittstocker \nStrasse 25 (Bauchschuss), Martin Reinscb aus Liebteurade (Becken- \nsebuss) und Artur Möller aus der Bergstrasse 40 (Unterschenkel- \nscliuss). Alle fanden Aufnahme im Krankenhaus Friedricb'hain. \nAusserdem wurden noch mehrere Personen leicht verletzt, die \nsich aber nach ärztlicher Behandlung nach ihren Wohnungen be \ngehen konnten. Erst gegen vier Uhr morgens konnte die Polizei \ndie Ruhe und Ordnung in dieser Gegend wieder lierstellen. \n31 Zivilpersonen verletzt \nWie endgültig lotzustehen scheint, beträgt die Gesamt \nzahl der bei den gestrigen Demonstrationen der Erwerbs \nlosen und Kommunisten verletzten Zivilpersonen 31. \nDavon sind acht Personen schwer und 23 leicht verletzt \nworden. Von den acht Schwerverletzten befinden sich \nsechs im Krankenhaus Westend, einer im Krankenhaus \nFriedrirhshain und einer im Urban-Krankenhaus. Die \n23 lejcht verletzten Personen sind auf den verschiedenen \nRettungsstationen behandelt worden. \n \n\nDie Nazi-Bluttat \nWarum versagte die Ortspolizei in Röntgental? \nDie blutigen Zusammenstösse ,u Uiiuigcntal hei Bernau, bei \ndenen, wie berichtet, durch Nationalsozialisten mich Schluss einer \nReichsbannersitzung ein Mono »r liossen und drei weitere \nschwer verletzt wurden, beschäftigen letzt die Berliner Kriminal \npolizei. \nHeute morgen sind mehrere Beamte der politischen Polizei \nin Röntgental eingetroffeu, die bis zur Mittagsstunde zahlreiche \nPerzonen vernommen hatten. Nach den bisherigen Feststellungen \nhandelt es sich um einen planraässigen feigen Ueberfall, den die \nNationalsozialisten auf die Reicbsbanuerleute ausübten. Vor \nallem versucht man auch zu klären, warum die Ortspolizei bei \ndem Ueberfall vollständig versagt hatte, so dass die Bedrohten \ngezwungen waren, das Berliner Ueberfallkommando um Hilfe \nzu ersuchen Der Verdacht der Täterschaft richtet sich gegen \nmehrere Nationalsozialisten, die in Röntgental ihren Wohnsitz \nhaben, und deren Verhaftung bevorsteht. \n2 Tote in Ammendorf bei Halle \nln Halle kam es an verschiedenen Stellen der Stadt zu star \nken Ansammlungen, die von der Polizei immer wieder zerstreut \nwurden. Zahlreiche Verhaftungen sind erfolgt. In dem be \nnachbarten Induetrieort Ammendorf wurde ein Demonstrations- \nzug aufgelöst. Ein Beamter, der seinem in Gefahr befindlichen \nKameraden beisprang, musste, wie der Polizeibericbt meldet, \nvon der Schusswaffe Gebrauch machen, wodurch \nzwei Personen getötet und eine verletzt \nw urde. \nln Bitterleid bildeten sich nachmittag-, mehrere Dcmuustia- \ntionszttge, die aufgelöst wurden. Die Schutzpolizei wurde beim \nEinschreiten mit Steinen beworfen. 16 zum Teil mit Stöcken \nund Latten bewaffnete Personen wurden festgenommen. \n \n\nWer hier versagt... \nErl»»»« Groenera an die Reichswehr \nAuf deu verschiedensten Gebieten sind die radikalen \nGegner des heutigen Staates bemüht, ihre Zerstörungs- \nuud Zersetzungsarbeit mit allem Nachdruck vorwärtszu \ntreiben. Es ist klar ersichtlich, dass sie sich dabei die \nReichswehr zum besonderen Ziel ihrer Arbeit gemacht \nhaben. Die leitenden Stellen der Reichswehr haben sich \ndaher veranlasst, gesehen, in letzter Zeit sich besonders \nmit diesen Dingen ru befassen. Der Reichswehrminieter \nhat zwei Erlasse herausgegeben, die sich gegen radikale \nZersetrungsarbeit richten. Für erfolgreiche Abwehr wird \nAnerkennung und Belohnung in Aussicht gestellt. Sol \ndaten, die die Festnahme webrmachts- und staatsfeind \nlicher Personen ermöglichen, sollen auf dem Dienstwege \ngemeldet werden. Die Anerkennung soll in Form von \nAnerkennungsschreiben, von Sonderurlaub oder in be \nsonderen Fällen auch durch vorzugsweise Beförderung \nerfolgen. Damit aber die Truppe sich darüber im klaren \nist, «äs Zersetzungsarbeit bedeutet, wo die Staatsfeindo \nstecken, ?oll die politische Aufklärung von der Zentrale \naus besorgt werden. In welchem Sinne nun? Das ist der \nc utscheidende Punkt, von dem aus man erst beurteilen \nkann, ob diese Aufklärungsarbeit den Aufgaben der \nReichswehr entspricht. Da ist es beruhigend, zu hören, \nRass sich Groenei mit derselben Schärfe gegen kommu \nnistische und nationalsozialistische Propaganda wendet. \n..Auch das Ziel der Nationalsozialisten — so unklar es auch \nausgesprochen w ird — liegt in derselben Richtung. Auch sin \nvollen die gewaltsame Zerschlagung des heutigen Staates und \ndie Diktatur ihrer Partei. Sie unterscheiden sich von den \nKommunisten nur durch die nationale Grundlage, auf dor sie \nfu*ten. Sie gehen vor, Deutschland von den Ketten von Ver \nsailles durch eine gewaltsame Zerreisuup der Verträge be \nfreien zu wollen, aber sie gestehen selbst ein, dass wir dazu \nnicht die Macht haben. In erster Linie erstreben sie daher den \ninneren Kampf, und darum werben sie um die Wehrmacht. \nI m di»se für ihre, parteipolitischen Ziele auszunutzen, spiegeln \nsie vor, die Nationalsozialisten verträten allein die wahrhaft \nnationale Idee. \nDie Nationalsozialisten wie die Kommunisten wollen die Zer \ntrümmerung des Bestehenden mit allen Mitteln der Gewalt. \nDas bedeutet den Bürgerkrieg . . .“ \nFern von den Extremen habe die Reichswehr ihren \nWeg zu suchen. Sie habe der Staatsidee zu dienen. In \ndiesem Sinne sollen die Kommandeure der Reichswehr \n..eingehend und wiederholt* - ihre Offiziere aufklären. \nAuch Offiziere des ReichswehrMinisteriums sollen zu \nAufklärungsvorträgen zur Verfügung gestellt werden. \nDie Hauptarbeit aber steht den Kommandeuren zu: „Wer \nliier versagt, füllt »*ine Stellung in der Wehrmacht nicht \naus.“ Ueber solche Versager soll dem Reichswehrminister \n;.uf dem Dienstw ege berichtet werden. \nDie „Deutsche Zeitung * nimmt Herrn Grueuer diese \nErlasse sehr übel. Sie vermutet mit Recht, dass sie wohl \n(.•her auf nationalsozialistisch gesinnte Offiziere gemünzt \n-ein dürften als auf — nicht vorhandene der linken Flügel- \nkouleur. Es ist selbstverständlich, dass die Freundin der \nRechtsradikalen keinen Gefallen finden kann an der \nOroenerscheo Erziehung zur Staatsidee. Ebenso selbstver \nständlich aber ist auch, dass ein anderer Weg als der vou \n(Ircener gewiesene für die Wehrmacht der Republik gar \nnicht in Frage kommen kann- Würde bei der Auslese der \nReichs« ehrmannschaften und Offiziere von vornherein \nimmer die nötige Sorgfalt walten, dann würden allerdings \nsolche Erlasse gar nicht mehr so dringlich sein! \n \n\nSCHACHT zuriiekgetreten \nReichsbankpräsident Dr. Schacht gab dem Zentralausachuai bekannt, dass er die \nerforderlichen Schritte getan habe, um eine vorzeitige Beendigung «eines Dienst- \nvertrage« herbeizuführen. Der Grund zu diesem Entschluss liegt in seiner Auffassung \nvom Haager Schlussprotokoll. Dr. Schacht wird jedenfalls solange im Amte ver \nbleiben, bis über die Wahl eines Nachfolgers Entscheidung getroffen werden kann. \n \n \n\n \n\nWas will die Volkspartei? \nEinbläser und Scharfmacher am Werke — Eine Existenzfrage — Die stärkeren Trümpfe \ndes Zentrums \n \n\nDie unnachgiebige Haltung der Deutschen Volks- \nparloi, die sich gegen die Zustimmung zum Finanzpro \ngramm ihres eigenen Ministers sträubt, bildet uatur- \ngemäss das Entzücken der Katastropbenpolitiker und \nderer, die ihrer Anlage und ihrem Wesen nach nie zu \nfragen pflegen, was danach kommt. Verwunderlich ist, \ndass das hiesige, Industrie-Organ, die „Deutsche All \ngemeine Zeitung”, der Volkspartei den Rücken zu steifen \nund sie in ihrer Unnachgiebigkeit zu bestärken versucht, \nwobei es so dargestellt wird, als ob der volksparteiliche \nWiderstand eine Existenzfrage für die Partei sei. \nln Wirklichkeit liegen die Dinge wohl so, dass in allen \nIndustrie- und sonstigen Wirtschaftskreisen, wo man von \nder Hugeubergscbeu Katastrophen- und Proletarisierungs \ntheorie nichts hält, Befriedigung über die vom Kabinett \nbeschlossene Sanierung der Reichsfinanzen herrscht, denn \ndiese Einigung eröffnet endlich die Aussicht auf Ueber- \nwinduug der Krise, in der sich die Wirtschaft befindet. \nWollte die Volkspartei diese Aussicht leichtfertig ver \nsperren, so wäre die Existenz der Partei dadurch aller \ndings in Frage gestellt. \nAuch die Wirtsehattsführet werden sich nicht im \nZweifel darüber sein können, dass ein Scheitern des \nFinanzprogramms, das in mühsamen Beratungen verein \nbart worden ist, auf wirtschaftlichem und finanziellem \n \n\nGebiet einen katastrophalen Rückschlag zur Folge haben \nmüsste. Ja, das Zentrum, das für sich natürlich dasselbe \nRecht des Neinsagens wie die Volkspartei beansprucht, \ndroht, die Zustimmung zum Young-rian zu verweigern, \nwenn sich die Volkspartei nicht auf den Finanzplan ver \npflichtet. Werden aber die Youpg-Gesetzc nicht verab \nschiedet, so würde die Wirtschaft in eine Katastrophe ge \nraten, deren Austnass gar nicht abzusehen ist, und die. \ndie jetzt der Volkspartei gegenüber die Scharfmacher \nund Einbläser spielen, würden die ersten sein, die sie \nfür das Unheil verantwortlich machten und ihr Tritte \nversetzten. \nEs scheint, als ob mau sich in volKsparteilicbeu Kreisen \nauf ein „Ermächtigungsgesetz\" als letzten Ausweg verlässt. \nIn dieser Beziehung könnte die Volkspartei sehr leicht \neine grosse Enttäuschung erleben, denn es ist kaum auzu- \nnebmeu, dass sich eine Zweidrittelmehrheit für ein \nErmächtigungsgesetz zusanunenfiudet, mit dem volks \nparteiliche Herzenswünsche von einer entsprechend ein \ngestellten Regierung erfüllt werden könnten. \nNein, das Zentrum hat diesmal die stärkeren Trümpfe \nin der Hand. Das mag für die Volkspartei peinlich sein, \nes ist aber nun einmal Tatsache, und sie wird gut tun, \ndavor nicht eigensinnig oder feige die Augen zu ver- \nschHessen. Täte sic es, so müsste es gegen sie selbst aus- \nschlagen. \n \n \n\n \n\nReichsbank-Diskont: 5 x /z Prozent \nDie Reichsbank hat, wie von uns bereit» angekündigt, ult \nWirkung vom 8. März, den Wechseldiskont von sechs auf 5 'A Pro \nzent und den Lombard-Zinsfuss von sieben auf 8!.' Prozent herab \ngesetzt. \nGeorg Ledebonr leiert heute seinen öü. Geburtstag. Es ist \num ihn recht stille geworden. Seine Kämpfernatur, die sich \nschwer einordnet und die den Mitkämpfern nicht immer be \nqueme Situationen schafft, hat dazu geführt, dass er, der alte, un \nentwegte Soiialir*, schliesslich mit deu Trümmern und Resten \nseiner „Unabhängigen sozialdemokratischen Partei*' ziemlich in \ndie unfruchtbare Isolierung geriet. Aber Ledebour ist ein. Bei \nspiel dafür, dass der ehrliche Kämpfer, dem die Ueberzeugung \nüber der Sehnsucht nach Aemtern und Würden steht, über die \nengen Grenzen seiner Partei oder Organisation hinaus, Achtung, \n \n \n\n \n\nja »ine gewisse Popularität geuiesst. Ledebour bat in der 80er \nJahieu mit Franz Mehring zusammen au der ..Berliner Volks- \nZeitung“ gewirkt. \n \n\nRauscher berichtet in Berlin \nBERLIN, 7. März. (Ost-Express.) \nDer deutsche Gesandte in Warschau, Rauscher, und Geheim \nrat Eisenlobr von der Wirtschaftsableilung des Auswärtigen \nAmtes sind heute früh in Berlin eingetroffen und werden im \nLaufe des Vormittags den zuständigen Stellen über die War \nschauer 8chlussverhandlungen Bericht erstatten. Ob die Unter \nzeichnung des Handelsvertrages nunmehr erfolgen kann, hängt \ndeutscherseits jetzt von der Stellungnahme de> Kcirh-kuhiuett» \nab, das heute nachmittag Zusammentritt und sich mit dem Ergeb \nnis der Verhandlungen in Warschau belassen wird. "
    }
}