{
    "Year": "1930",
    "Month": "03",
    "Day": "07",
    "NewspaperNumber": "113",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\n// \n \n\n^o£r 1*6 \n \n \n\n \n\n„ Gesangs - Unterricht“ \nAntwort auf die N-Frage \nEiue „Stimme“ 1 , das heisst stimmliches Material, muss von \nNatur aus gegeben sein; eine „gute Stimme“ lässt sich nicht \n„erlernen“. Der Gesangunterricht hat nur dort Sinn und Zweck, \nwn es sich darum handeln kann, einer Naturstimme Fliege und \nAusbildung angedeihen zu lassen, also die technische Fertigkeit \nin der Behandlung des Organs bbitn Singen anzuerziehen. \nVor „billigem“ Gesangunterricht ist zu warnen. Die Wahl \ndes Lehrers hängt von dem beabsichtigten Ziel ab. Wer Chor \nsänger am Theater werden will, wird andere Wege gehen als \nder kommende Vertreter von Solopartien. Für den Chor werden \nSänger — mit guten Stimmitteln — meist in den Chorschulen \nde r Theater gewissenhaft ausgebildet. ‘Auch 'bei der staatlichen \nHochschule für Musik, Berlin-Charlottenburg, Fasanenstrasse 1, \nbesteht eine Chorschule. Sologesang erfordert sehr emsiges \nStudium, das mehrere Jahre dauert und schon dadurch nicht \nbillig sein kann, weil während der Ausbildungszeit an Verdienst \nmöglichkeit, etwa durch Gesang, nicht zu denken ist, da durch \nsolches Singen im unausgebildeleu Zustand nur Schaden an \ngerichtet werden kann. Geschulte, staatlich anerkannte Privat \nlehrer weist der Iteichsverband deutscher Tonkünstler, Orts \ngruppe Berlin, Berlin W 57, Zietenstrasse 271, nach; sonst \nkommen die Konservatorien in Betracht. Band. \nVon meiner Frau geschieden \nDie Wohnung \nIch bitte um Auskunft über folgendes in Ihrer Rubrik „Ich \nbitte ums Wort“. \n1. Ich bin am 3. Februar d. ,1. von meiner Ehefrau rechts \nkräftig geschieden, beide schuldig. Ich bewohnte bisher mit \nmeiner Ehefrau eine aus drei Zimmern bestehende Wohnung \nmit Zentralheizung und Warmwasser und beabsichtige diese \nWohnung meiner Ehefrau zu überlassen, weil ich entweder zu \nmeinen Eltern zurückziehe oder möbliert wohnen will. Welcher \nErklärungen meinerseits bedarf es dazu, dass meine frühere \nEhefrau alleinige Inhaberin der Wohnung und des Mietskon \ntraktes wird??? Kann der Wirt Einwendungen erheben, und \nkann vor allem das Wohnungsamt die Wohnung oder einen Teil \nbeschlagnahmen, selbst wenn, wie dies der Fall ist, meine Frau \naus wirtschaftlichen Gründen schon immer und noch ein Zimmer \nvon den dreien aus wirtschaftlichen Gründen möbliert ver \nmietet?? \n2. Die Friedensmiete für die Wohnung mit Heizung und \nBad ist auf 1000 Mark pro Jahr normiert. Der Wirt rechnet \n10 Prozent herunter und verlangt davon monatlich 121 Prozent. \nFerner für „Steuern\" 2,50 Mark pro Monat. Was ist das? \nKohlen kaufen wir selbst ein und verrechnen wir auch selbst \nmit dem Mieterrat. Für Ihre freundliche Auskunft im voraus \nbesten Dank. Hochachtungsvoll A. X. \n„Gerichtliche Kündigung?“ \nDie unliebsamen Untermieter \nAls langjähriger Leser der „Berliner Volkszeitung“ bitte ich \nSie höflichst, mir auch einige Zeilen in Ihrer Rubrik „Ich bitte \nums Wort“ einzuräumen. Meine Mutter ist Inhaberin einer \nWohnung, bestehend aus Stube und Küche. Vor ungefähr einem \nhalben Jahr hat sie die Küche an ein Ehepaar mit Kind als \nLeerzimmer vermietet. Sie hat nun die Untermieter zum 1. März \ngekündigt, da dieselben sich weigerten, die von meiner Mutter \nfestgesetzte Miete in Höhe von 20 Mark zu zahlen, und weil sie des \nöfteren ruhestörenden Lärm verursachen und auch vor Tätlich \nkeiten gegenüber meiner Mutter nicht zurückschrecken würden. \nSie haben nun gegen die Kündigung Einspruch erhoben mit dem \nBemerken, dass eine Kündigung nur gerichtlich zulässig ist, und \ndass sie die Wohnung am 1. März nicht räumen würden. Ich \nfrage nun, welche Schritte kann meine Mutter unternehmen, um \ndieselben zur Räumung der Wohnung zu veranlassen. Bemerken \nmöchte ich noch, dass die Gesamtmiete der Wohnung 28 Mark \nbeträgt. R. St. \nGrundstückkauf \nBitte um Ratschläge \n \n\nder Kosten für das Mastabnehmen und Zumachen der Schraubeu- \nlöcher in Höhe von 11,95 Mark. Frage: War der Dachdecker \nbzw. die Wirtin zu ihrem Vorgehen berechtigt, ohne mich vorher \nzu benachrichtigen, und muss ich die verlangten Kosten zahlen? \nKann ich das abhanden gekommene beziehungsweise zerstörte \nMaterial in Gegenrechnung stellen? B. K. \nRegen durch die Decke \nMuss ich die Schönheitsreparaluren weiter zahlen? \nAls langjähriger Leser der „Berliner Volks-Zeitung“ möchte \nich die geschätzte Redaktion bitten, folgende Frage in der \nRubrik „Ich bitte ums Wort“ zu veröffentlichen: Habe bis jetzt \nSchönheitsreparaturen bezahlt, trotz allem musste ich meine \nWohnung immer allein instandhalten. Im vorigen Jahr ist \nmeine Decke durchgeregnet. Nun sagt mir unser neuer Ver \nwalter, der Wirt würde mir dieselbe nicht machen lassen, das \nDach auch nicht! Bin ich nun verpflichtet, weiterhin Schön \nheitsreparaturen zu bezahlen? Der Verwalter äusserte sich, \ndass der Wirt sich freuen würde, wenn ich nicht mehr zahlen \nwürde. Kann ich nun das Geld von der Miete abziehe», und \nwieviel habe ich dann bei einer Friedensmiete von 26 Mark zu \nbezahlen? B. R. \nKlage beim Arbeitsgericht \nUnd Wohnungsfrage \nAls langjähriger Abonnent der „Berliner Volks-Zeitung“ ver \nfolge ich die Rubrik „Ich bitte ums Wort“ mit grossem Interesse. \nHeute bitte ich die verehrte Leserschar, mir folgende Fragen zu \nbeantworten: 1. Kann ich bei einer Klage beim Gewerbe- oder \nArbeitsgericht durch einen Rechtsanwalt oder nur von meinem \nVerbände, welchem ich angehöre, vertreten werden? 2. Ich \nbin drei Jahre bei einem Wohnungsamt eingetragen; ist es \nmöglich, mich in einem anderen Bezirk eintragen zu lassen? \n3. Wird mir dann beim neuen Bezirk die angegebene Zeit \nangerechnet? H, Gr. \nNichts vereinbart \nTritt Kündigung in Kraft? \n1. Tritt die ordentliche Kündigung nach § 133aa der G.O. in \nKraft und 2., wenn ja, welche Schritte sind zu unternehmen? \nSachverhalt: Vor 2 / Jahren wurde ich zur Leitung eines \nBetriebes (Tischlerei) eingestellt. Der Inhaber ist nicht Fach \nmann. Bei Einstellung erklärte mir der Inhaber, dass er \nKündigung nicht vereinbare. Um die Stellung zu erhalten, \nunterschrieb ich, dass Kündigung nicht vereinbart ist. Vereinbart \nwurde Wochenlohn. Meine Tätigkeit besteht nur in der Leitung \ndes Betriebes, also Massnehmen, Anfertigung der Zeichnungen \nund Aufrisse, Abschnitt, Verteilung der Arbeiten, Einstellung \nund Entlassung der Gesellen. G. M. \nDie voreheliche Tcchter \nNamensführung — Erbansprüche \nHabe eine 16jährige Tochter ausser der Ehe. Ich musste sie \nals kleines Kind in Pflege geben. Die Verhältnisse liegen noch \nso, dass ich meine Tochter nicht zu nur nehmen kann. Sie ist \nMitglied des Deutschen Turnvereins und dort auf dem Namen \nder Pflegeeltern eingetragen. 1. Hat sie ein Recht dazu, da ich \nzu einer Adoption die Einwilligung niemals gebe? 2. Hat meine \nTochter bei meinem Tode Erbansprüche an ihren Stiefvater? \nBarvermögen habe ich in die Ehe nicht mitgebracht. Was jetzt \nvorhanden ist, haben wir uns gemeinsam gespart. X. Y. \nInvalidenkarten \nIch befinde mich seit einiger Zeit im Angestelltenverhältnis. \nHabe bis dahin 17 Invalidenkarten geklebt und klebe jetzt \nAngestelltenkarte. 1. Werden die Invalidenkarten bei der \nAngestelltenversicherung voll angerechnet? 2. Wenn nicht, bin \nich eventuell verpflichtet, die Invalidenkarten freiwillig weiter \nzukleben, wenn ich nicht der Anrechte verlustig gehen will? \n3. Welche Anrechte habe ich bei eventueller Invalidität bzw. \nArbeitsunfähigkeit? 4. Wie lange muss ich Kirchensteuer \nzahlen, wenn ich bis 31. d. M. aus der Kirche austrete? A. D. \n \n\nIch habe die Absicht, ein Grundstück zu kaufen in der \nnäheren Umgebung von Berlin. Hauptsächlich aus dem Grunde, \nweil ich mich zu verheiraten gedenke und die Mieten ln Neu \nbauten zu hoch sind. Ich habe 3000 Mark bar, welche als An \nzahlung dienen sollen. Genügt dies? Wie teuer stellt sich ein \neinfaches massives Häuschen, etwa drei bis vier Räume, und \netwas Garten? Gibt es Vereine, welche von ausscheidenden \nMitgliedern derartige Verkäufe tätigen? Was ist in erster Linie \nbeim Ankauf aus Privathand zu beachten? Ist es vorteilhafter, \nein neues Holzhaus zu kaufen? Welche Firmen kommen in \nFrage? Wie hoch ist bei sachgemäßer Behandlung die Lebens \ndauer? Ist es im Winter sehr kalt? Sind die Räume sehr der \nFeuchtigkeit ausgesetzt? Ist es ratsam, ein besseres Schlaf \nzimmer (Birke, 1500 Mark) dort aufzustellen? J. H. \nEntfernung der Dachantenne \nohne Wissen des Besitzers \nGelegentlich einer kürzlich vorgenommenen Hausdach-Aus- \nbesserung und Neuteerung legte der Dachdecker ohne vorherige \nBenachrichtigung von sich aus bzw. durch die Hauswirtin meine \nzwei eisernen Antennenmaste eigenmächtig um, obwohl zur. Mit \nteilung an mich genügend Zeit gewesen wäre, damit ich die \nMaste selbst hätte entfernen können. Ich bemerkte den Vor \ngang erst, als die Antennendrähte vor meinen Fenstern schlaff \nherunterhingen. Dabei wurden die Stahlseile zum Teil einfach \ndurchschnitten und mehrere Spannschlösser und Schrauben mir \nnicht einmal zurückgegeben. Jetzt verlangt die Wirtin Erstattung \n \n \n\n \n\nDer lebende Medizin-Ball \n \n \n\n \n\nJunge Turner spielen mit einem ihrer Mitspieler Fangeball \n \n \n\n \n\nFragen und Antworten \nAbiturium. Gibt es eine städtische Abendschule, in der man \ndas Abiturium machen kann? Wenn ja, wo befindet sich diese? \nIch habe das Reifezeugnis einer Mittelschule. Des Tages Uber \nwill ich meinem Berufe nachgehen. H. M. \nGesetzliche Arbeitszeit. Wie lange ist die gesetzliche Arbeits \nzeit für eine Lehrverkäuferin (21 Jahre) in Konditorei und Cafd \nund darf diese nach halbjähriger Lehrzeit für dauernden Nacht \ndienst herangezogen werden? Wie sind die Gehaltsbedingungen \nbei freier Station? H. F. \nBin ich zur Unterstützung verpflichtet? Bin 7 Jahre alt ge \nwesen, als mich meine Mutter verlassen hat. Um meine Er \nziehung hat sie sich nicht gekümmert. Bin ich verpflichtet, sie zu \nunterstützen? J. M. \n* \nK. G. Flecken am Apfel. Lichten Sie die Baumkronen tüchtig \naus, damit Licht und Luft in die Baumkrone kommt. Dann \nspritzen Sie kurz nach der Blüte mit Schwefelkalkbrühe, wo \ndurch der Pilz, der die Schwarzfleckigkeit hervorruft, vernichtet \nwird. Wenn die Aepfel schrumpfen, waren dieselben zu früh \ngeerntet Je später man Dauerobst erntet, um so besser reift \nes am Baum aus und um so länger hält es sich, ohne zu \nschrumpfen. F. R. \nW. Sch. 1. Ledermehl streut man in die Erde des Kompost \nhaufens, streut auch Kalk dazu und arbeitet dann Erde, Kalk \nund Ledermehl mehrere Male im Jahre um, wobei mau auch \ntüchtig Jauche zwischen die Erde gibt. 2. Es ist nicht nötig, \njetzt schon die jungen Bäume zu beschneiden. Erst im Herbst \nholen Sie sich einen verständigen alten Obstbaugärtner und \nlassen die Bäume schneiden. 3. Die Gemeinde wird still \nschweigend ihre Zustimmung zum Bau des Geräteschuppens \ngegeben haben, der, falls er in allen Teilen aus Holz ist, keiner \nGenehmigung bedarf. F. R. \nInvalidenmarken \nHabe früher Invalidenmarken geklebt und klebe weiter. Es \nfehlen mir aber die Quittungen 1, 5, 6, 7 und 8 Wollte nun \nfragen, ob ich diese mir nachbesorgen muss. Wenn ich mir \ndiese nachbesorgen muss, wo muss ich mich hinwenden? M. \nAntwort: Wenden Sie sich an Ihre zuständige Landesver \nsicherungsanstalt, die Ihnen bei der Beschaffung der fehlenden \nAusweise behilflich sein wird. Jur. \n* \nMeine Frau war vor dem Kriege Pflichtmitglied der Landes \nversicherung und hat acht Karten geklebt, wovon eine verloren \ngegangen ist. Meine Frau klebt jetzt wieder die dritte Karte \nals selbstzahlendes Mitglied. Sie ist 48 Jahre alt. Werden ihr \nnun die Karten vor dem Kriege angerechnet? Oder ist sie schon \nzu alt, als selbstzahlendes Mitglied zum Kleben? R. B. \nAntwort: Bezüglich der Anrechnung der alten Karten müssen \nSie sich an Ihre zuständige Landesversicherungsanstalt wenden, \nEine Anrechnung ist unter Umständen möglich. Jur. \nWasser durch die Decke \nMeiner Frau passierte beim Waschen in der Küche das Uu* \nglück, dass ihr eiue Emaillewanne mit Wasser umfiel. Das Wasser \ndrang durch die Decke und beschädigte die Küchendecke des \nUntermieters. Dieser verlangt Wiederherstellung. Bin ich ge \nsetzlich dazu verpflichtet, den Schaden zu beheben oder muss der \nHauswirt dafür auf kommen? Schönheitsreparaturen' gehen zu \nmeinen Lasten. I\\ W. \nAntwort: Sie sind verpflichtet, den Deckenschaden, der durch \ndie Unvorsichtigkeit Ihrer Frau entstanden ist, auf Ihre Kosten \nbeseitigen zu lassen. Jur. \nWohnungsnot des Staatenlosen \nIch bin staatenlos, meine Frau ist geborene Preussin. Seit \n1. September 1919 bin ich in Berlin und habe Aufenthalts \nerlaubnis, hier zu bleiben. Frage hierdurch an, wie ich mich \nzu verhalten habe zwecks Anmeldung auf dem Wohnungsamte. \nIch bin vom Wohnungsamt Friedrichshain und vom Wohnungs \namt Jüdenstrasse abgewiesen. An welche Instanz kann ich mich \njetzt wenden? S. K. \nHühnerfarm \nIch beabsichtige, mir ausserhalb Berlins eine Hühnerfarm \neiuzurichten. Welches Kapital müsste man hierzu zur Verfügung \nhaben, um eine Vollexistenz zu haben? Stallung bitte ich ge \ntrennt anzugeben. Welches Buch könnte mir als Anfänger \nempfohlen werden? Wer ratet für mein Unternehmen zu oder \nab? L. G. \nFamilien - Wappen ! \nVor ungefähr einem Jahre starb meine Mutter. In ihrem \nNachlass fand ich unter anderem ein Familienwappen meiner \nEltern respektive deren Vorfahren. Wer von den geehrten Lesern \nkann mir sagen, was für eine Bewandtnis dies Familienwappen \nhat, da meine Eltern nie davon gesprochen haben. Kann man \nsich über die Bedeutung des Wappens irgendwo erkundigen? \nIm voraus besten Dank. W. R. \nTodesstrafe \nNach § 13 Str.G.B. wird die Todesstrafe durch Enthauptung \nvollstreckt. Wie die Enthauptung zu vollziehen ist, ist landes \nrechtlich geregelt In den meisten preußischen Provinzen ist \ndie Verwendung des Beils, in anderen Landesteilen die Ver \nwendung zum Teil des Fallbeils, zum Teil des Fallschwertes \nvorgeschrieben. Wieviel Scharfrichter es in D«utsc! fand gibt, \nist mir nicht bekannt. Der Gencralstaatsanwalt. \n \n\nVerantwortliche Kedakteuro für i'olitik Feuilleton and du* lleilasen: \nAlfred Müller Hepp fili Orose Uer\"n iin<“ den übrigen Teil de» \nBlattes Heinrich Heppenhetmer für den Inseratenteil R r n n o \nScholz sämtlich in Berlin Für onv-rlanet etneesnndt« \nManuskripte übernimmt die Redakllm keine Vernnlwortung. \nDruck und Verlag: Rudolf Uoase Berlin. "
}