{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "08",
        "NewspaperNumber": "114",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das neue Gross-Berlin \nDie demokratische Stadtverordnetenfraktion zu dem neuen Gesetzentwurf / Gegenvorschläge' \n \n \n\n \n\nDie demokratische Stadtvcrorductenfraktiou hat nach \neingehenden Beratungen zu dem Referentenentwurf über \ndie Verfassungsänderung Gross - Berlins eine Ent- \nSchliessung gefasst, der wir folgendes entnehmen: \nDer Gesetzentwurf sieht die Rheinische Bürgermeisterei-Ver \nfassung mit einigen Entlehnungen aus der Provinzialverwaltung \nvor. Er will also an Stelle des jetzt bestehenden Zweikammer \nsystems (Stadtverordnetenversammlung und Magistrat koordi \nniert) ein Einkammersystem (autonome Stadtverordnetenver \nsammlung unter dem Vorsitz des Oberbürgermeisters) setzen. \nDieser Entwurf ist ubzulehuen, weil er durch Minderung \nder Mitarbeit des ehrenamtlichen Elementes, durch nmsslose \nStärkung der Staatsaufsicht und durch Unterwerfung der \nVerwaltung unter politischen Einfluss die Selbstverwaltung \nzerschlägt. \nVerlangt muss werden, dass der aus unverständlichen Gründen \nbisher geheimgehaltene Referentenentwurf vor seiner Zuleitung \nan Staalsrat und Landtag den städtischen Körperschaften zur \nStellungnahme zugängig gemacht wird. \nDie demokratische Stadtverordnetenfraktion macht zunächst \nfolgende Gegenvorschläge: \n \n\nCHARLEROI, 7. März. (W. T. B.) \nAuf der Zeche Caziers wurde noch eine Leiche zutage ge \nfordert. Ausserdem erlag einer der im Krankenhaus uiticr- \ngebruchten Bergleute seinen Verletzungen, so dass sich die Zahl \nder Todesopfer des Explosinnsiiugliicks auf zwölf erhöht. Vier \nder Arbeiter schweben noch in Lebensgefahr. — Der Arbeits \nminister wird sich heute nachmittag an Ort und Stelle begehen. \nEin Ingenieur erklärte, allem Anschein nach handele es sich nicht \num schlagende Wetter, vielmehr seien die Opfer von heissen \nOasen verbrannt worden. \nDie Aulräumungsarbeiten im südfran \nzösischen Uebersdiwemmungsgebiet \nPARIS, 7. März. \nNach einer Mitteilung des Ministeriums für öffentliche \n'Arbeiten konnten \nnach Rückgang des Hochwassers in Montauban 6t) Leichen \nidentifiziert werden. Die Aufräuinungsarbeiten dauern an. \nMan trägt zurzeit die schwerbeschädigten und dem Einsturz \nnaben Gebäude ab und vergräbt die umherliegenden Tier- \nieichen, um den Ausbruch einer Epidemie vorzubeugen. 28 Ge- \n \n\nHeinridk-Hertz-Isistitut \nfür Schwingungsforschung \nGestern nachmittag wurde das in Charlottenburg in der \nFranklinstrasse neu errichtete Heinrich-Hertz-Institut für \nSchwingungsforschung in feierlicher Form in Anwesenheit von \nVertretern der Wissenschalt und Technik seiner Bestimmung \nübergeben. \nDie Leitung des neuen Instituts übernimmt Professor Dr. Karl \nWagner, dem bekanntlich als Anerkennung für seine wissen \nschaftliche Forschertätigkeit vor kurzem die Goldene Ileinrich- \nHertz-Medaille verliehen wurde. Auf Waguers Initiative ist die \nGründung dieses Instituts zurückzuführen, uud er bat auch die \nPläne für diese in ihrer Art erste und einzige Forschungsstätte \nausgearbeitet. Zum ersten Male wird hier der Gedanke ver \nwirklicht, das für die ganze Technik so wichtige Gebiet der \nSchwingungen, sowohl der mechanischen wie auch der elek \ntrischen, in seiner Gesamtheit systematisch zu durchforschen. In \ndem auch vom architektonischen Standpunkte aus bemerkens \nwerten Gebäude stehen natürlich alle Hilfsmittel zur Ver \nfügung, die zu einem erfolgreichen Arbeiten nötig sind. \nEin grosser Hörsaal dient der Vermittlung der Forschungs \nergebnisse an die Oeffentlichkeit. Interessant ist vor allem die \numfangreiche Experimentier-Stroniversorgungsanlage, die es \nermöglicht, den Arbeitsplätzen Strom aller erforderlichen \nFrequenzen, Stärken und Spannungen zuzuführen. \n \n\nDeutsche l Vinterblamen \nPotsdamer Strasse 120 wurde gestern mittag die Deutsche \nWinterblumen-Ausstellung, die vom 7. bis 11. März währt, \neröffnet. \nGartendirektor Lesser schilderte io launiger Weise, wie die \nBlumen zu den Menschen kämen, weil die Ausstellungen in \nBerlin so „reibeherum“ gingen, und bat dann um reichlichen \nBesuch. Landwirtschaftsminister Dr. Steiger eröffnete als Pro \ntektor dei Ausstellung diese interessante Blumenschau. Mil \nlionen Alpenveilchenblumen in allen Farben leuchten im Saal, \nlausende Nelken stehen auf straffen S-.elen, Rosen in wunder \nbarer Schönheit sind in langen Gläsern postiert, Orchideen von \nwunderbarem Farbenschmelz der Blumen und nie gesehener \nGrösse lachen uns an, Treibflieder, Schoeeball, Mandelbäumchen, \nClivien, Gamelien, Anthurien, Eriken, Priemein, Hortensien, \nGerbera, Vergissmeinnicht. Helleborus und viele andere \nBlumenschönheiten wetteifern miteinander. \nSelbst hingehen und selbst schauen ist hier die Parole, be \nschreiben kann man diese Blütenpracht nicht F. R. \n \n\nDer Geheimbund der „Mafia“, der jahrhundertelang in \nSizilien sein Unwesen getrieben hat. ist jetzt durch drakonische \nMassnahmen der italienischen Regierung vernichtet worden. Die \nGeschichte dieser grossen uud gefährlichen Räuberbande wird \n \n \n\n \n\n1. Das Zweikammersystem (Stadtverordnetenversammlung \nund Magistrat) wird beibehalten. Dieses System sichert im \nwesentlich stärkeren Masse die Stadt gegen schädigende Ge \nmeindebeschlüsse als das Einkammersystem. Beim Einkammer \nsystem bat der Oberbürgermeister, der Vorsitzende der Stadt \nverordnetenversammlung, ein Beanstandungsrecht. Er tritt als \nEinzelperson an die Stelle des als Körperschaft unpersönlichen \nMagistrats und wird oft ganz in einen direkten, für ihn kaum \nerfreulichen Gegensatz zu der von ihm präsidierten Versamm \nlung geraten. Seine Stellung wird zu einer unmöglichen, wenn \ndie Stadtverordnetenversammlung mehrfach in der im Falle einer \nBeanstandung vorgesehenen erneuten Beschlussfassung \nihre ersten Beschlüsse bet tätigt und damit den Oberbürger \nmeister zur vorbehaltlosen Ausführung der von ihm be \nanstandeten Beschlüsse zwingt. \nAuch an der Zahl der Stadtverordneten ist festzuhalten. Bei \nder Eigenart der Aufgaben der Stadtverordnetenversammlung, \ndie Im Gegensatz zu den Parlamenten des Reichs und der Län \nder nicht nur beschliesseude, sondern auch verwaltende Tätigkeit \nhat, die auf Kennluis der örtlichen Verhältnisse uud auf viel \nKleinarbeit beruht, ist die Vertretung von je 20000 Einwohnern \ndurch je einen Stadtverordneten keineswegs zu hoch. Aeude- \n \n\nme.inden sind noch von Montauban abgeschnitteu, dagegen ist \nder Eisenbahnverkehr zwischen Lezos uud Viudrac wieder auf \ngenommen. \nIm Senat hat der Senator Soulie den Antrag gestellt, am \nnächsten Sonntag durch eine nationale Trauerfeier der schwer \ngeprüften Bevölkerung des Südens die Teilnahme des französi \nschen Volkes zum Ausdruck zu bringen. Der Antrag wurde dem \nVerwaltungsausschuss überwiesen. \nDer Kondolenzbesuch des deutschen Botschafters und die \nWorte, in welchen die Teilnahme Deutschlands zum Aus \ndruck gebracht worden ist, haben im Senat und in der \nKärntner grossen Eindruck gemacht. \nWie dem „Journal“ aus Toulouse berichtet wird, wurden in der \nUmgebung von Montauban Personen bei der Plünderung von \nverlassenen Häusern betroffen. Im Schnellverfahren wurde ein \nSOjähriger Spanier und sein 19jähriger Sohn zu einem Jahr vier \nMonaten Gefängnis verurteilt, weil sie aus einer Mühle im \nUeberschwemmungsgebiet sechs Säcke Mehl gestohlen hatten. \nGrossfeuer im Londoner East-End \nLONDON, 7. März. \nBei einem Grossfeuer im East-End sind zwei Personen in den \nFlammen umgekommen. \n \n\nin der beute erscheinenden Nummer des „Welt-Spiegel“ erzählt. \nDort findet man ferner einen illustrierten Bericht über die Tanz \nschule der Pariser Oper, sowie über die pompöse Beisetzung \neines Zigeuners in Budapest, interessante Aufnahmen aus einer \nBerliner Kinderklinik, Bilder aus Politik und Gesellschaft usw. \nEin Roman und zwei Novellen, Rätsel und Schach ergänzen deu \nInhalt Der „Welt-Spiegel\" ist für 10 Pf. überall erhältlich, er \nkann auch durch die Botenfrau bezogen werden. \nDer ungültige Betriebsrat \nbei den vereinigten DD-Banken \nGestern wurde durch Beschluss des Arbeitsgerichts Berlin \ndie Wahl des unten Gesamtbetriebsrates der beiden D-I)-Buiikcn \nin Berlin für ungültig erklärt. \nEs handelt sich um einen Kampf zwischen der kommunistisch \norientierten Opposition, die unter deu 7000 Berliner Angestellten \nder vereinigten Bankinsitute über etwa 250 Anhänger verfügt, \nund der stärkeren Gruppe der 8. P. D.-Leute. Der Wahlvor \nschlag der freigewerkschaftlicben Opposition war von drei Leuten \nunterzeichnet und vom Wahlvorstand genehmigt worden. Einer \ndieser drei Kandidaten gehörte bereits dem Betriebsrat der Deut \nschen Bank als kommunistisches Mitglied au. Die beiden anderen \nzogen kurz vor der Wahl ihre Unterschriften zurück, so dass der \nWahlvorstand nachträglich die Vorschlagsliste als ungültig er \nklärte. Der eine Wablkandidat wurde in der Zeit zwischen dem \nWahlvorschlag uud der Wahl von der Direktion mit einer Ab \nfindung von 2000 Mark aus dem Betrieb entlassen, der zweite be \ngründete die Zurückziehung seiner Unterschrift damit, dass zwei \nhohe Funktionäre des Allgemeinen Verbandes der deutschen \nBankangestellten ihm den Ausschluss aus der Organisation in \nAussicht gestellt hätten. Daraufhin stellte der Wahlvorstand der \nOpposition eine Nachfrist zur Beibringung neuer Unterschriften, \ndie nicht eingehalten wurde, so dass in dem Betriebsrat der \nD-D-Banken keine Vertreter dieser Richtung gewählt werden \nkonnten. Das Gericht gab dem Antrag des oppositionellen \nFührers statt. Der Vorsitzende berief sich auf einen Beschluss \ndes Reichsarbeitsgerichts und auf das Betriebsrätegesetz. \nEs sei unmöglich, einen bereits einmal ordnungsgemäss ge \nnehmigten Wahlvorschlag durch einen einfachen Gegenakt \nfür ungültig zu erklären. \nAuch sei die Nachfrist zur Beibringung von Ersatzunterschriften \nfür die zurückgezogenen so kurz gewesen, dass eine Erfüllung \ntechnisch unmöglich war. Damit sind die Betriebsratswablen \nvom 17. und 18. Dezember ungültig. Gegen diesen Beschluss gibt \nes ein Beschwerderecht beim Reichsarbeitsgericht, da es sich um \neinen das ganze Reichsgebiet umfassenden Betrieb handelt \n \n\nSelbstgestellung Frenzeis. Der unter dem Verdacht der Blut \nschande steckbrieflich gesuchte Amtsvorsteber Frenzei aus \nBornim bat sich gestern vormittag bei der Potsdamer Kriminal \npolizei gestellt \n \n \n\n \n\nrungen an der Struktur des Magistrats (Zahl sowie besoldete und \nunbesoldete Mitglieder) sind gleichfalls nicht vorzunehmen. \n2. Die Zahl der Verwaltungsdeputationen ist zu mindern. Es \nist darauf zu achten, dass durch das Nebeneinanderbestehen von \nDeputationen und Ausschüssen der Stadtverordnetenver \nsammlung Doppelarbeit vermieden wird. \n3. Die Zentralverwaltung hat die Finanz- und Steuerhoheit \nSie leitet die Verwaltung (Aufstellung von Richtlinien und \nGrundsätzen), sorgt für einheitliche Geschäftsführung, ver \nwaltet aber nur in Ausnabmefällen, die durch Gemeinde \nbeschluss festgestellt werden. \n4. Die Zahl der Bezirke ist einzuschränken. Jeder Bezirk \nerhält einen Bezirksrat. der aus Stadtverordneten und ans \nden Bezirksbiirgern zu wählenden Bezirksverordncten zu \nsammengesetzt ist \nDie Aufgaben des Bezirksrates, die Zahl seiner Mitglieder, die \nzu bildenden Deputationen und ihre Befugnisse werden durch \nGemeindebeschluss bestimmt. Den Vorsitz des Bezirksrates führt \nder Bezirksbürgermeister oder sein Stellvertreter. Der Bezirks \nbürgermeister, «ein Stellvertreter und die erforderlichen Bei \ngeordneten werden von dem Bezirksrat auf 12 Jahre gewählt. \n \n\nDer Untergang \ndes „Monte Cervantes“ \nDie Schiffsleitung schuldlos \nHAMBURG, 7. März. (W. T. B.) \nDas Hamburger Seeamt verhandelte heute über den Unter \ngang des Hantburg-Süd-Molorschiffes „Monte Cervantes“ vor \nFeuerland und den Tod des Kapitäns Dreyer. Der Verhand- \nlungsleiter, Direktor Dr. A. Schön, begann um 10 Uhr mit der \nVerlesung der vorliegenden Berichte. \nDer Bericht des ersten Offiziers Neiling gibt eine eingehende \nDarstellung des Ablaufs der am 15. Januar mit 1117 Passagieren \nangetretenen Feuerlandfahrt. Ueber den Tod des Kapitäns \nDreyer sagte Neiling aus: Dreyer stand, Jackett und Schwimm \nweste unter dent Arm, an der Backbordseite uud versuchte an \neinem Tau abwärts zu klettern. \nEr stürzte ins Promenadendeck, klammerte sich noch an die \nReeling und verschwand plötzlich int Innern des Schilfes, iu \ndas das Wasser jetzt gewaltig einströmte. \nDer zweite Offizier Scbwaan, der sich mit auf der Brücke befand, \nbezeugte, dass Kapitän Dreyer das Kommando hatte. Von \nbesonderem Interesse war die Aussage des Kapitäns Repe, des \nortskundigen Begleiters (nicht Lotsen) durch den Eclaireur-KanaL \nHexte hat Dreyer gebeten, ihm die Führung zu überlassen, was \ndieser aber unter Hinweis auf die Nordlandfahrterfabrungen \nablehnte. Hexte hielt sich nicht für berechtigt, Einspruch zu \nerheben. Er blieb zur Kontrolle auf der Brücke, bat aber \noffenbar keinen direkten Anlass zum Einschreiten gehabt \nNach Verlesung der Berichte folgten mündliche Zeugen \nvernehmungen, die aber keine neuen Momente brachten. Als \nSachverständiger wurde u. a. Kapitän Poblmann von der Ham \nburg-Süd gehört, der die Gegend in Beagle-Kanal kennt und be \ntont, dass für die Durchfahrt keine Bedenken bestanden. Der \nReicbskommissar erklärt gleichfalls, aus den Berichten ergebe \nsich, dass bei der Fahrt alle Vorsichtsmassnahmen getroffen \nworden seien. \nEin Vorwurf sei der Sehiffsfültrung nicht zu machen. Das \nAullaufen sei offenbar auf einen auf der Karte nicht ver- \nzeichneten Felsen erfolgt. \nDer Spruch des Seeamts stellt denn auch fest, dass das am \n22. Januar erfolgte Auflaufen des Doppelschraubenmotorschiffs \n„Monte Cervantes“ im Eclaireur-Pass (Beagle-Kanal) auf einen \nnicht in den Karten verzeichneten Felsen sowie der später er \nfolgte Untergang des Schiffes ohne Verschulden des Kapitäns, \ndes ortskundigen Begleiters oder der Offiziere erfolgt sei. Bei \nder nicht zu beanstandenden Durchfahrt, so heisst es in dem \nSpruch weiter, habe man alle Vorsicht walten lassen. Die \nschnelle und sichere Bergung der Passagiere und Besatzung \nzeuge für die Disziplin an Bord. Kapitän Dreyer, der bis zu \nletzt auf dem Posten geblieben und ertrunken sei, habe ein \nBeispiel echt seemännischen Verhaltens gegeben, das höchste \nAnerkennung verdiene. \nVoraussagen für die heutigen Rennen \nEnghien (15 Uhr) \n1. Thones II — Pertbaritö. 4 Cadcrousse — Lcgendaire. \n2. La Pericholc — Atair. 5 Erano — Orange Pip. \n3. Kilo Droit — Mingly. 6 Cbeveruy — Haratcb. \nCannes (15 Uhr) \n1 fialaad — Mage Dafi. 3. Oalaad — Shrodiua. \n3. Sabre au Clair — Airain. 4. Sulpicio — Eutrcpri&e. \n \n\nHennen zu Engbien. 1. Rennen: 1. Vindicative (P. Riolfo). 2. Savo* \nyard IV (L. Loibcau). 8. Jour de Guigue (J. Luc). Tot • 68 : 10. TI.: 28, \n20 • 10 Ferner liefen: Ray it again Fanfare, Fastueuse. I—1 Lß. — \n2. Rennen: 1. Allobrogo (P. ' Sentier). 2 Cadcrousse (J Peckett). \n3 Jane Grcy (J. Luc). Tot. 28 : lö. 3 liefen. Weile—Weile. — 3 Rönnen; \nl Archer (A Ceiez). 2 Rosario II (C. Dominica). 3. Ma Cberie (Iglodon). \nTot - 20:10. PI.: 11, 13.10. Ferner lief Sunny II. Pä—3 Lg — \n4 Rönnen' 1- Corvisart (G Lobter). 2. Mameluck (J Micbolet). Tot.: \n14:10. PI.: 11, 15:10. Ferner liefen- Jolly Blonde (angeb ). Aprics \n(angeb ). Weile — 5. Rennen: 1. Adorandus (A Cliauffour). 2. Baikau. \n(P Hamei). 5 Bezet Be (A. Ccroz). Tot.: 78 • 10. PI : 26. 16:10. Femur \nliefen- Frlponnet, Frero Yves Hals—1 Lg. — 6 Renneu: 1 Kimberloy \n(J. Luc). 2. Cepbise (J. B. Moreau) 3. Lö Minaret (C. Maupas). Tot.: \n18 ; 10. Droi liefen. 2!a— Ws Lg. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutscher demokratischer Verein Cbarlottenburg, Bezirksgruppe \nRathauaviertd Wintervergnügen: „Strandfest am Plötzenfee“ in den \nSälen des Charlottenburger Ratskellers. \nVerband sozlalöt'seber Abstinenten. 20 Uhr, Gesundbeitsbaus Kreuz \nberg, Am Ulban 10/11. Vortrag über das 8cbankatättengc$etz. Refe \nrenten: Dr. Fritz Fraenkel, Georg Davidschn. \nVerein der Thüringer zn Berlin (ZwdRvereln des Tbürlngerwald- \nVerelns). 20 Uhr. in den Bifmarek-Sälen. Neue Grtinstr. 28. Ober \nlehrer Schmidt spricht über „Die Bedeutung der Familienforschung für \nunsere Vereinsarbeit \n \n\nZwölf Todesopfer beim SÄT 8 “ \nKeine schlagenden Wetter, sondern von heissen Gasen verbrannt? "
    }
}