{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "114",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Berliner Volks-Zeitung \nNr. 114 — 78. Jahrgang \n \n \n\n \n\nHI JTF r \nI I LJ 1 1—J Stumpen \nEwig hat man seine Sorgen — mau braucht \nein neues Frtthjahrskleid, einen neuen Mantel, \neine Bluse, einen neuen Hut und wer weiss was \nalles —. Wie soll man alles heranschaflen, wo \nher das viele Geld dazu nehmen? Gar soviel \nlässt sich doch vom Wirtschaftsgeld nicht ab \nknapsen. \nDa muss man versuchen, die Anschaffung zu \nverbilligen. Fangen wir beim Hut an, da ist's \nam einfachsten. Man kauft sich nämlich einen \nbilligen Stumpen, die gibt es in allen Farben \nund Ausführungen schon von 2 Mark an. Eine \nkleine Kappe oder Schute, wie sie in diesem \nFrühjahr modern ist, kann man sich schnell, \nbillig und bequem selbst anfertigen. Man muss \nnur etwas Geduld, Geschmack und geschickte \nIiänJe haben. \nWill nun den Hut mit breiter, weichfallender \nKrempe tragen, so muss man beim Einkauf \ndarauf achten, dass der Kopf die richtige Weite \nhat. Dann braucht man nämlich bei der Ver \narbeitung den Rand nicht vom Kopf zu trennen, \nsondern muss nur nach Belieben den Rand be \nschneiden. Dazu ist eine scharfe Schere nötig, \ndamit die Schnittfläche nicht zerfranst aussieht. \nAm besten ist, wenn man sich vor den Spiegel \nsetzt und erst einmal durch Abstecken probiert, \nwie der Hut am besten aussieht, ehe man mit \nder Schere drauflosschneidet. Hat man die \nForm herausgefunden, die am besten zu Gesicht \nsteht, so kann man ans Schneiden rangehen. Es \nist ratsam, auch bei einer breitkrempigen Form \nden Hutrand im Nacken etwas schmaler zu \nschneiden, damit er nicht immer auf den Mantel \naufstosst und Kragen oder Pelz abnutzt. Von \ndem abfallenden Filz kann man sich meist noch \neine hübsche Garnierung zusammenstellen — eine \nPhantasieblume oder schmale Streifen, die man \nin verschiedenartigster Anordnung um den Kopf \nlegen kann. Aber ein einfaches Seidenband \nkostet auch nicht die Welt und macht jeden Hut, \nin geschickter Art angebracht, hübscher und \neleganter. \nWill man sich eine kleine Kappe fertigen, \nmuss man mit kühnem Griff erst einmal den \nRand vom Kopf trennen. Den Kopf muss man \ndann sorgfältig vor dem Spiegel probieren und \nihm eventuell durch Abnäher, am Hinterkopf \noder symmetrisch an beiden Seiten, die richtige \nWeite geben. Solche Abnäher sind häufig sehr \nkleidsam und können als Richtschnur für die \nGarnierung verwandt werden. Man muss gleich \nbeim Stecken versuchen, den überfälligen Filz \nnach innen zu stecken, damit man mit ein paar \nfeinen Stichen auf der Innenseite den Abnäher \ngleich anhelten kann. \nNun kommt die Hauptsache — die Kappe \nmuss mit dem übriggebliebenen Rand garniert \nwerden. Meist wird man nur Teile dieses Ran \ndes verwenden. Schneidet man zwei gleich- \nmässige runde, schmale Streifen daraus, so kann \ninan dieselben parallellaufend schräg um die \nKappe herumlegen. Man kann die Streifen \naber auch schnurähnlich, wie zu einem Zopf ver \nknüpfen und dann als Garnierung verwenden. \nAuch als einseitiger Aufschlag ist der Rand zu \ngebrauchen. Wellig und glatt kann man ihn \nverarbeiten, mit Band durchzogen oder Leder \noder Tüll eingefasst, je nach Geschmack. \nUngeheuer viel lässt sich aus so einem Stum \npen herausholen, und man kann sicher sein, \ndass man nicht so uniformiert aursieht wie all \ndie andern, die sich den Hut fertig erstanden \nhaben. —d— \n \n \n\n \n\nWinter ade \n \n\n„La>s man, Kleene, nich so stolz — ick bin jencu \nso modern als wie du!“ \n \n\nWie sind zerbrochene Marmorplatten zu \nkitten? U.a zerbrochene Marmorplatten wieder \nzusammenzukitten, bereitet man einen Brei aus \n12 Teilen Zement, 6 Teilen gelöschtem Kalk, \nder gleichen Menge feinem Sand, 1 Teil Infu \nsorienerde und der entsprechenden Menge Na \ntronwasserglas. Diese Masse schmiert man auf \ndie vorher gut gereinigten Bruchstellen und \nbindet die Plattenstücke aneinander. Nach \netwa 24 Stunden ist die Masse vollkommen er \nhärtet. \n \n \n\n \n\nM orgen-A usgabe \nSonnabend, 8. MärM 1930 \n \n \n\n \n\nauf, die den unbefangenen Betrachter glauben \nHess, sie litten an jener bekannten Krankheit, \nder Hottentottenfrauen, die man am besten mit \nSitzgelegenheitsverfettung übersetzt. Dieser Cul \nde Paris hat sich bis tief in die neunziger Jahre \ngehalten und ist eigentlich erst im neuen Jahr \nhundert gewichen. \nEin besonderes Kennzeichen jener Mode war \nferner die Verwendung der Federn des Paradies \nvogels in jeder nur denkbaren Weise. Nicht nur, \ndass man diese Tiere ausstopfte und sie sich \nkomplett auf den Hut setzte, man trug ihre \nFedern als Haarschmuck in ganzen Bändeln, ja \nman band sich einzelne Paradiesvogelfedern \nüber die Ohren und steckte sie wie eine Rose an \ndie Brust. Die Folge dieses Unfugs war, dass \nder Paradiesvogel ungeheuer im Preise stieg \nund heute so gut wie ausgestorben ist \nEine besondere Leidenschaft hatten unsere \nGrossmütter für silbernen Schmuck. Auch die \nelegantesten Frauen, die über die herrlichsten \nBrillanten verfügten, trugen zur Abendtoilette, \ndie in möglichst zarten Farben gehalten war, \nSchweizer Schmuck, der keine zehn Mark wert, \nwar — ein merkwürdiger Vorläufer des heute \nso beliebten unechten Schmuckes, der aus jedem \nMaterial sein darf — nur nicht aus Silber. Da \nmals aber fasste man die kostbarsten Steine nur: \nin dieses billige weisse Metall. \n \n\nfttt. \n \n\nBei N. Israel fand die erste Modeschau für \nFrühjahrskleidung statt. Obwohl man das Ge \nfühl hat, dass es eigentlich noch gar nicht recht \nWinter war, freut man sich doch über die neuen \nFrühjahrsmodelle, die vorgeführt wurden. Das \nFrauenherz ist schnell wandelbar, was die Mode \nbetrifft, es geht mit jeder neuen Anregung mit. \nDas Frühjahr steht im Zeichen des Capekleides, \nsowohl beim Sportkleid, wie beim Nachmittags \nund Abendkleid. Man betont die weibliche \nLinie, wo man kann. Grosse Vorliebe besteht \nfür die Kombination von schwarz und weiss. \nIsrael zeigt reizende Nachmittagskleider in sehr \nhübschen Mustern. Natürlich gehört zu allem \nein komplettierender Mantel. Den Abschluss \nder Modeschau bildete ein Brautzug, die Braut \nnicht in weiss, sondern in hellblau. Man war \nzunächst etwas verblüfft, aber der Brautzug sah \nso reizend aus, dass man begeistert klatschte. \n \n\nWenn wir uns die Bilder unserer Grossmütter \nansehen, die 1880, also vor einem halben Jahr \nhundert, junge Frauen waren, so können wir \ngar nicht fassen, dass diese Art und Weise sich \nzu kleiden, erst fünfzig Jahre zurückliegt — \nfünfhundert erscheint viel glaubhafter. Es war \njene Zeit, da für alle eleganten Damen der Welt \nParis unbedingt den Ton in der Mode angubA \nEngland für philisterhaft galt und Deutschland \nals Modeland überhaupt nicht in Frage kam. \nDie Krinoline, jenes Marterinstrument, das \nunsere Urgrossmütter gepeinigt und die \nSchienenbeiue unserer Urgrossväter aufgeschun \nden hatte, war mit dem Sturze des zweiten \nKaiserreiches verschwunden. Dafür war eine \nMode entstanden, die uns nicht weniger grotesk \nberührt: der sogenannte Cul de Paris. Dort, wo \ndie Verlängerung des Rückens aufhört einen an \nständigen Namen zu führen — eine Gegend, auf \nderen Schlankheit unsere jungen Damen den \nallergrössten Wert legen — packten sich die \nModelöwinnen des Jahres 1880 eine Unterlage \n \n\n» \nDas Wäschehaus B. V. Griinfeld eröffnete \neine Ausstellung unter dem Motto: „Das schöne \nBett und die schöne Gardine.“ Sehr geschmack \nvoll waren die Ausstellungsräume dekoriert, und \nman hatte besonderen Wert darauf gelegt, zu \nzeigen, dass man auch mit wenig Mitteln sich \nein behagliches Heim schaffen kann. Die bunte \nVoilegardine ist noch immer Favorit, daneben \nGardinen mit handgearbeiteten Fileteinsätzen \nund Durchbrucharbeit. Sehr hübsch für das \nLandhauszimmer sind die licht- und farbechten \nLeinengardinen. Auch das hübsche Bett war in \nallen Preislagen vorhanden. Von den kostbaren, \nhandgestickten Bezügen für Kissen und Plumo, \ndie eine dreistellige Zahl kosten, bis zu den \nreizenden einfachen Bezügen mit Handholsaum. \nDaneben leuchten die bunten Farben der Be \nspannung und der Daunendecken. Reizend sind \ndie Taschen für das Nachthemd, die Pantoffel \nbehälter und Cachenez, die alle Besucherinnen \nentzücken. Senta Necket. \n \n\nGroteske Mode von 18S0 \n \n\nDer Spiegel in der Strasacnbahn \nDie JVew-Yorker Strassenbahmerwallung kennt die Sorgen des weiblichen Geschlechts, das nicht ohne \nSpiegel auskommen kann. Als Gentleman machte die Verwaltung durch Anschaffung grosser Spiegel \nin der Slrasscnbahn ihren Mitfahrcrinnen eine grosse Freude. Dienst am Kunden! \n \n\nalso ein idealer Stoff, um ein Arbeitekleid dar \naus zu schaffen. \nNeben Tweed sieht man viel Wollgeorgette. \nHier gibt es entzückende Muster. Der Stoff ist \nganz leicht und fein, in sich gemustert durch \nverschiedene Weharten. Man bekommt diesen \nStoff schon für 4 Mark das Meter. \nGrossgemusterte Stoffe werden für Haus \nund Arbeitskleid nicht verarbeitet, denn solcher \nStoff wirkt unruhig und unsachlich und passt \nnicht zum einfachen Schnitt des Kleides. \nDas Arbeitskleid geht nur bis zur halben \nWade. Zu kurz darf es auch nicht sein, aber \ndie grosse Länge bat man dem Nachmittag und \nAbend Vorbehalten, das Arbeitekleid ist \nsportlich. \nUnsere heutigen Modelle sind unter Berück \nsichtigung von wenig Material und einfachem \nSchnitt gezeichnet Sie sind leicht im Hause \nherzustellen und beliebig zu variieren. \nAbbildung 1 ist ein Tweedkleid, das durch \ndie Schrägverarbeitung der Taille eine beson \ndere Note bekommt. Der übergeknöpfte Teil \nmacht eine schlanke Linie und lehnt sich an den \nmodernen Schnitt an. Hinten ist das Kleid ganz \nglatt. Dazu lange, enge Aermel und einen \nGürtel aus dem Material des Kleides. \nAbbildung 2 zeigt ein einfaches Cheviotkleid, \ndas einen kleinen Kragen, der ausknöpfbar ist, \naus weissem Rips besitzt. Sehr hübsch ist der \nRock angesetzt, der schräge Rollfalten und unten \naufspringende Büschelfalten hat. Die kleinen \nhellen Manschetten am Aermel können auch fort \ngelassen werden. Dazu ein Lackledergürtel mit \neinem künstlerisch verarbeiteten Schloss. \nAbbildung 3 ist auch für stärkere Figuren \ngeeignet. Das helle Wollgeorgettekleid wirkt \ndurch die aparte Linienführung der Rollnähte \nsehr apart. Oben arbeitet man einen Einsatz \nvon hellem Georgette. Seitlich sind aufsprin \ngende Stehfc.lten. \nAbbildung 4 zeigt ein Tweedkleid, das ganz \nauf die Wirkung des Stoffes eingestellt ist. Man \nsetzt gegenfädig laufende Teile \"vorne und hin \nten ein. die mit dem doppelt geknöpften Schlips \n \n\nMan hat noch gar nicht viel vom Winter \ngespürt, und schon muss man an die Frühjahrs \ngarderobe denken. Die Schaufenster sind mit \nbunten Stoffen dekoriert und überall besteht \nnur der eine Wunsch, frische und helle Farben \nin das modische Bild zu bringen. \nAuch an ein neues Arbeitskleid muss gedacht \nwerden. Die Sachen vom Winter sind ver \ntragen, man muss sie gänzlich erneuern oder \nauffrischen. Oft genügt nur eine kleine Aende- \nrung, und schon sieht das Kleid hübsch aus, oft \nlassen sich auch aus zwei alten Kleidern ein \nneues schneidern, wenn man ein bisseben ge \nschickte Finger hat, lässt sich aus allem etwas \nmachen. \nDas Kleid zur Arbeit muss einfach und an \nspruchslos sein, doch kann auch bei den ein \nfachsten Kleidern der gute Geschmack das Ge \npräge und die individuelle Note geben. \nVor allen Dingen muss man vermeiden, am \nBureaukleid Aufputz anzubringen, der schnell \nschmutzt, wie weisse Kragen, helle Manschetten \nund Einsätze. Zwar ist solch ein kleiner Kragen \nschnei! gewaschen, doch soart man viel Arbeit, \nwenn man sich auf eine Verzierung von Stepp \nnähten oder Knöpfen beschränkt. Auch durch \neinen Ledergürtel lassen sich hübsche Effekte \nerzielen, so dass man gar nicht mit hellem Mate \nrial arbeiten braucht. \nAls Material ist Tweed sehr beliebt. Man \nfindet hier sehr hübsche Dessins, das Material \nan sich genügt schon zum Schmuck. Bevorzugt \nwerden bläuliche Töne, aber auch ein gemischtes \nBraun sieht sehr gut aus. Tweed ist sehr dank \nbar und haltbar, auch schmutzt es nicht so leicht, \n \n\nkorrespondieren. Dazu ein Kragen und pas \nsende Manschetten aus Glasbatist und einen \nStoffgürtel, den man aber auch in Wildleder \nwählen kann. \nAbbildung 5 ist ein einfaches Tweedkleid in \nbräunlichem Ton. Sehr hübsch ist der schräg ge \nschnittene Kragenteil und die grossen Horn- \n \n\nkuöpfe. Der Rock wird glatt angeeetzt und hat \nzwei Faltenteile. \nAbbildung 6 ist ein sehr kleidsames Woll \ngeorgettekleid in maivent'arbenen Tönen. Das \nKleid wird glatt und eng geschnitten und hat \nvorn und hinten eingesetzte Teile mit einer \nhellen Knopfleiste. Dazu ein breiter, dunkler \nWildledergürtel. Will man dieses Kleid im Ge \nschäft tragen, so lässt man die hellen Manschetten \nfort und wählt für das Kleid eine gedeckte \nFarbe. Sehr beliebt ist ein dunkles Rot. \nLita Ney "
}