{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "114",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Moldenhauer über Schachts Rücktritt \nDie dementierte Abfindung / Keine Inflationsgefahr / Wenn der Dawes-Plan fortbestünde ... \n \n\nDer Reichstag setzte gestern die 2. Beratung der Young- \nGesetze fort \nAbg. Frhr. von Rheinhaben (D. Vp.) berichtete über die Aus \nschussberatung der Liquidationsabkommen. Er weist darauf hin, \ndass durch den Versailler Vertrag die Verhältnisse hinsichtlich \nPolens anders gestaltet worden seien als hinsichtlich anderer \nLänder. Das habe auch das Liquidationsabkommen mit Polen \nungünstig beeinflusst. Die auch vom Keichsbankpräsidenten \nSchacht erwähnten 2J4 Milliarden, die Deutschland schon durch \ndie Abtretung deutschen Gebiets an Polen verloren habe, könnten \nleider bei der Liquidationsaufrechnung keine Rolle spielen, weil \ndiese Abtretung eine politisch zwangsläufige Wirkung des Ver \nsailler Diktats gewesen sei. Von einem staatsrechtlichen Junctim \nkönne zwar nicht gesprochen werden, aber \npolitische and Zweckmässigkeitsgründe sprächen für eine \ngleichzeitige Verabschiedung der Liquidationsabkommen mit \ndem Voung Plan. \nTrotz der schweren Mängel des deutsch-polnischen Liquidations \nabkommens liege seine \nAnnahme im Interesse der Ostpolitik and der deutschen \nMinderheiten in Polen. \nIn seiner Eigenschaft als Abgeordneter erklärt der Redner, er \nwerde gerade als schlesischer, ostinärkischer Abgeordneter für \ndas Abkommen stimmen, während ein Teil der volksparteilichen \nFraktion sich nicht dazu entschliessen könne \nAbg. Daiich (D. Vp.) erklärte als der eigentliche Fraktions \nredner der Deutschen Volkspartei zum Young-Plan: In diesem \nPlan sehe die Volkspartei keine endgültige Liquidation der \nKriegsära. Es handelt sich beim Young-Plan gar nicht um \neinen freiwillig abgeschlossenen Vertrag, sondern dieses Ab \nkommen gründet sich auf den Versailler Vertrag und auf das \nLondoner Ultimatum, also auf zwei Diktate. Dem Young-Plan \nwt.rden wir nicht zustimmen, wenn er uns nicht wesentliche Er \nleichterungen gegenüber dem bestehenden Zustand unter dem \nDawes-Plan brächte. \nWenn wir jetzt Nein sagen und die Dawcs-Revison verlangen, \ndann würden wir die ganze Welt gegen uns auf den Plan \nrufen. \nAbg. Stöcker (Komm.) erklärt, durch die Benzin- und Benzol \nsteuer wolle Minister Dr. Moldenhauer der ihm nabestehenden \nI. G. Farben-Industrie 25 Millionen Sondergewinn zuschanzen. \nAbg. Dr. Bredt (Wirtscb.): Bei der Entscheidung über den \nYoung-Plan ist der Zusammenhang mit der Sanierung der \nReichsfinanzen unverkennbar. Wir verbitten es uns ganz ent \nschieden, dass die Regierung noch immer das Volk täuscht mit \nder Verheissung von Steuersenkungen, an die sie selber nicht \nglaubt! (Lebh. Beifall b. d. Wirtschaftspartei u. rechts.) \nAbg. Koch-Weser (Dem.) wirft den Deutschnationalen vor, \ndass ihre Parole im Grunde heisse: zurück zum Versailler Ver \ntragt Keiner der deutschest onaien Redner habe einen anderen \nWeg als die Annahme des Young-Plans gewiesen. Den Haager \nUnterhändlern müsse man zugestehen, dass sie aus den Emp \nfehlungen der Sachverständigen das Beste gemacht haben. \nDie Revision werde um so sicherer kommen, je weniger man \nvon ihr spreche. \nNiemand kenne die künftige Wirtschafts- und Goldlage der Welt. \nDer Polenvertrag wäre überflüssig, wenn noch jemand an ein \nbald zusammenbrechendes Polen glaubte. Der Vertrag verbürgt, \ndass das Gros der deutschen Bauern nicht vertrieben werden \nkann. Darauf kommt es politisch an Die Behauptung, Polen \nwerde den Vertrag nicht loyal erfüllen, schlägt nicht durch. \nGerade dann sind Verträge nötig, deren Durchsetzung man inter \nnational erzwingen kann. Voraussetzung jeder Ostpolitik ist die \nvermehrte Sorge für den deutschen Osten. Aussenpolitisch muss \nder Abschluss der Reparationsfrage der Anfang für eine ver \nstärkte Minderheitenpolitik sein. Der Anschluss Oesterreichs \nmuss mit erhöhter Kraft betrieben werden. \nDeutschlands Stellung im Völkerbund muss wachsen. Es \nbraucht jetzt nicht mehr wie hypnotisiert auf die Reparations \nfrage zu sehen. \nWir erhoffen eine Vereinigung aller verständigen Elemente zu \ngemeinsamem Fortschritt, wenn mit diesem Vertrage die \ngrössten Streitpunkte der Aussenpolitik zur Ruhe gekommen sind. \nReichstinanzminister Dr. Moldenhauer \nwendet sich gegen die finanzpolitischen Ausführungen des \ndeutschnationalen Abg. Dr. Reichert. Nach dem Dawes-Plan sei \ndie Lage finanziell für Deutschland keineswegs so günstig ge \nwesen, wie sie Dr. Reichert darstellte. Die Transferbestimmun \ngen dieses Planes hätten zu Massnahmen des Reparationsagenten \ngeführt, die praktisch eine Drosselung der Ausländsanleihen \nfür Deutschland bewirkten. Deutschland habe auch nicht die \nMöglichkeit gehabt, den Währungsschutz von sich aus wirksam \nwerden zu lassen. \nDie Stabilität der deutschen Währung wird verbürgt \ndurch die bankgesetzlichen Vorschriften über die Notenausgabe \ndurch die unabhängige Reichsbank (Abg. Dr. Reichert, Deutsch- \nnah Vp.: „Warum ist denn Schacht zurückgetreten?“). Sie \nwissen, dass zwischen dem Reichsbankpräsidenten und der \nReichsregierung Meinungsverschiedenheiten über die Auslegung \ndes Haager Protokolls bestehen. Das hat mit der Frage der \nUnabhängigkeit der Reichsbank und des Reichsbankpräsidenten \nin dieser Eigenschaft nicht das allergeringste zu tun. Die \nReichsregierung und ich besonders haben im Haag und in der \nnachfolgenden Zeit für die Aufrechterhaltung dieser Unabhängig \nkeit sich eingesetzt, und in den neuen Bestimmungen wird der \nUnabhängigkeit des Reichsbankpräsidenten in keiner Weise Ab \nbruch getan. Er bleibt auch nach diesen Bestimmungen ein von \njedem Einfluss der Reichsregierung unabhängiger Mann. Das \nsollten doch gerade die letzten Monate jedem hinreichend be \nwiesen haben. \nEs ist auch von der Reichsregicrung nicht der geringste \nDruck auf den Präsidenten im Sinne des Rücktritts aus \ngeübt worden. \nIch, der ich ständig mit ihm verhandelt habe, der ich auch \npersönlich in einem durchaus freundschaftlichen Verhältnis zu \nihm stehe, bin wohl befugt, diese Erklärung abzugeben. \nIch habe ihn bis zum letzten Augenblick gebeten, auf seinem \nPosten zu bleiben, weil ich ihn für diesen Posten als durch \naus geeignete Persönlichkeit betrachtet habe, lieber seine \npolitischen Fähigkeiten habe ich mir allerdings ein anderes \nUrteil gebildet, \ndas spielt aber nicht in diese Fragen hinein. Die Reichs- \nregierung hat keinen Druck ausgeübt- Präsident Schacht will \ndie Verantwortung für den Young-Plan nicht tragen, er zieht \ndaraus die Konsequenz des Rücktritts. Dass er damit der Re \ngierung für den Augenblick eine gewisse Unbequemlichkeit \nschafft, will ich gar nicht leugnen; aber die Unabhängigkeit der \n \n \n\n \n\nReichsbank ist vollkommen gewahrt, denn alle diese Dinge der \nletzten Zeit hätten nicht passieren können, wenn diese Unab \nhängigkeit nicht bestanden hätte. Obgleich mir \nSchacht schon im Haag gesagt hat, dass er voraussichtlich \nzurücktreten werde, \nhabe ich mich für seine Unabhängigkeit eingesetzt. Auch wenn \nman zu einer unbequemen Persönlichkeit wird uud in der \nOeffentlichkeit eine politische Rolle spielt, die nach meiner Auf \nfassung zu spielen nicht seine Aufgabe ist, bleibt der Reichs \nbankpräsident unabhängig von der Reichsregierung. Wenn er \nin der Erkenntnis, dass diese politische Rolle ihn in Konflikt \nbringt mit seiner eigentlichen Aufgabe, die Konsequenz des \nRücktritts zieht, so wählt ei einen Weg, den ein Mann in solchen \nFällen wählen muss (Rufe rechts: „Wer wird denn sein Nach- \ntolger?“) Den Nachfolger wählt der Generalrat, in dem die \nRegierung nicht vertreten ist (Abg. Stöcker [Komm.j: „Schacht \nkriegt 2)4 Millionen Abfindung!“) Ich kann erklären, dass alle \nBehauptungen, dass Schacht für den Fall seines Rücktritts eine \nhohe Abfindungssumme zugesichert sei, nicht richtig sind. Er \nhat mir persönlich mitgeteilt und mich ermächtigt, zu erklären, \ndass für den Fall seines Rücktritts keinerlei Abfindungs \nsumme, sondern lediglich eine Pension von 30 000 Mark ihm \nzugesichert sei. \n(Rufe: „Pro Monat?“) Ein Kommunist kann mehr fragen, als \nzehn Minister beantworten können. (Heiterkeit) \nDer Minister wendet sieb dann der Entwicklung der Kauf \nkraft des Goldes zu, die im Dawes-Plan eine Rolle spielt Im \nJahre 1029 sei zwar eine Preissenkung gegenüber dem Jahre 1928 \nzu verzeichnen, aber sie sei noch weit entfernt von den 10 Prozent \nPreissenkung, die erfüllt sein müssten, um Deutschland ein An \nrecht auf die Senkung seiner Reparationslieferungen nach dem \nDawes-Plan zu geben. Die wirtschaftliche Entwicklung bewege \nsich in einer Richtung, die nicht erwarten lasse, dass Deutschland \naus einer Goldindexklausel Vorteil ziehen könnte. Der beweg \nliche Faktor des Dawes-PIanes, der Wohlstandsindex, würde aber \nzu Deutschlands Schaden wirken. Er würde uns im Jahre 1929 \n37)4 Millionen gekostet haben. \nVon einer Inflationsgefabr ist keine Rede \n \n\nSTUTTGART, 7. März. \nIm württembergiseken Landtag sprach sich heute Staats \npräsident Dr. Bolz für eine baldige Vereinigung von Württem \nberg und Baden aus. Er betonte, dass zwar keine offizielle \nAktion im Gange sei, dass aber bei gelegentlichen Anssprachen \ndie grundsätzliche Meinung zum Ansdruck komme, dass neben \ndem eigenen Interesse des Landes das Gesamtinteresse des \nReiches den Aasschlag geben müsse. \nUnter Hinweis auf die bereits erfolgten Zusammenschlüsse \n \n\nKubes Anfrage, \ndie an die falsche Adresse gerichtet ist \nDer nationalsozialistische Landtagsabgeordnete Kube \nhat, anfrageneifrig wie immer, an die preussische Regie \nrung, die eine auiklärende Broschüre über den Weg der \ndeutschen Politik verbreitet, die Anfrage gerichtet, „wie \nsich die Verbreitung dieser Schrift mit dem Eid der \nMinister auf die Verfassung vereinbare, wonach der \neinzelne Staatsminister unparteiisch und gerecht gegen \njedermann sein Amt zu führen hat“. Herr Kube sieht \nnämlich die Schrift durch seine Parteibrille an und \nkommt daher zu der schiefen Ansicht, sie habe partei \npolitischen Charakter. \nAuch Herrn Kube dürfte über die Taten seines in \nThüringen als Minister wirtschaftenden Parteigenossen \nDr. Frick inzwischen einiges zu Ohren gekommen sein. \nWie wär’s, der Abgeordnete Kube interessierte sich ein \nmal für die Frage, wie sich die Handlungen Fricks mit \ndem Eid der Minister auf die Verfassung vereinbaren, \nwonach der einzelne Staatsminister „unparteiisch und ge \nrecht gegen jedermann“ sein Amt zu führen hat. \nImmer erst hübsch vor der eigenen Türe kehren! Die \nNazis haben es besonders nötig. \n \n\nMahrauns Programm . . . \nJungdeutsche Kundgebung in Berlin \nIm Rahmen einer Kundgebung des Jugendeutscben Ordens \nsprach der Hochmeister dieser Organisation, Artur Mahraun, im \ngrossen Festsaal bei Kroll über das Thema „Der Aufbruch der \nJungen — Kampf und Ziel des Frontgeschlechts“. Mahraun stellt \nden drei grossen Gefahren, die er für Deutschland erkennt, dem \nBolschewismus, der Plutokratie und dem Verfall der staats \nbürgerlichen Kräfte „drei Ecksteine“ entgegen: Volksstaat, sou \nveräner Staat (in dem die Wirtschaft nicht dreinzureden hat) und \ndie „Mündigkeitserklärung der Nation“, d. b. die tatsächliche \nDurchführung des Kernsatzes der Weimarer Verfassung: „Die \nStaatsgewalt gebt vom Volke aus“, als deren Schützer er den \nJungdeutscben Orden bezeichnen zu können glaubte, was einiger- \nmassen merkwürdig ist, da es ja immer noch eine Organisation \ngibt, die sieb „Reichsbanner“ nennt \nAbgesehen davon gab es aber der Merkwürdigkeiten noch \nviele. Nur eine soll hier berausgegriffen werden. Mahraun fand \ntreffende Worte gegen die Ideen gewisser Siahlhelmführer, mit \nRussland zustninienzugeben; er warnte weiter vor jener „1813- \nStimmung\". die da glaubt, mit ..Siegreich woll'n wir Frankreich \nschlagen“ die aussenpolitiseben Probleme lösen zu können. Zehn \n \n \n\n \n\nEher könnte eine Deflation infolge einer Wirtschaftskrise be \nfürchtet werden. Wenn wir fest davon überzeugt wären, dass \nDeutschland auf die Dauer ohne jede Schwierigkeit die Young- \nLasten tragen könnte, dann hätten wir ja keine Moratoriums- \nbestimmungen einzufügen brauchen. Wenn Dr. Bredt aber mit \nden finanziellen Schwierigkeiten die Ablehnung des Young- \nPlans begründet, dann muss ihm entgegengehalten werden, \ndass bei dieser Ablehnung der Dawes-Plan weiter bestehen \nund dass dem Mittelstand dann eine um 1100 Millionen \nhöhere Steuerlast aufgehürdet werden müsste. \nGanz entschieden verbitten wir uns aber die Behauptung des \nDr. Bredt, dass die Regierung das Volk mit der \nVerheissung von Steuersenkungen \nbeschwindle. Man mag anderer Meinung sein als wir, aber wir \nverlangen, dass man uns nicht den guten Willen und die ehrliche \nGesinnung abspricht. (Beifall bei den Regierungsoarteien). \nAbg. Emminger (Bayer. Vp.): Je eingehender wir die Einzel \nheiten des Young-Planes prüfen, um so mehr Bedenken sind \nRenten ihn zu erbeben. \nDie gewaltigen Goldmilliardenzahiungen, die Deutschland bisher \ngeleistet hat, werden im neuen Plan gar nicht berücksichtigt, \nauch die deutsche Leistungsfähigkeit nicht. Das deutsch-polni \nsche Abkommen ist so ungünstig, dass wohl nur wenige Frak \ntionen dafür geschlossen stimmen werden. Die unaünslige \nPosition Deutschlands bei den Verhandlungen war verschuldet \ndurch die Tatsache, dass im Hintergrund noch immer das Lon \ndoner Ultimatum stand, gegen das wir seinerzeit gestimmt haben. \nGeradezu verblüffend genau ist alles das eingetreten, was der \nalte Ledebour seinerzeit als Folgen einer Annahme des Londoner \nUltimatums prophezeit hatte. Wenn wir in dem Young-Plan \ntrotz allem vielleicht einen Fortschritt sehen könnten, so müssen \nwir doch erst abwarten, \nob die angekündigte Reichskanzlerrede nns die Zustimmung \nerleichtert. \nDie Voraussetzung wäre aber auch dann für uns wie beim \nZentrum, dass die finanzielle Sanierung in einer Form erfolgt, \ndie uns annehmbar erscheint. \nSchliesslich vertagt das Haus die Weiterberatung auf Sonn \nabend, 10 Uhr. \n \n\nim Norden sprach der Staatspräsident die Ueberzeuguug ans, dass \nim Laufe der nächsten Jahre freiwillig noch weitere Veränderun \ngen vor sich gehen werden, die Deutschland dem Ziele einer \nNeugestaltung näherbringen. Diese natürliche Entwicklung sei \njedem gesetzlichen Zwange vorzuziehen. Eine Vereinigung von \nWürttemberg und Baden würde einen begrüssenswerten Schritt \nzur kommenden Gestaltung des Reiches bedeuten. Nur unter \nVermeidung einer gewaltsamen gesetzlichen Gleichmacherei \nkönnten die beiden Länder wirklich zusammenwachsen. \n \n\nMinuten später sagte er aber folgendes: „Wir haben uns an dem \nVolksbegehren nicht beteiligt, weil es uns nicht erfolgversprechend \ngenug war. Aber bei einem Freiheitskampf, der die Garantie \nbietet, dass die Ketten gesprengt werden, werden wir Jung \ndeutschen an der Spitze sein.“ Klafft hier nicht ein Widerspruch? \nKein Wort darüber, wie dieser „Freiheitskampf“ aussehen soll! \nEs gibt eben immer wieder Unklarheiten bei den Jungdeutschen, \nder „Aufbruch der Jungen“ sollte aber doch wohl im Zeichen \nder Klarheit vor sich gehen. K. \n \n\nFamilien - Tragödie \nSCHWEIDNITZ, 7. März. (W.T.B.) \nIn Ober-Bögendorl worden heute früh der Stellenbesitzer \nBlichmann, der gestern im engsten Familienkreise seinen 50. Ge \nburtstag gefeiert hatte, und seine Frau im Schlafzimmer ihrer \nWohnung tot aufgefunden. Es wurde festgestellt, dass Blichmann \n.seine Frau und sich durch Revolverschüsse getötet hatte. Die \nTat erscheint um so rätselhafter, als die Eheleute Blichmann. die \nallgemein geschätzt wurden, ein vorbildliches Familienleben \nführten und sich in durchaus geordneten Verhältnissen befanden. \n \n\nUm Loeskes Millionen. In dem Prozess um die Millionen \nLoeskes, der, wie berichtet, vor der Zivilkammer gestern statt \nfand, beraumte das Gericht einen Verkündungstermin nach vier \nzehn Tagen an. \n \n\nDie „Berliner Volkszeitang\" \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal Ahonne- \nmentaprels einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich *# Ff. im voraus zahlbar, durch die I’ost 2 5« RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder hei \nR'reiks haben unsere Bezieher keinen Ansnrttch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzelgen-Prelse: Die 12gesp Zeile 81 Pf., für \nkleine Anzeigen d Wort I« Pf., d fettgedr Wort 2» Pf. Hauptexped SW. IU0, \nRudolf Mosse Haus, Jerusalemer Str 46 — 19, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 - Rudolf Mosse Code - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69. Fcnnstr I. Kidlcinntr. 9, \nF rankt Allee 286 u 846. Greifswalder Str 197. Gr Frankf Sir 89. Koch bann- \nstrasaeO. Königs» 19. KöpenickerStr 67 68. Moritzplatz. Müllers» 135, Pots \ndamer Str 33. Rathenower Str 3. Rhoinsberger Str 79. Rosenthalor Str 18. \nSchiffbauerdamm 4. Schönhauser Allee 144. Turms» 61. Wiener Str 1 8. \nZimmers» 59. Charlottenbnrg Kaiserdamm 20. Kants» 34. Nürnberger \n8» 25 26. Scharrenstr 39. Tauentzienstr 2. Cöuenick; SchloSstr I, Friedenau: \nRheins» 19. Halensee Grunewaid Lehniner Platz, Lichtenberg Frankfurter \nAllee241. Lichterfelde West Carlstr 12. Neukölln Berliner Str 41, Hermann- \nStrasse 93 94. Kaiser Friedrich Str 243. Niederschöneweide Brtlckenstr 22; \nPankow Bornholmer Str 1. Schöneberg Haupts» 23 24. Martin Luthers». 9; \nSpandau BreiteS» 47, Steglitz Schloss» 32; Tegel Berliners» 12; Tempel- \nhof Berliner 8» 147, Treptow Graetzstr 61. Wcisaensee Berliner Allee 247 \n(Antonpl.l. Wilmersdorf Hohenzol lernt\" imm 156. Kaiserpl 13, llhlandatr 88; \nBrandenburg Haupts» 4. Breslau Schweidnitzer Str 5, Frankfurt a O • \nRegierungen» 4a, Potsdam Brandenburger Str 23, Stettin Münchens» 81. \nChefredakteur: Otto Nuach'ie \nVerantwortliche Redakteure, für Politik. Feuilleton und die Beilagen: \nAlfind Müller tlepp, für Gross Bei hn und den übrigen Teil de» \nBlattes Heinrich Heppe nhetmer, füt den Inseratenteil Bruno \nScholz «amtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudo'f Mosse. Berlin ^ \nHeutet „Illustrierte Hoden-Zeitung* \n \n\nVereinigung Württemberg—Baden? \nErklärung des württembergischen Staatspräsidenten "
}