{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "*niorgen'Ä.U6gabe \nNr. 116 —— 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nSinettes Beiblatt \nSonntag, 9. März 1930 \n \n \n\n \n\nAls Helene, im Gedränge des Kaufhauses, etwas abgehetzt \ndem Ausgange zustrebte, prallte sie fast mit einer Dame zu \nsammen. Eine kurze Entschuldigung — schon wollten sie an \neinander vorüber. Plötzlich stutzten beide, dann ging ein er \nkennendes Lächeln über ihre Züge. \n„Lilli, du — ? —“ „Lena, bist du’s wirklich?“ und die \neinstigen Schulfreundinnen umarmten sich, beide bewegt von der \nleichten Rührung, die den Erwachsenen erfasst, wenn er plötzlich \nin der Person des andern ein Stück Kindheit vor sich sieht \nDie elegante blonde Frau und die kleinere Brünette sahen \nsich lächelnd in die Augen. „Wie die Zeit vergeht, Lena; sind \nes wirklich schon zwanzig Jahre her, seit wir die Schule ver- \nliessen und dann gar nichts mehr voneinander hörte» 1 Welch \nein Zufall fügt es, dass wir uns nun hier in die Arme laufen, \nda müssen wir mehr voneinander wissen. Hast du Zeit, Lena? \nKomm, drüben ist eine Konditorei, da können wir ungestört \nplaudern.“ \nOhne eine Antwort abzuwarten, nahm sie den Arm der \nJugendfreundin und zog sie mit sich fort \n„Das ist immer noch Lilli’s impulsive, herzliche Art“, dachte \ndie andere. „Nicht einmal unsere Namen wissen wir“, sagte sie \ndann; „du bist doch sicherlich auch verheiratet“ — sie musterte \nLilli’s jugendliche Erscheinung — „wenn man dich auch dem \nAeusseren nach noch für ein junges Mädchen halten könnte.“ \n„Der Krieg machte mich schon nach kurzer Ehe zur Witwe“, \nerzählte Lilli: „Schon zum zweitenmal bin ich verheiratet. Vor \nvier Jahren haben wir uns kennengelernt; mein Mann hat seine \nFabriken am Rhein; dort liegt auch unser Haus, man sieht von \nder Terrasse auf den Rhein hinunter. Ich bin nur froh, dass \nes ganz nah der Stadt, bis Frankfurt brauche ich nur eine gute \nViertelstunde; ich fahre selbst natürlich — doch nun zu dir, \nHelene, wo lebst denn du und wie ist’s dir ergangen all die \nJahre?“ \nLilis grosse, graue Augen ruhten fragend auf den feinen, \netwas farblosen Zügen ihres Gegenüber. \n„Von mir ist nicht viel zu erzählen“, meinte Lena, „mein \nMann ist Bankbeamter, wir leben hier und sind zufrieden, dass \nwir unser Auskommen haben und die Kinder jetzt gesund sind. \nJa, Lilli, drei Kinder habe ich; die ältere ist nun schon sechzehn, \nder Junge zwölf und die kleinste neun Jahre. Da gibt es immer \nviel zu tun, der Haushalt und die Sorge für die Kinder, das \nfüllt mein Leben aus. Es ist nicht glänzend, nein, aber ich \ndenke oft, dass viele, viele es noch schwerer haben. Und hast \ndu Kinder, Lilli? “ \nDie junge Frau schüttelte verneinend den hübschen Kopf: \n„Nein, Lena, nicht; vermisste sie bisher auch nicht; man ist \ndurch sie doch sehr gebunden, sieh, ich fahre Auto, treibe Sport \nund reise viel, jetzt wollen wir in die Schweiz. Das ist für mich \ndas Leben — bunte Geselligkeits-Abwechslung und Menschen, — \nimmer wieder andere Menschen, das brauche ich. Mein Mann \nversteht das und lässt mich gewähren, wir kommen glänzend \nmiteinander aus. Du wirst ihn auch kennenlernen, ich telepho \nniere gleich, dass er uns abholt. Wir wollen sowieso nachher \nzusammen essen. Komm, frühstücke mit uns, ich bitte dich, \nLena; wie schön ‘.st’s, wenn man zusammen von der Kindheit \nplaudern kann und du gehörst dazu “ \nErinnerungen tauchten auf: „weisst du noch — weisst du \nnoch?“ dieselbe Frage ist’s, die immer wiederkehrt, wenn des \nZufalls Wille Menschen zueinander führt, die ihren Lebensmorgen \ngemeinsam lebten. \nHelenes Pflichttreue erlag diesmal der Versuchung; die \nGegenwart der Freundin beschwingte sie, sie fühlte sich ihrem \nAlltag enthoben und für eine kurze Weile in eine leichtere, \nglänzendere Welt entrückt, ihre Aelteste würde die Kleinen \nversorgen, beschwichtigte sie ihre Bedenken; es musste einmal \nohne sie gehen, wer weiss, wann sie die Freundin wiedersah. \n„Wie vertraut war die gemeinsame Vergangenheit, und wie \nfremd ist uns die Gegenwart“, dachte sie, während Lilli den \nGatten benachrichtigen ging. Die blonde liebenswürdige Lilli \nvon einst ist nun diese welterfahrene Dame, an Lebensgenuss \nund Bewunderung gewöhnt. Ich komme mir soviel älter vor \nals sie, obwohl wir doch den Jahren nach das gleiche Alter \nhaben. Wie nüchtern und einförmig dagegen verläuft mein \nLeben — jedes Jahr die Sommerreise an die See die einzige \ngrosse Abwechslung. Auch dann bleibt noch Arbeit und Ver \nantwortung genug — und einst — vor zwanzig Jahren träumten \nwir dieselben Mädchenträume — sahen dem Leben mit fest \nlicher Erwartung entgegen, das voll bunter Geheimnisse vor \nuns lag. Hatte sie nichts anderes von der Zukunft erwartet \nals diese friedliche, aber ewig gleichförmige Melodie des Lebens? \nWar das Schicksal ungerecht, das seine Gaben überreich an \nseine Lieblinge verteilte und andere im Schatten liess? \nInzwischen wartete Lilli auf die Telephon Verbindung. „Die \nLena hat immer noch ihre schönen Augen“, dachte sie, „sonst \nsieht sie so viel älter aus; vielleicht müsste sie sich mehr \npflegen, mehr aus sich machen. Das arme Ding, wie kann sie \nnur solch Leben aushalten, immer nur Arbeit und Pflichten und \nHaus und Kinder.“ \nLilli nahm sich ernstlich vor, die so plötzlich Wiedergefun \ndene jedesmal aufzusuchen, wenn sie hier weilen würde. So \n \n \n\n \n\nganz anders war die Freundin als sie selber und die Damen \nder Weit, in der sie lebte und in der sie glücklich war. Doch \ndie Erinnerungen, die mit ihr verwoben, Hessen ihr die Freundin \nso viel näher scheinen als die andern. \nSie kaufte ein Päckchen Schokolade und gab es Lena: „Nimm \ndas deinen Kindern mit und grüsse sie von mir; sind sie dir \nähnlich, Lena?“ \n \n\nDann erschien Lillis Gatte; ein gut aussehender Herr, Ende \nder Vierzig, wurde der Freundin vorgestellt; er küsste den \nDamen die Hand, war aufmerksam um seine Frau und erfreut, \ndass Frau Lena mit ihnen essen würde. \nGemeinsam fuhr man ins Hotel. \nAuf weissgedeckten Tischen träumten bunte Lampen trotz \nder frühen Stunde, dicke Teppiche dämpften jeden Laut; ge \nräuschlos und gewandt servierten die befrackten Kellner. Frau \n \n\nLenas Wangen färbten sich mit leichtem Rot War es der Ge \nnuss des Weines — zu dieser Stunde ganz ungewohnt — war es \nder Aufenthalt in den eleganten Räumen — sie trank den Hauch \nder grossen Welt, den sie zu spüren meinte, in sich hinein. Nie \nhatte sie die Enge ihres Daseins so empfunden. Ja, die \nFreundin, die in ihrer leichten Art die Unterhaltung führte, war \nzu beneiden Sie selber würde jetzt zu Haus um diese Stunde \ndie Suppe austeilen, dann Schularbeiten mit den Kindern \nmachen, wenig Zeit hatte sie für sich selbst und ihre eigenen \nInteressen. Sie dachte daran, dass sie in Eile Hut und Mantel \nangelegt, um zu Besorgungen in die Stadt zu fahren. Peinlichste \nSorgfalt sprach dagegen aus Lillis gepflegter Erscheinung. Es \nwar ein Genuss sie anzusehen; während sie lustige Streiche aus \nder Kinderzeit erzählte, lächelte ihr Gatte amüsiert und zärtlich \nzu ihr hinüber. Er war augenscheinlich stolz auf seine hübsche, \njunge Frau. \nHelene seufzte leicht. Ihr Mann kam meistens abgespannt \nund müde nach Hause. Da wollte er dann Ruhe, umsorgt, ge \npflegt werden. War er seit Jahren je so aufmerksam und ritter \nlich zu ihr gewesen wie Lillis Gatte? Zufrieden hatte sie mit \nihm gelebt und wenn hin und wieder der Gedanke kam, dass \nihr Leben bunter und leuchtender sein könnte, schnell solche \nWünsche eingeschläfert. Heute schien ihr nun das Los der \nFreundin, die geliebt und verwöhnt, das abwechslungsreiche, \nwenn auch oberflächliche Leben der Dame von Welt gemessen \nkonnte, doppelt begehrenswert. War sie nicht ebenso alt wie \nLilli, galt sie früher nicht als die Hübschere von beiden; würde \ndas Leben für sie selber keinen bunten Traum mehr in den \nHänden halten! \nIhre Wangen glühten, als sie das Hotel verliessen. Sie ver \nabschiedete sich mit herzlichen Dankesworten von dem Ehepaar, \num in ihre Bahn zu steigen. \nIhre Pakete an sich gepresst, stand Helene eingekeilt in \nfürchterlicher Enge. Ihre Nerven vibrierten, ihr Wesen war in \nAufruhr, wie es die sonst so Vernünftige nicht an sich kannte. \nDas Leben war ihr manches schuldig geblieben — dachte sie \nschmerzlich —, was andere selbstverständlich nahmen, ging an \nihr vorüber. Jetzt würde die Freundin im Hotel wohl etwas \nruhen, um nachmittags zum Tanztee frisch zu sein, zu dem sie \nmit Bekannten verabredet war. Sie selbst, Helene, tanzte kaum \nnoch; es fehlte ihr die Geleigenheit; neulich hatte sie ihre \nAelteste zum Tanzstuudenball begleitet und mit den anderen \nMüttern der Freude ihrer Kinder zugesehen. \nAn der Wohnungstür sprang ihr das jüngste Mädelchen \njubelnd entgegen. Die Kinder bestürmten sie mit Fragen, bis \ndie Mutter ihnen von der Begegnung mit der Freundin aus der \nJugendzeit erzählte. \nBeim Geplauder der Kinder wurde ihr leichter ums Herz, \nsie versuchte, ihr Gleichmass wiederzugewinnen. Als am Abend \nihre kleine Tochter die Arme um sie schlang und mit dem feinen \nGefühl der Kinder fragte: „Mutti, was hast du heute nur?“, da \nküsste sie ihre Tochter bewegt und herzlicher als sonst. \nBefreit von dem Zwange unfroher Gedanken, dachte sie: Das \nSchicksal ist doch vielleicht gerechter als wir denken; hier habe \nich eine blühende, geliebte Welt in meinen Kindern; möchte \nich sie missen, um frei und unbeschwert in jener grossen Welt \nzu leben? Wenn meine Gegenwart ärmer an äusserlichen \nDingen ist, wird doch die Zukunft reicher sein, die die Ent \nfaltung dieser jungen Seelen bringt. Und wenn der Kinder \nLiebe meinen Lebensabend mir verschönt, beneidet sicherlich \nmanche mein Schicksal, die unbeweint und einsam sterben muss. \nBunt sind die Träume des Lebens auch für mich, sie liegen ver- \nheissungsvoll über der Zukunft meiner Kinder ausgebreitet, di* \neine Fortsetzung des eigenen Lebens sind. — \n \n \n\n \n\nSchwarzer Freitag \n \n\nWie sich die Nazis die Börse am Tage von Schachts Rücktritt vorstellten \n \n \n\n \n\nund des Gesichts, Aufsprinqen der Haut, unschöne Hautfarbe und \nTeintfehler verwendet man am besten die schneeig-weiße, fettfreie, \nglyzerinhaltige Creme Leodor, welche den Händen und dem Gesicht \njene matte Weiße verleiht, die der vornehmen Dame so sehr erwünscht \nist. Ein besonderer Vorteil liegt auch darin, daß diese unsichtbare \nmatte Creme wundervoll kühlend wirkt bei Juckreiz der Haut und gleichzeitig eine vorzügliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch \ngepflückten Frühlingsstrauß von Veilchen, Maiglöckchen und Fliede*- ohne jenen berüchtigten Moschusgeruch, den die vornehme Welt verabscheut. — Creme Leodor; \nTube 60 PL, große Tube 1 Mk — Leodor-Edel-Ssife Stück 60 PL — ln allen Chlorodont-Verkaufsstellea zu haben. \n \n\nGegen Röte der Hände "
    }
}