{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "*nioracn-Aufiaabc \nNr. 116 — 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\nDrittes fBeiblrrH \nSonntag, 9. März 1930 \n \n\nBundespokal-Entsdieidung \nBerlin gegen Norddeutschland in Altona / Gastspiel der Prager Sparta / Minerva trifft auf Preussen \n \n \n\n \n\nIm Stadiou der Stadt Altona findet heute das Entscheidungs \nspiel um den Bundespokal statt, für das sich wie im Vorjahre \nBrandenburg und Norddeutschland qualifiziert haben. Um die \nAussichten der Berliner ist es diesmal nicht gerade gut bestellt. \nWährend der Norden eine sehr starke Elf mit seiner Vertretung \nbeauftragt hat, muss der V. B. B. auf die Dienste der Hertha- \nSpieler verzichten. Trotzdem ist es gelungen, eine tüchtige \nMannschaft auf die Beine zu bringen. Man muss aber Zweifel \nhegen, ob sie stark genug ist. die vor „ihrem\" Publikum kämp \nfenden Norddeutschen zu bezwingen. Die Gastgeber wollen sich \nfür die im letzten fahre erlittene 1 :4-Niederlage revanchieren. \nNorddeutschland schickt Blunsk—Beier, Risse—Wahn, Ludwig, \nHofmann—Sommer, Widmayer, Horn, Wolpers und Rave in den \nKampf. Für die Reichshauptstadt gehen Müller (Viktoria)— \nEmmerich, Brunke—Sobanski, Schulz, Normann—Schröder, \nGruhlke, Büchner, Mertin und Raue an den „Start“. Die Berliner \nHintermannschaft ist gut. Es bleibt abzuwarten, wie sich der \nAngriff, in dem drei Polizeistürmer das Innentrio bilden, \nbewähren wird. Berlin hat den Pokal bisher zweimal, der \nNorden fünfmal gewonnen. Wenn Berlin gewann, war jedesmal \nNorddeutschland der Gegner. \n* \nGipfelpunkt der Berliner Fussballereignisse ist das Gastspiel \nder berühmten Prager Sparta, die von dem Berliner Meister \nHertba-B. S. C. für ein Freundschaftsspiel auf dem Sportplatz am \nBahnhof Gesundbrunnen verpflichtet worden ist. Die Spiel \nstärke der tschechischen Berufsspieler, ihre vielgerühmte Technik \nund Taktik, ist zur Genüge bekannt. Es sei nur erwähnt, dass \nSparta gegen Slavia, die über Minerva mit 5:0 die Oberhand \nbehielt, kürzlich 4:2 gewonnen hat. Der Deutsche Fussball- \n \n\nClub Prag hatte gegen die Profis der Sparta mit 2 :10 das Nach \nsehen. Die Gäste verstehen sich also auf ihr „Handwerk“. \nSparta tritt mit Belik—Burger, Hojer—Kolenaty, Kada, Cervan— \nMadeion, Kostalek, Moudry. Cerveuy und Silny, Hertha mit \nGehlhaar—Wilhelm, Schulz—Leuschner, Müller, Völker—Ruch, \nSobeck, Lehmann, Hahn und Kirsei an. Vor diesem um 15 Uhr \n30 Minuten beginnenden Spiel messen zuerst (um 12 Uhr \n50 Minuten) die alten Herren der Förster Amicitia und Herthas, \ndann die Schüler von Wacker 04 und Hertha ihre Kräfte. In \nden Pausen wird das Berliner Fanfarenbläserkorps konzertieren. \nEinon tüchtigen Gegner hat sich anch der Berliner Sport-Verein 1892, \nder am Bingbahnhof Schmargendorf gegen Guts Muts-Dresden antritt, ver \nschrieben. Ausserdem finden noch folgende Freundschaftsspiele statt: \nViktoria — Spandauer Sport-Verein (U-Bahnhof Kreuzberg), 1. Fussball- \nClub Neukölln — Wedding (Hertzbergplatz), Kickers — Bewag (Monumenten- \nstrasse), Halley-Concordia — Union-Potsdam (Reinickendorf-Ost Stegeweg) \nund Polizeisportverein — Polizeischule Brandenburg (Polizeistadion, Chaussee- \nStrasse 95-9<) \nDas Spielprogramm der Oberliga sieht nur zwei Verbandsspiele vor. \nDiese Begegnungen sind ebenso wichtig wie entscheidend Fowohl Minerva \nals auch Wacker hat einen schweren Gegner bekommen. Minerva muss \nihre führende Position in Plötzensee, am Königsdamm, gegen Preussen ver \nteidigen, während Wacker 04 in der Wuhlkeide mit Union-Oberschöneweide \nin Wettbewerb tritt. \nIn der Kreisjiga werden folgende Verbandsspiele ausgetragen: Nord \nbreis: Postsportverein — Nord 08 (Poststadion, Lehrter Strasse), \nHakoah — Brandenburg-Chbg (Greifswalder Strasse 68-70), Stern 1900 — \nAlemannia-Haselhorst (Lichterfelde-Ost, verl. Wilhelmstrasse). — Ost« \nkreis: Amateure — Viktoria-Jüterbog (Seydlitzstrasse), Helgoland — \nB. V. G. (Tempelhof, Bosestrasse), V. f. B. Pankow — Stern 89 (Bahnhof \nSchönholz) — Südkreis: Olymp — Cimbria (Baumschulenweg), Lieh- \ntenberger B. C. — Berolina-L. 8. C. (Lichtenberg. Siegfriedstrasse). Tas- \nmania — Spandauer 8. C. (Neukölln, Sonnenallee), Britannia Luckenwalde — \nSchwarz-Weiss (Luckenwalde — Westkreis- Corso — Blau Weiss \n(Karow), Niederschönhausen — Staaken (Niederschönhausen, Buchholzer \nStrasse), Hellas 01 — Concordia-Wilhelmsruh 1895 (Plötzensee, Saatwinkler \n \n\nDamm), Brandenburger B. C. — Burgund (Brandenburg a. H.), 8. C. Char-i \nlottenburg — Spandauer B. C. (Witzleben). \n¥ \nV. B. B.-Verbandstag \nDer ausserordentliche Verbandstag des Verbandes branden- \nhurgischer Ballspielvereiue war gut besucht. Die Qualität der \nzahlreichen Reden, die auf dieser Tagung gehalten wurden, war \nin den weitaus meisten Fällen sehr schlecht, wie überhaupt dieser \nVerbandstag auf einem niedrigen Niveau stand. Es wurde viel \nschmutzige Wäsche gewaschen. Besonders bei der Erörterung \nder Angelegenheit V. f. B. Hermsdorf—S. C. Niederschönhausen, \ndie seit Jahr und Tag die Gemüter in Aufregung hält, bekam man \nrecht unerfreuliche Dinge zu hören. Um sich in der Kreisliga \nzu behaupten, war beiderseits mit unsauberen Mitteln gearbeitet \nworden. Der Verbandstag beendete diese Affäre, indem er die \nabgestiegeneu Hermsdorfer kurz vor Saisonschluss wieder in die \nWestliga einreihte. Eine satzungsw idrige Regelung, aber immer \nhin eine Lösung. Uebel milgespieit wurde bei dieser Gelegen \nheit dem Verbandsgericht, das ein kaum berechtigtes Misstrauens \nvotum erhielt. Man erlebte das eigenartige Schauspiel, dass eine \nVerbandsbehörde gegen die andere mit übler Demagogie zu Felde \nzog. Der Satzungsentwurf konnte im Plenum noch nicht end \ngültig verabschiedet werden. Zwei begrüssenswerte Anträge \nwurden leider abgelehnt. Die Vereinsvertreter scheuten die \nKosten für die Unfallversicherung der aktiven Sportler, und für \nden Antrag von Wacker 04, die Sommerspielpause auf sechs \nWochen für Senioren und auf acht Wochen für die Jugendlichen \nauszudehnen, fand sich beschämenderweise ebenfalls keine Mehr \nheit _ —rf— \n \n \n\n \n\nDirt Track: ein neuer Sport \nEröffnung am 16. März auf der Olympia-Bahn \n \n\nDie aus England nach dem Kontinent, zunächst nach Ham \nburg verpflanzten Motorradrennen auf der Aschenbahn werden \nnun auch in der Reichshauptstadt gezeigt werden. \nIm Innenraum der Olympia-Radrennbahn ist eine 350-Meter- \nSchiackenbabn hergerichtet, auf der am Freitag die ersten \nTrainingsvorführungen stattfanden. Die Technik der Dirt-Track- \n(zu deutsch Schmutzspur-)Rennen ist eine von den übrigen \nMotorradrennen vollkommen verschiedene. Da die Kurven nicht \nüberhöht sind, rutscht die Maschine mehr als dass sie fährt; der \nFahrer muss eine geradezu akkrobatenhafte Gewandtheit auf \nbringen. wobei ihn ein Bügel an der rechten Seite des Rades \nunterstützt Der linke Fuss ist mit einer eisernen Spitze be \n \n\nwaffnet, mit der er sich auf der Bahn aufstützt und das Gleich \ngewicht bewahrt Die Maschinen sind Spezialmodelle, sie be \nsitzen weder Bremsen noch Getriebe, ihr Rahmen liegt sehr \nniedrig, die Lenkstange ist schmal. Die Maschinen sind also für \nden Strassengebrauch nicht möglich. \n* \nIn Hamburg vermochten bekanntlich die Dirt-Track-Rennen \nwöchentlich bis zu 100 000 Zuschauer anzulocken; wie sich die \nVerhältnisse iu Berlin entwickeln, muss abgewartet werden. \nVorläufig sind monatlich zwei Sonntagsveranstaltungen vorge \nsehen, abwechselnd mit den üblichen Dauerrennen, die unver \nändert weiter geführt werden. \n \n \n\n \n\nBischof! begann versprechend mit temperamentvollen Angriffen, \ndie Hölzel geschickt stoppte. Schon in der ersten Runde musste \nBischof! so viele Treffer einstecken, dass er schwer angeschlagen \nin die Pause ging. Ganz ä la Breitensträter schlug Hölzel in \nden folgenden Runden auf Bischof! ein, der nach der vierten \nRunde (stehend k. o.) den aussichtslosen Kampf aufgab. Bischof! \ntut eine längere Ruhepause unbedingt not. Das gute Ab- \nschneiden zweier Halbschwergewichte gegen ihre körperlich \nüberlegenen Kollegen hat erneut erkennen lassen, wie schlecht \nzurzeit unsere Schwergewichtsklasse besetzt ist. \n \n\nDreijährige in Ruhleben \nDer weitere Sport am Sonntag \nBei den Trabrennen in Ruhleben wird man zum ersten Male \ndie Dreijährigen zu sehen bekommen, darunter so gute Ver \ntreter des Derbyjahrganges wie Hedwig, Fechtmeister, Carol, \nNatur und Boston. \n* \n \n \n\n \n \n\n \n\nMeistersdiaUen \ndes Verbandes Berliner Kegelklubs \nMit grossem Wetteifer wurde auf Bohle, Schere und Asphalt \nweiter gekämpft Wierzbinski (3. Hieb), wurde von dem \ndeutschen Bundesmeister Karl Buckow (V. d. K. - Köpenick) \nvon der Spitze verdrängt. Roschild gelang es nicht, an \nWierzbinski, geschweige denn an Buckow heranzukommen. \nAuch auf Schere und Asphalt fanden Veränderungen der \nPlätze statt. Nachstehend die jetzigen Spitzenkegler: \nBohle: 1. Buckow (V. d. K. Köpenick) 1534; 2 Langhans (Alter Stamm) \n1513; 3. Wierzsbinski (3. Hieb) 1511; 4. Otto (Freie Bahn) 1502 , 5. Schulz \n(V. d. K. Köpeuick) 1501; 6. Schulz (Hota) 1500 ; 7. Westphal (Heureka 1903) \n1499; 8. Rosebild (Um ihn-Hubertus) 1499; 9. Glander (Um ibu-Hubertus) \n1496; 10. Rauscher (Ametro) 1496 Holz \nSchere: ! Roschild (Um ihn-Hubertus) 1388; 2. Willi Bartsch (Anssen- \nseiter 21) 1375; 3. Dctweiler (Schmelzung 17) 1370, 4. Cbristeusen (Postalia) \n1353; 5. Schulz (Hota) 1351; 6. Hoffniann (Ausseuseitei 21) 1350 ; 7. Lange \n(Hohenschönhausen) 1349; 6. Riegel (E. F.-7.) 1348; 9. Danckc (Hohenschön \nhausen) 1348; 10. Kieselich (Blitz) 1347 Holz \nAsphalt: 1. Westphal (Heureka 190.3) 1138; 2. Baselau (Heureka 1903) \n1134; 3 Nid Hoffmanu (Grün-Gold 1912) 1127; 4. Dancke (Hohenschön \nhausen) 1127; 5. Eiliger (Herz Charlbg. 20) 1116; 6 Heiners (E. F.-N.) 1108; \n7 Teschner (Herz 1893) 1108; 8. Erbe (3. Hieb) 1104; 9. Gabbert (B. W N. \n1919) 1103; 10 Busse (B W N 1919) 1102 Holz. \nSenloren-Bohle: 1. Bopp (Neuntöter III) 1536; 2. Gossmann (Lindenbof) \n1532 ; 3 Richter (Mehr links) i518; 4. Lugebiel (All Deutschland) 1512; \nö Kieselich (Blitz) 1512 Holz \nSenloren-Schcre: J. Bopp (Neuntöter III) 1333; 2. Richter (Mehr links) \n1317; 3. Kieselich (Blitz) 1309 ; 4. Schnitze (Humane Brüder) 1296 ; 5. Geh \n(Neuntöter II) 1292 Holz. \nSeniorcn-Asphalt: 1. Bopp (Neuntöter III) 1050; 2 Richter (Mehr links) \n1044; 3. Schnitze (Humane Brüder) 1042 Holz; 4. Schmidt (AH Deutschland) \n1042; 5. Teicbert (Blauer Montag) 1029 Holz. \nFrauen-Bohle: 1 Walter (Blau-Weiss-Nordstern) 1525; 2. Tautraann (Rot* \nWeiss) 1521; 3. Noack (Blau-Weiss-Nordstern) 1509 ; 4 Ellerbrock (Wir \nkönnen'« auch) 1496; 5. Müller (Blau-Weiss-Nordstern) 1495; 6. Krupkat \n(Wir können's auch) 1492; 7. Fickler (Hellas) 1491; 8. Strohmeyer (Blau- \nWeiss-Chlbg) 1491; 9. Engler (Rot-Weiss) 1490, 10. Schruth (Rollende \nKugel) 1488 Holz. \n \n\nBezirhskämpfe \ndes Freien Kegler - Bundes \nBezirk 2 (Sporthalle Alexandrinenstrasse), Gruppe A: !. f d. (Bezirks \nmeister) 3551, Gemütl. Stamm 3534, Harmonie 21 3523, Vordereck 20 8516, \nGlatte Bahn 3506, Rot-Weiss 29 3505; Gruppe B: Lustige Brüder 19 3497, \nFidele Brüder YVeissensee 3446 Nasse Neune 22 3430, Schieb’ leise 3419. \nBerl Brennstoff-Ges. 3417, Lustige Brüder Westen 3415; Gruppe C: Türkei \n3409. Nasse Neune 24 3409, Saarmund 26 3376, Meckerbrüder 3370 Aussen- \n«eiter26 3358. Herz Trebbin 3315, Berliner Verkehrs-Ges 3303 Holz. Beste \nEinzelleitungen: Friese (Rot-Weiss 29) 721, Fischer (I. f. d) 716. Grosse \n(Gemüt!. Stamm) 716 Holz Figuren: Manns (Gemüt! Stamm Bezirks- \nxneister) 242. Scharf (I f. d.) 240 Xutil (Glatte Bahn) 239 Punkte. \nBezirk 4 (Sporthalle Südeode',, Gruppe A Gaswerke I (Bezirksmeister) \n3666. U u. k. k 3644, Hone Kante 3633. Osten 22 3611 Scböneberg Südwest \n3609. Frohsinn Moabit 3603; Gruppe B: Lustige Sieben 3599. Neukölln 23 \n8598, Böse Buben 3587 Um Berlin 3573. Herz 20 3573 Um Ihn 18M9 3559; \nGruppe C: Schemel (Schieb du se) 3542, Bundestreue 3538, Gaswerke II 3537, \nZeitvertreib 3529. Gemütlichkeit 3446, Paul Linke n. Co 3398, Sportlust 23 \n \n \n\n \n\n3299 Holz. Beste Einzelleistungen: Zahlmann (Neukölln 23) 753. Dziembowski \n(Gaswerke I) 744, Otto Voigt (Hohe Kante) 740 Holz. Figuren: W. Meier \n(Hohe Kante) Bezirksmeister, 263, Kleemeier (Einzelkegler) 251, H. Schmidt \n(Osten 22) 251 Punkte. \nAm Sonntag beginnt in der Sporthalle Alexandrinenstrasse um 9 Uhr vor \nmittags die Zwischenrunde um die Feststellung der Bezirksmeister und der \nBezirks liegen. \n \n\nKeilen statt Boxen \nWas es im Spichernring zu sehen gab \nNach den vielen erfolgreichen Boxabenden hatte der Veran \nstalter, der am kommenden Freitag das Jubiläum seines \n75. Kampftages feiert, das letztemal mit der Zusammenstellung \ndes Programms eine Niete gezogen. Es gab wohl nur einen \nKampf, der einigermassen befriedigte, die anderen vier brachten \ngrosse Enttäuschungen. Für das Haupttreffen war zum allge \nmeinen Entsetzen der verpflichtete Neger Alonzo nicht erschie \nnen, so dass Koska für ihn gegen Jaspers einspringen musste. \nFür 'den ehemaligen Amateur-Schwergewichtsmeister war das \neigentlich kein schlechter Tausch, und mau erwartete einen \nglatten Sieg. Zur allgemeinen Ueberraschung wusste aber Jaspers \nmit dem kleineren Koska, der ihm stets geschickt entwich, nichts \nanzufangen, auch sein vieles Halten nutzte ihm nichts. Koska, \nder mitunter überraschende Schläge anbrachte, stiess wieder viel \nmit dem Kopf und erzwang ein Unentschieden, mit dem nicht \nalle Zuschauer einverstanden waren. Der Punktvorsprung, den \nmau aber nach Ablauf der acht Runden für Jaspers herausrech \nnete, war für einen Sieg zu gering. \nVorher hatte es drei ebenso minderwertige Kämpfe gegeben. \nZuerst präsentierte sich Herrmannsonn (Wiesbaden) gegen Neu \nmann (Berlin) schlecht trainiert und litt sehr bald derart unter \nLuftmangel, dass er nach sechs Runden nach Punkten verloren \nhatte. Wenig schön anzusehen war die Ringerei zwischen Kruse \n(Hamburg) und Eger (Mühlhausen). Derartige Boxer gehören \nnicht in das Programm des ständigen Ringes. Bei beiden \nKämpfern gibt es. da sie zu alt sind, wirklich keine Verbesse \nrungsmöglichkeiten mehr. Die taktische Ueberlegenheit von \nKruse gab den Ausschlag zu einem Punktsieg. Einen sehr \nschweren Stand hatte der Weltergewichtler Richter (Dresden) \ngegen Mattheus (Hamburg). Nach den Erfahrungen, die man im \nletzten Jahre mit den Berufsboxern dieser Hansastadt machen \nmusste, kann man direkt von einem Hamburger Stil sprechen, \nder immer wieder neue Unsauberkeiten zutage fördert Diesmal \ndemonstrierte Mattheus Stossen mit der Schulter, so dass der \nRingrichter, der ihn mehrfach ermahnte, Grund genug hatte, ihn \nzu disqualifizieren. Richter, von dem man sonst bessere Leistun \ngen zu sehen bekam, gewann nach Punkten. \nDer einzige Kampf, der zufriedenstellen konnte, kam zum \nSchluss, und sorgte dafür, dass die Zuschauer nicht zu verärgert \nnach Hause mussten. Hölzel (Hamm) hatte hier als Ersatz für \nKoska den Schwergewichtler Bischof! zum Gegner erhalten. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nRuhleben (13K Uhr) \n!. Edelmeister — Morgengruss L 5. Fahrt Jauss jr. — Norton B. \n2. Marone — Fahrt Jauss jr. 8 Edelmeister — Mairuth. \n3. Diana Magowan — Modena. 7. Fahrt Jauss ir. — Möglich. \n4. Fahrt Jauss jr. — Etrusker. 8 Fahrt J. Mills — Kamtuersäugei-j \nAuteuil (15 Uhr) \n1. Vin Fin — Scot’s Oroy. 4. Lilas — Groenendael. \n2. Mercure III — Le Balancier, 5 Uernani III — Baker. \n3. Kilkenny — Himar. \nNizza (15 Uhr) \n1. La Biche III — Stall Lienz. 4 Sabre au Clair — Egtuont, \n2 Besant — Egmont. 5. Stall Esmond — Fassionement. \n3. Golden Manna — Soupeur. \nEnghien (Morgen, Beginn 15 Uhr) \n1. Bollen — Vernes. 4. Seyesel — Ma Cbdrie. \n2. Premery — Blerot. 3 Flehet — Ajonc. \n3. Bornida — Etonpe. 8. Atair — Chhverny, \n* \nHandball. Zu den alljährlichen Höhepunkten der verhältnis \nmässig jungen Handballbewegung zählen die Spiele um den \nHandball-Pokal, die jetzt mit der Zwischenrunde fortgesetzt wer \nden. In Darmstadt steigt das Treffen Süddeutschlaud—Berlin, \nund in Leipzig stehen sich Mittel- und Norddeutschland gegen \nüber. In allen Kreisen der D. T. und in den Landesverbänden \nder D. 8. B. gehen die Meisterschaftsspiele weiter. \nSchwimmen. In fast allen Gauen des Schwimmverbandes sind \nVergleichswettkämpfe vorgesehen. Die erste Klasse der Ber \nliner Herrenvereine trifft sich im Stadtbad Spandau. In Magde \nburg kommt es bei gleicher Gelegenheit zum Wasserballkampt \nHellas—Magdeburg 96. \n \n\nRennen zu Cannes. I. Bennen: I. Sans Ami (R. Carillat). 2. Clarte U \n(II Maucau). 3. Phantine (J. Rosso). Tot.: 58 : 10. PL; 23, 14, 11 : 10. \nFerner liefen: Pruth, Frisco, Mage Defi, Rafalc, Fait Exp res 1 (-—2 Lg. — \n2 Rennen: I Air:an (J. Rosso), 2. Besant (A. Ogez). 3. Nougat’# \nStarr (M. Bonaventure). Tot.: 57.10. PL: 22, 19:10. Ferner liefen! \nLa Cavale, Tont Feu. (4—114 Lg. — 3, Rennen: I. Shrovina (L. \nCordeil). 2. Nacouma (J. Rigaud). 3. Nanouek (G. Bianconl). Tot.: 43 : IO. \nPI : 17. 34 : 10. Ferner liefen: Papafri, Sulpicio 1 ) 4—14 Lg. — 4. Ren \nnen- I. Stick (G. Warren). 2. Entreprise (H Toche). 3 Meeting (J. \nRosso). Tot: 18 : 10. PL: 28. 17. 18 : lo. Ferner liefen: Le Seraphin, \nFreien. Mandore. Sea Rover, Recordman. Di Lg —Kopf. \nRennen za Enghien. I Rennen: 1. Ssmbad (II. Audouard). 2. Bal \nkis II (E. Dnme) 3. Le Portal (J. Luc). Tot.: 49 ■ 10. PL: 19, 38, 27 : 10. \nFerner liefen: Le Gave. Fruit vert, llbaritz, Srckv, Taiaut. 2 Lg.—kurzer \nKopf. — 2. Rennen: I La Pericholo (J Frigoul). 2. Bouifaoe (F. \nBcllhouse) 3 Chevreau (R. Dnbus) Tot.: 18-10. PL: II, 12, 15:10, \nFerner liefen: Afghan II, Jume. Skorri, Eolien. Gienara. Kurzer Kopf— \n2)4 Lg. — 3 Rennen: I. Lys Rouge (J. Luc). 2 File Droit (P Hamei). \n3 Charme (F Romain). Tot.: 41 :10. PL: 18, 16 . 10 Ferner liefen: \nKerjean. Mingly. \"—2 Lg. — 4 Rennen- I Legendaire (A Kalley). \n2. Le Soleil (8. Bush). 3. El Capitan (R. Dubus). Tot.: 15 : 10 Drei \nliefen Kopf—1)4 Lg. — 5. R e n n o n : I. Orange Pip (A. Kalley). \n2 Javelot l) (M. Frühinsholtz) 8 Uernani III (F Gaudinet) Tot.. 36 : 10. \nPt.: 16, 22, 20: 10 Ferner liefen: Erano Hotbraiu. Montsoreau, Le Can- \nderquet, Netherby, Rave a Drink Hals—3 Lg. — 6 Rennen : I Haratch \n(F Romain) 2. Prince Gascon (R. Petit). 8. Spindrift (S. Bush). Tot.: \n20 : 10 Drei liefen 4 Lg.-Weile. \n \n \n\n \n\nWusYw rtvVtarise \n \n\nw s^v \n \n\n'*ri°uf lw rf Da nciautrSh:32 \n \n\nOl a™ \\ \nliVr \n \n\n’o ZKL \n0 WOhp. \nDui \n \n\nBeffvoriaaen / Qualitäts-Teppiche / Läufershoffe \ntfMcie JacqwrdcaSOxiOOJ. ! mH kommen fehlerfreie u gesunde/ Boucle aus reinem Haargarn \nWotiptüsch ca 60x1255901 Ware, Muster die nicht mehr weiter! mod. Streifen für Flur u. neppe t \n— / geführt werden, aufqeletttiA Serien!ca 120.m not «i90onr-f0 ^SSc-nfgcl \n- 570 . / r hd MtrO. brt. MtOi brtMtd°i \nV9W/ \n \n \n\n \n\nmm "
    }
}