{
    "Year": "1930",
    "Month": "03",
    "Day": "09",
    "NewspaperNumber": "116",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Der Zahn ist nicht leicht, er wiegt immerhin seine hundert \n-'fend. “ui schade, dass er nicht sachgemöss aufbewabrt und \nrissig geworden ist. So können nicht mehr alle Teile Ver \nwendung linden. Aber der Zahn war wohl auch mehr als Re- \nliräsentationsstück Mir eine Wohnung gedacht, er stammt nämlich \naus Privatbesitz. Früher ist er wohl einmal als Jagderinnerung \noder als Andenken an die Tropen mitgebracht worden. Nun \nmusste der Zahn verkauft werden, weil seine Besitzerin verarmt \nist, wie so viele Menschen in unserem Vaterlande!“ \n„Es kommt eigentlich selten vor, dass Elfenbein aus Privat- \nliesitz angekauft wird. Fast alle Elefantenzähne, die hier in \nBerlin verarbeitet werden, kommen aus England. Der grösste \nZahn, den ich jemals zu Gesicht bekam, wog 172 Pfund und war \n2,50 Meter lang. Ein solcher Bursche stellt natürlich einen \nkolossalen Wert dar, da gutes Elfenbein bis zum Preise von \n10 Mark das Kilogramm gehandelt wird. Zähne, die ihre 4000 \nbis 5000 Mark kosten, stehen also nicht unbedingt vereinzelt da.“ \nDie Verarbeitung des Elfenbeins wird in Berlin von einem \nbesonderen Handwerkerstand, den Elfenbeinschnitzern, vorge \nnommen. Eine Ware, die einen solch hohen Wert darstellt, muss \nsorgfältig eiugeteilt werden, damit nicht unnötiger Abfall ent \nsteht. Die Teile des Zahns, die etwa zu Billardkugeln, Humpen, \nSchachfiguren, Zigarettenspitzen, Broschen, Ketten und anderem \nSchmuck verwendet werden sollen, werden je nach Grösse und \nStärke des Zahnes genau bestimmt und dann mit der Säge aus \ngeschnitten. Dann beginnt die Schnitz- und Drechslerarbeit. \nGrossabnehmer für Elfenbein sind die Klavierfabriken. Es gibt \nnatürlich auch Ersatzstoffe, die für die Klaviaturen billiger In \nstrumente Verwendung finden.“ \nElfenbein, das in den Handel kommt, stammt nicht allein von \nfrischerlegten Elefanten. Die Eingeborenen graben die Zähne \nder erlegten Tiere vielfach ein. Es gibt Stämme, die solche \n \n\n„Aber ich habe noch etwas anderes, dass Sie vielleicht auclf \ninteressieren wird.“ Der Drechsler holt einen braunen, glänzen \nden Stein, gross und geformt wie ein Bauernbrot, und legt ihu \nauf den Ladentisch. „Das ist Bernstein. Ein ganz seltenes Stück, \nes wiegt über zwei Kilogramm. Bernstein ist teuerer als Elfen \nbein. Es gibt Stücke, die bis 260 Mark das Kilo gehandelt \nwerden. Auch Bernstein wird in Berlin zu allem möglichen \nSchmuck und Gegenständen verarbeitet. Je älter es wird, desto \nwertvoller ist es. In einigen Jahrzehnten setzt es Patina an und \nwird dunkelbraun. Besonders die Amerikaner lieben diese \nFärbung. Man hat auch schon versucht, die Patina künstlich \nherzustellen, aber sie hält sich nicht, nach einigen Jahren ist die \nFarbe wieder verschwunden.“ \n„Dieses Stück wurde an der Ostsee, aus der sogenannten \n„Blauen Erde“ gegraben. Die Ostseeküste liefert Bernstein für \ndie ganze Welt. Deshalb wird das versteinerte Harz ja auch das \n„Deutsche Gold“ genannt, weil es das Kostbarste ist, das in. \nDeutschland an Mineralien gewonnen wird,“ Wvnands. \n \n\nVor dem Hause Potsdamer Strasse 122, unmittelbare Nähe \nPotsdamer Brücke, gab es gestern einen kleinen Auflauf. Der \nInhaber eines Drechslergeschäftes, in dem man die ent \nzückendsten Gegenstände kaufen kann, Zigaretten- und Zigarren \nspitzen aus Bernstein, Elfenbein, Meerschaum und köstlich duften \ndem Holz, Schachfiguren, Stockgriffe, antike und neue ausge- \nwählte Tabakspfeifen in allen Formen, entstieg mit einem mäch \ntigen, mannshohen Elefantenzahn bewaffnet, aus einer Taxe. \n„Sieh an, der hat sicher Elefantenjagd im Grunewald gemacht,“ \n— „Ach was, das ist gar kein Stosszahn von einem Elefanten. \nSchon eher das Horn eines Riesenbüffels.“ Noch als der Mann \nmit dem schon etwas braungefärbten Elefantenzahn im Laden \nverschwunden war, unterhielt sich draussen die Gemeinde der \nNeugierigen über das seltsame Ereignis. \nDer Reporter ist dem Manne nachgegangen. Sorgsam wird \nder riesige Stosszahn vor dem Ladentisch niedergelegt. Dem \nDrechsler ist es mächtig warm beim Transport geworden, er \nmuss sich erst einige Augenblicke ausruhen, ehe er mir auf \nmeine Fragen antworten kann. \n \n\nElfenbeinlager in der Erde als Kapitalsanlage betrachten. Wenn \nes ihnen au Bargeld mangelt, holen sie aus ihren Beständen Zähne \nheraus und lösen sie in klingender Münze ein. \nDer Inhaber des Drechslerladens lernte einen Elefantenjäger \nkennen, der auf Grund des Weltkriege« die Kolonien verlassen \nund nach Deutschland zurückkehreu musste. Der Jäger hatte \nsich jahrelang in Afrika aufgehalten und den ungeheuren Reich \ntum an Stosszähnen vergraben. Nach Kriegsende wollte der \nElefantenjäger nach Afrika zurück, um den Elfenbeinschatz in \nGeld zu lealisieren. Aber ein plötzlicher Tod verhinderte die \nReise, und der alte „Afrikaner“ nahm sein Geheimnis mit in« \nGrab. \nDiese kostbare Jagdbeute wird vielleicht nach vielen hundert \nJahren gefunden werden. Auch dann haben die Zähne noch ihren \nWert, genau wie die Zähne des Mammuts, das nach vielen tausend \nJahren gelebt hat und dessen Zähne heute in Sibirien ausgegraben \nwerden. Das Elfenbein vom Mammut und vom Elefanten lässt «ich, \nwenn es erst verarbeitet ist, nur schwer unterscheiden. \n \n\nDen ttefanteuzaPui im Jaxi \nBerliner Bernstein-und Elfenbeinschnitzer / Das Geheimnis des alten „Afrikaners” / „Deutsches Gold i( am Ostseestrand \n \n \n\n \n\nffli L g M nt MBA Um *4 Sk t* AnMaqe des oiecfachen TJlacdes \n§is&LCIT >rtvUf( tut ‘lote»ecdemSehwucqecichtin JCeBlem \n \n \n\n \n\nKOBLENZ, 8. März. (Privat.) \nEin viefacher Mord, der vor neun Jahren begangen wurde, \nsoll jetzt vor dem Koblenzer Schwurgericht seine Aufklärung \nlinden. In dem kleinen Städtchen Prosna an der deutsch-pol \nnischen Grenze wurde am 11. August 1821 der 34 Jahre alte \njüdische Händler Jakubowicz mit einem Schnitt am Hals tot in \nmeiner Wohnung aufgefunden. Seine Ehefrau, deren Schwester \nund der 80 Jahre alte Hauslehrer Wiesenfeld lagen, durch Re \nvolverschüsse getötet, am Boden. , \nDer Verdacht richtete sich gegen den bei der polnischen \nRegiebahn angestellten Weichenwärter Szmari, der als Schmugg \nler verrufen war. Szmari flüchtete nach Deutschland, legte sich \nhier den Namen Joseph Müller bei und kam nach Vestum bei \nSinzig im Rheinland, wo er sich, nachdem seine erste Ehe ge \nschieden war, wieder verheiratete. Vor zwei Jahren stöberte \nihn die deutsche Polizei wieder auf, und er kam wegen vier \nfachen Mordverdachts in Haft Jetzt begann in Koblenz die Ver \nhandlung gegen ihn. \nIn der Zeugenvernehmung machte die Frau des jüdischen \nHändlers Koczerrek, in dessen Hause das Verbrechen geschah, \naufsehenerregende Mitteilungen. Frau Koczerrek schilderte aus \nführlich die Vorgänge in der Mordnacht \nSie hat sich, wie sie sagt, das Bild des Mörders so deutlich \neingeprägt, dass sie ihn auch heute noch nach neun fahren \nunter Tausenden wiedererkennen würde. \n \n\nDie Tftmopaiheccschalt dec „fBecek” \nWas sagt der Magistrat \nGegen die Geschäftspraktiken der „Berek“ sind schon seit \nlängerer Zeit Klagen laut geworden, die sich aber in letzter \nZeit besonders häufen. Die „Berek“. die das Monopol für das \nAnschlagwesen an den Berliner Anschlagsäulen besitzt, scheint \nsich im Besitze ihre? Allmacht um die Bedürfnisse ihrer Kunden \nnicht mehr kümmern zu brauchen. Dies hat schon dazu geführt, \ndas* grosse Varietcunternehmen schon seit längerer Zeit \nkeine Anschläge mehr machen lassen, und dass vor einigen \nTagen die Vergniigungsindustric beschlossen hat. in Zu \nkunft auf Sauienreklame zu verzichten. Jetzt hat die Pro \ngrammverwaltung der Berliner Staatstheater sogar heim \nRcichsw irtschaftsmiuister Anzeige wegen Mouopolsmiss- \nbrauch erstattet. \nDa die Berek in der Nacht vom Dienstag zum Mitwoch und \nvom Sonnabend zum Sonntag nicht kleben lässt, mussten die \nStaatstheater au zwei Tagen in der Woche unnützerweise ein \ndoppeltes Spielprogramm auschlugen lassen. Dafür hat sich die \nBerek für sieben Ankündigungen in der Woche elf Anschläge be \nzahlen lassen. Als die Staatstheater zum Anschlag des halb- \nwöchigen Spielplans übergingen, verlangte die Berek, dass ihr \n \n \n\n \n\nSie behauptet auch heute wieder, dass der Angklagte der Mörder \nsei, ein Irrtum ihrerseits sei vollkommen ausgeschlossen. Unter \ngrosser Bewegung der Zuhörer wurde dann der Sohn des er \nmordeten Jakubowicz vernommen. Er war zur Zeit der Tat erst \nacht Jahre alt und schlief in der Mordnacht mit seinem Vater \nin einem Bett Der junge Mann kann nicht mit Bestimmtheit \nbehaupten, ob Szmari der Mann ist, den er im Zimmer seines \nVaters gesehen hat. \n* \nKÖLN, 8. März. \nDurch einen Zufall gelang es, den flüchtigen Wilhelm \nSchmitt, der in Köln seine Braut, ein 21jähriges junges Mädchen, \nerschossen hat, zu verhaften. Am 6. d. M. wurde am Abend auf \nder Bahnstation Weilerswist ein junger Mann aus dem von \nTrier kommenden Personenzuge gewiesen, weil er nicht im Be \nsitz einer Fahrkarte war. Der Ortspolizei gegenüber legitimierte \ner sich als Emil Sowa. \nDa er sich bei seiner Verhaftung in verschiedene Wider \nsprüche verwickelte, so schöpfte man Verdacht, dass es sich \num den gesuchten Mörder Wilhelm Schmitt handele. \nIm Laufe der Vernehmung gab Sowa schliesslich zu, der ge \nsuchte Schmitt zu sein. Er wurde durch einen Polizeibeamten \nnach Köln gebracht. \n \n\njeden Tag die gesamte Auflage der Spielpläne für die zu bekle \nbenden Säulen geliefert wird, obwohl die Zettel hätten kleben \nbleiben können. Da Beschwerden beim Magistrat nichts halfen \nund ein unparteiisches Schiedsgericht abgelehnt wurde, haben \njetzt die Staatstheater beim Reichswirtschaftsminister Anzeige \nwegen Monopolmissbrauchs erstattet und dargelegt, dass die \nMethoden der Berek gegen die Verordnung gegen Missbrauch \nwirtschaftlicher Machtstellung verstossen. \nMan hätte erwarten können, dass der Berliner Magistrat \nin seiner gegenwärtigen Zusammensetzung diesen Miss \nbrauch der Monopolstellung eines Unternehmens verhindert \nhätte, das von der Stadtverwaltung so massgebend beein \nflusst werden kann. \nDie Selbsthilfe der Vergnügungsindustrie ist völlig berechtigt, \nwie auch die Beschwerden der Staatstheater nicht ungehört ver \nhallen dürfen. Rücksichtslose Monopotherrschaft hat, wie das \nsicher der Magistrat einsehen muss, mit sozialer Wirtschaft nichts \nzu tun. \n \n\nDer millionste Besucher auf dem Funkturm. Der Funkturm, \nder beliebte Aussichtspunkt am Kaiserdamm, konnte gestern den \nmillionsten Besucher buchen. In 3!H Jahren wurde diese statt \nliche Ziffer erreicht. Der Jubiläumsbesuchei in — einer jungen \nDame aus Erfurt — wurde nach der Auffahrt von der Direktion \n \n \n\n \n\ndes Messeamtes ein bronzener Funkturm !n Berlins höchst- \ngelegenem Restaurant als Andenken überreicht \n \n\nDie tcatfmutQsfeiec \nim Heinrich - Hertz - Institut \nWie wir in der gestrigen Morgenausgabe schon mitteilten, \nwurde am Freitag das Heinrich-Hertz-Institut eröffnet Am \nNachmittage fand dann nach der Vorlesung noch eine \nöffentliche Feier statt in der die Vertreter der Behörden ihre \nGlückwünsche überbrachten. \nZunächst kam Staatssekretär Dr. Bredow zu Wort, der im \nNamen der Reichs-Rundfunk-Gesellschaft sprach und u. a. \nausführte: „Mit grosser Erwartung sehen wir den künftigen \nLeistungen des Instituts, dessen Mitarbeit gerade der Rundfunk \ndringend bedarf, entgegen. Möge das Forschungsinstitut uns das \nRüstzeug zur weiteren Entwicklung liefern und dazu beitragen, \ndie auch auf unserem Gebiet immer drohender werdende patent \nrechtliche und wirtschaftliche Abhängigkeit vom Auslande zu \nmildern.“ Ministerialdirektor Kruckow überbrachte die Grüsso \ndes Reichspostministers. Er meinte, die schwingungstechnischen \nProbleme des Nachrichtendienstes verlangten schon seit Jahren \nschematische Zusammenfassung und Arbeit, und so sei in den \nKreisen der Reichspost der Wunsch nach dem Institut ent \nstanden, der heute verwirklicht worden sei. „Im Namen des \nReichspostministeriums“, so fuhr er fort, „wünsche ich, dass der \ngute Stern über dem Hause walten möge.“ Für die Notgemein \nschaft deutscher Wissenschaftler sprach Schmidt-Ott, für die \nAkademie der Wissenschaften Geheimrat Planck, für die Tech \nnische Hochschule ihr Rektor, Professor Dr. Drawe. \nZum Schluss dankte der Präsident des Heinricb-Hertz- \nInstituts, Professor Dr. K. W. Wagner, für die vielen Glück \nwünsche und gab der Hoffnung Ausdruck, dass sämtliche aus \ngesprochenen Wünsche in der Zukunft erfüllt würden. \n \n\nv\\\\Uy 8.-A. 6 Uhr 32 Minuten M.-A 10 Uhr 20 Minuten \"NN \n^ y S.-U. 17 Uhr 51 Minuten M.-U. 3 Uhr 48 Minuten JiJ \n \n\nItcclitsbtircau. Mietssachen, Steuer \nsachen Auskünfte. Grüner Bessel- \nStrasse 90. \nGoldmanns haben bei der Witwe Schulz seit drei Jahren \nzwei teilmöblierte Zimmer mit Küchenbenutzung gemietet. Sie \nsind ebenso lange in die Dringlichkeitsliste des Wohnungsamts \nKreuzberg eingetragen. Goldmanns zahlen die ganze Miete der \nFrau Schulz sowie dreiviertel der Gas- und Lichtrechnung. \nNun will Frau Schulz ihre Wohnung nach Magdeburg \ntauschen, weil sich ihre älteste Tochter dorthin verheiratet hat. \nMüssen Goldmanns räumen? \nSolche und ähnliche Fragen bearbeitet das Rechtsbureau \nGrüner zu Dutzenden, seit es obige kleine Anzeige in die „Ber \nliner Volks-Zeitung\" setzt. \nDie Kosten, die ihm dadurch entstehen — 80 Pfennig nro \nAufnahme — spielen gar keine Rolle im Vergleich zu den Ein \nnahmen. die es aus seiner Praxis erzielt. \nKleine Anzeigen in der „Berliner Volks-Zeitung“ sind eben \nerfolgreich, trotzdem sie billig sind. "
}