{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Noch Krawalle im Norden -KandidaturLuther \nRaubmord an einem Hamburger Juwelier \n \n \n\n \n\nIden des März \n \n\nSonntag der Entscheidung? \nDie sture Haltung der Volkspartei / Demokratischer Einigungsdruck \n \n\nO. N. „Des Märzen Idus sind nun da!“ lässt William \nShakespeare Julius Cäsar dem Wahrsager selbstbewusst \nzurufen. Der aber antwortet Unheil kündend: „Ja Cäsar, \ndoch noch nicht vorbei!“ Seit dieser Zeit gilt der März \nals Revolutionsmonat. Und wenn schon Brutus den Dolch \nmit seinen Verschworenen gegen die Brust des Pflege \nvaters und Cäsars nach dem Kalender führte und sich \ndafür den Idustag, der dem Jupiter geweiht war, wählte, \nso wollen unsere kommunistischen Berufsrevolutionäre \ndahinter nicht Zurückbleiben. Da der Februar-Putsch \nmisslang, so musste wenigstens für den März eine Wieder \nholung angesetzt werden, die sich diesmal in dem Ge \nwände eines Weltdemonstrationstages der Erwerbslosen \npräsentierte. Die deutsche kommunistische Presse war \nallerdings diesmal mit ihren Siegesmeldungen etwas zu \nrückhaltender. Um so herrlicher feierte die Kriegs \nberichterstattung im Moskauer Sender fröhliche Auf \nerstehung. Den armen hungernden und frierenden Ar \nbeitern des Sowjetparadieses wurde von siegreichen \nKämpfen des deutschen Proletariats berichtet, ihnen er \nzählte man von den fliehenden Schupos und von der bei \nspiellosen Niederlage Zörgiebels. Nur dass der Weltde \nmonstrationstag der Arbeitslosen eine Weltpleite war, das \nwird weder den russischen Arbeitern noch den geduldigen \nLesern der kommunistischen Presse mitgeteilt. \nInzwischen ist wenigstens eine kleine Reaktion inner \nhalb der der deutschen Kommunisten eingetreten. Es \nhaben sich Funktionäre gefunden, die sich sehr energisch \ndagegen wehren, dass die Not der deutschen Erwerbslosen \ndazu missbraucht werden soll, um durch Putschparolen \nvon den inneren Schwierigkeiten Sowjetrusslands abzu \nlenken. Die also missbrauchten Erwerbslosen haben \nglücklicherweise auch begriffen, dass sie von den kommu \nnistischen Parolen nicht satt werden, und so hat sich nur \nein bescheidener Prozentsatz, vorwiegend Jugendlicher, \nan den Demonstrationen beteiligt. Unverkennbar war \naber wiederum der freiwillige Zuzug verbrecherischer \nElemente, die unter dem Deckmantel der politischen De \nmonstration nach Möglichkeiten zu Gewalttaten oder \nEigentumsdelikten spähen. Herr Pieck hat im Roten \nHause zornbebend gegen die kommunistische Opposition \ngesagt, dass „diese Elemente“ in einem Sowjetstaat an \ndie Wand gestellt würden, und er hat damit wider Willen \ndie Sowjetmethoden gegen Andersdenkende richtig cha \nrakterisiert. Die deutsche Republik kennt solche Gewalt \nmethoden Gott sei Dank nicht, aber ihre Organe sind \nverpflichtet, Störungen der öffentlichen Ordnung zu unter \nbinden. Es ist nur betrüblich, dass dabei nicht nur Ver \nhetzte, sondern vielfach auch völlig Unschuldige zu leiden \nhaben. Erfreulich ist aber, dass sich die Masse der Ar \nbeiter um die angekündigten Demonstrationen nicht küm \nmert. Die Kommunisten haben in Berlin eine halbe Mil \nlion Wähler. Selbst von diesen ist es nur ein winziger \nBruchteil, der den Moskauer Rufen und den anbefohlenen \nUmzügen Folge leistet. Die sozialistische Erziehung der \nMassen hat längst begriffen, dass Revolutionen nicht ge \nmacht werden können, sie entstehen elementar, und das, \nwas die Moskowiter zu ihrer Entlastung hervorrufen, ist \nein Putschismus, der vom historischen Materialismus und \nam nachdrücklichsten von Karl Marx immer abgelehnt \nwurde. Wenn der politische Erziehungsprozess fort \nschreitet und wenn insbesondere die entsetzliche Wirt- \nschaftsnot wieder einmal gewichen sein wird, dann wird \nder Erfolg solcher kommunistischen Veranstaltungen noch \nviel kläglicher sein. Es bedarf darum nicht des Verbotes \n \n \n\n \n\nIn der gestrigen vom Reichskanzler geleiteten Be \nsprechung der Führer der Regierungsparteien über das \nFinanzprogramm ist eine Einigung nicht erzielt worden. \nDie Besprechungen sollen daher heute nachmittag fort \ngesetzt werden. Allem Anschein nach wird der heutige \nSonntag der Tag der Entscheidung sein. \nOb die Verständigung und Einigung wenigstens auf die \nGrundzüge des Moldenhauerschen Finanzprogratmns Zustande \nkommen wird, hängt nach wie vor im wesentlichen von der \nDeutschen Volkspartei ab. Leider ist festzustellen, dass diese \nPartei vernünftigen Erwägungen absolut unzugänglich bleibt. \nDie volksparteiliche Fraktion nahm nach den interfraktionellen \nBesprechungen einen Bericht ihrer Parteiführer über die Ver \nhandlungen entgegen. Es fand darüber in der Fraktion eine \nAussprache statt, deren Ergebnis die lakonische Mitteilung war, \ndass sich an der Haltung der Fraktion nichts geändert habe. \nDie volksparteilichen Vertreter werden, so wird versichert, \nauch bei der Parteiführerbesprechung am Sonntag den bis \nherigen Standpunkt der Fraktion unverändert vertreten. \n \n\neiner Partei, wohl aber muss die deutsche Republik mit \nihren Machtmitteln in der Zwischenzeit alle Ausschrei \ntungen verhüten. \nDie törichten kommunistischen Spekulationen haben \nnaturgemäss bei den Phantasten von rechts wieder ähn \nliche Gelüste geweckt. Herr Severing, der deutsche \nReichsinnenminister, hat in diesen Tagen die National \nsozialisten gewarnt, und der Reichswehrminister Groener \nhat in verständiger Weise Truppen und Befehlshaber er \nmahnt, allen Zersetzungsversuchen entgegenzutreten. Es \nist erfreulich, dass der Wehrminister klar die Gefahren \nerkennt, die von beiden Seiten drohen. Um wieviel \ngrösser die Gefahr von rechts ist, hat ja jenes Putschunter \nnehmen erwiesen, das in diesen Tagen sein trauriges \nzehnjähriges „Jubiläum“ begehen kann. \nDer Kapp-Putsch vom 13. März 1920 bewies, dass auch \nunsere Rechtsradikalen geneigt sind, auf die Iden des \nMärz zu spekulieren. Vielleicht dient es zur Abkühlung \nder überhitzten Gemüter auf der deutschen Rechten, \nwenn man sich noch einmal einige Episoden aus der Zeit \nvor zehn Jahren ins Gedächtnis ruft. Als der Generalland \nschaftsdirektor Kapp mit den Brigaden Ehrhardt und \nLöwenfeld unter der Führung des Generals von Lüttwitz \ndurchs Brandenburger Tor in Berlin einzog, da wähnten \nviele Gewaltpolitiker, aber auch manche ängstlichen Ge \nmüter der Mitte, dass das Ende der deutschen Republik \ngekommen sei. Auf den öffentlichen Plätzen standen die \nschweren Geschütze und die grossen Maschinengewehre, \ndie Zeitungsbetriebe waren besetzt. Ueberall dröhnte \nder schwere Schritt der Männer im Stahlhelm mit dem \nHakenkreuz, und in der Reichskanzlei thronte Herr Kapp. \nHerr Ludendorff, der an jenem denkwürdigen Tage „zu \nfällig“ morgens früh um 6 Uhr am Brandenburger Tor \nwar, sagte dann im Prozess Jagow aus, es sei in der \nReichskanzlei zugegangen „wie in einer Judenschule“. \nIn der Pressekonferenz barg der dritte Pressechef des \nHerrn Kapp das verstörte Gesicht in den zuckenden Hän \nden, und in den verschiedenen Aemteru konnten die \nRechtsrevolutionäre nicht einmal amtieren, weil ihnen da- \n \n \n\n \n\nDamit scheint der Bruch, die Krise und der Rücktritt der Regie \nrung in unmittelbare Nähe gerückt. Falls am heutigen Sonn \ntag eine Einigung nicht erfolgt, wird, worüber man sich auch \nin Zentrumskreisen klar ist, das Kabinett am Montag vor ernste \nEntscheidungen gestellt sein. \nAusser vom Zentrum, wird nunmehr auch von den Demo« \nkraten ein starker Druck auf die Volkspartei ausgeübt, um sie \nzum Einschwenken in die Koalitionsfront zu bestimmen. \nDie Demokraten haben gestern erklärt, sie könnten so lange \ndem Young-Plan nicht zustimmen, als das Zentrum offiziell \nankiindige, dass es sich der Stimme enthalten werde, \nwenn eine Verpflichtung der Regierungsparteien auf da« \nFinanzprogramni nicht vorliege. Diese, durch die Haltung des \nZentrums bestimmte Erklärung der Demokraten führte zu leb \nhaften Auseinandersetzungen unter den Regierungsparteien, be \nsonders zwischen der Deutschen Volkspartei und dem Zentrum, \nüber die ausspolitische Seite der inneren Krisis. Die demo \nkratische Erklärung hat natürlich auch den Zweck, das Zentrum \nfür den Fall des Scheitems der Verhandlungen über das Finanz \nprogramm zur Aufgabe seiner neutralen Haltung bei der Ab \nstimmung über die Young-Gesetze zu bewegen. \n \n\nfür die brauchbaren Kräfte fehlten. Herr Kapp selber \nhatte schon am ersten Tage gestöhnt: „Wo ist Schnitzler? \nOhne Schnitzler kann ich nicht regieren!“ Aber Schnitz \nler, der ein Quartalsäufer war, hatte gerade in jenen. \nTagen einen schweren Anfall, und der englisch- madjari- \nsche Spitzel Trebitsch-Lincoln war kein geeigneter Ersatz. \nKapps erste Regierungshandlung war ein Canossagang zu \nden Botschaftern der Entente, denen gegenüber er sich \nfeiert' h verpflichtete, am Versailler Frieden nicht zu \nrütte a. Inzwischen aber setzte die deutsche Republik, \nnachdem die Reichswehr leider versagt hatte, das fried \nliche Machtmittel des Generalstreiks der Arbeiter, Ange \nstellten und Beamten ein. Alle Verkehrsmittel lagen still, \nalle Fabriken feierten, keine Hand regte sich für Kapp, \naber alle Hände ruhten im wuchtigen Protest gegen den \ngeisteskranken Putsch-Häuptling. Es gab keine blöden \nParolen, die die Arbeiter auf die Strasse oder vor die \nMaschinengewehre der Gegner trieben. Alles vollzog sich \nin einer dramatischen Ruhe und in glänzender Disziplin- \nSechs Tage währte das Abenteuer, und dann war Herr \nKapp mit seinen Nerven und mit seinem Latein zu Ende. \nDie Truppen zogen ab, und Herr Kapp flüchtete nach \nberühmten Vorbilde gen Schweden. \nDie deutsche Republik hätte allen Anlass, diesen Sieg \ndes Friedens über die Gewalt und diese Niederringung \neines frechen Putschismus durch die friedlichsten Mittel \nder Welt festlich zu begehen, wenn die Zeit zu Festen \ngeeignet wäre. Sie hat damals eindrucksvoll gezeigt, dass, \nselbst wenn die Machtmittel versagen, die moralische \nGrundlage des Staates so fest gefügt ist, dass die rohe \nGewalt an ihr zerschellt. Aber sie weiss heute auch, dass \nneue Putsche uns wirtschaftlich in noch viel tieferes \nElend stürzen würden als es in dön desolaten Zeiten vor \nzehn Jahren der Fall war. Darum darf sie es nie wieder \nso weit kommen lassen, dass Horden Bewaffneter die \nMacht an sich reissen. Des Märzen Idus muss für sie \nstets der Gedenktag dafür sein, vorbeugend alle Er \nschütterungen vom deutschen Volke fernzuhalten und den \nKräften der Zersetzung beizeiten zu wehren. "
    }
}