{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\nTflorgen-Ausgabi* \nNr. 116 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nGrstea Beiblatt \nSonntag, 9. Mär* 1930 \n \n \n\n \n\nMutter Ey aus Düsseldorf \nFrau. Ey, die kürzlich ihren 65. Geburtstag feierte, ist weit \nüber die Grenzen Düsseldorfs hinaus als mütterliche Freundin \naller Düsseldorfer Maler bekannt geworden. Das „Kunstblatt “ \nhat sie veranlasst, ihre Erinnerungen zu schreiben. Und wenn \ndie Frau auch nicht die rechte Orthographie hat, so hat sie doch \nstets das Herz auf dem rechten Fleck gehabt. Ueber die Ent \nstehung ihrer „Kaffeestube“ schreibt sie folgendes: \nIm Jahre 1910 wurde ich geschieden und ich musste mich mit \nmeinen vier Kindern, die älteste I0J4, die jüngste vier Jahre, \nkümmerlich ernähren. Die Kinder halfen morgens durch Bröd- \nrhen-, nachmittags durch Zeitschriftenaustragen, so dass ich keine \nfremde Hilfe in Anspruch nehmen musste. Durch Zufall bekam \nich eine Bäckereifiliale und ebenso war es Zufall und Wende \npunkt in meinem Leben, dass eines Nachmittags zwei Studenten \nde.r Akademie kamen und trugen, nachdem sie sich was zum \nKaffee eingekauft hatten, wo sie wohl etwas zu trinken bekämen, \nleb war gleich bereit, eine Tasse Kaffee zu kochen, und nach \ndem ich nachher zehn Pfennige sagte, hiess es, wir kommen \nbald wieder. \nSo fing der Betrieb meiner Kaffeestube in Düsseldorf, Ratinger \nStrasse 45, an, in dem Hause, wo der Dichter Immermann gelebt \nhat und gestorben ist. Nach und nach kamen immer mehr \nKünstler, besonders da bekannt wurde, dass der eine und der \nandere pumpen konnte. Maler Karl Blech erfand ein sehr \nschönes Reklameschild, mit der Inschrift: „Kommet alle \nzu mir, die ihr mühselig und beladen seid, ich will euch \nerquicken.“ Des Morgens wurde eine Unmenge Brödchen mit \nWurst, Käse, Schinken zubereitet zu zehn Pfennig, nachmittags \ngab es Kuchen, Törtchen zu fünf Pfennig, Kaffee zehn, Milch \nfünf Pfennig. Heimlich wurde auch etwas Alkohol verzapft, be \nsonders während der Jury der Professoren, wo der eine oder \nandere in die Meisterklasse kam und die Künstler sehr nervös \nwaren. Diese Zechereien wurden im „Füchschen“ fortgesetzt, \nInden, Heger, Altenberg, Oberbörsch, Blech, Hans Jungblut waren \nleine Kunden von dort. \nZuweilen kam auch Professor Willy Spatz und überzeugte \nsich, wo seine Zöglinge blieben, und er kam gerne wieder. Er \nineinte, dort zwischen Qualm und Zigarettenrauch bei gutem \nKaffee wär’s manchmal interessanter wie Köpfe zeichnen. Zur \nBequemlichkeit lag auf dem Ladentisch ein kleines Kontobuch \nauf; die kein Geld hatten, schrieben einfach Namen und Schuld, \nzum Beispiel: 3 Teilchen, 2 Kaffee oder 4 Brötchen, 3 Kaffee, \nich trug dasselbe abends ins „Hauptbuch“, und so war die Sache \nvorläufig geklärt und erledigt. Später nahm das Pumpen über \nhand, denn es warteten in den Ateliers noch Modelle, die etwas \nzu essen verlangten; dieselben hatten früher versucht, mit den \nMalern zu kommen, doch da mir dies nicht passte, mussten sie \nln den Ateliers bleiben, und es wurde von mir Vorrat mit \ngenommen. \nDa diese Pumperei überhand nahm, entschloss ich mich, Mit \n \n \n\n \n\ntagstisch einzurichten. Es kamen Jung — Dörfler — Leo Küp \npers — Oberbörsch — Herberholz — Martini — Kerschkamp \nund viele andere, es gesellten sich hinzu vom Stadttheater der \nTenor Heinrich Niggemeier — Bassist Rudolf Walter — Theater \nmeister Schmitz — Inspizient Hagemeier. Nachmittags kamen \nHubert Mertens, der Bariton, und Tenorbuffo Bernhard Hack \nstein. Es wurde ein Skat gedreht zum Aerger der Maler, die \ndann keinen Eingang zur Küche fanden, denn die Theaterleute \nwichen nicht eher, bis der Dienst um 7 Uhr zum Theater rief. \nSie aasen vorher eine Pfanne Bratkartoffeln, gebratene Blut- und \nLeberwurst, verschiedene Schüsseln mit selbst eingelegten \nGurken, und Zwiebeln wurden vertilgt, und nachdem jeder \n50 Pfennig bezahlt hatte, zogen sie ab, um nachher als Fra \nDiavolo oder Graf von Luna in „Troubadour“ auf der Bühne zu \nsein. Wenn ich sie so sah, musste ich manchmal herzlich lachen. \nDie Welt ein Theater, doch es war sehr schön. K. K. \n \n\nUm nicht zu verhungern ... \n„Schauspielerin, 25 Jahre, gross, schlank, dunkel. Soll sehr \ntalentiert sein. Wünscht irgendeine Beschäftigung, um nicht zu \nverhungern. Postlagerkarte 72 , Berlin SW 48.\" , \nDieses Inserat stand gestern in einer Berliner Zeitung. \nAlso selbst junge, schlanke, dunkle, talentierte Schauspiele \nrinnen! Mein Colt, bis rvohin hat sich schon der Wurm der \nArbeitslosigkeit vorgefressen! Ist’s schon soo schlimm? \nBisher boten sich bloss die „Alten“ von über 35 Jahren an \n— zu jeder Beschäftigung. Die armen, unscheinbaren, tuber \nkulösen Näherinnen. Die zermürbten Väter. Die ,.ausgesteuerten “ \nhunderttausend arme Schlucker. \nAber junge, schlanke, talentierte Schauspielerinnen? Ist \nJugend, Schönheit, Talent auch schon entwertet, wirkt nicht mehr \ndas Reklameschild der Schlankheit, bedeutet Hübschsein nicht \nmehr — offene Türen? \nJa, dann ist die Welt endgültig verpatzt, die Urschrauben der \nmenschlichen Gesellschaft sind aus dem Werk herausgefallen, die \nOelung ist nicht mehr in Ordnung, die Räder kreischen. \nIst das der gepriesene Fortschritt? Ist das das Resultat der \nWirtschafts- und Zollkonferenzen ? Dass selbst die uralte Münze \nder Schönheit nichts mehr gilt und auf den Wegen und in den \nRinnsteinen liegt? \n \n \n\n \n\nDer kälteste Kaum der Welt \nIn der Nähe der Stadt Amarillo in Texas hat man kürzlich \neine grosse Betriebsanlage errichtet, in der sich ein Labora \ntorium zur Gewinnung von Helium für die Füllung von Luft \nschiffen befindet. Da sich das Helium jedoch nur unter Ein \nwirkung der stärksten Kälte von den übrigen Bestandteilen \ndes Gases, dem es entnommen wird, abscheidet, muss in diesem \nLaboratorium ständig eine Temperatur von 300 Grad unter Null \nherrschen, und damit stellt es denn wohl tatsächlich den käl \ntesten Raum der Erde dar. In dieser ungeheuren Kalte wird \nsogar die Luft flüssig und nehmen Kupfer und Blei die Eigen \nschaften des Stahles an. Würde man einen Eiszapfen in diesen \nKälteraum bringen, so würde dies dort dieselbe Wirkung her- \nvorrufen, wie wenn mau ein heisses Stück Eisen „ |n kalte s \nWasser brächte. - \n \n\nDas Inserat der Schauspielerinnen hätte gerade so gut vof \n500 Jahren in dem „Bagdader Sklavenanzeiger\" stehen können. \nSie ist übrigens ein Cegenstück zu einer Einrichtung im Prosperity- \nAmerika, wo sich Arbeitslose in offener Auktion an den Meist \nbietenden versteigern. Allerdings, ob es auch junge, talentierte \nSchauspielerinnen tun ? \nAber nur nicht verzweifeln! Die grausige Not, die die \nMenschheit jetzt an der Gurgel hält, muss verschwinden! Wie \ngrosszügig ist zum Beispiel jetzt die Aktion, die die englische \nRegierung zur Linderung der Weltnot unternimmt! Ueber \nhundert Kriegsschiffe, Unterseeboote, Hunderte von Flugzeugen, \nin eine „rote“ und eine „blaue“ Flotte geteilt, werden sich im \nMittelmeer eine riesige Seeschlacht mit allem Komfort der Neuzeit \nliefern. Natürlich Manöver. Aber immerhin, selbst wenn hem \nSchiff unlergeht, man wird doch annähernd berechnen können, \nwieviel der Bau und die Erhaltung dieser Manöverflotte, wieviel \ndie Manöver und wieviel ein echter Seekrieg kostet. Diese Be \nrechnung muss übertll, in allen Elendsquartieren, in allen Zeitungen \nverbreitet werden. \nVielleicht wird man dann doch, dank dieses vernünftigen Bei \nspiels der englischen Admiralität erkennen, dass sich junge, schöne \nSchauspielerinnen nur deshalb für jede Beschäftigung anbieten \nmüssen, weil die Nationen — eine höllische Furcht voreinander \nhaben. Ibrahim Niemdl. "
    }
}