{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Bei dem Propagandachef der Liebe \nDer phantasievolle Bruder des Standesbeamten / Vom seltsamen Spiel des seltsamen Zufalls / Der Märchenprinz \nlebt noch / Seelen-Geflüster mit 500 Mille / Die glückhafte Kabale and die unbeglichene Rechnung \n \n \n\n \n\nHerr X in Berlin W. lehnt sich zufrieden in seinen Schreib \ntischsessel zurück. Politische Krisen? Schwankungen der Welt \nwirtschaft? Krawall und Konkurs? Seine beringte Hand wirft \ndie Sorgen der Gegenwart lässig aus dem Gespräch hinaus. Für \nihn spielen sie keine grosse Rolle. Sein Betrieb siebt jenseits der \nDepressionen alles Vergänglichen. Sein Handelsartikel bleibt \nimmer gefragt und hoch im Kurse. \nSein Handelsartikel ist das Menschenherz. In Zeiten, da wohl \nEisenbahn und Flugzeug die Völker miteinander verbinden, da \naber der Einzelmensch im tollen Lebenswirbel keine Zeit mehr \nfür den andern findet, hat er es unternommen, die Dame mit der \nFünfzimmerwohnung und den Herrn, der Neigungsehe ersehnt, \nzusammenzuführen. Ist die patriarchalische Familie mit ihren \nvielen internen Beziehungen zugrunde gegangen? Sind die Ge \nsellschaftskreise mit ihrem bekanntschaftsvermittelnden Hin und \nHer gesprengt? Herr X. sorgt dafür, dass der Mensch dennoch \nnicht allein sei. Er ist der phantasievolle Bruder des nüchternen \nStandesbeamten. \nDas also ist Herr X., grösster Fachmann seines Gebiets. Pro- \npagandacbef der Liebe. Es ist kein leichter Beruf, das will er \nbeschwören. Man muss ein gewandter Regisseur auf der Bühne \ndes Lebens sein, ein Psychologe und Menschenkenner und dabei \nnoch Optimist bleiben. Man muss den Scharfblick des Detektivs \nbesitzen und die zuverlässige Maschinerie einer Detektei. Man \nmuss wie kein anderer Kaufmann die Idee des Kundendienstes \nbegriffen haben, denn wehe, wenn hier der Käufer das Geschäft \nbereut und einen Umtausch wünscht . . . Sein Arbeitselement ist \nder Zufall. Da sitzt Frau Soundso mit ihrer Freundin beim \nKaffee und erzählt gerührt, wie es der Himmel alles so weise \neingerichtet habe. Zufällig lernte ihr Bruder im Klub einen \nfurchtbar netten Herrn kennen. Zufällig traf man sich auf dem \nBahnhof, als es zum Wintersport ins Riesengebirge ging. Zufällig \nhatte er Platzkarten im gleichen Abteil Ja. zufällig wohnte er \nin demselben Hotel, in dem man selbst Zimmer bestellt hatte. \nEs war eben eine rechte Fügung. \nDer Himmel, in dem diese Ehe geschlossen wurde, lag fn \nBerlin W. Die Fäden des Zufalls — Herr X. knüpfte sie und \nlenkte an ihnen seine Marionetten. Vielleicht erführt es Frau \nSoundso eines Tages, wenn sie Witwe geworden ist, aus den \nPapieren ihres Mannes. Und sie wäre nicht die erste, die dann \nmilde lächelnd bei Herrn X. erschiene und spräche: „Mein Herr, \nich weiss alles, aber ich zürne Ihnen nicht. Es war ein guter \nMann. Bitte, noch so einen I“ \nTäglich erscheinen im Wartezimmer dieses Geschickelenkers \nbis zu fünfundzwanzig Heiratslustige. Das sind im Jahre also \nnahezu neuntausend Menschen, und man kann nicht sagen, dass \nder Weg über jenes Wartezimmer noch ein ungewöhnlicher sei. \nAber Herr X. ist nicht jeder Provision willfährig. Er hat seine \nIdeale. Das wahllose Herumpfuschen im Handwerk des Himmels \nüberlässt er den kleinen Geistern. Er vermählt nur prima Ware, \ner sieht auf die menschliche Qualität, er will nicht nur Ver- \nniittlergebühren, er will wahrhaftiges Glück unter seinen Händen \nentstehen sehen Und er kann sich die Auslese leisten, denn er \nerhält bei erfolgreicher Tätigkeit zwei Prozent vom Vermögen \ndes beschafften Ehepartners als Provision Wohlstand entfaltet \nhier eine seltene Blüte: er gibt dem Verantwortungsbewusstsein \nund einem gewissen Ethos die Lebensmöglichkeit auf einem Ge \nbiet, das gewiss leicht zur Skrupellosigkeit verlocken kann. Und \nes ist im Arbeitskreis des Herrn X. überhaupt manches anders, \nals man es sich vorstellt. Hier wird sogar der Märchenprinz in \nvielfacher Auflage zur Wirklichkeit, der auf Mitgift keinen Wert \nlegt, und in den Listen des Herrn X. wird sogar ein Sonderling \ngeführt, der von vornherein keine andere haben will als eine, \ndie arm ist wie eine Kirchenmaus, \n \n\nZum Tode eines berühmten Tierbändigers — \nLöwenkäfig — Kann man Tiere mit Blicken \nIn einer kleinen französischen Provinzstadt starb dieser Tage \nder vor dem Krieg weltbekannte Dompteur Gilbert Paieon, der \nletzte Vertreter einer berühmten Dynastie von Tierbändigern. \nPaison starb als Konfitürenhändler, da er, wie die meisten \nseiner Berufsgenossen, nach Kriegsausbruch genötigt war, seine \ndressierten Tiger zu verkaufen. Nach Friedensschluss waren \naber die Tierpreise so gestiegen, dass Paison keine Möglichkeit \nmehr sah, zum Zirkus zurückzukehren. Er musste daher in \ndem bürgerlichen Milieu eines ehrsamen Kaufmanns seine Tage \nbeschliessen. Paison pflegte in den letzten Jahren zu sagen, \ndiese Wendung seines Schicksals habe vielleicht ein Gutes für \nihn und erspare ihm das grauenhafte Ende so manches seiner \nKollegen: von den wilden Tieren zerrissen zu werden. Dieser \nBemerkung folgte dann stets eine Erzählung, in deren Mittel \npunkt ein spleeniger Engländer stand, der durchaus Augenzeuge \nsein wollte, wie ein Tierbändiger von wilden Tieren zerfleischt \nwurde. In einem Wanderzirkus trat ein Dompteur auf, dem \nder Engländer nach allen Orten folgte. Wo immer der Wander \nzirkus seine Zelte aufschlug, stets war der Engländer zur Stelle, \nder den teuersten Platz für mehrere Vorstellungen im voraus \nbezahlte. Nach vieler Mühe gelang es endlich dem Zirkus \ndirektor, mit dem Gast ins Gespräch zu kommen, der in aller \nSeelenruhe gestand: „Ich warte nur auf den Augenblick, wo der \nMann im Käfig vor meinen Augen zerfleischt wird. Einmal \nmuss dieser Augenblick ja kommen, dessen bin ich gewiss; \njedenfalls will ich Zeuge sein.“ Da flog der spleenige Engländer \nim hohen Bogen aus dem Zirkuszelt hinaus. \nDie Liste der Dompteure, die entweder an den Folgen von \nVerwundungen starben oder unmittelbar beim Betreten des \nKäfigs von den Tieren angefallen und getötet wurden, ist sehr \nlang. Wenn auch die öffentlichen Schaustellungen von Tier \nbändigern schon Jahrtausende alt sind, so sind sie doch eigent \nlich erst seit Beginn des vergangenen Jahrhunderts eine ständige \nProgrammnummer im Zirkus und Variötd. Einer der be \nrühmtesten Dompteure aus der ersten Epoche des 19. Jahr. ■ \n \n \n\n \n\nAber auch die andere Seite fehlt unter den Klienten nicht. \nHerr X. bat da einen tiefen und sehr ernüchternden Blick in \ndas Herz der Menschheit getan. Sagt einer „Idealheirat“ und \nblickt dazu andächtig auf seine polierten Fingernägel — wie oft \nkommt dann das materialistische Ausrufungszeichen dick und \nderb hinter das Seelengeflüster:. . . „aber nicht unter 500 MilleI\" \nDann wieder gibt es für Herrn X. wunderbare Wege durch \ndas Dickicht eines Herzens zu bahnen. Es erscheint Fräulein A. \nSie möchte endlich, an der Schwelle der „besten Jahre“, in den \nruhigen Port einer Ehe einlaufen. Ein älterer, vermögender \nHerr soll es sein. Bei ihrem zweiten Besuch hat Herr X. das \nErgebnis sehr eingehender, sehr indiskreter, aber auch sehr \nnotwendiger Informationen in der Tasche. Er sagt ihr auf den \nKopf zu, dass sie seit 20 Jahren nicht nur Hausdame bei dem \nFinanzmagnaten B. ist, nicht nur Hausdame, sondern auch. Und \nFräulein A. wird blass und rot und gesteht. Der Weise von \n \n\nBerlin W. überlegt den Fall. „Aelterer vermögender Herr?“ \nWarum also in die Ferne schweifen? Gehört nicht längst zu \nsammen, was sich 20 Jahre lang liebte? Er denkt und lenkt. \nAllerlei Personen, von seiner kundigen Hand geführt, treten auf \nden Plan, mischen sich in die Angelegenheiten des Fräuleins A. \nund des Herrn B. Eine grosse Kabale wird gesponnen. Herr X. \nspielt virtuos auf dem Klavier der menschlichen Leidenschaften. \nDie Dissonanzen der Eifersucht kreischen auf, und siehe da, wie \nso oft gewinnt auch hier das gering geachtete Wesen in dem \nAugenblick an Wert und Glanz, in dem andere Bewerber auf \ntauchen. Der Finanzmagnat erkennt plötzlich, dass er ohne seine \nHausdame gar nicht leben kann. Die Hausdame wird zur Haus \nfrau. Das happy end ist vollkommen. Nur nicht für Herrn X. \nDenn die junge Ehefrau weigert sich, die Provision zu zahlen. \nUnd das Gesetz steht ihr bei. Dem Gesetzgeber gilt die Ehe \nvermittlung offenbar etwa so viel wie das Wahrsagen aus dem \nKaffeesatz: Ehevermittlungsgebühren dürfen nicht eingeklagt \nwerden ... \nAber so trübe Erfahrungen sind glücklicherweise nicht allzu \nhäufig. In manchen Familien bewahrt man Herrn X. ein dank \nbares Andenken, und viele Mütter, die er einst mit dem Ehe \nmann beglückte, schicken ihm nun ihre heiratsfähigen Töchter. \n \n\n- Grosse Dompteure — Der Herzschlag im \nbannen? — Tierbändigung und Tierquälerei \nhunderts war Henri Martin aus Marseille. Sein Ruhm war mit \nromantischen Geschichten und Legenden durchsetzt, die sein \nöffentliches Auftreten inmitten von wilden Tieren noch sen \nsationeller machten. Martin war nämlich Tierbändiger ge \nworden, um die Gunst einer schönen Frau, Gertrud van Aaken \nzu erringen, die die Schwester eines Zirkusdirektors war. Da \ner als gewöhnlicher Zirkusreiter keine Aussicht hatte, beachtet \nzu werden, beschloss er, die Aufmerksamkeit der Angebeteten \ndurch eine aussergewöhnliche Tat zu erregen. Als Martin eines \nTages am Tigerkäfig vorbeiging, streckte eines der Tiere seine \nPranke durch das Gitter. Martin nahm seine Gerte und schlug \nsie dem Tiger übers Maul. Das Tier brüllte vor Schmerz auf, \nzog sich aber zurück. Nun begann Martin das Tier an sich zu \ngewöhnen, Hess es Zuckerbrot und Peitsche kosten. Als er sich \nendlich entschloss, den Käfig zu betreten, kuschte die Bestie ge \nhorsam zu seinen Füssen. Bald darauf heiratete Henri Martin \ndie Schwester des Zirkusdirektors, und seine glänzende Lauf \nbahn als Tierbändiger begann. Das erste Auftreten Martins in \nParis ist bei Balzac, der ein Liebhaber solcher Schaustellungen \nwar, nachzulesen. Eine besondere Attraktion dieses Dompteurs \nwar die Vorführung einer Pantomime in einem Löwenkäfig. \nEine nicht geringere Sensation jener Zeit waren die Leistun \ngen des Tierbändigers van Amburg, eines Amerikaners aus dem \nStaate Kentucky. Amburg betrat, nur mit einem Schurz be \nkleidet, den Käfig, in der Hand ein Cape schwingend. Als er \nin London auftrat, fragte ihn Wellington, ob die Tiere ihn fürch \nteten? „An dem Tage, da mich die Tiere nicht mehr fürchten \nwerden, ist meine Laufbahn zu Ende“, antwortete Amburg. Er \nwar von seiner Stärke und seiner Unverletzlichkeit so fest über \nzeugt, dass er in ein Rudel wilder Tiere ein Kind und ein Lamm \nhineinlegte, um sie nach einer Weile wieder unversehrt heraus \nzuholen. Eines Tages brach auch über Amburg das Unglück \nherein, als er den Käfig betrat. Die Tigerin Edith fiel ihn an \nuhd zerfleischte ihn vor den Augen des entsetzten Bostoner \nPublikums. In den sechziger Jahren genoss der Dompteur \n \n \n\n \n\nUnd es ist also gar nicht von üblem Sinn, wenn er einem zu« \nfriedengestellten Kunden zum Abschied nachruft: „Auf Wieder \nsehen!“ \nManchmal wissen die weiblichen Heiratskandidaten nichts \nvon den dunklen Plänen, die ihre Verwandten am Schreibtisch \ndes Herrn X. spinnen. Manchmal tun sie auch nur so, als hätten \nsie keine Ahnung davon, wie wohlberechnet und verabredet es \nist, wenn sie nach dem Familienausflug den in einem Restau \nrant bestellten Tisch „irrtümlich“ besetzt finden. „Ach bitte, \nbehalten Sie nur Platz; der Platz ist ja gross genug ...“ Und \ndie netten fremden Leute haben zufällig einen netten heirats \nfähigen Sohn bei sich. \nDie moderne Frau streift alle Bedenken gegen die Ehe \nvermittlung ab. Sie macht sich nichts vor. Was der Nachtigall, \ndem guten Mond, der Baumblüte, dem verschneiten Wald und \nden übrigen poetischen Heiratsvermittlern der Natur recht ist, \n \n\ndas kann Herrn X. billig sein. Reklame hier und Reklame da . . \nwarum soll man sich nicht an eine nüchternere, zuverlässigere \nOrganisation halten als es die Narkotika der linden Lenzlüfte \nsind? Es ist keine Ausnahme, dass selbstbewusste junge \nMädchen zu Herrn X. kommen: „Sie haben meiner Freundin \neinen Mann verschafft. Er ist ein prächtiger Mensch, die beiden \nsind sehr glücklich. Bitte mir auch so etwas!“ Einen typischen \nFall weiss der Propagandachef der Liebe zu berichten. Ein \nmodernes Mädchen wendet sich an ihn. Ihr Vater will sie ver \nheiraten. Sie hat gar nichts dagegen, sie hat auch nichts gegen \nden väterlichen Favoriten, sie hat auch nicht etwa einen heim \nlichen Geliebten, aber sie fühlt sich viel zu selbständig, als dass \nsie sich so mittelalterlich nach dem Wunsch des Vaters fort \ngeben lassen möchte. Sie besorgt sich ihren Mann gefälligst \nselber, und Herr X. soll ihr dabei helfen. \nDie hartnäckige Arbeit aber bleibt erfolglos, wenn das Objekt \nnun einmal keine Eigenwirkung besitzt. Da läuft Herr X. für \nden Grafen Y. von Familie zu Familie, aber der Edelmann findet \nnirgends Anklang. Und eines Tages re isst ihm der Geduldfaden. \nVerblüfft hört sich Herr X., am Telephon aristokratisch zurecht \ngewiesen: „Sie unverschämter Patron! Warum will mich denn \nkeine haben?“ Fritz Zielesch. \ni mm mm caa am mm mm mm mm mm \nKrokett grossen Ruhm, der ebenso wie Martin einer Frau wegen \nDompteur geworden war. Krokett starb eines Tages, unmittelbar \nnachdem er den Käfig betreten hatte, infolge der Aufregungen, \ndie er am Tage vorher durchgemacht hatte, am Herzschlag. Ein \nLöwe hatte ein Kind, das zu dicht ans Gitter herangetreten war, \nmit einem einzigen Hieb der Tatze getötet, und die daneben \nstehende Mutter war darüber wahnsinnig geworden. \nEs gibt viele Leute, die glauben, Tiere könnten durch \n„magnetische Blicke“ gebändigt werden. Der französische \nJournalist Tettar, der sich selbst lange als Tierbändiger betätigt \nhat, verneint diese Möglichkeit. Werden die Tiere nun von den \nDompteuren gequält? Die Mitglieder des Jack London-Klubs \nund ähnlicher Organisationen antworten darauf mit Ja und for \ndern ein Verbot der Tierbändigung. Anderer Ansicht ist der \nLeiter eines der grössten Zirkusunternehmen der Welt, der \ndieser Tage vor Pariser Journalisten folgendes geäussert hat: \n„Wir sind die Kameraden der Tiere, die unter uns leben, wir \nkennen, wie kein anderer, ihre Gefühle und wissen, Was in ihnen \nvorgeht . . . \n \n \n\n \n\nAuch Rothschild hat ganz klein angefangen \nEin Mann, der die Schuttabladcilcllcn mit einem Magneten \nnach allem Eiten abtuchl \n \n\nHerr über das Tier \n \n \n"
    }
}