{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "09",
        "NewspaperNumber": "116",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "p \n \n\nEin hölzerner Vogel wird eine Weltmacht \nZum 200. Geburtstag der Kuckucksuhr/ Wie die Schwarzwälder Uhr berühmt wurde /Gute Kunden \nEine Industrie die 20000 Arbeiter beschäftigt / Ueber den Geschmack kann man nicht streiten \n \n \n\n \n \n\n \n\nIn diesen Tagen leiert die Scbwarzwälder Uhrenindustrie \neinen bedeutsamen Gedenktag: die Kuckucksuhr wird 200 Jahre \nalt. Das ist ein bedeutender Anlass zum Feiern, denn der \nSchwamvald ist Heimat und Standort der deutschen Uhrengross- \nindusirie, die etwa vier Fünftel de« gesamten Weltbedarfs au \nWand-, Stand-, Schreibtisch- und Weckeruhren befriedigt. Die \nHauptzentren dieser Fabrikation sind Schramberg, Schwenningen, \nVillingen und Neustadt, ausgesprochene Industrieorte; der Haupt- \ninittelpunkt ist Schramberg, das man mit der Schwarzwaldbahn \nvon Offenburg her, und mit dem Auto von Hausach erreicht. Die \nUhrenherstellung ist im Schwarzwald etwa seit der zweiten Hälfte \ndes 17. Jahrhunderts heimisch. Damals brachten Schwarzwälder \nGlashündler die ersten Wanduhren aus Böhmen in ihre Heimat, \nwo sich einige geschickte und kunslgeübte Bauern daran machten, \nmit Hille ihres Schnitzmessers, das ihnen ein wohl vertrautes \nInstrument war, nun auch diese Uhr nachzubilden. Im Anfang \nfehlte ihnen natürlich die Erfahrung, und die ersten Schwarz \nwälder Uhren, die nach dem Vorbild der böhmischen entstanden, \nfielen noch recht plump aus. Das Werk bestand lediglich aus \ndrei Holzrädern, die durch einen an langer Schnur gehaltenen \nFeldstein in Bewegung gesetzt wurden. Aber mit der Zeit ge \nwannen die Schwarzwäldler immer mehr Uebung und Fertigkeit, \nwas ihren Uhren sehr zustatten kam. Mit ihren einfachen Hand \nwerkszeugen verstanden sie bald, auch feinere Werke her \nzustellen. Ein Markstein in der Entwicklung des Gewerbes be \ndeutete das Meisterstück, das im Jahr 1730 dem Uhrmacher Franz \nAnton im Schwarzwalddorf Schönwald gelang. Anton ist der \nVater der Kuckucksuhr, die heute über die ganze Welt verbreitet \nist und überall als echtes Scbwarzwälder Erzeugnis gilt, was man \nkeineswegs von allen Schwarzwälder Uhren sagen kann, die in \ndie Welt hinauswandern und, um Absatz zu finden, ihr Aeusseres \n \n \n\n \n\nDie Quadriga für das Pergamon-Museum \n \n\nProfenor Lederer fertigt die Modelle an \n \n\nden geschmacklichen Ansprüchen <je« jeweiligen Abnehmers an \npassen müssen. \nDie Schnitzkünstler des Schwarzwaldes verstanden ihre \nUhren mit immer neuen hübschen Einfällen zu beleben. So \nbrachten sie eine ganze Reihe von holzgcschnitzten Puppen an, \ndie sich beim Schlag der Stunde in Bewegung setzten. Ein Bei \nspiel dieser Art ist die Kunstuhr, die Fidel! Stamm um das \nJahr 1800 verfertigte. An ihr marschierten beim Stundenschlag \netwa 26 Figuren auf: Kaiser, Könige, Lustigmacher und tanzende \nPaare. Eine Blütezeit machte die Schwarzwälder Uhrenindustrie \n— wenn man diesen Ausdruck auf die damalige Fabrikations \nmethode anwenden darf — seit dem Jahre 1780 durch. Es war \naber auch eine Zeit künstlerischer Blüte, die im 19. Jahrhundert \nvon geschmacklichem Niedergang abgelöst wurde. Damals ge \nrieten die Schwarzwälder Uhrenhandwerker in die Hände aus \nbeuterischer Händler, denen Volkskunst ein unbekannter Begriff \nwar, und die nur möglichst viel und möglichst billige Uhren \nzum Absatz erwerben wollten. Die Zeit der Uhrenkünstler alten \nSchlages war endgültig vorbei, als im Jahre 1867 Ehrhard Jung- \nhans in Schramberg eine Fabrik eröffnet«, in der nun nicht \nmehr die Räder, wie bisher, mit der Hand geschnitzt, sondern \nin Maschinen amerikanischer Konstruktion hergestellt wurden. \nJunghans, der Sohn eines Tagelöhners aus Zell In Harmers \nbach, ist es gewesen, dem das Verdienst zukommt, die deutsche \nUhr zu einer Industrieware und einem auf dem Weltmarkt viel- \nbegehrten Qualitätsartikel gemacht zu haben. Sein Bild \nschmückt den Brunnen vor dem Schramberger Rathaus; seinen \nNamen tragen seine Nachfahren weiter, die heute noch an der \nSpitze des von Ehrhard Junghans begründeten Unternehmens \nstehen, das von sich sagen darf, dass jede sechste in der Welt \nbenutzte Wecker-, Stand-, Tisch- oder Wanduhr von ihm \nstammt. Die von Junghans eingeführte „amerikanische“ Uhren \nherstellung breitete sich allmählich über den ganzen Schwarz \nwald aus; immerhin gibt es noch heute vereinzelte Dörfer, in \ndenen nach alter Sitte Uhren und Uhrenteile mit der Hand her \ngestellt werden. \nEinige 20 000 Arbeiter sind in den Fabriken des Schwarz \nwaldes beschäftigt. Freilich sind sie, wie kaum ein anderer \nWirtschaftszweig, im hohen Masse von der stets schwankenden \nKonjunktur abhängig. Die ganze Welt kauft zwar Schwarz \nwälder Uhren; aber häufig verwehren Zollgesetzgebung und \npolitische Ereignisse dem deutschen Fabrikat den Einlass ins \nfremde Land. Der sehr wichtige chinesische Markt war bei \nspielsweise während der Kriegswirren lange Zeit fast unzu \ngänglich. Auch England, sonst der beste Kunde, hat sich vor \ndrei Jahren durch Zollmauern der deutschen Uhr zu erwehren \nversucht, ist aber dann doch wieder als Käufer aufgetreten. \nGerade England wird in der Uhrenproduktion des Schwarzwal \ndes besonders berücksichtigt. Dort liebt man die Tradition, die \nvor allem auch im Hausrat hochgehalten wird. Die deutschen \nUhrenfabriken tragen diesem Geschmack Rechnung und halten \nfür den englischen Markt künstlich alt gemachte Uhrengehäuse \nzur Verfügung. \nUeberhaupt lässt sich vielleicht auf keinem Gebiet ein so \nschlüssiger Beweis für den Satz führen, nach dem man über Ge \nschmacksdinge nicht streiten kann. Es gibt keinen einheitlichen \nUhrentyp, der sich die ganze Welt zu erobern vermöchte; inso \nfern ist die Schwarzwälder Uhr keine Massenware, sondern \nnimmt auf die Individualität des jeweiligen Abnehmers Rück \nsicht. Sogar in Europa, wo man doch heute unter dem Einfluss \nder Massenproduktion auf fast allen Lebensgebieten den Ge \nschmack fast völlig uniformiert hat, scheint inan sich über das \nAussehen einer Uhr noch nicht ganz einig werden zu können. \nDoch ist der deutsche Uhrengeschmack vorherrschend, wenn \nauch, Je nach dem Stand der Möbelkunst der einzelnen Länder, \nmehr oder minder grosse Abweichungen festzustellen sind. \nSüdamerika, das ein guter Kunde für deutsche Uhren ist, liebt \nnoch jene mit allerlei Schnitzwerk reichverzierten Regulatoren, die \nder Schmuck der „guten Stube“ von ehedem waren. Eine andere \nSpezialität, die in romanischen Ländern guten Absatz findet, ist \ndie bekannte weibliche Bronzefigur, die eine goldglänzende, mit \ndem ganzen Gehäuse schwingende Pendeluhr in der Hand hält. \n \n\nFremdartig muten uns die Uhren an, die nach dem Fernen Osten \ngehen. Der Chinese wünscht an der Wand eine Uhr zu sehen, \ndie in ihrem Aeusseren einer Pagode ähnlich sieht. Der Wecker \ndagegen, der ihn dem Schlaf entreisst, soll kein rasselndes Ge \nräusch hören lassen, sondern ein Lied zu in Besten geben, da» zur \nbestimmten Stunde abgespielt wird und dieselbe Wirkung erzielt. \nIn Indien dagegen ist man weniger poetisch. Dort liebt man eine \nArt Bureauuhr, die durch ein kurzes Pendelgehäuse die Form \neines Tropfens angenommen hat und die deutsche Herstellungs \nfirma in möglichst grossen Buchstaben sehen lassen muss. Japan \nund Nordamerika besitzen ihre eigenen blühenden Industrien, \ndoch weis« man in den Vereinigten Staaten Standuhren \ndeutscher Herkunft besonders mit den vollen, viertelstündlich \nwechselnden Klangakkorden wohl zu schätzen. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Deutsches Volkstboater: 9. (vorm. 11% \ntThr) Verbannte — Komödie: 10. Die Kreatur. — Deutsches \nKllistlerthttiter: 11. Sex Appeal. — Kn min erspiel«. 11 Dir \nliehe Feiudin. — Tribüne: 12 Er. — Residenathe&ter: 15. Bis- \nrieke. — Staatsoper (Unter den Linden): 17. Der Postillon von \nLonjume&u. \n \n\nStaateoper (Unter den Linden): 9 \n(Jahres-Ab. 60; Sonntags-Abt. 8) \nSiegfried 10. (Teil-Ab. D Mo. 7; \nJahres-Ab 67) Tosca 11 (Teil-Ab. \nD Di. 7; Jahres - Ab. 08) Mona \nLisa 12. (Teil-Ab D Mi 7; Jah \nres-Ab 69) La Traviata. 13 (Teil- \nAb. D. Do 7. Jahres Ab. 70) Pale- \nstrina 14 (Teil-Ab D Fr 7. Jah \nres-Ab 71) Madame Butterfly. 15. \n(Teil-Ab D. So. 7; Jahres-Ab. 72) \nOtello 16. (Jahres-Ab 73) Götter \ndämmerung. 17 (Teil-Ab A. Mo. \n8; Jahres-Ab 74) Der Postillon \nvon Lonjumeau \nStaatsoper (Platz der Republik): 9 \n(R S. 20), 16 (R S 23) Die ver \nkaufte Bram 10 (Vorst. 41) Der \nfliegende Holländer. 11. (Vorst. 42) \nIphigenie auf Tauris. 12. (Vorst. \n43) Holtmanns Erzählungen 13. (R. \n8. 21) Die Fledermaus. 14. (Vorst. \n44) Salome 15 (R 8 22) Carmen. \n17 (Vorst. 45) Leben des Orest \nSchauspielhaus: 9 (JahresAb 59), \n17 (R 8 9) Peer Ovnt 10. (R \n3. 8). 14. (St R II Kr. 6; Jihres- \nAb 63) Südpol-Expedition des Capi- \nfäns Scott. II (St R II Di. 6; \nJahres-Ab. 00). 16 (Jahres-Ab. 65) \nPrinz Friedrieh von Homburg 12. \nSt. R II M. 6; Jahres Ah 61) Ein \nbesserer Herr 13 (St. R TU Do \n6; Jahres-Ab 62) Nathan der Weise. \n15 (3t.-R II So. 6; Jahres-Ab 64) \nWeh' dem. der lügt \nSchiller-Theater: 9.. 11. 15 17. Das \nFriedensfest. 10 14.. 16 Bon \nbouroehe — Georg* Handln 12. Des \nKaisers Soldaten. 13. Florian Geyer. \nStädtische Oper: 9 Mignon 10 Pique \nDame. 11. Die Hochzeit des Fi* \nS aro. 12 Tristan und Isolde. 13. \nlaskenball 14. Die lustigen Wei \nber von Windsor. 15. Eugen One- \ngin 18 Rigoletto 17. Tann \nhäuser. \nDeutsches Theater: Der Kaiser von \nAmerika. \n \n\nKammersplele: bis 10 Der Kan \ndidat; ab 11. Die liobe Feindin. \nKomödie: Die Kreatur. \nTheater 1. d. Königgrätzcr Strasse: \nProfessor Bcrnhavdi. \nKomödienhaus: Der Lügner and die \nNouni». \nBerliner Theater: bis 10. Die \nStrasse, ab 11 Eins, zwei. drei — \nSouper. \nLessinfrtheatef: Die Affäre Dreyfua. \nDeutsches Klinstlertheatee: bi« 10. \nEins, zwei, drei — Souper; ab \n11 Sex Appeal \nTheater am Schiffhauerdamm: Der \ndoppelte Bräutigam \nTribüne: bis II Frauenopfer; ab \n12. Er \nTheater am HUInwplatz (Volks \nbühne): 9. 12., 10 Das Gerücht; \n10 . II . 13 . 14 . 15 , 17 Amnestie. \nTheater i. d. Behrenstraste: . Va \nter sein dagegen sehr \nKleines Theater: Madame hat Aus \nzug \nDeutsches Volkstheater: Der Ge \ndanke; ö (vorm 11%) Verbannte. \nLustspiclhatis: Liebe auf den zwei \nten Blick. \nTheater des Westens: Hotel Stadt \nLemberg \nTheater am Nollcndorfplatz: Men \nschen im Hotel. \nMetronoltheater: Das Land des \nLächelns \nZentraltheuter: Die Fledermaus. \nThalia-Theater: Denk an mich. \nNelson-Theater: Der roto Faden. \nGrosses Schauspielhaus: Drei Muske \ntiere \nKomische Oper» Hulla di Bulla \nTheater I. d. Klosterstrasse: Hexer. \nSchlossparktheater: Flieg’ roter \nAdler \nResidenztheater: ab 15* Eisrieko \nRose-Thenter: Die goldne Meisterin. \nCaslno-Theatcr: Der wahre Jacob. \nWallialln-Thoater: Es war einmal \nein treue: Husar. \n \n\nRaden Mas Jodjana. der berühmte. Javanische Tänzer trifft mit \nseinem neun Kopfe z-iblenden original-javanischen Gamelan-Orcbester \naus Den Haag am 15. März in Berlin ein, um am Sonntag, den \n16. März, WA Uhr, auf Einladung der Volksbühne E. V. im Theater \na mliülowplatz seine Tänze zu zeigen. Einlasskarten für Mitglieder \n(Platzverlosung) 1,30 Mark, für Nichtmitglieiler (feste Plätze) 2, 3 und \n4 Mark. \n \n\nEs scheint doch, als ob der Frühling diesmal früher seinen Einzug h&li. \nDie Sonne scheint schon so verheißungsvoll mit warmen Strahlen, dass wir \ndoch eines Tages uns der Winterhülle entledigen und an die Frühjahrs \nkleidung denken müssen. Und die sorgende Frau baut vor; sie nimmt schon \njetzt jede sich bietende Gelegenheit wahr, um zu wissen, was die Mode \nNeues bringt, ob die Kleider wirklich länger werden und die Hüte grösser. \nDie Hut-Ausstellung ln den 4 Häusern der Firma Werth ei m bietet einen \nglänzenden Ueberblick der neuen Hutmode Neben vielen Pariser Modellen \nsicht man eine grosso Zahl Modelle des eigenen Ateliers. Hier kann jede \nDame Studien der jetzigen Hutmode machen; eine ungeheure Auswahl wird \ndem erstaunten Auge geboten, und man kann schon jetzt seinen Frühjahrshut \nkaufen, ohne befürchten zu müssen, am B*ginn der Saison höhere Preise \nbezahlen zu müssen. \n \n \n\n \n\n. Einkommen \nmonatlich, kann \nJed. durch leicht. \nHeimarbeit ohn \nI Sachkenntnisse \nbei Ankauf unse- \nrerStrickmasch. \nI „Kcgcntin“ \nI erzielen, welche \nj wir mit ‘2 Zylin \ndern t. dünne u. \ndicke Ware He \n, fein. Die berge- \nstellt. Ware kau \nfen wir ab und \n| iefem Garne. Schreiben 8io noch \nI heute um Gratisprosp. an die Hirma: \n| I Ka lech, Rat her Bru 1 keu-tr. 35 \n \n\nStändig \n \n\ni] \n \n\nBeinleiden \n \n\nI Krampfadern, Venenentzündg., \nGeschwulst, Geschwüre, l iech \n| teti aller Art (Psoriasis/ etc \nIsch as, Rheuma, Gicht, Senk \nkussleiden. Knie- und Hüft \n1 schmerzen, häufig die Folge \nlalh her Einlagen, werden seit 3«'Jahren \nerfolgreich behandelt, ohne Operation, \nohne Berufisttfrung, fast schmerzlos ir \nAmbulatorium* Mir BelNkfSNke \nG.m. b.H. Bsrl.n W 8, Mauerslr.91. \nSprechzeit täglich 9-12 u. 8—5 aussei \nBonnabend Nachmittag und Sonntag. \nAuskunft und Prospekt frei. \n \n\nRaformkUch« \nKüchen, \nReform- \nKüchen \nund viele \nandere I! unter \nM. 70.— an \nSchlafzimmer von M. 375.- e« \nSpeisezimmer v. M. 375— an \nHerrenzimmer v . 14. 295.- an \nin ledarAuelUhrung. Poltter-u EintolmBbal \nKasiarabatt oder Zahlung.erlelchteruno \nAulolloterung Irel Haue. \nAdollZebrowski, nuÄV* ”«»n \nAmAnarsasnlaa. N&ii.. < i(tilis.Bbl.Tel.Alnaid«r980£ \n \n\n♦ ♦♦♦ ♦♦♦♦ ♦♦♦♦ ♦♦♦♦ ♦♦♦♦ \n \n\nKn ertohien die eebte Au liege TOD \nALFRED KERR \nYANKEELAND \nKit einem neuen Vorwort von Altrstf Karr \n(n neuer gediegenster Ausstattung» • \nKartoniert RM.S-, Halbleinenbd. KM.4.50 \nRudolf Mosse Buchverlag Biriin sw tos \n \n\n♦♦♦♦ ♦♦♦♦ ♦♦♦♦ ♦♦♦♦ ♦♦♦« \n \n\nVerlangen Sie vom Verlag gratis and franko \nnt rieften Sonderproepekt über das \nand Publikum mit Begeisterung anfgenommene \n \n\nden III o \nvon Presse \nWerl von \n \n\nII \nFRITZ STUHL / WEG ZUR KUNST \n0 \n \n\nV»4 Hnttei» Gmbeuusrt Mil IM9 meist ganzseitiger» Autotypien and \nil Vierfarhentafnn Kostbarste Ausstattung Feinstes mattes Kunst \ntruckpHpier Mehr gediegener Geschenk band tu Ganzleinen RM 28 \nRUDOLF MÜSSE BUCH VERLAG, BERLIN SW IOO \n \n\nDas grosse \nSinger Preisausschreiben \n \n\nEinsendetermin 5.April 1930 \nBedingungen in jederp Singer baden \n \n\nB9I \n \n\n7WUUE! mit H.ulMliukillelt« I. . U u. 1.50 AR \n(ioldkno|iltehn v. 2.00 an Teil \nzahlung hei kleiner Anrahlung v. wdchentl. 1 M. an geitettet. \nzahn« ohne Daumen (BrUoken) » il 00 M. en \n•hin m. li ' \n \n\nwellKd Oarentle. Zahnziehen \n \n\nBstiubg \n \n\n8 Jahre \n» ■••teil, gratl«. \n \n\nUatusai Oanxlger Str. 1 Zimmarstr. 80, Lulvenotr <7 \nndlVdni Ro.enlhnler Sir 38. Chering \n \n\nrrotrd harabgn. Preue «rh Abonn d B' \n \n\nSoblUtarilr 73 \nb 8er«ahl 10°»Rabatt. \n \n\nDie letzten sechs Auflagen wiederum \nwenige Monate nach Erscheinen vergriffen! \nDas Standardwerk zu volkstümlichen Preisen! \ni Kürzlich erachlan die P2 «ullag« 1929 \n \n\nReTeTchTchTe \n■ DER \nMENSCHHEIT \n \n\n431 Sah»» Lexikonoktav. Mit 17S Zeichnungen dob \nVarltttar« und olner Chronologie von dor Co \ntchlchte der Welt von 000000 v. Chr. »Io 18Z3 n.'Chr. \nNeue kootbarito Ausstattung. - Feinstes Fapler. \nKartoniert M.8.75. Sohr gsdlegsnorLolnenbd. M. |.75 \nIllustrierter Soitferprospekt kostenlos vom \nRUDOLF MOSSE \nBUCHYERLHG BERLIN SW 100 "
    }
}