{
    "Year": "1930",
    "Month": "03",
    "Day": "09",
    "NewspaperNumber": "116",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wird Luther Schachts Nachfolger? \nDie Kandidatur des früheren Reichskanzlers im Vordergründe \n \n \n\n \n\nDie am Dienstag stattl'indende Wahl dee neuen Retrhsbank- \npriisideutcn wird noch durch den alten Generalrat erfolgen, der \naus sieben deutschen und sieben ausländischen Mitgliedern be \nsteht. Während nach dem neuen Bankgesetz der Reichspräsident \ndie Wahl eines ihm nicht genehmen Kandidaten ablehnen kann, \nhat er nach den zur Anwendung kommenden alten Bestimmungen \nnur ein passives Vetorecht, so dass der Generalrat seinen Willen \ndurchsetzen kann. Ks ist aber anzunehinen, dass die Wahl ohne \nKomplikationen erfolgen wird, denn sicherlich wird sich der \nGeneralrat vorher mit der Beiehsregierung und dem Reichs \npräsidenten über die Person des neuen Beiehsbankpräsidenten \nverständigen. \nWer hat nun Aussicht, Schachts Nachfolger zu werden? In \nder Oeffentliehkeit ist eine Reihe von Namen genannt worden, \nu. a. Dr. Melchior, der aber bereits abgelehnt hat, Staatssekretär \n \n\nZentrums-Rache \nDie Personalpolitik in der Republik ist bisher ein \nreichlich trübes Kapitel, zu dem das Zentrum wie neuer \ndings auch die Sozialdemokraten sehr viel Unerquickliches \nbeigetragen haben. Zu welchen hässlichen Auseinander \nsetzungen und peinlichen Massnahmen der Kampf um \neinen Posten auch zwischen republikanischen Parteien — \nzur Freude und zum Nultzen der Gegner — führen kann, \nzeigt die Wahl des neuen Oberbürgermeisters in Hinden- \nburg, 0.-8. \nDort wurde gegen den Zentrumskandidaten der sozial \ndemokratische Kandidat, der bisherige zweite Bürger \nmeister Franz, zum Oberbürgermeister gewählt. Darob \ngrosser Zorn im Zentrumslager. Die klerikalen Herren \nfochten die Wahl wegen angeblicher Formfehler an. Die \nKommunisten, denen ein Zentrumsherr offenbar lieber ist \nals ein Mitglied der sozialdemokratischen Arbeiterpartei, \nbeantragten ebenfalls Annullierung der Wahl. Diesem \nunsinnigen Antrag bängten sie allerdings ein soziales \nMäntelchen um, indem sie weiter verlangten, die Ober \nbürgermeisterstelle solle überhaupt gestrichen und die \nim Etat dafür vorgesehenen Mittel für Wohlfahrtszwecke \nverwendet werden. \nGestern erfolgte in der Stadtverordnetenversammlung \ndie Entscheidung über die Annullierung der Wahl. Der \nkommunistische Antrag wurde mit 23 gegen 17 Stimmen \nangenommen. Das Zentrum hatte sich nicht geniert, mit \nden Kommunisten zusammen dafür zu stimmen! \nAuch die verärgerten Klerikalen Hindenburgs werden \nsicher gewusst haben, dass eine Stadt mit über \n100 000 Einwohnern einen Bürgermeister (Oberbürger \nmeister) haben muss, so dass der Magistrat den Beschluss \nnach der Städteordnung anfechten muss. Ihre Abstimmung \nhatte also lediglich den Charakter einer Demonstration, \nwie man sie sonst freilich nur bei den extremen Parteien \nantrifft und die bei einer Mittelpartei besonders schädlich \nund vergiftend wirken muss. Der blinde Eifer des \nZentrums dürfte auch insofern dieser Partei geschadet \nhaben, als der Antrag auf Bestätigung der Wahl des \nSozialdemokraten Franz zum Oberbürgermeister in \nzwischen der Aufsichtsbehörde zugegangen ist. \n \n\nDer doppelte Bräutigam \nHaller-Gastspiel im Theater am Schiffbauerdamm \nHaller, einstmals Herrscher über tausend nackte Beinchen, \nKommandeur schlankgliedriger Tiller-Girls, ist nach längerer \nPause dem Theaterleben zurückgegeben! Im Theater am Sehiff- \nbauerdainm hat er sich niedergelassen, freudig begrtisst von \nseinen Freunden. \nJa, eine Revue ist das nicht, was uns Haller da geschmackvoll \nzubereitet vorsetzt, nicht ein einziges nacktes Girl hüpft herum, da \nfür lässt Haller aber eiu ganzesKorps von Prominenten aufmarschie- \nren, einer immer besser als der andere, einer sich immer stei \ngernd an der Leistung des anderen. Was tut es da, dass das \nStück schwach ist! \nDas bewährte Trio Haller—Wolff—Kollo hat einen schmack \nhaften Coctail gemixt, ein spärlicher französischer Vorwurf wurde \nzu einem amüsanten Vaudeville in zwölf Bildern, die auf der \nDrehbühne vor einem abrollten. \nMan weiss nicht, wo man bei den „Prominenten“ beginnen \nsoll. Da ist zunächst der „doppelte Bräutigam“, der beinah zum \nBigamisten wird. Erich Ponto, dessen Leistung als Beitierkönig \nin der Dreigroschenoper unvergessen bleiben wird, zeigt sich \nhier von einer ganz anderen Seite. Da trottelt ein Männlein über \ndie Bühne, ein schüchterner Gatte, der so gern tapfer sein möchte, \nder so gern lieben möchte, aber immer irgendwie nicht dazu \nkommt. Und auf einmal hat er zwei Frauen — und kann doch \nnichts dafür. Ponto ist köstlich, mit sparsamsten Mitteln klettert \ner zur Spitze ausgezeichneten Könnens. Da ist derb und fest \nstehend Vespermann, neben ihm Tiber von Halmay, dieser Mann \nohne Knochen, von dem man nicht weiss, ob er ein besserer \nTänzer oder ein besserer Schauspieler ist, da ist Falkenstein, \nallein wirkend durch sein blödes Grinsen, da sind Schwanneke \nund Speelmanns in kleinen Rollen! \nUnd nun die Damen: Etnmy Sturm, blond, elegant, stimmlich \nwundervoll (nur dämonisch oder kess sollte sie nicht werden, \nsie wirkt auch so); da ist die kleine, rothaarige Dolly Haas, die \nreizend tanzt, aber nicht sprechen kann, und da ist vor allen \nDingen Ida Wüst! Ida Wüst spricht ein Chanson — das war \nder grösste Schlager des Abends. Wenn sie so ganz nebenbei \nihre liebenswürdigen Schnoddrigkeiten vom Stapel lässt, dann \nhat mau eine reine Freude. Joaelme Dora ist eine derb- \n \n \n\n \n\na. D. Dv. Bergmann, Direktor Urbig von der D. D. Bank, \nDirektor Dr. Jeidels von der Berliner Handelsgesellschaft sowie \nder preussisehe Finanzminister Höpker Asehoff. Im Vorder \ngründe steht jedorh die Kandidatur des früheren Reichskanzlers \nDr. Luther, der zwar durch seine Flaggenextratour sich politisch \nsehr belastet hat, dessen Ernennung jedoch in wirtschaftlichen \nund politischen Kreisen als die beste Lösung angesehen wird. \nDr. Luther, Mitschaffer des Locarno Paktes, ist mit den Kreisen \nder Hochfinanz nicht versippt, und das lässt ihn für das Amt \ndes Reichsbankpräsidenten geeigneter erscheinen als eine An \nzahl der anderen Kandidaten. \n* \nDurch seinen Rücktritt hat Schacht noch einmal den Versuch \ngemacht, den ihm unbequemen Young-Plan zu Fall zu bringen. \nDiesem Manöver hat er sogar den Paten des Planes, den Ameri- \n \n\nDer Kampf um den Oberbürgermeister- \nPosten in Hindenburg \nLeider hat sich das Zentrum auf die politische Gegen \naktion nicht beschränkt, sondern hat den Konflikt auch \nauf da» persönliche Gebiet hinübergespielt.. Einem sozial \ndemokratischen Stadtverordneten, der gleichzeitig Vor \nsitzender des sozialdemokratischen Parteivereins ist, und \nder als Lehrer an einer katholischen Schule den Religions \nunterricht erteilt, ist im Aufträge des Fürstbischofs von \nBreslau durch das katholische Pfarramt in Hindenburg die \nErlaubnis zur Erteilung des Religionsunterrichtes ent \nzogen worden. Auch ist er vom Empfang der Sakramente \nausgeschlossen worden. Begründet werden diese un \ngeheuerlichen Masnahmen der Kirche ausdrücklich mit \nder Zugehörigkeit des Lehrers zur sozialdemokratischen \nPartei. \nWenn man das liest, so fragt man sich entsetzt, ob es \nnicht ein Irrtum ist, dass wir das Jahr 1930 schreiben . . . \n \n\nF r aktionspis tole \ndroht pflichttreuen Ministem \nln der Presse ist mehrfach erörtert worden, ob die Minister \nCurtius und Moldenhauer gegen den Willen ihrer Fraktion im \nKabinett verbleiben könnten. In volksparteiliehen Kreisen wird \ndiese Idee mit der Bemerkung beantwortet, dass dies den Aus \nschluss der beiden Minister nach sieh ziehen würde. \n \n\nSachsen kann die Grosse Koalition haben \nWenn die Volk»partei vernünftig ist \nDRESDEN, 8. März. \nAusser an die Deutsche Volkspartei haben die sächsischen \nSozialdemokraten heute auch an die demokratische Landtags \nfraktion die schriftliche Anfrage gerichtet, ob sie bereit sei, sich \nan der Bildung einer grossen Koalition zu beteiligen. \n \n\nVerkehrsunfall ln Schöneberg. In Schöneberg entgleiste an \nder Leuthen- Ecke Sedanstrasse ein Strassenbahnwagen. Ein \nVerletzter wurde vor Ankunft der Feuerwehr nach der Rettungs \nstelle geschafft, zwei leichtverletzte Personen von der Feuerwehr \nverbunden. \n \n\nkomische Schwiegermutter. Schwannekes Regie spannte alle \nin straffe Zügel; es wurde flott gespielt. \nWalter Kollos Musik, in der der Jazz vorherrschte, brachte \nkeinerlei Ueberraschungen, aber seine Melodien sind so ein \ngängig, dass sein Lied vom „kleinen Kino“ bestimmt bald über \nall gesungen wird. \nMan konnte sich zwei Stunden gut. unterhalten und ging un \nbeschwert heim. Senta Necket \n \n\n„DiegoldneMeisterin “im Rose- Theater \nMit diesem volkstümlichen Singspiel des Wieners Edmund \nEysler, dem einst im Westen Berlins ein kühler Empfang bereitet \nwurde, hat jetzt das Rose-Theater im Osten einen glücklichen \nGriff getan. Bei Paul Roses Regle und Max Schmidts musikali \nscher Leitung, mit den bunten, lebhaften Bühnenbildern Walter \nFischers fügte sich das frische, sorgfältig einstudierte Spiel zu \neinem harmonischen, stilgerechten Ganzen. Das Wien zu der \nZeit, da „Handwerk noch goldenen Boden“ hatte, das Wien, das \nim Walzertakt liebt und leidet, zieht in der Geschichte der \n„goldenen Meisterin“ vorüber, die Traute Rose mit Liebreiz und \nbewährten stimmlichen Mitteln verkörperte. Ihren Partner, den \nGoldschmiedegesellen Christian, der sich die Meisterin trotz ihrer \nSehnsucht in die grosse Welt, trotz gräflicher Heirulskonkurrenz \nzum Schluss erringa, gab Karl Gütlich mit sympathischem, ge \npflegtem Tenor in geschmackvoller Art, die mit seinem sprach \nlichen Diskant aussöhnte. Zwei Ritterkarikaturen, Gumpendorf \n(Edgar Kanitz) und Greifenstein (Selmar Randin) wirkten von \nerschütternder Komik, besonders ersterer war in seiner abge \nrundeten — innerlich, wie äusserlicb — Art eine gute Type. \nHilde Hofer spielte eine ältliche, mannstolle Haushälterin mit \nüberzeugender Echtheit. Ihr Lied von der „Postsrbumkula“ ist \nein kleiner, wohl gelungener Leckerbissen. Die Musik der \nOperette, wenn auch nicht immer Originelles und Eignes gebend, \nhatte, besonders im zweiten Akt, ansprechende gesangliche und \ngeschickt geführte Melodien, dem Rahmen des volkstümlichen \nSpiels angepasst. Das Publikum zeigte in lebhaften Kund \ngebungen restlose Begeisterung. H. K. \nVortragsabend Irene Trlesch. Auf Einladung der Volksbühne E. V. \nliest Frau freue Triescb am Montag, 10. März, 20 Uhr, in der Aula des \nGymnasiums znm Grauen Kloster, Klosterstrasse 74, Goethe, Tolstoi \no. *. Einlasskarten 0,60 Mark am Saaleingang. \n \n \n\n \n\nkaner Owen Young, dienstbar zu machen versucht. Er richtete \nan ihn nämlich, wie jetzt bekannt wird, am 20. Februar eine \nKabeldepesche, in der er ihm von seinem Riicktrittsentschluss \nMitteilung machte und ihn ermächtigte, von der Mitteilung jeden \nihn gutdünkenden Gebrauch zu machen. Schacht hatte wohl er \nwartet, Young werde die amerikanische Oeffentliehkeit alar \nmieren. Nichts dergleichen geschah. Owen Young teilte viel \nmehr den Inhalt der Depesche dem deutschen Botschafter mit, \nder seinerseits von dem Geschehenen die Reichsregierung unter \nrichtete. Darauf versuchte man in Berlin, Herrn Schacht seine \nRücktrittsabsichten aus aussenpolitischen Gründen auszuredeu. \nSchacht soll auch, wie in der Presse berichtet wird, dem Reichs \npräsidenten versprochen haben, mit der Bekanntgabe seines \nEntschlusses bis nach der Annahme des Young-Planes zu warten. \nAnscheinend haben ihm aber die Auseinandersetzungen im \nReichstag zu lange gedauert, und so glaubte er durch seinen \nRücktritt etwas nachhelfen zu müssen. . . , \n \n\nNeue Zusammenstösse im Norden \nEin Polizeibeamter verletzt \nAach gestern abend kam cs im Norden der Stadt mehrmals \nzu Zusammenrottungen von jugendlichen Burschen, die gegen \ndie Polizei Stellung nahmen. In der Küsliner Strasse und am \nNcttelbeekplatz hatten sich Demonstrationszüge gebildet, die \nvon der Schutzpolizei mit dem Gummiknüppel aufgelöst werden \nmussten. Dabei wurde ein Polizeibeamter durch Stockhiebe \nUber den Kopf erheblich verletzt. Die Polizei musste bis in \ndie späten Abendstunden hinein starke Kräfte in dieser Gegend \neinsetzen. \nAus dem Hause Petristrasse 27 wurden ans einer Wohnung \nnach der Strasse zu mehrere scharfe Schüsse abgegeben. Die \nPolizei nahm als Täter den 24jährigen Arbeiter Otto Esser fest \nund brachte ihn nach dem Polizeipräsidium. \nBERLIN, 8. März. (W.T.B.) \nBei dem gestrigen Zugaminenstosg auf der Weberwiese wur \nden, wie gemeldet, zwei Schutzpolizeibcamte und eine Frau durch \nSchüsse verletzt. Als Täter wurde der Metallbohrer Wilhelm \nSchröder aus der Bcymcstrasse ermittelt uud festgenommen. \n \n\nDer Röntgentabr Oberbandit bekannt \nSeit dem Mord flüchtig — Verfahren gegen den \nLandjägermeister \nZu der schweren Bluttat der Nationalsozialisten in Röntgen \ntal hei Beruau erfahren wir noch, dass als Rädelsführer der \nRevolverhelden der Arbeiter Sebower aus Rüutgcnta! in Frage \nkommt, der nach der Schiesserei aus dem Ort spurlos ver \nschwunden ist. Nach diesem Mann fahndet jetzt die Berliner \nKriminalpolizei. \nIn Gegenwart eines Vertreters der Staatsanwaltschaft III \nfanden gestern abend in Rüntgeutal eine Anzahl von Ver \nnehmungen der Zeugen und der schwerverletzten Personen \nstatt. Dabei hat sich erneut ergeben, \ndass der zuständige Landjägermeister Gudat lange Zeit vor \ndem Ueberfall von den Rcichsbaunerleuten um Schutz er \nsucht wurde, es aber unterlicss, den Bedrängten Hilfe \nzu leisten. \nErst lange Zelt nach der Schiesserei, als bereits aus Berlin das \nUeberfallkommando am Tatort eingelroffen war, kam auch der \nLandjägermeister hinzu. Die Vorgänge sind jetzt dem Landrat \neingereicht worden, der gegen den sehwerbescbuldigten Beamten \nein Disziplinarverfahren einreichen wird. \n \n \n\n \n\nGegen die Sondertheater-Anarchie \n \n\nRichtlinien des Polizeipräsidiums \nDer Polizeipräsident teilt mit: In der letzten Zeit haben sich' \ndie Fälle gemehrt, in denen Matineen und Nachtvorstellungen \nvon Persönlichkeiten veranstaltet worden sind, die nicht im \nBesitz einer Schauspielerlaubnis waren. In verschiedenen \nFällen sind Schauspieler engagiert worden, ohne dass die nötigen \nMittel vorhanden waren. Der Polizeipräsident macht darauf \naufmerksam, dass die Leiter der Theater grundsätzlich für die \nin ihren Theatern veranstalteten Vorstellungen sowohl künst \nlerisch wie wirtschaftlich verantwortlich sind und daher auch \ndie Verantwortung für derartige Sondervorstellungen über \nnehmen, insbesondere persönlich für die Gage haften müssen. \nIn den Fällen, in denen die Bühnenleiter diese Verantwortung \nnicht übernehmen wollen, muss von dem Veranstalter der \nMatinee oder der Nachtvorstellung eine besondere Spielerlaubnis \nbeantragt werden, deren Erteilung eine genaue Prüfung der \nVerhältnisse, insbesondere der persönlichen Eignung und Zu \nverlässigkeit des Antragstellers, voraussetzt. Eine rechtzeitige \nErledigung derartiger Anträge ist nur möglich, wenn sie einige \nWochen vor dem Tage der Vorstellung eingereicht werden. \n \n\nIm Trianon-Theater gibt es jettz einen Dreiakter von Ernst \nKlein: „Am Ende der Welt“. Dass so etwas heule noch ge \nschrieben wird, ist betrüblich. Dass kein Freund dem Verfasser \nsagt, „Mensch, schmeiss das in den Papierkorb!“, zeigt, wie wenig \ngute Freunde auf der Welt existieren. Dass ein Bühnenverlag \ndas Geschreibsel annimmt, ist eine Spekulation mit unrentablen \nTheatern, die Stücke mit wenig Personen benötigen. Im Trianon- \nTheater also ist man von der Zote ins Exote abgewandert. Drei \nMänner in einem Leuchtturm auf einer Insel in Südamerika. Ver \nschlossen, jeder mit einem Geheimnis. Das im Lauf der Akte er \nzählt wird. Ein Schiff kentert. Just eine Frau, die von der Ehe \nmit einem ungeliebten Alten erlöst ist, wird gerettet. Verdreht \nden Kameraden den Kopf. Mord und Totschlag. Das Leucht- \nturmllcht geht aus. Der schrecklichste der Schrecken ist der \nDialog. Das Papier raschelt In den Gedanken von Stroh. Es gab \nviel unfreiwillige Heiterkeit. Solche Aufführungen sind es, die \ndas Publikum aus den Theatern in die Kinos treiben! Und dai \nmit Recht, , Lutz Weltmann. "
}