{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "10",
        "NewspaperNumber": "117",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n \n\n \n \n\n \n\nWAS NUN? \n \n\nDie Sonntags-Besprechungen ergebnis \nlos — Hoffnungen und Möglichkeiten \n \n \n\n \n\n' Der am Sonnabend von der Fraktion der Deutschen \nVolkspartei gefasste Beschluss, an ihrem Nein festsuhalten, \nliess bereits geringe Hoffnungen für das Ergebnis der \nSonntagsBesprechungen. Sie dauerten auch nur 20 Mi \nnuten und endeten ohne Einigung. In einer sich daran an \nschliessenden Ministerbesprechung wurde festgestellt, dass \ndie Bemühungen, mit den Koalitionsparteien zu einer Ver \nständigung über das Finanzprogramm der Regierung zu \nkommen, gescheitert sind. Man einigte sich dahin, die \nAbstimmung in der zweiten Lesung des Young-Planes \nnicht, wie vorgesehen, heute, am Montag, sondern erst am \nDienstag stattfinden zu Igssen. Bereits am Mittwoch soll \ndie endgültige Abstimmung über die Young-Gesetze statt \nfinden. Die Verschiebung der Abstimmung der zweiten \nLesung von heute auf morgen dient dazu, Zeit zu gewinnen, \num den Parteien die Möglichkeit zu Verhandlungen über \neinen Ausweg aus der kritisch zugespitzten Situation zu \ngeben. Die Regierung selbst will keine weiteren Verhand \nlungen mehr mit den Parteien über das Finanzprogramm \nführen. \nBereits gestern wurden in einer Besprechung der Führer der \nSozialdemokraten, des Zentrums, der Demokraten und der \nBayerischen Volkspartei, also ohne die Deutsche Volkspartei und \nauch ohne die Kabinettsmitglieder, die finanzpolitischen und die \nallgemein politischen Möglichkeiten im Falle des Bruches mit \n \n\nder Deutschen Volkspartei erörtert. Dieselben Parteien hielten \nauch beute vormittag eine Führerbesprechung ab, in der \ndie Möglichkeiten einer Mehrbeitsbildung für das Finans- \nprogramm ohne die Deutsche Volkspartei \nerörtert wurden. Zu positiven Ergebnissen führte die Be \nsprechung noch nicht. Die Verhandlungen werden in Einzel \nbesprechungen fortgesetzt Ob diese Besprechungen einen prak \ntischen Wert haben, ist zweifelhaft, da, wie es heisst, \nweder der Reichskanzler für eine Regierung der Weimarer \nKoalition mit oder ohne Bayerische Volkspartei zu haben sein \nsoll, noch der Reichspräsident geneigt sein soll, einer solchen \nRegierungsbildung zuzustimmen. \nObwohl Zentrum und Demokraten für die Abstimmung über die \nYoung-Gesetze Stimmenthaltung angekündigt haben, ohne dass \njedoch dieses Druckmittel bisher eine Wirkung auf die Volks \npartei gezeitigt hatte, rechnet man mit einer kleinen Mehrheit, \nmit der die Vorlagen zur Annahme kommen könnten. \nWas aber nach der Verabschiedung des Young-Plans? In der \nOeffentlicbkeit ist die Möglichkeit eines Ermächtigungsgesetzes \nerörtert worden. Aber es ist nicht möglich, denn die dafür \nnotwendige Zweidrittelmehrheit ist nicht aufzubringen. \nDer Reichskanzler scheint entschlossen zu sein, den Stier, das \nist in diesem Falle der Reichstag, bei den Hörnern zu fassen. \nEr will ihm die Steuergesetze vorlegen, um ihn zur Entscheidung \ndarüber zu zwingen. \nVerwirft der Reichstag die Finanzgesetze, so wird die Auf \nlösung des Reichstags erfolgen, vorausgesetzt, dass die Reichs \nregierung einig bleibt. \n \n\nBleibt sie das nicht und scheiden etwa die Minister der einen \noder anderen Partei, zum Beispiel der Deutschen Volkspartei, \naus dem Kabinett aus, so würde die Gesamtdemission des \nKabinetts erfolgen. Es ist aber nicht ausgeschlossen, dass an \ngesichts der vorgeschrittenen Zeit — der Beginn des neuen Etats \njab res steht vor der Tür, auch macht der Ultimo eine schleunige \nKlärung der Finanzlage nötig —, die Inkraftsetzung der Steuer \ngesetze mit Hilfe des Artikels 48 im Verordnungswege erfolgt. \n* \nBei den heutigen Parteiführerbesprechungen wurde unter \nanderem ein Ersatz des dem Reiche zufallenden Anteils an den \nErträgnissen der Biersteuererhöhung durch die nach dem bis \nherigen Finanzprogramm ganz oder teilweise den Ländern zu \nüberweisenden Ertrages aus der Benzinsteuer und der Mineral \nwassersteuer erwogen, während die Biersteuer dann ganz den \nLändern zufallen sollte. Eine Einigung ist aber auch hier nicht \nerreicht. Die Verhandlungen sollen fortgesetzt werden. \nAuflösungsermächtigung ? \nMüller bei Hindenburg \nDer Reichskanzler hat heute vormittag dem Reichspräsidenten \nvon Hindenburg über die Lage Vortrag gehalten. Man darf an \nnehmen. dass der Reichspräsident dem Kabinett gegebenenfalls \ndie Ermächtigung zur Auflösung des Reichstags erteilen würde, \naber nicht einem Rumpfkabinett, sondern nur der Gesamt \nregierung in ihrem gegenwärtigen Bestand. \n \n \n\n \n \n\n \n\nWieder ein Ueberfall der Nazis \n \n\nauf eine Reichsbanner-Versammlung \n \n \n\n \n\nMoskauer Drahtzieher \nDie Rolle des Komintern am 6. März \nMoskau hält es für richtig, in gewissen Abständen die \nMassen in Deutschland auf die Strasse zu jagen und Zu- \nsammenstösse mit der Polizei zu provozieren, die dann \nwieder höchst erwünschtes Agitationsmaterial für die \nK. P. D.-Presse liefern. Neuerdings hat man sich die \nErwerbslosen als Vortrupp auserkoren. Man benutzt die \nNotlage dieser bedauernswerten Menschen zu parteipoliti \nschen Zwecken, und wer etwa noch daran zweifeln sollte, \nda dies so ist, der findet in der Leningrader „Prawda“, \neinem führenden sowjetrussischen Blatt, die Bestätigung \ndafür. Dieses Blatt widmet nämlich dem 6. März einen \nLeitartikel und erklärt darin ganz offen, dass „das Vor \ngeben der Arbeiter und der Arbeitslosen am 6. März\" \nin Deutschland und den anderen westeuropäischen Län \ndern von der kommunistischen Internationale organisiert \nworden ist. Der Komintern setze es sich zur Aufgabe, \ndie Erwerbslosen in den Kampf für die Diktatur des \nProletariats einzubeziehen. \nBedarf es danach noch eines besseren Beweises für die \nRolle, die die russische Regierung, die ja heute mit dem \nKomintern weitgehend gleichzusetzen ist, bei diesen \nAktionen spielt? Eine Rolle freilich, die eines Tages zu \nden schwersten aussenpolitischen Konflikten zwischen \nDeutschland und Russland führen kann, deren Be \nziehungen heute noch durchaus freundschaftlich sind. Eine \nKlärung dieser ganzen Dinge wird sich auf die Dauer \nnicht umgehen lassen, und darum ist es zu begrüssen, dass \ndie demokratische Reichstagsfraktion jetzt eine Anfrage \nan die Reichsregierung gerichtet hat, in der sie fragt, \n„welche Massnahmen die Regierung einzuleiten gedenkt, \num gemäss dem Vertrag von Rapallo die Einmischung \nrussischer Stellen in die deutsche Politik zu verhindern“. \nOb die Antwort der Regierung allerdings sehr positiv \nauafallen wird, scheint einigermassen fraglich zu sein. \nZu grosse aussenpolitische Dinge stehen ja auf dem Spiele. \nUm so mehr ist es die Pflicht der Oeffentlicbkeit, die \nArbeiterschaft über diese Machenschaften aufzuklären und \nvor den sowjetrussischen Verführern zu warnen. \n \n\nDer Gegenstoss \nder Amsterdamer Gewerkschaftsinternationale \nBOCHUM, 10. März. \nIs aufsehenerregenden Ausführungen kündigt der Internatio \nnale Gewerkschattsbund, Sitz Amsterdam, eine Aktion der Ge- \nwerksehaltsinternationale gegen den als Auswirkung des allge \nmeinen Wirtschaftskonjunkturrückganges unternommenen inter \nnationalen Unternehmerangrilf au! die Arbeiterschaft an. Die \nGewerkschaftsinternationa'.e teilt weiter mit, dass in der letzten \nZeit in den meisten Ländern Besprechungen der Leitungen der \nGewerksrhaltszentralen stattgefunden haben, bei denen soge \nnannte Minimalprogramme lestgelegt wurden, für deren Durch \nführung sieb die gesamte Gewerkschaftsbewegung einsetzen \nwerde. \n \n\nDer Tod des Expräsidenten Taft \nNEW-YORK, 10. März. \nWilliam H. Taft, Präsident der Vereinigten Staaten von \nAmerika in den Jahren 1909 bis 1913, ist am Sonnabend im Alter \nvon 72 Jahren gestorben. Taft hatte zuletzt das Amt eines \nobersten Bundesrichters inne, von dem er sieb erst kürzlich \nzurückzog, da sein Gesundheitszustand es erforderlich machte. \nDer deutsche Botschafter von Prittwitz sprach am Sonntag \nvormittag im Staatsdepartement vor, uni das Beileid der deut \nschen Regierung zum Tode Tafts auszuspreeben. \n \n\nZwei Antoren über den Strafvollzug. Auf Einladung der \nDeutschen Liga für Menschenrechte E. V. sprechen am Dienstag, \ndem 11. März, 20 Uhr, im Langenbeck-Virchow-Haus, Luisen- \nStrasse 58, der Autor des Dramas „Amnestie“, Karl Maria Fin \nkelnburg, amtierender Präsident des Strafvollzugsamts Berlin- \nBrandenburg, und Ernst Toller, Dichter und früherer Häftling, \nüber den modernen Strafvollzug. Karten in der Geschäftsstelle \nder Deutschen Liga für Menschenrechte, Monbijouplatz 10, und \nan der Abendkasse. Mitglieder von freien Gewerkschaften und \nrepublikanischen Organisationen zahlen ermässigten Eintritt \n \n \n\n \n\nHAMBURG, 10. März. \nEine in Gandersee veranstaltete Kundgebung des Reichs \nbanners wurde von einer nationalsozialistischen Sturmabteilung \nregelrecht überfallen. Unter Führung des oldenburgischen \nNationalsozialistenführers Lütt versammelten sieh etwa \n250 Nationalsozialisten im Saale, die mit Latten, Stöcken und \nTischbeinen auf die Reichsbannerleute einschlugen. Die herbei \ngeholte Polizei konnte nur durch schärfstes Eingreifen die Ruhe \nwieder bersteilen. Eine grössere Anzahl von Personen erlitt \nzum Teil schwere Verletzungen. Ueber hundert National \nsozialisten wurden sistiert, wobei sich herausstellte, dass eine \nbesondere Kolonne eigens von Bremen zn diesem Ueberfall be \nordert worden war. \n* \nDie Nazi-Landplage wird immer gefährlicher und un \nerträglicher. Da die Nachsicht der Justiz ihr keinen Ein \nhalt getan hat, muss die Frage aufgeworfen worden, ob \nnicht endlich im Verwaltungswege diesem politisch \nmarkierten Banditentum das Handwerk gelegt wird. \nWas dem Roten Frontkämpferbund recht ist, muss den \nNazi-Sturmabteilungen billig sein. \nDie Bluttat in Röntgental \nAcht Täter verhaftet \nIm Laufe des gestrigen Tages ist es der Berliner Kriminal \npolizei gelungen, die schwere Bluttat der Nationalsozialisten in \nRöntgental bei Bernau aulzuklären und acht der Hanptbeschul- \ndigten zu verhalten. \nNach den Ermittlungen der Polizei bandelt es sich um eine \nfeige, mit Ueberlegung vorbereitete Mordtat der Nationalsozia \nlisten, die teilweise durch das eigenartige Verhalten des Land- \n \n\nMADRID, 10. März. \nIn Madrid ist ein Streit zwischen Offizieren nnd Studenten \nansgebrochen, der vielleicht noch sehr unangenehme Folgen \nhaben kann. Vor einigen Tagen wurde mittags in der Stadt \neine Gruppe von Studenten von mehreren Offizieren der könig \nlichen Leibhusaren angesprochen und gefragt, wer Monarchist \nnnd wer Republikaner sei. Die Studenten, die sieh zur Republik \nbekannten, wurden von den Offizieren angegriffen, mit Reit \npeitschen geschlagen und zum Teil sehr übel zugerichtet. Darauf \nhin stellte eine Anzahl von Studenten den Anführer der Offiziere \nnnd verprügelte ihn derartig, dass er ziemlich ernst verletzt \nwurde. Im weiteren Verlaufe der Angelegenheit Hessen die \nMadrider Kavallerieoffiziere jetzt einer Reibe linksstehender \nUniversitätsprofessoren mitteilen, dass sie die Professoren, wenn \nnoch einmal Stadenten gegen den König demonstrierten, für \ndie Haltung ihrer Schüler verantwortlich machen nnd einfach \nniederschiessen würden. \n \n \n\n \n\nJägermeisters Gudat überhaupt erst ermöglicht wurde. Die \nNationalsozialisten in Röntgental hatten an jenem Abend in dem \nLokal Edelweiss eine Sitzung, in der bekanntgegeben wurde, dass \nman an diesem Abend am besten mit den Anhängern des Reichs \nbanners abrechnen könnte. Man hatte deshalb von Berlin aus \nVerstärkung angefordert. Gegen 9 Uhr war dann eine Horde \nBerliner Nationalsozialisten in Röntgental eingetroffen, die zu \nsammen mit den Versammlungsteilnehmern nach dem Reichs \nbannerlokal zogen. Dort hatte man inzwischen \nden inständigen Landjägermeister Gndat zn Hilfe gerufen, ' \nder aber die drohende Gefahr für nicht so dringlich hielt, \nund deshalb die Reichsbannerleute nnd die Teilnehmer einer \nMieterversammlung ohne polizeilichen Schutz Hess. \nGleich darauf eröffneten die Nationalsozialisten das Feuer «uf \ndas Reichsbannerlokal, wobei ein Unbeteiligter getötet und drei \nReichsbannerleute durch Schüsse schwer verletzt wurden. \nDie Berliner Beamten haben gestern bereits acht National \nsozialisten, die sich an der Schiesserei beteiligt haben, festge- \nnonimen. Die Täter sind heute vormittag dem Amtsrichter in \nBernau vorgeführt worden, der gegen alle Haftbefehl erHess. \nDie weiteren Ermittlungen dürften auch zur Festnahme des \nSchützen führen, der den tödlichen Schuss auf Kubow abgegeben \nhat Der Regierungspräsident in Potsdam hat zwei andere Land \njäger aus dem Kreise nach Röntgental beordert, um die öffent \nliche Sicherheit zu gewährleisten. \n* \nLEIPZIG, 10. März. (W. T. B.) \nIn Markranstädt kam es im Anschluss an eine Versammlung \nder Nationalsozialisten zwischen abmarschierenden Nationalsozia \nlisten und Kommunisten, die sich auf der Strasse angesammelt \nhatten, zu einer schweren Schlägerei. Bei dem Zusamnienstoss \nwurden fünf Kommunisten und drei Nationalsozialisten verletzt. \n \n\nDie Lage ist im Augenblick sehr gespannt. Da die Studenten \nzweifellos der temperamentvollste Teil der politisch interessierten \nBevölkerung sind, ist es sehr wohl möglich, dass es weiterhin zu \nZwischenfällen kommt, die sehr schlimme politische Folgen haben \nkönnten. Die Studenten haben sich inzwischen an den Innen \nminister gewandt und von ihm Schutz gegen das Vorgehen der \nKavallerieoffiziere erbeten. Ausserdem haben sie erklärt, \nsie würden infolge der Drohung der Offiziere in Zukunft mit \nPistolen bewaffnet auf die Strasse kommen. \nEs heisst, dass einer der Obersten seinen Offizieren erklärt habe, \nwenn sie von der Schusswaffe Gebrauch machen müssten, müssten \nsie den Zivilisten auch gleich auf dem Platze lassen \nnnd deshalb auf den Unterleib zielen. \nAuf jeden Fall wird die Befriedungsarbeit des Kabinetts Beren- \nguer durch solche Ereignisse schwer gestört \n \n \n\n \n \n\n \n\nF reidenker * W ahlen \nBef den Freidenker-Urwahlen, die am Sonntag in Berlin in \n238 Wahllokalen bei 40 Wahlkreisen stattfanden, wurden 89 000 \nStimmen abgegeben. Davon erhielt die Liste „Für Verbandsauf \nbau“ 63000 (50 Mandate), während die kommunistische Oppo \nsition trotz ihrer 25 500 Stimmen infolge des Kreiswahlsystems, \nkein Mandat erhielt \n \n\nReichspräsident von Hindenburg empfing beute die Minister \nDr. Curtius und Dietrich (Baden) mit dem deutschen Gesandten \nin Warschau, Rauscher, zum gemeinsamen Vortrag über den \ndeutsch-polnischen Handelsvertrag. \n \n\nMinister a. D. Breitenbach Kurz vor Vollendung seines \n80. Lebensjahres ist in Bückeburg der frühere Staatsminister der \nöffentlichen Arbeiten, von Breitenbach, gestorben. \nDeutscher Kommunist aus Frankreich abgeschoben. Der kom \nmunistische Reichstagsabgeordnete Hans Kollwitz, der als Dele \ngierter seiner Partei am 6. März in einer Versammlung französi \nscher Kommunisten gesprochen hat, ist am Sonnabend von der \nPariser Polizei verhaftet und gestern an die Grenze gebracht \nItalienischer Generalsekretär der B. I. Z.? Ein schweizeri \nsches Blatt verzeichnet das Gerücht, dass der Sektionschef in der \nWirtschaftsabteilung des Völkerbundssekretariats, der Italiener \n. Dr. Stoppani, zum Generalsekretär der Internationalen ZahluDgs- \nI bank in Aussicht genommen sei. \n \n\nBauchschüsse gegen Zivilisten befohlen \nKonflikt zwischen Studenten und Offizieren in Madrid \n \n\n- "
    }
}