{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "10",
        "NewspaperNumber": "117",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n\nNorddeutschland Pokalsieger \nBerlin verliert in Altona 0:2/4:0-Sieg der Prager Sparta / Gats Muts-Dresden 1:2 geschlagen \n \n \n\n \n\nVor mehr als 20 000 Zuschauern fand gestern im Altonaer \nStadiou das Entscheidungsspiel um den Bundespokal zwischen \nBrandenburg und Norddeutschland statt, aus dem der Norden mit \n2:0 (1:0) als Sieger hervorging. Damit trug sich Norddeutsch \nland zuoi sechsten Male in die Liste der Pokalgewinuer ein. \nDie Norddeutschen bewiesen sowohl in der ersten als auch in \nder zweiten Hälfte des von Sackenreuther (Nürnberg) geleiteten \nKampfes eine deutliche Feldüberlegenheit. Wenn die Berliner \nHintermannschaft, besonders der Torwächter Müller, nicht so \ngut auf dem Posten gewesen wäre, hätte die Niederlage der \nV. B. B.-Elf leicht noch höher ansfallen können. Der Berliner \nSturm enttäuschte und kam nur selten zur Entfaltung. Trotzdem \nmusste sieh die norddeutsche Elf sehr anstrengen, um die Ober \nhand zu behalten. Erst kurz vor Halbzeit sicherte sie sich die \nFührung, als der Rechtsaussen Sommer durch einen Nachschuss \nerfolgreich war. In der Mitte der zweiten Hälfte fiel das ent \nscheidende zweite Tor. Der Mittelstürmer Horn (H. S. V.) ver \nwandelte eine Flanke seines Klubkameraden Rave durch Kopf \nball. Die letzten Minuten sahen die Reichshauptstädter im An \ngriff, aber die stabile H. 8. V. - Verteidigung war nicht zu über \nwinden. Hinsichtlich der Zahl der Pokalsiege hat der Norden \njetzt Gleichstand mit Süddeutschland, das ebenfalls schon sechs \nmal den Sieger stellte, erreicht. \nIn Berlin hatte der internationale Fusballkampf Hertha-B.S.C. \ngegen Sparta-Prag 30 000 Sportenthusiasten angelockt. Der \n \n\nSportplatz am Bahnhof Gesundbrunnen war „gerammelt voll“. \nDie Stimmung des Publikums, dem die musikalische Beigabe in \nGestalt eines Platzkonzerts während der Pause sehr gefiel, war \nvorzüglich, obwohl das Spiel mit einer glatten Niederlage des \nBerliner Meisters endete, der diesmal nur die Rolle eines \n„Schülers\" spielte. Der ein wirkliches „Lehrspiel“ zeigende \nMeister war die Sparta, die mit 4:0 (2:0) gewann. Die Ber \nliner hatten freilich das Pech, in der 18. Minute den Mittel \nstürmer Lehmann durch eine Knieverletzung zu verlieren. Weder \nPadloch, der vor Halbzeit als Ersatz einsprang, noch Radecke, der \nin der zweiten Hälfte die in den Angriff gerissene Lücke aus \nfüllte, waren in der Lage, den ehemaligen Förster gleichwertig \nzu ersetzen. Aber auch ohne dieses Handicap wäre Hertha einer \nNiederlage nicht entgangen. Die Gäste spielten zu gut. Ihre \nHintermannschaft war einfach „eisern“, auch der aus grossen, \nkräftigen Leuten bestehende Angriff hatte Durchschlagskraft \nBis zum Ausscheiden Lehmanns war Hertha ein ebenbürtiger \nGegner, der ein grosses Spiel lieferte. Dann kamen die Gäste \nauf und sicherten sich bis zum Seitenwechsel den schönen Vor \nsprung von zwei Toren, die eigenartigerweise von den Aussen- \nläufern(!) erzielt wurden. Carvan (links) schoss den ersten, \nKolenaty (rechts), indem er einen von Müller verwirkten Straf- \nstoss verwandelte, den zweiten Treffer. Sofort nach Wieder \nbeginn buchte der Halbrechte Kostalek ein vermeidbares drittes \n \n\nTor, dem elf Minuten vor Schluss noch ein vierter Treffer durch \nden Halblinken Cerveny folgte. \nDer Berliner Sport-Verein 1892 gewann gegen Guts Muts- \nDresden knapp mit 2:1 (1:1). Die Sachsen spielten gut und \nschnell zusammen und hinterliessen einen tadellosen Eindruck. \nEin „Unentschieden“ wäre den von beiden Parteien gebotenen \nLeistungen gerechter geworden. Die übrigen Gesellschaftsspiele \nschlossen mit folgenden Resultaten: Viktoria—Spandauer Sport- \nVerein 3 :3 (1 :2), Bewag—Kickers 4:1 (2 :1), 1. Fussball-Club \nNeukölln — Wedding 1:1 (0:1), Union-Potsdam — Halley-Con- \ncordia 5 :2. Das Verbandsspiel Minerva—Preusseu entschied \nMinerva mit 6:3 (2:1) nach interessantem Kampfe zu ihren \nGunsten. Wacker 04 landete gegen Union-Oberschöneweide einen \nknappen 4 :3 (3 :1)-Sieg. Das entscheidende vierte Tor schoss \nWackers Mittelstürmer Zander erst kurz vor Schluss. Norden- \nNordwest schlug in Chemnitz den dortigen Ballspiel-Club mit \n5:4 (2:1). \nIn der Krelsliga endeten die Punktspiele mit. nachfolgenden Ergebnis##®; \nNordkreis : Postsportverein — Nord 08 5 : 9, Biandenburg-Cbbg. — \nliakoah 4:1, Siern 1000 — Alemannia 1890 3:2. — Ostkreli: \nAmateure — Viktoria-Jüterbog 2:1, Helgoland — 8 V 6 . 1:0. V t. B. \nPankow — Stern 89 5:0. — Süd k rei s : Olymp — Cimbria 7 : 5, LieV \ntonberger B. C. — Berolina-L. S. C. 1 : 1, Nowawcs — Ost 1910 abgesagt, \nTasraania — Rpandauer S. C. 3 : 1. Britannia-Luckenwaldc — Schwarz Weit?« \n4:0. — W e s t. k r e i 6 : Blau-Weiss — Corso 3 : 2, Niederschönhausen — \nStaaken 2 : 2. Hellas 04 — Concordia-Wilhelmsruh 3 : 2. Brandenburger B G. \n— Burgund 8:1» 8. C„ Charlottenburg — Spandauer B. C. 3 :1. —cl— \n \n \n\n \n \n\n \n\nDie Dreijährigen in Ruhleben \nDie gestrigen Trabrennen — Etrusker Sieger \n \n\nln das bisherige Einerlei der Winterrennen in Ruhleben brachte \ndas erste Auftreten der Dreijährigen eine neue und interessante \nNote. Das dein Derbyjahrgang vorbehaltene Fechtmeister-Rennen \nsah ein rundes Dutzend Träger von Hoffnungen auf klassische \nEhren am Start, darunter in Carol, Fechtmeister und Perlenkette \nbesonders auffallende Pferde, die aber mit dem Ausgang des Ren \nnens noch nichts zu tun hatten. Der von Knöpnadel jun. ge \nsteuerte Etrusker, der alle Erlaubnisse in Anspruch nehmen \nkonnte, zog trotz eines Fehlers stets überlegen seine Bahn, um \nmit der guten'Leistung von 1 :31,5 verhalten zu gewinnen. In \nAbst-\"i besetzten Eminenz und Perlenkette die Plätze. Das \nF^ls-Rennen für die Internationalen fiel nach Kampf an den \nBayern Hetman, den J. Mills in der Geraden mit geschickt be \nrechnetem Vorstoss an der fahrenden Antenne vorbeigebracht \nhatte. Mit 1 :24,6 trabte Hetman die schnellste Zeit des Tages. \nErgebnisse: \nPreis vom Holländer. 1800 Mark. 2200 Meier. I Gest. Klein- \nHelles Feodora Eudoxia (H. Dinse). 2. Peter Brussilow. 3. Gretel. 4. Li \ntewka. Tot.: 71:10. PL: 21. 37 (Sieg: 108). 87, 41:10. Ferner liefen: \nAprikose, Pindar, Range, Eimiko. Scbautwalebo, Dyewuschka, Morgen* \ngruss I, Kakadu. Diamant, Steinkauz, Perarno, Frese, ns, Edelmeister. \n10—4 Lg. — Preis von Hoppegarten. 1700 Mark. 2000 Meter. \n1. K. Rothes Bergfex (J. Mills). 2. Marone. 3. Selauilik. 4. Hanna. Arcli* \ndale. Tot.: 41,: 10. PL: 15, 12 (Sieg: 46). 16, 20 : 10. Ferner liefen: Irr* \nwisch, Marv Guy, Nippsache, Heliogabal, Nonne, Hänsi IMllou, (4 disqu., \n80 Proz. Platz zurück.), Long Albert. Orsoy, Louisette. Max Kuser, Saar. \n1—8 Lg. — F e n e 1 l a - R e n n e n 1700 Mark. 2400 Meter. 1. E. Sprin \ngers Lipdow-Peter (W. Weidnpr. sen.). 2. Silberpappel. 3. F’scbotter. 4. Mo \ndena. Tot.: 64 : 10. PI.: 19, 30 (Sieg: 139), ,38, 16 : 10. Ferner liefen. Heini \nDuffy, Wilkes, Friesin, 0 Captain Ler;rb r, re, Diana Magowan, Lombardei, \nGaleere, Steinnelke, Pirus. Baron Gabler. C.llv Dillon. 2-3 Lg. — Fecbt. \nmeist,er-Rennen. 1700 Mark. 1800 Meter. 1. F Reuters Etrusker \n(Knöpnade.1 jr.). 2. Eminenz 3. Perlenkette. Tot.. 48 : 10. PL: 14. 13 \n(Sieg: 39), 13 : 10. Ferner liefen. Cortez, Marcobrunner. Osterprinz, Wy* \n'anka, Hedwig, Foehtnieister. Dewey Pi Hat. Carol Boston. 6—4 Lg. ~ \nFels Rennen. 2300 Mark. 1900 Meter. I Frau M Rissbacbers \nHetman (J. Mills). 2. Antenne. 3. Bolwin. Tot : 51:10. PI : 16. 14 \n(Sieg: 39), 26 : 10. Ferner liefen: Caro Bube, Liudowkind. Anita W'orthy, \nNorton B. Lehigh Volo. Hals—2% Lg. — Klausnerin -Rennen. \n1600 Mark. 2100 Meter. 1 Abt.: 1. P. Petrvs Neidhammel (Bes.). 2. Mai- \nrutb 3 Tbeokrat. Tot.: 55 : 10 PL: 17. 13 (Sieg: 36), lt> : 10. Ferner \nliefen: Nordpol, Schlossrose. Alpspitze. Kröschel. Beata Hall. Turandot, \nHippologe. 1 *2 Lg.—Hals. 2. Abt.: 1. A. Barucbs Nebelkappe (Retzki). \n2 Edelmeister. 3. Komtesse Isabel. Tot.: 46 : 10. PL: 17, 14 (Sieg: 42). \n63 : 10 Ferner liefen: Erich L. Dollarfürst, Costa Rica, Drama, Ilsen- \nburg, Constanze. Nushaga Bov Z« Lg. -Kopf. — Fenelon-Rennen. \n1800 Mark. 2300 Meter. 1. Stall Lindts Abendstern (Jauss jr.). 2. Möglich \n3. Noblesse. Tot.: 19 : 10. PL: 15, 15 (Sjpg: 38). 20 : 10. Ferner liefen: \nEffi, Heideblume, Esparsette. Eulenspiegel, Meisterstück, Flaggenlied, \nMorgentau, Harfenmädchen, Kurfürst. Kopf—Ui Lg. — Klack- \n \n \n\n \n\nRennen. 1700 Mark. 2300 Meter. 1. Nischs Florian (Herrn. Schleusener). \n2. Langemann. 3. Sir Caid. 4. Torrero. Tot.: 42:10. PL: 25. 29 (Sieg: \n131), 48, 30 : 10. Ferner liefen: Hauntmanu, Erster Seehofer, Lord Volo, \nBarometer. Interessent, Lucie Halle, Kapitain Halle. Goudster jr., Copal, \nMary Holsten, Dolerit, Fredegundis, Lebemann. Kopf—1 Lg. \n* \nRennen zu Nizza. 1. Rennen: 1. Boule d’Or (J. Rigaud) 2. Beau- \nvais (H. Semblat). 3. La Solitaire (M. Bonaventure). Tot.: 74 : 10 PL: 19, \n16 : 10. Ferner liefen: Duc Praslin, Moutealrn II. Bonibonne, Sota. \n*2 Lg. — 2 Rennen: 1. Van der Meer (C. Bouillon). 2 La Marechale 11 \n(R. Sirvain). 8 . Cassiopeo (G. Bianconi). Tot.; 14 : 10. PL.: 13. 20 : 10. \nFerner lief: Emm reelle. —Va Lg. — 3. Rennen: 1. Parfh for ever \n(E. Goldin). 2. Soupeur (J. Rosso). 3. Beauregard (G. Garner). Tot.: \n61 : 10. PL: 19, 13 : 10. Ferner liefen: Circassien. Gate Sauce, Gold Rush, \nLe Vin Cbaud. IV»—3 Lg. — 4. Rennen: 1. Kan Sou (H Maueon). \n2 Saint Nicolas (E. Goldin). 3 Libourg (M. Bonaventure). Tot.: 26:10. \nPL: 14. 15:10. Ferner liefen: Taurus, Groseille. V 3 —2 Lg. — 5. Ren \nnen: 1. Canova (M. Bellier). 2. Passionnement. (H. Semblat). 3. Salente \n(J*. Rigaud). Tot.: 78 : 10. PL: 28, 17 : 10. Ferner liefen: La Biche III. \nHcrouville, Comus. Vs—2 Lg. \nRennen zu Auteuil \n1. Rennen: 1. Scot’s Grey (A. Cerez). 2. Brida. (R. Treroeau). \n3. Brandimard (V. Diez). Tot..: 71 : 10 . PL: 19. 20, 14 : 10. Ferner liefen: \nSarton, Hight Johnny, Soprano. Marcellus, Siradan. 2V£—4 Lg. — 2. Ren \nnen: 1. Heugou (M. Frühinsholiz). 2. Grand Savoyard (R. Dnbus). \n3. Radamys (C. Joiner). Tot.: 28 : 10. PL: 22. 39 : 10. Ferner liefen: \nLe Balancier. Saint Loup de Naud, Malek. Thaies. I Lg—Weile. — \n3 R e n n e n : 1. Kilkcnnv (G. Orvo). 2. Clariraus (A. Cerez). 3. Himar \n(E. Dume). Tot.: 36 : 10. Pi. : 19. 26 : 10. Ferner lief: HervfL ivi—Lg. — \n4 Rennen: 1. Coq d’Or II (M. Frühinsholtz). 2. Le Magnv (V. Diez). \n3. Lilas (P. Hamei). Tot.: 64 :10. PL: 16, 17, 13 :10 Ferner liefen: \nLochinvar, Sescli, Sans Gene IX, Mouramour, GroeneudaeL 4—1 Vs Lg. — \n5. Rennen’ 1. Golden Meadow (A. Kalley). 2. Pal (V. Diez). 3. Sar- \ndaneza (E. Juge). Tot.: 58:10. PL: 19. 27, 20:10 Ferner liefen: Pre* \nmery, Dan von, San Benito II, Bricolc, Baker, Pythagore. Kurz. Kopf—Kopf. \n \n\nSchwimmfest in Spandau \nDie vom Berliner Schwimmerbund geschaffene Einrichtung \nder Vnrgleichsschwimmen soll das wahre Stärkeverhältnis der \nKlubs zeigen. Ein solches Vergleichsschwimmen war die Ver \nanstaltung im schönen Spandauer Hallenbad, die den Berliner \nS. V. 78 in Führung brachte, aber im übrigen einige grosse \nUeberraschungeu zeitigte. So wurden die 78er in der 4 x 200-m- \nBruststaffel von den Spandauer Vereinigten Waserfreunden 09 \nnach schärfstem Kampfe geschlagen; dafür holten sich die 78er \n \n\nHauptmanns „Friedensfest“ \nim Schiller-Theater \nHauptmanns „Friedensfest\" ist eine Jugendarbeit, das zweite \nStück von ihm, das auf die Bühne gelangte, und fast 40 Jahre \nalt Wenn man es jetzt im staatlichen Schiller-Theater wieder \nsieht, so spürt man gewiss sehr deutlich, was da alles Konven \ntion und früher Naturalismus ist: Die erbliche Belastung dieser \nFamilie Scholz, der verhängnisvolle Alkohol, das zusammenhang \nlose Stottern an manchen Dialogstellen, usw. Und auf manchen \nHöhepunkten scheint auch das ausdruckbringende Wort nicht \nvöllig beseelt und schmeckt ein wenig nach Literatur. Aber \ntrotzdem, — welche erstaunlich grosse Talentprobe und welche \nGewalt der Wirkung in wichtigsten Momenten! Diese Unseligen, \ndie starr und stur aufeinanderfahren müssen, um deren Stirn \nder Gott nicht weniger wie um die der Atriden ein „ehernes \nBand schmiedete“, wie werden sie lebendig in ihrer Wut und \nin ihrem Leiden, — und damit: welche schauspielerischen Auf \ngaben immer wieder. \nVon den Darstellern, die Weicberfs Regje oft mit starken \ndramatischen Akzenten, nur zuweilen etwas zu langsam in Be \nwegung setzte, stammte Hedwig Wangel noch aus der letzten \ngrossen Inszenierung des Stückes von Max Reinhardt in den \nKanimerspielen, wie vor 25 Jahren ist sie eine grossartige Ver \nkörperung dieser schlampig lamentierenden Frau Scholz, deren \ngutartige Dummheit schwer erträglich sein mag als die bös \nartigste Klugheit. Und in hoher Vollkommenheit steht einfach \ndurch die Kraft ihres Wesens Lina Lossen neben ihr, als die \nFriedensbringerin, ganz Dame und ganz Mensch. George \nnahm den alten Scholz anfänglich zu weich, ein zu ungefähr \nlicher aft*r Mann, nachher im Ausbruch freilich grossartig. \nFriebe, das alte Hausfaktotum (bei dessen Anblick man das \nAndenken Victor Arnolds ehren muss!) war bei Wolf Trutz \nin guten Händen. Mit der jüngeren Generation stand es nicht \nganz so gut. Die Koppenhoefer gab die alte Jungfer Auguste \ngewiss nicht schlecht, aber (nicht nur im Andenken an die \nDurieux!) vermisste man die letzte böse Hysterie. Müthel hat \ngewiss für den erbitterten Zynismus des Robert Scholz viel \nmehr Eignung als für den Marquis Posa. Aber seine schlechte \nSprechtechnik hat selten so gestört wie diesmal. Genschow, als \nWilhelm, hat keine Mittellage. Er ist ohne Spannung und \n \n \n\n \n\nAusdruck in allen vorbereitenden Szenen und beweist erst in \nden Höhepunkten, dass er Talent bat Aber das genügt nicht, \num eine lebendige Gestalt zu schaffen. Adele Kreulznach ist ein \nneues Gesicht, das sich vorläufig nicht sehr einprägt; ihre lda \nwar sympathisches Anfängertura, kaum mehr. \nTrotz dieser Schwächen war der Eindruck der Aufführung \nstark und der Beifall aller einfach Empfindenden zum Schluss \nsehr gross. Ein paar sehr junge Leute hielten es für nötig, zu \npfeifen. Sie wollten damit wahrscheinlich ausdrücken, dass \ndieses „Friedensfest“ ira Sinne ihres ausserordentlich beschränk \nten Verstandes kein „soziales“ Stück, kein „Zeitstück“ ist, und \ndass ihre kritischen Stimmführer ihnen mitgeteilt haben, dass \nGerhart Hauptmann überhaupt gänzlich „veraltet“ ist. Man kann \nden jungen Leuten bestimmt versprechen, dass in vierzig Jahren \nbei den Stücken ihrer Herren Toller, Wolf oder Lania kein \nMensch pfeifen wird; denn niemand wird daran denken, sie zu \nspielen. Julius Bab \n \n\nJames Joyce: „Verbannte“ \nMatinee im Deutschen Volkstheater \nDiesmal darf man über Jo Lherman nicht gar so sehr murren. \nKamen seine Regiekünste auch über ein blosses Arrangieren nicht \nhinaus und war die Aufführung nur schleppend und feierlich, so \ngab es doch eine schauspielerische Leistung darin, die fesselte — \nSonja Bogs mit ihrem darstellerischen Reichtum, die Empfindun \ngen eines feinnervigen Frauenwesens auszudrücken —, und das \n(heute überholte) Stück war wert, zur literarischen Diskussion \ngestellt zu werden; als Frühwerk eines Autors, der mit „Ulysses“ \ndem zwanzigsten Jahrhundert eine der wesentlichen Roman \nschöpfungen geschenkt hat. \nWie sein Landsmann Shaw begann auch James Joyce als \nKritiker Ibsens: das 1918 erschienene Drama „Verbannte“ zeugt \ndavon. Das ist noch Ibsens Art, durch Reisen und Kommen von \nPersonen die Handlung zu bewegen, die Vergangenheit aufzu- \nhlätteru. Seelisches zu enthüllen. Der Titel „Verbannte“ ist \nwörtlich zu nehmen und bezieht sich auf den Künstler Richard \nRowan, dessen Aussenseitertuin sich in die Gesellschaftsordnung \nseiner Heimat nicht einzufügen vermochte. (Irische Kulturkritik \nbefindet sich noch in gestrichenen Partien des deutsch höchst un \nzulänglich übersetzten Stückes.) Ibsensche Problematik geht noch \num: die Eifersucht einer erotisch vollwertigen Frau aul die \n \n \n\n \n\ndie grosse Vereinsstaffel, die einen unerhört spannenden Ver \nlauf nahm. Teilweise lagen die Vereine auf gleicher Höhe, und \nerst der 18. Schwimmer des B. 8. V. stellte den Sieg sicher. Her \nvorzuheben ist ferner die schöne Leistung von Fräulein Inge \nWiedemann (Nixe, Charlottenburg). Diese Schwimmerin hatte \nkürzlich erst einen neuen deutschen Rekord im Damenriicken- \nschwimmen über 200 m erzielt. Diesen verbesserte sie wiederum \nund zwar auf 3 :15 um 2,6 Sekunden. Die wichtigsten Er \ngebnisse waren: \nHcrrpnlaKt-nstaffel 12X100 Meter: 1 Berl. 3. V v. 78 15.27.8: 2. Poseidon \n(Berlin) 15 45,4: ;t Wasserfreunde 09 15.53.4. Herrenbruslstaffe! 4x200 Meter: \nI Wasserfreunde 00 12.14.5; 2. Berliner S. V. v. 78 12.16,1; 3. 8 . 8 . C. v. SO \n12.41.8. 200-Meter-Rückenschwimmcn für Damen: I Kr!. Wiedemann (Nixe* \nCharlottenburg) 3.15. Damen-Brustscalfei 3x20o Meter: 1 Aphrodite (Berlin) \n10.47.6; 2. Spandau 04 11.01.7; 3. Otter (Berlin) 11.07,8. Damenfreietilstaffel \n3x100 Meter: 1. Spandau 04 4.20,5; 2 Aphrodite 4.40,6. Herrenfreistilstaffel \n20X100 Meter: I. Berl 8 . V. v. 78 24.32,8; 2. 8 pandau 04 24.52,9 ; 3. Wasser- \nfreunde 09 24.56,4. \n \n\nBelloni-Debaets Sieger \nDas 48. New-York Sechstagerennen ergab den Sieg der \nitalienisch-belgischen Mannschaft Belloni—Gerard Debaets, die in \nden letzten Stunden des langen Rennens die Situation überlegen \nbeherrschte. Sie nahm nicht nur dem gesamten Felde noch eine \nBahnlänge ab, sondern holte in der letzten Snurtstunde auch noch \nweit über 600 Punkte heraus Franz Dtilberg—Fred Spencer \nkamen mit ihrem Angriff zn spät; sie konnten nur eine ihrer \nbeiden Verlustrunden aufholeu und mussten sich mit dem \ndritten Platz hinter Beckinan—Hill begnügen. Das genaue \nSfhlussergebnis lautet: \n!. Belloni-G. Debaets 949 Funkle. 3749,775 km: eine Runde zurück: \n2 Beekman—Hill 570 Punkte, 3. Dolberg— Spencer 355 Punkte, 4. G.iuim- \nLande 342 Punkte, 5. Horder—Horan 313 Punkte; 6 . Dorn -Maczynski 226 \nPunkte; zwei Runden zurück: 7. MacNamara—Winter 328 Punkte, 8 . 8 k \"nsu \n—Zurchetti 277 Punkte; drei Runden zurück: 9. Giorgctti—Guirabretlieie 441 \nPunkte; 10. Letourneur—Broccardo 278 Punkte. \n \n\nSegelltugtehrer tödlich abgestürzt \nLAUENBURG (Pommern), 10. März. \nBei dem gestern in Lauenburg veranstalteten ersten deutschen \nSegelflugtag der Lauenhurger Jiingsegelt'liegergruppe, bestehend \naus Schülern des Gymnasiums und der Realschule, stürzte der \nLauenburger Segelfluglehrer Rach gleich heim ersten Aufstieg \nseines Flugzeuges so unglücklich ah, dass er bewusstlos liegen \nblieb. Er wurde ins Krankenhaus gebracht, wo er kurze Zeit \ndanach seinen schweren Verletzungen erlag. Das Unglück ist \ndarauf zurückzufübren, dass die Halteseile sich nicht rechtzeitig \nvom Haken lösten. Die aus Schülern gebildete Haltemaunschafl \nriss beim Laufen das Flugzeug, das durch einen böigen Windstos- \nin die Höhe getrieben worden war, wieder zu Boden, wobei Rach \nabstürzte. \n \n\nschriftstellerische Arbeit ihres Mannes und die Anregungen, die \neine intellektuelle ihm gibt; ibseuiscb ist die ethische Forderung \nnach einem Zusammenleben, das auf Wahrheit und Freiheit \nberuht. \nFäden der Psychoanalyse ziehen sich durch das ibsensche \nGewebe: die seelische Schiefheit des Helden wird aus seiner \nBeziehung zur Mutter gedeutet — die er zu liehen nicht fähig \nwar. Subtil sind die erotischen Bindungen zwischen den drei \nbeteiligten Menschen: Richard Rowan liebt den Freund Robert \nHand, der gerade im Begriffe ist, ihn mit seiner Frau zu be \ntrügen. weil ein Abglanz von seiner Frau in seinen Augen \nhängt; dieser liebt die Frau, weil er in ihr ein vom Freunde \ngeformtes Geschöpf erblickt Der deutsche Roman (Alfred Neu \nmann im „Teufel“) lehrt dass sich Beziehungen so komplizierter \nArt im Roman viel delikater darstellen lassen, als auf der Bühne. \nUnd man erkennt dass sich der irische Dichter Joyce, der in \nRichard und Robert eine Vorskizze zu dem Freundespaar Stefan \nDädalus und Leopold Bloomfield aus seinem grossen Roman gibt, \nsinh eine neuartige Technik schaffen musste, seine Inhalte an \ngemessen sagen zu können. \nGing die Anteilnahme des Zuhörers auch über das rein \nliterarische Interesse nicht hinaus, so war es doch keine ver \nlorene Veranstaltung. Lutz Weltmann. \nKabarett der Komiker im März. Abwechslung ist wieder die \nbewährte Programmparole. Paul Nikolas, der gelassene Ironiker, \nund Hellmuth Krüger, der draufgängerische Pointendreher, er \ngänzen sich glücklich in der Conference. In buntem Aufmarsch; \nMorgan und Stone, gewandte Banjovirtuosen, Chris Richards, der \nExzentriktänzer mit dem Hutkomplex, Miss Okabe (wirklich so \nfernöstlicher Herkunft?) jongliert scheinbar ohne Anstrengung, \nHans Deppe rächt sich für ausgestandene Qualen an „möblierten“ \nZimmervermieterinnen, Lajos Szendi betätigt seinen Humor \nerfolgreich am Flügel und Little Esther, der schwarze Miniatur- \nstar, kann mit ihren seltsam naiv-routinierten Song-Vorträgen \nselbst verhärtete Gemüter erweichen. Die beiden Schlager des \nAbends aber heissen: Ilse Bois, die mit ihrer Parpdie „Heute \nabend Premiere“ im Februar solchen Erfolg gehabt hat, dass \ner auch dem Märzprogramm eingereiht wurde, — und Szöke \nSzakall, der in einer von ihm selbst stammenden Posse „Die \nVirtuosen“ als rührend unbeholfenes Exemplar des chef-frommen \nAngestellten mit mangelndem, aber angefordertem musikalischen \nTalent Lachstürme weckt. —pp. "
    }
}