{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "11",
        "NewspaperNumber": "118",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "104 Kinder im Kino verbrannt \nFurchtbare Katastrophe in Mittel-Korea / 100 Verletzte \n \n\nTOKIO, 10. März. \nIn Shinkai in Mittelkorea wurden bei einem Kinobrand \n104 Kinder getötet und 100 Personen verletzt \n« \nDiese Katastrophe, über die Eiuzelbeiten noch nicht vorliegen, \nist die furchtbarste, die bis jetzt in den Annalen der Kinobrände \nzu verzeichnen ist! Offenbar handelt es sieb hier um ein ganz \nprimitives Kino, das den strengen baupolizeilichen Sondervor- \nschriften, wie sie in Europa bestehen, keineswegs entsprach. Die \nineister der Opfer sind wahrscheinlich auf das Konto der Panik \nzu setzen, die infolge des Brandes ausgebrochen ist. \n* \nOHRDRUF (Thüringen), 10. März. \nAuf dem Gelände des Truppenübungsplatzes fanden zwei \nSoldaten des zurzeit hier weilenden Ausbildungsbataillons Mar \n \n\nburg einen Blindgänger. Als sie sich damit zu schaffen machten, \nexplodierte der Blindgänger. Von den beiden Soldaten wurde \nder eine auf der Stelle getötet Der andere erlitt schwere Ver \nletzungen und wurde ins Ohrdrufer Krankenhaus gebracht \n* \n29 Tote bei Förderkorb-Ungläck \nln südafrikanischer Grube — Bruch des Kabels \nAcht Verletzte \nJOHANNISBURG, 10. März. \nInfolge Kabelbruches stürzte in der Crown Mine ein \nvollbesetzter Förderkorb in den fünfhundert Meter tiefen \nSchacht hinab. Gin Europäer und 28 Eingeborene büssten \n \n\ndabei ihr Leben ein, zwei Europäer und sechs Eilige* \nbereue erlitten Verletzungen. \nTod im brennenden Auto \nFRANKFURT a. M., 10. März. \nAuf der Chaussee von Höchst nach Frankfurt a. M. stiess eine \nKraftdroschke, die mit zwei Herren besetzt war, mit einem \ngrossen Privatwagen, in dem sich sechs Personen befanden, \nso heftig zusammen, dass der Tank des einen Autos \nexplodierte. Beide Wagen verbrannten. Von den sechs \nInsassen des grossen Autos wurden \nzwei bei dein Zusanunenstoss so schwer verletzt, dass sie \nden brennenden Wagen nicht mehr rechtzeitig verlassen \nkonnten und verbrannten. J \nIhre Personalien konnten noch nicht festgestellt werden, \n \n\nDramatische Szene im Scherl-Prozess \nMedizinalrat Dr. Dyrenfurth demonstriert Bruno Scherls Geisteszustand —- Petragraph Sil \nDer „Gegenschachzug des Vaters“ \n \n\nzustand des Angeklagten darstellen wollen und habe deshalb an \nihn in der Verhandlung die Fragen gerichtet, auf die der Ange \nklagte reagieren musste, wie er es getan habe. Er, Dyrenfurth, \nhabe sich bestimmt davon überzeugt, dass alle diese Vor \nstellungen Bruno Scherls krankhaften Ideengängen entspringen, \nund dass infolgedessen der § 51 auf den Angeklagten anwend \nbar sei. .ft \n \n \n\n \n\nIn der Verhandlung des Bruno-Scherl-Prozesses, der seit dem \n13. Februar das Schöffengericht Berlin-Mitte beschäftigt, kam es \ngestern zu überaus dramatischen Auftritten. \nBekanntlich hatte der Verteidiger Bruno Scherls schon zu \nBeginn der Verhandlung den Antrag gestellt, einen psychia \ntrischen Sachverständigen zu der Verhandlung zu laden. Das \nGericht hatte das zunächst abgelehnt. Vor etwa acht Tagen \nkam aber der Vorsitzende zu der Ueberzeugung, dass es not \nwendig wäre, Scherl zum mindesten von einem psychiatrischen \nSachverständigen untersuchen zu lassen. Darauf untersuchte \n'ledizinalrat Dr. Dyrenfurth in seiner Wohnung Bruno Scherl \nmehrere Male, wohnte auch einige Male der Verhandlung bei \nund sollte nun gestern sein Gutachten erstatten. Vorausge \nschickt sei, dass es sich in diesem Prozess bekanntlich um den \nKrbschaftskampf handelt, den Bruno Scherl gegen seine Stief \nbrüder führt, von denen er behauptet, sie hätten ihn um sein \n1 rbe betrogen. Uin diesen Erbschaftsprozess finanzieren zu \nkönnen, hatte Scherl Gelder aufgenommen, und aus diesen \nManipulationen ist daun eine Betrugsanklage gegen ihn, seinen \n(ruberen Rechtsvertreter, den früheren Rechtsanwalt Wetzet, und \n'■inen Kaufmann Bruch entstanden, die jetzt neben ihm auf der \nAnklagebank sitzen, ln der gestrigen Verhandlung also trat \nledizinalrat Dr. Dyrenfurth auf, und nachdem die Verhandlung \n>üs in die Mittagsstunden gedauert hatte und der frühere Recbts- \n>'eistand August Scherls, der Justizrat Dr. Goldmann, über die \nSeherischen Testamente vernommen war, richtete Dr. Dyren- \nirth eine Reihe von Fragen an Bruno Scherl, die sich auf \nfeinen Geisteszustand bezogen; und zwar \nfragte der Sachverständige Scherl, was er sich unter der \n..Clique“ vorstelle, von der er ihm gesprochen habe; \nand nun erörterte Bruno Scherl in einem längeren Vorfrage eine \nhochst seltsame Theorie, die dahin geht, dass er schon seit vielen \nGelen Jahren, lange vor dem Kriege von einer Clique rheinischer \nindustrieller verfolgt werde, die ihn früher von seinem Vater \nvu trennen versucht hätten und ihn in Konkurse hineingehetzt \n\"ätten, und die ihn heute noch auf Schritt und Tritt verfolgen. \nDiese Industriellenclique habe auch veranlasst, dass ihm in \neiner Wohnung in Frankfurt am Main die Jalousien abge- \nL'hnitten wurden, so dass er gerade am Geburtstag seines Vaters \n'na Dunkeln sitzen musste Ausserdem hätten sie seine Eicht- \nJftitungen zerstört. Durch weitere Tätigkeit seien Kisten voll \nwertvoller Akten verschwunden; und endlich bewirkten sie fort \ngesetzt seine Exmission aus Mietswohnungen. Ganz besonders \nsei ein Fall vor dem Kriege typisch. Damals hätte nämlich diese \nClique \nin die Programme des königlichen Schauspiel- und Opern \nhauses ein Inserat eingerückt, das den Wortlaut hatte: \n„Reserviert für die Konkursmasse Bruno Scherl.\" \nBeabsichtigt war, dass er sich dadurch mit seinem Vater verun \neinigen sollte, nachdem sein Anteil an dem August Scherl-Verlag \nentfalle. Sein Vater habe ihm damals, als er in Erfurt in Kon \nkurs ging, helfen wollen und habe ihm \nden Generalfeldmarschall Graf Waldersee \nhingescbickt. Er habe sich alles angesehen und auf dessen Ver \nanlassung seien dann zwei Generalstabsoffiziere gekommen. \nDiese hätten nur den Boden mit den Füssen gescharrt, und als \nbald sei das 6. Jägerregiment zu Pferde nach Erfurt verlegt \nworden. Das sei der Gegenschachzug seines Vaters gewesen, \ndenn er wollte dadurch, dass die Grundstücke, die er (Bruno \nScherl) gekauft hatte, im Werte stiegen. Als der Angeklagte \nseine Ideen zum Ausdruck brachte, und der Sachverständige sich \neines Lächelns nicht enthalten konnte, betonte Bruno Scherl ganz \n■ rnsthaft, die Sache sei effektiv so gewesen. Auf die Mitange \nklagten, auf die Verteidiger und auch auf das Gericht machten \ndiese Ausführungen Scherls einen ungeheuren Eindruck. Denn \ndurch die Demonstration, die von dem psychiatrischen Sachver \nständigen, Medizinalrat Dr. Dyrenfurth, hier im Gerichtssaal ver \nanlasst worden war, erkannten alle ohne weiteres, dass \n \n\nBruno Scherl zum mindesten an einer fixen Idee leide, die \neiner Wahnvorstellung gleichkommo. Die Spannung war \ndeshalb ausserordentlich, und der Angeklagte Bruch sank \nohnmächtig zusammen und musste aus dem Saal geschafft \nwerden. Nachdem die Verhandlung dann unterbrochen \nwar und Bruch wieder in den Verhandlnngssaal geführt \nwurde, stellte man fest, dass er eine linksseitige Lähmung \nerlitten hatte. \nEr wurde von Medizinalrat Dyrenfurth untersucht, der eine \nNervenlähmung, verursacht durch psychische Erschütterung, \nfeststellte. Der Vorsitzende führte die Verhandlung im Ein \nverständnis mit dem Angeklagten weiter und vernahm zunächst \nden Stiefbruder des Angeklagten. Dr. Georg Scherl, der eine \nausserordentlich merkwürdige Zeugenaussage machte. Er \nkonnte nämlich auf die Vorhaltung des Oberstaatsanwalts Sturm \nund des Rechtsanwalts Dr. Golz \nnicht angeben, wo ein Teil der Vermögenswerte geblieben \nwar, die August Scherl hinterlassen hat. \nOberstaatsanwalt Sturm: Herr Zeuge, Sie haben früher \neinmal gesagt, dass das Verlagshaus Ullstein Ihnen für den Ver \nkauf der „Morgenpost“-Obligationen, die Ihr Vater besass, \n35 000 Mark gezahlt habe. Jetzt schreibt das Verlagshaus in \neiner Auskunft an das Gericht, dass insgesamt 70 000 Mark an \nSie gezahlt seien. Es wird weiter festgestellt, dass Georg \nScherl die Verhandlungen geführt hat, und dass er auch den \nTestamentsvollstreckern in die Akten angegeben hat, dass das \nVerlagsbaus Ullstein nur 35 000 Goldmark böte. Georg Scherl \nist nicht in der Lage, diesen Widerspruch aufzuklären. Es \nkommt dann zu einer neuerlichen Unterbrechung der Sitzung. \nDer Angeklagte \nBruch soll nämlich von einem Gerichtsvollzieher zur Ab \nleistung des Offenbarungseides nach Schluss der Verhand \nlung verhaftet werden. \nDas Gericht lässt sich den Gerichtsvollzieher und den Gläubiger \nkommen. Es bedarf längerer Verhandlungen, um den Gerichts \nvollzieher von seinem Vorhaben abzubringen. Er entfernt sich \nmit einem Attest des Medizinalrats Dyrenfurth, in dem dieser \ndie Haftunfähigkeit des gelähmten Angeklagten feststellt. \nNachdem Bruno Scherl dann noch ein umfangreiches Expose \nverlesen hatte, in dem er \ndartun wollte, dass sowohl Hilgenberg die Unternehmung \nseines Vaters auf unrechtmässige Weise an sich gebracht \nhätte und sowohl die Erben als auch der preussische Staat \nnoch Besitzrechte am Hugenberg-Verlag hätten, \nerstattete Medizinalrat Dr. Dyrenfurth sein Gutachten. Nachdem \ner auf die Persönlichkeit des Vaters des Angeklagten Bruno \nScherl eingegangen war und dessen Sonderbarkeiten und Eigen \ntümlichkeiten hervorgehoben hatte, erklärte er, dass alle diese \nSonderbarkeiten einen Niederschlag auch in dem Angeklagten \nmöglicherweies gefunden hätten auf dem Wege der Vererbung. \nEs sei kein Zweifel, dass die Gedankengänge, die sich der An \ngeklagte zurecht gemacht habe, krankhaft seien. Seiner Ueber \nzeugung nach sei Bruno Scherl von alledem, was er hier dem \nGericht über seinen Kampf gesagt habe, felsenfest überzeugt. Er \nsei bestimmt auch felsenfest davon überzeugt, dass er ungeheure \nReichtiimer erwartet habe, und dass er alle die Leute, die ihm \ngeholfen hätten, über und überreichlich werde entschädigen \nkönnen. \nDiese Vorstellungen seien zweifellos krankhafter Natur. \nMan könne insgesamt drei Möglichkeiten annehmen; entweder \ndas Vorhandensein einer überwärtigen Idee bei dem Ange \nklagten, zweitens den vollendeten Zustand gemäss § 51, eine \nParanoia, drittens eine Stufe, die der letzteren sehr nahe käme, \ndie aber soviel Zweifel an dem gesunden Menschenverstand des \nAngeklagten zulasse, dass man von einer krankhaften Störung \nder Geistestätigkeit im Sinne des § 51 sprechen müsse. Er, der \nSachverständige, habe dem Gericht im Gerichtssaal den Geistes- \n \n\nBoxen bei Teutonia \nDas schöne Frühlingswetter des Sonntags konnte der Box* \nVeranstaltung des V. f. V. Teutonia keinen Abbruch tun. Die \nHalle in der Neuen Königstrasse wies stärksten Besuch auf, die \nKämpfe selbst brachten zum grössten Teil gute Leistungen und \nspannende Begegnungen. Achtmal endeten die Träger des rot \ngestreiften Trikots in Front, die Lokalpatrioten waren also hoch- \nbefriedigt \nln den Jngendkii tupfen siogten Jcdraezyk und Silbennanu, dann selilu^ \nim Bantamgewicht Borndt (Teutonia) Bastian (Post) überlegen nach Punkten. \nIm Weltergewicht wurde viermal gestartet. Kubernus (Teut.) schlug \nMüller (Sparta), Richter den Gutterapler Riek durch k. o. in der ersten \nRunde, Lützelberger gegen Stein (Ost). Den Hauptkaiupf bestritten Drcb- \nkopf (Teut.) und Ludwig (Heros). Drehkopf zeigte diesmal, dass in Ihr» \ntatsächlich Klasse steckt, er gewann in der 3 Runde durch technischen \nk. o. Teutonias Neuerwerbung Friedländer schlug den Herosboxer Tauben* \nsee. Am 23. März findet ein weiterer Kampftag statt. — Wie jetzt mit; \naller Bestimmtheit verlautet, will der oftmalige Berliner Meister Volkmar \nins Lager der Berufsboxer wechseln. Man hat hier wieder einen der ao. \nsich seltsamen, aber im deutschen Boxsport leider nicht ungewöhnlichen \nFälle, dass ein Amateur, der nicht mehr viel unter seinen Sportskameradea \nbedeutet. Berufssportler wird. Volkmar ist längst nicht mehr der Alte, \nseine Kampfkraft ist geschwächt, wozu eine ernsthafte Krankheit nicht \nwenig beitrug. Man erinnert sich, dass Volkmar bei den Berliner Meisten \nschäften nicht a»treten durfte. Eine wertvolle Bereicherung des Proi \nfessionalismus wird Volkmar also kaum darstelien. \n \n\nVoraussagen für die heutigen Rennen \nCompiegne. (15 Uhr.) \n1. Beb II — Stall Vienne 3. Altissimus —* Piffero \n2. Murols —Thoneß II 4. Bezet Be — Gallardo. \nNizza. (15 Uhr.) \n1. Phantino — Sans Ami 4. Mignapouf — Golden Maniu \n2. Stall Esmond — Stall Lieux . 5. Stall Lieux — Recordmau. \n3. Stell Esmond — Stall Macomber \n \n\nRennen za Enghlen. 1. Rennen: 1. HaJlatte (J. B. Moreau). 2. An* \nbaine II (G. Cervo). 3. Plaise ä la Cour (A. Cercz). Tot.: 15 : 10. PI.? \nLS IO, 13 ; 10 Ferner liefen: Le Thuit Signol. Sau Luis, Dandy Buck, lernis, \nMezigue, La Brioche. Kopf*-2 Lg. — 2. Rennen: 1. Blaireau (R. Dubus). \n2. Pareiitis (du Breil). 3. Fröre Yves (Pockett). Tot..: 25 : 10. Drei liefen, \n*2 Lg.—Weile. — 3. Rennen: 1. Morcetn de Roi (H. Haos). 2 Etoup<s \n(J. Luc). 3 Zczett-e (C. Joiner). Tot.: 27 : lü. PL: 13, 13 ; 10. Ferner liefen: \nValentine« Brook, Argus II, Mono. 3 4 Lg. — 4 Rennen: 1. Cephitft \n(A Kn Hey). 2 Frarnboise Pepin (J. Graul). 3. Le Phalene (M. Frühinsholtz). \nTot.: 27 : 10. PI. 17, 31 . 10. Ferner liefen: Seyssol, Rivarol 11. 3—4 Lg- — \n5. R e n n e n • 1. Surprenant (M. Frühinsholtz) 2. A.jonc (F. Romain), \n3. Le Grand Saint Hubert (P Hamei). Tot.: 51 : 10. PI.: 16, 17, 14 : 10. \nFerner liefen: F ich et, Bolivar, Va-leusole, Sommiere, Lutvky Kot. Kurze» \nKopf—2 Lg. — 6. Rennen:? 1 Cheverny (P Riolfo). 2. Atair (R- Lock), \n3 u Grefe (M. Frühinsholtz) Tot.: 37:10 PL: 18. 13, 29 : 10 Ferner \nliefen: Lysure, Farthenis, Espagnolita, Forgetful, Merry Legend. 4—6 Lg, \n \n\nKegler-Alpenball \nNach Wochou harter Kämpfe auf Bohle und Asphalt ver \ngnügten sich in der „Neuen Welt“ die Jünger und Jüngerinaen, \nMeister und Meisterinnen der rollenden Kugel, die Mitglieder \ndes Verbandes der Berliner Kegelklubs E. V. auf ihrem wobl- \ngelungeuen Alpenhall. Sie hatten den Sportdress vertauscht mit \nSommerzivil, Alpen- und Bauerntrachten; statt des forschen \n„Gut Holz!“ war Parole und Schlachtruf „Juhul“ Statt der \nKugel schwangen sie Tanzbein und Masskrug! Und auch hier \nzeigten sie sieb als wackere Kämpen, als Meister! Acht Kapellen \nschmetterten zu Alpenglühn, Rutschbahn und Rummel, zu Tana \nund sportkameradschaftlicher Freude. . . . \n \n\nTod aaf den Schienen. In der Nähe der Station Stralau- \nRummelshurg war der 56jährige Bahuarbeiter Wilhelm Meeker \naus der Irenenstrasse 1 zu Lichteuberg mit Reparaturarbeiten \nbeschäftigt. Der Arbeiter hatte dabei das Näherkommen eines \nZuges übersehen, wurde überfahren und getötet. \n \n\nVotHm-MAGGI 1 Würze: \n \n\nGrößte Würzekraft, deshalb \nsehr ausgiebig und im Gebrauch \ndie billigste I "
    }
}