{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "11",
        "NewspaperNumber": "118",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TTlorgen-Ausgabe \nNr. 118 — 78. Jahrgang \n \n\n‘Berliner Dolks -'Zeitung \n \n\nBeiblatt \nDienstag, 11. März 1930 \n \n \n\n \n\nSachsengänger werden verladen \nUmschlagplatz Berlin / Waggons mit Menschen fracht /... und Millionen Deutscher sind arbeitslos! \n \n\nAuf deu Berliner Bahnhöfen treffen jetzt Waggone mit einer \nseltsamen Fracht aus dem Osten ein: Menschenfracht. Berlin ist \nUmschlagplatz für diese Tausende, die aus Polen kommen und \nin der deutschen Landwirtschaft beschäftigt werden sollen. \nSachsengänger nennt man diese polnischen Landarbeiter, und \nsie heissen so, weil sie einst besonders von der landarbeiter \narmen Provinz Sachsen aufgenommen wurden. Heute über \nschwemmen sie ganz Deutschland — es werden mehr als \nhunderttausend Polen jährlich auf den deutschen Gütern be \nschäftigt — und drücken das Niveau des deutschen Landarbeiters \ntief herab. \nBerlin Schlesischer Bahnhof! Ein Schub Polen kommt an, mit \nSack und Pack und Kind und Kegel, mit all der ärmlichen Habe \neines Nomadenvolkes. Sie werden nicht behandelt wie andere \nReisende, der Vorarbeiter, der die Herde zusammenhält, sorgt \nvereint mit Schutzleuten dafür, dass die Polen überhaupt nicht \nmit anderen Reisenden in Berührung kommen. Ein besonderer \nWarteraum nimmt die von stundenlanger Reise müden Menschen \nauf, der Warteraum für Durchwanderer. Und wieder dösen sie \nauf ihren Bettsäcken, gleichgültig gegen die Umwelt, scheinbar \ngleichgültig überhaupt gegen ihr Geschick. Auf einer so viel \ntieferen Kulturstufe stehen die Sachsengänger, dass es un \nmöglich ist, deutsche und polnische Landarbeiter zusammen zu \nbeschäftigen. Und die Gutsbesitzer, die sich nicht genug tun \nkönnen im Dreschen nationaler Phrasen, nehmen für das \nDreschen ihres Kornes viel lieber die polnischen Arbeiter, denen \nsie alles bieten können, verwahrloste Wohnstätten, schlechter \nals die Viehställe, geringen Lohn und Arbeitsbedingungen, die \nmit keinem deutschen Gesetze vereinbar sind. \nDie deutschen Landarbeiterorganisationen führen einen \nheftigen Kampf gegen diese Sachsengänger, die Agrarier aber \nbegründen die Verwendung der Polen mit ihrer wirtschaftlichen \nNotlage. Sie können eben die Arbeitskraft der polnischen \nSchnitter bis aufs letzte ausnutzen, die Polen arbeiten billiger \nals Maschinen und erst recht billiger als der deutsche Arbeiter, \ndessen gewiss nicht hoher Lebensstandard wolkenkraizerhoch \nüber dem der Polen liegt. \n \n \n\n \n\nDie Expedition der Menschenfracht aber klappt mit deutscher \nGenauigkeit. Lastautos halten vor dem Bahnhof, die Schnitter \nund Schnitterinnen werden aufgescheucht aus ihrem Halb \nschlaf, und in schwerem Trott geht es aus dem Wartesaal für \nDurchwanderer hinaus zu den Autos, die bald mit Menschen \nund Gepäck vollgeladen durch die Stadt rattern zu irgendeinem \nanderen Bahnhof. Es ist bezeichnend für die Stumpfheit dieser \nMenschen, dass sie sich kaum die Strassen ansehen, durch die \nsie fahren, dass sie auch hier kein Interesse zeigen für das, was \nvorgeht in einer grossen Stadt, die sie bisher noch nie gesehen \nhaben, und dass sie sich wieder verstauen lassen in einem \nanderen Wartesaal für Durchwanderer, abgezählt wie eine Vieh \nherde. \nDie Deutsche Reichsbahn holt ihre ältesten Waggons hervor, \nausgediente Wagen vierter Klasse, denn nach dem Transport \n \n \n\n \n\nDas Paddelboot auf dem Kinderwagen \n \n\nEin Lcter unseres Blattes hat sein Boot auf diese eigenartige Weise \nzu Wasser gebracht \n \n\nmüssen die Abteile gründlich gereinigt werden, bevor sie \nwieder in Benutzung genommen werden können. Und wieder \nwerden die Sachsengänger in die Abteile gezwängt; Berlin als \nUmschlagplatz liegt hinter ihnen — vor ihnen liegt ein halbes \nJahr schwerster Arbeit auf irgendeinem deutschen Gut. \nDie Verhältnisse, unter denen die polnischen Landarbeiter \nleben, machen es verständlich, dass unter ihnen die Kriminalität \nso erschreckend gross ist. Ein grosser Teil der Verbrechen und \nMorde auf dem platten Lande geht auf das Konto dieser Schnitter, \nso war zum Beispiel der „schwarze Johann“, der mit seinen \nRäubereien und Morden grosse Teile Deutschlands unsicher \nmachte, solch ein von den Gutsbesitzern nach Deutschland ge \nholter Pole. \nSchwierigkeiten bereitet auch die Rückführung der Sachsen- \ngänger in ihre Heimat. Zwar sind die Arbeitgeber verpflichtet, \ndie Kolonnen wieder nach Polen zurückzuverfrachten, aber trotz \naller behördlichen Massnahmen zur Rückführung der Land \narbeiter in ihre Heimat, bleiben doch viele von ihnen im Winter \nin den deutschen Gressstädten hängen und gesellen sich hier \nzum Lumpenproletariat. Au der „grünen Front“ aber werden \ndie Hilfstruppen der Polen sehr geschätzt, und trotz aller Be \nmühungen der Landesarbeitsämter, deutschen Arbeitslosen \nArbeitsmöglichkeiten auf dem Lande zu schaffen, wird der \nAgrarier immer versuchen, möglichst viele Polen auf sein Gut \nzu bekommen. Er hält das ihm zugestandeno Kontingent der \npolnischen Saisonarbeiter trotz grösster Arbeitslosigkeit für zu \ngering. Die Arbeitslosen in Berlin aber sehen verbittert die \nunzähligen Kolonnen, die hier umgeladen werden, und finden \nkeine Lösung auf die Frage: Warum braucht Deutschland land \nfremde Arbeiter, wenn es für seine eigenen Menschen nicht \nArbeit gei g hat ... \nBerlin, Schlesischer Bahnhof! Und wieder kommt ein neuer \nTransport an, fremde Laute schwirren über den Bahnsteig, \npolnische Nomaden drängen in den Wartesaal für Durchwanderer, \nSchutzpolizei bewacht getreulich die Herde — rechtlos, willenlos, \nauf tiefster Stufe der Kultur — das ist die Arbeitskraft, die der \ndeutsche Agrarier braucht! _ wkw. \n \n\nDer Fall Flessa und der Fall Donner \nVon ARNO VOIGT (Dresden) \n \n\nDie Frankfurter Krankenschwester Wilhelmine Flessa, die \nden Arzt Dr. Seitz wegen verschmähter Liebe getötet hat und \ndeshalb zu sieben Jahren Zuchthaus verurteilt wurde, ist be \ngnadigt worden. Die preussische Regierung hatte die Strafe \nbereits früher in Gefängnis umgewandelt. Statt der sieben Jahre \nbat die Flessa nur dreieinhalb Jahre abzubüssen brauchen. Die \nhumane Haltung der preussischen Regierung wird überall gelobt. \nSelten hat es wohl zwischen zwei Kriminalfällen eine solche \nAehnliehkeit gegeben wie zwischen dem der Flessa und dem der \nDresdener Assessorfrau Annemarie Donner. Man erinnert sich \ndes Aufsehen erregenden Prozesses vor dem Dresdener Schwur- \ngricht. Annemarie Donner, die mit ihrem Gatten seit Jahren \nnicht mehr in eigentlicher ehelicher Gemeinschaft lebte, weil er \nsich nach der Geburt ihres zweiten Kindes von ihr zurückgezogen \nhatte, war dreiundzwanzig Jahre alt, als sie dieses Zwangs \nwitwentum auf sich nehmen musste. Von ausserordentlich \nheissem Temperament, musste sie unter diesem abnormen Zu \nstand schwer leiden. In eine Scheidung willigte ihr Gatte nicht \nein. Da lernte Annemarie Donner in einer Kinoschule Krönert \nkennen, einen jungen Menschen, der für sein Leben und vor \nallem für seine Seele nach einem Inhalt suchte. Die Donner, von \nder vor Gericht die berühmte Klara Salbach bezeugte, dass sie \neine ihrer hoffnungsvollsten Schülerinnen gewesen sei, wurde \ndie „Königin“ des an Jahren jüngeren, an Bildung und Lebens \nreife ihr nachstehenden Krönert. Donner kümmerte sich nicht \num seine Frau. In einem unseligen Wahn trat der junge Krönert \ndem Assessor, der sich zu einem Patrouillengang als Zeitfrei \nwilliger anschickte, mit dem Revolver entgegen, den sie ihm ge \ngeben hatte. Erst nach einigen Jahren wurde die Tat offenbar, \nund das Dresdener Schwurgericht verurteilte die beiden wegen \ngemeinschaftlichen Mordes zum Tode. Das sächsische Gesamt \nministerium begnadigte sie zu lebenslänglichem Zuchthaus, ln \nder Strafanstalt Waldheim büssen beide ihre Strafe ab. \nBereits während der Berichterstattung über den Dresdener \nProzess wurde darauf hingewiesen, wie die Fälle Flessa und \nDonner-Krönert trotz geradezu auffallender Uebereinstimmung in \nden Tatmotiven eine grundverschiedene Behandlung vor Gericht \ngefunden haben. Das Frankfurter Gericht ist in beiden Instanzen \nmit imponierendem Einfühlungsbestreben den seelischen Mo \nmenten nachgegangen, die die Flessa zur Tat getrieben haben, \nln Dresden war von solchem Bemühen nicht die Spur wahr \nzunehmen. In Frankfurt bejahten die Sachverständigen, dass sich \ndie Angeklagte „während der ganzen Zeit vor der Tat in einem \nabsoluten Affektzustand befunden hat“. Alle Sachverständigen \nhaben die Frage offen gelassen, ob sich die Angeklagte nicht im \nAugenblick der Tat infolge ihrer gesteigerten Erregbarkeit in \noinem die freie Willensbildung zum mindesten stark beeinträchti \ngenden Zustand befunden hat. In Dresden, wo anstatt eines \nGremiums hervorragender medizinischer Sachverständiger (so \nwar es in Frankfurt!) nur ein einziger Psychiater, ein ehemaliger \nMilitärarzt, gehört wurde, stiess die Frage, ob bei den An \ngeklagten die freie Willensbestimmung ausgeschlossen oder be \neinträchtigt gewesen sei, auf ein glattes Nein. Man billigte ihnen \ndie Entschuldigung des Affektes nicht zu, weil man an einen \nDaueraffekt nicht glauben wollte. Freilich steht in der Urteils \nbegründung ein Satz, in dem das sonst durchaus nicht sentimen \ntale Dresdener Gericht ausspricht: „Es wird anerkannt: die \nbeiden Angeklagten haben einander sehr geliebt.“ Das ist aber \nder einzige Passus, in dein sieb das Dresdener Gericht auf \n \n\nseelische Momente einlässt. Während in Frankfurt die Richter \nmit der grössten Behutsamkeit dieses Feld abtasteten und jedem \nEinwand, der die Kompliziertheit erotischer Zusammenhänge \nauch nur andeutete, sofort nachgaben, wurde in Dresden \njuristisch-formalistisch verfahren. Schon die Anklageschrift \nsprach bei Erwähnung des Ehebruchs immerzu von „sträflichem \nVerkehr“, was, da die rechtliche Ahndung hierfür gar nicht in \nFrage kam, als ein moralisches Urteil anzusehen war. Der Vor \nsitzende behandelte die beiden Angeklagten von vornherein so, \nals ob ihre Schuld bereits erwiesen sei, und Hess die Annemarie \nDonner, die ihm an Selbstbeherrschung und auch an Dialektik \nweit überlegen war, seinen Zorn fühlen. „Da sieht man wieder \neinmal, wie Sie lügen!“ — „Da stehen Sie nun da wie eine un \nschuldige Maria, Angeklagte . . . !“ Aus harmlosen Dingen kon \nstruierte der Vorsitzende fatale Umstände. \nDas war die Atmosphäre, die in dem Dresdener Gerichtshof \nherrschte. Man hörte immer wieder nur das Wort „Ge \nschlechtsverkehr“. und dieser Verkehr war eben „sträflich“. \nSo wurde die Trassierschnur gezogen, an der sich dann das \nGericht zum Todesurteil hinfand. In Annemarie Donner war \ndas erotische Empfinden gerade erst erwacht, als ihr Gatte auch \nschon die eheliche Gemeinschaft aufgab. Dass sie in Irrungen \ngeraten musste, dass sie und Krönert all die Zeit unter einem \ndie klare Ueberlegung ausschliessenden Hochdruck gestanden \n \n \n\n \n\n50 Jahre Berliner Telephonnetz \n \n\nDe> heutige smd der >T'f« jdpfiarai \n \n\nhatten, dass die Donner, die wohl zwei Kinder geboren hatte, \n„aber,“ wie sie vor Gericht sagte, „eigentlich noch Mädchen ge \nblieben war,“ in der Leidenschaft für den, der sie erst zum \nWeibe machte, die Besinnung verlor — an all das wurde vor dem \nDresdener Gericht nicht gerührt. \nWeisen die Fälle Flessa und Donner in den Motiven grosse \nAehnlichkeiten auf, so sind sie doch in einigen Punkten durch \naus verschieden. Wenn man die Taten miteinander vergleicht, \nist es nicht verständlich, wieso die der Donner schwerer wiegen \nsoll als die der Flessa. Ich will nicht gegen die Flessa sprechen. \nAber da in ihrem Falle der milde Spruch sofort wiederum \nMilde des Staates und jetzt volle Gnade nach sich gezogen hat, \nkönnen die Momente nicht verschwiegen werden, die vielleicht \nsogar eine nachsichtigere Betrachtung des Falles Donner erklär \nlich machen könnten, als des Falles Flessa. Weshalb haben die \nbeiden Frauen die Waffe gebraucht? Die Flessa hat Dr. Seitz \nzur Liebe zwingen wollen. Die Donner hingegen wollte aus \neiner Ehe heraus, die längst keine Ehe mehr war, die durch die \nSchuld des Mannes keine Ehe mehr war, aus der aber ihr Mann \nsie nicht herausliess. Ihre Tat war — hierin sind sich beide \ngleich! — furchtbar und unselig. Aber: „. . . und noch ein \nwinziges Spürchen . , ., und noch ein winziges Spürchen . . „ \nso geschah es, auf diese Weise kommt so was zustande“, sagt \nIbsens Rebekka West. \nIn Summa: der eingehende Vergleich der beiden Taten er \ngibt, dass in beiden Fällen Liebesraserei das Motiv war. Wir \nwollen nicht etwa für das Recht auf den „Mord aus Leidenschaft“ \neintreten. Es ist nur schwer, einzusehen, weshalb das Ver \nbrechen der Annemarie Donner und des Krönert ohne jede Milde \nbeurteilt werden soll, während schon die Frankfurter Richter \nerklärten, dass „bezüglich des Strafmasses der Angeklagten das \nmenschliche Mitleid nicht versagt werden soll“, und das \npreussische Ministerium jetzt hieraus die letzten Konsequenzen \ngezogen hat. Jeder wird der Flessa die wiedergewonnene \nFreiheit von Herzen gönnen. Aber angesichts ihrer Begnadigung \nmuss eine lebenslängliche Zuchthausstrafe für Annemarie Donner \nund Krönert unverständlich erscheinen. \n \n\nDienst am Kunden \nDass Edgar Wallace nicht nur der produktivste Schriftsteller \nder Erde, sondern auch ein ausserordentlich kluger Kaufmann \nist, weiss die Welt. Er fasst seine literarische Betätigung ledig \nlich und ausschliesslich als ein Geschäft auf und hat den Dienst \nam Kunden bis zur Vollendung ausgebildet. Seine Kunden sind \nBücherleser und Theaterbesucher. Ihre Wünsche zu kennen und \nsie zu erfüllen, betrachtet Wallace als seine vornehmste Aufgabe. \nEr scheut keine Kosten, ihr nachzukommen. Seit etwa einem \nVierteljahr hat er eine Anzahl Herren und Damen in seine \nDienste gestellt, die er anständig bezahlt. Diese Leute haben \nnichts weiter zu tun, als sich bei Aufführung eines neuen \nTheaterstückes von Wallace zur Vorstellung zu begeben, mit \nmöglichst vielen Zuschauern Gespräche anzuknüpfen, ihr Urteil \nüber das Stück zu erfahren und festzustellen, was der also \nInterviewte an dem neuen Drama auszusetzen hat und wie er \nsich es gewünscht hätte. Dieselben Angestellten haben, wenn \nein neuer Roman des Schriftstellers erscheint, was durchschnitt \nlich jed&n zweiten Monat der Fall ist, im Publikum herifmzu- \nfragen, welchen Eindruck das neue Werk gemacht hat, und \nwelche Mängel es aufweist Wallace hat mit diesem System \nausgezeichnete Erfolge erzielt, was sich am betten daraus er \nsehen lässt dass seine neuesten Theaterstücke länger laufen \nals die anderen, und seine letzten Romane wesentlich mehr ge \nlesen werden als die früheren. \n \n \n"
    }
}