{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "11",
        "NewspaperNumber": "118",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Heute nachmittag Young - Abstimmung \nDie zweite Beratung gestern endlich abgeschlossen / Was Schacht „vergessen“ hat \n \n\nDer Reichstag halt« die «weite Lesung der Young- Vor* * \nlagen im Grunde bereit« au Donnerstag abend in rnriger \nWoche ahgeKrblostien. Wenn schon eine Verschiebung \nder Abstimmung nötig war, so hätte es nahegelegen, in \nder Zwischenteil andere wichtige Vorlagen oder Anträge \nzu behandeln. Beratungsstoff ist jedenfalls zur Genüge \nvorhanden. Statt dessen wurde auch gestern noch die Zeit \nmit der Beratung der längst beratenen Young-Gesetze \ntotgeschlagen. \nWie ain Sonnabend, so bestand auch gestern die des Zeit \ngewinns wegen gestreckte Debatte im wesentlichen in einem \nDuell zwischen den Deutsehnationalen und dem Reicbsaussen- \nminister Curtius, wenn man den deutschnationalen Kampf mit \nder tückischen Waffe der Entstellung und Uebertreibung als \ngeistiges Duell bezeichnen kann. Der Beirbsaussenminister fer \ntigte die deutschnationalen Redner, die in den letzten Tagen \npaarweise auftraten, mit Leichtigkeit ab. Bemerkenswert war \nseine Mitteilung, dass sich die Verbundenheit der Liquidations \nabkommen mit dem Young-Ptan aus der Vereinbarung der \nSachverständigen in Paris (Herr Schacht gehörte zu ihnen!) er \ngab, wonach frühere Leistungen nicht angerechnet werden \nsollten. Das war die Voraussetzung für die Festsetzung der \nAnnuitäten. Dr. Curtius fuhr dann fort: \nDie Anrechnung de% Werlei des an Polen abgetretenen Gebietet \nist nach dem Ergebnis der Pariser Sachverttändigenkonferenz unmög \nlich. Der Wert dieser Gebiete i vor von der Reparationskommission \nPolen angerechnet worden auf die alle Kapitalschuld. Unter diese \nKapitalschuld «I aber ein Schlussstrich gemacht worden durch die \nVerembarung der Pariser Sachverttändigenkonferenz. Diesen Teil der \nSachverständigenvereinbarung hat Herr Schacht in seinem Memorandum \nweggclassen. (Lebh. Hört!-hört!-Rufe bei den Regierungsparteien.) \nDer Minister betonte dann noch, die Regierung habe be \nstimmte Zusicherungen erhalten, dass die aus der polnischen \nAgrarreform befürchteten schädigenden Massnahmen nicht ein- \ntreten werden. Es handle sich bei dem Abkommen mit Polen \ndarum, die deutsche Menschenbrücke im polnischen Korridor \nund das deutsche Fundament in der abgetretenen Provinz Posen \nzu sichern, um so Ostpreussen vor der Isolierung zu bewahren. \nDamit ist die zweite Lesung der Young-Gesetze erledigt Aas \nHaus beschließt die Vertagung der Abstimmung auf den \nheutigen Dienstag. Sie soll ungefähr um 4 Uhr nachmittags \nstattiinden. \nDer Gesetzentwurf, wonach das Reichsentschädigungsamt am \n31. März d. J. aufgelöst werden soll, wurde dem Haushaltsaus \nschuss überwiesen. \nDann fasste das Haus Beschluss über die Anträge auf Ge \nnehmigung der Strafverfolgung einer Anzahl von Reichstags \nabgeordneten. \nDer Ausschuss empfiehlt die \nGenehmigung zur Strafverfolgung \nder kommunistischen Abgeordneten Schneller, Remmele, Mad- \ndalena, Ulbricht, Kippenberger, Blenkle und Strötzel, die teils \nwegen Hochverrats, teils wegen Beleidigung verfolgt werden. \nDie Genehmigung soll nach dem Ausschussantrag auch zur \nStrafverfolgung der nationalsozialistischen Abgeordneten Dr. \nGoebbels, Buch und Feder wegen Beleidigung und Religions \nvergehens und zum \nDisziplinarverfahren gegen den Abg. Berndt \n(Deutschnat. Vp.) erteilt werden. Abg. Berndt, der wegen seines \nVerhaltens beim Volksbegehren als Schöneberger Bezirksbürger \nmeister diszipliniert werden soll, hatte selbst um Aufhebung \nseiner Immunität gebeten. \nVon seiten der Kommunisten und Nationalsozialisten werden \ndie Ausschussanträge begreiflicherweise angegriffen, doch be- \n \n\nschliegst das Haus die Aufhebung der Immunität in namentlicher \nAbstimmung mit 289 gegen 63 Stimmen der Kommunisten und \nNationalsozialisten bei 57 Stimmenthaltungen der Deutsch \nnationalen. \nDas Haus vertagt sich dann auf Dienstag, 3 Uhr. Präsident \nLobe bemerkt, er rechne damit, dass die Abstimmung zwischen \n4 und 5 Uhr vorgenommen werden könne, was den Kom \nmunisten zu dem Zuruf veranlasst: „Ist bis dahin der Kuhhandel \nschon fertig?“ \n \n\nIm brennenden Bergwerk \nHundert Bergleute eingeschloasen \nSTEUBENVILLE (Ohio), 10. März. \nIn dem Kohlenbergwerk der Warner Colleries-Gesellschalt in \nder Nähe von Amsterdam brach heute nachmittag ein Feuer aus. \nWie gemeldet wird, sind 100 Bergarbeiter in dem brennenden \nBergwerk eingeschlossen, doch besteht einstweilen für diese keine \nunmittelbare Gefahr. \n \n\n\\ \nKeine weiteren Lehrer-Entlassungen \nBeschlüsse des städtischen Sparausschusses \n \n\nIn dem Btadtverordneienaussehnss zur Vorberatung der ver \nschiedenen Anträge bezüglich der Sparmaßnahmen bei der \nSchulverwaltung gab Stadtschulrat Nydahl einen Ueberblick über \ndie Auswirkungen der Sparmaßnahmen. ln der anschliessenden \nAussprache Uber die Frequenz wurde ein Antrag angenommen, \nwonach nach dem 1. April 1930 ausser den bereits vor \ngenommenen 40 bis 50 Kündigungen keine weiteren Entlassungen \nvon Schulaintsbewerbcrn mehr ausgesprochen werden sollen. \nDagegen sollen zur Erzielung einer wesentlichen Ersparnis \nfür die während des Jahres 1930 ausscheidenden Lehrkräfte \nkeine Einberufungen erfolgen. Für die höheren Schulen wurden \ndie Frequenzen von Sexta bis Quarta auf 50, von Tertia bis Unter \nsekunda auf 44 und von Obersekunda bis Oberprima auf 33 fest \ngesetzt, wobei besonders zum Ausdruck kam, dass es sich hier \nnicht um Durchschnitts-, sondern um Höchstfrequenzen handelt. \nEs wurde dann noch ein Antrag angenommen, wonach in den \nunteren Klassen \nbei fremdsprachlichem Unterricht die Klassen geteilt \nwerden sollen, wenn sie eine Frequenz von 44 erreichen. Es \nwurde weiter ein Antrag angenommen, wonach alle Schulen für \nbedürftige Schüler dieselbe Anzahl Freifahrscheine wie vor dem \nSparerlass erhalten sollen. \n \n\nHeute Finanz-Verständigung? \nDie interfraktionellen Besprechungen der vier Par \nteien waren gegen 11 Uhr abends zu Ende. Die Idee \ndes einmaligen Zuschlags zur Einkommensteuer fand \nauch diesmal bei der Mehrheit keinen Anklang. Uebcr \ndie Steuersenkungen ist das letzte Wort noch nicht ge \nsprochen worden. Die Unterhändler hoüteu, heute zu \neiner Verständigung zu gelangen. Mit der Deutschen \nVolkspartei sollen heute neue Verhandlungen angeknüpft \nwerden. \nDRESDEN, 10. März. \nDie von den Demokraten und der Sozialdemokratie unter \nnommenen Versuche und Bemühungen um die Bildung einer \ngrossen Koalition in Sachsen sind zunächst an der mangelnden \npolitischen Einsicht der Deutschen Volkspartet gescheitert. Der \nLandesvorstand der Partei, die vorgestern von den Sozialdemo \nkraten in aller Form zu Verhandlungen über die Bildung einer \ntragfähigen Koalition eingeladen war, nahm gestern eine Ent- \n \n\nDer Vorlage des Magistrats Uber \ndie Erhöhung der Schulgelder \nan den Fach- und Berufsschulen wurde mit der Maßgabe zu- \ngestiumit, dass das Schulgeld bei den Handels-, Haushaltungs-, \nKinderpflegeriimen-, Hausangestellten-, Kunstgewerbe- und \nHandwerkerschulen, sowie bei den Berufskursen für Damen \nschneiderei und der Tischlerschule nicht von 40 auf 80 Reichs \nmark erhöht werden sollen, sondern nur um 20 Prozent. Ebenso \nsoll auch bei dem Seminar für Gewerhelebrerinnen, bei den ge \nschlossenen Lehrgängen an den höheren gewerblichen Fach \nschulen und bei den Aufbaukursen an den Berufsschulen nur \nenie Schulgelderhöhung um 20 Prozent eintreten, höbet insbeson \ndere noch für geschlossene Kurse an den Berufsschulen wie auch \nbisher eine Ermäßigung um 10 Prozent Platz greifen soll. \nDie Zahl der Freistellen \nfür sämtliche Schulen wurde im Gegensatz zur Magistratsvorlage \nauf 33!4 Prozent der Solleinnahme festgesetzt. Die Magistrats \nvorlage betr. das Schulgeld an den städtischen höheren Lehr \nanstalten, den Mittel- und Volksschulen wurde angenommen. Da \ngegen wurde der Zuschlag für die Kinder auswärts wohnender \nErziehungsberechtigter abgelehnt. \n \n\nSchliessung „gegen eine Herrschaft der Linken und eine Zu \nsammenarbeit des Bürgertums mit der Sozialdemokratie“ am \nWeder Explosion noch Erdbeben \nsondern eine „Ueberraschung“ der Reichswehr \nDie Bevölkerung des Berliner Westens wurde gestern abend \ndurch \nandauernde Detonationen \nin schwere Beunruhigung versetzt Man vermutete ein Ex- \nplosionsunglüek und alarmierte von verschiedenen Stellen aus \nPolizei und Feuerwehr. Die Annahme der Melder erwies sich \njedoch als irrig. Die fortgesetzten Detonationen, die von 18 Uhr \nbis nach Mitternacht andauerten, rührten von einem Uebungs- \nschiessen der Reichswehr her. Aul dem Schiessplatz in Döberitz \nwurden Scharfschiessübungen mit schweren Minenwerfern ver \nanstaltet. \nDas Reicbswebrkommando hätte durch seine sonst sehr \nrührige Pressestelle den Berliner Zeitungen rechtzeitig eine \nNachricht Uber das projektierte Uebungsscbiessen zugeben \nlassen können. \n \n \n\n \n\nErfinder-Ausstellung \nVon \nLehnau \nWer über Tag eine Stunde freie Zeit hat, sollte sich flugs ins \n„Haus der Technik“ (Friedrichstrasse 110—112) begeben, um \ndie Dauerausstellung des Reichsverbandes deutscher Erfinder \ne, V. anzusehen. Sie ist ein kleiner Traum von der Vollkommen \nheit dieser Welt und vom Optimismus des deutschen Menschen. \nNicht etwa, dass hier endlich die Wunderpille zu sehen ist, nach \nder wir uns schon Zeit unseres Lebens sehnen, und die man \nabfends nur einzunebmen braucht, um frühmorgens gewaschen \nund gekämmt aufzustehen. Nicht etwa so, aber immerhin \nähnlich. \nDer Geschäftsführer der Ausstellung, ein sympathischer \nSachse, ist eine Art von lebendem Wunschtraum eines deut \nschen Erfinders. Zuerst kann dieser Mann nichts aus den \nTaschen verlieren. Nicht, weil er nichts drin hatte, sondern \nweil er alle Taschen mit der Sicherheitsvorrichtung eines seiner \nVereinsmitglieder versehen hat. Sodann, wenn er Zigaretten \nraucht, kommt ihm kein Tabak in den Mund. Er versieht die \nMundstücke seiner Zigaretten, ehe er sie anraucht, mit einer \nArt von patentiertem Mundstückschutz, die einer erfunden hat, \nden es störte, dass die Zigaretten „lussein\". \nLeiden Sie auch so unter nassen Rasierklingen? Wenn ja, \ndann kaufen Sie auf der Ausstellung sich einen Rasierklingen- \ntrorkner und Sie werden besser schlafen. \nWenn mein Freund, der Ausstellungsleiter, sich ein paar \nEier kochen will, das ist eine einzige Freude. Er hat einen \nKochtopl auf der Ausstellung, an dem ist eine Skala angebracht: \n„Weich, halbweich, hart.“ Auf diese Skala stellt man ein, wie \nman die Eier haben will, legt die Eier in den Topf, macht Feuer \ndarunter und geht seiner Wege, Tennisspielen oder die Tür für \nden Gasmann aulmachen. Die Eier werden keines Blickes ge \nwürdigt. Der Topf macht es nämlich, dass sein Wasser aulhört \nzu kochen, wenn die Eier, je nach Einstellung der Skala, weich, \nhalbweich oder hart sind. \nNehmen wir einmal an, der Ausstellungsleiter hätte eine \nkleine Herde Ferkel im Bureau, die vor Hunger quietschen. Er \nmöchte ihnen gerne etwas zu trinken verschallen, kann sich aber \n \n\ngar nicht um sie kümmern, well er partout in diesem Moment \neine furchtbare Blinddarmreizung hat. (Jeder wird zugehen, dass \ndies eine furchtbare Situation ist, in die man jeden Tag kommen \nkann.) Der Ausstellungsleiter aber braucht nicht zu ver \nzweifeln, und die Ferkel brauchen nicht zu verhungern. Ein \nVereinskollege hat eine „künstliche Sau zum Stillen der Ferkel“ \nerfunden, und ein anderes einen „Schnaps gegen Blinddarm \nreizung“. Das Gute an diesem Schnaps ist, dass man ihn auch \ndann trinken kann, wenn man gar keine Blinddarmreizung hat. \n„Die Ueberüstung der Natur“, sagt Henry Ford, „ist die Auf \ngabe des Erfinders.“ \nEs hat, solange die Welt sich dreht, zwei grosse Erfindun \ngen gegeben. Die eine war die Erfindung des Rades. Sie ist \ndie segensreichste gewesen, behaupten die Techniker. Sie \nwurde zu einer Zeit gemacht, in der es noch keine Patentämter \ngab. Die andere Erfindung war die der Sicherheitsnadel. Sie \nwurde gemacht, als es schon Patentämter gab. Die Sicherheits \nnadel hat viel, viel Geld eingebracht. Sehr zum Leidwesen der \nKonkurrenz, stellte es sich erst später heraus, dass die Sicher \nheitsnadel, streng genommen, gar nicht patentfähig war, weil \nihre Erfindung schon ejn paar Jahrtausende zurücklag. In allen \nAegyptergräbern fand man (als von dem Sicherheitsnadelpatent \nder Rahm schon abgeschöpft war), eine Sicherheitsnadel aus \neinem Stück Draht gebogen, die der unsrigen verflucht ähnlich \nist. Man sieht daran, wie dringend nötig Patentämter sind. \n„Wenn ich einen Staat aufzubauen hätte, ich würde es so \nmachen. Zuerst ein Patentamt schaffen, dann das Versicherungs \nwesen und wenn das klappt, raus mit der ersten Zeitung.“ \n(Mark Twain: Ein Yankee an König Artus Ilof.) \n* \nHier, als ein Publikationsmittel, hat sich nach diesem Rezept \nder Reichsverband gegründet, der Sorgenträger lür die Erfinder. \nEr wird ehrenamtlich geleitet und erbebt den geringen Jahres \nbeitrag von zehn Mark. Dafür berät er seine Mitglieder, die \nfertig patentierte Erfindungen haben, über die Verwertungs \nfrage. Er will eine Brücke zur Industrie sein. Dafür ist auch \ndie Ausstellung geschaffen. \nAugenblicklich sind etwa hundert Modelle von Erfindungen \naller Art zu sehen. Ausser den Dingen, die oben beschrieben \nsind, findet man vom „Heindsürmelraffer“ über den „Abfüll \napparat für ätzende Flüssigkeiten“ bis zur „automatischen \nStiefelwichsbürste\" alles, was des praktischen Menschen Herz \n \n \n\n \n\nerfreut. Dass der Verein seinen Zweck zu erfüllen scheint, \nwird vielleicht daran deutlich, dass an manchem der ausge \nstellten Modelle der Zettel hängt, der nachts durch jeden Er \nfindertraum schwebt: „Verkauft!“ \n \n\n„DieAufgabe der Geistigen in Europa ** \nJules Romains in der „Europäischen Tribüne\" \nJules Romains, der französische Dichter, auch in Berlin kein \nUnbekannter mehr, nachdem er bereits vor zwei Jahren hier \ngesprochen hat, stellte sich erneut auf dem Podium der „Europäi \nschen Tribüne“ vor. Jules Romains, der über die „Aufgabe der \nGeistigen in Europa“ sprach, knüpfte an die Rolle der Intellek \ntuellen an, die sie bei der Affäre Dreyfus gespielt hatten, unter \nFührung von Emile Zola. 1914 hätten dann die Geistigen genau \nso wie alle anderen Menschen den Kopf verloren. Heute müss \nten sie sich wieder zusamnienfinden, um an der Verständigung \nmitzuarbeiten, namentlich an der deutsch-französischen. Ebenso \nscharf wie Romains die Thesen eines französischen Philosophen, \nJulien Benda, ablehnte, der die Intellektuellen von der Politik \nund damit von der Verständigungsarbeit abhalten will, ebenso \nenergisch wandte er sich mit einem unverkennbar ironischen \nUnterton gegen die amerikanischen Geistigen. Das Ziel Romains, \nzu dem er aufruft, ist eine Gemeinschaftsarbeit der grossen \nEuropäer, der Rolland, Gorki, Einstein, Shaw, Thomas und Hein \nrich Mann. \nDer zweite Teil des Abends war mit Werken des Dichters \nRomains ausgefüllt. Mary Schneider-Braillard, die Leiterin der \n„Europäischen Tribüne“, war ihm dabei eine gute Interpretin. \nDie Hörerschaft, die schon den Aufruf Romains mit grossem \nBeifall quittiert hatte, dankte zum Schluss ergriffen dem Gast, \nder als Künder besten französischen Geistes hierhergekommen \nwar. £. K. \n \n\nIm Liederabend von Maria Low am Donnerstag. 13. März, im Becli- \nstcin-Saal kommen Lieder vou Franz, Wolf, Trunk sowie Volkslieder \nzum Vortrag. Am Flügel: Professor Maji Saat. \nLeonhard Franks Roman „Bruder und Schwester“, dessen hohe \nwerte auch wir bereits ausführlich gewürdigt haben, erschien soeben, \nwie wir einer Mitteilung des „Börsenblattes für den deutschen Bueb- \nhandel“ entnehmen, im 21. bis 30. Tausend. Das Buch wurde bisher \nm sieben Sprachen übersetzt. (Insel-Verlag zu Leipzig.) "
    }
}