{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "11",
        "NewspaperNumber": "118",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Finanzierung der neuen \nU-Bahn-Bauten \n \n\n65-Millionen- \nAnleihe / Die \nbisherigen Stadt-U-Bahnen sollen in das Eigentum der \nB. V G. übergehen / Vorlage an die Stadtverordneten \n \n\nDer Magistrat beschäftigte sich gestern in einer \nausserordentlichen Sitzung mit einer Vorlage über die \nendgültige Finanzierung der zurzeit noch im Bau befind \nlichen Untergrundbahnstrecken. \n \n\nVon diesen Strecken soll bekanntlich die Bahn Gesund \nbrunnen—Neukölln aui 13. April dem Betrieb übergeben werden, \nwährend die Betriebseröfinung der Lichtenberger Bahn durch die \nFrankfurter Allee zum Alexauderplatz im Herbst zu erwarten ist. \nZur betriebsfertigen Herstellung dieser Bahnen waren am \nt. Januar insgesamt noch (35 Millionen erforderlich. Der Gesamt \nherstellungswert der neuen Anlagen einschliesslich der zu ihnen \ngehörigen Betriebsmittel, Betriebsanlagen usw. wird ungefähr \n \n\n350 Millionen einschliesslich Bauzinsen betragen. Verhandlungen \nmit dem \nBankenkonsortium der Berliner V erkehrs Aktien Gesellschaft \nhaben insofern zu einer Uebereinstimmung geführt, als \ndieses Konsortium sich bereit erklärt, die 65 Millionen auf \nein Jahr ä conto einer von der B. V. G. aufzuuehmenden \nAnleihe zur Verfügung zu stellen. \nDie Zinsbedingungen für dieses Darlehen sind noch nicht ausge \nhandelt, weil zunächst die Modalitäten der Einbringung der neuen \nBahnen in die B. V. G. und der Zustimmungsvertrag bearbeitet \nwerden mussten. Bei dieser Gelegenheit soll auch endgültig der \nBetriebs- und Konzessionsvertrag zwischen der B. V. G. und der \nStadt Berlin verabschiedet werden. Die \n \n\nbisher für Rechnung der Stadt gebauten Untergrundbahn- \nStrecken sollen dann in das Eigentum der B. V. G. über \ngehen, deren Aktienkapital dabei um 100 Millionen Mark \nerhöht werden soll. \nDer Aufsichtsrat der B. V. G. bat sich bereits vor einiger Zeit in \nmehreren Sitzungen mit dem gesamten Fragenkomplex be \nschäftigt, wird aber jetzt nach der Erledigung der Materie durch \nden Magistrat noch einmal abschliessend zu allen Fragen Stellung \nnehmen, ehe der Stadtverordnetenversammlung eine Vorlage ge \nmacht wird. — Die Vorlage an die Stadtverordnetenversammlung \nist Ende der Woche zu erwarten. \n* \nDie Stadtverordnetenversammlung wird diese Vorlage sorgsam \nprüfen müssen, auf alle ihre Konsequenzen! \n \n\nDie verschwundene Leiche \nr Auf der Chaussee Beeskow—Friedland findet ein Radfahrer eine tote Frau — Bei seiner \nRückkehr mit der Polizei ist die Leiche verschwunden \n \n\nAus Beeskow wird gemeldet: Ein Landwirt au» Reud \nnitz, der Montag zwischen 3 und 5 Uhr mit seinem Rade \ndie Chaussee Beeskow-Friedland entlangfuhr, sah eine \nweibliche Person ohne Hut und Mantel auf der Chaussee \nliegen. Er stieg ab. Nach seinem Dafürhalten war die \nFrau tot. In Beeskow alarmierte er die Polizei und mit \nihm kehrten zu Rad zwei Beamte an die Fundstelle zu \nrück. Dort wurde die Leiche aber nicht mehr gefunden. \nDass ein Mensch auf der Chaussee gelegen hat, war an den \nEindrücken auf dem feuchten Boden noch zu erkennen. Es \nscheint auch, als ob dort ein Körper ein Stück Weges geschleift sei \nAndere Spuren scheinen darauf zu deuten, dass die Frau die \nFingerspitzen in die Erde eingewühlt hat. Ob der Fund eines \nhellpolierten Spazierstockes, der in der Nähe lag, damit in Zu \nsammenhang zu bringen ist, lässt sich noch nicht sagen. \nAls die Polizeibeamten nach Absuchen der Stelle ihre \nRäder wieder besteigen wollten, ergab sich, dass die eine \nMaschine gestohlen, die andere unbrauchbar gemacht wor \nden war. \nMan vermutet, dass ein Wanderbursche, der Im Walde genächtigt \nhatte, sich des einen Rades bemächtigte und das andere untaug \n \n\nlich zur Verfolgung machte. Man suchte nach dem Fahrraddieb, \nkonnte ihn aber nicht mehr finden. — Es besteht die Möglich \nkeit, dass die Frau, die der Landwirt liegen sah, von einem \nKraftwagen angefahren wurde, und dass der Führer die Ver \nletzte dann nach einem Krankenhause gebracht hat. \nRaubmord um 12 Mark \nGRÜNBERG, 10. März, \nln einer Waldschneise wurde die 59jährige Frau Siemon aus \nSchloin ermordet aufgefunden. Frau Siemon hatte sich auf den \nWeg nach Grünberg gemacht, um ihren im dortigen Kranken \nbause liegenden Sohn zu besuchen und Einkäufe zu machen. \nSie hatte 12 Mark Bargeld, einen Rucksack und ein Handkörb \nchen bei eich, die bei der Ermordeten nicht mehr gefunden \nwurden. \n \n\nLIMBACH (Sachsen), 10. März. \nDer 21jährige Schmied Jander hat in seiner Wohnung die \n21jährige Haustochter Herta Seidel, mit der er ein Liebes \nverhältnis unterhielt, mit einem Strick erdrosselt. Der Täter \nwurde in Chemnitz verhaftet. \n \n\nlieber 4 Millionen Fahrgäste \nam Sonntag \nDas herrliche frühlingshafte Sonntagswetter lockte die Ber \nliner in grossen Scharen hinaus. Sämtliche Nahverkehrsmittel \nwiesen eine um diese Jahreszeit weit über dem Durchschnitt \nstehende Besetzung auf, um die Menge der Ausflügler zu den \nnäher gelegenen Ausflugszielen wie Grunewold, Wannsee, \nPichelsdorf, Müggelsee usw. zu befördern. Daneben herrschte \nauf den Ueberlandstrasseu ein äusserst reger Kraftwagenverkehr \nnach Nedlitz, Potsdam, Buckow, Sarow-Piskow und den sonstigen \nAusflugsorten in der schönen Umgebung Berlins. Insgesamt be \nzifferte sich die Zahl der von der Berliner Verkehrs-A.-G. und \nder Reichsbahndirektion Berlin beförderten Personen auf \n4,16 Millionen. Im einzelnen entfielen auf die Straßenbahn \n1587 000, auf die Omnibusse 650 000 und auf die Hoch- und \nUntergrundbahn 521 000 Fahrgäste. In, Stadtring- und \nVororfsverkehr wurden 1,4 Millionen Fahrgäste \nbefördert Auf den belebtesten Ausflugsstationen wurden fol \ngende Verkehrsergebnisse erzielt: Im Westen im Grunewald \n18000, in Potsdam 17 000, in Wannsee 11000 Ausflügler, im \nOsten erreichten Köpenick mit 27 000 Personen die Maximalziffer, \nweiterhin folgen Grünau mit 26 000, Friedrichsbagen mit 17 000 \nund Treptow mit 13 000 Ausllüglem. \n \n\nBerliner Auiozitter sleigt wieder \nZum ersten Male seit Oktober \nNachdem im Laufe des Winters der Kraftfabrzeugbestand \nsowohl an Automobilen, an Rädern, an Personen- wie an Last \nkraftwagen zurückgegangen war, ist im Laufe des Februar zum \nersten Male wieder seit Oktober vergangenen Jahres ein Um \nschwung eingetreten. Die Zahl der Kraftfahrzeuge, die am \n1. Februar nur 95 109 betrug, stieg bis zum \n1. März auf 95 949. Die stärkste Zunahme haben die Last \nkraftwagen zu verzeichnen, deren Zahl sich um rund 600 \nauf 16 838 erhöhte. \nDie Zahl der Personenkraftwagen war mit 44 200 nur um 180 \ngrösser. In dieser Zahl sind 8996 Droschken und 756 Autobusse \nenthalten. Die Motorradfahrer, die stets zum Winter ihre Fahr \nzeuge in grossen Mengen abmelden, haben der Witterung noch \nnicht recht getraut, denn der Zuwachs an Motorrädern beträgt \nnur 73 Stück. Es wurden am 1. März 34 911 Räder gezählt \n \n\nV \n \n\nDauerwellen-Wettbewerb \nDer Gemeinnützige Friseur-Gehilfen-Verein Gross-Berlin 1924 \nE. V. verlieh seinem sechsten Stiftungsfest dadurch eine be \nsondere Note, dass er dessen Feier im Lehrervereinshause mit der \nVeranstaltung eines Dauerwellenwettbewerbes aller Systeme, \ndem 3. nationalen Preis- und Schaufrisieren um die Meisterschaft \nvon Berlin verband 32 Bewerber, prominente Damenfriseure, \ntraten in den Ring, um ihre Kunst in Gesellschaftstrisuren aus \ndauergewelltem Haar nach acht verschiedenen Systemen und da \nnach an Eisenondulation zu zeigen, ihre Kräfte zu messen. Aus \n \n\ndem Wettstreit ging Herr A. Kallup, Kaiserallee 169, mit \n234 Punkten als erster Sieger hervor und erwarb damit den \nMeistertitel, den er vor zwei Jahren schon einmal besessen batte. \nDann folgten die Herren R. Englisch mit 197 und Wenzel, beide \nin Firma Lorbeer, Joächimsthaler Strasse, Ecke Kurfürstendamm \nmit 187 Punkten. Der vierten Platz belegte Herr Schneider, \nHohenstaufenstrasse 54. Die fachliche Leitung, die wegen der \nSchwierigkeit der Montage und Ueberwachung der \nApparatur grosse Anforderungen stellte, lag bei Herrn \nOesterberg in bewährten Händen. Die Begriissungsansprache \nhatte der Vorsitzende Herr Wilhelm Schulze gehalten. Die Preis \nverteilung nahm Herr Paul Bluth vor. der anlässlich des Stiftungs \nfestes zum Ehrenvorsitzenden proklamiert war. Ein fröhlicher \nBall beschloss den Tag des Wettkampfes. \n \n\nExport und Import \nFlüchtige Schwindler gesucht \nUnter der Firmenbezeichnung „Internationale Speditions- \nGesellschaft, O. H. G.“ gründeten vor zwei Monaten ein 40 Jahre \naller Julius Perlstein und ein 35 Jahre alter Rudolf Pfeifer ein \nUnternehmen, das seinen Sitz in der Krausenstrasse 30 hatte. \nAufgabe der Firma sollte der Export und Import von Gemüsen \nund Früchten aus Rumänien nach Deutschland und umgekehrt \nsein und der Export deutscher Waren nach Russland. Nach Aus \nkünften. die die Lieferanten erhielten, sollten die beiden Gründer, \ndie aus Wien stammen, über 30 000 Mark verfügen. Bezahlt wurden \ndie gelieferten zum Export bestimmten Waren mit Wechseln. \nAls der Fälligkeitstag herankam, waren \nPcrlstein und Pfeifer verschwunden, die Räume der Firma \ngeschlossen. BiirhfUhrungsmaschinen, Schreibmaschinen, eine \nKlubgarnitur, Teppiche usw., alles, was zur Ausstattung des \nBureaus „gekauft“ worden war, ist verschwunden, die Waren \nsind verschleudert \nMit einem von einem Schlossermelster akzeptierten Wechsel, der \nden Firmeninhabern zur Diskontierung übergeben worden war, \nhatten sie einen Essex-Wagen gekauft, mit dem sie vermutlich \nauch das Weite gesucht haben. \n \n\nGegen neue „Festspielwodie“ \nZu der Mitteilung, dass ein .Festausschuss“ Im Frühjahr \ndieses Jahres besondere Opern-, Schauspiel-, Konzert- und ähn \nliche Aufführungen plant wie im Vorjahre und dass man diese \nunter dem Begriff „Festspielwoche“ zusammensetzen will, stellt \ndie sozialdemokratische Stadtverordnetenfraktion einen Dringlich \nkeitsantrag. Es wird darin u. a. gefordert: \nStädtische Räume und Institutionen, auch solche, auf deren \nTätigkeit die Stadt einen überwiegenden Einfluss hat, werden für \nden Zweck der diesjährigen sogenannten „Festspietwoche“ nicht \nzur Verfügung gestellt. Der Magistrat wird ersucht, umgehendst \nin Verbindung mit der Städtischen Oper und mit dem Philharmo \nnischen Orchester sich weitestgehend Einblick über die bisher \nvorbereiteten Pläne zu verschaffen und festzustellen, wie weit \nleitende Persönlichkeiten städtischer Einrichtungen und Gesell \nschaften ohne Zustimmung der städtischen Körperschaften hierbei \ntätig geworden sind. Der Magistrat und der Aufsichtsrat der \nStädtischen Oper A. G. werden ersucht, im Rahmen der zwischen \n \n\nstädtischer und staatlicher Oper bestehenden Arbeitsgemeinschaft \nauf die Verwaltung der staatlichen Theater dahingehend einzu \nwirken, dass auch diese ihre Mitwirkung bei dieser eigenartigen \nFestspielwoche versagt Von den Ergebnissen der Feststellungen \nsoll der Stadtverordnetenversammlung baldigst Mitteilung in \neiner Form gemacht werden, die der Stadtverordnetenversamm \nlung vor Beginn der sogenannten „Festspiele“ eine Beschluss \nfassung ermöglicht. \n„Aermer noch als wirl“ \nPARIS, 10. März. (Privat) \nEinen schönen Beweis von Nächstenliebe haben gestern acht \nhundert Arme des Montmartre-Viertels gegeben, die nach dem \nBureau für Armenpflege in der Rue Custine bestellt waren, um \ndort abgelegte Kleidungsstücke in Empfang zu nehmen. Sie \nbaten die Armenpflegerin, die für sie bestimmten Kleider auf \nallgemeinen Wunsch nach dem Ueberschwemmungsgebiet zu \nüberweisen, eine Bitte, die natürlich erfüllt worden ist \n \n\n„Vom Rohstoff zum Kleide u \nDie Rudolf Karstadt A.-G. hat eine interessante und lehr \nreiche Ausstellung „Vom Rohstoff zum Kleide“ eröffnet. Im \nWarenbaus am Hermannplatz wird im Rahmen einer Werbewoche \nder „Agfa-Travis“ die Entstehung dieser deutschen Kunstseido \nvom Fichtenstamm bis zum fertigen Ballen gezeigt. Vierzehn \ngrosse Originalmaschinen stehen im Verkaufskeller in Betrieb, \num die einzelnen Arbeitsgänge zu zeigen. Ausserdem ist natür \nlich ein grosses Lager der bunten Stoffe, alle im Indanthren-Ver \nfahren behandelt, und ihre verschiedenartige Verarbeitung zum \nfertigen Stück zu sehen. Handelsgerichtsrat Neubardt sprach bei \nder Eröffnung über die Bedeutung des Konsums au deutscher \nKunstseide, indem er bat, die deutsche Fabrikation, die an Quali \ntät dem Auslande gleicbkomme, der ausländischen vorzuziehen. \nIm gleichen Sinne äusserte sich Klara Mende. Beim anschlies.en \nden Tee sprach Frau Samoje über die Bedeutung der Travise- \nSeide in der Mode. Dazu steckte eine Kunstgewerblerin an \nMannequins einige interessante Modelle aus Agfa-Travis. \nVereine und Versammlungen \nSitzung haben beute: \nDeutsche ilemokratlsche Partei, Ortsgruppe Nord-Ost. 2U Lltr, \nUnious-Festsäle, Greifswalder Str. 222. Landtagsabgeordneter Hart \nmann über „Die letzten Vorgänge im Reich und in den Ländern“. \nRelchsb :nd der Kriegsbeschädigten, Kriegsteilnehmer und Hinter \nbliebenen, Ortsgruppe Westen. 20 Uhr, Zahnärzteha-us, Bülowstr. 104. \nKam. W. Bader über: „Kriegsopferfragen im Kommunal- und Reicbs- \nhausha.lt“. — Bezirk Wedding, 20 Uhr, im Lokal Patzenbofer, Chaussi t- \nstrasse 64. \nMictcrschutzverband, Ortsgruppe Charlottenburg. 20 Uhr, Logen- \nRestaurant, Berliner Str. 61. \nInstitut für Meereskunde. Im grossen Hörsaal des Instituts, \nGeorgenstr. 34—36, 20 Uhr, Dr. G. Müller: „Das Meer in der Dar \nstellung neuerer Erzähler“. Eintrittskarten zum Preise von 50 Pfennig. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 26. Tag der 5. Klasse fielen in der Vormittags- Ziehung: \n2 Gewinne zu 10000 Mark auf Nr. 158738. \n2 Gewinne zu 5000 Mark auf Nr. 397153. \n12 Gewinne zu 3000 Mark auf Nr. 72978 93711 209692 327137 \n354579 369548. \n16 Gewinne zu 2000 Mark auf Nr. 29698 59307 67106 111417 \n114249 302915 319561 325235. \n34 Gewinne zu 1000 Mark auf Nr. 43555 62841 87355 105324 \n125750 171999 212016 217352 222627 237051 242634 283242 295113 337989 \n366818 370148 373966. \n96 Gewinne zu 5 00 Mark auf Nr. 11375 23702 37939 39389 60616 \n64489 64515 74880 79545 88785 90239 96899 100209 101778 102291 \n107964 112375 121516 132793 138195 118908 153202 186609 188767 190101 \n201042 206869 207266 214713 221433 227051 228724 264107 276470 278028 \n286934 300569 317658 330915 329991 350010 351667 352274 355506 356427 \n368163 376977 382100. \nIn der Nachmittags- Ziehung fielen: \n4 Gewinne zu 6000 Mark auf Nr. 74533 389420. \n12 Gewinne zu 3000 Mark auf Nr. 134825 148737 212268 297023 \n337842 365418. \n8 Gewinne zn 2 0 0 0 M a r k auf Nr. 24294 239563 256146 322858. \n30 Gewinne zu 1 0 0 0 M a r k auf Nr. 207 29300 42709 67822 114100 \n187982 195579 219885 238102 249411 264283 278584 285480 293128 387016. \n52 Gewinne zu 5 00 Mark auf Nr. 18183 27091 48985 50344 61135 \n68920 76545 138709 198257 219798 224125 230582 265424 275527 278,19 \n303076 306975 309032 312693 312712 320747 328196 332998 349330 380461 \n388225. _____ \nWegen Krankheit versuchte sich die zwanzigjährige Käte K. \nin Ihrer Hochstetter Strasse gelegenen Wohnung durch Gas za \nvergiften. \n \n\n8.-A. 8 llhr 27 Minuten \nS.-U. 17 Uhr 55 Minuten \n \n\nM.-A. 12 Uhr 58 Minuten \nM.-U. 5 Uhr 31 Minuten \n \n\nHoffmann-Planos. Ein Klavierkauf ist absolute Vertraueussacho 1 »io \nFirma HoffnianuPiauos, Piauofortcfabrik Georg Hoffmann G. ui. b ü„ \nBerlin SW. 19. nur Leipziger Strasse 57 (am Spitteimarkt), ist durch ihr» \nzuverlässige Bedienung bekannt Tausende Anerkennungsschreiben geben \nZeugnis von der Leistungsfähigkeit. Weun man berücksichtigt, dass ein \nhoher Prozentsatz von diesen durch Anerkennungsschreiben ausgezeichneten \nPianoverkaufon aus der Provinz sind, die fast ausschliesslich nur nach dem \nKatalog, ohne vorherige Besichtigung und Prüfung sondern nur auf Weiter- \nempfehlung getätigt wurden, so ist däs ein Spiegelbild von dem Vertrauen, \ndass der Firma enlgegengebrachl wird. Neue Pianos schon von M. 990.— au. \nGünstigste Zahlungsbedingungen sind selbstverständlich. Alte Instrumente \nwerden in Gegoniccbanug genommen, \n \n\npaKMttMMBHMM "
    }
}