{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "11",
        "NewspaperNumber": "118",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 11. März 1930 - 78. Jahrgang Nr. 118 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennii \n \n\nDieldoll- \nlöslir- \nStrasse \nin Belgrad \n \n\nItlif „UnferhqlfunqsBlatt\" \nJflm ■ Zeitung j( (/k | HausuüartenZtg \nTechn.2eifungl;sJU)ifzblatf,,UUC \n \n\ny y '■ * \n \n\n<**■ - •f y > \\ '» ^v-Vw> \nß > \\ \\VS \n* X T \"V » \"HM \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDas süd- \nIrani»- \nsische \nUeber- \nsclmem* \nirungs- \ngeblet \n \n\nHeute Young-Abstimmmg im Reichstag \nReichswehr knallt - Rätselhafter Leichenfund \n \n\nDer Weg in die Wüste \nA. K. Am 21. März findet in Mannheim der Parteitag \nder Deutschen Volkspartei statt. Führer möchten bei \nsolchen Gelegenheiten den Geführten gern einen Erfolg, \netwa Positives, vorweisen, und auch Herr Scholz, der jetzt \nan der Spitze der Deutschen Volkspartei steht, nachdem \nsein grösserer Gegenspieler, Stresemann, von uns ge \ngangen ist, will nicht mit leeren Händen kommen. Ja, wird \nman einwenden, er zerschlägt doch das ganze politische \nPorzellan, er kommt doch nur mit Scherben nach Mann \nheim? Das ist es leider, was Herr Scholz, dessen hero- \n»tratische Natur sich bereits mehrmals gezeigt hat, will. \nEr ist ein Zerstörer, und einen Trümmerhaufen herzu \nrichten, sieht er offenbar als grosse Tat an. Stfclz wird er \nin Mannheim seine Geführten — oder soll man besser \nsagen: Genasführten? — auf den politischen Bruch hin- \nweisen, den er in Berlin angerichtet hat. \nAuch die Opposition hat ihre Berechtigung und auch \neine negative Politik kann einen Sinn haben. Hat aber \ndas Vorgehen der volksparteilichen Reichstagsfraktion, in \nder gegen den Willen des Führers Scholz nichts geschieht, \neinen Sinn? Was will die Volkspartei? Sie fordert, dass \ndie Steuergesetze nach ihren Forderungen und nicht nach \nden Wünschen der anderen Parteien, insbesondere nicht \nnach denen der Sozialdemokraten, gestaltet werden. Sie \nwill, dass gegen die Sozialdemokratie regiert wird, eine \nForderung, die kluge Männer selbst zu Wilhelms seligen \nZeiten als gefährlich und zwecklos ablehnten. Aber es \ngibt eben Leute, die nie klug werden. Auch sie müssten \nsich jedoch überlegen, wie sie ihr Programm verwirklichen \nkönnen, um so mehr, da sie es ja für den Gipfel aller \nWeisheit halten. Ihr Verhalten muss doch darauf ge \nrichtet sein, diesem ihrem Programm zum Erfolg zu ver \nhelfen Wie steht es nun damit bei der Volkspartei? \nDie Partei des Herrn Scholz kann sich doch im Ernst \nnicht einbilden, dass sie grössere Chancen hat, ihr Steuer \nprogramm zu verwirklichen, wenn sie sich ausserhalb \nder Regierung befindet, als wenn sie ihr angehört. Auf \ndie in der Regierung sitzende Volkspartei müssen die \nanderen Parteien der Koalition hören, man muss auf sie \nRücksicht nehmen, was in diesen Wochen und Tagen ja \nauch geschehen ist. Der von der Volkspartei in das Kabi \nnett entsandte Reichsfinanzminister hat es durchgesetzt, \ndass das Finanzprogramm vom Kabinett eine Fassung er \nhielt, von der er hoffen dürfte, die Partei werde es im \nRahmen der Verhältnisse hinnehmen. Sie hat ihn \naber im Stich gelassen und hat sich aus der Grossen Ko \nalition selbst ausgeschaltet. Sie wird nun auch auf das, was \nsie bei dem Kompromiss erreicht hatte, verzichten \nmüssen; die anderen Regierungsparteien sind jetzt eifrig \ndamit beschäftigt, ein neues Finanzkompromiss zustande \nzu bringen, das gewiss noch weniger als das erste den \nWünschen der Volkspartei entsprechen wird. Ihre Selbst \nausschaltung hat den Einfluss der Sozialdemokratie ver \nstärkt und nicht vermindert, die Volkspartei hat also das \nGegenteil von dem erreicht, was sie erreichen wollte. Sie \nkann in diesem Reichstag auch gar nicht an ihr Ziel, die \nBildung einer Regierung gegen die Sozialdemokratie, ge \nlangen, denn eine solche Regierung ist, so sehr sich hier \nauch die Wünsche des Herrn Scholz mit denen Hugen- \nbergs begegnen mögen, unmöglich. \nUnmöglich, unverantwortlich ist, was selbst den volks \nparteilichen Wählern nicht verborgen bleiben kann, wenn \nsie sehen, dass sie in die Wüste der Einflusslosigkeit ge \nführt worden sind, das ganze Verhalten der volkspartei- \niichcn Führer. Es .wird vielleicht wieder einmal der \n \n\nEinigungs - Verhandlungen \nOhne Volkspartei — Bildung einer neuen Mehrheit? \n \n\nNach der Selbstausschaltung der Deutschen Volkspartei \nhaben gestern die Parteien der Weimarer Koalition unter \nBeteiligung der Bayerischen Volkspartei die Verhandlungen \nüber das Finanzprogramm fortgesetzt, um noch in letzter \nMinute eine Verständigung über die Steuergesetze herbei- \nzufiihren, so dass, wenn eine Einigung erfolgt, die Bedin \ngung, die das Zentrum für seine Zustimmung zum Young- \nPlan stellte, erfüllt wäre. Eine solche Einigung ist um so \nnotwendiger, als Reichspräsident und Reichskanzler auf \ndem Standpunkt stehen, dass die Annahme der wichtigen \nYoung-Gesetze mit kleiner Mehrheit nicht vertretbar sei. \nDie vier Regierungsparteien, ohne die Deutsche Volkspartei, \nhaben sich gestern, vorbehaltlich einer Verständigung über die \nEinzelheiten des Finanzprogramins, über eine Erklärung geeinigt, \ndie gegebenenfalls in der heutigen Reichstagssitzung verlesen \nwerden soll, worin sich die Vertreter der Sozialdemokraten, des \nZentrums, der Demokraten und der Bayerischen Volkspartei ver \npflichten, sobald der Young-Plan unter positiver Zustimmung \ndes Zentrums angenommen sei, für den — im einzelnen noch \nfestigenden — Finanzplan einzutreten. Ueber diese Einzel \nheiten fanden gestern nachmittag dauernd Verhandlungen statt.. \nDie Biersteuererhöhung durch das Reich soll fortfallen, aber \nden Ländern soll die Ermächtigung gegeben werden, die Bier \nsteuer von sich aus bis zu 100 Prozent zu erhöhen. Der dadurch \nfür das Reich entstehende Ausfall von 150 Millionen Mark soll \ndurch vollständige Ueberlassung der Erträge der Mineralwasser \n \n\nsteuer und der Benzinsteuer an das Reich (zusammen 80 Mil \nlionen Mark mehr als nach dem Moldenhauerschen Entwurf) und \ndurch eine innere Ausgleichssteuer für den Benzinzoll (30 Mil \nlionen Mark) gedeckt werden. Die noch fehlenden 40 Millionen \nMark sollen allenfalls durch eine leichte Umsatzsteuererhöhung \noder auf anderem Wege aufgebracht werden. Hier erhoben dio \nDemokraten die Gegenforderung, dass dann die Kapitalverkehrs- \nsteuer für Neuemissionen in Wegfall kommen solle. Auch die \nDeckung des Fehlbetrages in der Arbeitslosenversicherung soll \nanders geregelt werden. Alle diese Vorschläge können im Laufe \nder Verhandlungen noch Aenderungen erfahren. \nDer Plan der Ueberlassung der Biersteuer au die Länder \nhatte den ausgesprochenen Zweck, die beim Wegfall der \nDeutschen Volkspartei für die Mehrheitsbildung unerlässliche \nZustimmung der Bayerischen Volkspartei zu gewinnen. Die \nReichstagsfraktion der Bayerischen Volkspartei ist auch an \nsich hierzu bereit. \nDie Leitung der Bayerischen Volkspartei wird aber der \nReichstagsfraktinu nahelegen, an einer Regierung der Wei \nmarer Koalition nicht teilzunehmen. \nOb sie sich auch gegen das unter den vier Parteien zur Dis \nkussion stehende Finanzprogramm aussprechen oder ob dieses \nunter diesen Umständen für die anderen Parteien noch in allen \nPunkten den gleichen Wert behalten wird, ist eine zweite Frage. \nWenn die vier Parteien sich einigen sollten, werden sie die \nDeutsche Volksparlei offiziell über das Ergebnis unterrichten und \nsie auffordern, sich der Einigung anzuschliessen. \n(Siehe auch Seite 2.) \n \n\nAugenblick kommen, wo sie in die Verantwortung hinein \nwollen, wo sie z. B. vielleicht erneut den Wunsch äussern, \nsich der Preussenkoalition anzuschliessen. Sie haben be \nkanntlich immer sehr eifersüchtig darauf geachtet, dass \nihre Wünsche nach Ministerposten respektiert wurden. \nWie wird es in Zukunft sein, wenn sie, Gott behüte, \nwieder einmal Regierungsgelüste verspüren sollten? Man \n####*#################################### \nDeutsche Volkspartei \n \n\nArtikel 48, du süsae Schlange, du biat noch meine \neinzige Hoffnung!“ \n \n\nwird ihnen sagen, wenn sie Ministerposten durchdrücken \nwollen: „Warum so aufgeregt? — Ihr lasst eure Minister \nja schliesslich doch im Stiehl“ Dieser Mangel an Disziplin \nmuss die Volkspartei, wenn sie nicht reumütig in sich \ngeht und Busse tut, ebenso bündnisunfähig machen, wie \ndie Deutschnationale Partei des Herrn Hugenberg es ist« \nIn Thüringen hat sich die Volkspartei vom natio \nnalistischen Minister Frick Fusstritte geben lassen, ohne \ndaraus die selbstverständliche Konsequenz zu ziehen. \nDiese Behandlung durch den aus Bayern kommenden \nThüringer Nationalsozialisten hat ihr anscheinend so gut \ngefallen, dass sie, wie wir an anderer Stelle nritteilen, in \nSachsen die Einladung zur Grossen Koalition ablehnte, \num so den Nationalsozialisten wieder das Heft in die \nHände zu spielen! Hugenberg wird sich die Hände reiben: \ner und seine Bundesgenossen mit dem Hakenkreuz \nbekommen unerwartet Sukkurs von den Scholzen. \nWerden sich aber die Wähler der Volkspartei mit \nihrem neuerlich strammen Rechtskurs abfinden? Wird die \nWirtschaft, auf die sich die Parteiführung mit Vorliebe \nberuft, zufrieden sein, wenn sie sieht, dass die Gegensätze \nim Volke, die die Grosse Koalition Uberbrücken sollte, \nwieder aufgerissen werden, dass der Klassenkampf von \nrechts entfesselt wird? Gewiss, es gibt in den Unter \nnehmerkreisen unpolitische Naturen, die auch heute noch \ndie politischen Probleme mit der „Immer-feste-druff“* \nMethode meistern zu können glauben, aber besonnenere, \nnüchtern denkende Wähler werden die politische und auch \nwirtschaftlich sich auswirkende Gefahr, die dieses volks \nparteiliche Scbarfmachertum bedeutet, nicht übersehen \nkönnen. Ihnen wird das, was Herr Scholz nach Mannheim \nbringt, nicht genügen, . . "
    }
}