{
    "Year": "1930",
    "Month": "03",
    "Day": "11",
    "NewspaperNumber": "119",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das ZENTRUM stimmt mit \nFraktioribvorsitzender Brüning beim Reichspräsidenten / Die Zustimmung zu dem Finanzprogramm \n \n \n\n \n\nDio ZeotruuiBpartei des Reichstags bat beschlossen, \nihm Young-Plan zuzustimmen in der Voraussetzung, dass \ndie andere» drei Parteien dem zwischen den Unterhänd \nlern vereinbarten Fiuanzprogramm ihre Zustimmung er \nteilen werden. \nReichspräsident von Hindenburg empfing am Vormittag um \n103-4 Uhr den Fraktionsvorsitzenden des Zentrums, Abgeordneten \nDr. Brüuing. Zweck der Unterredung war die Haltung des Zen \ntrums in den bevorstehenden Abstimmungen über die Young- \nGesetze — beute in zweiter, morgen in dritter Lesung — auch \nfür den ungünstigen Fall zu klären, dass die zwischen den Unter \nhändlern der vier Parteien vorbereitete Einigung über ein neues \nFinanzprogramm io letzter Stunde doch noch auf Schwierig \nkeiten stossen sollte. In diesem Falle würde die vom Zentrum \ngewünschte Garantie für die Finanzreform auf anderem Wege \ngegeben werden. \n \n\nFort mit Paragraph 35! \nDie Finanzvorlagen im Reichsrat — Eine Regierungs \nerklärung \nIn der heutigen Sitzung der vereinigten Ausschüsse des \nRcichsrats, in der mit der Beratung der neuen Steuergesetze be \ngonnen wurde, erklärte /ier Reichsünanzmiuister, es sei wichtig \neinig« Worte den Verhandlungen vorauszuschicken, um zu ver \nhindern, dass durch die Besprechungen der letzten Tage Ver \nwirrung in die Verhandlungen gebracht würde. \nDie Reichsregierung habe dem Reichsrat ihre Deckungs \nverlage zur Beschlussfassung vorgelegt, und nur diese Gesetzes \nvorlage sei Gegenstand der Verhandlungen Er gebe diese Er \nklärung sowohl als Reichslinanzminister wie auch im Namen \ndes Reichskanzlers ab, der ihn ausdrücklich zu ihr ermächtigt \nhabe. Die Regierung werde die Vorlage, wenn sie durch den \nReichsrat verabschiedet sei, an den Reichstag bringen. Die \nzurzeit in Gange befindlichen Besprechungen zwischen einzelnen \nParteigruppen hätten, wenn überhaupt, dann lediglich für die \nHaltung der Parteien im Reichstag Bedeutung. Die Regierung \ndenke nicht daran, in dieser Frage die Führung aus der Hand \nzu geben. \n« \nBei der Beratung der Fiuanzvorlago der Reichsregie \nrung wurde von Preussen der Antrag gestellt, den § 35 \ndes Finanzausgleichgesetzes zu streichen. Durch diesen \nParagraphen sind bisher die lebensunfähigen kleinen \nLänder ausserordeutlich begünstigt worden, während die \ngrossen steuerarmen preussischen Provinzen durch diese \nBestimmung benachteiligt werden. Der § 35 ver \npflichtet das Reich nämlich zu Zuschüssen au diejenigen \nLänder, die mit den Steuerüberweisungen wegen der \neigenen Steuerschwäche ihre Ausgaben nicht bestreiten \nkönnen. \nVon Preussen wurde zur Begründung seines Antrages \nmit vollem Recht darauf hingewiesen, es sei widersinnig, \nein Land wie Waldeck bis zur Vereinigung aus Reichs- \nMitteln zu aiimentieren, ihm die Zuschüsse aber nach der \nVereinigung zu verweigern, so dass es entsprechend \närmer werde. Der § 35 wirkt absolut anschlussbemmend, \nund daher fordert Preussen seine Streichung. Der Ein- \nvvaud, Preussen könne infolge des relativen Steuerreich- \nfums von Berlin den Ausgleich in sich selbst treffen, sei \nunrichtig; denn einmal bringe Preussen im ganzen nur \nden Steuerdurchscbnitt auf, und ausserdem könnten der \nIteichsbauptstadt mit Rücksicht auf ihre ungeheueren Aus \ngaben nicht alle über den Steuerdurchschnitt hinaus \ngebenden Beträge zugunsten der steuerschwachen Gebiete \nentzogen werden. \n* \nDer preussische Antrag, § 35 des Fihauzausgleichsgesetzes \naufzubeben, stösst, wie vorauszusehen war, auf den heftigsten \nWiderspruch der bayerischen Presse. Die „Münchener Neuesten \nNachrichten“ sprechen von einem Dolchstoss in den Rücken der \nsteuerschwachen Länder. Wenn der § 35 verschwinde, werde der \nZwang, sich an Preussen anzuschliessen, unentrinnbar. \n \n\nZwei Todesopfer der Demonstration \nvom „Roten Donnerstag“ \nDie blutigen Zusammenflüsse zwischen Demonstranten und \nSchutzpolizisten am vergangenen Donnerstag haben nunmehr \nzwei Todesopfer gefordert. \nIm Urban-Krankeuhause ist der neunzehnjährige Maurer \nGeorg Karkowski aus der Gürtelstrasse 28 in Lichtenberg an \nJeu Folgen eines schweren Bauchschusses gestorben. Karkowski \nwar bei den Demonstrationen in der Leipziger, Ecke Friedrich- \nStrasse, über einen Schutzpolizisten bergeiallen, der in der Not- \nwebr von der Schusswaffe Gebrauch machen musste und den \njungen Mann durch einen Schuss niederstreckte. Es haben sich \neine ganze Reibe von Zeugen gemeldet, die diesen Vorgang \nbeobachtet hatten und bekunden, dass der Beamte in arge \nBedrängnis geraten war. \nDas zweite Opfer ist der 26jährige Sattler Erich Frischmann \naus der Schillerstrasse. Frischmann ist bei dem Zusammenstoß \nder Polizei mit Demonstranten in der Grolmannstrasse, Ecke \nGoethestrasse, in Charlottenburg durch einen Bauchschuss schwer \nverletz! worden und seinen Verwundungen ebenfalls erlegen. \nDie beiden Leichen sind von der Staatsanwaltschaft zur \nObduktion beschlagnahmt worden. Ausserdem befinden sich im \nKrankenhaus« Westend uud Friedrichshain noch acht Schwer \nverletzte, deren Zustand von den Aerzten nach wie vor als \näusserst ernst zu bezeichnen ist. \n \n \n\n \n\nAbgeordneter Dr. Brüning begab sieb vom Reichspräsidenten \nsofort in die auf 11 Uhr angesetzte Fraktionssitzung des Zen \ntrums, die den oben mitgeteilten Beschluss fasste. Die anderen \ndrei Fraktionen sind erst gegen 1 Ubr zusanunengetreten. Sie \nhatten die Aufgabe, zu den Finanzvorscblägen ihrer Unter \nhändler Stellung zu nehmen. Es ist nicht ausgeschlossen, dass \neinzelne dieser Beratungen sich so lange hinziehen, dass die \nAbstimmung über den Voung Plan, die um 4 Ubr nachmittags \nstattfinden soll, etwas verzögert wird. An sich ist vorgesehen, \ndass nach den Fraktionssitzungen noch einmal die Unterhändler \nZusammenkommen, um sich über die Beschlüsse ihrer Frak \ntionen zu unterrichten Im Anschluss hieran sollte noch eine \nBesprechung mit der Reichsregierung folgen \nln dem Fiuanzprogramm der vier Parteien sind noch einige \nLücken durch Vorschläge einer Erhöhung der Sektsteuer und \nder Neueiufübrung einer gemeiudegetrennteo Flaschensteuer \nauf Spitzenweine ausgefüllt worden. \n \n\nWir haben heute morgen die Deutsche Volkspartei, \nnicht um ihrer selbst willen, sondern aus staafspolitischen \nGründen, davor gewarnt, durch Selbstausschaltung aus \nder Koalition in die Wüste der Einflusslosigkeit zu gehen \nund engstirnige Scharfmacherpolitik gegen die Sozial \ndemokratie zu treiben. Wie wir feststellen können, \nbegegnet der Scholz-Kurs auch in der Partei selbst \nscharfer Ablehnung. Wir gehen nachstehend zwei Drabt- \nberichte wieder, die deutlich erkennen lassen, dass Herr \nScholz mit seiner unsinnigen Taktik auf dem besten W'ege \nist, eine Parteirebellion ä la Hugeubcrg zu entfesseln. \nHAMBURG, 11. März. \nIn der Provinzialausschusssitzung der Deutschen Volkspartei \nln Itzehoe wandte sieb der Reichstagsabgeordnete Runkel mit be \nmerkenswerter Schärfe gegen diejenigen Kräfte in der Deutschen \nVolkspartei, die zu einem Bruch der gegenwärtigen Regierungs- \nkoalition treiben Er erklärte, \ndass eine andere Regierung als die heutige unter den ge \ngebenen Verhältnissen gar nicht möglich sei. \nAuch wenn die Deutsche Volkspartei beute ausscheide, müsse sie \nmorgen wieder Verhandlungen aulnehmen. Es sei sehr leicht, \nBrücken abzubrechen. Die Deutsche Volkspartei werde eine \nMittelpartei sein oder sie werde nicht sein. Sie werde niemlas \nals oppositionelle Partei mit Hugenberg und Hitler mitkommen. \nFRANKFURT, 11. März. \nIn den der Deutschen Volkspartei nahestehenden „Frank \nfurter Nachrichten“ veröffentlicht Oberlandesgerichtsrat Dr. jur. \nB. Brandts einen offenen Brief an den Vorstand der Deutschen \nVolkspartei. Die Deutsche Volkspartei, heisst es in diesem \n \n\nPARIS, 11. März. \nWie Pertinas dem „Echo de Pari»\" aus London meldet, sind \ndie Unterredungen Briands mit Stimson, Henderson und \nMacDonald Uber die politischen Garantien für eine Verminderung \nder französischen Flotte auf einem toten Punkt angelangt. \nBriand und sein Kabiuettechef Leger hätten gegenüber Stint- \nson anerkennen müssen, dass es keinen Zweck haben würde, den \nPräsidenten Hoover in Gefahr zu bringen, den Senat gegen sieb \nund einen eventuellen Flottenabrüstungsvertrag aufzuregeu. nur \num Frankreich das Versprechen zu geben, dass sich die fünf \ngrossen Seemächte Int Falle einer Kriegsgeiahr untereinander \nverständigen. Ferner teilt Pertinax mit, dass der Gedanke des \nMittelmeerpaktes von MacDonald viel entschiedener abgelehnt \nworden sei als von Henderson, der sich im Verein mit seinen \npolitischen Ratgebern noch bemühe, Frankreich zu schoneu. Man \ngibt jetzt allgemein zu, \ndass England keine neuen internationalen Verpflichtungen \nübernehmen wolle, \nund dass es selbst gegen dio Anwendung von Sanktionen ge \nmäss dem Völkerpakte sei, solange nicht die Amerikaner auf \nihr Recht verzichten, mit einem Angreifer Handel zu treiben. \n \n\nZu den Ausschreitungen der Nationalsozialisten in Röntgen \ntal bei Bernau erfahren wir, dass im Laufe des heutigen Tages \nweitere Verhaftungen durch die Berliner Kriminalpolizei erfolgt \nsind. Insgesamt sind zur Mittagsstunde dem Vernehmungsrichter \nim Amtsgericht Bernau elf Festgeoommene vorgeführt worden. \nGegen drei der Beschuldigten ist bereits Haftbefehl erlassen \nworden. Die übrigen Verhafteten werden zurzeit noch ver \nnommen. Gegen alle wird Anklage wegen Landfriedensbruchs \nund Körperverletzung mit tödlichem Ausgang geführt. Erst iu \nden Abendstunden werden die Vernehmungen abgeschlossen \nsein. \n \n \n\n \n\nEine Senkung der Einkommensteuer soll für das Jahr 1931 \nin dem neuen Finanzplun festgelegt werden. \nDie angekündigte leichte Erhöhung der Umsatzsteuer würde eine \nSteigerung von H auf Prozent bringen; dieser wollen die \nDemokraten nur unter der Voraussetzung zustimmen, dass dafür \ndie Kapitalertragssteuer für festverzinsliche Werte beseitigt \nwird; ihre Beseitigung auch für Aktien war in den Verhand \nlungen nicht durcbzusetzeD. Zu diesen und zu den schon gestern \ngenannten anderen Vorschlägen der Unterhändler hatten die \nFraktionen heute Stellung zu nehmen. \nKrise vermeiden! \nDie demokratische Reichstagsfraktion billigte In ihrer heuti \ngen Sitzung einstimmig die Stellungnahme ihrer Unterhändler \nbei den bisherigen Besprechungen und ersuchte sie, ihre Be \nmühungen zur Vermeidung einer Regierungs- und Slaalskrisi3 \nauf das entschiedenste fortzusetzeu. \n \n\nSchreiben, darf im jetzigen Zeitpunkt nicht iu unfruchtbarer \nOpposition gehen. \nSie verscherzt sich damit mit grösster Wahrscheinlichkeit die \nMöglichkeit, auf dem Gebiet der Wirtschaftspolitik in der \nnächsten Zeit überhaupt einen massgebenden Einfluss au»- \nzuüben. \nWenn Politik heisst, die Erstrebung des Besten mit den mög \nlichen Mitteln, so muss die Deutsche Volkspartei den Einfluss zu \nbehalten versuchen, den sie jetzt ausüben kann. \nEine Regierung gegen die Sozialdemokratie ist in Deutsch \nland heute und iu der nahen Zukunft nicht möglich. \nDie Deutsche Volkspartei kann jetzt eine Bindung für die Zu \nkunft erreichen. Sie kann neben den Steuersenkungen für dm \nZukunft die Einsetzung einer aus Männern der Wissenschaft \nund Wirtschaft zusammengesetzte Kommission erreichen, welche \ndas Arbeitslosenproblem nach allen Seiten bin praktisch zu unter \nsuchen hätte. Der jetzige Zeitpunkt der offenen Gäbrung in den \nMassen der äußersten Linken und Rechten ist der denkbar \nschlechteste, das Problem mit Gewalt anzupacken. \nWir Deutsche sind kein politisches Volk; das kommt daher, \nweil, abgesehen von dem Fehler einer genügenden staatsbürger \nlichen Erziehung, wir keine praktische Politik treiben. \nDas deutsche Volk muss eine starke Mittelpartei haben, die \nnicht wie andere Parteien eine unfruchtbare Opposition \ntreibt, sondern die Ziele der Wirtschaft im Auge hat \nund dabei, soweit erforderlich, zu einer Arbeiterpartei das \nGegengewicht bilden kann. Die Deutsche Volkspartei kann \ndieses Ziel erfüllen. Sie kann aber nur stark werden und ihre \nWünsche praktisch ereichen, wenn sie das Beste mit dem Mög \nlichen zu vereinigen sucht. • \n \n\nBriand sei auf Grund dieser Feststellungen zu dem Schluss \ngekommen, \ndass die gegenwärtige Stunde für die endgültige Organi \nsation des Friedens nicht günstig sei. \nInfolgedessen werde die Flottenabrüstungskonferenz, meint Per- \ntiuax, nur zu geringen Ergebnissen gelangen. Sie werde erst \ndann Früchte tragen, wenn sich diese Dingo ändern. \nDer Berichterstatter des „Echo de Paris“ kündigt an, dass \nBriand seine Ansichten über die Konferenz in einer grossen \nöffentlichen Rede zum Ausdruck bringen werde, bevor er am \nFreitag nach Paris zurüokkebrt. \nDie politische Phase der Konferenz sei abgeschlossen, \nuud bei den technischen Verhandlungen habe der französische \nAußenminister nicht mitzureden. Dagegen werde Tardieu am \nFreitag erwartet, um eich während des Wochenendes mit den \namerikanischen und englischen Delegierten zu unterhalteu. \nDie Londoner „Times“ sprechen von der Möglichkeit einer \nspäteren politischen Konferenz, die die Garanliefrage lösen soll. \nDie Londoner Konferenz soll die französischen Zahlen unter der \nVoraussetzung annebnten, dass diese bei einem Erfolg der künf \ntigen politischen Konferenz verkürzt werden. \n \n\nHAMBURG, 11. März. \nNach dem seinerzeit in Bremen geübten Muster, das in \nzwischen seine gerichtliche Ahndung erhalten hat, haben national \nsozialistische Trupps auch in Hamburg auf offener Strasse \nPassanten, die ihnen in die Hand gedrückte Flugblätter achtlos \nfortwarfeu. überfallen und misshandelt. Auch andere Passanten, \ndie sich eiumischen wollten, wurden angefallen, namentlich \nsolche, die das Reii-hsbaunerabzeicbcn trugen. Die Polizei, die \nhier zum Schutze der Passanten zu spät kam, stellte später sechs \nNationalsozialisten fest, die an dem Ueberfail beteiligt waren. \n \n\nBriands Sicherheits-Vorstoss gescheitert? \nUngünstige Stimmung in London — „Der politische Teil der Konferenz erledigt“ \n \n \n\n \n\nWeitere Nazi-Verhaftungen \nWegen der Bluttat in Röntgental \n \n\nNazi-Terror in Hamburg \nZwang zum Leaen der Hetzflugblätter \n \n\nProtest gegen Verscholzung der Volkspartei \nZweite Hugenberg-Partei überflüssig — Volksparteiler, die praktische Politik verlangen "
}