{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "120",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 12. März 1930 - 78. Jahrgang Nr. 120 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDirt Ir. \n(Ul di: \nOlf.noia \nBatin \n \n\nWlil .. UnterhalfungsBlatr \nnioden2eitung^^,Sporf2eitung \nfilnvZeitung ( 7 \\)) Hausu Jöarfen2fa \nJechn.2eifung \\*SS*d UHteblafillUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nMehrheit für alle Young-Gesetze \nZentrum stimmt mit / Bayerische Volkspartei enthält sich / 18 Stimmen Mehrheit für Polen-Abkommen \n \n\nDer Reichstag beendete gestern die zweite Lesung des Gesetzes über die Haager Verein \nbarungen und der damit im Zusammenhang stehenden Vorlagen. Artikel 1 des Gesetzes wurde \nin namentlicher Abstimmung bei 462 abgegebenen Stimmen mit 263 gegen 174 Stimmen bei \n25 Enthaltungen angenommen. Dagegen stimmten die Deutschnationalen, die National \nsozialisten, die Christlichsozialen, die Wirtschaftspartei und die Kommunisten. Die Bayerische \nVolkspartei und die Deutsche Bauernpartei enthielten sich der Stimme. Artikel 2, der die Zu \nstimmung zur endgültigen Fassung des Sachverständigenplanes und zu den Einzel \nvereinbarungen über die Internationale Bank, die Moratoriumsklausel usw. enthält, wurde mit \n261 gegen 173 Stimmen bei 25 Enthaltungen angenommen. Der Rest des Gesetzes wurde in \neinfacher Abstimmung angenommen. Die Artikel 3 und 4 betreffen das deutsch-belgische \nMarkabkommen und die Räumungsamnestie. \nDas Reichsbankgesetz, das Reichsbahngesetz und das deutsch-amerikanische Schulden \nabkommen Wurden ebenfalls in einfacher Abstimmung angenommen. \nDas deutsch-polnische Liquidationsabkommen wurde in namentlicher Abstimmung mit \n224 gegen 206 Stimmen bei 29 Enthaltungen angenommen. Gegen das Abkommen stimmten \nausser den Parteien der Opposition auch verschiedene Abgeordnete des Zentrums und der Deut \nschen Volkspartei. Das Liquidationsabkommen mit England wurde im Hammelsprung mit \n254 gegen 177 Stimmen bei 7 Enthaltungen angenommen. Die übrigen Liquidationsabkommen \nwurden in einfacher Abstimmung angenommen. \n \n\nDie gestrige Abstimmung über die Young-Gesetze in \n2. Lesung wurde mit sichtlicher Spannung im Hause er \nwartet. Die Abgeordnetenbänke waren so voll besetzt, \nwie man es selten zu sehen bekommt. 467 Abgeordnete \nwurden bei der ersten Abstimmung in dieser Sitzung ge \nzählt. Es fehlten also nur 23 Abgeordnete. Bei den späte- \nteren Abstimmungen variierte die Zahl etwas. \nDen entscheidenden Abstimmungen gingen zwei Er \nklärungen voraus, die bereits eine Schätzung des Abstim \nmungsergebnisses zuliessen. Der Zentrumssprecher \nDr. Brüning betonte, dass das Zentrum bedeutsame Er \nklärungen zur Finanzfrage erhalten habe, die ihm die Zu \nstimmung zu den Young-Gesetze» ermöglichten. Dies be \nzog sich auf die Unterredung Brünings mit dem Reichs \npräsidenten, in der der Reichspräsident betont hatte, dass \ner „mit allen ihm zur Verfügung stehenden Mitteln“ auf \nschleunige und rechtzeitige Erledigung der Finanzgesetze \nhinwirken werde. Dies Einschwenken des Zentrums \nwurde aber doch wohl noch beschleunigt durch den Hin \nweis des Reichspräsidenten, dass er bei nur knapper \nYoung-Mehrheit einen zweiten Young-Volksentscheid in \nErwägung ziehe. Das Zentrum begriff demnach, was die \nStunde geschlagen hatte. \nNicht so die Bayerische Volkspartei. Sie war ver \nschnupft über den preussischen Antrag an den Reichsrat \nauf Streichung des § 35 des Finanzausgleichgesetzes. Und \num dieser innerpolitischen Differenz willen erklärte sie \nunter der Einwirkung des gestern in Berlin weilenden \nMinisterpräsidenten Held —. sich bei den Young-Gesetzen \nder Stimme zu enthalten. Wahrhaftig eine Groteske. Aber \nsie konnte sich diese Kirchturmspolitik leisten, da ihre \nStimmenzahl immerhin nicht so ins Gewicht fiel, dass \ndadurch die Young-Mehrheit zu knapp geworden wäre. \nE* ist bei der Abstimmung über die entscheidenden \nYoung-Gesetze immerhin die stattliche Mehrheit von \n89 Stimmen herausgekommen. Vielleicht gelingt es, die \nBayern bis zur heutigen Schlussabstimmung noch zu be \nsänftigen. Möglicherweise schwenken auch noch ein paar \nOutsider der Regierungsparteien um. Es ist also immer \nhin mit der Möglichkeit zu rechnen, dass die heutige \nMehrheit noch stattlicher wird. \nAlle Gesetze, die mit dem Young-Plan in Verbindung \nstehen, haben eine Mehrheit gefunden. Auch das hart \numstrittene Polenabkommen. Bei ihm ist allerdings die \nMehrheit auf 18 Stimmen zusammengeschrumpft. \nWenn heute der Kampf um die Young-Gesetze erledigt \n•ein wird — steht der Endkampf um die Finanzgesetze \n \n\nbevor. Sein Ausgang ist noch ungewiss. Immerhin wurde \ner gestern im Reichstag optimistischer beurteilt. Vor \nallem wurde bekannt, dass in der Volkspartei, besonders \ndraussen im Lande, die Stimmen stärkeren Nachdruck ge \nwinnen, die die Selbstausschaltungspolitik des Herrn Dr. \nScholz nicht weiter mitzumachen gesonnen sind. Zwar \nheisst es, dass der deutliche Wink des Reichspräsidenten \nan das Zentrum nicht ganz ohne Zutun des Herrn \nDr. Scholz, der sich bester Beziehungen zum Reichspräsi \ndentenpalais erfreut, erfolgt sei, es ist aber anderseits \nanzunehmen, dass Herr Dr. Scholz seinerseits die An \nkündigung des Reichspräsidenten, gegebenenfalls die \n \n\nI Finanzregelung „mit allen ihm zu Gebote stehenden \nMitteln“ zu betreiben, auch nicht unbeherzigt lassen wird. \nEs steht für die Volkspartei und die hinter ihr stehenden \nWirtschaftskreise vielleicht doch mehr auf dem Spiel, \nwenn sie sich jetzt selbst ausschaltet, als sie in der Ver \nblendung der letzten Tage erkannt hat. • M.-H. \nWie abgestimmt wurde \nDrei Volksparteiler nicht für den Young-Plan \nAus den amtlichen Abstimmungslisten ergibt sich, dass sich \nan der Abstimmung über den Gesetzentwurf über die Haager \nKonferenz, und zwar über den Artikel 1, der die Zustimmung \nzum Young-Plan und zur Kheinlandräumung vorsieht, \ndrei Mitglieder der Fraktion der Deutschen Volkspartei nicht \nbeteiligt \nhaben, und zwar die Abgg. von Gilsa, Hueck und Köngeter. Vom \nZentrum haben sich die Abgg. Bornefeld-Ettniann und Feilmavr \nder Stimme enthalten, während der Abgeordnete Dr. Föhr-Baden \ngegen die Young-Gesetze gestimmt hat. Das Abstimmungs \nergebnis, das zuerst den Anschein erweckte, als ob noch eine \ngrössere Zahl von Mitgliedern der Regierungsparteien der Ab \nstimmung ferngeblieben seien, hat eine Berichtigung erfahren. \nEs sind tatsächlich 263 Stimmen für den Artikel 1 abgegeben \nworden. 174 Abgeordnete stimmten dagen, 25 enthielten sich \nder Stimme. \nBei der Abstimmung über das Polen-Abkommen haben sich \ndie Abgg. Becker-Arnsberg und Gerig vom Zentrum, die Abgg. \nvon Gilsa und Dr. Hugo von der Deutschen Volkspartei, sowie \nder Abg. Koch-Weser von den Demokraten nicht beteiligt Der \nStimme enthalten haben eich ausser den Vertretern der Baye \nrischen Volkspartei zwei volksparteiliche Abgeordnete, nämlich \ndie Abgg. Dr. Becker-Hessen und Gramm, sowie 11 Abgeordnete \ndes Zentrums, nämlich die Abgg. Crone-MUnzebrock, Dr. Drees, \nFeilmayr. Hoffmann-Ludwigshafen, Dr. Klöckner. Dr. Krone, \nNeyses, Dr. Schreiber, Tremmel, Frau Weber und Wilkens. \nGegen das Polen-Abkommen haben acht Abgeordnete der \nDeutschen Volkspartei und 18 Abgeordnete des Zentrums \ngestimmt. \n \n\nReichsbankpräsident Dr. Luther \n \n\nVom Generalrat gewählt \n \n\nDer Generalrat der Reichsbanfe wählte einstimmig in \nseiner gestrigen Sitzung an Stelle des ausscheidenden \n \n\nReirhsbankpräsidenten Dr. Hjalmar Schacht den Reichs \nkanzler a. D. Dr. Hans Luther zum Präsidenten des \nReirhshankdirekterium« mit Wirkung vom 3. April d. J., \n \n\nan welchem Tage die Ucbergabe der Amtsgeschäfte statt \nfindet. Die Bestätigung des Reichspräsidenten für die \nWahl des neuen Reichsbankpräsidenten ist nachgesucht \nworden. \nUm Schachts Wahl war einst ein heftiger Kampf. Dass \nsein Konkurrent Helfferich unterlag, entschied sich erst \nnach zähem Ringen. Dr. Luthers Name tauchte nach \nSchachts Rücktritt auf. Kampflos sanken die anderen \nKandidatennamen wieder unter, und nun ist Dr. Luther \neinstimmig vom Generalrat gewählt. An seiner Be \nstätigung durch den Reichspräsidenten besteht kein \nZweifel. Damit ist die Reicbsbankpräsidentenkrise be<- \nendet, und man darf wohl sagen, befriedigend beendet. \nDr. Hans Luther bat als Politiker zwar auch ein paar \nEigensinnigkeiten sich geleistet; über eine ist er schliess \nlich als Reichskanzler gepurzelt. Aber es ist zu hoffen, \ndass er daraus gelernt hat. Jedenfalls hat er Einblick In \ndie staatspolitischen Notwendigkeiten gewonnen In seiner \nministeriellen Vergangenheit. Das unterscheidet ihn \nvorteilhaft von Dr. Schacht, aber auch von den verschiede \nnen Bankspezialisten, die als Kandidaten für den Posten \ndes Reichsbankpräsidenten noch in Frage gekommen \nwären. So darf man wohl die Zuversicht haben, dass für \ndie Reichsbank nun eine Aera der ruhigen und sicheren \nFührung anhebt. "
}