{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "120",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen -Ausgabe \nNr. 120 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n«BelNaH \nMittwoch! 12. März 1930 \n \n\nAfrika aus der Neger^Perspektive \nDakar, die Hauptstadt Französisch- Wes ta frikas / Das Lesebuch der Negerkinder / Der edle Kaufmann \nund der tapfere Major / Alle Weissen sind gut \n \n \n\n \n\n„Wie heisst du, kleiner Junge?“ \n„Ich, Monsieur, heisse Baba, Sohn des Diop. Ich bin von den \nSerere — —“ \nDer kleine Negerjunge in dem langen weissen Hemd ant \nwortet höflich in gutem Französisch; aber seine Augen tanzen; \ner möchte mich lieber auslachen, weil ich etwas so Komi \nsches hin/' \n„Was hast du da für ein gelbes Buch, Baba?“ \n„Unser Lesebuch, Monsieur, die Geschichte von Moussa und \nGi-Gla.“ \nJetzt lacht er los und rennt mir davon, hopsend wie ein \nschwarzer Ziegenbock, zu seinen Mitschülern, die um meinen \nReisegefährten berumspringen. \n* \nWir sind in Dakar, der Hauptstadt Französisch-Weslafrikas. \nDer Berliner Photograph Hans Gasparius und ich haben uns zu \nsammengetan, um Dinge zu sehen und festzuhalten. Jetzt sind \nwir im Hof einer Negerschule, während der Pause. Der tief \nschwarze Schuldirektor kat meinem Gefährten erlaubt, so viele \nNegerkinder zu photographieren, wie er mag. Mag er? Was \nfür ein Fest für einen Photographen, lauter Negerlein! Sie \ntanzen nur so um die Kamera herum, mit rollenden Augen und \nhalbausrasierten Wuschelköpfen. \nIch rede unterdessen gebildet mit dem schwarzen Direktor. \nDer hat aber den kleinen Ploetz gut studiert 1 Welch ein reines \nFranzösisch! \n„Es kommt darauf an“, sagt er, „den Geist der französischen \nZivilisation “ \nCasparius rettet lachend seine teuere Spiegelreflex-Kamera \nvor hundert Negerlein-Händchen, die plötzlich alle nach ihr \ngreifen. \n» \nWährend Hans Casparius noch und noch und noch den Markt \nder Eingeborenenstadt photographiert, aber was ist das auch für \nein wilder Markt, gehe ich in den beiden grossen Geschäfts \nstrassen im Zentrum auf und ab und trete in jedes Geschäft. \nNein, ich will weder schlechte Ansichtskarten, noch Elfenbein- \nArmbänder, noch Sofakissen aus Antilopenleder, noch Neger- \nBronzen, noch Elefanten aus Ebenholz, gar nichts von dem, \nAndenkenkram für Touristen, sondern ich will ein Buch. Ein \nVolksscbul-Lesebuch: ,„Moussa und Gi-Gla.“ Die Geschichte \nzweier kleiner Schwarzen. Endlich bekomme ich es. \nDann sitze ich vor dem Cafe auf der Grande Place, herrlich \nim Schatten, und in einem tropisch blühenden Park, in den ich \nblicke, fangt die Kapelle der Senegal-Schützen zu spielen an, \nund es ist alles furchtbar fein und französisch ringsum, c'est \nl’heure de Taperitif, und weisse Menschen fahren in schönen \nAutos vorbei, und gebügelte Offiziere bestellen un bock, oh, es \nwimmelt von Militär in Tropenhelmen, und das grosse weisse \nKriegerdenkmal steht da, mit einem Negersoldaten aus Marmor \nund einem europäischen Soldaten, sie umfassen sich quasi \nbrüderlich — — \nUnd .ch muss fortwährend schauen, weil doch edle alte \nScbeiks aus Mauretanien Vorbeigehen, in langen weissen Ge \nwändern, und wunderbare, vornehme Negerdamen in der bun \ntesten, bauschigsten Seide, ganz glitzernd von Goldfiligran und \nfarbigen Steinen, und so schön und königlich — \nAber im Grunde möchte ich schon jetzt und hier dieses Schul \nbuch zu lesen beginnen, die Geschichte von Moussa und Gi-Gla. \n* \nAm nächsten Tage, auf See, fällt die grosse Hitze von Guinea \nuns an wie eine dürstende Löwin. Ich liege wie angehlebl auf \nmeinem Deckstuhl, in meinen leichtesten Tropenkleidern, und \nversuche ganz schwächlich, mir aus meinen Erinnerungen und \nNotizen das Bild zu gestalten, das mir meine wenigen Stunden \nin Dakar von der seltsamen Stadt hinterlassen haben. \nAch, ich habe wieder einmal zu wenig notiert, und Dinge \nohne jeden Zusammenhang. \nDa: Plakatzettel an dem Eingeborenenkino im Negerviertel: \n„Grosser Ringkampf zwischen den Champions von Senegal \nPatö Diop aus Yembeul, Oman Thaw, Aronna Send, Abdou \nDially .“ \nIn dem europäischen Kino auf der Grande Place gab man: \njjlotel Stadt Lemberg.“ \nInschrift auf der Gedenktafel im Innern des Rathauses: \n„Für Frankreich gefallen: \n„Dsaouf Baila. \n„N’Diaye Moumar. \n„Djibril Diop, Sohn des Mactar .\" \nMehr als zweihundert Namen von schwarzen Senegal- \ntirailleuren, dahinter Namen von Schlachten des Weltkrieges. \nGefallen in Flandern oder in Serbien . \n* \nIn dem Deckstuhl neben dem meinen liegt, ganz beglückt, \nHans Casparius, und holt mit einer Pinzette delikat die Negative \nseiner Photos aus einem Kuvert; lauter schöne und romantische \nNegertypen. Da das alte Weib, das auf dem Markte vor der \nKürbisschale voll von Kolanüssen hockte. — Da der wilde, \nnackte, schwarze Urwaldriese, der von dem Fleischerwagen die \nblutigen Ochsenschenkel ablud! — Die spitzen Negerhütten des \nDorfes vor der Stadt. — Die heiligen, alten Männer im Schatten \ndes Baobab-Baumes vor der Dorfmoschee. — — \nWenn man in der afrikanischen Stadt Dakar die Kamera \nnach der einen Seite hält, spiegelt sich, gewiss, all das ebenfalls \nin der Linse. Aber ich habe, ich bin nicht ein Photograph auf \nder Suche nach Motiven, auch die rudere Seite gesehen: den \ngrassartigen, modernen Hafen, voll von den Schiffen vieler \nNationen. Die französische Trikolore, wie sie bei Sonnenunter \ngang vom Mast des grossen Panzerkreuzers sank, unter Trom \npetengeschmetter. Die Flugzeuge in der Luft, zwischen den \nFalken und Geiern am glühblauen afrikanischen Himmel. — Und \nder Palast des Generalgouverneurs, die Amtsgebäude eines \ngrandiosen Kolonialreiches, und überall, immer wieder, die \n \n \n\n \n\nschwarzen Soldaten Frankreichs, diese grossen Senegalesen, mit \ndem roten Fes über dem grinsenden Negergesicht. \nNachdem der Photograph mir genug Bilder gezeigt hat, zeige \nich ihm auch eins. Aus diesem Schulbuch für die Negerkinder in \nFranzösisch-Westafrika. \nSeite 89: Die senegalesischen Tirailleure bei Dixmuide, \nDeutsche mit Bajonetten erstechend. Die Deutschen, erkennbar \nan Pickelhauben, kommen alle um, jeder einzelne. Je ein \nschwarzer Senegalese tötet jo einen Deutschen, da liegen sie. \nUm die Wahrheit zu sagen: es steht aber kein verhetzendes \nWort gegen die Deutschen in dem Buch. \n* \nDas Buch von Moussa und Di-Gla bildet meine Lektüre an \ndiesem furchtbar heissen Tag an der afrikanischen Küste. Ich \nlese es mit einem Interesse, das schon an Leidenschaft grenzt, \nich finde in diesem Schulbuch mehr über das Wesen des fran \nzösischen Kolonialreichs, als in den ernsthaften Abhandlungen, \ndie ich in meiner Kabine habe. \nEin entzückendes Lesebuch, von einem früheren Schul \ninspektor den Negerschulen für die kleinen Schwarzen verfasst, \nin Form einer einfachen, netten Geschichte. Moussa, das ist ein \nJunge vom Niger, nicht weit von Timhuktu, den ein ganz un- \ngemein gütiger weisser Kaufmann (alle Weissen sind voll Güte \nund so belehrend im Umgang), als seinen kleinen Boy auf weite \nReisen durch ganz Westafrika mitnimmt, zum Weissmachen des \nTropenhelms und vor allem zum Belehrtwerden. Ganz wo anders, \nin Isbomay, findet sich ein anderer kleiner Negerboy hinzu, \nGi-Gla. Der furchtbar edle Kaufmann und später gar, herrlich, \nein strahlender Capitaine von den Tirailleuren, bei dem die \nglücklichen Negerlein dienen dürfen (— wie edel aber mon \ncapitaine ist, das ist überhaupt nicht zu sagen) — führen mit \ngrosser Vorliebe instruktive Gespräche mit ihren Boys, vor allem \ndarüber, was denn eine Dampfmaschine, was ein Auto, ein Tele \nphon ist Das alles (und das Mikroskop im Spitalslaboratorium \nzu Bamako, und das Flugzeug und die elektrischen Strassen- \nlampen in Dakar) das alles, erklärt der gelehrte Kapitän aus der \nsogenannten Wissenschaft. „Meine Kinder, das Auto ist keine \nZauberei, es ist nur ein Resultat mehr jener Wissenschaft, zu \nder die Weissen gelangt sind und die sie die Schwarzen lehren \nwerden.“ \nIch bin ganz verliebt in das kleine Buch von Moussa und \nGi-Gla. Es steht alles darin, was so ein Negerjunge im fran \nzösischen Kolonialreich erfahren soll, und es steht alles nicht \ndarin, was er nicht erfahren soll. Moussa und Gi-Gla reisen in \ndem ganzen ungeheuren Land herum, durch die acht grossen \nKolonien und Territorien, Senegal, Guinea, Elfenbeinküste, \nSudan, Oberer Volta, Mauretanien, Niger — und sehen alles \nund lernen alles und haben lustige kleine Abenteuer; und die \nBilderchen des Buches zeigen mal ein Nilpferd und mal eine \nKakaopflanze oder das Innere eines Leuchtturms, oder einen \nganzen hohen Berg von Erdnüssen, fertig zum Versand im Hafen \nvon Rufisque — — \nEin Löwe, eine Tigerkatze, ein Tornado sind in dem Buch \nabgemalt, da wissen die Negerlein dann, wie ihr Afrika aussieht! \n \n\nZweierlei Magneten \nIn den amerikanischen Grossstädten lässt man seit einiger \nZelt in bestimmten Zwischenräumen Lastwagen durch die \nStrassen fahren, die mit starken Magneten ausgerüstet sind; \ndiese haben den Zweck, die auf den Fahrdämmen sich befinden \nden Autoreifenfeinde, eiserne Nägel, Hufeisen und dergleichen \naufzulesen. Dadurch hofft man die Lebensdauer der Automobil \nreifen erheblich zu verlängern. Jedenfalls hat man mit dieser \nEinrichtung bereits gute Resultate erzielt. \nDiese Tatsache eröffnet allerlei Perspektiven. Es ergibt sich \ndie Frage, ob sich ähnliche Einrichtungen nicht auf anderen Ge \nbieten treffen lassen, die den Verkehr erleichtern und fördern. \nWie schön wäre es beispielsweise, wenn man im Umgang der \nMenschen auch erst einmal einen starken Magneten vorweg \nfahren Hesse, der die ärgsten Feinde vernichtet: die Missver \nständnisse und die Gehässigkeiten. Wenn jeder sich befleissigen \nwürde, im Verkehr mit seinen Mitmenschen alles das fortzu \nlassen, worüber sich der andere ärgern könnte, wieviel Unrecht \n»####/»#############################'##### \nEine schiefe Strasse \n \n \n\n \n\nDie Hälfte einet Teilt der Koitbauer Strafte liegt um einen halben \nMeter tiefer alt die andere \n \n \n\n \n\nDas Wichtigste aber, das sie zn lernen scheinen: wie gross \ndie Weissen sind, und wie gut! \nMoussa findet irgendwo in der Geschichte seinen lang ver \nlorenen älteren Bruder. Siehe da, den hatten böse Tuaregs als \nSklaven verschleppt, bevor die Franzosen im Lande Ordnung \nmachten. Aber jetzt \nUnd der kleine Gi-Gla erfährt genau, wie grässlich noch zu \nseines Vaters Zeiten der blutige König Behanzin über sein \nDahomey geherrscht hat. Die Illustration zeigt ein schreck \nliches Fest: der schwarze König raucht unter einem grossen \nStaats-Sonnenschirm ruhig seine Pfeife, während ein entsetz \nlicher Henker immerzu den Menschenopfern die Köpfe abschlägt; \ndas Blut rinnt in ein Becken, hektoliterweise. \n* \nDann die Geschichte Frankreichs, die die kleinen Schwarzen \nzu lernen kriegen: \n„Die französische Revolution“ (erzählt mon capitaine) — „diese \nZweifel versteht ihr nicht, meine Kinder, was das bedeutet \nEs war eine Epoche der Aufregungen und der Kämpfe. Frank \nreich musste schreckliche Kriege ertragen. Aber es ist siegreich \ndaraus hervorgegangen und hat viel Gloire daraus gezogen “ \nNatürlich auch Napoleon. „Er war ein kleiner Mann, \nimmer mit der grössten Einfachheit gekleidet. Denket nur, er \ngewann hundertzweiundsiebzig grosse Siegel Deutschland, \nOesterreich, Russland, Spanien wurden von ihm in blutigen \nSchlachten besiegt.\" \nBild des kleinen Korporals. \nDer schwere Name Waterloo kommt in dem gelben Buch nicht \nvor (in der benachbarten englischen Kolonie, ja da, heisst ein \nNegerdorf dafür Waterloo). — Sankt Helena, wo Napoleon unter \nafrikanischem Himmel gestorben ist, wird den kleinen Afri \nkanern indessen nicht ganz unterschlagen. \n„Wie schön das damals gewesen sein muss, Krieg zu führen!\" \nschreit der kleine Moussa; und er beschliesst sogleich, ein Soldat \nzu werden, ein schöner Senegalschütze. Am Ende könnte er es \ngar zum Korporal bringen! \nDa freut sich der edle Capitaine. Auch dass der kleine Gi-Gla \nspäter in Dahomey Palmnüsse pflanzen will (aus denen die \nWeissen das nützliche Oel pressen), billigt der Lesebuch-Wohl \ntäter der sympathischen Negerknaben. Der eine soll das Land \nernähren, der andere soll es beschützen. \nMan muss für die Weissen arbeiten und kämpfen. Sie sind \nso gut. So gerecht. Bild einer Gerichtsverhandlung gegen einen \nbösen Neger, der Gi-Glas erspartes Geld gestohlen hat. Und \nman muss Frankreich lieben, denn es ist das schönste Land der \nWelt. Bild des Eiffelturms. \n* \n„So sieht eine Negerkolonie wirklich aus!“ sage ich za \nmeinem Reisegefährten, und lege das kleine gelbe Buch quer \nüber seine prachtvollen Photographien. Arnold Hollriegel \n \n\nund Leid könnte da nicht mit einem Male aus der Welt geschafft \nwerden! \nZugegeben, der normale Verbrauch an Reifen ist nicht za \numgehen. Trotzdem fährt man aber besser, wenn man die \nkleinen Nägel aus dem Wege räumt. So wird man aber besser \nfahren, wenn man die kleinen Sticheleien und Hinterhältigkeiten, \nüber die der andere sich ärgert, fortliesse. Auf die Schaden \nfreude, die man dabei hat, wird man dann allerdings verzichten \nmüssen. Dafür wird man sich aber auch weniger Feinde machen \nund sein eigenes Leben verlängern. Man wird sich bei anderer \nGelegenheit weniger ärgern und wird weniger die Sticheleien \nund die moralischen Nadeln seiner lieben Mitmenschen zu fürch \nten haben. Darum lasst in eurem Umgang mit Menschen zu \nnächst einen seelischen Magneten laufen. Auch dessen Einrich \ntung wird sich bewähren. Dr. 8, \n \n\nDeutsche Sprachstudie \nI. Sachsen \nHabbnsenichgärt? Se solln runter mitn rad vomtrottar! \nII. Bayern \nTeifinoma! Aussisollst mitdei damischen velociped! \nIII. Ostpreussen \nAbbre mannche, se kenn doch nich mits radhierlangwutschenl \nIV. Berlin \nVaduftense mit die jummischlauchkommode! \nV. Hochdeutsch \nEs ist verboten, mit dem Rade auf dem Bürgersteig zu fahren, \nmein Herr! H. H. \nFamiliäre Rekorde. Mrs. Cathleen Aubum war seit 10. Januar \n1980 mit Mr. Auburn verheiratet Am 11. Februar Punkt 2 Uhr \nmittags wurde sie von ihm geschieden, nahm ein Taxi, sauste von \ndem Gericht in New-York zum Standesamt in New-Jersey und \nheiratete um 2 Uhr 33 Minuten Mr. Alwas Bentley, mit dem sie \nseit 1. Februar verlobt war. Am 9. Februar früh um 10 Uhr \n13 Minuten wurde Mr. Elias Cobdan ein Söhuchen geboren. Um \n10 Uhr 21 Minuten war er bereits lebens- und unfallversichert \nwobei allerdings festzustellen ist dass die Antragsformulare schon \nseit Tagen ausgefertigt bereit lagen und nur der Eintragung des \nNamens und des Geschlechtes der zu versichernden Persönlich \nkeit harrten, "
}