{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "12",
        "NewspaperNumber": "120",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Gespräch Hindenburg-Brüning \nDer Reichspräsident weist auf die Möglichkeit eines neuen Volksentscheids hin \n \n\nUebcr die Unterredung, die der Vorsitzende der \nReichstagsfraktion des Zentrums, der Abg. Brüning, am \nDienstag vormittag mit dem Reichspräsidenten von Hin- \ndenburg hatte, wird jetzt aus Zentrumskreisen mitgeteilt, \ndass in dieser Unterredung der Reichspräsident erkennen \nliess, dass eine Annahme des Young-PIans mit einer nur \ngeringen Mehrheit ihn vor die Frage stellen würde, ob der \nYoung-Plan erneut zum Volksentscheid gestellt werden \nsoll. \nDer Vorsitzende der Zentrumsfraktion betonte, dass \ndie Zentrumsfraktion aus vaterländischem Verantwor \ntungsbewusstsein unbedingt Sicherheit dafür haben \nmüsse, dass rechtzeitig die Gesetze zur Sicherung der \nReichsfinanzen in Kraft treten. \nDer Reichspräsident erklärte darauf, dass er von der \nselben Notwendigkeit überzeugt sei und dass er von allen \nverfassungsmässigen Mitteln Gebrauch machen werde, \num die rechtzeitige Regelung der Finanzfragen zu ver \nwirklichen. \nDer Vorsitzende der Zentrumsfraktion gab in einer \ndarauf folgenden Sitzung der Fraktion von dem Inhalt \ndieser Unterredung mit dem Reichspräsidenten Kenntnis. \nNoch immer Bemühungen um die Schölze \nGestern nachmittag fand eine Besprechung des Reichs \nkanzlers mit den Vertretern der vier an den neuen \nFinanzverhandlungen beteiligten Regierungsparteien statt. \nDie Sozialdemokraten brachten noch eine Anzahl von Be \ndenken gegen das Programm vor, aut das sie sich in ihrer \n \n\nFraktionssitzung im einzelnen auch nicht festgelcgt hatten, wenn \nsie auch ähnlich wie die Demokraten die Haltung ihrer Unter \nhändler gebilligt haben. Da weiter die Bayerische Volkspartei \nihre Beratungen bei Beginn der Reirhstagssitzung noch nicht be \nendigt und ihre Stellungnahme auf den Abend, also nach der \nAbstimmung über die Young-Gesetze in zweiter Lesung vertagt \nhatte, war eine wirkliche Einigung der vier Parteien über das \nFinanzprogramm ihrer Unterhändler noch nicht erfolgt. Wenn \ndas Zentrum trotzdem in der Lage war, dem Young-Plan zuzu \nstimmen, so sind dafür die Zusagen massgebend gewesen, die \nsein Fraktionsführer Dr. Brüning vom Reichspräsidenten erhalten \nhat und auf die er in seiner Erklärung in der Reichstagssitzung \ndeutlich genug anspielte. Sie beziehen sich darauf, dass die er \nforderlichen Steuergesetze unter allen Umständen rechtzeitig, \nalso bis zum 31. März, durchgesetzt werden sollen. Man darf \nannehmen, dass nebenher weitere Bemühungen laufen werden, \ndie Deutsche Volkspartei zur Aufgabe ihrer halben Oppo \nsitionsstellung zu bewegen. \nInsofern spielten die Vereinbarungen der vier Parteien über \ndas Finanzprogramm in der Tat jetzt nicht mehr die ent \nscheidende Rolle für die Stimmabgabe des Zentrums. \nFür 1931 sind Steuersenkungen im Gesamtbeträge von min \ndestens 600 Millionen Mark besprochen worden, unter der Vor \naussetzung, dass für weitere 500 Millionen Mark schwebende \nSchulden konsolidiert werden. Mit den Einkommensteuer \nsenkungen, die schon jetzt gesetzlich festgelegt werden sollen, \nsoll eine Erhöhung der steuerfreien Einkommensgrenze und \neine Auseinanderziehung der Tarife verbunden werden. Die \nSanierung der Arbeitslosenversicherung soll unverändert nach \nden Vorschlägen des Reichsfinanzministers Moldenhauer er \nfolgen. Von den 600 Millionen Mark Steuersenkungen sollen \nrung 360 Millionen auf die Einkommensteuer, weitere 240 auf \nRealsteuern und Kapitalverkehrssteuer entfallen. \n \n\nWas wollen die Bayern? \nDie Reichstagsfraktion der Bayerischen Volkspartei be \nschäftigte sich gestern nach der Plenarsitzung von neuem mit der \ndurch die letzten Ereignisse geschaffenen politischen Lage. Sie \nist aber noch zu keinem Beschluss darüber gekommen, welche \nStellung sie heute in der dritten Lesung zu den Young-Plan- \nGesetzen einnehmen wird. Ihre Haltung wird je nachdem, \nwie sich die Lage inzwischen weiter entwickelt, insbesondere \nauch in Angelegenheiten der Finanzfragen, sich entscheiden. \n* \nDie Korrespondenz der Bayerischen Volkspartei in München \nschreibt zur Annahme des Young-PIanes in zweiter Lesung, die \nStellung der Partei zum Finanzprpgramm Moldenhauer sei be \nkannt. ebenso, dass es nicht die Erfüllung der Forderungen be \ndeute. die die Bayerische Volkspartei zugunsten einer dauernden \nSanierung der Reichsfinanzen erheben müsse. Die Bayerische \nVolkspartei finde also auch bei der dritten Lesung eine Situation \nvor, die es ihr unmöglich mache, dem Haager Abkommen zuzu \nstimmen. \n* \nDanach scheinen die Bayerischen Volksparteiler in \nBerlin und in München nicht ganz einig zu sein. \nNoch Sanktionsbedenken? \nZwischen den Regierungsparteien des Reichstags wurde \ngestern darüber verhandelt, ob in der heutigen Reichstags \nsitzung noch gewisse Bedenken einzelner Parteien, namentlich \nhinsichtlich der Sanktionsfrage, ausdrücklich klargestellt werden \nsollen. Es blieb noch unentschieden, ob dies durch eine Ent- \nschliessung der Regierungsparteien oder durch eine in die \nheutige Rede des Reichskanzlers aufzunehmende Erklärung ge \nschehen soll. \n \n \n\n \n\nDie Young-Gesetze in zweiter Lesung \nDie gestrige Reichstagssitzung \n \n\nPräsident Löhe eröffnete die gestrige Reichetagesitzung mit \nder Mitteilung vom Eintritt des Abg. Bartschat (Dem.) in den \nReichstag an Stelle des ausgeschiedenen Abg. Hellpach. \nOhne Debatte wird in dritter Beratung der deutsch-türkische \nSchiedsgerichts- und Vergleichsvertrag angenommen. \nIn allen drei Lesungen wird dann der Gesetzentwurf zur \nVerlängerung der Amtsdauer der Beisitzer der Arbeitsgerichts \nbehörden angenommen. \nDer Wohnungsausschuss beantragt, die Novelle zum Gesetz \nüber den \nGeldentwertungsausgleich bei bebauten Grundstücken \nentgegen dem Einspruch des Reichsrats in der vom Reichstag \nbeschlossenen Fassung nunmehr mit qualifizierter Mehrheit noch \nmals anzunehmen. Es handelt sich dabei um den Rückfluss aus \nden Hauszinssteuer-Hynotheken und um die Verwendung dieser \nMittel ausschliesslich für den Wohnungsbau. \nAbg. Lipinski (Soz.) erklärt als Berichterstatter, die Rück \nflüsse aus den Hauszinssteuerhypotheken würden jährlich 120 \nbis 150 Millionen ergeben, also einen recht erheblichen Betrag, \nmit dem der Wohnungsbau wesentlich gefördert werden könnte. \nDer Reichstag habe in der jetzt umstrittenen Novelle die Ver \nwendung dieser Mittel deshalb ausdrücklich festgelegt, weil \nPreussen aus diesen Mitteln 1254 Millionen für allgemeine Ver \nwaltungszwecke in den Etat eingestellt habe und viele Gemein \nden diesem Beispiel gefolgt seien. \nDer Einspruch des Reichsrats gegen den Reichstagsbeschlass \nsei unberechtigt, \nweil nach den von den Ländern angenommenen Richtlinien des \nArbeitsministeriums die Verwendung der Rückflüsse im Sinne \ndes Reichstagsbeschlusses erfolgen müsse. \nDer Ausscbussantrag auf Arfrechterhaltung des früheren \nReichstagsbeschlusses wird nach längerer Aussprache unter Zu \nrückweisung des Reichsratseinspruchs \nin namentlicher Abstimmung mit 421 gegen 42 Stimmen bei \neiner Enthaltung angenommen. \nDie bei solchen wiederholten Beschlussfassung erforderliche \nqualifizierte Mehrheit ist damit erreicht. \nIn namentlicher Abstimmung wird hierauf ein kommunisti \nscher Antrag auf Festsetzung von Höchstmieten mit 404 gegen \n51 Stimmen hei 12 Enthaltungen abgelehnt. Abgelehnt werden \nauch die sozialdemokratischen Anträge auf Festsetzung der Mie \nten durch das Reich. \nGegen 4/4 Uhr beginnen die \nAbstimmungen über die Young-Gesetze. \nVorher verliest Abg. Dr. Brüning (Zentr.) folgende Erklärung \ndes Zentrums: Da durch die neuerliche Entwicklung der Finanz \nverbandlungen, insbesondere aber auch durch die heute abge \ngebenen bedeutsamen Erklärungen nunmehr die feste Gewähr \ngegeben ist, dass die die Voraussetzung für eine Zustimmung \ndes Zentrums bildende \nsofortige Sicherung der Finanzen so erfolgen wird, dass recht \nzeitig die erforderlichen Kasseneingänge Messen, \nhat sich die Zentrumsfraktion in ihrer Mehrheit entschlossen, \nden vorliegenden Gesetzen aus gesamtpolitischen Erwägungen \nihre Zustimmung zu geben (Lärm und Lachen rechts), unter Er \nneuerung ihres Appells an alle zur Regierung stehenden Par \nteien, die zur Erreichung der unaufschiebbaren politischen Not \nwendigkeit der Finanzsanierung erforderlichen Massnahmen aui \nparlamentarischem Boden zu verwirklichen. (Unruhe rechts.) \nAbg. Sliicker (Komm.) erklärt, die Kommunisten würden die \nnationalsozialistischen Anträge ablehnen, weil es sich dabei um \neine imperialistische Demonstration handle. \nUnter lauten Ahal-Rufen von rechts tritt dann Abg. Leicht \n(Bayer. Vp.) an das Rednerpult Abg. Goebbels (Natsoz.) ruft: \n„Jetzt wird der Young-Plan eingesegnetl\" \nAbg. Leicht (Bayer. Vp.): Im Namen der Bayerischen Volks \npartei habe ich folgende Erklärung abzugeben: Da durch die \nneuerliche Entwicklung der Finanzverhandlungen zwar das Was, \naber nicht das Wie uns genügend festgelegt erscheint, werden \nwir uns der Stimme enthalten. (Heiterkeit.) \n \n\nHeber das Ergebnis der nun folgenden Abstimmungen ist \nan anderer Stelle des Blattes berichtet. » \nNach 6 Uhr schlägt Präsident Lobe vor, die nächste Sitzung \nam Mittwoch, 12 Uhr, stattfinden zu lassen und \nauf die Tagesordnung die dritte Beratung der Young-Gesetze \nzu setzen. \nAbg. Sehmidt-Hannover (DeutscbnaL Vp.) beantragt, die dritte \nBeratung der Young-Gesetze solange zu verschieben, bis durch \ndas Wahlprüfungsgericht endgültig über Annahme oder Ab \nlehnung des Volksentscheides gegen den Young-Plan entschieden \nist. Ein anderes Vorgehen sei rechtswidrig. \n \n \n\n \n\nDer Antrag Schmidt-Hannover wird abgelehnt und der Vor \nschlag des Präsidenten angenommen. \n \n\nSpät aufgeklärter Mord \nKÖLN, 11. März. \nNach über zwei Jahren wurde jetzt von der Kölner Kriminal \npolizei ein Raubmord aufgeklärt, der im Dezember 1928 an dem \n67 Jahre alten Landwirt Michael Degen in Waldesch (Kreis \nMaien), der als Sonderling bekannt war und als sehr reich galt, \nverübt wurde. Bei den Mördern handelt es sich um einen Mann \nnamens Surjes und zwei Brüder mit Namen Weiler. Ob die \nRaubmörder im Jahre 1928 bei dem alten Sonderling etwas er \nbeuteten, konnte noch nicht festgestellt werden. Die Wohnung \nwurde zwar damals ganz auf den Kopf gestellt, doch fanden An \nverwandte einige Zeit später 18 000 Mark bares Geld, das der \nalte Mann unter einem Holzstoss in einem Stall versteckt hatte. \n \n\nEine Niederlage MacDonalds \nDie Regierung mit acht Stimm en in der Minderheit geblieben \n \n\nLONDON, 11. März. \nIm Unterhau s hat die Regierung im Verlauf der \nAbstimmungen über die von der Opposition einge - \nbrachten Abänderungsanträge zum Bergbaugesetz \neine Niederlase erlitten. Die Opposition brachte 282 \nStimmen auf gegenüber 274 Stimmen für die \nRegierung. \n* \nEs ist kaum anzunehmen, dass diese einmalige parla \nmentarische Schlappe ernstere Folgen für die Regierung \nMacDonalds nach sich ziehen könnte. Wie man aus den \njüngsten Auseinandersetzungen um das neue englische \nBergbaugesetz entnehmen durfte, hat die Opposition von \nvornherein nicht die Absicht verfolgt, die Regierung zu \nstürzen, denn eine Neuwahl des Parlaments würde \nhöchstens zu einer Vermehrung der Stimmen der \nArbeiterpartei führen. Beim Bergbaugesetz haben die \nLiberalen auf Weisung Lloyd Georges eine scharfe \nKampfstellung gegen die Regierung eingenommen, wobei \nsie offensichtlich bemüht sind, MacDonald einen prakti \nschen Beweis dafür zu liefern, dass die Arbeiterregierung \nohne freundschaftliche Duldung der Liberalen keine feste \n \n\nDer Kampf gegen den Alkohol \nNeue Forderungen zum Schankstätten-Gesetz \nDie deutsche Reichshauptstelle gegen den Alkoholismus hielt \nam Dienstag nachmittag im Reichstagsgehäude eine Presse- \nbesprechuug ab, die der Erörterung der alkohoigegneriscbcn \nForderungen zum neuen Gaststättengesetzentwurt galt \nAbg. S o 11 m a n n (Soz.) erklärte, die Sozialdemokratische \nPartei betrachte den Gesetzentwurf als einen Weg zur wirt \nschaftlichen Gesundung des Gastwirtsgewerbes durch das all \nmähliche Ausscheiden unzuverlässiger und untüchtiger Ele \nmente. Sie erwarte von einer Verringerung des Angebots eine \nwenn auch nicht entscheidende, so doch spürbare Verminderung \nd ! Alkoholverbrauchs. Wir erstreben eine alkoholfreie Kultur \nfür die gesamte Jugend. Deshalb setzen wir uns \nfür ein Schnapsverbot bis zum vollendeten 18. Jahre \nund ein Verbot sonstiger geistiger Getränke sowie für ein \n \n \n\n \n\nMehrheit hat. Schon kurz nach der Bildung der Arbeiter \nregierung hat Lloyd George MacDonald davor gewarnt, \nsich die Freundschaft der Liberalen zu verscherzen. Und \nes scheint, dass diesmal die liberalen Warnungen an \nMacDonald mit einem Nachdruck betrieben worden sind, \nder für das politische Programm der Arbeiterregierung \nnicht ohne Einfluss bleiben kann. Im übrigen wurde \nbereits kurz vor den Abstimmungen über das Bergbau \ngesetz darauf hingewiesen, dass die Regierung nicht \nzurücktreten würde, falls sie bei einer der Abstimmungen \nin der Minderheit bleiben sollte. \n \n\nFlottenkonferenz erledigt? \nLONDON, 11. März. \nDi« Paktpolitik ist tot. Amerika hat sich geweigert, an \nirgendeinem Pakt zur Garantie der französischen Sicherheit \nteilzunehmen. Nicht einmal ein Konsultativpakt kommt für \nAmerika in Betracht. Daraufhin hat England die Konsequenzen \ngezogen, dass es gleichfalls keinen Pakt einschliesslich des \nMittclmeerpaktes unterzeichnen kann. Nachdem so die Londoner \nKonferenz als politische Konferenz zu Ende ist, bleibt ihr nur \nnoch übrig, ein technisches Resultat zu erzielen. Die Konferenz \nwird somit von jetzt an eine rein technische Konferenz. \n \n\nNikotinverbot bis zum vollendeten 16. Lebensjahre ein. Das \nSchankstättengesetz halten wir für unzureichend. \nFrauMinisterialrat Weber (Zentr.) wies darauf hin, \ndass neben den Kindern die Frauen die Hauptleidtragenden \ndes Alkoholismus seien. Daraus ergebe sich das natürliche \nInteresse der Frauenwelt an einer Gesetzgebung, die dem \nAlkoholismus begegne, und damit auch das Interesse am Gast \nstättengesetz. \nEin schwerer Halali ereignete sich gestern abend auf dem \nGrundstück Schwiebuser Strasse 17. Dort wollte der 21jährige \nChauffeur Alfred Dehnricb aus der Ackerstrasse 93 einen Last \nkraftwagen in die auf dem Hof befindliche Garage einfabren. \nDabei batte Dehnricb seinen Kopf aus seinem Wagenverschlag \nzu weit hinausgestreckt und wurde zwischen Hauspfeiler und \nAuto festgeklemmt. Die Feuerwehr schaffte den Schwerverletzten \nins SL Norbert-Krankenhaus, wo Wirbelsäulenbruch und kom \nplizierter Schädelbruch festgestellt wurde. "
    }
}