{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "120",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Erkauf der Elektrizitäts-Aktien \nDi ß Magistrats-Vorlage im Stadtparlament angenommen / Keine neue Festspiel-Woche \n \n \n\n \n\nIm Mittelpunkt der Verhandlungen der gestrigen \nStadtverordneten-Versammlung stand die Verab \nschiedung der Vorlage über den Verkauf von \nnominell 18 Millionen Mark der Stadt gehörigen \nAktien der Elektrizitätsgesellschaft Südwest an die \nCesfürel (Gesellschaft für elektrische Unter \nnehmungen). \n* \nDie Vorlage ist von uns eingebend besprochen worden. Die \nStadl gewinnt durch den Verkauf flüssige Mittel in Höbe von \nrund 33 Millionen. Gegen den Verkauf sprachen ausser einigen \nanderen Rednern, besonders der deutscbnationale Dr. Steiniger \nund der Kommunist Schwenck, beide hauptsächlich von dem Ge \nsichtspunkt aus. dass in dem Verkauf der Anfang des Ueber- \nganges der städtischen Werke in die Hände des Privatkapitals \nzu sehen sei. Die Deutschnationalen wollten dennoch der Vor \nlage zustimmen unter der Bedingung der Annahme eines Zu- \n \n\nIm preussischen Landtag stand gestern auf der Tages \nordnung die zweite Beratung des Haushalts der Handels- \nnnd Gewerbeverwaltung. \nAbg. Schmidt-Breslau (Wirtsch.) erstattete den Bericht des \nHauptausschusses, der eine Reihe von Anträgen zur Verbesse \nrung der Wirtschaftslage empfiehlt \nHandelsminister Dr. Schreiber \nerklärte, die grosse Arbeitslosigkeit sei nicht, wie vielfach an \ngenommen werde, auf die Rationalisierungsmassnahmen in \nunserer Wirtschaft zurückzul'ühren, sondern habe ihre Ursache \nin einer Verminderung der Gütererzeugung. Die Rationalisie \nrung habe erst die Voraussetzungen dafür geschaffen, dass die \ndeutsche Wirtschaft mit ihrer übermässigen Belastung gegenüber \ndem Auslande einigermassen konkurrenzfähig geblieben sei. \nZur Bekämpfung der Arbeitslosigkeit sei nicht nur die Be \nseitigung übermässiger und produktionshemmender Steuer \nbelastungen erforderlich, sondern auch eine Behebung des \nausserordentlichen Kapitalmangels, unter dem unsere Wirt \nschaft leide. \nAuf keinen Fall dürfe die Finanzierung unserer Wirtschaft mit \nausländischem Kap 'al in demselben Ausmass wie in den ersten \nfahren nach Wiederherstellung unserer Währung betrieben \nwerden. Unter allen Umständen werde es notwendig sein, die \nKreditaufnahmen der Kommunen im Ausland zu organisieren. \nDie Sparkasseneinlagen hätten im Jahre 1929 einen Zuwachs \nvon 2028 Millionen auf 9016 Millionen Reichsmark erfahren. \nDer Zugang bei den Sozialversicherungsanstalten und bei der \nPrivatlebensversicherung habe im vergangenen Jahr 1200 bis \n1300 Millionen Reichsmark betragen. In den fünf Monaten von \nOktober 1929 bis Februar 1930 seien 2300 Vergleichsverfahren und \n4743 Konkurse eröffnet worden gegen 1392 Vergleichsverfahren \nund 3590 Konkurse in der gleichen Zeit des Vorjahres. Die Ent \nwicklung der Preise zeige eine der rückläufigen Konjunktur ent \nsprechende sinkende Tendenz. Zu einer vollen Gesundung unse \nrer wirtschaftlichen Verhältnisse könnten wir aber erst dann \ngelangen, wenn wir uns aufrafften, durch ernsthafte Reformen \nauf dem Gebiete der Verwaltung und insbesondere des Steuer \nwesens die Erleichterungen zu schaffen, die unsere Wirtschaft im \nInteresse der Arbeitgeber und Arbeitnehmer unter allen Um \nständen braucht \n \n\nKOWNO, 11. März. \nIn Kowno wurde durch die Kriminalpolizei eine anscheinend \nweit verzweigte Spionage-Organisation innerhalb der litauischen \nSchützenverbände (Schauli-Sajunga) zugunsten Polens aulgedeckt \nBisher sind 15 Verhaftungen vorgenommen worden. Unter den \nVerhafteten befindet sich der Gchilfschef der Defensivabteilung \nder Schützenverbände. Bei Wilkizkas in der Wohnung soll auch \ngleichzeitig ein polnischer Kurier verhaftet worden sein, der \ngerade im Begriff war, ihm übergebenes Spionagematerial zu \nübernehmen. \n* \nDie sogenannten „Schützenverbände“ spielen in Litauen \neine grosse politische Rolle. Ursprünglich als Abwehr \ntruppe gegen die bolschewistische Gefahr gedacht, ent \nwickelten sich diese Vereine immer mehr zu einer Art \nMiliz, die im Kriegsfälle der Armee angegliedert werden \nkann. Bei den andauernd gespannten Beziehungen \nzwischen Litauen und Polen ist es kein Wunder, wenn sich \nder polnische Geheimdienst für die organisatorische Ent \nwicklung dieser „Geheimarmee“ interessiert. Polen selbst \nhat ja den Bandenkrieg zu einem offiziellen politischen \nMachtmittel gestempelt, indem es die Eroberung Wilnas \ndurch einen eigenmächtigen Handstreich des Generals \nZeligowski vollziehen liess. Wenn die Litauer nunmehr \neinen ähnlichen Versuch machen sollten, sich wieder in \nden Besitz Wilnas zu setzen, so wäre das nur ein würdiges \nGegenstück zu den polnischen Eroberungsmethoden. \nDie gegenseitige Spionage zwischen Polen und seinen \nNachbarn — besonders auch Russland — ist übrigens eine \ndurchaus alltägliche Erscheinung. Deshalb wird in den \nmeisten Oststaaten die Spionage selbst in Friedenszeiten \nebenso mit der Todesstrafe bedroht wie die Desertion der \n \n \n\n \n\nsatzantrages, duicb den verhütet werden sollte, dass das Substanz- \nvermögen der Stadt zu laufenden Ausgaben verwendet wird. \nZunächst wurde namentlich über den deutschuationalen Zu \nsatzantrag abgfotiuimt. wonach von dem finanziellen Gesamt \nergebnis des Verkaufes nur 3,5 Millionen Mark in den Etat 1930 \ngestellt werden und der Restbetrag ausschliesslich zur Bestands- \nerbaltuug und zur Deckung kurzfristiger Anleihen verwendet \nwerden soll. \nDieser Zusatzantrag wurde mit 139 gegen 55 Stimmen an \ngenommen. \nDarauf wurde Ober die Vorlage selbst mit diesem Zusatzantrag \nin einfacher Abstimmung abgestimmt und die Vorlage mit über \nwiegender Mtchrheit angenommen. \nEine längere Debatte knüpfte sich an den sozialdemokrati \nschen DringBchkeitsantrag, der verlangt, dass für die Zwecke \nder für dieses Jahr geplanten „Festspielwoche“ städtische \nRäume und Institutionen sowie Kräfte der städtischen Ooer nicht \nzur Verfügung gestellt werden. Die Debatte hierüber führte zu \nheftigen Zusammenstössen zwischen den Kommunisten und \n \n\nAbg. Lohmann-Hirschberg (Soz.) betonte, die Erwerbslosen \nfrage könne erst gelöst werden, wenn der Young-Plan ange \nnommen sei. \nDoktor Schacht, der die Erwerbslosen an vollbesetzter \nSchlenimertafel beschimpft habe, hätte bedenken sollen, dass \nein einziges Gedeck auf jenem Bankett mehr kostete als ein \nErwerbsloser nebst Familie für eine ganze Woche erhalte. \n(Sehr richtig! links.) \nAuch die Industrie, die durch ihre rücksichtslose Rationalisie \nrung, trotz der Erklärungen des Ministers, die Hauptschuld an \nder grossen Erwerbslosigkeit trage, beschimpfe obendrein in \nihrem Organ „Der Arbeitgeber“ ihre eigenen Opfer noch auf das \ngemeinste. Demgegenüber forderten die Sozialdemokraten den \nAusbau der Erwerbslosenversicherung. \nDie Aussprache wurde schliesslich abgebrochen. — Die zu \nBeginn der gestrigen Sitzung abgelehnten Weinbauanträge \nmüssen heute nochmals zur Abstimmung gebracht werden, da \nein technisches Missverständnis bei der Abstimmung vorlag. \nDas Haus vertagte sich auf Mittwoch, 12 Uhr; Fortsetzung der \nAussprache zum Handclshaushalt; Abstimmungen zum Innen \nbaushalt. \nMisstrauensantrag gegen Hirtsiefer \nDie kommunistische Fraktion des preussischen Landtags hat \ngegen den preussischen Wohlfuhrisminisler Dr. Hirtsiefer einen \nAntrag eingebracht, dem Minister das Vertrauen zu entziehen. \nDer Antrag wird begründet mit der Fürsorgeerziehung, wie \nsie heute unter Leitung des Wohlfahrtsministers in Preussen \ngeübt werde. Die Zöglinge erhielten schlechtes Essen und \nmüssten sich brutale Behandlung gefallen lassen. Der Erlass, \nder die Prügelstrafe verbietet und den Insassen der Heime ein \nBeschwerderecht einräumt, wäre nicht durrhgefUhrt. Es werde \nin den Anstalten weiter geprügelt. Eine Kontrolle der Heime \nund ihrer Einrichtungen und Erziehungsmethoden finde nicht \nstatt. \nDer Antrag soll am 15. März im Plenum besprochen und am \n19. März zur Abstimmung gebracht werden. \n \n\nSoldaten ins Ausland. Unter solchen Umständen kann \nnaturgemäss von einem wirklichen Friedenszustand \nzwischen den östlichen Staaten kaum die Rede sein. Wenn \nauch ein Vergleich mit dem Balkan etwas übertrieben \nerscheinen mag, kann man doch feststellen, dass in Ost \neuropa eine Kriegsspielerei getrieben wird, wie sie auf \ndem Balkan kaum schlimmer geübt werden kann. \n \n\nKein Bürgerblock \nDRESDEN, 11. März. \nDie Landtagsfraktion der Deutschen demokratischen Partei \nhat zu dem jede Regierung mit der Sozialdemokratie ablehnenden \nBeschluss der Deutschen Volkspartei Stellung genommen und \ndabei einstimmig eine Entscliessung gefasst, wonach sie mit Be \ndauern davon Kenntnis nimmt, dass die De'utsche Volkspartei \njegliche Verhandlungen mit den Sozialdemokraten über eine \nRegierungsbildung ablehnt und damit den einzigen Weg, der \nzu einer Regierungsbildung auf breiterer Grundlage hätte iühren \nkönnen, versperrt habe. Eine Rekonstruktion des bisherigen \nKabinetts unter anderer Leitung würde die Abhängigkeit von \nden Nationalsozialisten nicht beseitigen und daher, wie der \nSturz der Regierung Bünger und die Haltung der National \nsozialisten in zahlreichen wirtschaftlichen und finanzpolitischen \nFragen bewiesen haben, nicht die Gewähr für eine zur Lösung \nder dauernd schwierigen Aufgaben befähigten Regierung bilden. \nDie Fraktion der Demokratischen Partei könne daher den Ver \nsuch einer derartigen Regierungsbildung nicht unterstützen. \n \n\nHaftbefehl gegen den Bürgermeister von Kalkutta. Gegen \nden Bürgermeister von KaVküttp (Indien) wurde ein Haftbefehl \nerlassen. Er wird beschuldigt, aufreizende Reden gehalten zu \nhaben. \n \n \n\n \n\nSozialdemokraten, worauf der Antrag mit grösserer Mehrheit \nangenommen wurde. \nDie Abstimmungen über eine Reihe von kommunistischen \nund nationalsozialistischen Anträgen, die sämtlich auf die \nAbsetzung des Polizeipräsidenten und seines Vertreters hin \nzielten, hatten durchweg ein ablehnendes Ergebnis, wobei \nsich die beiden Parteien zur grossen Heiterkeit des übrigen \nHauses abwechselnd gegenseitig im Stieb Hessen. \nAuch durch einen weiteren von den Nationalsozialisten elnge- \nbraebten Antrag war für Humor gesorgt Sie beklagten sich \ndarin, dass in einer Gemeindeschule in der Schönhauser Allee \nbei der Uebergangsprüfung für das Sophienlyzeum den jüdischen \nMädchen, die alle die Prüfung nicht bestanden hätten, gestattet \nworden sei, die Prüfung sofort zu wiederholen, den christlichen \nMädchen aber nicht. \nMehrere Anträge, die sieb gegen Sparsamkeitsmassnahmen \ndes Magistrats in der Wohlfahrtspflege wandten, wurden ohne \nDebatte dem Haushaltsausschuss überwiesen. \n \n\nAuwi hält Reden \nHALBERSTADT, 11. März. \nGestern fand hier eine Versammlung des Stahlhelms, Harz \ngau, statt. Prinz August Wilhelm von Preussen hielt eine An \nsprache, in der er u. a. folgendes ausführte. Er wies auf die \ndurch das Volksbegehren geschaffene neue Kampffront hin, die \nnoch weiterer Kräftigung bedürfe. Es sei zum ersten Mal eine \nklare Scheidung der Geistesrichtungen und gleichsam eine \nKartothek derjenigen entstanden, die für das dritte Deutsche \nReich in Frage kommen. Die augenblicklichen Zustände hätten \nbewiesen, dass Stahlhelmer und Nationalsozialisten zurzeit im \nReiche als vogelfrei (!) betrachtet seien. \n* \nSolange ein Hohenzoller die Freiheit hat, in dieser \nWeise Reden zu halten und vom „dritten Reich\" zu faseln, \nkann es mit der Vogelfreiheit für Auwis Busenfreunde \nnicht weit her sein. Eher könnte man davon reden, dass \nkeine Republik der Welt sich ein ähnliches ungeniertes \nAuftreten von Mitgliedern eines ehemaligen Herrscher \nhauses gefallen Hesse! \n \n\nNazi-Schiesshelden schwer belastet \nHaftbefehl gegen 11 Nationalsozialisten \nDer Polizeipräsident teilt mit: Im Anschluss an die gestrige \namtliebe Veröffentlichung über die Schiesserei in Röntgental \nwerden nachstehende Mitteilungen gegeben: \nDie weiteren Ermittlungen haben erneut zu Festnahmen ge \nführt, so dass sieb die Zahl der verhafteten Personen zurzeit auf \n14 beläuft- Gegen 11 Personen ist inzwischen von dem Amts \ngericht Bernau Haftbefehl wegen dringenden Tatverdachts er \nfassen worden, und zwar gegen den Arbeiter Leo Mergelsberg, \nRöntgental, Solothurnstrasse 10; Maurer Willi Bukelinsky, \nRöntgental, Heinestrasse 1; Steinsetzer Willi Schwab, Berlin- \nBucb, Gutenbergstrasse 15; Anstreicher Alfred Wildies, Röntgen \ntal, Triftstrasse 9, Werkzeugmacher Herbert Unruh, Berlin, \nUeckermünder Strasse 7; Bankbeamten Erich Pankrath, Röntgen \ntal, Soiotburnstrasse 37; Mechaniker Kurt Wuttke, Berlin-Buch, \nBucherau 50; Kaufmann Erich Markwardt. Berlin, Stolpische \nStrasse 48; Telegraphenarbeiter Heinz Köppner, Berlin-Buch, \nKaiser-Friedricb-Stra6se 21; arbeitslosen Bautechniker von \nZiltwitz, Berlin, Prenzlauer Allee 43; Arbeiter Paul Frank, \nRöntgental, Edelweissstrasee 10. \nDrei weitere Personen, nämlich der zurzeit arbeitslose Willi \nPahl, Karow, Bahnhofstrasse 30, der Schüler Allred Sehlenlher, \nBerlin, Wisbyer Strasse 1, und der zurzeit arbeitslose Walter \nPlettke, Berlin-Buch, Bucherau 17, werden im Laufe des Tages \ndem Amtsgericht zugeführt werden. Alle 14 Personen gehören \nausnahmslos der Nationalsozialistischen deutschen Arbeiterpartei, \nund innerhalb dieser auch den bekannten Sturmabteilungen an. \nEine Anzahl von ihnen bat die Beteiligung an dem Zu- \nsammenstoss bereits zugegeben, \ndie anderen dürften durch die getroffenen Erhebungen und Zeu \ngenaussagen der Täterschaft bzw. Mittäterschaft überführt sein. \nWenn auch alle Beteiligten bisher bestreiten, von der Schuss \nwaffe Gebrauch gemacht zu haben, so haben die Nachforschungen \njedoch bereits derartig belastendes Material ergeben, dass die \nUeberführung zweier Personen schon jetzt als feststehend an \ngesehen werden kann. \n \n\nDie „Berliner Volkazeitung\" \nerscheint täglich zweimal, Sonntags. Pesttags n Montags einmal Ahonne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich N PI. im voraus zahlbar, durch dio Post Z 51 RM monatlich incl. \n98 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bescher keinen Ansnrur.h auf Nachlieferung oder \nErstattung dea entspr. Entgelts Anzelgen-Prrlse: Die I2gesp Zeile M Pf., für \nkleine Anzeigen d Wort t( Pf., d fettgedr Wort Jt Pf. Hauptezped SW 100, \nRudolf Mosse-Haua, Jerusalemer Str 46—40, Fernspr Dönhoff Nr 8440 bla \n3457. f d Kernve-t-ehr Nr 4'hl7 bis 4299 - Rudolf ifosse-wode - Pos; check* \nkoDto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badatr 61. BlUcherstr 69. Pcnnstr 1. Pidicinstr. 9. \nr'rankf Allee 288 u 346. Oreifswalder Str 197. Gr Frankf Str 89. Kochhann- \nStrasse 9. Königstr 19. KöpcnickerStr 67 68. Montzplatz. Mllllerstr 185. Pots \ndamer Str 39. Rathenower Str 8. Rbeinsberger Str 79. Rosenthaler Str 48. \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Sir 1 6. \nZimmerstr 59. Cbarloitenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25 26. Scharrcnstr 39, Tauentzienstr 2. Cöpenick: SchloBstr 1. Friedenau: \nRheinstr 19. Halensee Grunewald LebninerTlatz. Lichtenberg Frankfurter \nAllee241. Lirbterfelde West Carlstr 1 2. Neukölln BerlinerStr 41. Hermann- \nStrasse 93 94. Kaiser Friedrich Str 243, Niederschöneweide Bruckenstr 22; \nPankow Bornbolmer Str 1. Schöneberg Hauptstr 23 24. Martin Lutherstr. 9; \nSpandau BreiteStr 47, Steglitz SchloBstr 32; Tegel BerlinerStr 12; Tempel- \nbof Berliner Str 147, Treptow Graetzstr 6t. Weisaensee Berliner Allee 247 \n(Anlonpl.l. Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. L'blandatr 88; \nBrandenburg Hauptstr 4. Breslau Schweidnltzer Str 5. Frankfurt a G \nBegiarungsstr 4a. Potsdam Brandenburger Str 23, Stettin Uönobeuau 11. \nChefredakteur: Otto Nuuch'ta \nVerantwortliche Redakteure für Politik Feuilleton und die Beilagen: \nAlfred Möller 11 e p p , fot Grotte H-il.n und den übrigen Teil den \nBlaues Heinrich Heppenheimer. für den Ineeiaienieil Bruno \nScholz -»miilch in Berlin - Ftli unverlangt emgesandte \nManuskripte übernimmt die Redaktici keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin Hlerni» IC Rrlblitltcr, \nHeutet „Illustrierte Film-Zeitung\" \n \n\nPreussens Wirtschaftsnot \nEine Rede des Handelsministers — Der Weg zur Gesundung \n \n\nDer Krieg im Dunkeln \nSpionage-Affäre in Litauen — Schützenbünde als illegale Armee "
}