{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "12",
        "NewspaperNumber": "121",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kanzlerrede im Reichstag \n \n\nIm Reichstag bi«/ Reichskanzler Müller heute bei der dritten \nLesung der Young-Gesetze die angekündigte Rede, in der er \neich über die auch von ihm nirht verkannten Bedenken, die \ngegen den „Neuen Plan“ geltend gemacht werden können, hin \nweg tiir das Vertragswerk einsetzte, weil es Deutschland auch \nviele Verteile verschalle. Im Zusammenhang damit betonte der \nReichskanzler die Notwendigkeit der Sanierung der Reichs- \nünauzen, die die Voraussetzung liir ein Gedeihen der Wirt \nschaft ist. \nBesonders bemerkenswert war der letzte Teil der Aus \nführungen des Reichskanzlers wegen ihres programmatischen \nCharakters. \nDie Ausführungen des Reichskanzlers wurden von der Mehr \nheit vielfach mit Beifall begleitet, während die Opposition an \nverschiedenen Stellen lebhaften Widerspruch erhob. Grosser \nLärm erhob sich namentlich auf der Rechten, als der Kanzler \nerklärte, dass niemand über die Auswirkungen des Young- \nPlanes Sicheres prophezeien könne. Abg. Goebbels (Natsoz.), \nder dem Kanzler erregte Zurufe machte, wurde zur Ordnuug \ngerufen. Am Schluss fand die Kanzlerrede bei der Mehrheit \nstarken Beifall, während bei den Kommunisten Pfuirufe er \ntönten. \n» \nAul der Tagesordnung der Reicbstagssitzuug sieht die dritte \nBeratung der Young-Gesetze. \nAbg. Stöbr (Natsoz.) beantragt eine längere Redezeit als die \nvom Aeltesteurat vorgeschlagenc Dreiviertelstunde. Notwendig \nseien mindestens anderthalb Stunden. \nNach kurzer Geschäftsordnungsdebatte wird die Verlängerung \nder Redezeit über den Vorschlag des Aeltestenrats hinaus ab \ngelebtst. \nReichskanzler Müller: \nDie Annahme des neuen Planes steht heute zur Entscheidung. \nBei den langwierigen Verhandlungen um dieses Werk war für \nDeutschland die Befreiung der Rheinlands sowie die Neurege \nlung der Reparationsfrage das Ziel. Die Reichsregierung setzt \nsich auch jetzt bei Beginn der dritten Lesung nachdrücklich für \neine gleichzeitige Verabschiedung aller dieser Gesetzesvorlagen \nein. Sie hat in keinem Stadium der Verhandlungen ein Hehl \ndaraus gemacht, dass der Sachverständigenplan und die zu \nseiner Inkraftsetzung getroffenen Abkommen auch nach ihrer \nUeberzcugung hinter den berechtigten Erwartungen Deutsch \nlands weit Zurückbleiben, und dass die Kritik in manchen \nPunkten leider berechtigt ist. Ausschlaggebend muss für uns \naber bleiben, ob das Ergebnis als Ganzes dem deutschen Ge \nmeinwohl förderlich ist oder nicht. \nDie Reichsregierung erklärt mit voller Ueberzcugung, dass \nsie in der Neuregelung einen Fortschritt gegenüber dem bis \nherigen Zustand der Dinge erblickt Die Regelung der \nReparationsfragen, wie sie jetzt vorliegt befreit die deutsche \nWirtschaft von dem lähmenden Zustand der Unsicherheit \nder wirtschaftlichen Zukunft. \nTrotz der ausserordentlich schweren Lasten des neuen Planes \nist die Reichsregierung überzeugt dass der Versuch der Durch \nführung nicht zum Nachteil Deutschlands ausfallen wird, aus \nder bestimmten Erwartung heraus, dass auch die Gläubiger \nmächte ihre Verpflichtungen nicht minder ehrlich durchführen \nwerden als Deutschland. \nWas Schacht nicht erreicht hat \nMan hat den Vorwurf erhoben, dass das Haager Abkommen \nDeutschland Zusatzleistungen auferlege, die \nder Sachverständigenplan \n>clbst nicht vorsah, nämlich die rund 400 Millionen aus der \nUebergaagszeit, den Gegenwert für das verlorengegangene \nStaatseigentum in Polen und die Liquidationsüberschüsse, ln \nallen drei Fällen kommen jedoch Mehrleistungen über die \nAnnuitäten der Sachverständigen hinaus nicht in Frage. Der \nYoung-Plan enthält nichts darüber, dass wir ein Recht haben \nsollten, jene Beträge von den Jahresleistungen abzuziehen. Zu \nden Beträgen aus der Uebergangszeit hat der Young-Plan über \nhaupt keine Bestimmungen getroffen, weil die gegnerischen \nSachverständigen schon damals Deutschland das Recht auf die \nUebsrschüsse bestellten und die Sachverständigen sich deshalb \nnicht einigen konnten. Zur Anrechnung des Staatseigentums \nerklären sämtliche Sachverständige, dass die Abrechnungen \nzwischen der Reparationskommission und Deutschland über die \nvor der Zeit des Dawes-Planes liegenden Vorgänge zusammen \nmit — und das wird oft übersehen — allen Abrechnungen, die \nGutschriften auf die ursprüngliche Kapitalschuld bedingen, \ngegenstandslos werden sollten. Dadurch war Deutschland jede \nMöglichkeit genommen, an Polen noch irgendwelche Forderungen \nzu stellen. Ebensowenig gab uns der Sachverständigenbericbt \neine ausreichende Grundlage, um die Ueberweisung der \nLiquidationsüberschüsse au Deutschland zu verlangen. \nDie Verzichte, die Deutschland aussprechen musste, buben \nihre Grundlage in einer Empfehlung der Sachverständigen \nder Gläubigermächte, der die deutschen Sachverständigen \nkeinen ausdrücklichen Widersprach entgegensetzen konnten. \nEs ist der Regierung aber wenigstens gelungen, die Beschrän \nkung auf eine erheblich engere Fassung zu erreichen und die \nFrage für Polen aus dem Young-Plan herauszunehmeu und in \nein Sonderabkommen einzufügen, das uns auf nationalpolitischem \nGebiet Gegenleistungen gewährt Auch die Zahlungen auf die \nbelgischen Markforderungeu sind keine Zusatzl« istungen. Die \nSachverständigen muteten selbst den belgischen Mitgliedern die \nUnterzeichnung ihres Berichts nur unter der Voraussetzung zu, \ndass eine Vereinbarung über die Markforderungen erzielt werde. \nKein Mensch in der Welt kann heute mit ehrlicher Ueber- \nzeugung die Auswirkungen des Yonng-Planes prophezeien. \nWir können nur feststellen, dass Deutschland den neuen Plan \nmit der aufrichtigen Bereitschaft, ihn durchzuführen, annimmt, \nund dass es sein Bestes tun wird, die eingegangene» Verpflich \ntungen zu erfüllen. Die Reichsregierung steht umsomehr für ihre \nUnterschrift ein,, als das Vertragswerk selbst die Entwicklungs- \nrnöglichkeiten enthält, die im Interesse der Erhaltung des deut \nschen Wirtschaftslebens eingeschaltet werden mussten. Alle aus \nländischen Kontrollen werden wegfallen. Die Finanzpolitik \nDeutschlands ist in Zukunft frei. Das Gegenstück zu dieser Fred- \nheit ist Selbstverantwortung, auch für die Uebertragung der Re \nparationszahlungen an das Ausland. Falls dies trotz Deutschlands \ngutem Willen misslingt und Gefahren für Währung und Wirtschaft \ndroben, \nkann Deutschland das Moratorium erklären oder den beraten \nden Sonderausschuss einberulen, so dass erneut Sachverstän \ndige die Gesamtsachlage zu prüfen haben. \nDie Befriedung der Welt muss nach der Erschütterung des Welt \n \n\nkrieges fortschreiteu und wird torlK-broiten. Mit der Verabschie \ndung der Young-Gesetze wird ein neuer Abschnitt erreicht, der \ndie Grundlage für unsere weitere Wiederaufbauarbeit seiu wird. \nKeine Sanktionen mehr! \nAlle Missdeutungen und Zweifel in der Sauktionsfrage sind \nunbegründet. Durch die Beseitigung der Reparationskommission \nund durch die Einführung der Organe des Neuen Planes ist dem \nSanktionssystem des Vertrages von Versailles der Boden ent \nzogen. Das Rheinland ist von der Sonderhaftung befreit. Alle \nStreitfragen sind künftig vom Schiedsgericht zu entscheiden. Die \nBestimmungen des Plaues darüber sind erschöpfend, so dass \ndaneben irgendwelche anderen Befugnisse der Gläubiger nicht in \nBetracht kommen. Selbstverständlich steht die Erfüllung der \nausserordentlichen Reparationsleistungen, zu denen wir ver \npflichtet sind, unter den gemeinen Regeln des Völkerrechts. Aber \nauch gegen die Rechte, die das gemeine Völkerrecht den Gläu \nbigern gibt, haben wir für den äussersten Fall noch die denkbaren \nGarantien eingeschaltet. Dieser äusserste Fall, dass nämlich \nDeutschland den Plan zerretsst, kann uur von der höchsten \ninternationalen Rechtsinstanz festgestellt werden, und vor einer \nsolchen Feststellung, die wir praktisch als eine Unmöglichkeit be \ntrachten dürfen, können die Gläubiger überhaupt keine Schritte \ngegen Deutschland tun. \nDie Räumung der besetzten Gebiete \nist mit der Annahme der vorliegenden Gesetze gesichert. Er \nhobenen Sinnes sehen wir dem Tag entgegen, an welchem wir \ndie Befreiung der Rheinlands feierlich begehen und den Rhein \nländern für ihre Treue und die dem Vaterland gebrachten Opfer \ndanken können. Bedauerlich bleibt allerdings, dass \ndie Saarvcrhandlungen \nnoch zu keinem greifbaren Ergebnis geführt haben. Ich bin der \nfesten Hoffnung, dass der Befreiung der Rheinlande und der \nPfalz bald die des Saargebiets folgen wird. \nDie Sanierung der Finanzen \nDeutschlands Wirtschaft bedarf dringend der Entlastung, die \nzu dem frühest möglichen Zeitpunkt erfolgen muss. Die deutsche \nKapitalbildung muss gefördert, die Ausgaben müssen soweit wie \nmöglich gesenkt werden. Vor allen Dingen aber ist eine \nSanierung der Finanz- und Kassenlage des Reichs, der Länder \nund Gemeinden die unerlässliche Voraussetzung für eine Rück \nkehr zu geordneten Finan?vcrhältn : 's<’n. Deshalb hat die Reichs \nregierung den Haushaltsplan für 1930 mit grösster Sparsamkeit \naufgestellt und durch höhere Einnahmen in sich ausgeglichen. \nAls Grundsatz für den ausserordentlichen Haushalt hat die Re \ngierung festgestellt: \n1. Nene ausserordentliche Ausgaben dürfen künftig nur in \nden Haushalt eingestellt werden, wenn die Deckung feststeht, \n2. Vorläufig darf ein neuer Anleihebcdari erst daun wieder \nin den Haushalt eingestellt werden, w enn der alte endgültig ab \ngedeckt ist. \n \n\n3. Alle Verpflichtungen dürfen nur im Rahmen der »um \nReichsfinanzminister bereitgestellten Mittel einge,gangen wer \nden. Das neue Finanzprogramni wird der Wirtschaft neue Im \npulse gehen, und auch die Kapitalbeschaffung in» In- und Aus \nland fördern. \nDie Erwerbslosigkeit wird sich, wenn es nach der Annahme \ndes neuen Planes gelingt, die Wirtschaft wieder anzukurbeln, \nnicht so ungünstig auswirken wie zurzeit. Die Reichsregierung \nwird mit allem Nachdruck bemüht sein, die deutsche Sozialpolitik \nin den bewährten Bahnen fortzuführen. Neue rasch wirkende \nMassnahmen gegen die Agrarnot \nsind in Vorbereitung. Wir müssen die Roggenvorräte aus zwei \nguten Erntejahren im Lande verbrauchen und dadurch die Ein \nfuhr ausländischen Weizens einschränken, die nahezu 450 Mil \nlionen Mark im Jahre erreicht Dazu bedarf es der Mitarbeit \nder gesamten Bevölkerung, an die ich hiermit appelliere. \nEine Gefährdung der deutschen Währung ist ausgeschlossen. \nDie Furcht vor politischen Unruhen fördert die Kapitalflucht. \nGanz zu unrecht. \nDie Regierung Ist stark genug. Putschgelüste von links und \nrechts rücksichtslos im Keime zu unterdrücken. \nDie deutsche Republik steht heute unerschütterlich da. \nEine ruhige Fortführung der deutschen GesamtwirtschafI, \nihre Entlastung durch deu neuen Plan, die geplante Steuer \nreform sowie die eingeleiteten Massnahmen zugunsten der \nLandwirtschaft sind die Grundlage, von der aus die Reichs» \nregierung am Wiederaufbau unseres Vaterlandes Weiterarbeiten \nwill. Sie fordert dazu die Mitarbeit des deutschen Reichstags, \ndie ihr nicht versagt werden darf, wenn das deutsche Volk \nnicht schweren Schaden leiden soll. \nParteienerklärung \nzu den Liquidations-Abkommen \nAbg. Uaueh (D. Vp.) gibt für das Zentrum, die Sozialdemo \nkraten, die Demokraten und die Deutsche Volkspartei zu den \nLiquidationsabkommen mit England, Australien und Neuseeland \neine Erklärung ab, wonach die genannten Fraktionen diesen \nAbkommen nur zustimmen, weil sonst England den Neuen Plan \nvielleicht nicht ratifizieren würde. In der Erklärung wird dann \ndie Beschränkung der Freigabe des liquidierten Eigentums und \nnamentlich die Haltung Englands bedauert, aber die Hoffnung \nausgesprochen, dass sich auch bei der englischen Regierung noch \neine andere Auffassung durchsetzen werde. \nAbg. Wallraf (Deutschnat. Vp.) behandelt die deutschen \nWünsche, die der Young-Plan unerfüllt gelassen habe. \nEine Billigungserklärung \nIm weiteren Verlauf der Sitzung brachte Abg. Brü \nning (Zentr.) eine Billigungserkläruug der Regierungs \nparteien ein. \n \n\nGandhis Salz-Pilgerzug zum Meer \nhat heute morgen begonnen \n \n\nLONDON, 12. März. \nGandhi hat heute vormittag 6 Uhr 30 Minuten seinen phan \ntastischen Marsch von Abmedabal nach der Küste begonnen. \nEs ist Gandhis Absicht, mit seinen freiwilligen Scharen ans \nMeer zu ziehen, um dort aus dem Meerwasser Salz zu gewinnen \nund aut diese Weise das staatliche Salzinouopol zu durchbrechen. \nIn den Dörfern, durch die die Pilgerschar zieht, wird Gandhi \nfür die indische Freiheit sprechen. \nDie englische Polizei hat alle Massnahmen getroffen, um \nRuhestörungen zu verhindern. Das elfte Sikh-Regiment wurde \nnach dem Staate Baroda, durch den Gandhi ziehen muss, be \nordert. Gandhi selbst, der offensichtlich auf seine baldige Ver \nhaftung vorbereitet ist, hat bereits seinen Nachfolger bestimmt. \n \n \n\n \n\nDas verschnupfte Zentrum \nDie Bayerische Volkspartei ist gestern bei der Ab \nstimmung über die Young-Gesetze bekanntlich aus der \nReihe der Koalitionsparteien getanzt, indem sie sich der \nStimme enthielt. Sie begründete diese Haltung damit, \ndass bei den Finanzverhandlungen zwar das Was, nicht \naber das Wie festgelegt sei. Das hiesige Zentrumsorgan, \ndie „Germania“, ist über das Verhalten der klerikalen \nSchwesterpartei sehr verschnupft. Sie schreibt: \n„Was wir aber auf das lebhafteste bedauern müssen, das \nist die Erklärung, die gestern von der Bayerischen Volkspartei \nabgegeben worden ist Sollte es der Bayerischen Volkspartei \nnicht einleuchten, dass ihre Position — mag sie gegenwärtig \nauch stark sein — sich nur verschlechtern, nicht aber ver \nbessern kann?“ \nAuch die sonstigen Ausführungen des Blattes verraten \ndie Besorgnis, dass die Verabschiedung der Finanzgesetze \nnicht so glatt vonstatten gehen könnte, wie es zu \nwünschen ist. \n* \nDer Reichsrat ist für morgen vormittag zu einer Sitzung ein- \nberufeu worden, um die Young-Gesetze, die nach Erledigung \ndurch den Reichstag der nochmaligen Beschlussfassung durch \nden Reichsrat bedürfen, endgültig zu verabschieden. Die Sitzung \ndes Reichsrats, in der das Finanzprogramm beraten werden soll, \nfindet erst am Sonnabend statt. \n \n\nMorgen Republikschutzgesetz im Reichstag \nNach einem Beschluss des Aeltestenrats des Reichstags soll \nam Donnerstag das Republikschutzgesetz erledigt werden. Die \nnächsten Tage werden dann mit kleineren Vorlagen ausgefüllt, \nbis das Finanzprogramm dem Reichstage vorliegt, \n \n\nIn seiner letzten Ansprache an seine Jünger (orderte er dies«' \nauf, den Gehorsamverweigerungsfeldzug fortzusetzen ungeachtet \ndes Schicksals, das ihm selbst befallen werde. Wenn sie nur \nbei der Wahrheit blieben und Gewalttaten vermieden, so müsse \ndas Recht, das auf Indiens Seite sei, siegen. Diese Ansprache \nnannte er selbst sein Testament. Gandhi hat sich in langen \nGebeten auf diesen vielleicht letzten Marsch auf indischem \nBoden vorbereitet. Denn es ist durchaus möglich, dass die \nenglische Regierung sich nicht auf die Verhaftung Gandhis be \nschränkt, sondern dass sie ihn nach einem anderen Teile des \nenglischen Reiches deportiert. \nDas Heuter-Burcau weist darauf hin, dass das Salzmonopol \nvon den indischen Fürsten eingeführt und von den Engländern \nlediglich übernommen worden sei. \n \n \n\n \n\nNazi-Lokale ausgehoben \nEin Mittäter von Röntgental festgenommen \nDer Polizeipräsident teilt mit: Im Verlauf der weiteren Er \nmittelungen wegen der Schiesserei in Röntgental sind gestern \ndie Lokale von Franz, Wichertstrasse 64. und von Kuigk, Chodo- \nwieckistrasse 10, in denen die Angehörigen der Nationalsozia \nlistischen Partei Mitgliederversammlungen abhielten, ausgehoben \nworden, weil unter den Anwesenden weitere Teilnehmer an dem \nUeberfall in Röntgental sich aufbalten sollten. Bei der Gegen \nüberstellung konnte einer der Teilnehmer von den Zeugen \nwiedererkannt werden. Er ist festgenommen und wird dem \nRichter vorgeführt. In dem Lokal von Franz wurden zwei Schreck \nschusspistolen, in dem Lokal von Kuigk ein scharfgeladener \nTrommelrevolver, eine Selbstladepistole mit sechs Patronen und \neine Schreckschusspistole „herrenlos“ vorgefunden. Die zehn \nPersonen, gegen die der Amtsrichter In Bernau Haftbefehl er \nlassen hat, sind heute in das Untersuchungsgefängnis Alt-Moabit \nübergeführt worden. 1 \nDer Kriegsteilnehmer-Ehrensold \nin Frankreich \nPARIS, 12. März. \nDie Kammer hat gestern nachmittag nach einer erregten \nDebatte den Artikel über die Kriegsteilnehmerpensionen ein \nstimmig angenommen. Danach erhalten jetzt alle Kriegsteil \nnehmer von ihrem 50. Lebensjahr ab einen jährlichen Ehrensold \nvon 500 Francs (etwa 80 Mark), und von ihrem 55. Lebensjahre \nab 1200 Francs (200 Mark). \n \n\nDer Berliner Magistrat hat zum Reichsrat das bisherige Mit \nglied Bürgermeister Scholtz und als seinen Vertreter Stadtrat \nWutzky wiedergewählt, "
    }
}