{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "13",
        "NewspaperNumber": "122",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "r \n \n\n% Milliarden Kubikmeter Gas \nJahresverbrauch in Gross-Berlin / 70000 Gaslampen mit 280000Flammen für Strassenbeleuchtung \n \n \n\n \n\nDer sechste Abend der Vortragsreihe des „Reichsbundes \ndeutscher Technik“, Ortsgruppe Berlin, „Berlin arbeitet“ im \nHaus der Technik galt der.Berliner Gasversorgung. \nEinleitend sprach Direktor Friedrich von den städtischen \nGaswerken über: „Die Gasversorgung Gross-Berlins.“ ln einem \nhistorischen Ueberblick zeigte der Vortragende die Entwicklung \nder Gasversorgung von den ersten Anfängen (1826) bis heute. \nVon ursprünglich 4Jd» Millionen Kubikmetern wurden in steil- \naufsteigender Kurve 1928 fast 500 Millionen Kubikmeter Gas \nerzeugt, das heisst auf den Kopf der Bevölkerung bezogen \nstieg der Konsum von 20 Kubikmeter auf 150 Kubikmeter. \nZusammen mit der Gashetricbsgesellsehalt erreicht die ge \nsamte Gaserzeugung heute rund etwa % Milliarden Kubik \nmeter pro Jahr. \nGemäss der Steigerung der Produktion verlief auch die Kurve \ndes Aufwandes au Kohlen in steigender Richtung. Hier lässt \nsich aber die interessante Feststellung machen, dass einer Ver \nmehrung der Gasproduktion von etwa 38 Prozent in den letzten \n•Jahren nur ein Mehraufwand an Kohlen von 15 Prozent gegen- \niiberstebt- Dieses günstige Ergebnis sei auf die Zusammen \nlegung und den Aufbau der Werke, Verbesserung der Oefen \nund Bezug geeigneter durch günstige Vertragsabschlüsse auch \nverbilligter Kohlen zurückzuführen. Da schätzungsweise etwa \n80 Prozent der Gesamtproduktion im Haushalt verbraucht \nwerden, wurde versucht, diesen Abnehmern durch persönliche \nBeratung, Werbeschriften, öffentliche Vorträge und Beteiligung \n \n\nan allgemeiner und Fachausstellung über die vielseitige und \nrationellste Verwendbarkeit des Gases Aufklärung zu geben. \nDie gleiche Aufmerksamkeit würde aber auch dem nächsten \ngrossen Absatzgebiet, Gewerbe und Industrie, zugewandt Ueber \n92 Prozent sämtliche, Haushaltungen in Berlin beziehen Gas, \nüber 1 Million kochen mit Gas, 'A Million haben Gasbeleuchtung. \nDas Gebiet der Lichterzeugung durch Gas hat auch heute noch \ntrotz des starken Wettbewerbes mit der Elektrizität schwer \nwiegende Bedeutung, nicht nur im Haushalt, sondern auch für \ndie öffentliche Beleuchtung von Strassen und Plätzen. \nIn den Strassen Berlins brennen heute 70 000 Gaslampen \nmit 280 000 Flammen, die jährlich zusammen 47 Millionen \nKubikmeter Gas verbrauchen. \nDiplom-Ingenieur Dr. W. Bertelsmann, Direktor der Zentrale \nfür Gasverwertung E. V„ Berlin, sprach dann über „Die Ver \nteilung des Gases“. Er führte u. a. aus: Seit der vor etwa \n130 Jahren stattgehabten Einführung des Leuchtgases habe man \nes, von wenigen Ausnahmen abgesehen, den Abnehmern unter \ngeringem Druck durch eiserne Rohrleitungen zugeführt. Bei \nüberlasteten Rohrnetzen habe man versucht, durch erhebliche \nSteigerung des Gasdruckes im Netz selbst die Versorgung der \nAbnehmer zu verbessern, doch traten dabei verschiedene Uebel- \nsfände auf. Man musste die nassen Gasmesser ändern, da sie \nfür den hohen Druck nicht eingerichtet waren, und man war \ngezwungen, die Gasgeräte überall neu einzustellen, weil sie sich \nebenfalls bei dem hohen Druck nicht ohne weiteres gebrauchen \n \n\nHessen. Seit drei Jahren hat man einen neuen Weg ein \ngeschlagen, der darin besteht, dass man im Rohrnetz einen \nhohen Druck, und zwar von 100 bis 300 oder 500 mm W. S. hält \nund vor jeden Gasmesser einen Druckregler setzt, der den Druck \ndes Gases auf beispielsweise 60 mm verringert und konstant \nhält. Durch diese Massnahme steigert man die Leistung des \nRohrnetzes sowohl wie die der Steigeleituugen in den Häusern, \nbraucht jedoch weder den Gasmesser noch die Gasgeräte zu \nändern, da diese das Gas unter dem gleichen Druck erhalten \nwie vorher. Die Berliner Städtischen Gaswerke A.-G. ist auf \ndiesem Gebiete bahnbrechend vorgegangen und hat sich nach \nsehr sorgfältigen Grossversuchen entschlossen, das neue System \nin ihrem ganzen Versorgungsgebiet einzuführen. \nBisher sind rund 260 000 Regler eingebaut worden, und im \nLaufe der Zeit werden ihnen noch etwa 740 000 folgen. \nDie Kosten der Einrichtung sind zwar hoch, sie betragen aber \nnur einen bescheidenen Teil derjenigen, die man aufwendeu \nmüsste, um das Rohrnetz nach dem alten System auf die ge \nwünschte Leistung zu bringen. Ohne auf die Sonderkonstruktion \ndes Hausdruckreglers näher einzugehen, sei nur soviel gesagt, \ndass sein Arbeitsorgan aus einer Membran besteht, die in der \nMitte ein Gasteil trägt. Der Ausgangsdruck des Gases lastet auf \ndieser Membran und nähert das Ventil seinem Sitz um so mehr, \nje höher er steigt \nDen Abschluss des Abends bildeten wieder im Rahmen des \nThemas liegende Filme» \n \n\nAssistenzarzt und Knacker \n \n\nInternationale Artistenloge \nNachtvorstellung im Wintergarten \n \n \n\n \n\nUnter falschem Namen und mit gefälschten Zeugnissen im Zeileis-Institut \n \n \n\n \n\nBei der Beobachtung von Geldschrankeinbrechern erfuhr die \nKriminalpolizei, dass ein angeblicher Arzt mit einem als Knacker \nbekannten K. zusammen Reisen nach Leipzig unternommen hatte. \nWeitere Nachforschungen erbrachten ein überraschendes Er \ngebnis. K. gehörte zu der Kolonne, die 1928 Villeneinbrüche in \nwestlichen Vororten Berlins verübt hat. Erbeutet wurden für \netwa eine halbe Million echte Teppiche, die zum Teil wieder \nherbeigschafft werden konnten. Alle Mitglieder der Kolonne \nwurden festgenomnieu und verurteilt. Nur K. ging frei aus, weil \nman ihm den Paragraphen 51 zubilligte. Jetzt sind in Leipzig \ndrei wertvolle Gobelins aufgetaucht, die K. nachweislich dort \nfür zusammen 600 Mark verkauft hat. Sie stammen aus einem \nder grössten Einbrüche in eine Villa am Rupenhorn. Der ge \nheimnisvolle Arzt, der des öfteren in der Gesellschaft des K. \ngesehen war, wurde festgestellt als ein aus Waldenburg ge \nbürtiger 30 Jahre alter Werner Buch, der von der Staatsanwalt \nschaft in Leipzig wegen Betruges steckbrieflich gesucht wird. \nUnter dem Namen „Schubert“ war er als Assistenzarzt \n \n\nSterbeiibersdiuss verstärkt \nSteigende Heiratsziffern — Bevölkerungszuwachs \ndurch Zuwanderung \nDie Bevölkerungsbewegung der Stadt Berlin für 1929 \nschliesst mit einem noch grösseren Sterbeiiberschuss ab, als das \nJahr 1928. Im vergangenen Jahre kamen 43 148 Geburten (1928: \n43 209) und 53 794 Sterbefälle (49 567) zur Anmeldung. Mithin \nbeträgt der Sterbeüberschuss 10 646 gegen 6358 im Jahre 1928. \nDas Ansteigen der Sterbeziffer ist in erster Linie auf die \nGrippeepidemie zu Anfang des Jahres 1929 zurückzuführen. \nBerlin wird trotz des Sterbeüberschusees auch 1929 einen \nBevölkerungszuwachs verzeichnen, der aber lediglich aus \nder Zuwanderung bezogen wird, die sich 1928 auf rund \n86 000 bezifferte, \nim vergangenen Jahre jedoch zurückgegangen ist. Die Zahl der \nEheschliessungen betrug im vergangenen Jahre 47102 gegen \n18 030 im Jahre 1928. Totgeburten kamen im vergangenen Jahre \n1592 zur Anmeldung gegen 1738 im Jahre 1928. Nachstehend \ndie natürliche Bevölkerungsentwicklung in den letzten drei \nJahren: 1927: 42873 Geburten, 48770 Sterbefälle, 40937 Ehe \nschliessungen; 1928 : 43 209 Geburten, 49 567 Sterbefälle, 46 930 \nEheschliessungen; 1929 : 43 148 Geburten, 53 794 Sterbefälle, \n47 102 Eheschliessungen. \n \n\n„Blumentopf des Superintendenten“ \nDas Fest der diamantenen Hochzeit feierte das Ehepaar \nBerger in der Pestalozzistrasse 4 zu Pankow. Eine Betrügerin, \ndie durch eine Zeitungsnotiz davon Kenntnis erhalten, nützte das \naus. Angeblich im Aufträge des Superindententen erschien sie \nmit einem Blumentopf der die Gratulationsspende des Geistlichen \nsein sollte. \nDie alte Dame, die allein zu Hause war, freute sich über die \nAulmerksamkeil und bewirtete die vermeintliche Abgesandte \nmit Kaffee und Kuchen. „Plötzlich“ fiel aber der Besucherin ein. \ndass sie noch etwas besorgen müsste und nicht genügend Geld \nbei sich habe. Die vertrauensselige Greisin \nborgte ihr 60 Mark, \nmit denen die Frauensperson sich dankend empfahl. Erst, als \nder Geistliche persönlich bei dem Jubelpaar erschien, kam es \nans Licht, dass die alte Frau einer Gaunerin ihr Geld gegeben \nhatte. Die Unbekannte war etwa SO Jahre alt und trug einen \nschwarzen Hut und grauen Mantel mit Skunksbesatz. \n \n\nEhezerwürfnisse veranlassen den 33 Jahre alten Arbeiter \nBernhard Wunderlich, sich in seiner Wohnung in der Adolf \nstrasse 12 durch Gas zu vergiften. - Ira Hause Köthener \nEirasse 37 versuchte sich wegen wirtschallllcher Not der Arbeiter \nFranz V. aus Jena zu erschlössen. — Der 19 Jahre alle Arbeiter \n \n \n\n \n\nbei dem neu eröffneten Zoileis-Gallspach Institut am Kur- \nfürstendumra 151 beschäftigt. \nBuch, alias Schubert, wohnte in einer Pension in der Kleist \nstrasse und wurde dort jetzt festgenommen. Nach seiner Angabe \nhat er acht Semester Medizin studiert und früher in Ulm ge \narbeitet. Zum praktischen Arzt ist er noch nicht promoviert. \nDurch einen Zufall machte er in Leipzig die Bekanntschaft des \nK. Auch K. wurde in Gewahrsam genommen. \n* \nEs ist ja nicht das erstemal, dass ein „Nicht-Approbierter\" \nsich auf Grund gefälschter Zeugnisse als Arzt ausgegeben und \npraktiziert hat — es wäre auch denkbar, dass ein Mediziner, \nder lediglich das Staatsexamen nicht gemacht hat, eine ganze \nMenge versteht und kann — dass aber ein Knacker-Genosse, \nder dazu noch wegen Betrügereien steckbrieflich gesucht wird, \nin einem grcsestädtischen Sanatorium den Assistenzarzt spielt, \ndas ist bisher noch nicht vorgekommen. Für das Zeileis-Institut \ndürfte dieser böse Reinfall keine gute Reklame sein! \n \n\nHelrautb K. aus der Kaiser-Friedrich-Strasse ln Schöneberg ver \nsuchte sich auf seiner Arbeitsstelle in der Gustav-Müller-Strasse \nmit Gas zu vergiften. \n \n\nDer Telephonanrul in der Nadtl \nBücherdiebstahl aufgeklärt \nIn der Nacht zum Dienstag war in einer Buchhandlung in der \nArtilleriestrasse 13 ein Hoffenster zertrümmert worden, durch \ndas der Dieb sich Zugang verschafft hatte. Gestohlen waren \nBücher im Werte von etwa 5000 Mark und eine grosse Schreib \nmaschine. Bei den Nachforschungen der Kriminalpolizei lenkte \nsich der Verdacht auf einen früheren Angestellten der Buchhand \nlung, einen 27 Jahre alten Erich Nick Die Vermutung, dass er \nhei dem Streich eine Rolle gespielt habe, bestätigte sich. Nick \nhatte in der Nacht eine seiner Bierreisen unternommen. Als sein \nGeld zu Ende war, schlug er die Scheibe des Hoffensters ein, \npackte sieben grosse Bücberpakete zusammen und \nrief durch den Fernsprecher einen ehemaligen Buchhändler \nM. an, den er kannte. \nEr hiess ihn sofort kommen, da er ein gutes Geschäft für ihn \nhabe- Als M. in der Artilleriestrasse erschien, stand Nick mit \nseinen Paketen auf dem Bürgersteig. Sie riefen nun eine Auto \ntaxe an und brachten die ganze Ladung in die Wohnung des M. \nin der Rosenthuler Strasse. Dort borgte sich Nick, der die \nBücher als „Sicherheit“ zurückliess, 20 Mark und konnte Jetzt \nseine Kneiptour fortsetzen. In der Wohnung in der Rosenthaler \nStrasse wurden die gestohlenen Bücher und die Schreibmaschine \ngefunden. Noch nicht gefunden sind 20 „Schefferbände\", die \nNick mitgenommen hat. Er weiss seihst nicht, ob er sie in seiner \nBetrunkenheit irgendwo hat liegen lassen, ob er sie verloren \noder in Pfand gegeben hat. Nach seiner Festnahme machte Nick \ntwei Selbstmordversuche. \nWer über den Verbleib der 20 Schefferbände etwas mittellen \nkann, wird gebeten, sich bei Dienststelle B. 8 im Polizeipräsidium \nzu melden. \n \n\nBrandstiHerin lestgenommen \nAuf dem Wirtscbaftshof des Besitzers Lehmann io Scböoefeld \nbei Beelitz kamen drei Brände aus. Der Verdacht lenkte sich auf \neine 17 Jahre alte Käte Gubeiin. die dort als Magd in Stellung \nwar. Um der Untersuchung aus dem Wege zu geben, fingierte \nsie eine Krankbeit und Hess sich in ein Krankenhaus einliefern \nBei der Durchsuchung ihrer Sachen fand man ein \nangebranntes Bettlaken und ein Paar angesengte Strümpfe. \nNach einem längeren Verhör gestand sie, die Brände selbst ange \nlegt zu haben. Als Grund dafür gibt sie an, sie sei schlecht be \nhandelt. \n \n\nDie Internationale Artisten-Loge, die durch ihre Bälle, unter \nanderem das Fest der „1000 Tausendkünstler“, und durch ihre \nWohltätigkeitsvorstellungen genügend bekannt sein dürfte, gibt \nzugunsten der Wohltätigkeitslonds der I. A. L. \nam Sonnabend im Wintergarten wiederum eine Nachtvorstellung, \nin der ein grosses, internationales Variete-Programm geboten \nwird. Die Vorstellung beginnt um IVA Uhr. Es ist dies die \nerste Nachtvorstellung, die die Artisten-Loge seit sehr geraumer \nZeit gibt Alle Eintrittskarten sind nummeriert und zum Preise \nvon 1 bis 7,50 Mark im Vorverkauf im Bureau der Internatio \nnalen Artisten-Loge, Berlin NW. 7, Friedrichstrasse 94a, gegen \nüber dem Zentralhotel, in der Zeit von täglich 9 bis 4 Uhr er \nhältlich. \n \n \n\n \n\nPauls , f Laborator:um t( \nHehler festgenommen \nBei verdächtigen Handelsgeschäften mit zerschlagenen Gold- \nund Silbersachen wurde in der Münzstrasse der 47 Jahre alte \nPole Paul Lippstedt ertappt und festgenommen. Lippstedt hatte \nsich früher schon wegen Hehlerei verantworten müssen und war \nausgewiesen. Er war aber \nheimlich zurückgekehrt und hatte seine alte Tätigkeit \nwieder aufgenommen. \nMan fand bei ihm einen Posten Gold- und Silberbruch, Scheide \nwasser und anderes „Handwerkszeug“. Bei den zerschlagenen \nSachen, die ohne Zweifel aus Einbrüchen stammen, handelt es \nsich um alten Schmuck. \nMotorrad und Lastauto \nZwei Personen verletzt \nIn der Reichenberger Strasse, Ecke Mariannenstrasse, fuhr der \n48jährige Richard Pfeffer aus der Schillerstrasse 30 in Lichten \nberg mit seinem Motorrad gegen einen Lastkraftwagen. Pfeffer \nund seine Begleiterin, die Ehefrau Böhlicke aus der Schonensche- \nstrasse wurden auf das Pflaster geschleudert, wo sie bewusstlos \nliegen blieben Die Feuerwehr brachte die Verunglückten nach \ndem Krankenhaus Bethanien. Die Aerzte stellten bei Pfeffer \neinen schweren Schädelbruch fest, während Frau Böhlicke nur \nleichtere Verletzungen davongetragen hatte. \n \n\nHermann Blohm f \nDer Mitbegründer der Werft Blohm und Voss \nHAMBURG, 12. März. \nDr. Hermann Blohm, Mitbegründer und jetziger Mitinhaber \nder Werft Blohm & Voss in Hamburg Steinwärder, ist heute nach \nmittag im Alter von fast 82 Jahren gestorben. \n \n\n40 Jahre Höhere Fadtschule für Textil - \nand Bekleidungsindustrie \nAus Anlass des 40jährigen Bestehens der Höheren Fachschule \nfür Textil- und Bekleidungsindustrie in Berlin O. 17, Warschauer \nPlatz 6 -8, findet vom 17. bis 23. März im Schulgebäude eine Aus \nstellung statt, die in den Ateliers und Lehrwerkstätten die hohen \nund vielseitigen Aufgaben veranschaulicht, die von der Textil- \nVeredlungs Industrie zu erfüllen sind. Die Ausstellung und die \nLebrwerksätten sind wochentäglicb von 10—21 Uhr, Sonntags von \n10—17 Uhr geöffnet \n \n\nDie Arbeitcrgärten vom Roten Kreuz, Abteilung 9 des Volke \nheilstättenvereins vom Roten Kreuz, wurden vor 25 Jab.-en auf \nVnregung des bekannten Vorkämpfers in der Kleingarten \nbewegung, Geheimrat Bieleteldt, Lübeck, gegründet. Die Ate \nteilung des Volksheilslüllenvereins begeht gemeinsam mit ihren \nKleingärtnern die 25jähiige Wiederkehr ihrer Gründung mit \neiner Jubelfeier in der „Neuen Welt\" am 29. März. Die Arbeiter- \ngärten vom Roten Kreuz umfassen in allen Gegenden Gross- \nBerlins 50 Kolonien mit 4500 Kleinsäriner-Familien. \n \n\n6.-A. ö Vbr 28 Minuten \nS.-U. 17 Uhr 58 Minuten \n \n\nM -A. 18 Uhr 7 Minuten \nM.-U, ü Uhr 19 Minuten "
    }
}