{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "13",
        "NewspaperNumber": "122",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Vor zehn Jahren / Die „Diktatur“ der fünf Tage \nWie die Kapp-Putschisten die Republik überfielen / Zweideutigkeiten der Militärs / Hilflose Rebellen-Regierung \n \n \n\n \n\n„Fünf Tage, die uns nicht erschütterten“ könnte man die \nGeschichte des liapp Futsches überschreit,«n, der am heutigen \n15. Mär* vor zehn Jahren von einer kleinen Clique ehrgeiziger \nNationalisten und politisch naiver Offiziere angezettelt worden \nwar. Gewiss, die Lage Deutschlands war in jenen Tagen ausser \nordentlich ernst, aber der klägliche Zusammenbruch des Fut \nsches bat bewiesen, dass die grosse Masse des deutschen Volkes \nnicht durch den Druck von Maschinengewehren gezwungen wer \nden kann, auf die demokratischen Freiheiten zu verzichten Wenn \nes den militärischen Putschisten überhaupt erst möglich war, \nin den frühen Morgenstunden des 13. März die republikanische \nRegierung zu überrumpeln, so war das zweifellos zum grössten \nTeil die Schuld derjenigen Kreise, die es trotz der nachdrück \nlichen Warnungen der republikanischen Presse versäumt hatten, \nrechtzeitige Abwebrinassnahmen gegen die rebellischen Mili \ntärs zu ergreifen. \nAm Freitag, dem 5. März 1920 — also acht Tage vor dem \nPutsch — \nbrachte die ..Berliner Volks-Zeitung“ die aufsehenerregende \nNachricht, dass der damalige Chef des Reichswehr-Gruppen \nkommandos IV, General von LUttwitz, entschlossen sei, die \nvon der Regierung befohlene Auflösung der Marinobrigaden \nEhrhardt und Loewenfeld zu verweigern. \nDamals wurde hier an die Regierung die Anfrage gerichtet, ob \nsie es dulden würde, dass die von ihr ergangenen Befehle von \nden Militärs missachtet würden. Auf diese Anfrage ist niemals \neine Antwort erfolgt. Im Döberitzer Lager wurden zur selben \nZeit die Marinebrigaden von ihren Kommandeuren für den be \nvorstehenden Putsch ausgerüstet \nAm Sonnabend, den 13. März, marschierten die Putsch \nformationen nach einem nächtlichen Marsch von Döberitz her \nin Berlin ein und bemächtigten sich der Regierungsgebäude. \nAm gleichen Morgen erliess die „Berliner Volks-Zeitung“ \nin ihrem Leitartikel einen Aufruf, der alle Volksgeuossen, \nbesonders die treuen Anhänger der Republik, dazu auf \nforderte, den verbrecherischen Anschlag der Reaktion mit \nallen Mitteln zurückzuweisen. \nln der Reichskanzlei \nIn den frühen Morgenstunden versammelten sich die Führer \ndes Futsches in der Reichskanzlei, um die neue Regierung aus \nzurufen. General Ludendorff, der „zufällig“ am Brandenburger \nTor spazieren ging, nahm an der Beratung teil. Wie später von \nTeilnehmern des ersten „Kabinettsrats“ der Putschisten offen \nzugegeben wurde, waren Kapp und seine Mitarbeiter völlig \nkopflos. Sie redeten sich gegenseitig tot, ohne zu irgendeinem \npraktischen Entschluss zu kommen. Im Regierungsviertel waren \nMaschinengewehre aufgefahren. Plakate mit der Inschrift \n„Wer weitergeht, wird erschossen!“ \nzeigten an, dass die „nationalen Befreier“ Deutschlands ge \nkommen waren, um das deutsche Volk zu beglücken. Auf den \nStrassen sammelten sich die Massen des werktätigen Volkes \nund protestierten laut gegen den frechen Anschlag der Reaktion. \nDer von den Gewerkschaften proklamierte Streik hatte zur \nFolge, dass überall die Arbeit niedergelegt wurde. \nKappa Entschuldigung vor der Presse \nAm Sonntag vormittag rief „Reichskanzler“ Kapp die Presse \nzu sich, um sie über seine Ziele zu informieren. Der hoch \ngewachsene alte Herr mit den schneidigen Schmissen zitterte vor \nNervosität, als er vor den versammelten Pressevertretern sprechen \nsollte. Das eisige Schweigen, mit dem man ihn empfangen hatte, \nzeigte ihm nur zu deutlich, wie die Vertreter der öffentlichen \nMeinung über seinen Staatsstreich darbten. „Meine Herren, ich \nversichere Ihnen, dass ich lediglich aus meiner vaterländischen \nUeberzeugung heraus vorgegangen bin. Ich bitte Sie, mir dies \nzugute zu halten.“ Das war alles, was Herr Kapp der Presse \nzu sagen wusste. Dafür musste Kapitänleutnant Humann einen \nVortrag halten, in dem er die unwahre Behauptung aufstellte, die \nGewerkschaften des Ruhrgebiets hätten sich für die Regierung \nKapp erklärt unter der Bedingung, dass die republikanische \nStaatsform nicht angetastet werde. \nWährend auch der zweite Tag im Reiche noch verhältnis \nmässig ruhig verlief, \nkam es schon am Sonntag in Leipzig zu einem schweren Blut- \nvergiessen. \nDer General Senfft von Pilsach hatte in der Nacht heimlich die \ninnere Stadt von den Zeitfreiwilligen besetzen lassen. Als am \nMorgen die Arbeiterparteien ihre Anhänger zu Massendemon- \n \n\nMOSKAU, 12. März. (Ost-Express.) \nDie Ern'lhrungskrise hat eine neue bedeutende Verschärfung \nerfahren. Aus allen Teilen der Sowjetunion kommen Meldungen \nüber den Zusammenbruch der Fleischversorgung. Wie ernst \ndie Lage in leitenden Sowjetkreisen beurteilt wird, zeigt ein \ntelegraphischer Erlass des stellvertretenden Handelskonunissars \nLobatschew an alle lokalen Behörden. Lobatschew erklärt, dass \nder „katastrophale Rückgang der Bereitstellungen und des Ab \ntransports von Vieh und Fleisch“ die Versorgung der Industrie \nzentren unmittelbar auf das schwerste gefährde. Sofortige Mass \nnahmen sollen zur vorzeitigen Bereitstellung der in jedem Ge \nbiet festgesetzten Viehmengen getroffen werden. Gleichzeitig \nwird wiederum \näusscrste Sparsamkeit beim Fleischkonsum gefordert \nDie Kontrolle über den Fleischverbrauch übern'mmt die Ar \nbeiter- und Bauerninspektion. Die Sowjetpresse beklagt sich \n \n \n\n \n\nstrationen unter freiem Himmel versammelten, wurden die De \nmonstranten, als sie an der Promenade anlangten, aus dem Hin \nterhalt mit Maschinengewehren beschossen. Geber zwanzig Tote \nblieben auf dem Platze. Der General sollte sich nun erklären, \nob er für Kapp oder die rechtmässige Regierung sei: „Ich nehme \nnur Befehle von meinen Vorgesetzten entgegen.“ Mit dieser zwei \ndeutigen Antwort war das Signal zum achttägigen Bürgerkrieg \nin Leipzig gegeben. \nDie Regierung Kapp war in tiefen Nöten. Gegen den \nGeneralstreik war sie völlig wehrlos und immer klarer und ein \ndeutiger lauteten die Nachrichten aus dem Reiche, aus denen \nhervorging, dass die Volksmassen in der Abwehr aller Versuche \nder Militärs, sieb der neuen Regierung anzuscbliessen, siegreich \ngeblieben sind. Als einziges Schreckmittel griff Kapp zu dem \nVerbot des Streiks. Alle Streikführer sollten an die Wand ge \nstellt werden. \nInzw ischen war das Geld ausgegangen. \nDie Banken weigerten sich, die Putsch-Regierung zu finanzieren. \nEin Auftrag an Ehrhardt, Gelder zu „beschlagnahmen“ wurde \nnicht ausgeführt. Um das Volk in Ruhe zu halten, verbreitete \nman die Lügennachricht, dass die „neue“ Regierung Verhand \nlungen mit der „alten“ angeknüpft habe. \n \n\nWährend sich liberal! das Hauptinteresse auf die \nInnenpolitik und die aus ihr erwachsenden Schwierig \nkeiten konzentriert, hat man fast gänzlich übersehen, dass \njetzt im Haag eine internationale Konferenz beginnt, \nderen Bedeutung nicht unterschätzt werden darf: die \nerste vom Völkerbund einberufene Konferenz zur gesetz \nlichen Festlegung des internationalen Rechts. \nEs hat einer langen Entwicklung bedurft bis zur Einberufung \ndieser Konferenz, an der ausser den Mitgliederstaaten des Völker \nbundes eine Reihe anderer Staaten, darunter Amerika, teil- \nnebmen. Bereits Ende des vorigen Jahrhunderts wurde man sich \nüber die Notwendigkeit klar, dem internationalen Recht eine \ngewisse Einheitlichkeit zu geben. Zwei Konferenzen hatten be \nreits zu diesem Zweck im Hang (1899 und 1907) stattgefunden; \naber auch diese Entwicklung wurde durch den Weltkrieg unter \nbrochen. \nNichts lag näher, als dass sich dann nach Kriegsende der \nVölkerbund mit diesen Fragen beschäftigte. Nach mehreren \nwenig erfolgreichen Ansitzen hat er seit dem Jahre 1924 seine \nTätigkeit auf diesem Gebiet systematisch ausgebaut und die heute \nbeginnende Konferenz ist die Folge der seit diesem Jahr von \ndem Expertenkomitee In Angriff genommenen Arbeiten. \nDrei Fragen sind es namentlich, denen man eine besondere \nBedeutung beimisst und die deshalb zum Gegenstand internatio \nnaler Vereinbarungen gemacht werden sollen: 1. Gesetzeskon \nflikte, die sich aus der Nationalität ergeben. 2. Das Recht der \nBinnenmeere und 3. die Verantwortlichkeit der Staaten bezüglich \n \n\nSchupo - Militarismus \nund Universitäts-Vergreisung \nDie gestrige Sitzung des Landtags \nIm preussischen Landtag wurde gestern die Aussprache \nzum Etat des Handelsministeriums fortgesetzt. Die Kom \nmunistin Frau Ludewig verlangte Streichung der für die \nLuftfahrt ausgesetzten 3,8 Millionen Mark und ihre Ver \nwendung für den Arbeiterschutz. Der demokratische Ab \ngeordnete Dr. Zeitlin erwartet von dem neuen Reichsbank \npräsidenten Verständnis für die Notwendigkeit einer Sen \nkung der Zinssätze. Er verlangte einen stärkeren Schutz \nder älteren Angestellten und trat für eine scharfe Kontrolle \ndes Kartellwesens ein. Die Auffassung, dass unserer Wirt \nschaft nur durch Zollerhöhungen zu helfen sei, wies er zu \nrück und bezeichnete den Vertrag mit Polen als die Ein \nleitung einer für die ostdeutsche Wirtschaft notwendigen \nvernünftigen Ostpolitik. Nachdem der Wirtschaftspolitiker \n \n\nerneut darüber, dass in vielen Gebieten die lokalen Wirtschafts \norgane und Behörden sich weigern, die von ihnen bereitgestellten \nFleischmengen der Zentrale abzuliefern. In diesen Gebieten er \nklären die Behörden: „Unser Fleisch werden wir selbst essen“. \nDie Flucht aus dem Stalin-Paradies \nWARSCHAU, 12. März. (Ost-Express.) \nDie polnische Presse meldet immer wieder vom Eintreffen \nvon aus Sowjetrussland geflüchteten Bauern in verschiedenen \nöstlichen Grenzbezirken Polens Bei Stolpce ist ein vorläufiges \nKonzentrationslager zur Unterbringung der Flüchtlinge errichtet \nworden, wo, wie verlaufet, etwa 3000 Personen Unterkunft ge \nfunden haben. Genauere Berichte liegen noch nicht vor, und \nauch die Meldungen über angebliche Gefechte zwischen russischen \nBauernmassen, die das Sowjetgebiet verlassen wollen, und \nTruppenteilen der Roten Armee lassen sich nicht nachprüfen. \n \n \n\n \n\nIn Berlin erzählte sich bereits das Volk sättige Witze über \ndie Hilflosigkeit der neuen Machthaber. Alle paar Stunden er \nschienen neue Aulrufe der „Regierung“, in denen dem Volke \ndie tollsten Versprechungen gemacht wurden. Die Soldaten mit \ndem Hakenkreuz am Stahlhelm wurden immer ängstlicher. Bei \ndem geringsten Anlass, besonders bei kleinen Ansammlungen \nauf der Strasse, schossen sie. Durch die Schiessereien ent \nstanden wilde Gerüchte über eine bolschewistische Revolution. \nAm Schöneberger Rathaus wurden Kapp - Offiziere ein \nOpfer der erregten Bevölkerung. Die Volkswut war gegen \ndie Rebellen von Tag zu Tag gewachsen. \nDer letzte Tag \n„Aus ist der Traum!“ Die neuen Machthaber sind am Ende \nihres Lateins. Nicht einmal die grossartige „Notverordnung“, \ndie den Juden zu ihrem Osterfest das Backen von Mazze ver \nbietet, hat das Volk von der Glückseligkeit des „nationalen“ \nFreiheitskampfes überzeugen können. Die Soldateska der \nKapp-Diktatur hat sich aus dem Staube gern-chL Ebenso plötz \nlich wie sie in Berlin einmarschiert war, ist sie wieder ver \nschwunden. Abends um sechs Uhr vollzog Kapp die Kapitu \nlation. Er und seine Minister hatten „abgedankt“. Sie gingen \nund niemals kehren sie wiederI Anselm Joöl. \n \n\nSchäden, die innerhalb ihres Gebietes Ausländern oder deren \nEigentum geschehen \nDer ersle dieser Punkte ist der weitaus wichtigste. Handelt \nes sich doch dabei um den grossen Fragenkomplex der \nDoppelnationalität und Staatenlosigkeit \nDie Zahl der Staatenlosen ist bekanntlich durch den Krieg in \nungeheurem Ausmass gestiegen. Diese unglücklichen Menschen, \ndie man schon als „vogelfrei“ bezeichnet hat. sind überall ent \nrechtet und den Schikanen der Behörden völlig schutzlos aus \ngesetzt. Es wäre also nur zu wünschen, dass man im Haag zu \nAbmachungen kommt, die das Schicksal der Staatenlosen er \nleichtern. Im engsten Zusammenhang mit dieser Frage steht das \nProblem der Erhaltung oder des Verlustes der ursprünglichen \nStaatsangehörigkeit der Frau bei einer Heirat mit einem Aus \nländer. Heute ist es ja in den meisten Staaten noch so, dass die \nFrau die Nationalität ihres Mannes annimmt, dass es ihr aber \nbei einer etwaigen Scheidung nicht möglich ist, ihre ursprüng \nliche Nationalität zurückzueilangen. Im Zeitalter der politischen \nGleichberechtigung der Frau ist das natürlich ein unwürdiger \nZustand und es ist nur zu hoffen, dass die Haager Konferenz \nauch auf diesem Gebiete erfreuliche Ergebnisse zeitigen wird. \nMan ist zwar durch die Misserfolge der anderen augenblicklich \ntagenden Konferenzen, der Zollkonferenz und der Flottenkonfe- \nreuz, einigermassen vorsichtig geworden, was das Ergebnis \ndieser interualionalen Besprechungen angebt. Aber bei der \nHaager Rechtskonferenz handelt es sich ja weniger um politische \nFragen als um juristische, die noch dazu, wie angedeutet, einen \ntragischen menschlichen Hintergrund haben, so dass also ein \nFortschritt der internationalen Abmachungen auf diesem Gebiet \nwohl zu erzielen sein sollte. E. K—r. \n \n\nSchmidt (Breslau) seinen Ladendorff-Vers aufgesagt hatte, \nwurde die Weiterberatung zur Vornahme der Abstimmun \ngen zum Innenetat unterbrochen. \nIn der Abstimmung wurde leider ein sozialdemokrati \nscher Antrag auf Beseitigung des höchst unnötigen \n„Achtung!“-Rufens beim Eintritt eines Vorgesetzten auf \nden Polizeirevieren abgelehnt. Annahme fand dagegen der \nGesetzentwurf für Heraufsetzung der Universitätslehrer- \nAltersgrenze auf 68 Jahre. \nBei der Fortsetzung der Aussprache zum Handelsetat \nsprach die Abg. Frau Ulbrich (Christlichsoz. Vp.) \ngegen einen Abbau der Arbeitslosenfürsorge. Der Sozial \ndemokrat Lang zitierte Dividendenziffern als Beweis da \nfür, dass die Klagen über die Not der Wirtschaft stark \nübertrieben seien. \nWeiterberatung heute 12 Uhr. \n \n\nScharlarhcpidemie in Peking. Nach einer Meldung aus Peking \ngibt das dortige Wohlfahrtsamt bekannt, dass allein in den letzten \ndrei Tagen in Peking 18 000 Fälle von Scharlach vorgekommen \nsind. \n \n\n»»—»»—W»——»» Dia „Barliner Ve!k»r«!fung“ \nerscheint täglich zweimal, Sonntage. Festtags n Montan einmal Abonne- \nmrntsprels einsohl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Post 2.51 KM monatlich inol. \n38 Pf Postgebühr ezkl Zustellung Im Falle höherer Gewalt oder bei \nS'rnik* haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des culspr. Entgelts Anzelgen-Prolsc: Die l-’gesp Zelle 8« Pf., für \nkleine Anzeigen d Wort It Pf„ d fettgedr Wort II Pf, Hauptczpcd SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bla \n3457. f d Fernverkehr Nr 4 -, 07 bi« 4°00 — Rudolf Mossc t'ode Pos; check- \nkonto Nr 324. Rudolf Moese. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Togen, in boetlmmte Ausgaben od an bestimmte Stellen wird nicht \nf ewthrlelstet - Filialen> Badstr 61. Blücher«tr 69. Fennstr I. Fidicinstr. 9. \nrankf Allee 288 u 346. Orelftwalder Str 197. Gr Frankl Str 89. Kochhann \netrasse 9. Königs» 19. KöpenirkerStr 87 63. Moritzplatz. MllUerstr 135. Pots \ndamer Str 33. Ratbenower Str 3. Rheiosberger Str 79. Rosentbsler Str 48, \nScbiffbauerdamm 4. Schönhauser Alle» 144. Turmstr 61. Wiener Str I 8 . \nZlmmorstr 59. Cbarlottanburg Kalscrdamm 20. Ksntetr 94, Nürnberger \nStr 25-26 Scharrcnstr 39. Tauentslenstr 2, Cöpenlck SchloBstr 1, Friedenau: \nRhetnstr 19. Hslenseo Oruneweld Lehnincr Platz. Dichtenberg Frankfurter \nAllce241, Urhterfelde West Carlstr I 2. Neukölln Berliners» 41. Hormann- \nstresse 93 94. Kaiser Friedrich Str 243. Niedorschönewclde Brücken«» 22; \nPankow Bornholmar Str I.Seböneborg Haupts» 23-24. Martin Luthers». 9; \nSpandau Breit«Str 47, Steglila SchloBstr 32; Tegel Berliners» 12, Tempel- \nbof Berliners» 147, Treptow Oraetzstr 61. Welssensee Berliner Alice 247 \n(Aotonpl.l, Wilmersdorf tfobenzollcrndemm 156. Kaiserpl 13. Uhlands» 88; \nBrandenburg Haupts» 4. Breslau ScbweidnlUer Str 5, Frankfurt a O \nRegierung««» 4a. Potsdam Brandenburger Str 28. Stettin Mönchen«» 91. \nGufridaklaart Otta NukIi'm \nVerantwortliche Redakteure für Politik. Feuilleton und die Beilagen: \nAlfred Mn Iler »epp. für firnes Berlin und d-n übrigen Teil dea \nBlatte« Heinrich H e p n e n h e I m • r . für den Inseratenteil Riudo \nS cholz -Amtlich tu Berlin - FOt unverlangt emgesandte \nManuskripte übernimmt die Kedaktioi keine Verantwortung. \nDruck und Verlag Rudolf Mosa» Berlin Hierzu 3 Beiblätter- \nHeutet „Illustrierte Technische Zeitung“ \n \n\n„Der Patriot isst wenig Fleisch“ \nZusammenbruch der Fleischversorgung in Russland \n \n\nInternationale Rechtsfestlegung \nZum Beginn der Haager Konferenz — Das Staatenlosen-Problem wird behandelt "
    }
}