{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "13",
        "NewspaperNumber": "122",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "- \n \n\nNeues Hochwasser in Südfrankreich \nDie Stadt Salies de Beam zu drei Vierteln überschwemmt / Ueber 1,50 Meter \n \n \n\n \n\nPARIS, 12. Märe. \nWie Havas aas Bayonne meldet, ist der Saloys-FIuss \nans seinen Ufern getreten und hat die Stadt Salics-de- \nBearn zu drei Vierteln überschwemmt. Das Wasser steht \nüber 1,50 Meter hoch. Die Verbindung zwischen Ober \nund Unterstadt ist unterbrochen. \nSpeicherbrand in Danzig \nRiesenfeuer auf der Speicher-Insel — Ein Feuerwehr \nmann getötet — Der geistig minderwertige Wächter \nDANZIG, 12. Marz. \nHeute hrach auf der Speicherinsel In dem Doppelspcirhcr der \nFirma Cohn Feuer aus. ln kurzer Zeit stand das Gebäude in \nhellen Flammen. Der Brand wurde bemerkt, als schon die \nFlammen durch die Fenster des Speichers herausschlugen. \nAls ein Glück kann es bezeichnet werden, dass kein starker \nWind herrschte, und dass vor allem die beiden Nachbargebäude \n \n\nsehr fest gebaut sind, sonst wären die Folgen unabsehbar ge \nwesen. Um 8'4 Uhr \nstürzte ein Teil des Dachstuhls ein, wobei ein 33j. : ihriger \nFeuerwehrmann unter den Trümmern begraben wurde. \nDie Leiche konnte noch oitbt geborgen werden. Eine halbe \nStunde später brachen die Decken der einzelnen Geschosse zu \nsammen und stürzten ln die Tiefe. Aus den Luken der Stock \nwerke rieselte unaufhörlich hainverbranntes Getreide, so dass \nbald Hunderte von Tonnen Korn sich meterhoch in der Hopfen \ngasse auftürmten. Die Ursache des Brandes konnte noch nicht \nfestgestellt werden, doch haben die Ermittlungen ergeben, dass \nder Wächter des Nachbarspeichers, ein Pole, der anscheinend \nnicht im Vollbesitz seiner geistigen Kräfte ist, \nden Brand bereits um 2 Uhr morgens bemerkt hatte, jedoch \nin dem Glauben, dass ihn der Nachbarspeicher nichts an \nginge, keine Meldung erstattete. \nDer Brand dürfte zurzeit als lokalisiert zu betrachten sein, wenn \nauch aus dem Innern des Gebäudes unaufhörlich noch Rauch \nschwaden hervordringen. Mehrere Feuerwehrleute trugen Rauch \ngasvergiftungen davon. \n \n\nWieder in Bayern! \nUnfall eines D-Zuges Berlin—München \nMÜNCHEN, 12. März. \nHeute früh 5.40 Uhr streifte die Lokomotive des D 28 Berlin- \nMünchen auf der Fahrt im Bahnhof Windiscbeschenbacb (Haupt. \nBahnlinie Hof—Regensburg) die Lokomotive eines im Bahnhof \nrangierenden Güterzuges. Beide Lokomotiven wurden erheblich \nbeschädigt. Wagen sind nicht entgleist und Menschen sind nicht \nzu Schaden gekommen Der D-Zug konnte nach Maschinen \nwechsel seine Fahrt mit 120 Minuten Verspätung fortsetzen. Die \nUrsache des Unfalls ist darin zu suchen, dass \ndie Fahrstrasse für den D-Zug vorzeitig freigegeben worden \nwar. \nHätte der D-Zug die Stelle nur ein paar Sekunden frühe,r \npassiert, so wäre ein schweres Unglück unvermeidlich gewesen. \nUnd wieder war es der Signaldienst, der hier versagt hat — \nund noch dazu auf einer kleinen Station, deren Verkehr doch \nwirklich leicht zu übersehen ist! \n \n\nRuhleben-Premiere im Schnee \nSchmale Felder — Kammersänger siegt im Long-B.-Rennen \n \n\nMit dem ersten und vorläufig einzigen Ruhlebener Wochen \nrenntag Hess sich weder in äusserer, noch in sportlicher Hinsicht \nviel Staat machen. Der Besuch war schwach, und die Felder \nfielen meist schmäler als erwartet aus. Im dichten Schneetreiben \nwurde das Long-B.-Rennen für die beste Klasse gelaufen. Der \nvon G. Kaupper gesteuerte Kammersänger hatte hier, allein an \nden Stangen, eine so günstige Position, dass er trotz mangelnden \nStehvermögen« mit einer Leistung von 1.26,3 sicher gegen Het- \nman gewann. Peter Ford konnte in der schnellen Fahrt nicht \ndurch dringen, Eckstein und Königsadler fielen durch zahllose \nFehler aus. Das Morgenwind-Rennen für Dreijährige holte sich \nEminenz, mit dem jungen Frömming im Sulky, dank seiner Rou \ntine spielend gegen Elite. Der Sieger trabte 1.33,7. — Ergebnisse: \nDewey-LcyburD-Reniien. 1700 Mark 2100 Meter. 1. Frau A. Sieberts \nGaJe&sse (W. Dcjitschmaun). 2. Bergfex. 3. Selamlik. Tot.: 30 : 10. PI.: 11, \n14 (Sieg. 52), 11 . 10. Ferner liefen: Waldschnepfe (als 3 dißqu., 80 Prozent \nPlatzw zur.)) Neidhammel, Nushags Boy, Long Albert, Aldisa. 10—2 Lg. — \nÜos-Palos-Ruuneu. 1800 Mark. 2300 Meter. 1 8. Reinomanns Staatskerl \n(G. Kauppei) 2. Piru«. 3. Dunajec. 4. Meisterstück. Tot.: 19 : 10. PI.: 14, \n50 (Sieg: 287), 21. 24 10. Ferner liefen: Steinnelke, Mary Holsten, \nGoudster ir., Passer, Falkenstein, Eulenspiegel, Elfi, Divisionär, Flaggen- \nhed. Ingelinde, Hari'enmadcben. 10— P/a Lg. — Peter-Duffv-Itennen. 1700 Mark. \n.'200 Meter 1. A. Rückerts Modena (Bes). 2. Mairuth. 3. Silberpappel. \n4. Guy de Val Tot.. 45:10 PI.: 18 17 (Sieg: 75), 18. 21:10. Ferner \nliefen: Hippologo (o. W.). Alpsmtze, Turanlot. Ilsenburg, Rroschel, Zierde, \nNebelkappe. Orsoy, Nusbagi Bov Hänsi D.llon. Hals—Hals. — Morgen \nwind-Rennen 1700 Mark. 1800 Meter 1 R. Behrendts Eminenz (J Fröin- \nning). 2 Elite. 3 Wysanka. Tot.: 14:10. PL: 12. 18 (Sieg: 62). 21:10. \nFerner liefen: Pola Negri. Cortez, Inschallah. Osterprinz, Beate Lee. 10—4 Lg \n— Long-ß.-Rennen. 2500 Mark. 2400 Meter. 1. Gestüt Lindenhofs Kammer- \nlänger (G. Kaupper). 2. Hetman. 3. Peter Ford. Tot; 22 : 10. PL: 13, \n \n\n17 (Sieg: 29),20 . 10 Ferner liefen: Florian, Königsadler, Eckstein, Lehigb \nVolo. 3—3 Lg — King-Watts-Reunen. 17ü0 Mark 2000 Meter. 1. 0. Hallers \nDiana Magowan (Bes.). 2. Mary Guy. 8. Heideblume 4 Lombardei. Tot.: \n37 : 10. Pl . 16. 21 (Sieg. 74). 1Ö3, 24 • 10. Ferner liefen: Noblesse (1. o. W.), \nFriesin (als 4 disqu.. 80 Proz Platzw. zur), Friedpichsdor, Weinsteck. \nMenado, Iram Lpcie Halle. Cirauo, O'Cartain Leerberg. Lord Volo. Galeere, \nRapbia. He ; ni Duffy, Lindowpeter, Mephisto 2—2 Lg. — Electron-Dillon- \nRennen. 1700 Mark. 2300 Meter I G Kucklicks Alpenfeuer (J. Mills). \n2. Marone. 3. Holiogabal Tot.. 15 10. PI: 14. 12 (Sieg: 28). 15:10. \nFerner liefen: Adresse, Heureka, Fisohoiter. Max Kuser. Biedermann 2—6 Lg. \n— F. S. • Rennen. 1700 Mark. 2000 Meter 1. Frau M. Rissbacbers Dollar \nfürst (E Mills) 2. Baroness E. 3. Tbeokrat. 4. Os°i Oswalda. Tot.; 409 : 10. \nPL: 58. 39 (Sieg: 97), 18. 73 : 10 Fernti liefen Guy de Val (1. o. W.), \nKiroiko (o W.), Alpspitze (o. W.). Be ata Hall, Belletrist, Erich L, Schaut- \nwalebo. Range, Constanze, Oblate, Drama, Erster Seehofer, Oberamtmann, \nNippsache, Ilsenburg, Baron Duffy, Zierde. Ostgrenze. Pracbtpeter. Kopf- \nKopf. \n35 Meldungen zum Grossen Hansa-Preis \n \n\nIm Mittelpunkt des zweiten Tages der Hamburger Derbywocb.e \nsteht, wie üblich, der Grosse Hansapreis, der dreijährigen und \nälteren Pferden reserviert ist und über 2200 Meter führt. Zu der \nklassischen Prüfung, die am 22. Juni zum Austrag gelangt und \n26000 Mark an Preisen vorsieht, sind 35 Unterschriften einge \n \n\ngangen. \nJo vierfach sind die Ställe Altofeld, Oppenheimer und Weinberg ver \ntreten. Die fiskalischen Farben können die Dreijährigen Atmao. Attila, \nMonsalvat und Napoleon an den Start tragen, der Frankfurter Züchter \nnannte Graf Isolani, Normanne, Liberator und Masso d’Arezzo, während für \n„Blau-Weiss\" die Derby-Anwärter Ladro. Anlos, Majordomus und Palfrey \nenitreteu könnten, Freiherr S. A. von Oppenheim gab sogar fünf Unter \nschriften ab für Avanti, Markgraf, Walstertraum, Alba und Savonarola. \nSonst sei noch auf die Nennungen von Löwenherz it, Farn, Lateran, Tantris, \nWilfried. Grenadier und Alpenflieger hingewresen. \n \n \n\n \n\nJiu-Jitsu-Clubkampf in Spichernsälen \nUm den Preis des Verlages Rudolf Mosse \nIn den Spichernsälen, die im Berber Sportbetrieb erst durch \ndie Boxkämpfe des Ständigen Ringes einen Namen bekamen, \nwerden beute abend um 20‘A Uhr die Jin-Jitsu Sportler einen \ngrossen Kampfabend veranstalten, der erhöhtes Interesse bean- \ntpruebt. Die Jiu-Jitsu-Gruppe des Reichsbundes jüdischer Front \nsoldaten hat sieb den Polizeisportverein zum Gegner verpflichtet. \nEin Zusammentreffen der Besten beider Vereine konnte bisher \nnicht Zustandekommen, da die Polizisten nicht dem Reichsverband \nfür Jiu-Jitsu angehören und nach abweichenden Regeln kämpften. \nDie heutige Begegnung sieht im Klubkampf, für den der Verlag \nRudolf Mosse dem Sieger einen Ehrenpreis stiftet, fünf \nTreffen vor. \nLeichtgewicht: Mägdefran (Polizeisportverein) gegen Wittenberg (Reiche- \nLund jüdischer Frontsoldaten). — Leichtes Mittelgewicht. Schmock (P.) gegen \nN'oummn (R.). — Schumann (P.) gegen Unger (R.) — Franzke (P.) gegen \nLandsberger (tt.). — Schweres Mittelgewicht: Perlbach (P.) gegen Oppen \nlieiiner (R-). \nAusserhalb der vorgenannten Klubkampfkonkurrenzen sind \nnoch drei Einladungswettbewerbe vorgesehen. Leichtgewicht: \n(Arndt (Post-Sport-Verein) gegen Averbuch (R.) — Reichelt \n(P. 8. V.) gegen Abrahamowicz (R.). — Halbschwergewicht: Ross \n(P. S. V.) gegen Schwabe (R.). \n \n\nBoxmeisterschaften vor dem Abschluss \nDie heutige Vorschlussrunde \nDie Meisterschaften des Brandenburgischen Boxverbandes \ntreten jetzt in ihr entscheidendes Stadium; die Vorkämpfe waren \nnoch den Vereinen überlassen, nun aber tritt der hohe Verband \nselbst als Veranstalter auf, in der Hoffnung auf eine fette Ein \nnahme, die ihm aus allgemeinsportiicben Gründen nur zu gönnen \nwäre. \nDas Programm der heutigen Kämpfe, die im Krlpgervereiushaus, Chaussee* \nstrasso, zur Abwicklung gelangen, verspricht jedenfalls starken Besuch \nund guten Sport. Der k. o. - König der Fliegengewichte, Friedrich (Kottbus), \nhat in Balsam (Ma.ce.) einen technisch ausgereiften Gegner, so dass es zu \neiner interessanten Begegnung kommen sollte Ziglarski (Westen), der immer \nZuverlässige, wird sich von Neumann (Heros) nicht aus der Siegesbahn \nwerfen lassen. Der Besieger des deutschen Federgewichtsmeisters Fuchs, \nRecklei (Wittenberge), kreuzt mit Leopold (Westen) die Handschuhe; mit \nseinem Ehrgeiz und seiner Kampfesfrenda könnte er auch über den Westenser \ntriumphieren. Malz (Macc.) ist in zu guter Form, als dass ihm von dein \nAEG Vertreter Makkiola Gefahr droben könnte; immerhin zeigte dieser \ngegen Fegeler (Obersnree) eine ansprechend Form. Im Weltergewicht gibt es \ndie Begegnung Czerlinski (Astoria) — Batist (Macc.), der Ausgang ist sehr \noffen Sehr snannend sollte das Mittelgewichtstroffen verlaufen Der gute \nTechniker Sealig (Ten.-Bor.) und der harte Schläger Heinrich (Tent.) werden \nsich versuchen. Man muss Seelig die besseren Chancen zubilligen Miel- \nczinski (Macc.) der Besieger Pannes (nicht durch k. o. wie gemeldet wor \nden war), kann an Beier (Astor.) bewegen dass seine Siege verdient waren. \nIm Schwergewicht kämpfen Wegener (Westen) und Gußtmann (Neukölln). \nFavorit ist Wegen ö r. Im einleitenden Jugendtreffen (Beginn 20 Uhr) stehen \nsich Münch (Heros) und Weinstock (Macc.) gegenüber. \n \n\nFöldeak meistert Krämer \n \n\nVorentscheidung in Fürth \n \n\nAuf der Rückreise vom Länderkampf mit Dänemark gingen \neinige deutsche Amateurringer bei einer Veranstaltung des Ham \nburger Polizeisportvereins auf die Matte. Im Mittelpunkt des \nInteresses stand der Herausforderungskampf zwischen dem \ndeutschen Weltergewicblsmeister Jean Földeak (Hamburg) und \ndem Duisburger Mittelgewichts-Titelhalter Krämer. Nach Ab \nlauf der ersten zehn Minuten lag Krämer leicht in Führung, doch \ndann ging Földeak ganz aus sich heraus und es gelang ihm, \nseinen schweren Gegner unter riesigem Beifall nach 15 Minuten \nzur Aufgabe zu zwingen. \nVoraussagen für die heutigen Rennen \nAuteuil. (15 Uhr.) \nI Carlton — Matz 4. Dirk Mystery — Aquilon 111 \n2. Le Solell — 8töne Brok« 5. Halbblut-Jagdrennen \n3. Uigorni.au — Herzoge 6. Petit Bob — Rhodium. \n \n\nRennen zn Eoghlen. 1. Rennen: t Bornida (S Bush) 2. Potaee Bieqne \nI A. Kailey) S Chairman (C. Poujade) Tot 4fl : 10. PL. 19, 16, 68 : 10 \nFerner liefen: Montsouris. Rival III. Ilbaritz. Savoyard IV. Duchesse Anne II, \nDUte, Sultane XVII. 3—3 Lg. - II. Rennen I Rosario II (C. Dominlci). \n2. L Oiisse (D. Eucalle) 3. Bois Chevreut! (E Barbarey). Tot.- 18 10. \nPI : 12, 24 84 : 10 Ferner liefen: Cyrano. Gaucho Rodrigue, Mecano. Rodo». \nWelle—8 Le. - III. Rennen: I. Rapa Mul (J. Micholet). 2. Fe» et Flamme \n(S. Bush). 3 Princesse Gco (H. Audouard). Tot - 64 10 PL: 17. 15. 17 : 10. \nFerner liefen. Le Portal. Ivor, Sorrento. Anubis II Rlvarol II, 2—4 Lg. — \nIV. Rennen- I Erebe (M. Bertal). 2. Hothram (J B. Moreau). S. Libertin VIII \n(R. Dubus) Tot.; 74 : 10 PI ,- 31, 26 :10. Ferne, liefen: Vive la Joie, \nKimberlov. Christabelle. IM,—8 Lg - V Rennen. I Erlean (H. Haes). \n2 MirclMv (L Loleeau). 8 Casaquln (P Legios). Tot.: 27 :10 PL: 15. \n14 : 10. Ferner lief: Liberi«. Hai,—04 Lg - VI. Rennen: I Cyclamen III \nfJ. Luc) 2 Piliear (A. Cercz). 8 Le Palllon (L Iggledon). Tot.: 16:10. \nPL: II, 13 : 10. Ferner liefen: Bellone II, Bereiche. 114—1 Lg. \n \n\nUm die Aussichten der deutschen Meisterelf der Spielver \neinigung Fürth beim Kampf um die süddeutsche Meisterschaft \nsieht es nicht sehr rosig aus. Von den 14 Spielen, die in der \n..Runde der Meister“ zu erledigen sind, gehören bereits neun \nder Vergangenheit an und noch liegt Fürth ebenso wie Bayern- \nMünchen gegenüber Eintracht-Frankfurt mit drei Punkten ira \nRückstand. Die Vorentscheidung dürfte diesen Sonntag fallen, \ndenn die Fürtber erwarten auf eigenem Platze den Mainmeister \nzum Rückspiel. \n \n \n\n \n\nDas neunte Opfer Cameras \nDie Augenverletzung, die sich Camera in seinem letzten \nKampf mit dem Neger Clark zuzog und derentwegen sein Treffen \nmit Chuck Wiggins um eine Woche verschoben wurde, ist \nschneller als erwartet verheilt, denn der italienische Riese ging \nbereits in Minneapolis wieder in den Ring. Sein neuntes Opfer \nwar der Amerikaner Sully Montgomery, der sich in der zweiten \nRunde anszählen Hess. \n \n\nnmorl tritt zurück. Bel dom In Königsberg stantindendeo Verbandstag \ndes Baltischen öportvetbandes will Studtenrat Brauol-Dauzig, der seit \n2U Jahren la der Bewegung steht und seit zehn Jahren den Vorsitz im \nBaltischen Sportverbanl Inne hat, von seinem Posten zurdektreten. \nRekord Im RUcken«chwlmmen. In Ruhrort unternahm Elfriede Sasserath \neinen Rekordvoreuib im Rückenschwimmen Uber 400 Meter, der von Erfolg \nbegleitet war. Fräulein Sasserath unterbot die von Fräulein Wnnrsm \nHildesbeim im Mai 1926 in Magdeburg ausgestellte Bestleistung von 7 : 00.8 \nauf 0 * 56,2» \n \n\nAm 0. März beging die Stiftadame Frau Oehrlng, Reinickendorfer \nStraeee 59, Ihren 86. Geburtstag ln selten geistiger Frische. \n \n \n\n \n\nHennef äh rt abermals Weltrekord \nDie Weltrekordversuche der Motorradfahrer auf dem Eise des \nStorsees bei Oestersund in Schweden, an denen der deutsche \nWeltrekordmann Ernst Henne (München) bereits mit grossem \nErfolge teilgenonimen hat, sind jetzt abgeschlossen worden. \nWindstilles Wetter begünstigte die Versuche am letzten Tage. So \ngelang es denn Henne, seine erst am Sonntag erzielte Weltbest \nleistung \nüber einen Kilometer mit fliegendem Start auf einer 750 ecm- \nB. M. W.-Maschine von 198,7 auf 199,115 Stundenkilometer \nzu verbessern. \nDer Versuch über die englische Meile scheiterte aber; hier blieh' \ner bei 198 Stundenkilometern sieben, was immerhin einen neuen \nschwedischen Rekord bedeutet. Dein Schweden Männer gelang \nes auf einer Royal-Enfield-Masehine mit 198,565 Stundenkilo \nmetern über den fliegenden Kilometer schwedischen Rekord zu \nfahren, der allerdings kaum Anerkennung finden dürfte, da \nMagner einen Teil der Fahrt ohne Auspuffrohr zurückgelegt hat. \n \n\nAutobus fährt in Schaufenster. Auf dem schlüpfrigen Strassen- \npflaster geriet in der Hohenstaufenstrasse ein Autobus ins \nSchleudern und fuhr üher den Bürgersteig in eine Schaufenster \nscheibe. Dabei wurde eine Kraftdroschke mit umgerissen. Der \nFührer des Autobus, der C'hauffeur der Kraftdroschke und eine \nDame erlitten leichte Hautabschürfungen und Schnittwunden. \nEine Diebesjagd spielte sich gestern abend in der Turm \nstrasse ah. Au der Ecke der Waldstrasse hatte ein Dieb eine \nKraftdroschke gestohlen Der Diebstahl wurde aber sogleich \nbemerkt, und mehrere Chauffeure nahmen mit ihren Wagen \ndie Verfolgung des Diebes auf. Nach längerer Verfolgung durch \ndie Turm- und Ottostrasse gelang es schliesslich, den Dieb anzu \nhalten und festzunehmen. Es handelt sich um einen 25jährigen \nSchlosser Hans Gast aus der Galvanistrasse 13, der bereits \nmehrmals wegen Autodiebstahls vorbestraft ist und von der \nPolizei in Haft behalten wurde. \nNeuer Honorarprofessor an der Technischen Hochschule. Der \nFabrikdirektor und Chefelektriker der A. E. G.-Transformatoren- \nfabrik, Dr.-Ing. e. h. Josef Biermanns, wurde zum Honorar \nprofessor in der Fakultät für Maschinenwesen an der Technischen \nHochschule Charlottenburg ernannt. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nKaufmännischer Hilfsverein zu Berlin, Bezirk Süden und Südwesten. \nSitzung mit Damen 20 Uhr in der Neuen Welt, Restaurationssaal, \nHasenheide 10s—114. \nSchntzvcrhand der Schwerhörigen. 20 Uhr. Im Dresdner Garten, \nDresdener Sir. 45, Konzert. Schwerhörige als Gäste willkommen. \nEintritt frei. \nVerein Jessener Landsleute zn Berlin. 20 Uhr, ira Alten \nAskanier, Anhaltstrasse. \nBerliner Mnndolincn-Verelnlgung „Nordische Klänge“ 1905. Uebiings- \n«tunde 20 Uhr 30 Min. ira Lokal Burmeister, Berlin N., Auklamer \nStrasse 29. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstellet S. 14, Sebastianstrasse 37138, Hof H \n \n\nDonnerstag: Tiergarten. Jungbanuer. 19 Uhr Treffen in Banner- \nklelduug bei Schlesinger, Lübecker Strasse. Nachzügler 20 Uhr Nationalhof, \nBülowstraese. — Tempelbof (Ortsverein). 20 Lhr Ort6vereint;versamnj- \nlung im „BirkoDwäidchen\". Referat. Propaganda und vollzähliges Er \nscheinen ist Pflicht. \nFreitag: Tiergarten. Jungbanner. Heimabend bei Schlesinger, \nLübecker Strasse. Referat. — Prenzlauer Berg. 3. Marsch Kamerad \nschaft. 20 Uhr Versammlung bei Opalski, Cantianstrasse. Nur Mitglieder \nhaben Zutritt. — Lichtender g. 19.30 Uhr im Logenkasino. Kuovr* \nPromenade 2, Mitgliederversammlung. Referent Kamerad Dr Haubach: ..Die \npolitische Lage.“ — Bernau. 20 Uhr Versammlung im Vcre nlokai \nModisch. — Wilmersdorf (Ortsverein). Donnerstag, 13. Marz, Beerdi \ngung des Kameraden Rolf Lorek um 14.30 Uhr Alter Friedhof, Treptow, \nNeue Krugallee. Teilnahme jedes abkömmlichen Kameraden dringend er \nwünscht. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \n \n\nAm 28. Tag der 5. Klasse fielen in der Vormittags - Ziehung: \n4 Gewinne zu 1 0 000 M a r k auf Nr. 151977 206812. \n10 Gewinne zu 3 0 00 Mark auf Nr. 105118 151634 230068 376432 \n394964. \n20 Gewinne zn 2 0 0 0 Mark auf Nr. 65753 111552 129442 160023 \n168005 214046 224059 243930 293278 306341. \n42 Gewinne zu 1 00 0 Mark auf Nr. 15665 41276 57874 71718 \n93503 103109 126802 142407 161238 1*3812 229896 235093 201123 269154 \n285.345 294761 298684 327545 368681 372839 38.3441. \n78 Gewinne zu 500 Mark auf Nr. 14210 16737 17461 92202 26819 \n36789 40698 58897 62803 73128 119319 139838 193470 193374 195400 \n210770 213909 219841 231201 237337 244690 246085 253418 268472 293277 \n301981 315.587 319077 332665 334230 339168 351525 373806 380631 384601 \n388992 391737 393085 394813. \n \n\nIn der Nachmittags- Ziehung fielen: \n4 Gewinne zu 1 0000 Mark auf Nr. 100256 261306. \n2 Gewinne zu 5 00 0 Mark auf Nr. 170029. \n2 Gewinne zu 8000 Mark auf Nr. 103912. \n12 Gewinne zu 2 0 00 Mark auf Nr. 60444 72738 297820 313813 \n368568 369547. \n16 Gewinne zu 1 000 Mark auf Nr. 90597 33434 124400 138811 \n143199 172789 264735 284231. \n \n\n66 Gewinne zu 5 0 0 Mark auf Nr. 28920 31303 63647 72990 89493 \n99552 110820 119972 122242 150576 181919 185936 194994 205826 215992 \n246119 297913 299965 333582 334475 338701 339428 344444 345186 351109 \n352370 359300 377512 383717 385381 386370 383896 396192. "
    }
}