{
    "Year": "1930",
    "Month": "03",
    "Day": "13",
    "NewspaperNumber": "122",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen -Ausgabe \nNr. 122 — 78. Jahrgang \n \n\n'Berliner Volles -Leitung \n \n\nJBetblall \nDonnerstag, 13. März 1930 \n \n\nVögel, die nicht wieder kehren \nDer Vogel, der aus Deutschland verschwand und in Schweden auf tauchte / 5000 -Dollar-Preis für die letzte amerikanische \nWandertaube / Auch das Präriehuhn kehrt nicht wieder/Machen sich auch andere Vögel davon? / Vogel Dodos Untergang \n \n \n\n \n\nBei der Sturmflut, die im Vorjahre über Sylt hinwegbrauste, \nwurde durch die Gewalt der VVasserinassen ein Stück Land \nweggescbwemmt, das für die deutsche Vogelforschung vor ver \nhältnismässig kurzer Zeit grosse Bedeutung besass. Denn dort \nlebte, bis die Unruhen des Weltkrieges sie verscheuchte, die \nallerletzte kleine Kolonie der Riesenseeschwalbe (Sterna caspia), \njener grossen grauen Vögel mit den hochroten Schnäbeln und \ndem kohlschwarzen Fleck auf dem Kopf, die mit so weichem \nFlügelschlag hoch über dem Meer die Luft durchziehen. Der \n„Ellenbogen\" auf Sylt war zuletzt ihre einzige Brutstätte in \nDeutschland gewesen; nirgends sonst fand sich eine Spur von \nden schönen, mächtigen Tieren. Aber auch von Sylt sind sie \nheute verschwunden. Im Jahre 1908 lebten dort noch acht \nPärchen, fünf Jahre später gab es nur mehr fünf Pärchen und \nvier Junge, und nach den zwei ersten Kriegsjahren lebte von \nden scheuen Vögeln kein einziger mehr auf deutschem Boden. \nWas ursprünglich an der Verminderung der in Deutschland \nlebenden Riesenseeschwalben Schuld trug, hat sich bisher nicht \nfeststeilen lassen; die Auswanderung der letzten Pärchen jedoch \nhat zweifellos der Krieg auf dem Gewissen. Man hat dabei auch \neine merkwürdige Beobachtung gemacht. Aus Sylt wanderten \ndie Riesenschwalben aus; allein im gleichen Jahr tauchte hoch \noben in Schweden eine Kolonie dieser Vögel auf, und Beugt \nBerg, der schwedische Vogelforscher, hat zweifellos recht, wenn \ner annimmt, dass es sich hierbei um die vertriebenen deutschen \nVögel handelt. Vorher gab es nämlich in ganz Skandinavien \nkeine Kolonien von ihnen. \nDas Abnehmen bis zum völligen Verschwinden einer Tierart \ngeht immer ganz allmählich vor sich, und wenn man dann den \nVerlust schliesslich wahrnimmt, hat sich das Schicksal der Tiere \ngewöhnlich schon vollzogen. In Amerika aber ist ein Tag zum \nMarkstein der amerikanischen Tiergeschichte geworden. Der \n7. September 1914 war der Tag des Untergangs einer Vogel \ngattung, die die Unvernunft des Menschen von einem Millionen \nbestand bis auf ein einziges Tier vernichtet hatte: die Taube, die \nim Zoologischen Garten zu Cincinnati, von einem eigenen Wärter \ngepflegt, an diesem Tage starb. „Wilde Tauben\" hatten die \nAmerikaner die Vögel genannt, die auf ihren Wanderzügen in \n \n\nso ungeheuren Massen dahinflogen, dass sie im wahrsten Sinne \ndes Wortes die Sonne verfinsterten. Allein dieser Millionen \nbestand dieser Tauben brachte es mit sich, dass man es schliess \nlich für selbstverständlich hielt, die Tiere zu Hunderttausenden \nzu töten, und der Erfolg dieser Massenschlächterei war durch \ngreifender, als man es gedacht hatte. Denn seit dem Jahre 1912 \nwartet ein Preis von 5000 Dollars auf den, der noch ein frei- \nlebendes Pärchen der amerikanischen Wandertaube (Ectopistes \nmigratorius) auffindet. Hier Hesse sich Geld verdienen, aber \nes ist bis heute nicht verdient worden. \nAuch ein anderer Vogel der amerikanischen Vogelwelt ist im \nLaufe der letzten Jahre aus seiner Heimat verschwunden: das \namerikanische Präriehuhn (Tympanuchus cupido), das früher in \nNordamerika sehr zahlreich vorkam, dessen Bestand aber schon \nseit dem Jahre 1916 auf etwa 1000 Stück gesunken war. Um ihm \ndas Schicksal der Wandertauben zu ersparen, setzte man unmnehr \nwirklich alles daran, das Aussterben des Präriehuhns zu verhin \ndern, gab Tausende und aber Tausende von Dollars aus, um die \nVögel vor Nachstellungen zu schützen; aber nichts half mehr. Vor \nwenigen Jahren ging auch das letzte Präriehuhn an einer Krank \nheit, die noch den Rest der Tiere befallen hatte, zugrunde. \nIm Vergleich zu diesem völligen Aussterben einer Tierart \nist es natürlich immer noch besser, wenn ein Tier, wie man es \nbei der Riesenseeschwalbe beobachtet hat, nur auswandert. Aber \nes ist doch bedauerlich, wenn eine Tierart die alte Heimat ver \nlässt und sich eine neue sucht. Ein Fall dieser Art hat sich \nschon einmal vor dreihundert Jahren ereignet, wo gleichfalls ein \nalter deutscher Vogel die Heimat verliess und nicht mehr zu \nrückkehrte. Dieser Fall ist schon deshalb merkwürdig, weil ihn \neigentlich erst ein grosser Irrtum hat offenbar werden lassen. \nBis zum 17. Jahrhundert nistete in einsamen Wäldern oder im \nGemäuer verfallener Schlösser ein Ibis, von den Deutschen aber \n„Waldrapp“ (Waldrabe) genannt, weil man ihn für eine Raben \nart hielt. Aber der Waldrapp war ein echter Ibis und auch ein \nnützlicher Vogel, da er viel Ungeziefer vertilgte. Doch hinderte \ndas leider nicht, dass man ihn auf Schritt und Tritt verfolgte \nund seine Nester ausplünderte, weil das Fleisch der Jungvögel \nso trefflich mundete. Schliesslich griff der Waldrapp zur Selbst \n \n\nhilfe und verschwand allmählich aus der alten Heimat, so dass \nman ihn wohl oder übel zu den Ausgestorbenen zählen musste, \nbis eine unerwartete Feststellung gemacht wurde. Im Jahre \n1832 hätte ein deutscher Gelehrter in Aegypten einen schönen \nIbis „neu entdeckt\" und beschrieben. Jahrzehnte später aber \nwies ein anderer deutscher Forscher nach, dass dieser Aegypter \nkein anderer war als der alte deutsche Waldrapp, der sich vor \nVerfolgungen nach Aegypten, seinem alljährlichen Winter \naufenthalt, gerettet hatte und dort dauernd geblieben war. Sonst \nhätten wir heute noch unter unseren deutschen Vögeln auch einen \nechten Ibis. \nDass ein Vogel bis auf das letzte Stück aus unserer deutschen \nFauna verschwindet, ist ein Fall, der sich auch heute noch \nwiederholen kann, denn auf der „schwarzen Liste“ des drohen \nden Untergangs steht noch eine ganze Reibe von Vögeln ver \nzeichnet, darunter der Uhu, dann der Storch, dessen Abnehmen \nzum grossen Teil darauf zurückzuführen ist, dass man in Süd \nafrika die Wanderheuschrecken, von denen er sich nährt, mit \nArsenik vergiftet und dadurch gleichzeitig auch Massen von \nStörchen vernichtet. Noch schlimmer steht es aber um den \nAdler, der heute so selten geworden ist, dass sein Aussterben \nnur mehr eine Frage kurzer Zeit ist. Auch den Seiden- und den \nRallenreiher wird es über kurz oder lang in Europa nicht mehr \ngeben. Noch nistet eine Anzahl dieser wundervollen Vögel in \nder Balta, dem Vogelparadies an der unteren Donau, aber auch \nihre Tage sind gezählt. Frau Mode hat ihre hauchzarten Federn \nso gut brauchen können, dass sich ihre Schonung einfach nicht \ndurchführen Hess. \nZu den Vögeln, die für alle Zeiten von der Erde verschwun \nden sind, gehört auch jener seltsame Vogel Dodo oder Dronte, \nvon dem nichts auf uns gekommen ist als ein paar Knochenreste \nund zwei Bilder von der Hand eines holländischen Malers des \n17. Jahrhunderts. Denn der Vogel, der die Insel Mauritius be \nwohnte, war zu Ende des siebzehnten Jahrhunderts bereits bis \naufs letzte Exemplar vernichtet, ausgerottet von den Seefahrern, \ndie die Insel besuchten und das Fleisch des flugunfähigen, zu \ntraulichen Vogels als Schiffsproviant verwandten. \nM. A. Lützendorf! \n \n \n\n \n\nWieviel ist ein Mensch wert? \nJa, wieviel ist ein Mensch wert? Kein Mensch weiss es recht. \nMan weiss. Was ein Rind, ein Schwein, ein Hund annähernd \nkostet. Aber ein Mensch? \nWer sein Leben versichert, der schätzt sich und seinen Wert \nein. Aber meistens glaubt er, viel zu gering versichert zu sein, \nsein Leben ist viel, viel kostbarer — für ihn. Und anderseits \nhinwiederum — selbst für den höchsten Prämienzahler gäben \nseine allernächsten Mitmenschen oft nicht einen Pfifferling. \nIn Amerika gehen die ganz Wertvollen ins Detail. Tänze \nrinnen versichern ihre schönen Beine mit Summen, mit denen man \nfünf Jahre lang ein Findelhaus unterhalten könnte. Also tausend \nSäuglinge im Findclhaus gleich zwei Beinen von Miss Lilian \nHopse p. Man versichert Augen, Kehlen, Nasen. \nIm Mittelaller und bei den alten Ass Wern herrschte grössere \nOrdnung, da gab es Kurse (Börsenkurse sozusagen) für Menschen \nleben und Menschengliedmassen. Ein Sklavenleben kostete bei \nden Assyrern gar nichts. Das Mittehtandslebcn wurde mit einigen \n100 Sekel gehandelt. Im Mittelalter bestand ein ganz genauer \nTarif für abgehauene Hände, ausgestochene Augen, zerbrochene \nFinget. Bei Hexen konnten sich allerdings die Herren Inquisi \ntoren gratis bedienen. \nHeute ist die Sache nicht mehr so einfach. Man lässt sich \nleicht täuschen. Welches Leben zum Beispiel ist wertvoller, das \niiiiimiiiiiiiiiiiiiiiiimiiiiimmiiiiiiiimiiiiiiiiiiiiiiiiiiiimiiiimiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiimiiiiii \nEin Dokument zum \nProzess der Jungfrau von Orleans \nBei den Forschungen für sein Buch über den Rehabilitions- \nprozess der Jungfrau von Orleans, das als zweiter Band einer \numfassenden Prozessgeschichte erscheinen soll, hat der fran \nzösische Historiker Champion im Britischen Museum das eine \nder drei Originalprotokolle entdeckt, die damals ausgefertigt \nworden sind, und zwar dasjenige, das sich im Besitz König \nKarls des Siebenten befunden hat, um später durch seinen Sohn, \nLudwig de.i Elften, in der Pariser „Sainte-Chapelle\", mit andern \nwichtigen Dokumenten des Hauses Valois, deponiert zu werden. \nIn Historikerkreisen herrscht lebhafte Bewegung über die \nFrage, wie und wann dieses wichtige Aktenstück nach England \nhat auswandern können. Man nimmt an, dass es nach dem lode \nCharles de Lys, dem es. als Angehörigem einer Seitenlinie der \nFamilie d Are, zu Beginn des 17. Jahrhunderts gehört hatte, ins \nAusland veräuesert worden sei. \nDa es im Britischen Museum zur „Kollektion Stowe“ gehört, \nglaubt man, dass es um 1800 dem Archivisteu des Londoner \nTowers, Sir Thomas Astle, gehört bat, um aus dessen Nachlass \ndurch den Marquis von Buckingham angeknoft und später auf \n \n \n\n \n\neines ehrenwerten Bürgers oder das eines Landstrassenvagabunden? \nDes Bürgers? Halt! Nicht zu schnell! Gesetzt, der Bürger \nversichert sein Leben mit einer ausserordentlich hohen Summe. Bitte \nsehr, sagt die Versicherung. \nKäme aber der Vagabund zum Agenten der Gesellschaft \n(bitte, er kommt selbst, sonst ist es umgekehrt) und wollte sein \nLeben mit der gleichen Summe versichern — man riefe den hand \nfesten Portier. \nDas ist doch klar. \nWenn nun dieser ehrenwerte Bürger, nennen wir ihn Herrn \nTetzner aus Leipzig, auf der Landslrasse den Vagabunden in sein \nAuto einladet, ihn dann mit Benzin übergiesst und anzündet und \nihn als Puppe benützt, die seinen, Tetzners, Tod Vortäuschen soll \n— wieviel war dann das Leben dieses Vagabunden wert? \nGenau so viel, wie das des Herrn Tetzners, oder vielmehr so \nviel, wie die Versicherungssumme betrug. De facto hat Tetzner \nden Habenichts um die Versicherungssumme in Form seines Lebens \nberaubt. \nOder ist da doch ein Denkfehler? \nMag sein! Vielleicht gibt es wirklich reelle Preisunterschiede \nfür lebende Menschen. \nVerkohlte Menschen aber können unbedingt unbeschadet dem \nPreise gegeneinander ausgetauscht werden. Das gibt dem Philo \nsophen zu denken. Ibrahim Niemdl. \n \n\nLord Ashburnbam übergegangen zu sein. Nach dessen Tode hat \nes das Britische Museum erworben. \nDie „Sunday Times“ knüpften an die Nachricht von dieser \nEntdeckung die Bemerkung, es müsse als eigenartige Fügung \nbetrachtet werden, dass das wichtigste Dokument für die Reha \nbilitierung Johanna d Ares sich ausgerechnet im Besitz der \nNation befinde, die an ihrem Martyrium die Hauptschuldige \ngewesen sei. \nDie chinesische Räuberkönigin \nDie „Witwe Chang“, Chinas Räuberkönigin, die über ein Heer \nvon mehreren tausend Banditen verfügt, brandschatzt gegenwärtig \nden Westen der Provinz Honan. Sie ist eine berühmte Frau, die \nalle Angriffe selbst an der Spitze ihrer Leute leitet und für „kugel \nfest“ gilt. Sie betreibt ihr Geschäft nach modernsten Methoden \nund schickt stets ein Propagandakorps voraus bevor sie in eine \nStadt einmarschiert Diese Reklameagenten der Räuberkönigin \nschlagen grosse Plakate an, auf denen zu lesen ist: „Wir berauben \ndie Reichen, wir schützen die Armen. Die Witwe Chang ist der \nRettungsanker der armen Leute.“ Da sie der niedrigen Bevölke \nrung nichts tut, wird sie von den Massen sehr verehrt, und man \ngibt ihr den Titel „Marschallin“. Die Regierungen haben ihr schon \neinen hohen Posten im Heer angeboten, wenn sie ihr Raubhand \n \n\nwerk aufgeben und mit ihren Scharen in den Dienst der Be \nhörden treten würde, aber sie hat jeden derartigen Antrag mit \nVerachtung abgelehnt. Sie ist Räubsrin aus Ueberzeugung und \nRache. Sie war einst die Frau eines reichen und angesehenen \nMannes, der von Soldaten und Banditen vielfach ausgeplündert \nwurde. Eines Tages brach eine Räuberbande in sein Haus und \ntötete ihn. Die Witwe war zunächst untröstlich, dann aber scharte \nsie Räuber um sich und schwang sich zu ihrer mächtigen Stellung \nempor, die sie gegen alle Angriffe der Regierungstruppen sieg \nreich behauptet hat. \n \n\nBarbier und Lonl. Ein Barbier in Cambridge namens \nRichardson hat bei seinem Tode den Lord Buckmaster zum \nHaupterben eingesetzt. Der Lord, der früher im politischen \nLeben in Cambridge eine Rolle gespielt hat, entstammt einer der \nangesehensten und reichsten Familien Englands und wird sich \nselbst nicht wenig über das Testament seines Barbiers, das ihm \netwa 5000 Pfund Sterling einbringt, gewundert haben. Der lord- \nbegeisterte Barbier hinterliess ausserdem noch je 100 Pfund \nSterling für seine Kinder und 300 Pfund Sterling für den Notar, \nder die Erbschaft auszahlen soll. \n \n\nDie „Bananenschlächter\" \n \n \n"
}