{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "13",
        "NewspaperNumber": "122",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Fraktionskrise Bayerischen Volkspartei \nDisziplinlosigkeit bei der Abstimmung über das Misstrauensvotum der KPD / Leicht will den Fraktionsvorsitz niederlegen \n \n \n\n \n\nDer gestern im Reichstag vom Zentrums« bgeordncten Briining \neingebraehte Antrag au! Billigung der Erklärungen des Reichs \nkanzlers wurde mit 248 gegen 170 .Stimmen bei 19 Enthaltungen, \ndie au! die Mitglieder der Bayerischen Volkspartei eutiallen, an \ngenommen. Bei der vorher erfolgten Abstimmung über den \ngegen den Reichskanzler gerichteten Misstrauensantrag der Kom \nmunisten, der abgelehnt wurde, \nhallen sich ebenfalls mehrere Mitglieder der Bayerischen \nV olkspar lei der Stimme enthalten. \nDer Fraktionsvorsitzende Leicht hatte loyal gegen das Miss \ntrauensvotum !ür die Regierung gestimmt, in der ja auch ein \nbayerischer Volksparteiler als Minister sitxt. Die Stimmenthaltung \nder Bayern bei dieser Abstimmung hat im Reichstag grosses \nAulseben erregt. \nAuch der Abgeordnete Leicht verurteilt die unglaubliche \nDisziplinlosigkeit in seiner eigenen Fraktion und hat erklärt, \ndass et den Fraktionsvorsitz niederlegen wolle. \nDie Bayerische Volkspartei hielt zum Schluss des Reichstags \nnoch eine Sitzung ab; sie bemühte sich, ihren Fraktionsrorsitzen- \nden zur Zurücknahme seines Entschlusses zu bewegen, was bisher \nnoch nicht gelang; man bollt, den Abgeordneten Leicht heute \numstimmen zu können. Eine weitere Frage, die im Kreise der \nanderen Regierungsparteien lebhalt besprochen wird, ist die, \nob der Reichspostminister Schätzei, der als Mitglied der \nBayerischen Volksparlei im Kabinett sitzt, weiter Mitglied \nder Regierung bleiben kann. \nEs wird vor allem Gegenstand der eigenen Erwägungen des \nMinisters Schätze! sein, welche Konsequenzen er aus diesen \nVorgängen ziehen wird. \n* \nDie Kabinettsmitglieder hielten übrigens gestern abend im \nReichstag eine Besprechung ab, die unter anderem dem Genier \nZollwaffenstillstand galt. \n \n\nAu! die Mitteilung des nationalsozialistischen Ministers von \nThüringen, Frick, dass er au! eine Anfrage des Reichsinnen- \nmiuisters Severing über den Bchülerbuud „Adler und Falke“ \nnicht zu antworten gedenke, wird, wie wir hören, der Reichs \ninnenminister überhaupt nicht reagieren, sondern er wird, wenn \ndie Frist für die Beantwortung abgclaufen ist, seine Anfrage \nnoch einmal wiederholen. Sollte Herr Frick dann auch noch \nkeine Neigung zur Antwort haben, so ergeben sich ja für den \nReichsinnenminister Möglichkeiten genug, die für Herrn Frick \nund für Thüringen keineswegs angenehm sind. Die Dinge liegen \nja schliesslich so, dass nicht das Reich von Thüringen, sondern \ndass Thüringen vom Reiche abhängig ist, und wenn Herr Frick \nsich bemüssigt fühlt, keine Anfrage des Reichsinnenministers \nSevering mehr zu beantworten, so kann es leicht dahin kommen, \ndass vom Reiche aus auch die Anfragen der thüringischen Re \ngierung nicht mehr beantwortet werden. Das aber dürfte für \nThüringen auch von unangenehmen materiellen Folgen sein. \n \n\nDas Darlehen \nVon \nCurt Krispien \nWas für eine Zeit! Es ist schon wieder der Erste, und die \nMiete vom vorigen Ersten ist noch nicht einmal bezahlt. Nun, \nBrander war vielleicht etwas zu verschwenderisch in den letzten \nWochen, zu leichtsinnig. Sein Einkommen ist nicht hoch. Die \nvielen Autofahrten, die Blumen für Le . , . Brander erinnert \nsich jetzt an Kornaks wiederholtes Angebot: „Wenn du mal \nGeld brauchst — das kommt ja vor —, dann wende dich ge \nfälligst an mich und lass dich nicht mit Halsabschneidern ein. \nWir werden das unter uns abmachen!“ \nDarAi erinnert sich Brander also, und weil er wirklich Geld \nhaben muss, sehr dringend sogar, geht er zu Kornak. Er ruft \neist vorher an, ob sein Kommen auch genehm ist, denn Kornak \nist ein vielbeschäftigter Mann. Womit er eigentlich beschäftigt \nist, das weiss Brander allerdings nicht, er kann sich unter \neiner „Generalagentur“ nichts Rechtes vorstellen. An Kornaks \nWohnung ist ein Schild angebracht, auf dem dieses lange \nFremdwort zu lesen ist. Auch im Telephonbuch steht es hinter \nKornaks Namen: Generalagentur. Es muss aber wohl ganz gut \nin diesem Beruf zu verdienen sein, denn Kornak sieht aus wie \nein Mann, dem nichts abgeht. Er ist übrigens auch dicker ge \nworden, seit Brander ihn zu in letztenmal gesehen hat, und er \nfreut sich so über den Besuch. \n„Alter Freund!“ ruft er ungemein herzlich. „Alter Freund, \nwie geht's denn? Immer noch nicht verheiratet? Immer noch \nso viele Weibergeschichten?“ \nBrander lächelt. Nein, er denkt noch gar nicht ans Heiraten, \nund was das andere angeht, so ist das nicht so schlimm. „Und \ndu selbst, mein Lieber, du bist doch auch noch ledig?“ \nAuch Kornak lächelt jetzt. Natürlich sei er ledig, sagt er. \nEr halte es wie der Arzt, der seine Medizinen ja auch nur ver \nschreibe. Einzunehmen brauche er sie nicht, das mochten \nimmerhin die anderen tunl \nSo plaudern sie. Belangloses, banales Zeug. Was man so \nspricht, wenn man sich nach längerer Pause wiedersiebt und \nsich innerlich einigerniassen fremd geworden ist. Endlich sagt \nBrander — und er gibt sich einen mächtigen Ruck dabei —: \n \n \n\n \n\nDie Ja- und Nein-Säger \nAus den amtlichen Abstimmungslisten der Schlussabstimmung \nüber den Gesetzentwurf über die Haager Konferenz ergibt sich, \ndass dafür 265, dagegen 192 Abgeordnete gestimmt und 3 Ab \ngeordnete sich der Stimme enthalten haben. Vom Zentrum \nhaben die Abgg Bomefeld Ettmann, Feilmayr und Di Föhr mit \nNein gestimmt. Von der Deutschen Volkspartei, die im übrigen \ndafür gestimmt hat, haben eich die Abgg. von Gilsa, Günther, \nHueck und Köngeter an der Abstimmung nicht beteiligt Von \n \n\nVerfahren gegen Pabst eingestellt \nDas gegen den zurzeit in Oesterreich lebenden Major a. D. \nPabst beantragte Verfahren wegen Beteiligung au der Ermordung \nLiebknechts und Rosa Luxemburgs ist von der Staatsanwalt \nschaft II Berlin eingestellt worden mit der merkwürdigen Be \ngründung, die Feststellung, dass die beiden kommunistischen \nFührer ermordet worden seien, sei bisher gerichtlich nicht ge \ntroffen worden. Neuermittlungen vorzunehmen hielt die Staats \nanwaltschaft offenbar nicht für notwendig. Gegen den Einstellungs \nbeschluss ist daher Beschwerde eingelegt worden. \n \n\nEin Arzt als Strafvollzugs - Leiter \nMinisterialrat Dr. med. Bürger !n> preussischen Justizministe \nrium, der seit 1921 im preussischen Strafvollzugsdienst tätig ist, \nwurde an Stelle des zum Direktor der Oberrechnungskammer \nernannten Ministerialdirigenten Hasse zum Ministerialdirigenten \nund Leiter der Strafvollzugsabteilung im preussischen Justiz \nministerium ernannt. \n \n\nLandesdirektor Dr. Swart \nIm brandenburgischen Provinziallandtag wurde gestern als \nNachfolger des wegen der Erreichung der Altersgrenze aus \nscheidenden Herrn von Winterfeldt-Menkin der Landrat Dr. \nSwart zum Landesdirektor gewählt. \n \n\nDas thüringische Staatsministerium hat, zweifellos auf \nVeranlassung des nationalsozialistischen Ministers \nDr. Frick, der sich bei dieser Gelegenheit selbst beweih \nräuchert, angeordnet, dass der Volkstrauertag am 16. März \nin Thüringen von Staats wegen besonders gefeiert werden \nsoll. Die Pressestelle des thüringischen Staatsministeriums \nist ungezogen genug, die Publikation der thüringischen \nAnordnung dazu zu benutzen, sich au der preussischen \nRegierung zu reiben, weil sie ähnliche Anordnungen nicht \ngetroffen habe. Da in Preussen der Totensonntag dem \nGedächtnis der Toten gewidmet ist, so erübrigt sich für \ndie preussische Regierung eine staatliche Unterstützung \nder von privater Seite veranstalteten Gefallenen-Gedenk- \nfeiern. In Thüringen entspringen sie lediglich einem \nschlechten Gewissen. Denn die dortige Feier dgr Kriegs \ntoten soll darüber hinwegtäuschen, dass die thüringische \nNazi-Regierung für die Lebenden nichts übrig hat, was \nu. a. die Entziehung der Unterstützungen beweist, die bis \nher den Volkshochschulen gewährt wurden. \n \n\n„Du, hör' mal . . . weshalb ich heut eigentlich gekommen \nbin . . . das ist nämlich so . . . kurz gesagt: Ich brauche Geld, \nleb muss es unbedingt haben. Dreihundert Mark!“ \nEr ist schrecklich verlegen. Wagt kaum. Kornak ins Gesicht \nzu sehen. Aber Kornak verzieht keine Miene, er holt seine \nBrieftasche hervor, zählt ein paar Scheine ab und reicht sie \nBrander hinüber. „Hier ist das Geld. Und kein Wort mehr davon. \nErledigt.“ \nBrander ist beschämt So einfach bat er sich das gar nicht \nvorgestellt. Das ist noch Freundestreue! Kornak ist doch ein \nprächtiger Kerl. „Hier ist das Geld, und kein Wort mehr da \nvon!“ Grossartig! Er steht auf und fasst nach Kornaks Hand. \n„Lieber Freund,“ beginnt er und bleibt schon stecken. Es ist so \nschwer, einen aufrichtigen Dank abzustatten. Die Worte sind \nalle schon so abgenutzt. \n„Gut — gut! Ich weiss schon.“ Kornak winkt ab. „Uebrigens \n— wozu brauchst du denn das Geld?“ \nBrander erklärt es. Er erzählt, dass er in der letzten Zeit \neines Unfalles wegen nicht so viel habe arbeiten können. Beim \nAbspringen von der Strassenbahn habe er sich das rechte Hand \ngelenk verknackst und deshalb nur schlecht schreiben können. \nVon Le sagt er natürlich nichts. \n„Ja, wie denn! Das rechte Handgelenk? Wie kann einem \ndas passieren! Beim Abspringen: Linke Hand am linken Griff! \nDas weiss doch heutzutage jedes Schulkind. Wie kann man so \nleichtsinnig sein. Da sieht man sich eben vor. Da passt man \neben auf!“ Kornak ist richtig empört. „Wenn ich mir solche \nScherze erlauben wollte, du lieber Gott, wo käme ich da bin! \nDreihundert Mark kostet dich der Spass. Dreihundert Mark! \nWeisst du auch, was das für eine Summe ist? Weisst du, wie \nschwer sich das heut verdienen lässt? Ich glaube, du weisst \ndas gar nicht!“ \nBrander ist zusammengeknickt. „Ja, Ich denke, es geht dir \ngut? Du hast mir doch schon ein paarmal gesagt, dass ich mich \nan dich wenden soll, wenn ich etwas brauche. Hat sich das denn \ngeändert? Verdient man denn nichts mehr an einer General- \nagentur?“ \n„Verdienen tu ich schon. Aber nicht genug. Was ich für \nSpesen habel Davon macht sich niemand einen Begriff So ein \nfach ist das alles nicht. Ich kann mich vor Schulden kaum \nrühren. Ich stehe vor der Pleite. Dabei sind ln diesem Monat \ndie Steuern fällig.“ \n \n \n\n \n\nder Bayerischen Volkspartei, die im allgemeinen mit Nein ge \nstimmt hat, hat der Abg. Dr. Bayersdörffer mit Ja gestimmt, \nwährend sich die Abgg. Emminger, Leicht und Trossmann der \nStimme enthalten haben. \n* \nWird die Deutsche Volkspartei mitmachen? \nDie Vertreter der Regierungsparteien halten heute nachmittag \neine Besprechung über die Finanzfragen ab, zu der auch die \nDeutsche Volkspartei eingeladen ist. \n \n\nLeichter Rückgang der Arbeitslosenziffer \nDer Höhepunkt überschritten? \nDas Anwachsen der Arbeitslosigkeit kam nach dem \nBericht der Reichsanstalt in der Woche vom 8. bis zum \n8. März zum Stillstand. Die Zugänge von neuen Arbeit \nsuchenden konnten erstmals durch die Abgänge an \nArbeitslosen ausgeglichen werden. Die Frühjahrsbelebung \nin den Anssenberufen stieg wenn auch unsicher und \nzögernd, langsam weiter an. Die Zehl der Hauptunter- \nstützungsempfänger in der versicherungsmässigen Arbeits \nlosenunterstützung. die am 28. Februar nach der end \ngültigen Meldung 2 378 521 betrug, ging in der Berichts- \nwoehe auf 2 363 000 zurück; die Zahl der Hauplunter- \nstützungsempfänger in der Krisenunterstützung betrug am \n28. Februar 277 202; sie stieg nach den Vermeidungen \ninzwischen noch schwach, um etwa 1000 Personen, an. Der \nHöhepunkt der winterlichen Arbeitslosigkeit dürfte dem \nnach am 28. Februar bei 2 655 723 Hauptunterstützungs \nempfängern liegen. \nVerluste bei der Hindenburg- Spende \nAus dem Jahresbericht der Hindenburg-Spende Ist ersichtlich, \ndass nunmehr die letzten 40 000 Mark an Klein- und Sozialrentner \nausgezahlt worden sind. Au Kriegsbeschädigte und -hinterblie- \nbene und Veteranen wurden beträchtliche Mittel ausgesebiittet, \nund zwar wurden annähernd 893 000 Mark ausgezahlt, so dass \nauch diese Mittel arg zusammengeschmolzen sind. 100 000 Mark \nerhielt der Reichspräsident zur persönlichen Verfügung. Ins \ngesamt wurden zirka 1043 000 Mark verausgabt. Um die Mittel \nhierzu flüssig zu machen, mussten Wertpapiere verkauft werden, \nin denen das Kapital unbegreiflicherweise festgelegt war. Bei \ndiesem Verkauf sind \nKursverluste im Betrage von 331 652 Mark entstanden, \nwas nicht gerade auf eine besonders glückliche Geschäftsführung \nschliessen lässt. Es gibt nämlich auch andere Kapitalsanlagen, \nbei denen derartige Verluste nicht zu befürchten sind, und zu \nSpekulationen mit Wertpapieren waren die für die Kriegsopfer \nbestimmten Beträge am allerwenigsten geeignet Die Organi \nsationen der Kriegsopfer und die Parteien der Linken ein \nschliesslich der Demokraten haben der ganzen Spende von vorn \nherein recht kühl gegenüber gestanden, weil private Fürsorge \nfür die Kriegsopfer nur allzu leicht den Unterstützten als Almo \nsen erscheint. Leider sind die Befürchtungen, die man von \nvornherein in die Verwaltung der Stiftung gesetzt hatte, noch \niibertroffen worden. \n \n\nSelbstmord eines Bankdirektors Der 48 Jahre alte Bank \ndirektor Traugott Fachse bei der Treuenbrielzener Bank in \nTreuenbrietzen wurde auf dem Boden des Bankhauses erhängt \naufgefunden. Fehlbeträge bei der Bank sind bisher nicht fest \ngestellt. Der Tote hinterlässt Frau und Kinder. \n \n\nDie Steuern! Ach, verdammt! Daran hat Brander über \nhaupt noch nicht gedacht. Aber die offenbar höchst schwierige \nLage des alten Freundes Kornak siebt im Vordergrund und \nlässt ihn die eigenen Sorgen für den Augenblick vergessen. Unter \nsolchen Umständen ist es natürlich ganz unmöglich, dem guten \nKerl noch etwas abzunebmen. Das sagt er denn auch sofort und \nlegt das geliehene Geld vor Kornak auf den Tisch. Doch Kornak \nweigert sich standhaft, es zurückzunehmen. \n„Unsinn!“, schreit er wütend. „Das wäre ja noch schöner! \nWas ich dir geborgt habe, habe ich dir geborgt! Dabei bleibt \nes. Ein alter Freund wie du! Ein Schulkamerad. Da muss man \nschon eine Ausnahme machen.“ \nEs dauert lange, bis Brander ihn endlich dazu bewegt, von \nseiner starren Haltung abzugehen. Brander muss ihm schliess \nlich die Scheine fast mit Gewalt wieder in die Hand drücken. Er \ngeht sogar noch weiter in seinem Mitleid für den bedrängten \nFreund. „Wenn ich vielleicht sonst etwas für dich tun kann? \nVielleicht gelingt es mir, irgendwo Geld für dich aufzutreiben... \nIch weiss zwar nicht, ob es geben wird . . .“ \nAber Kornak unterbricht ihn sofort. „Was fällt dir ein!“, sagt \ner ärgerlich, „auf keinen Fall. Ich habe mich solange durch \ngeschlagen, es wird schon noch weiter geben. Kein Wort mehr \ndavon, ich bitte dich! Erledigt!“ Und er steckt das Geld wieder \nin die Tasche. \n \n\nJugend und Buch \nWie der „Amtliche Preussische Pressedienst“ mitteilt, findet \nam 22. März, entsprechend der Veranstaltung im Vorjahre, ein \n„Tag des Buches\" statt. Er soll in diesem Jahr unter das Thema \n„Jugend und Buch\" gestellt werden Der preussische Minister \nfür Volkswohlfahrt weist in einem Erlass an die Regierungs \npräsidenten darauf hin. dass es wieder vor allen Dingen darauf \nankoinmt, auch die schulentlassenen Jugendlichen über die Be \ndeutung des guten Buches aufzukiüren. Der Erlass empfiehlt \ndaher, die Bezirksjugendpfleger (-innen) und die Krelsjugend- \npfleger (-innen) aufzurufen, sich an diesem Tage wieder in den \nDienst der Sache zu stellen, auch durch den Eintritt in Arbeits \ngemeinschaften zwischen Bibliothekaren, Volkshlldnern, Lehrern, \nBuchhändlern u. a. den Zusammenschluss aller volksbildne- \nrischen Kräfte zu fördern und so dem „Tag des Buches\" 1930 \nzum Erfolg zu verhelfen. \n \n\nFalls Frick weiter schweigt SwSE "
    }
}