{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "13",
        "NewspaperNumber": "123",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sxfudz wegen JMutschande vac Qericht \nDas Verbrechen an der elfjährigen Tochter / Der Angeklagte geständig / Zusammenstoss zwischen \nStaatsanwalt und Verteidiger \n \n\nVor Uftii erweiterten Schöffengericht Berlin-Lichten- \nberg begann heute der Prozess gegen den BauwMchter \nRichard Schulz wegen Blutschande, begangen an seiner \njetzt 14 Jahre alten Tochter. Vier medizinische Saehvor \nständige sind geladen. \nSchulz, ein kleiner, schmächtiger Mann mit einem durch eine \nschwere Schussverletzung entstellten Gesicht, macht einen über \naus schüchternen Bindruck. Zu Beginn der Verhandlung fragt \nihn der Vorsitzende, wo er wohne. Angokl.: Ich woiss nicht, \nwo ich jetzt wohne. Vors.- Wie lange sind Sie in Unter- \nsui'buaggbaft? A u g o k 1. (nach langem Nachdenkeu): Seit dem \nNovember 1029. Der Vorsitzende verliest dann den Eröffnung* \nBeschluss, und nachdem die Ordentlichkeit ausgeschlossen, die \nPresse aber zugelassen worden ist, beginnt der Vorsitzende vor \n'ichtig, den Angeklagten über sein bisheriges Leben zu befragen \nDer Angeklagte bekennt sich im Sinne der Anklage für schul \ndig. Er \ngibt zu, seit August 1025 mit seiner damals erst 11 Jahre \nalten Tochter unzüchtige Handlungen \nim Sinne der Strafbestimmungen der §§ 176, 177 des Strafgesetz \nBuches, vorgenommen zu haben. In der ersten Zeit wohnte der \nAngeklagte mit seiner Familie in Stechlin in einer aus einem \nZimmer bestehenden Wohnung. Hier schliefen er, seine Frau \nund seine vier Kinder in einem Bett zusammen. Als er dann \nnach Berlin zog fand er in der Laubenkolonie „Blumenfreunde“ \nin Lichtenberg Wohnung, und die Laube, in der die sechs Per \nsonen wohnten, und die aus Stube und Küche bestand, war nicht \ngrösser als 12 Quadratmeter. Vors.: Wie schliefen Sie denn \nda? A n ge k 1.: \nWir schliefen alle zusammen in zwei Beiten. \nWir hatten nicht mehr als zwei Stand Betten: in dem einen \nschliefen meine Frau und ich, in dem anderen die Kinder. Der \nVorsitzende kommt dann auf das Vorleben des Angeklagten zu \nsprechen, der bekanntlich bis auf den heutigen Tag unbestraft \nist. Vor dem Kriege hat er das Malerhandwerk erlernt, wurde \n1914 sofort eingezogen und erlitt im Oktober 1914 seine schwere \nKriegsverletzung, einen Schuss, der ihm ins linke Auge drang \n \n\nund daun ln der Höbe der Schläfe aus dem Schädel wieder \nheraustrat. Zweifellos hat der Angeklagte durch diese Ver \nletzung auch irgendwelche Nervenstörungen erlitten. Jedenfalls \nist er zu 50 Prozent erwerbsunfähig und leidet an Schwindel \nUnfällen und Asthma, so dass er nach dem Kriege seinem Hand \nwerk als Dekorationsmaler nicht mehr nachgehen konnte. Später \nstellte sich dann, wie auch durch kreis- und irrenärztliche Unter \nsuchungen festgestellt wurde, Lidflattern und \nstarke Verfolgungswahn Erscheinungen ein. Auch sind bei \ndem Angeklagten Tobsuchtsanlälle vorgekommen. \nDas alles wechselte ab mit Alkoholismus und wiederum ganz \nnormalen Momenten. Der Angeklagte war eine Zeitlang in der \nIrrenanstalt Pfauendorf bei Stettin untergebracht, wurde aber \nbald entlassen. Infolge seiner Verwundung fühlte er sich stets \nsehr unglücklich, war mürrisch und missgestimmt, und auch in \nseinem Sexualleben zeigten sich alle möglichen Sonderbarkeiten, \ndie sich auch auf sein Eheleben in schwerster Weise auswirkten. \nMisshandlungen der Frau kommen dann zur Sprache, die Schulz \ndamit begründet, dass sie eifersüchtig gewesen sei. Vors.: \nDie Kinder sollen auch von Ihnen geschlagen worden sein. \nA n g e k 1.: Nur wenn sie es verdient haben. \nIch war gut zu den Kindern, sie haben alle an mir gehangen. \nVors.: Aber die Mutter hatte nicht soviel Autorität, weil \nSic sie in Gegenwart der Kinder schlugen. \nAn ge kl. erregt: Meine Mutter hat soviel Prügel von meinem \nVater gekriegt und wir hatten doch Angst vor ihr. Nun kommt \nder Vorsitzende auf sexuelle Absonderlichkeiten dos Angeklag \nten zu sprechen und es beginnen nun die Erörterungen der \neigentlichen Straffille. Vorher kommt es zu einem Zusammen \nstoss zwischen Staatsanwalt und Verteidiger. Der Vorsitzende \ndeutete an. dass der Angeklagte unter einem schweren Verdacht \nin Untersuchungshaft gesessen habe. Staatsanw. : Ich halte \nes für unerlässlich, dass dieses Verfahren hier beim Namen ge \nnannt wird, denn die Schöffen sind nicht informiert. Vertei \ndiger- Ich protestiere dagegen, denn das würde eine Stim \nmungsmache gegen den Angeklagten bedeuten. Staats \nanwalt: Dass \n \n\ngegen den Angeklagten ein Verfahren wegen der Hilde \nZäpernick schwebt, darf nicht ungeklärt bleiben. \nVors.: Zu einem späteren Zeitpunkt wird es vielleicht not \nwendig sein, darüber zu sprechen. Der Angeklagte versucht \nin der Erörterung der Straffdlle nun sein Verhalten seiner \nTochter gegenüber damit zu entschuldigen, dass das Kind schon \naufgeklärt gewesen sei und ihn zu den Taten veranlasst habe. \nVors: Und da haben Sie das getan? A n g e k 1. : Ja. Vors.: \nHatten Sie denn gar keinen inneren Halt? Sie sagen das hier \nübrigens heute zum erstenmal. Ist denn Ihre Tochter so raffi \nniert gewesen, das» sie ihren Vater verführen könnt»? \nAn ge kt.: Nein, nein, das ja nun gerade nicht. \nIm weiteren Verlauf der Vernehmung des Angeklagten kommt \ndann der Vorsitzende auf die Tatsache zu sprechen, dass \nSchulz seine Tochter unter Bedrohung mit dem Messer und \neinem Beil gezwungen habe, ihm zu Willen zu sein. \nDer Angeklagte kann sich darauf nicht besinnen. Der Vorsitzende \nhält ihm vor, dass seine Frau folgendes ausgesagt babe: In \neiner Nacht sei sie von dem Geschrei ihrer Tochter aulgewacli*. \nAls sie das Kind fragte, was geschehen sei, babe es gesagt, der \nVater habe ein Messer geholt. Das Kind babe ihr dann weiter \ngesagt: Der Vater habe ihm gedroht, wenn es nicht so mache, \nwie er wolle, dann schneide er ihm den Hals durch. A ugekl. \nDarauf kann ich mich ganz und gar nicht entsinnen Vors.: \nSie haben auch ein Beil an ihrem Bette zu stehen gehabt. \nA ugekl.- Das war in der Laube, um die Einbrecher abzu \nschrecken. Vors.: Sie wurden im Sommer \nunter den furchtbaren Verdacht gestellt, die Hilde Zäper- \nnick ermordet zu haben und zwar, nachdem Sie sieh in ähn \nlicher Weise an ihr strafbar gemacht batten, wie Sie sieb an \nder Tochter vergangen haben. \nWio erklären Sie sich das alles? Das kann nur ein Mensch tun. \nder alle Brücken hinter sich abbricht? An ge kl.: Ich war so \nniedergedrückt, dass ich mich betrunken habe, und dann ist es \nso gekommen. — Der Verhandlung wohnt Kriminalkommissar \nDr. Werneburg bei, der die Ermittlungen in der Mordsache \nZäperuick gegen den Angeklagten leitet, \n \n \n\n \n\nSMatek - SCaßßmfimgssHetmine \nDie Entlassung Leos abgelehnt — Bei den beiden anderen Brüdern noch keine Entscheidung \n \n\nDie Haflprüfungsterminc lür die Gebrüder Sklarek, die um \n11 Uhr vormittags begonnen haben, dauern zur Stande noch an, \nlediglich der Haffprülungstermin für Leo Sklarek war abge \nschlossen. Der Antrag der Verteidigung, Leo Sklarek aus der \nHaft zu entlassen, wurde mit der Begründung abgelehnt, dass \nuu-h wie vor Fluchtverdacht vorliege. \nZu den drei Haftprüfungsterminen sind eine Reihe von \nmedizinischen Sachverständigen und Tatzeugen geladen, so die \nd/ei Stadtbankdirektoren. Die Verteidigung verwahrte sich zu \nnächst dagegen, die Schuldfrage im Haltprüfungsternün zu er \nörtern, weil sie Im beschränkten Rahmen eines solchen Termins \ndoch nicht einwandfrei geklärt werden könne. \nFür die Haltung der Staatsanwaltschaft soll massgebend ge \nwesen sein, dass nach dem Büehcrausweis der K. V. G. \nzehn Millionen an barem Geld fehlen. \nDie Verteidigung wich nicht von ihrem früheren Standpunkt ab, \ndass durch die Auflösung der K. V. G. ein grosser Teil der tat \nsächlich vorhanden gewesenen Kapitalien verschleudert worden \nsei und dass im übrigen die Werte, die in der K. V. G. und im \nGrundstück sowie in dem immer noch bestehenden Monopol- \nVertrag der Gebrüder Sklarek stecken, diejenigen Summen dar- \nstelleu, deren Fehlen die Staatsanwaltschaft bemängelt. \nIm übrigen hat die Staatsanwaltschaft heute die Vorunter \nsuchung gegen die Gebrüder Sklarek und Genossen ge \n \n\nschlossen, sow eit der Komplex Berliner Stadtbank in Frage \nkommt \nEs handelt sich bei dem Komplex Berliner Stadtbank um die \nAnschuldigung gegen dio Gebrüder Sklarek wegen Betruges und \nschwerer Urkundenfälschung zum Nachteil der Stadtbank, um \ndie Anschuldigung gegen den Prokuristen Lehmann wegen Bei \nhilfe hierzu, weiter gegen Kleczewski, Löwenstein, Weill, die \nEheleute Warschauer und Wende wegen Beihilfe zum Betrug so \nwie wegen Bestechung der Siadtbankdirektoren Schmidt und \nHoffmann und des Abteilungsdirektors Schröder durch die Ge \nbrüder Sklarek. \nDie Staatsanwaltschaft prüft Jetzt, inwieweit hinsichtlich \ndieser Anschuldigungen die Erhebung der Anklage erforderlich \nist. in der Voruntersuchung befinden sich demnach nur noch \nfolgende Komplexe: 1. die Anschuldigung des Konkursver. \nbrechens gegen die Gebrüder Sklarek und gegen den Proku \nristen Lehmann. wegen Beihilfe; 2 die Anschuldigungen wegen \nBestechung der Bürgermeister Schneider und Kohl, der Stadt- \nräte Gaebel, Degner, Benecke, des früheren Stadtrats Schünlng, \ndes Stadtamtsrats Sakolowski, des Prokuristen Liehert und des \nfrüheren Finanzamtangestellten Ludiug. Auch diese Gebiete sind \nzu einem grossen Teil schon geklärt, so dass mit einem baldigen \nAbschluss der gesamten Voruntersuchung zu rechnen ist. In \nUntersuchungshaft befinden sich zurzeit nur die Gebrüder \nSklarek. \n \n \n\n \n\nAutazusaHiMen&toß in SteqtUz \nEin Chauffeur getötet — Drei weitere Personen \nschwer verletzt \nIn der Lauenburger, Ecke Bergstrasse in Steglitz, er \neignete sich gestern abend kurz vor 12 Uhr ein schwerer \nZusammenstoss zweier Automobile, bei den) eine Person \ngetötet und drei verletzt wurden. \nEine Kraftdroschke, die von dem Chauffeur Alexander Tietz, \nUnter den Eichen 1 in Steglitz wohnhaft, gesteuert wurde, wollte \nin zemlicb schnellem Tempo die Strassenkreuzung passieren, \nln diesem Augenblick näherte sich ein Privatauto der Kreuzung. \nBeide Fahrzeuge stiessen mit voller Kraft zusammen. Dabei \n■wurde die Kraftdroschke umgeworfen und der Privatwagen \nschwer beschädigt. Die Feuerwehr musste die unter den Trüm \nmern Festgeklemmteu befreien. Der \nTaxameterchauffcnr Alexander Tietz hatte bei dem Unfall \ntödliche Verletzungen davongetragen. Der Fahrgast der \nDroschke, der Kaufmann Ernst Geriet, ans der Marienslrasse \nin Lankwitz, der Besitzer des Privatautos, der Kaufmann \nEmil Phier aus der Potsdamer Strasse 113 und dessen \nChauffeur Fritz Wenziger aus der Knesebeckstrasse 65 in \nNeukölln erlitten durch Glassplitter stark blutende Schnitt \nwunden \n \n\nund mussten die Hilfe der Rettungswache in Anspruch nehmen. \nBeide Fahrzeuge mussten durch die Feuerwehr ubgescbleppt \nwerden. — Am Alexanderplatz fuhr in der vergangenen Nacht \neine Kraftdroschke gegen einen Bauzaun des U-Babnbaues. Da \nbei wurde der Wagen schwer beschädigt und die beiden Fahr \ngäste und der Chauffeur durch Glasscherben verletzt. Alle drei \nmussten eich in ärztliche Behandlung begehen. \n„AtegumdecsJiotoHHe' \nmaskiert sich als Sportverein \nEine Spielergesellschaft, die unter dem Namen „Alexander- \nKolonne“ bekannt ist, wurde in der vergangenen Nacht wieder \neinmal ausgehoben. In der Zwischenzeit ist der Unternehmer, \nein gewisser Friedländer, auf einen neuen Trick verfallen, um \nungestört seine Opfer ausplünderu zu können. In entlegenen \nGegenden suchte er Schankwirte auf und \ngab sich für deu Vorsitzenden eines Sportvereins aas. \nDer Verein benötigte ein abgeschlossenes Zimmer, zu dem nur \ndie Mitglieder Zutritt haben dürften. Um „Indiskretionen\" von \nseiten der bedienenden Kellner der Wirtschaft zu vermeiden, \nbringt Friedländer eigenes Persona! mit. In der Nacht zu \nDonnerstag wurde der Klub in einem Lokal in der Weserstrasse \nin Neukölln ertappt. \n \n \n\n \n\nfäzdimc J&acse \nKursrückgänge \ndev heutigen Böno machte eich grosse Ku.rackUömmii lemerk- \nhar, da emo Anzahl voq ungllnBtigen Momenten vorigen. Es traten schön \nanlaug 2 größtenteils Kursrückgänge ein, oiq sich plfejdü'Pt zuuacha nur \nUn Rahmeu von oinigeti Prozont bewegten. \n \n \n\n \n\nAutZer \n \n\ntinheittkura \n \n\n84 harl \n \n\nj^Otg. \n \n\n«er \n \n\nA0liu*lO \n \n\n120.25 \n \n\n120.50 \n \n\nJll 0 öNl^( \n \n\nek.t.drgu \ndrro.s l'j \n \n\n!£:8 \n \n\n145 06 \n1 . 8 . 0 t \n \n\nvP.Ht»!» . \n»ntüum. \n \n\ncann <L<t1S1 6 \n \n\n132,5k \n \n\naim M- \n \n\nvrUk (u \n \n\n148.00 \n \n\n146.00 \n \n\njesr.üs - \n \n\nlilrl-272 \n \n\n179 00 \n \n\n179.5t \n \n\ntirdö 1. \n \n\nC.oPr ll \n \n\n1-3.50 \n \n\n156 0k. \n \n\n■ linol li \n \n\nIt.U (lg \n \n\n-27.00 \n \n\n2«9 7» \n \n\nyn.Nobf \n \n\n0-3 .10 \n \n\n143 0U \n \n\n145.8. \n \n\ni.l.lGio \n \n\nred.sio \n \n\n145,50 \n \n\nH7.o8 \n \n\n«0.1.« 77 \n \n\n113,50 \n \n\n115.7» \n \n\n68 ona \n \n\n«lg La 1c \n \n\n15-.ÜÜ \n \n\n156.7° \n \n\notein». \n \n\nOt.Hcao 7 \n \n\n38.62 \n \n\n.19«? \n \n\noGfrb.i . \n \n\n1-4.15 \n \n\n104.7. \n \n\n• eiflP.« . \n \n\n■60060 ti \n \n\n72.12 \n \n\n72.1« \n \n\nröH&Ü7Y \n \n\n■Sdocoti \n \n\n159,Du \n \n\njöisarci . \n \n\natii« Kl \n \n\n144.UO \n \n\n145.0-. \n \n\nuergmi.' \n \n\n•dL-ovda \n \n\n107.00 \n \n\n107.7- \n \n\naS.I.elOä. \n \n\nilru. 78 \n \n\n!6>.5u \n \n\n> 06 .eO \n \n\nuntn. lu \n \n\nllg.i.09 \n \n\n>36,1.0 \n \n\n164.7° \n \n\nIh.Gouö \n \n\na«M 11 \n \n\n77.75 \n \n\n78.(5 \n \n\nHög.li Io \n \n\n»rotKg 1 \n \n\n158.7. \n \n\nI 06 . 7 . \n \n\n•nro.L«u \n \n\n107,SO 200.5t \nofl.UU \n75.7. \n07.2b \nJifo.üt \ni4u.uu \n«Jö,7v \n169,3i \nlGl.HU \n40.Üt \niS;!?. \n \n\nn \n06.00 \nSdi i.ül \n145.6- \n3o.7o \n167.u, \n99,7. \n240 .gv \n76.Ci \nlöü.üu \n150.01 \n140,5a. \nlüU.vfc. \n1 f'ö.uu \n\\&r \n137.0t \n163.dC \n67.20 \nU9.Ö7 \nl-Ü.Z. \n \n\n141,7t \n138.5Ü \n»71.2b \n(Öl ,0u \niul.bu \n \n\nnwc, ? \n.o.zmn.« \n•ote’ö U \nJ8 eti.W \n%aii Ascni \niharatlJ \ntoln-NTS \nrimröhi < \nrtanstfd. \ncergö.: \nZISCH.jIU \nvtotaHo b \n/nag. 10 \ntotal 8 \n.tontet,*, \n■liAuioö \nto.Woi, v \n■iieroo.6 \n• .\\cks#; \nrans:. ^ \nstw. U \n’ndmxffi» \ntoiypn Jj \n<no nfn \n \n\n107.75 \n.SS \n250.90 \nau».*) \n126.Uu \n192.0U \nIlto.UÜ \n195.25 \n103.96 \n45.00 \nloo.2 g \n126.56 \n12I.5j \nbd.tf» \n \n\n100.75 \n07,uu \n145.50 \n250,00 \n212,60 \n127.7a \n194.60 \n1u6.7ü \n107.3. \n103.75 \n45.0/ \n1ü6.U \n126.50 \n121.eo \n5b. w. \n17.. j \nOG,2g \n \n\n68,7a ttd.Vä \n»9,0» 1uU.Su \n7u,»> (J.au \n-US.MJ -U0.2- \n \n\ns ».of \nlu.du \n««n.uu \n \n\niüg.uu \n«7j,uo \n<»4.ou \n \n\n.n.tlükti, 141.50 144.CO \n \n\nStahl « \n•Ä.Elekt \nirtkZ.» \nbig.*?. \nSalrdiUö \noc 01 .ti.u- \ntias.B 0 \n•i'rtl.Ili \n-chuberi \ns6ai:(t> \noctiun // \n»chultn \n-•au. 7ü \noi.ro, U \nunnji \nilwGioV \n.liao io \niiinuu* \n»gingt. \nstahl» tj \n.«st Al .10 \n(eHsto.i \nifaio 13» \nlavdw \n \n\n112.50 115,00 \n178 50 179 sh \n96.UO 87.5(1 \n76.37 77.17 \n.53.U0 564.03 \n162.00 1E7.Cn \n147.7o 147,7-1 \n227.75 230.21 \n18o,25 186,70 \n,68. -0 , 62.00 \n241.50 25«.20 \n354.00 880.50 \n128.60 1,8.75 \n154.(81 167,75 \n \n\n121.00 \n \n\n85.06 \n.12.50 \n \n\n»5.87 \n56.00 \nilö.OO \n \n\n204.66 »18.75 \n67.12 57.50 \n \n\nfori .0 \nW.r.a \n \n\nEinbtitskura \nlagt \n \n\n>i »e«ti \n««mm \nsitar i. \n„red. 4t \nMdu \nsau» io \nKlan. Sk \n«II.. (6 \n•»«.Elbe- \nmMII.6 \n«ocumiii. \nffgrke \nMCI 1 \n \n\n121.00 \n280,1« \n42.12 \n112.60 \n \n\n127.76 \n484.50 \n12.12 \n111.50 \n \n\n(sss. (an \n0. p re \nugia-.tb \nMSCh.f; \n««an o \n1, B \nJl-iiariar \nmo.üi.O \nouxvn t'j \njMttasi. \nioisgr 7 \nIon- ii. \nStein 1 1 \n-tatns. \nnrk. 72 \n \n\n152.00 \n74.00 \n37.6, \n302.75 \n70.00 \n1*7.u0 \n110.75 \n123.00 \n176.50 \n \n\n153.50 \n75.50 \n303.50 \n69.75 \nU7.U0 \n121,25 \n176,Qo \n \n\n. iverk« \nSchlei 5 \nam-nr*-' \nirtes \n-Ubier !j \n.anronvr. \ns oo. li \nJLoreni«, \n.taiclmr \nnss-.ro \nlartmi- • \nnütta 7 \n0, s \nIsniai s \narSits \nrosi.7; \n \n\n109 00 103.12 \n101.60 hül.bu \n \n\n112 , 1 » \n105.00 \n1 . 8.00 \n130.00 \n173.00 \n125.00 \n'SCO \n \n\n113.00 \n104.01 \n126.uO \n>34.00 \n170.61 \n125.00 \n178.60 \n \n\nttchssn \n«sr> <5 \n-arotl VJ \n-hilgkb \nssrg*. \nauWO \nago \nSchnait, \njtuhrüüo \n-anmjo \n-toiogls \nOiste \nastin.!, \niViCking \nJ m(. Jo \n(slistv7'. \n \n\n05.00 \n138.25 \n08.60 \n115.00 \n100.0t \n86.00 \n88.80 \n«18.0k \n111,76 \nluO.UO \n \n\n56.08 \n150.12 \n«8.50 \n115.00 \n100.60 \n93.00 \n56.00 \n.18,00 \n108,76 \n100.00 \n \n\nAnleihen (m.Zinsberecnnung) \n \n\nOl 0t.»ari5.Agisine \n1923 lallt« 3i \n \n\not Jt.Rei \n \n\n, Uetchsan iv \nof • -27 \nII J1. keidiucn.k. \n6 k Pt SlaatsO\" V« \n \n\n91.05 61.6. \n38.81 58.50 \n87.2b »1.2U \n»7.25 87.2t \n1.70 61.71 \n \n\n(t-ot.5ch.1.foige \n%■ 2 .folgt' \n• \ndVI Olsen. Heicbo- \nDost-Schaitan* \nVr ..laaidrntbn». \nH.l o.. \nnas.lioidi \n \n\n99,12 \n97.40 \n39.50 \n99.5k \n95.25 \n(8.40 \n \n\n39.1. \n97.40 \n„9 5k \n99.40 \n95,2t \n'0.2t \n \n\nii stanaenotg »81 — | — \n1 1 Sranoenöts :6l -— I — \n \n\nonlalOan (a. «tnabiitciinai.|) \ni.ktti.-koaioagscr. \n*bi-ich.1-6öu05 \n \n\nI. »DvkMsgSGh \ni ksamssnaasci, \n \n\n51.01 \n8.5t \n \n\n50.90 \n0.70 \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 13. März 1830. \n \n\nöaMiakotti \n«» \nr \n \n\nesUcinans., \nI lmsrlka... \nI fngtinj... \n100 holiasd . \n \n\nI Argentinien .. \n100 Norweger.. \n100 llaamark., \nIw Island \n1U0 Schwadsn.. \n100 Hain \n100 italKe .... \n100 frmkraich . \n100 SehiMli ... \n100 Sgaaiaa... \nI bfisilen \nlatus \n \n\nGeld \n<1505 \n20.366 \n167.98 \n1.662 \n112.06 \n112,11 \n92.16 \n112.44 \n58,86 \n«1.955 \n16.606 \n61.0.6 \n61.64 \n0.484 \n2,666 \n \n\n4.1666 \n20.406 \n1(8.50 \n1.668 \n112.28 \n112.38 \n92.34 \n112.66 \n58.48 \n»1.985 \n16.42a \n61.195 \n61.74 \nu.488 \n«,669 \n \n\nBankdiskont \nI (Inada \nI Uruisiv \nIUU lach.-SloMkai. \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n1 Qo Sutgarisn \n>00 Jugssinisa ... \n>00 . 1 .-Oulsttaich. \nIUU Ungarn \n100 tsiii \nI TOrtai \n100 Urisctnnland.. \nI Kairo \nI0U Huniänlen \n \n\nOaio \n4.174 \n6.726 \n12.412 \n10.54 \n111.64 \n*7:8! \n56.965 \n78,16 \n61.40 \nM25 \n.0.685 \nr.488 \n \n\nWettcruusslcht fUr morern In Berlin und L'mgegrnd. Wechselnde Bo \nw»)kunp. mit einzelnen Schauern, nachte Frost, TagostempeMturen nur \nwenig Uber NgU. (OcffentUche Wetterdienststelle Berlin. Nachdruck ver \nboten.) \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp; (ttr Gross-Berlin und deu übrigen Teil des \nBlattes: Heinrich Hoppcnbcitnor; tttr den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eiugesandte \nManuskripte übernimmt die Rcdaktio keine Verantwortung. \nDruck und Verlag: Rudolf Messe. Berlin. \n \n\nBtnheitebrot . ... \nMilch ... \nBriketts frei Keller \nDsslroks (Brerh I)... \nStrom o tlrundgeb... \nGa« 0.18. Wae «er .... \n \n\n0.50 \n0.27 \n1.85 \n2,75 \n0,20 \n0,20 \n \n\ndeichsln de» 150,3 \nStrassen und Hochbahn 0,25 \nAutobus 0,23 \nNachtzusehlac. 0,25 \nStadtbahn II 0.30. III 0.20 \nStadtbahn Umsteiger 0,40 \n \n\nZafnlir In Ftnclicn rclcbltcli \nKabeljau 0,65—0.70, Seelachs 0,60—0,05, \nSchellfisch 0,40-0,60, Rotbars \n0,40—0,45, Flundern 0,35—0,45. \nliorsclr 0.30—0.35, Barte 0,70 bis \n0.90. Makrelen 0,10—0,45. grüne Heringe 0,23 \n \n\nPreise schwankend \nbis 0,30; In Eis : Hechte 0,90-1,10, Zanicj \n1.00-1,15. Bleie 0,60-0,80, Lachs \n2.50-3 50; lebend: Aalo 2,00 I T^S. \nbis 2.40, Hechte 1,20-1.50, \nKarpicn 1,10—1,35. schiele 1,80—2,00 d ffd. \n \n \n\n \n\nTel 0 . 10 . aus« o Zun u Zeit \nRobrpostk 0 . 55 . hrrel 0.58 \nP o 6 t k 0 . 05 . F u liest 0.08 \nAusl 0 15 . Tschecb u >>»g 0,10 \nBrief 0 . 0 S. Fern u liest ( 1.15 \nAusl 0 . 25 . Tschecb u Ilng 0.20 \n \n\nTelegt d Wort Berlin OM \nIteulsrfil 0 . 15 . Dana Lit 0.15 \nOesterreich 0.15. Tsr-hech 0.15 \nling 0.21 Ndl . Schweiz. Belg. \n0 . 17 . Schw , DA li 0 . 1 S. Nnrw. \n0 , 21 , llal 0 . 24 , (imsshrll 0.27 "
    }
}