{
    "Year": "1930",
    "Month": "03",
    "Day": "13",
    "NewspaperNumber": "123",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "HL -ÄÄe^ UM' \n \n\ntt \nHolzfüllung statt Scheibe \nStreit mit dem Korridornachbar \nleb habe Stube und Küche, die Stube Ist \nliuks. die Küche rechts vom Korridor. Id der \nKücbentür sind oben Glasscheiben. Diese sind \nmir entzweigegangen. Nun möchte Ich mir statt \nder Glasscheiben Holzfüllung einsetzen. Ist das \nzulässig, oder kann der Wirt dagegen Einspruch \nerheben? Da wir den ganzen Sommer auf unse \nrem Laubengrundstück sind, sind die Glasschei \nben keine Sicherung gegen Einbruch. Wir \nsind zwei Mieter auf demselben Korridor; ich \nkann aber doch den Nachbar nicht zwingen, den \nselben stets unter Verschluss zu halten. — \nAusserdem möchte ich noch fragen: Ich habe \nvor 18 Jabreo vom Wirt die Erlaubnis bekom \nmen, meine Eimer, Schrubber und Besen auf den \nKorridor hinzustellen. Dagegen protestiert mein \nNachbar. Will aber gleichzeitig bemerken, dass \ndes Nachbars Wohnung hinter meiner Wohnung \neinen verschlossenen Korridor für sich hat und \nso der vordere nur für sie als Durchgang in \nFrage kommt. Hat der Nachbar das Recht, uns \ndas Hinstellen der Gegenstände zu verbieten? \nRg. \nElektrisch oder nicht? \nIch wende mich heute an die Besitzer eines \nelektrischen Grammophons mit der Bitte um \nAuskunft betreffs Motoren. Habe die Absicht, \nein Grammophon zu bauen mit elektrischem An \ntrieb. Es sind mir nun Bedenken gekommen, \ndie den Motor betreffenI Ich befürchte sehr \nhäufige Reparaturen am Widerstand, Anker usw. \nund meine, dass die Anlage sich dadurch sehr \nverteuern wird. Da nun viele von den Lesern \nschon auf diesem Gebiet Erfahrungen gesammelt \nhaben werden, bitte Ich um Auskunft, welches \nMaterial und welche Motoren bis heute am geeig \nnetsten und zuverlässigsten sind. Angabe der \nMotorstärke und Firma erwünscht. \nEr. Schm. \nWelche Obstbäume? \nWelche Obetbäume gedeihen auf sumpfigem \nBoden am besten? In Frage kommen die Span \ndauer Ruchwiesen an der Havel gegenüber von \nTegelort. Ich hätte gern 1 Apfelbaum, 1 Birn \nbaum, 1 Pflaumenbaum, 1 saure Kirsche. Welche \nSorte nimmt man? Habe ich beim Einsetzen \nbesonderes zu beachten? H. H. \nSportklub \nWer kann mir einen Sportklub von gutem \nRuf mit Tennisabteilung im Norden Berlins oder \nnördlichem Vorort empfehlen Es kommt natür \nlich auch darauf an, dass das Eintrittsgeld bzw \nder monatliche Beitrag nicht zu hoch sind. \nCh. W. \nDie Klauseln im Mietvertrag \nIch habe eine Zweizimmerwohnung vom \nWohnungsamt bekommen. Wir sind 3 Erwach \nsene und 1 Kind. Der Hauswirt hat im Miet \nvertrag vermerkt, dass für jede weitere Person \nein Aufschlag von 5 Prozent zu zahlen ist. Nun * \n \n \n\n \n\nwollte leb meine Schwiegermutter, die auswärts \nwohnt, aufnehmen und möchte gerne erfahren, \nwie ich mich in diesem Falle verhalten soll. \nAusserdem ist vom Hauswirt im Mietvertrag \nnoch ein Vermerk. Im Falle, dass ich in der \nWohnung als Schneider arbeiten will, habe ich \neinen Aufschlag von 25 Prozent zu zahlen. \nMöchte noch bemerken, dass ich lediglich die \nZuschnitte vom Geschäft hole und verarbeite und \nnur als Heimarbeiter gelte. Anders wäre die \nSache, wenn ich für Kundschaft arbeiten würde. \nL.L. \nDrei Klosetts \nfür 21 Mietsparteien \nWir wohnen in einem Hause, in dem sich \ndie Aborts noch auf dem Hof befinden. Es sind \nüber 50 Personen, welche diese drei Aborts täg \nlich benutzen müssen. Eigentlich dürfte es ja \nvon der Baupolizei gar nicht mehr gestattet sein, \ndass solche Häuser noch bewohnt werden dürfen. \nVielleicht kann dieser Artikel dazu beitragen, \ndass dem Uebelstande abgeholfen wird. W. W. \nKatzenplagen! \nSeit kurzer Zeit bewohne ich eine Keller \nwohnung. Eine Stube ist nach dem Hof ge \nlegen. der zementiert ist Längs der Mauer, \ndicht an meinen Fenstern, ist eine Sandfläche \ngeblieben, die die Katzen zur Verunreinigung \nbenutzen, so dass es in den Zimmern vor Katzen \ngeruch nicht auszuhalten ist. Wie kann ich \n \n\nDie verweigerte Einreise-Erlaubnis \nIch beabsichtige, mich nach Amerika zu ver \nheiraten. Mein Zukünftiger ist amerikanischer \nBürger geworden; er schrieb mir, Ich solle im \nFrühjahr 1930 zwecks Heirat hinüberkommen. \nAuf dem amerikanischen Konsulat wurde mir \nBescheid, erst nach drei Jahren (1933) erhielte \nich Einreiseerlaubnis, auch kämen Brautleute \nnicht auf die Vorzugsliste. Verzweifelt schrieb \nich das meinem Zukünftigen. Derselbe erwiderte: \nDann hole ich Dich. — Meine Verwandten, die \nganz abseits von dem Wohnort meines zukünfti \ngen Mannes wohnen und Uramerikaner sind, \nwollen meinen 18jährigen Sohn vollkommen \nsorgenfrei bei eich aufnehmen, und schickten im \nFebruar 1930 eine eidesstattliche Bürgschaft \n(Affidation), damit mein Sohn ebenfalls im Früh \njahr oder Juni 1930 zu ihnen komme. Auch ihm \nwurde auf dem Konsulat der Bescheid: Aus \ngeschlossen 1 Vor drei Jahren» trotz Bürgschaft \nnicht, nur im Notfälle besuchsweise Erlaubnis auf \nein halbes Jahr. Nun stelle ich folgende Fragen: \n1. Wenn mein zukünftiger Mann mich holt und \nin Berlin ehelicht, ist mir oder muss mir erlaubt \nwerden, meinen 18jährigen Sohn, mein einziges \nKind mit hinüberzunehmen, oder bekomme ich \ndann nur als Ehefrau des amerikanischen Bürgers \nEinreiseerlaubnis? Was wird dann aus meinem \nKinde? \n2. Ich besitze meinen Drei-Zimmer-Haushalt; \nmein Zukünftiger schreibt aber, grosse Möbel \n \n \n\n \n\ndiesem Hebel abhelfen? Ich versuchte es schon \nmit Chlor und Lysol, doch bat es nicht geholfen. \nKann ich den Wirt dafür verantwortlich machen? \nIst die Wohnung nicht durch die Katzenplage \nminderwertig? 31. B. \nSchauspielerische Begabung \nMein elfjähriger Sohn, der das Gymnasium \nbesucht, zeigt grosse schauspielerische Begabung. \nEr hat schon des öfteren bei Theatervorstellun \ngen mitgewirkt und ausserordentlich gefallen. \nAls Vierjährigen sollte ich auf Anraten von Be \nkannten meinen Jungen schon zum Film brin \ngen- Wer kann mir hier guten Rat geben? \nMutter und Tochter \nHabe mit meiner Mutter, welche Witwe ist, \neine gemeinschaftliche Wohnung Meine Mutter \nist 70 Jahre alt und kann nicht mehr arbeiten. \nSie bekommt eine kleine Witwenrente. Ich ver \ndiene als kaufmännischer Angestellter ein Ge \nhalt, mit dem ich allein auskommen kann. — \nMeine Mutter möchte nun gern um Niederschla \ngung der Hauszinssteuer einkommen. An welche \nStelle muss man sich da wenden, und hat eine \nderartige Eingabe Aussicht auf Erfolg? Wie ist \nes, wenn sich meine Mutter um eine Unter \nstützung an die Sozialversicherung wendet? Be \nkommt sie eine solche, oder bin ich verpflichtet, \nmeine Mutter zu unterhalten? Welches Gehalt \nkann ich haben, ohne zur Unterstützung meiner \nMutter herangezogen zu werden? M. G, \n \n\n— Eine Ratlose bittet um Auskunft \n(modern) sind drüben schlecht untergebracht. \nSoll ich meine schöne, wertvolle Einrichtung mit \nhinübernehmen? Ist das vorteilhafter, da Möbel \nund Hausrat (angeblich) zollfrei sind? \n3. Mein Verlobter schreibt: Er biete mir, \nausser Miete, Beleuchtung und Strom, ein wöchent \nliches Wirtschaftsgeld für zwei bis drei Per \nsonen von 15 Dollars pro Woche und ein monat \nliches Einkommen von 150 bis 175 Dollars. Wie \nsteht diese Summe zu meinem jetzigen Ein \nkommen im Verhältnis? Ich lebe jetzt von \n280 Mark monatlich für zwei Personen, inklusive \nMiete, Heizung, Beleuchtung usw. \n3. Ist es praktischer, drüben ein Einfamilien \nhaus zu beziehen? Dasselbe will mein Verlobter, \nder als Junggeselle vielleicht nicht die Uebersichl \nhat, für 50 bis 60 Dollars monatlich für uns \nmieten, oder er rechnet mit einer Fünf-Zimqier- \nMietwohnung für 75 Dollars monatlich. Was soll \nich wählen? \n4. bitte ich höflichst, mir zu sagen, was braucht \neine Frau besseren Mittelstands an Kleidung auf \ndem Dampfer? (Frühjahr—Sommer.) Soll man \nsich hier, in Berlin, Vorrat au Kleidung oder \nStoffen anschaffen? \n5. Ich benötige Unterricht im Englischen. \nHabe eine gute Schulvorbildung, kann aber nicht \nEnglisch sprechen. Wer kann mir Rat geben, da \nich vollkommen ratlos bin. Frau Margarete Z. \n \n\nANTWORTEN \nN. X. Wo kann ich lernen? Bücher über \ndiese Fachgebiete können Sie bei der Stadt \nbibliothek, Berlin C. 2, Breitestrasse am Schloss \nplatz, und auch in der preussischen Staats \nbibliothek, Unter den Linden, gegen geringe \nLeihgebühr erhalten. Es ist zweckmässig, beim \nBesuch dieser Bibliotheken einwandsfreie Aus \nweispapiere mitzubringen, da sonst die Entlei- \nhung mit Schwierigkeiten verbunden ist. W. S. \nW. D. „Grützhculen“: Wir sind leider nicht \nin der Lage — aus prinzipiellen Gründen —, \nmedizinische Fragen zu beantworten. r. \nA. L. „Zwangspacht“: Aus Ihrer Anfrage ist \ndie Rechtslage nicht zu erkennen. Wir bitten \nSie, Ihre Anfrage noch einmal, in klarer Fassung \nwiederholen zu wollen. r. \nB. J. „Reichswehr“: Im Reichswehrministe \nrium, Berlin W. 10, Königin-Augusta-Str. 38 42, \nund Bendlerstr. 13/14, erhalten Sie gedruckte \nMerkblätter, aus denen Sie alles Nähere ersehen \nkönnen. r. \nKlaus-Groth-Strasse. Es gibt in Berlin-West- \nend eine Klaus-Groth-Strasse. Wer war dieser \nKlaus Groth? Wann und wo ist er geboren \nund wann gestorben? P. G. — Antwort: \nKlaus Groth ist ein niederdeutscher Dichter. \nGeboren am 24. April 1819 zu Heide in Holstein, \ngestorben 1. Juni 1899 in Kiel. Groths Haupt \nwerk ist der „Quickborn“, eine Sammlung von \nGedichten in plattdeutscher Mundart. \nJ. 31. „Bin ich zur Unterstützung verpflichtet?“: \nSie sind zum Unterhalt Ihrer Mutter verpflichtet, \nfalls diese ausser Stande ist. sich selbst zu unter \nhalten. — Antwort: Ihre Unterhaltspflicht ent \nfällt nur dann, wenn Sie bei Berücksichtigung \nIhrer sonstigen Verpflichtungen ausser Stande \nsind, ohne Gefährdung Ihres standesgemässeii \nUnterhalts den Unterhalt zu gewähren. Jur. \nW. R „Wem gehört der Nachlass?“ Sie \nsind, falls Kinder aus Ihrer Ehe nicht hervor \ngegangen sind, zur Hälfte Erbe Ihrer Frau ge \nworden, während Ihre Schwiegereltern die an \ndere Hälfte geerbt haben. — Haben Sie Kinder, \nso sind diese zu drei Vierteln und Sie zu einem \nViertel Erbe geworden. — Zum Nachlass Ihrer \nFrau gehören nur diejenigen Sachen, welche \ndieselbe aus eigenen Mitteln angeschafft hat. \nwas sie mit Ihrem Gelde erworben hat, ist Ihr \nEigentum und hat mit dem Nachlass nichts zu \ntun. Jur, \nFRAGEN \nSeihsteinrichtung eines Badezimmers, In \nunserem Hause kosten Wohnungen ohne Bade \neinrichtung 3 Mark weniger Miete, als die mit \nsolcher Einrichtung. Wenn ich mir uuu selbst \neine Badeeinrichtung schaffen lasse, kann der \nWirt dann mehr Miete verlangen? 31. St. \nIst ein Invalidenrentner oder seine Erben \nverpflichtet, dem Wohlfahrtsamt der Stadt Berlin \ndie Auslagen für ärztliche Behandlung und Medi \nkamente zurückzuzahlen? 0. B. \nHat die Allgemeine Ortskrankcukusse eine \nbestimmte Karenzzeit, ehe man „Freiwilliges \nMitglied“ werden kann? E. K. \n„Erste Hilfe“, Wo kann ich kostenlos an \neinen Kursus für „Erste Hilfe“ teilnehmen? \nCilli I). \n \n \n\n \n\nDann hole ich Dich \n \n \n\n \n\nAlfred Savoir: „ER“ \nln der Tribüne \nAuch die Franzosen beginnen sich allmählich an ihren Ehe \nbruchskomödien zu langweilen, die Möglichkeiten dieser Zu \nsammensetzspiele scheinen zurzeit erschöpft zu sein, man hat er \nkannt, wie gleichgültig es ist, ob man das Thema ein wenig fri \nvoler oder ein bisschen sentimentaler behandelt Metaphysik ist \njetzt die grosse Mode. Alfred Savoir, aus polnischem Geblüt, \nmacht gar den lieben Gott zum Helden seines dreiaktigen Spiels \n„Er . Das ist, weniger originell als es anmuten mag, vielfach \nwitzig gemacht, wenn echte Komödienheiterkeit ausbleibt, so \ndarum, dass es keine Komödie ist, die tragische Verzweiflung \neines Dichters gebar, kein Gleichnis, das Ueberlegenheit eines \nPhilosophen schuf, sondern nur ein Einfall, den ein findiger Kopf \nsich zurechtgelegt bat. . \nIn einem Schweizer Hotel tagt ein Atheistenkongrees. Ein \njunger Mann fällt durch seltsames Benehmen auf. Er nennt sich \nGott, und wenn er auch Coctails trinkt und würfelt, spricht er, \nals handle er wie der liebe Gott. Er spielt seine Rolle so kon \nsequent, dass er dem Liftboy, der ihn erst vergeblich bittet, \nsofort willfahrt, als ihm ein merkwürdiger Akzent seiner Aus \nsprache auffällt und er erfährt, dass der Grossvater des Bitt \nstellers Oberrabbiner in Czernowitz gewesen sei. Allwissend ist \ner nicht, der liebe Gott Alfred Bavoirs, aber dem „auserwählten \nVolk“ hilft er gern. Aber ist es der liebe Gott? Die Hotel \ngäste können es nicht ermitteln. Das Hotel ist durch Lawinen \ngefahr von der Aussenwelt abgeschnitten, und die letzte Zeituugs- \nmeldung teilt sowohl mit, dass die letzte Reinkarnation Buddhas \neinen Theosophenkongress verlassen als auch, dass ein Irrer aus \nseiner Anstalt entflohen sei. Am Schluss stellt sich heraus, dass \ner der Flüchtling au der Anstalt ist Aber - ist in der heutigen \nWelt eine Anstalt nicht der einzige dem lieben Gott angemessene \nAufenthalt? Ist „Er“ nicht, allen Sicherungen zum Trotz, \nwie2er aus dem Hotel entwichen? Und hat er seine Göttlichkeit \nStellt bewiesen, dass er die abenteuernde Prinzessin, die es mit \n \n \n\n \n\nBoxern und Eintänzern trieb, zu ihrem besseren Ich bekehrt \nhat, als sie das göttliche Wesen in ihm erkennt, während sie \nsich, als er sich menschlich verstrickt hatte, zu lügen und seinen \nNebenbuhlern den Tod zu wünschen begann, enttäuscht von ihm \nabwandte? \nDie gute Aufführung Eugen Roberts fand viel Beifall, der \nauch den anwesenden Autor rief. „Er“ ist Conrad Veidt; er \nspielt jetzt einfacher, als man ihn in der Erinnerung hat, und \ndarum wirkungsvoller; Er entfaltet auf reizende Art Humor. \nGern sah man Elise Eckersberg als Prinzessin wieder; sie war \nnicht nur eine mondäne und kapriziöse Frau, sie machte auch das \nWesen glaubhaft, das entwurzelt ist, weil es die Umgebung, in \nder es aufgewachsen, verliess. Summarische Anerkennung für \nOskar Sina, Paul Biensfeld, Ferdinand Hart, Charlotte Schultz, \nWalter Steinbeck, II. M. Netto. Lutz Weltmann. \n \n\nEine Raabe-Feier \nElse Johannsen spricht „Die Hollunder blute“ \nDie Gesellschaft der Freunde Wilhelm Raabes hatte Else \nJohannsen und Heinrich Spiero zur Interpretation der Raabeschen \nNovelle von der Hollunderblüte ins Lessing-Museum eingeladen. \nDr. Spiero sprach die einleitenden Worte: knapp und schlicht \nüber die literarhistorische Situation dieser Novelle orientierend \nund, wie es seine sympathische Art ist, mit einfachen und ver \nantwortungsvollen Worten, die Herzen der Hörer auf das Er \nlebnis der Dichtung vorbereitend. \nWelche Erholung, nach den mannigfachen Deklamatoren dieser \nSaison wieder Else Johannsen zu hören! Sie spricht, wie immer \nauswendig, mit jener klassischen Einfachheit und Vollendung, \ndie sie in die Reihe unserer ganz grossen Vorlragskünstler stellt, \nalle Dur- und Moll-Saiten der Dichtung nur durch die seelische \nTönung ihrer Stimme und durch unpathetischen Rhythmus zum \nKlang bringend. Das Publikum wagte, ehrlich ergriffen, nur \nleisen Beifall. pck. \n \n \n\n \n\nDer nervöse Herr Hanussen \nBeethoven-Saal ausverkauft: Im Publikum immer wieder \nkehrend das verklärte Gesicht der vom Hauch des Okkulten ge \nstreiften gläubigen Frauen. Dazwischen ein paar Köpfe aus \nFunk, Film, Wissenschaft und Schrifttum. Erik Jan Hanussen, der \nHellseher, behandelt diese Zuhörerschaft wie eine ungezogene \nSchulklasse. Strafenden Blicks, die Uhr in der Hand, wartet er \nauf andächtige Ruhe. Jedermann, erklärt er dann, könne die \nSchwingungen auffangen, die von dem Hirn eines anderen aus \ngingen. Wir hätten nur nicht gelernt, in uns hineinzuhorchen. \nEs wäre interessant, wenn Herr Hanussen mit einem unter Kon \ntrolle stehenden Hellseb-Kursus den Beweis für diese Theorie er \nbringen könnte. Seine Experimente gingen jedenfalls über den \nüblichen Rahmen ähnlicher Veranstaltungen nicht hinaus. Darauf \neinzugehen, muss sich für uns erübrigen. Herr Hanussen suchte \neinen unliebsamen Zwischenrufer dadurch mundtot zu machen, \ndass er ihm vor dem Publikum als Konkurrenz-Hellseher hin \nzustellen suchte, die ihn stören wolle. Er drohte ihm unbefugter \nweise sogar mit Verweisung aus dem Saal. Dass es kein Kon \nkurrent war, ist sicher, denn es war der Schreiber dieser Zeilen. \nHerr Hanussen brachte nicht einmal Mut und Anstand auf, den \nIrrtum — wenn es einer war - öffentlich richtigzustellen, \nsondern begnügte sich damit, seinen Manager zu einer ängstlich \ngeflüsterten Entschuldigung, er sei „so nervös“, auszusenden. Es \nwäre im einzelnen allerlei darübei zu sagen, doch scheint uns \ndas Niveau dieses Falles keinen Aufsatz zu lohnen . . . \nFritz Ziclesch \n \n\n.Mein Leipzig lob’ ich mir. Das „Kleine Theater“ in Leipzig \nkündigt die Aufführung von H Ungers - bekanntlich ziemlich \nfreien - Lustspiels „Die Gartenlaube“ wie folgt an: „Eintritt \nnur gegen Revers! Da das Werk in freier, moderner Weise ein \nüberaus heikles Thema behandelt, muss sich jeder Besucher \ndurch Unterschrift verpflichten, gegen den Inhalt des Stückes in \nkeiner Weise zu demonstrieren.“ "
}