{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "124",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Soll die Republik sich selbst aufgeben? \nReichsinnen,ninister Severing begründet die Notwendigkeit des Republikschutzes /Nazis und Kommunisten machen Lärm \n \n\nAul der Tagesordnung der gestrigen Reichstagssitzung \nstand die zweite Beratung des Gesetzes zum Sehutze der \nRepublik und zur Befriedung des politisehen Lebens. Die \nBeratungen begannen mit einer Rede des Reichsinnen- \nministers Serering. \nEr erinnerte zuerst daran, dass vor zehn Jahren am 13. März \n1920 hakenkreuzgeschniückte Soldaten in Berlin einzogen und \ndie Reichsaniter besetzten. Die Putsch-Regierung Kapp-LUttwitz \nwurde proklamiert, aber sie musste schon am 19. März von der \nBildfläche verschwinden. Der Kapp-Putsch scheiterte an dem \nGeneralstreik der Arbeiter aller Richtungen und an dem ein \nmütigen Widerstand der Beamtenschaft. \nGegen eine Wiederholung solcher Putsche brauchen wir ein \nBchutzgesetz. \nGraf Westarp hat als deutschnationaler Fraktionsfiihrer im Jahre \n1927 nicht nur den Initiativantrag zur Verlängerung des Republik \nschutzgesetzes unterzeichnet, sondern er hat auch in einem \n„Kreuzzeitungs“-Artikel die Notwendigkeit begründet, mit einem \nsolchen Gesetz den Staat gegen kommunistische Ordnungs \nstörungen zu schützen. Dabei stand unsere Wirtschaft im Jahre \n1927 verhältnismässig günstig, während wir jetzt drei Millionen \nErwerbslose haben. Und heute wollen die Deutschnationalen dem \nStaat den Schutz versagen, den sie ihm 1927 bewilligten. (Lärm \nrechts.) \nIn der Zeit, in der das Repuhlikschutzgesetz fehlte, ist das \nVersummlungsrerht durch das Treiben der Extremen von \nrechts und links tum Versammlungs-Unrecht geworden. \nDie Pressefreiheit — ich bin mir der Tragweite des Ausdrucks \nwohl bewusst — ist vielfach zu einer Presse-Frechheit geworden. \n(Lärm b. d. Natsoz. und Komm.) Wir können es nicht länger \ndulden, dass Demagogen strassauf, strassab ziehen und die Massen \nverhetzen. \nAllein in Prossen sind im vergangenen Jahre bei Zu- \nsammenstüssen 300 Schutzpolizisten verletzt und 14 getötet \nworden. \nDie Länder können es nicht auf die Dauer ertragen, dass ihre \nMachtmittel in dieser Weise abgenutzt werden. \nMinister Severing verliest dann aus der Neujahrsbotschaft \nder „Roten Fahne“ vom 1. Februar 1930 Sätze des Inhalts, dass \ndie bisherigen Zusammenstöse nur Proben gewesen seien zu \ndem entscheidenden Schlag, den die Kommunisten gegen den \njetzigen Staat führen würden. Was müssten wir, so fährt der \nMinister fort, für schlappe Kerle in der Regierung sein, wenn \nwir nicht die nötigen Abwehrmassnahmen gegen den dem Staat \nangedrohten Schlag vorbereiten würden. \nWie legen das Repuhlikschutzgesetz vor, weil wir wollen, \ndass weder Arbeiter vor die Karabiner der Schutzpolizei \nkommen, noch die Schutzpolizeibeamten von Verhetzten tot \ngeschossen werden. \nDas Gesetz wird diesen Zweck erreichen. Der Machtkitzel der \nkommunistischen Gewalthaber wird einen empfindlichen Dämpfer \n< bekommen. Man wird es ihnen unmöglich machen, wochenlang \nin dieser Tonart zu hetzen. Das gilt auch für die National \nsozialisten. \nDer Reichswehrminister hat sich genötigt gesehen, einen \nErlass gegen die nationalsozialistische Verhetzung der Reichswehr \nsoldaten herauszugeben. Mit dem Repuhlikschutzgesetz soll ver \nhindert werden, dass die Machtmittel des Staates vorzeitig ab \ngenutzt werden. \nEin Staat, der seinen Schutz aufgibt, gibt sich selbst auf. \nZu den Volksvertretern des deutschen Volkes habe ich das Ver \ntrauen, dass sie ihre Pflicht nicht missachten werden. (Lärm bei \nden Nationalsozialisten und Kommunisten.) \nAbg. Dr. Bverling (Deutschnat. Vp.) behauptet, die vom Mini \nster an die Wand gemalten Gefahren hätten mit dem vorliegen \nden Gesetz gar nichts zu tun. \nLärm, Ordnungsruf, Ausschluss \nAbg. Schaltz-Bromberg (Deutschnat. Vp.) weist in einem Zuruf \ndarauf hin, dass Minister Severing den Saal verlassen habe. \n(Lärm.) \nAbg. Dr. Everling (Deutschnat. Vp.): Ich unterbreche meine \nAusführungen und beantrage, den Innenminister herbeizurufen. \nIm Hammelsprung wird die Herbeirufung des Ministers mit \n213 gegen 133 Stimmen abgelehnt. \nDas Abstimmungsergebnis wird mit lärmenden Kundgebungen \nvon der Rechten und den Kommunisten beantwortet. \nDer Antrag auf Unterbrechung der Sitzung wird abgelehnt. \nVon rechts und von den Kommunisten wird laut gegen diesen \nBeschluss protestiert. \nPräsident Löhe erklärt, nunmehr würde der Abg. Miinzenberg \n(Komm.) das Wort haben. Dieser habe aber ebenso .wie der ihm \nauf der Rednerliste folgende Abg. Dr. Goebbels (Natsoz.) zu \ngunsten von Dr. Everling aufs Wort verzichtet. \nAls Dr. Everling sich zur Rednertribüne begibt, protestieren \ndie Kommunisten laut. \nPräsident Löhe: Ich habe eine unrichtige Mitteilung gemacht, \nweil mich Abg. Dr. Everling nicht richtig unterrichtet hat... \nHier wird der Präsident durch lärmende Rufe der Kommu \nnisten unterbrochen. Der Abg. Remmele (Komm.) macht dem \nPräsidenten mit lauter Stimme Vorwürfe und fügt sich den Ord \nnungsrufen nicht. Er wird darauf vom Präsidenten aus dem \nSaale gewiesen. Der Abg. Pieck (Komm.) sucht dem Ausge \nwiesenen zum Verlassen des Saales zu bewegen, Remmele richtet \naber weiter Angriffe gegen den Präsidenten und wird darauf \nauf acht Sitzungstage ausgeschlossen. \nAbg. Dr. Everling (Deutschnat. Vp.): Darin, dass der Ver \nfassungsminister nach einer provozierenden Rede es ablehnt, die \nGegengründe der Opposition zu hören, sehe ich nicht nur eine \ngrobe und ungehörige Missachtung der Opposition, sondern auch \ndas Zeichen einer schlechten Sache. Ich halte es nicht für an \ngebracht und unser nicht für würdig, hier Ausführungen zu \nmachen. (Lebh. Beifall rechts, Lärm und Zurufe bei den Kommu \nnisten.) , \nAbg. Thälmann (Komm.), der beleidigende Rufe gegen den \nPräsidenten Löbe richtet, wird aus dem Saale gewiesen. \nInzwischen hat unter lautem Hallo der Rechten \nReichsinnenminister Severing seinen Platz wieder ein \ngenommen. \nAbg Dr. Everling (Deutschnat Vp.) setzt daraufhin seine \nRede fort Er erklärt die letzte Säule des Rechtsstaates, die \nJustiz, sei in Gefahr. Nicht um Schutz der Republik handle es \nsich, sondern um einen Angriff zugunsten des Systems gegen \ndie Ooposition, um eine Fortsetzung des politischen Kampfes mit \nanderen Mitteln. Der Begriff der verfassungsmässig festgestellten \nrepublikanischen Staatsform sei unklar. Die verfassungs indernde \nBedeutung des Gesetzes sei in fünffacher Hinsicht nachweisbar. \n \n\nAbg. Miinzenberg (Komm.): Minister Severing sagt zwar, das \nsogenannte Repuhlikschutzgesetz solle sich auch gegen die \nNationalsozialisten richten; tatsächlich ist es aber bisher nur \ngegen links angewandt worden. \nReichsjustizminister von Gueranl: \nIch habe gar nicht die Absicht, mich mit Ihnen (zu den \nKomm.) zu beschäftigen. (Rufe b. d. Komm.: „Dazu reicbt's bei \nIhnen nicht!“) Ich wende mich nur gegen die Definition, die Abg. \nDr. Everling durch einen Ergänzungsantrag zum § 6 der ver \nfassungsmässig festgestellten republikanischen Staatsform des \nReichs oder eines Landes geben will. Diese Definition enthält \nlogische Widersprüche und geht völlig fehl. Danach würde zum \nBeispiel der Reichspräsident nicht geschützt sein. Dr. Everling \nwill nämlich nur diejenigen Rechtseinrichtungen schützen, die \nder republikanischen Staatsform eigentümlich sind — das trifft \nnicht auf den Reichspräsidenten zu — oder die Veränderungen \ngegen frühere Verfassungen enthalten. Das würde kaum auf die \nParlamente und Regierungen zutreffen. \nDas Republikschutzgesetz richtet sich nicht gegen die Kritik, \nsondern gegen ihre Auswüchse. \nLesen Sie sich, Herr Dr. Everling, die Reichsgerichtsentscheidung \ndurch, richten Sie sich danach und Sie werden straffrei bleiben. \n(Heiterkeit.) \nPräs. Löbe stellt unter allgemeiner Heiterkeit fest, dass \nDr. Goebbels nicht zwei Ordnungsrufe erhalten habe, sondern nur \neinen und eine Vermahnung. \nAbg. Dr. Goebbels (Natsoz.) behauptet. Minister Severing habe \nseinen Kampf gegen die Nationalsozialisten bisher nur mit einer \nöffentlichen Stimmungsmache geführt, die sich auf unwahre Be \nhauptungen stützte. \nDie öffentliche Ordnung in dieser Republik wäre nicht ge \nfährdet, wenn in Deutschland nicht laudesverräterische Parteien \nin der Regierung sässen. (Unruhe b. d. Soz., Rufe: „Unerhört!“) \nDas bezieht sich auf Ihre Partei, Herr Severing! (Präsident Löbe \nruft den Redner zum zweitenmal zur Ordnung.) Das Sozialisten \ngesetz hatte eine innere Berechtigung, denn es richtete sich gegen \nden Marxismus, der das Volkstum bedrohte. Das vorliegende \nGesetz ist aber bestimmt, die Korruption dieser Republik zu \nschützen. \nPräsident Löhe: Ich rufe Sie zum drittenmal zur Ordnung und \nmache Sie auf die Folgen eines weiteren Verstosses gegen die \nOrdnung aufmerksam. \nAbg. Dr. Goebbels (Natsoz.): Der alte anständige Staat wurde \nmit unanständigen Mitteln gestürzt. Wir wollen mit anständigen \nMitteln einen unanständigen Staat stürzen. \nPräsiden Löbe: Da Sie meiner Mahnung nicht Folge geleistet \nhaben, \nentziehe ich Ihnen das Wort. \nAbg. Schlange (Christlichnat. Arb.-Gem.): Wir können ein \nBedürfnis für dieses Gesetz nicht anerkennen. Das Parlament \nsollte lieber Gesetze machen, mit denen der Wirtschaft geholfen \nwird; dann werden die Unruhestifter keine Gefolgschaft finden. \nWas sich die Nazis leisten \nAbg. Landsberg (Soz.): Allee, was Dr. Everling gegen die \nVorlage gesagt hat, waren Peitschenhiebe gegen die Deutsch \nnationalen, die 1927 die Verlängerung des Republikschutz \ngesetzes beschlossen haben. \nDie freie Meinungsäusserung wird durch das vorliegende \nGesetz nicht unterdrückt, auch nicht die scharfe Kritik an \nder Regierung. \nDer eine kämpft lieber mit dem Stossdegen, der andere mit \nder Mistgabel, das ist Geschmacksache. Es zeigt sich aber \nmanchmal ein Schmutz und Ungeist, der mit Pressefreiheit nichts \nzu tun hat. Da hat die nationalsozialistische Zeitung ..Der \nStürmer“ einen Nachruf auf den durch einen tragischen Unfall \n \n\nlötzlich gestorbenen sozialdemokratischen Abg. Dr. LevI ge \nrächt. Darin findet sich neben anderen \nunglaublich schmutzigen Beschimpfungen des Toten \ndie Sätze: „Er fiel aus dem Fenster. Das hielt seine Wirbel \nsäule nicht aus und das veranlasste ihn, seinen Talmudgeist auf \nzugeben. Paul Levi hat wohl seinen eigenen Rassegeruch nicht \nmehr aushalten können und hat deshalb das Fenster aufgerissen. \n— Ein nationalsozialistischer Staatsgerichtshof würde ihn am \nhöchsten Galgen aufgehängt haben.“ (Diese und andere Sätze \naus dem ,.Stürmer“-Artikel werden von der Mehrheit mit stür \nmischen Pfuirufen aufgenommen.) Ich würde die in diesen Sätzen \nenthaltene Roheit als viehisch bezeichnen, wenn icht nicht fürch \ntete, damit das Vieh zu beleidigen. (Lebhafte Zustimmung.) Solche \nRoheiten dürfen straflos verbreitet werden. (Dr. Everling \n[Deutschnat. Vp.]: „Straflos?“ Jawohl, lesen Sie nur einmal das \nStrafgesetzbuch nach. \nDieselben Leute, die solche Roheiten verbreiten, klammern \nsich aber an die Immunität der demokratischen Republik und \nrufen jammernd nach Amnestie, wenn der Strafrichter sie \n• wirklich einmal fasst. \nDie alte Sozialdemokratie hat niemals nach Amnestie gerufen; \nsie hatte Bekennermut. \nDas vorliegende Gesetz unterbindet nicht die Kritik und be \nschränkt nicht die Freiheit der Presse. \nIn Russland wird die Todesstrafe Pressesiindem angedroht \nund langen Freiheitsstrafen setzt sich derjenige aus, der etwas \nschreibt, was auch nur geeignet ist, Staatsbehörden zu \ndiskreditieren. \nWir stimmen dem Repuhlikschutzgesetz zu mit dem Wunsch, dass \nes niemals angewandt werden möge, und dass wir recht bald \nin der Lage sein mögen, es aufzuheben. (Lebhafter Beifall bei \nden Sozialdemokraten.) \nAbg. Dr. Ehlerinann (Dem.) bedauert \ndie Langmut, mit der der Staat bisher die Beschimpfungen \nder Republik geduldet habe. \nUnverständlich sei die Haltung der Deutschnationalen. Die \nMinister von Keudell und Hergt hätten 1927 doch sicher nicht \ndas Repuhlikschutzgesetz nur deshalb verlängert, weil sie ihre \nMinistersessel behalten wollten. Die Demokratische Partei \nwerde als erste für die Aufhebung des Gesetzes stimmen, wenn \ndie persönliche Verunglimpfung des Gegners, Hetze und Ge \nwalttaten aufhören. \nAbg. Stöhr (Natsoz.) beantragt um 8 Uhr abends Vertagung \nund bezweifelt gleichzeitig die Beschlussfähigkeit. Da die \nOpposition den Saal verlässt, muss die Beschlussfähigkeit durch \nAuszählung in namentlicher Abstimmung festgestellt werden. \nDa nur 239 Karten abgegeben werden, ist das Haus beschluss \nunfähig. \nWeiterberatung: Freitag 2 Uhr. \n* \nDie Scheidung der Geister war bei der Beratung des \nRepublikschutzgesetzes durchaus klar. Wer die Sicherung \nder Staatsordnung als unerlässliche Vorbedingung eines \nWiederaufstiegs betrachtet, erkennt die Notwendigkeit \ndieses Gesetzes, das Reichsinnenminister Severing aus \ngezeichnet begründet hat, an. Wer in den Wolken wan \ndelt und Götzendienst mit dem Wort Freiheit treibt, der \nmag warten, bis die Terroristen der Nazis oder der Stalin- \nFiliale losschlagen. Menschen mit gesundem Verstand \nwehren sich gegen solche Selbstmordbereitschaft. Sie \nkönnen nicht einsehen, wieso im allgemeinen Leben der \nGesellschaft Notwehr gegen Verbrecher selbstverständlich, \nin der Politik aber verpönt sein soll! \n \n\nWird man Gandhi verhaften? \nErnste Lage in Indien — Wie die \n \n\nAHMEDABAD, 13. März. (Eig. Bericht.) \nDie politische Lage ist ausserordentlich gespannt. Ganz \nIndien beobachtet die Entwicklung der Aktion Gandhis. Man \nergeht sich in Vermutungen über die Haltung, die die britische \nRegierung einnehmen wird. Kurz vor seinem Aufbruch nach \nder Küste erklärte Gandhi in einem Interview, er sei ge \nwiss, dass man ihn verhaften werde. Aul die Frage, ob er die \nEreignisse nicht überstürze, und oh nicht eine Konferenz am \nrunden Tisch zunächst einmal vorzuziehen sei, antwortete \nGandhi mit einem entschiedenen Nein. Er gab zu, dass er eine \nrevolutionäre Bewegung nicht begünstige. Andererseits aber \nsei schnelles Handeln notwendig. \nWird man Gandhi, der mit 79 seiner Anhänger sich auf den \nWeg gemacht, um das Ufer des Meeres und damit das Salz zu \nerreichen, um das sich ja der ganze in Indien ausgebrochene \nKonflikt dreht, verhaften oder nicht — das ist die grosse Frage \nim gegenwärtigen Moment! Nach den bisher vorliegenden Mel \ndungen hat sich der Zug des indischen Freiheitskämpfers, ver \ngleichbar jenen der zehntausend Griechen zum kleinasiatischen \nMeere, in Ruhe vollzogen Aber in Bombay ist es schon zu Un \nruhen gekommen, bei denen \n290 Eisenbahnai gestellte in der Weise passive Resistenz \nübten, dass sie sich auf die Eisenbahnschienen legten. \n \n\nHeute Wahlprüfungs- Gericht \nDas Wahlprüfungsgericht beim .Reichstag wird am Freitag, \nden 14. März, das Abstimmungsergebnis beim Volksentscheid \nüber das sogenannte Freiheitsgesetz prüfen. \nDen Vorsitz führt das Mitglied des Reichstags, Reichs \nminister a. D. Dr. Bell (Zentr.), als Beisitzer fungieren die \nMitglieder des Reichstags Dittmann (Soz.) und Schultz-Brom \nberg (Deutschnat Vp.) sowie die Reichsgerichtsräte Schmitz \nund Dr. Boos, als Reichsbeauflragter für das Wablnrüfungsver- \nfahren der Ministerialrat Dr. Kaisenberg. Das Wahlprttiungs- \ngericht wird neben der Prüfung des Gesamtergebnisses und der \n \n\nEisenbahner passive Resistenz üben \nEine merkwürdige und sicher bisher kaum dagewesene Art des \nStreiks! Ebenso merkwürdig und darum als Parallelerscbeinung \ninteressant genug wie das ganze Gandhische Unternehmen. Aber \ndiese romantisch-idealistische Form des Kampfes beseitigt nicht \ndie Gefahr, dass Gandhi doch irgendwie mit den Gesetzes \nparagraphen in Konflikt kommen wird und sei es nur infolge von \nAusschreitungen seiner Anhänger, die noch dazu von den natio \nnalistischen Blättern weidlich aufgeputscht werden. \n* \nMan hat den Eindruck, dass die indische Regierung \nsich noch nicht recht schlüssig geworden ist, wie sie sich \nGandhi gegenüber verhalten soll. Auf der einen Seite \nist man sicherlich gewillt, jede Handhabe zu einer Ver \nhaftung zu benutzen, während man sich auf der anderen \nSeite, wie ausdrücklich durch Meldungen bestätigt wird, \ndem Eindruck der moralisch reinen Persönlichkeit \nGandhis nicht entziehen kann. Zieht man weiter in Be \ntracht, dass die MacDonald-Regierung selbst im Moment \nmit zu grossen Schwierigkeiten zu kämpfen hat, um in \nIndien Nachgiebigkeit zeigen zu können, so wird man \nsagen müssen, dass die Lage in Indien als ausserordent \nlich ernst bezeichnet werden muss. \n \n \n\n \n\nAbstimmungsbeschweren auch zur Frage der Auslegung des \nArtikels 78 der Reichsverfassung (Beleiligungsziffer) Stellung \nzu nehmen haben. \n \n\nLässt sich die Volkspartei alles gefallen? \nWEIMAR, 13. März, \nln hiesigen parlamentarischen Kreisen ist man der Ansicht, \ndass die Erklärung der Deutschen Volksaarlei gegen Minister \nDr. Frick nicht zum Anlass einer Regierungskrise genommen \nwerden wird, vielmehr soll die Angelegenheit als eine reine \nKabinetts angelegenhe'l nur vom Kabinett erledigt werden. Die \nParteien werden dazu nicht Stellung nehmen. "
}