{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "125",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "4W \n \n\n/ \n \n\n// \n.Gemeinschaftlicher Korridor \nAllerlei Mielersorgen \nBewohne zwei Jahre einen gemeinschaftlichen \nKorridor. Dieser ist 2 Meter lang, auf ihm be \nfindet sich von seiten des Nachbarn ein Hänge \nboden. Es gehen vier Türen auf den Korridor. \nEs ist mir schon so ergangen, dass mir der Aus \nweg versperrt war durch den Hängeboden. In \nden zwei Jahren habe ich den Korridor nicht ge \nsäubert, jedoch will man mich jetzt dazu zwingen. \nKann ich verlangen, dass der Korridor frei \ngemacht wird, bevor ich ihn mit säubere? \nA. K. \nv \n1. Wenn ich meine Stellung kündige (meine \nHauswirtin wohnt in Friedenau, ihr Gatte ist \nzu gleicher Zeit Verwalter über unser Haus, mit \nseinem Schwiegervater habe ich 1912 Vertrag \ngemacht, er ist 1923 gestorben, der Tochter ist \ndas Haus vermacht), muss ich an die Wirtin \noder an den Verwalter das Schreiben richten, \noder an beide? \n2. Meine Tochter wohnt in Bieseuthal. Der \nHauswirt verweigert den Mietern die Benutzung \ndes Waschkessels; nun hat der eine Mieter beim \nAmtsgericht Klage eingereicht, die Sache ist zu \nseinen Gunsten entschieden und erhält den Kessel \nzu jeder Wüsche, den anderen vier Mietern ver \nweigert der Wirt aber weiterhin die Heraus \ngabe des Kessels, genügt das eine Urteil? Oder \nmuss jeder Mieter nochmals klagen? \n» \nSeit 15 Jahren bewohne ich liier im Hause \neine 4-Zimmer-Wohnung, bin seinerzeit mit \nsieben Köpfen liier eiugezogeu. Drei Kinder \nsind seit Jahren verheiratet. Das Dienstmäd \nchen mussten wir wegen der schlechten Zeit \nentlassen, so dass wir nur drei Personen blieben. \nVor vier Jahren hatten wir einem Ehepaar ein \nZimmer abvermietet. Dieses ist anfangs Januar \ngezogen. Jetzt habe ich seit 15. Januar wieder \nan eine alte Dame vermietet. Der Wirt verlangt \nab 1. März für die Untermieten!! pro Monat \n1,50 Mark Wassergeld und Abnutzung. Muss ich \n.dieses zahlen? D. L. \nHeimatschein \nIch habe einen Bruder, der seit 46 Jahren \nin Buenos Aires ansässig ist. Dessen Sohn war \nbei der Uebersiedluug 4 Jahre alt. Er ist seit \nungefähr 10 Jahren in Santiago de Chile an \nsässig, möchte nun aber wieder nach Buenos \nAires zurück. Zur Erlangung eines Passes habe \nich ihm schon Geburtsurkunde uud Taufschein \ngeschickt; genügt aber nicht; die dortige Be \nhörde verlangt einen „Heimatschein“. — Wo be \nkomme ich diesen? C. Sch. \nPachttoiese an der Strasse \nIch habe an einer gepflasterten Strasse eine \nPachtwiese. Dieselbe wird von Hühnern zer \ntreten. Auf mein Ersuchen, die Hühner kurz \nvor Mähen der Wiese einzusperren, erwiderte \nmir der Geflügelhalter, ich soll die Wiese ein \nzäunen, dann würden die Hühner keinen Scha \nden tun. Da ich bei dem Verjagen der Hühner \nnichts ausrichten konnte, nahm ich einen Hund \nzur Hilfe. Da drohte mir der Hühnerbesitzer, \nden Hund über den Haufen zu schiessen, wenn \nich ihn nochmal auf die Hühner hetze. Nun \nmöchte ich höflichst um Rat bitten, wie ich mich \nzu verhalten habe, und wie hoch der Ersatz für \nein Huhn zu berechnen ist. Zweitens möchte \nich gern wissen, wie man Maulwürfe von der \nWiese vertreiben kann, da ich auch viel darunter \nzu leiden habe. G. L. \n„ Nachtmusik\" \nIn unserem Hause ertönt alle Abende ein \nLautsprecher ab 10 Uhr 30 Minuten bis Schluss. \nDie Musik kommt aus einer Wohnung im Par \nterre, und zwar so laut, als ob der Lautsprecher \nsich in meinem Zimmer befände. Was lässt sich \ndagegen tun? P. V. \n„Wie wir Frauen sparen!“ \nAntwort eines Lesers \nAls Leser der Zeitung gestatten Sie mir \neinige Worte. In einem Vortrag, den Frau Müh- \nsam-Wertber gehalten, wird etwas verlangt, das \nman nicht ohne Widerspruch hinnehmen kann. \nDie Dame sieht es als verfehlte Massnahme \nan, dass bei Abstellung der 2. Wagenklasse der \nU-Bahn diese nicht nach der 3 Klasse hin ver \nändert ist, also „Holzklasse“. Nun, ich für meine \nPerson habe der Verwaltung der U-Bahn schon \noft heimlich meinen Dank dafür ausgesprochen, \ndass sie so getan, wie es ist. Wir müssen es \ndoch täglich sehen und hören, dass die Ver \nkehrsmittel hauptsächlich der arbeitenden \nKlasse, ob Kopf- oder Handarbeiter, dienen, und \ndiese Leute zur Fahrt nach ihren Arbeitsstellen \nnicht immer das schlechteste anziehen können \n \n \n\n \n\nund dürfen. Muss es denn immer der arbeiten \nden Klasse vor Augen gehalten werden, dass \nes bei harter Arbeit auch auf hartem Sitz fahren \nund seine billigen Anzüge — Hosen — blank \nscheuern und schneller zerreissen muss? Es \nwäre noch besser — aber wir wollen bescheiden \nsein —, wenn, wie bei den neuen Wagen, Stoff \nbezug wäre, und man sich nach des Tages Arbeit \nauf „wohligem Pfühl“ auf kurze Zeit ruhen \nkann. T. H. \nAzaleen und Alpenveilchen \nWie bringt man sie zum Blühen? \n1. Habe seit vorigem Jahr einen schönen \nAzaieentopf, wie kann ich diesen wieder zum \nBlühen bekommen? \n2. Seit Weihnachten habe ich ein Alpen \nveilchen. Es ist jetzt vollständig ohne Blätter, \nwie muss ich es behandeln, um es wieder zur \nBlüte zu bringen? Dasselbe von einem Mai \nglöckchentopf. A. W. \nWer hat recht? \nHaben an zwei Schlafleuten vermietet. Diese \nschlafen des Sonntags bis mittag, so dass ich \nnicht in der Lage bin, das Zimmer zu säubern. \nMein Mann ist der Meinung, dass die Schlaf \nleute am Sonntag so lange schlafen bzw. in den \nBetten ruhen können, wie sie wollen. Nun \nmöchte ich wissen, wer recht hat. Wie lange \nkann ein Schlafbursche am Sonntag ruhen? \nSch. \nElektrisches Licht \nWer trägt die Kosten? \nIch hatte mir in meine Wohnung elektrisches \nLicht legen lassen, welches ich bei der „Bewag“ \nauf Teilzahlung nahm. Nach Fertigstellung des \nselben bot sich mir Gelegenheit, meine Wohnung \nim 4. Stock mit der im 2. Stock zu tauschen. \nHabe mir nun, da kein elektrisches Licht vor \nhanden war, auch hier Licht legen lassen. Der \nMieter, mit dem ich den Tausch machte, starb \nbald danach. Kann ich von dem neuen Mieter, \nder in meine alte Wohnung hineinzieht, respek \ntive vom Hauswirt verlangen, dass er die Kosten \nfür die Lichtanlage trägt? H. B. \nAntrag auf Sozialrente \nIch bin 63 Jahre alt, beziehe 40 Mark monat \nlich Invalidenrente. Davon bezahle ich 20 Mark \nmonatliche Miete und 20 Mark für Kleidung, \nWäsche, Licht, Feuerung usw. Es reicht aber \nnicht. Bin sehr herz- und nervertlöidend, so \ndass ich nur Schritt für Schritt gehen, auch nicht \ndie kleinsten Hausarbeiten verrichten kann. In \nfolgedessen bin ich gezwungen, mir eine Pfle \ngerin zu halten, die mir gleichzeitig die Wirt \nschaft führt, und verlangt den Tag nur 1,30 Mark \nAm 14. Januar habe ich meine Sozialrente be \nantragt (Wohlfahrtsamt Friedrichshain, Brommy- \nstrasse 1). Jetzt habe ich Nachricht und soll \nmonatlich 14 Mark erhalten; also den Tag \n47 Pfennig. Aber nicht vom 14. Januar, son \ndern erst vom 1. März ab. Von diesen 47 Pfen \nnigen soll ich leben und die Pflegerin 1,30 Mark \nden Tag. auch noch bezahlen. Wie ist der Be \nschwerdeweg? G. F. \n \n\nLiebe „Volks-Zeitung\". \nDa Du Dich schon für so manclic gute Sache \neingesetzt hast, habe ich meinen schon lange ge \nhegten Plan nunmehr verwirklicht und sende \nDir nachstehenden Aufsatz: „Mehr Volksmusik\" \nmit der Bitte, denselben, u'cnn es irgend möglich \nist, einmal abzudrucken. Ich hoffe, dass so \nmancher Leser dadurch auch Lust bekommt, sieh \nunserer schönen Volksmusik zu widmen, und \ndass Du. unter Berücksichtigung dessen, dass \nwir Dich schon seit Vorkriegszeit regelmdssig \nlesen, bereit sein wirst, mir meinen Wunsch zu \nerfüllen. \nWer von uns hat nicht den Wunsch, neben \nEssen, Trinken und Sport auch einmal etwas an \nderes zu haben? Wer von uns hört nicht gern \nMusik? — Musik ermuntert, tröstet, schafft uns \nSonne im Herzen 1 Nur wenige können sich je \ndoch ein Klavier anschaffeu, nicht jeder eine \ngute Radioanlage oder teure Instrumente. \nDarum, liebe Freunde, greift zur Zither, Man \ndoline, Mandola, Gitarre, Laute usw. Die Preise \nfür diese Instrumente sind trotz der schlechten \nZeit schliesslich doch noch zu erschwingen. — \nDu, lieber Schüler, greife zu. In verschiedenen \nSchulen besteben bereits Orchester, die dir Ge \nlegenheit zur Weiterbildung bieten. Ihr, Jüng \nling und Jungmädchen, wenn ihr zum Wochenend \neine Wanderung unternehmt, vergesst die In \nstrumente nicht! Es ist schön und gesund, mit \nSang.und Klang durch die Wälder zu ziehen. \nAuch du, junger Mann, der du die Wauderscbuhe \nbereits ausgezogen hast, mit einigen Freunden, \nder Freundin oder der Braut an bestimmten \n \n \n\n \n\nWelche Zukunft \nhat ein Färber? \nMir wurde von Bekannten eine Lehrstelle als \nFärber angeboten mit der Begründung, dass es \nin dieser Branche sehr wenig Arbeitslose gäbe. \nKann mir vielleicht einer dei verehrten Leser \nAuskunft geben, was ein Färber für eine Auf \nstiegsmöglichkeit bat? Muss er immer Färber \nbleiben? Hat er Aussicht, sich selbständig zu \nmachen? A. 8. \nDas gelöste Verlöbnis \nMuss das Celd zurückgezahlt werden? \nIch habe ein halbes Jahr mit einem Herrn \nverkehrt, zu dem ich die erste Zeit wegen seines \nAussehens keine Zuneigung finden konnte. \nWenn ich ihm abschlägigen Bescheid gab, hat \ner mich händeringend gebeten, nicht von ihm \nzu lassen. Er umschwärmte mich und versprach \nmir sichere Heirat. Da ich mich schämen \nmusste, so wo bin mit ihm zu gehen, so habe \nich mein Möglichstes getan, für Kleidung und \nWäsche. Weil er eine baldige Heirat wünschte, \nkaufte ich mir schon verschiedenes in den Haus \nhalt, was ich jetzt nicht brauchen kann, da ich \nin Stellung bin. Jetzt, wo er anständig bekleidet \nist, löst er plötzlich ohne Grund das Verhältnis. \nEr ist arbeitslos, und ich habe ihm 10 Mark von \nder Unterstützung’aufbewahrt. Darf ich mir die \n10 Mark für Entschädigung meiner Ausgaben \neinbehalten? • A. L. \n' Wie vertreibt man \n„Franzosen “? \n1. Seit längerer Zeit zeigen sich in meiner \nKüche, hin uud wieder aber auch in der Bade \nstube, die sogenannten „Franzosen“, kleine, \nbraune, geflügelte Tiere, die auch wohl kurz \nauffliegen können. Die Vertreibung durch \nMittel, wie Borax, Gips mit Zucker, auch vom \nDrogisten zusammengestellte Rezepte, sind \nzwecklos gewesen. Was würden Sie zur Ver \ntreibung empfehlen? \n2. Zwei Familien (weder verwandt, noch \nverschwägert) haben eine Wohnung, jeder zur \nHälfte. Eine der Parteien hat Radio-Anlage. Die \nandere Partei betreibt durch Anschluss an diese \nAnlage in ihren Zimmern gleichfalls einen Laut \nsprecher. Sind beide Parteien rundfunk- \ngebührenpflichtig oder nur die Partei, welche \ndie Hauptanlage hat? R. F. \nLauben-Verkauf \nDarf der Vorstand einer Kolonie Lauben \nverkaufen, ohne ein Gewerbe dafür zu haben? \nDarf der Vorsitzende verlangen, wenn einer \nseine Laube verkauft, dass es ihm gemeldet muss \nwerden, und dass der Verkauf nur mit seiner \nEinwilligung erfolgen darf? Darf der Vor \nsitzende 10 bis 15 Prozent von dem Erlös der \nLaube fordern? Darf der Vorstand eine Laube \nin Feuerversicherung nehmen? Der die Laube \ngekauft hat, musste 200 Mark zahlen; wert ist \ndiese Laube nur 40 bis 50 Mark. Versichert \nhaben sie diese Laube mit 800 Mark; das In- \n \n\nTagen in der Woche im Quartett, Trio oder zu \nzweien musizieren, wird dir sicherlich Freude \nund Unterhaltung bringen. Schliesslich auch ihr \njungen und alten Ehemänner! Einmal in der \nWoche bekommt ihr sicher Urlaub, um im Ver \nein oder Klub eure musikalische Begabung zu \nzeigen. Und noch eins: Ist in der Familie, bei \nVerwandten oder Bekannten Geburtstag, Ver \nlobung oder eine sonstige Festlichkeit, werdet \nihr immer angenehme Gäste sein. Darum \ngreifet zu! \nAm leichtesten zu erlernen ist meines Er \nachtens das Mandolinenspiel. Gitarre und \nZither sind zwei sehr schöne Instrumente, die \nauch nicht allzuschwer zu erlerneu sind. Wer \neinigermassen singen kann und sich dazu auf \nder Laute begleitet, wird bestimmt überall gern \ngehört werden. Es bestehen verschiedene Ver \neine zur gemeinschaftlichen Weiterbildung, und \nwenn man in einem nach Hunderten zählenden, \ndurch Bläser eventuell noch verstärkten Mando \nlinenorchester machtvolle sinfonische Dichtungen \nsowie andere schöne Kompositionen milgespielt \nhat, so bleibt einem das eine herrliche Erinne \nrung, für das ganze Leben. \nIch will mit diesem Aufsatz nicht etwa Pro \npaganda für den Kauf von Musikinstrumenten \nmachen, sondern mir liegt daran, unsere Leser \nfür den Gedanken der weiteren Verbreitung un \nserer schönen Volksmusik zu gewinnen E. B. \n \n\nventar ist 10 Mark an Brennholz wert (von In \nventar kann keine Rede sein) und ist versichert \nmit 400 Mark;- also Summa 1200 Mark! Ist \ndas kein Wucher; ist so etwas nicht strafbar? \nC. Sch. \nDer rabiate Schwiegervater \nBravo Herr W.f Verbieten Sie weiterhin \nIhreu Schwiegereltern das Haus. Wenn Ihre \nFrau damit nicht einverstanden ist, lassen Sie \nsie ruhig nach Hause zurück, sie wird sich nach \nAngaben der Geschwister doch nicht lange bei \nihren Ellern aulhalteu und reumütig zu Ihnen \nzurückkehren, dann erst beginnt Ihr h iuslicher \nFrieden. Ein Leser. W. O. \nANTWORTEN \nW. Sch. „Nach der Entlobuug.“ Ich verstehe \nSie überhaupt nicht, wie Sie von Ihrem zu \nkünftigen Schwiegersohn noch die Ausgaben \nfür die Verlobungsfeier ersetzt babeu wollen. \nIn bezug auf die langwierige Krankheit des \nBräutigams Ihrer Tochter sollten Sie doch zu \nfrieden sein, wenn sich alles in Wohlgefallen \nauflösl. Die Uhr muss ihre Tochter zurück \ngeben, uud den Anzug müssen Sie fertig her- \nsteilen. Sie können dann Ihre Ansprüche ge \nrichtlich regeln Lassen Sie ab von der For \nderung der Unkosten für die Verlobungsfeier, \nda doch Ihre Tochter das Verlöbnis gelöst hat. \nM. Sch. \nH. F. „Gesetzliche Arbeitszeit“: Nach unseren \nErkundigungen lässt sich in Konditorei betrieben \nim allgemeinen eine bestimmte Arbeitszeit nicht \ndurchführen. Eine Lehrverkäuferin darf zum \nNachtdienst herangezogen werden, wenn dies \nbei der Anstellung oder während der Probezeit \nvereinbart ist. Natürlich darf der Nachtdienst \nnur iu Zwischenräumen und nicht täglich stait- \niiuden. Während der Lehrzeit ist ein Gehalt \nvon 25 Mark monatlich bei freier Station üblich, \nim ersten Jahre nach Ablauf der Lehrzeit \n60 Mark. \nA. I). Invalldenkartcn. Die InraJidcnkarten wer \nden bei einer Inanspruchnahme der Angestelltenver- \nsicberung dort verrechnet. Sie müssen dann einge \nreicht werden. Die Invalideumarken brauchen Sic \nnicht wciteriukleben. Ihre Anrechte richten sich \nnach der Beitragsklasse und der Dauer der Versiche \nrung. Ihre Verpflichtung zur Zahlung der Kirchen \nsteuer endet mit dem 31. Dezember 1930. \nL. K. „Trinker“. Ihre Zuschrift können wir aus \nprinzipiellen Gründen nicht veröffentlichen. \nFRAGEN \nSozialreiite und Kohlenbeihilfe. Meine Mutter \nbezieht zurzeit aus der Augestelltenvereicheruug \n39,35 Mark Witwenrente pro Monat Sie hat mit \nzwei erwachsenen Töchtern einen gemeinsamen \nHaushalt und erhält aus diesem Grunde keine \nZuschläge in Form von Sozialrente. Bis zum \nJanuar erhielt meine Mutter, auch vorher mein \nverstorbener Vater, für die Heizperiode pro Mo \nnat 2 Zentner Presskohlen. Nach Auskunft im \nWohlfahrtsamt wird diese Beihilfe nicht mehr an \nRentner, die einen gemeinsamen Haushalt führen, \ngewährt Wer kann Auskunft geben: 1. Wann \nsetzt die Sozialrente ein; 2. Wer hat Anrecht \nauf Kohlenbeihilfe? F. G. \nHauszinssteuerfragen. Ich bitte mitzuteilen, \nwieviel der Hauszinssteuererlass beträgt in \nBerlin. Meine monatliche Grundmieto beträgt \n33 Mark mit 120 'A Prozent — 39,76 Mark. Durch \nvorübergehende Erwerbsunfähigkeit ist mir die \nauf meine Miete zu zahlende Hauszinssteuer er \nlassen und zwar bis zum 1. Marz 1930. Am \n1. Januar 1930 verlangte mein Verwalter \n15,61 Mark an Miete von mir, am 1. Februar \n1930 denselben Betrag, welcher auch bezahlt \nwurde. Am 15. Februar bekam ich vom Ver \nwalter ein Schreiben mit Klageaudrohuug, das? \nich ihm noch 24,10 Mark für die Monate Januar \nund Februar an Restmiete schulde. A. K. \nGcselligkeitsverein. Junges Ehepaar (West- \npreussen), mit 4jährigem Töchterchen, möchte \neinem Geselligkeitsverein beitreten. Wer von \nden lieben Lesern und Leserinnen kann mir \neinen solchen vorschlagen? Kirchliche uud \npolitische Vereine kommen nicht iu Frage. \nSt. \nRückzahlung der Invaliden-Beiträge. Habe \nvor meiner Ehe 14 Invalidenkarten geklebt. \nWollte anfragen, ob die Landesversieherung ciu- \ngezahlte Beiträge zurückzahlt, und zwar iu \nwelcher Höhe? F. B, \nFlecken auf dem Spiegel. Auf meinem Waseli- \ntoiletteuspiegel sind weisse Flecke, die wie Schimmel \naussehen. Ich nehme an, die hintere Schicht vom \nSpiegel ist beschädigt. Wie und womit kann ich die \nFlecke entfernen. E J. \nBin seit drei Jahren Untermieter bei einer älteren \nDame. Der Hauswirt verlangt jetzt, da im Hause \nein zu hoher Wasserverbrauch ist, dass jeder Mieter, \nder einen Untermieter hat, monatlich 3 Mark extra \nbezahlt. Ist er dazu berechtigt? E. Sch. \nVerantwortliche Redakteure: für Politik, Feuilleton und \ndie Beilagen: Alfred M <1II e r • H 0 p p ; für Gross \nBerlin und den übrigen Teil dos Blattes: Heinrich \nHe ppcnbelmcr; für den Inseratenteil: Bruno \nScholz, sämtlich iu Berlin. — Für unverlangt, \neingesandto Manuskr'nte übernimmt die Redaktion \nkeine Verantwortung. \nVtucli und Verlag: KudoH Moese, Berlin. \n \n\nMEHR VOLKSMUSIK \nVorschlag eines Lesers — Greift zur Zither, Mandoline oder Laute! "
}