{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "14",
        "NewspaperNumber": "125",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "1 \n \n\nReichswehr-Offiziere verhaftet \nHitler-Agenten in der Reichswehr / Die Nazis verlangen Reichswehr-Neutralität bei RechtsputscK \n \n\nMÜNCHEN, 14. März. \nDie „Münchener Neuesten Nachrichten“ bringen aus \nl im datierte Einzelheiten über seit langem schon schwe \nbende Ermittlungsverfahren gegen einzelne Beichswehr- \nefiizicre, die sich mit den Nationalsozialisten in strafbare \nBeziehungen eingelassen hüben. Es sind danach in Ulm \nJetzt zwei jüngere Knichswehrofiiziero verhaftet worden, \nund zwar offenbar im Zusammenhang mit der vorgestern \nerfolgten Verhaftung des nationalsozialistischen Stoss- \ntruppführers Wendt in Kassel, der bis vor kurzem aktiver \nBeichswchroberleutnant in Ulm war. Auch in München \nsollen nunmehr endlich, nach den „Münchener Neuesten \nNachrichten“, Verhaftungen bevorstehen. Die hiesigen \nKeichsw ehrstellen beharren allerdings nach wie vor auf \ndem Standpunkt, dass ihnen von den ganzen seit Wochen \nschon vom Oberreichsanwalt eingeleiteten Ermittlungs \nverfahren nichts bekannt -ei. \nEs handelt sich um die vor etwa einem halben Jahr ein \nsetzenden Versuche, iu der Reichswehr \nnationalsozialistische Zellen von Offizieren zu bilden, \ndie sich verpflichten sollten, im Falle eines Umsturzes von \nrechts mindestens neutral zu bleiben. Dieser Versuch hat leider \nin einzelnen Garnisonen, so \nin Ulm, München, aber auch in Mitteldeutschland und in \nOstpreussen, Erfolg gehabt. \n \n\nAuf Veranlassung dos Reichsjustizmiuisters hat der Oberreiehs- \nanwalt vor längerer Zeit schon das Ermittlungsverfahren gegen \ndie Beschuldigten eingeleitet, das nunmehr, wie die Verhaf \ntungen zeigen, zu positiven Ergebnissen geführt hat. Am weite \nsten scheint die nationalsozialistische Zellenbildung in Ulm fort \ngeschritten zu sein. Hier allerdings wurde sie auch, und zwar \ndurch Anzeige verfassungstreuer Reichswehrangehöriger, zuerst \nentdeckt. Das gegen die Beschuldigten \nvorliegende Material muss sehr schwerwiegend sein, da \nandernfalls der Oberreichsanwalt wohl kaum zu Verhaftun \ngen geschritten wäre. \nDenn bekanntlich ist es ja die Praxis des Oberreicbsanwalts, bei \nder Verfolgung kommunistischer Aktionen zwar von vornherein \nanzunehmen, dass sie eine unmittelbar bevorstehende bestimmte \nrevolutionäre Erhebung zum Ziele hätten den nationalsozialisti \nschen Umsturzvorbereitungen dagegen zugute zu halten, dass sie \nnur irgendwann in nebelhafter Ferne vielleicht einmal zur Tat \nwerden könnten, und infolgedessen die Verfahren gegen rechts \nfrüher oder später einzustellen. Wenn der Oberreichsanwalt in \ndem vorliegenden Falle von dieser Uebung abweicht, kann man \nalso annehmen, dass absolut zwingende Gründe dafür vorliegen. \n* \nEs hätte nicht einmal der grossmäuligen Deutlichkeit \nnationalsozialistischer Versammlungsredner und Journa \nlisten bedurft, um zu erkennen, dass die National \nsozialisten, die bekanntlich die Verbündeten des deutsch \nnationalen Herrn Hugenberg sind, darauf ausgehen, der \nRepublik höchst real das Genick umzudrehen. Nur der \n \n\nOberreichsanwalt iu Leipzig Hess sich durch die rechts \nradikalen Beteuerungen, man denke selbstverständlich \nnicht an Gewaltakte, sondern man wolle lediglich „legal“ \ndem Volksstaate den Garaus machen, so betören, dass er \nfast allein gegen den Linksradikalismus durchgriff, den \nrechtsradikalen Herrschaften aber die Bahn freiliess. Die \nnun aufgedeckten Umtriebe der Hitler-Agenten bei der \nReichswehr erbringen auch für den Harmlosesten den Be \nweis, dass die Nationalsozialisten auf einen gewaltsamen \nUmsturz ausgehen. Für diesen Umsturz haben sie sich min \ndestens die Neutralität der Reichswehr zu sichern ver \nsucht. Ihre Umtriebe sind — ob im vollen Umfange, \nmöchten wir noch dahin gestellt sein lassen — jetzt auf \ngedeckt worden, und wir dürfen wohl erwarten, dass die. \nJustizbehörden rücksichtslos durchgreifen und dass auch \nim Reichswehrministerium das in solchen Situationen \nsonst so beliebte Vertuschungssystem nicht zur Anwen \ndung kommt Die Oeffentlichkeit muss über die skan \ndalöse Zersetzuugsarbelt der Rechtsradikalen in der \nReichswehr in vollem Umfange unterrichtet werden, denn \nnur so kann die Gefahr, die der Republik von dem rechts- \npolitiscben Banditentum droht, beschworen werden. Die \nGeheimnistuerei, mit der die, um ein Wort Groeners zu \ngebrauchen, ganze gemeine Munitionsschiebung in Kiel \nvor der Oeffentlichkeit in ihren Einzelheiten verborgen \ngehalten wurde, möchten wir nicht iu zweiter Auflage \nerleben. \n \n\nBrandstif tungs - Übungen \nfür politische Romantiker \nDas Spiel ist aus. Hindenburg hat die Young-Gesotze \nunterzeichnet Die nationalistische Reaktion hat dafür \nzwischen sich und ihm das Tischtuch zerschnitten. Gestern \nheulten ihn die Nationalisten an, auch heute ist noch hier \nund da ein Kläffen zu bören ; lediglich das Agrarierorgau \nversucht es, dem schweren Entschluss des Reichspräsi \ndenten gerecht zu Werdern Natürlich wird die Mahnung \nHindenburgs zur Einigkeit in den Kreisen der fanatischen \nRepublikhasser auf keinen fruchtbaren Boden fallen. Die \nHetze gegen den Young-Plau und den Volksstaat, die also \nvon dieser Seite betriebene innere Zerfleischung wird \nweitergeben. Unter anderem soll die Jugend für dieses \nManöver missbraucht werden. Die Jugend- und zahl \nreiche andere rechtsstehende Verbände, wie angekündigt \nwird, werden „allenthalben zur symbolischen Kennzeich \nnung ihres ungebrochenen Kampfwillens Abschriften \ndes Young-Planes ins lodernde Feuer werfen“. \nEin solcher Versuch wurde gestern bereits in der Nähe \ndes Bismarckdenkmals vor dem Reichstagsgebäude ge \nmacht. Auch in Hamburg und Altona haben, wie uns \ngemeldet wird, rechtsradikale Elemente Feuer angezündet \nund Plakate sowie Flugblätter über den Young-Plan ver \nbrannt, was die Polizei zu scharfem Eingreifen veran- \nlasste. \nWas mit diesen kindischen Mätzchen bezweckt wird, \nwissen wir nicht, das werden wohl auch nicht einmal ihre \nUrheber wissen. Es gibt nur eine Erklärung für diese \nromantische Geste: dass die alten politischen Brandstifter \ndie Jugend im Geschäft des Brandstifaens anlernen und \nin Uebung halten wollen. \n \n\nHugenbsrgs Durchfall \nEr hat es nun Schwarz auf Weiss \nDas Wahlprüfungsgcricht beim Reichstag trat heute zur Prü \nfung des Ergebnisses des Hugenberg-Hitler-Volksentscheids vom \n22. Dezember 1829 zusammen. Der Reichsbeauitragfe, Ministerial \nrat Dr. Kaisenberg, begründete einen Antrag: „Die Abstimmung \nbeim Volksentscheid vom 22. Dezember 1929 über den Entwurf \neines Gesetzes gegen die Versklavung des deutschen Volkes ist \ngültig. An der Abstimmung bat sich nicht die Mehr \nheit der Stimmberechtigten beteiligt.“ Er führte dazu aus, \ndass sämtliche Staatsrechtslehrer den Artikel 75 der \nReichsvertassung stets dahin ausgelegt hätten, dass er auch \nauf einen Volksentscheid Bezug habe, der nach der Ablehnung \neines Gesetzes durch den Reichstag ergehe. Daher sei auch in \ndiesem Falle erforderlich, dass die Mehrheit aller Stimmberech \ntigten dem dem Volksentscheid unterbreiteten Gesetzentwurf \nzustimme, wenn dieser Rechtskraft erlangen solle. Der Bericht \nerstatter des Ausschusses des Wahlprüfungsamtes, Reiehs- \ngeriebtsrat Schmitz, schloss sich diesen Ausführungen durchweg \nan. Das Wahlprüfungsgericht erkannte dann nach dem Antrag \ndes Reichsbeauflragten. Damit ist entschieden, dass der Volks \nentscheid nicht Gesetz geworden ist. \n \n\nVier weitere Röntgentaler verhaftet \nDer Vernehmungsrichter beim Landgericht Bernau hat heute \ndie Vorführung von fünf weiteren Personen, die an dem Ueber- \nfall auf eine Gruppe des Reichsbanners in Röntgental beteiligt \nwaren, veranlasst. Gegen vier Personen erliess der Richter \nHaftbefehl. Im ganzen befinden sich jetzt in dieser Sache sech \nzehn Personen in Haft. Alle Verhafteten wurden in das Unter \nsuchungsgefängnis Moabit übergeführt. \nKaas beurlaub*. Der Parteiführer des Zentrums Prälat \nDr. Kaas bat einen längeren Urlaub angetreten, da sein Gesund \nheitszustand bereits seit längerer Zeit sehr viel zu wünschen \nübrig läset. Er wird während seines Urlaubs in den Partei \ngeschäften durch den Abgeordneten Joos vertreten werden. \n \n\nDie Volkspartei will Frick halten! \nKabinettssitzungen und Verhandlungen in Weimar — Eingreifen Hitlers \n \n\nWEIMAR, 14. März. \nDie Regierungskrise in Thüringen hat sich im Verlauf des \nheutigen Vormittags wesentlich verschärft. Während der drei \nKabinettssitzungen am Donnerstag ist die Annahme berechtigt \nerschienen, dass durch eine Erklärung Fricks die Deutsche \nVolkspartei nochmals einen Versuch zur Zusammenarbeit mit \nden Nationalsozialisten machen werde. Inzwischen haben sich die \nDifferenzen wieder zugespitzt. \nIn einer zweistündigen Kabinettssitzung am Freitag war es \nnicht möglich, die von einigen Parteien erstrebte Einigungs \nformel zu finden, weil \nFrick sich weigert, vor allem der Deutschen Volkspartei die \nGarantie zu geben, die für eine Regierangskoalition \nunbedingt erlorderlieh sind. \nDer gestern abend plötzlich in’Weimar eingetroffene national \nsozialistische Parteiführer Adolf Hitler wurde zu Hilfe gerufen. \nEr scheint aber, wie aus seinen Ausführungen in einer öffent \nlichen Versammlung am Donnerstag über den Young-Plan ent \nnommen werden darf, zumindest die Form des Vorgebens Fricks \nals thüringischer Reichsratsbevollmächtigter im Reichstag, der \ndort wider besseres Wissen von einer Vollmacht des thürin \ngischen Kabinetts gesprochen hat, nicht zu billigen. Hitler hat es \njedenfalls vermieden, diese heikle Frage auch nur mit einem \n \n\nWorte zu streifen, obgleich er sonst, wenn das Verhalten Fricks \neinwandfrei gewesen wäre, ihn in diesem Punkt ganz siche? \ngedeckt haben würde. In dieser Versammlung war Frick selbst \nnicht erschienen. Gegen Mitternacht erklärte er den auf dem \nMarktplatz von Weimar aufmarschierten Nationalsozialisten iu \neiner Ansprache, sie müssten jetzt bereit sein, und \nvieleicht würden sie schon in den nächsten Tagen zu einer \nneuen Wahlschlacht in Thüringen auigerafen. \nNicht ohne Bedeutung dürfte für die Deutsche Volkspartei \nin Thüringen die weitere Aeusserung Fricks sein, dass jetzt \nSchluss gemacht werden solle mit allen Landes- und Volks \nverrätern und auch mit den Erfüllungspolitikeru. Die Volks \npartei verlangte mittags eine Erklärung Fricks dahingehend. \ndass er keinen Auftrag batte, im Reichstag für die Regierung \nvon Thüringen eine Erklärung zum Young-Plan abzugeben. \nErst dann, wenn Frick dieses selbstverständliche Zugeständnis \ngemacht hat, wird die Deutsche Volkspartei entscheiden, was \nsie dann zu tun gedenkt \n* \nEine Partei mit etwas mehr Charakter als ihn die \nDeutsche Volkspartei besitzt, hätte nicht vier Kabinetts \nsitzungen abgehalten, um die fünfte daran anzuschliessen, \nsondern hätte Herrn Frick für seine Dreistigkeit bereits \nvor Wochen den Stuhl vor die Türe gesetzt. \n \n\n99 \n \n\nDie deutsche Hottentottenmoral“ \n \n\nNeue russische Pöbeleien \n \n\nMOSKAU, 14. März. (Ost-Express.) \nDas Organ des Obersten Volkswirtschaftsrats, „Sa Industriali- \nsaziu“, das bereits vor kurzem masslose Angriffe gegen die \ndeutsche Industrie gerichtet hat, wendet sich in einem neuen \nArtikel, dessen Sprache alles bisher Dagewesene überbietet, \ngegen Deutschland. \nDas Blatt behauptet, der Rückgang der russischen Bestellungen \nin Deutschland erkläre sich ausschliesslich durch die Verschlechte \nrung der Kreditbedingungen und die Preispolitik gewisser deut \nscher Konzerne. Russischerseits seien keine „diskriminierenden \nMassnahmen“ gegen deutsche Waren ergriffen worden, während \nDeutschland Kreuger zuliebe das ZUndbolzmonopol eingeführt \nhabe, das Naphthamonopol vorbereite, ein ganzes System vete \nrinärpolizeilicher Schikanen gegen die Einfuhr russischer Lebens \nmittel aufbaue, wirtschaftliche Abkommen mit Polen treffe, durch \ndie die Sowjefinferesseu empfindlich berührt würden usw. \n \n\nDie deutsche Haltung gegenüber den russischen Vorwürfen \nzeige eine ..Holtentottenmoral“. \nDie Verschlechterung der Wirtschaftsbeziehungen zwischen Russ \nland und Deutschland erkläre sich durch die aussenpolitische \n„Umorientierung der deutschen Regierung“. Die Politik von \nRapallo sei durch die Politik von Locarno und Haag ersetzt \nworden. Das Deutschlnad von heute verliere offenkundig jede \nSelbständigekit. „Du meinst zu schieben und du wirst ge \nschoben“, so zitiert das sowjetamtliche Blatt den „Faust“ Auf \ndieser Grundlage seien Verhandlungen mit Deutschland un \nmöglich. Gewisse einflussreiche deutsche Industriekreise wären \n„tödlich erschreckt“ durch den russischen Fünf jahresplan, und ihr \nZiel sei die Zerstörung dieses Plans. Das einzige, was den \nFünfjahresplan gefährden könnte, wäre eine militärische Inter \nvention. Das offizielle Deutschland „wagt es noch nicht, die \nFrage so scharf zu formulieren“. Der Haager Weg führe aber \nunaufhaltsam von Stufe zu Stufe zu einem „Kreuzzuge\" gegen die \nSowjetunion. \n \n\n73 Stimmen Mehrheit für Mac Donald \nLONDON, 14. März. \nIm Unterhaus stellte gestern Baldwin im Namen der Kon \nservativen Partei seinen Misstrauensantrag gegen das Kabinett \nMacDonald. Seine Resolution brachte zum Ausdruck, „dass \ndas Unterhaus die wachsende Wirtscbaftsdepression und die \nZunahme der Arbeitslosigkeit der Politik der gegenwärtigen \nRegierung zusebieben müsse, sowie die Ablehnung der Re \ngierung bedauere, eine Ausdehnung der Industrieschutzzölle \nund des Reichsvorzuges vorzunehmen und ihre Absicht über \ndas Schicksal der bestehenden Zölle bekanntzugeben. \nDer Antrag konnte unmöglich die Unterstützung der frei- \nhändlerischen Liberalen finden und cs war daher zu erwarten, \ndass der Misstrauensantrag nicht durchkommen würde. Tat- \nsächlich wurde er auch mit 308 gegen 235 Stimmen abgelehnt. \n \n\nAltona, nicht Berlin zuständig \nWährend die Voruntersuchung wegen des Reichslagsattentats \nnach wie vor beim Landgericht I in Berlin fortgesetzt wird, bat \ndie Strafkammer des Landgerichts I sich auf Antrag der Staats \nanwaltschaft für unzuständig für die Aufklärung der SpreDg- \nstoffatteutate in Winsen, Beidenfleth, Wissenburen, Itzehoe, \nOldenburg, Nybill, Schleswig und Lüneburg. Der Antrag auf \ndie Uuzuständigkeitserklärung ging von der Staatsanwaltschaft \naus. Die Akten, die sich bisher beim Landgericht I befunden \nhaben, werden je« der Staatsanwaltschaft in Altona übersandt. \n \n\nWieder einer. Wie die „Landvolk-Nachrichten“ erfahren, ist \nder Reichslacsabgeordnete Mönke (Ostpreussen) aus der Deutsch- \nnationalen Volkspartei ausgetreten und hat sich der Christlich- \nnationalen Bauern- und Landvolkpartei angeschlossen. "
    }
}