{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "125",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "fl * Aus xknt fflmistetial - 5 ntwuc£ \nVas neue (jcass=JDecim Siaam ^^z \n \n\nWir haben im vorgestrigen Morgeublatt ungeteilt, dass das \npreussische Staatsministerium in seiner Gesamtheit dem Entwurf \ndes vom Minister des Innern vorgelegten Selbstverwaltungs \ngesetzes für Gross-Berlin zugestimmt hat. Aus dem Entwürfe zu \ndem neuen Gesetz teilen wir folgendes mit: \nDie Verwaltungsorgane zerfallen 1. in die Stadtgemeindever \nwaltung und 2. in die Bezirksverwaltung. Die Stadlgemeiude- \nverwnltung setzt sich aus der Stadtvertretung, dem Stadt \ngemeindeausschuss, dem Oberbürgermeister und zur Verwaltung \nbestimmter Geschäftszweige einzulichtender Verwaltungsaus \nschüsse zusammen. Die Bezirksverwaltung besteht aus Bezirks \nrat, Bezirksbürgermeister und Verwaltungsausschüssen. \nDie Stadtvertretung, deren Wahlzeit vier Jahre beträgt, \nbesteht aus 150 Stadtverordneten. Der Vorsitzende der Stadt \nvertretung mit vollem Stimmrecht ist der Oberbürgermeister. \nBei Stimmengleichheit gibt er den Ausschlag. Der Stadtgemeinde \nausschuss wird von der Stadtvertretung aus ihrer Mitte gewählt. \nDie Zahl der Mitglieder des Ausschusses beträgt 29. Vorsitzender \ndes Stadtgemeindeausschufses mit vollem Stimmrecht ist wieder \nder Oberbürgermeister. Der Oberbürgermeister wird von der \nStadtvertretung gewählt. Zu seiner Vertretung werden ihm ein \nzweiter und dritter berufsmässiger Bürgermeister, sowie die er \nforderliche Zahl berufsmässiger Stadlräte beigegeben. Der Ober \nbürgermeister, die Bürgermeister und die Stadträte werden auf \nzwölf Jahre gewählt. Die zur Verwaltung bestimmter Geschäfts \nzweige eiuzurichtenden Verwaltungsausschüsse solleu die ihnen \nübertragenen Angelegenheiten als Organe des Oberbürgermeisters \nerledigen. Geber die Einrichtung dieser Ausschüsse beschließt \ndie Stadtvertretung, die auch die Mitglieder wählt. Vorsitzender \nder Ausschüsse ist der Oberbürgermeister, der seinen Vorsitz \njedoch au einen Bezirksbürgermeister oder einen Stadtrat über \ntragen kann. \nAls verfassungsmässig bestellte Organe der Bezirksver- \nwaltung fungieren erstens der Bezirksraf, zweitens der Bc- \nzirk-bürgermeister und drittens die Verwaltungsausschüsso. \nDer Bezirksrat besteht aus Bezirksverordueten, die auf vier Jahre \ngewählt werden. Die Zahl der Bezirksverordueten beträgt 24, \n \n\nsie kann durch Beschluss des Stadtgemeiudeausschusses auf 39 \nerhöht werden. Vorsitzender des Bezirksrats mit vollem Stimm \nrecht ist der Bezirksbürgermeister. Dieser wird von dem Be \nzirksrat gewählt, zu seiner Vertretung sind ihm eine Anzahl \nberufsmässiger Bezirksstadträte beizugeben. Die Bezirksstadträte \nführen die ihnen übertragenen Geschäfte unter verantwortlicher \nLeitung des Bezirksbürgermeisters. \nIn der Stadtgcmelndererwaltung liegt der Stadtvertrctung vor \nallem die Feststellung des Haushaltsplanes sowie die Be \nwilligung und die Art der Deckung ausserplanmässiger Aus \ngaben, die Prüfung und Feststellung der Jahresrcchuungen, \ndie Festsetzung von Gemeindeahgahen und Tarifen und die \nAufnahme jedes Darlehns oh. \nDer Oberbürgermeister ist befugt, an Stelle der Stadtvertretung \noder des Stadtgemeindeausschusses dringende Massnahmen zu \ntreffen, die sofort ausgelührt werden müssen. Beschlüssen der \nStadtvertretung oder des Stadtgemeindeausschusses die mit dem \nSt idtinteresse in Widerspruch stehen, hat der Oberbürgermeister \ndie Auslührung zu versagen. \nIn der Bezirksverwaitung liegt dem Bezirksrat die Verwaltung \nder Angelegenheiten der Stadtverwaltung ob. Die weiteren \nBestimmungen über die Zuständigkeit der örtlichen Verwaltung \nin den Bezirken sind durch Ortssatzung zu trelfeu. \nDie Zahl der Bezirke darf zehn nicht überschreiten. Bezirks \nrat und Bczirksbiirgermeister unterliegen den Weisungen \ndes Oberbürgermeisters, \nsoweit auf den durch die Satzungen übertragenen Verwiitungs- \ngebieten Richtlinien und Grundsätze aufgestellt sind Im übrigen \nführen die Bezirksorgane die Angelegenheiten der örtlichen \nGemeinschaft unter eigener Verantwortung. \n* \nDieser Gesetzentwurf sieht also die rheinische Bürger \nmeisterei verlassnng vor, entlehnt aber einige Abänderungen aus \nder Provinzialverwaltung. An Stelle des bis jetzt bestehenden \nZweikammersystems (Stadtverordnetenversammlung und Magi \n \n\nstrat koordiniert) tritt das Einkammersystem (autonome Stadt \nverordnetenversammlung unter Vorsitz des Oberbürgermeisters). \nIn dem Entwurf sind zum Teil Anregungen verwendet, die Ober \nbürgermeister Böss schon vor längerer Zeit unterbreitet hat. \nVor allem aber merkt man, dass die Ideen zur „Reform der Ber \nliner Kommunalverwaltung“, die Dr. Karl Herz Ende Januar \nim „Vorwärts“ veröffentlicht hat, grosso Beachtung gefunden \nhaben. Die von ihm herausgearbeiteten sechs Punkto sind mehr \noder weniger in den Ministerialentwurf übergegangen. Der \nEntwurf, wie er jetzt dem Staatsrat zugegangen ist, kann iu \ndieser Fassung keine Zustimmung finden. Bedenklich , ist \nvor allem, dass die Mitarbeit der ehrenamtlichen Elemente stark \ngemindert wird und dass die besoldeten Beamten der Stadtver \nwaltung massgebenden und oft ausschlaggebenden Einfluss \nhaben. Gerade bei einer Millionenstadt wie Berlin ist es sehr \nbedenklich, dass unter Umständen durch politischen Einfluss \ndie sachliche Verwaltung gestört oder gar verhindert wird. Es \nist auch fraglich, ob bei einer so riesigen Stadt wie Berlin der \nOberbürgermeister — auch wenn er der tüchtigste und arbeits \nfähigste ist — mit Hilfe seiner Mitbürgermeister und Stadträte \nimstande ist, die Riesenarbeit, die ihm obliegt, zu bewältigen- \nJedenfalls ist zu befürchten, dass durch den Entwurf, wenn er \nGesetz werden sollte, die Selbstverwaltung Schaden leidet und \nder bisherige Einfluss der Bürger auf die städtischen Angelegen \nheiten zum Teil gemindert, zum Teil sogar völlig ausgeschalte» \nwird. Ausser diesen Hauptbedeukeu, die gegen den Entwurf \nvon unserem Standpunkte aus vorliegen, gibt cs noch eine \nMenge von einzelnen Mängeln, auf die im Laufe der Debatte \nnoch zurückgekommen werden muss. Wenn der Entwurf die \nZustimmung des Staatsrats gefunden haben wird, wird er als \nRegierungsvorlage dem Landtage zugehen. Es ist zu erwarten, \ndass er dann bei den Verhandlungen im Parlament die Aende- \nrungen finden wird, die notwendig sind, um für Gross-Berlin die \nVerwaltungsreform zu finden, die ein aufstrebendes Kommunal \nwesen, wie es die Reichshauptstadt ist, nötig hat. I>. h. \n \n\nIlMecsthtaqungm beim Finanzamt \n'lüUmecsdocf.slhtd / SrZÄ’ttt \n \n \n\n \n\nUmfangreichen Betrügereien ist man beim Finanzamt Wilmers- \nriorf-Nord in der Lietxenburger Strasse 18 auf die Spur ge \nkommen. Nach den bisherigen Prüfungen hat dort der Ober \nsteuersekretär Heinrich die Summe von mehr als 100 000 Mark \nStenergelder an sich gebracht, und die Gelder für sich ver \nbraucht. \nDer Obersteuersekretär Heinrich, der in der Dienststelle mit \nder Abschätzung von Steuerbeträgen beschäftigt war, hatte sich \nim Laufe der letzten Jahre mit mehreren steuerzahlenden \nBürger seines Bezirks iu Verbindung gesetzt und diese zwecks \nFestsetzung der Steuerbeträge nach dem Finanzamt vorgeladen. \nSpäter suchte er diese zwecks Rücksprache in ihren Wohnungen \nauf. Er forderte dann die Aushändigung der fälligen Steuer, \nnähme diese Beträge an sich und stellte den Leuten eine \n \n\nmit dem Amtssiegcl des Finanzamtes versehene Quittung \nüber den geleisteten Steuerbetrag ans. \nErst nachdem in mehreren Fällen die schon an Heinrich ge \nzahlte Steuersumme von dem Finanzamt bei den Zahlungspflich \ntigen reklamiert uud die Zwangseintreibung der Steuerbeträge \nangedeutet wurde, kamen die Veruntreuungen des Obersteuer- \nsekretärs ans Tageslicht. Nach den bisherigen Ermittlungen \ndürfte der genannte Betrag sich noch erhöhen. Die Ergebnisse \nder Ermittlungen sind heute vormittag dem Landesfinanzamt zur \nweiteren Prüfung übergeben worden. Gleichzeitig wurde der \nStaatsanwaltschaft II Anzeige erstattet. Die bisher gezahlten \nSteuergelder, die Heinrich auf diese Weise einkassiert hatte, sind \nnochmals an das Finanzamt zu zahlen. Ob noch weitere Beamte \nbei diesen Veruntreuungen ihre Hand im Spiele haben, wird erst \ndurch die weiteren Ermittlungen festgestellt werden können. \n \n \n\n \n \n\n \n\n210171 die Qtücksnununec \nnach Königsberg und Lübeck \nHeute war bei der Preussisch-Süddeutschen Klassenlotterie \ndie Prämie fällig. Schon um 7 Uhr standen die Menschen vor \ndem Lotteriegebäude Schlange, Um 8 Uhr öffnete der unifor \nmierte Portier d ; e Türen, aber es waren so viele, die Einlass \nbegehrten, dass gleich ein Schild draussen befestigt wurde: \n„Wegen Ueberfüllung geschlossen.“ \nZuerst einige Freilose, einige kleinere Gewinne, dann ein \nviertel nach acht, der erste Tausendergewinn. Atemlose Span \nnung im Ziebungsraum. Wird doch dem ersten Tausender- \ngewinn die Prämie von 500 000 Mark zugeschlagen. Abergläu \nbische Spieler schwenken ihre Lose, um das Glück noch im letzten \nAugenblick beeinflussen zu können. Dann grösste Enttäuschung, \nals die Nummer bekanntgegebeu wird. \nDas Los wird in der ersten Abteilung in Königsberg \n(Preusscn) gespielt, in der zweiten Abteilung in Lübeck. \nDer Riesengewinn von 400 000 Mark — 100 000 Mark werden ab \ngezogen —, fällt nach Königsberg sogar auf einen einzigen \nSpieler, der ein ganzes Los spielte. Nach Lübeck entfällt der \nGewinn auf Viertel-Lose, es bekommt also jeder dort hundert \ntausend Mark ausgezahlt. \nVon den Draussenstehenden wurde das Resultat mit gemisch \nten Gefühlen aufgenommen. „Wenn man mehr kleinere Gewinne \nschaffen würde, hätte unsereiner vielleicht auch etwas einstecken \nkönnen.“ \n \n\nDer vergessene Brillantenkoffcr. Einen empfindlichen Ver \nlust erlitt gestern abend die Schauspielerin Dumar aus Florida. \nSie war erst am Donnerstag in Berlin angekommen und im \nEden-Hotel abgestiegen. Da sie noch keine Zeit gefunden \nhatte, ihren Schmuck im Hoteltreeor abzugeben, packte sie alles \nin einen Stadtkoffer und nahm ihn mit nach einem grossen \nLichtspieltheater in der Nähe des Kurfürstendammes. Als sie \nnacn Schluss der Vorstellung mit einer Bekannten das Kino \nverliess. veruass sie, den Koller mitzunebmen. Als sie in die \nLoge zurückeilte, war der Koffer schon verschwunden. Er ent \nhielt Schmucksacheu im Wert von etwa 20 000 Mark, darunter \neine Tasche aus Gold- und Platingeflecht, ein Briilanlarmband, \neine goldene Nadel mit Rubinen und eine mit einer Perlen \n \n \n\n \n\nquaste, ein Paar Ohrringe mit Mondsteinen uud eine Jade \nbrosche mit Perlen. \nQececfitece Vecteiung \ndec (Kauszinssteuec \nEingabe des Berliner Magistrats an den Landtag \nDer Magistrat hat eine Eingabe an den preußische» Landtag \ngerichtet, in der er gegen die jetzige Verteilung des Anteils \nder Hauszinsstcuer Einspruch erhebt. \nNach dem Finanzausgleichsgesetz erhält die Stadt von ihrem \nAnteil au der Hauszinssteuer nur drei Zehntel nach Massgaba \ndes örtlichen Aufkommens, den Rest nach einem Verteilungs \nschlüssel. Berlin brachte im Jahre 1924 rund 178 Millionen \nau Hauszinssteuer auf, 1929 rund 332 Millionen. \nDas Steueraufkommen ist also um nahezu 100 Prozent ge \nstiegen, dagegen hat sich der Anteil der Stadt Berlin nur \nvon 30.3 auf 31,6 Millionen erhöht. Durch dieses Verfahren \nsind Berlin allein im letzten Haushaltsjahr 23,7 Millionen \nentzogen worden. \nDagegen hat Berlin auf dem Gebiet des Wohlfahrtswesens von \nallen preussischen Städten mit einem Zuschussbedarf von 41,78 \nMark auf jeden Einwohner den dnttjrössteu Bedarf. Dazu \nkommt noch, dass alljährlich rund 80000 meist mittellose Men \nschen sich neu in Berlin niederlassen Der Magistrat richtet \ndie dringende Bitte an den Landtag, mit Wirkung vom 1. April \nab die Verteilung der Hauszinsstener so zu ändern, dass den \nStädten die Hälfte ihres örtlichen Aufkommens vorweg bleibt \nund erst dann der Rest nach einem Schlüssel verteilt wird. \n \n\nj liuiitsu in den SpichecnsäCen \nDie Gruppe des R. /. F. gewinnt den Preis des \nVerlages Rudolf Mosse \nDem Klubkampf, den die Jiujitsu-Gruppe des Reichshundes \njüdischer Frontsoldaten in den Spichern-Süleu zur Durchlübrung \nbrachte, war ein voller Erfolg besrhieden. Obgleich in allen \nKämpfen ihre Vertreter denen des Polizei-Sportvereins grössere \nGewichtsvorgaben zu geben hatten, gelang es ihnen, mit einem \n6 :4-Sieg den Preis des Verlages Rudolf Mosso zu gewinnen. \n \n \n\n \n\nDen Sonderpreis für den schnellsten Sieg erhielt Schumann \n(Polizei-Sp.-V.) zugesprocheu, der Unger (R. j. F.) nach 3 Minu \nten, 25 Sekunden zur Aufgabe zwang. \nDie einzelnen Ergebnisse waren: \nKlubksmpf: Leichtgewicht: Wittenberg (ß. j. F.) besiegt Mägdefrau \n(P. 8. V.) noch 4 Minuten durch Kopfsehere mit Armhebcl. — beichte* \nMit'elgnwicbt: Landsberger (ß. j. K.) bezwingt Franz he (P. S. V.) nach \nPunkten. — Neumann (R. j. F.) schlagt. Schmock (P. 8. V.) nach Punkton. — \nSchumann (P. S. V.) besiegt Unger (R. j. F.) nach 3 Minuuion 35 Sekunden \ndurch Armbebel. — Perlbuch (P. 8. V.) schlägt Oppenheimer (R !. F > nach \nPunkten. \nEinladuugskämpfe: Leichtgewicht: Awertmch (R. J Fi schlägt Arndt \n(Post-S.-V.) nach Punkten. — Reichelt (Polizci-S.-V.) besiegt Abrahamowitz \n<R. )■ F.) nach S' j Minuten durch Kopfschore mit Armhobel. — HalbschVet- \ngewicht: Loos (Polizoi-S.-V.) uud Schwabe (Hospitant der ß. j. I'.-Gruppe) \nunentschieden. \n \n\nDachstuhlbrand in der Hauptstraße. Heute vormittag .geriet \nder Dacbstuhl des Hauses Hauptstrasse 31, das neben dem \nHauptpostamt gelegen ist, in Brand. Nach einer Stunde war cs \nder Feuerwehr gelungen, das Feuer zu lokalisieren. Der Scha \nden ist erheblich. \nWette raussicht für morgen In Berlin und l'mgrgcnd. Veränderlich mit. \nNioderich.ägen. noch ziemlich kühl. (Ocffontllchc Wetterdienststelle Berlin. \nNachdruck verboten.) \n \n\nÜB zdiuec Üüöcse \n \n \n\n \n\niulZti tlnhtitskois \nlausrij tisutg. | »oi \nADtKrA/O \nBk.!.Brau \nBrm.a lu \n \n\nSlHiofO \n- »rijK lü \nBrllt-GlO \nC.u Pr II \nist.iHf;' \nD-Bk W \ni r«d.B/O \nno.iy.il \nAls U ja \nOl.Hcnb 7 \n».MittPV \n■Hoetib,' \n•SäaJot \nnansa iu. \nHdLiovd-t \nAku../s \nAltg.f.GO \ncarMi 14 \ntsrnor j .4 \n \n\n120.25 120.25 \n142.25 143.50 \n1*0.00 12b,5c \n \n\n131.00 \n>43.00 \n127.50 \n153.00 \n2*7.50 \n141.00 \n145.50 \n112.n0 \n153,25 \n1)9.50 \n105.5U \n73,du \n144.50 \n107.37 \n97.25 \n151.00 \n77,00 \n1 - 0.00 \n \n\n131. 0 \n143.00 \nW \n-27.00 \n143.00 \n145.50 \n113.50 \n15).Ol \n39.62 \n104.75 \n72.12 \n199.0c \n144.00 \n107.00 \n99.5c \n160.10 \n17,7a \n150,7 \n \n\n»am t| \nbrlMsch« \nouderusü \n.•Ml.ViJb \n. o.hisd ; \n..nttkm, \n.aimi Mi \n„asr.Gs! \nI. Erdo t. \n• Linot tü \nVtl-KOt' \nJ. l.tOic \nEt.tu.A7G \n.siena \nMeint. \n„GFrb.7* \nFeld P.1* \nFelt*G7v \nGaleeren. \nberg*.' \nGe.t.elei \nGntn. 1L \nIh.Gctdi' \nFtbi.El 70 \n‘lard.Goc \n \n\n107.SC \nC2.50 \n75,57 \n!SS \n: 48.0c \n37.30 \n168 25 \n100.00 \n-.1.01 \n75,2c \n150.5 \n1 o9.7. \n141.5G \n160.-5 \n174.00 \n1*4.50 \n138.CC \n169.00 \n58.50 \nIso.uo \n1-0.50 \n \n\n197.50 \n84.25 \n75.62 \n06.00 \n325.00 \n143.00 \n38.75 \n167.00 \n99.7. \n:4o.oc \n78.00 \n150.0c \n185.0c \n140.50 \n100.5c \n175.0c \n1*5.7 \n137.01 \nI63.CC \n57.25 \n1*9,87 \n1 * 0 . 2 . \n \n\nMecn.7 \nid'imn.7 \n>ote!b U \n•ree 8.70 \naliAaehi \n(tatet/:. \n>ldck.W7 \nAöln-Il/V \nMmrWii \nVanstld. \ntergb.: \nMscn.Ont \nMetatic a \nMlag. 70 \n. tStatitä \nMontecat \niaiAutoC \n.Id.Well« \n»berbd.S \n• Koke»; \nronst.f \njat». 7* \nftSniibTi \nJ oiyph- \nitnnrkpi \n \n\n107,001107.78 \n5-.50 85.25 \n148.50 146.00 \n-50.00-50.0u \n209,00 203.50 \n127.75 126.00 \n102.00.102.00 \n104.50 103.00 \n104.23 105,*5 \n \n\n159.05 \n44.50 \n106.00 \n129.76 \n122.00 \n56.25 \n17,62 \n85,37 \n53.7- \n95.55 \n72.00 \n.10.00 \n150.00 \n-70.50 \n-29.00 \n \n\n103.05 \n45.00 \n10-.25 \n123.50 \n121.50 \n-6.7- \n554.0 \n58.7- \n59.00 \n73.50 \n.09.00 \n270.00 \n226,Uu \n \n\n<.h.fi»k*|141,C0 141,50 \nStahl «1112.12 112.50 \n \n\n•Viilek hi 177.50 1 \niebk 7.2 1 54.50 \ni,tilg,WA 75.87 \nSai:dn7G ; 266.lO. \nachUi.o 1 \nGaste 0-151.97*1 \n•Hrtl.i/2 146.10 1 \n-chubsri \n«Sali/« 225,00 i \n5t hak 71 153,001 \ndch'jltn. \nratl.77n-C8.0O 2C8.FO \nGiatr-i 74 247.7.0 244.50 \n \n\n178.50 \n95.00 \n76.37 \n.53.50 \n162.00 \n147.75 \n227.75 \n187,-5 \n \n\novnjk.fS.338.06 \nIhöGst 511*7.75 \nl flau 70 155.00 \n \n\nIlSFStdb \n•stemgie \nbtabi* t \nOst At.li. \nZellsion \n«810 Vh \nts»:7«v \n \n\n120.50 \n05.55 \n*14,00 \n202.55 \n67.37 \n \n\n224.58 \n128.00 \n114.00 \n1*54.0 \nE5.C0 \n*12.50 \n264.50 \n£7.12 \n \n\nfort.n EinDtitskuri \nW.r.e nett. I »er \n \n\nts.oek.i \nWettsfo \nleiten, \ntreu. 4i \ni eiche- \noaak U \n«tan. Bk. \nlei.. 7b \n»er .Lha \nsa vh.,' \n•ccurna' \nWeis» \n \n\n1 * 8.00 \n30.12 \n281.50 \n12.12 \n \n\n129.05 \n280.1* \n12 . 1 * \n \n\n115.75 112.00 \n \n\nseit, feit \nu. 6. U \n»gab-Nt \nMacht.« \n-assit .(/ \n. Berger \nlialb-AA \n»I-Kanar \ntnd.Gi.'r \nio*n 53 \n(.Atlant, \nlelagi 7 \nIon- ii. \nStein 72 \n.leetib.- \n•erk. lu \n \n\n153.50 \n74,05 \n87,-0 \n303.00 \n70.00 \n1*7.00 \n115.00 \n121,75 \n171.00 \n \n\n152.00 \n74.00 \n37.6* \n302.75 \n70.00 \n1*7.00 \n115.76 \n123.05 \n170.55 \n \n\n.. Werke \nGehles« \nammr»' \nitscn \nrCCiet 5 \nLsnmevr. \n* co .tu \nGlbientr, \nMaschm \ntue». 70 \nMuimn • \nsatte .7 \n«tu 6 \nGenest« \n.oroeeo \nSlOt. li \n \n\n1C8,53i \n101.60 \n \n\n163.50 \n1 * 6.00 \n>30.50 \n174.05 \n126,00 \n170.00 \n \n\n109.00 \n101.-0 \n112,12 \n160.05 \n1-6,00 \n130.0t \n170.05 \n125.50 \n173.00 \n \n\n-acneer \n«er« 7k \n-srolt 75 \n-c.UBgh« \n■ terg* \nietrtii/o \nagn \nSthrrlO \nGKhrlCf \neamai25 \nGtCllgif. \n■ oigti \nKastln.5 \nWickmg \nritt 7.15 \nZe'litV). \n \n\n,“:*5 \n58.50 \n111. CC \n105,25 \n55.55 \n16.7c \n-18.5t \n112. CC \n150.05 \n \n\n55.50 \nÄH \n115.00 \n150.50 \n56.00 \n55.00 \n*18.00 \n111.75 \n116.00 \n \n\nAnleihen (m.Zinabaractmung) ti-jt.5cn.t.Fo:ge \nC5ut.serib.Anleihe »eei .m Fl- -.folge \n1925 Saftig 3k — — -H \nÖJ • • 3t 12.40 51,53 -S% Glich. Keichs- \noi Jl.fetchian .2S 69.2# *8.9c ci)st-5chat:an». \nOJ • 71 87.1- 37.20 APriiaMMtbak. \nrlJl.Katebssch.k. 87,2t -7.2t h.la.v \nbsPiAtaatiAn 1 7t 91.7c *1,71.31 itctt.Go'dt \n \n\n59.00: E9.1L \n07,40 *7.40 \n»9 50: -9.be \n \n\n99.55 \n95,2t \n<8.61* \n \n\n85.25 \n78.41 \n \n\noV trsnoestirg. 181 — I — \ntranusnbrg. 7 6t — I — \n \n\nAnleihen (e. kinebericUiitg) \n■uAm-Aaaieeant. \nAbi-ScK.1-9Gua 51.« 51.00 \nt. Am.-Abiatgscb. \n \n\nAusiosungssch \n \n\n0.55 \n \n\n0,50 \n \n\nBerliner Dovisteukiirsc (in Hcichsmark) vom 14. Mar* I9;W. \n \n\nOan .diaFtom \n \n\nertstkino.... \nI Amerika \nI England \n100 i«lisrd . \nI Argentinien .. \n100 Norwegen .. \n100 ' anemark., \n100 Island \n100 bctiarndn.. \n100 bsiga \n100 Italien .... \n100 frsrkrelbti . \n100 Schwtir ... \n•an Iss. \n \n\n100 Sdinle-.. \nI tiisilen.... \n' lacsn \n \n\nGeld \n4.108 \n20.363 \n167,*4 \n1,359 \n113.04 \n112.10 \n52.10 \n112.41 \n59.85 \n*1,95 \n18.98 \n51.05 \n&r \n2.57 \n \n\norte» \n4.156 \n*0.402 \n150.25 \n1.353 \n112.2# \n112.53 \n99.34 \n112.63 \n58.47 \n*1.99 \n16.42 \n52.07 \n\".N \n \n\nBaokOiikont \nI randa \n \n\nI Grugoar. \n100 1« ‘ \n \n\n... Iscb.-Stosakii. \n100 Finnland \n100 Ellison \n100 Lettland \n100 Borttia» \nlüo Bulgarien \n100 Jugeiinrien... \n100 ii.-i uterreiüh. \n100 Ungarn \n100 »anrii \nI Türkei...., \n100 Griechenland.. \n1 Kairo \n100 rtitrinlen ... \n \n\n4.155 \n2.653 \n \n\n5.435 \n0.9*5 \n.492 \n \n \n\n \n\nK i u li c i t s b r o t .... \nMilch \nBriketts frei Keller \n0 s s k o k i (Brach I).. \nStrom o. Grandgob... \n0 as 0,19, Wasser-. \n \n \n\n \n\n0..V) \n \n\nKeichslndex \n \n\n130,3 \n \n\n0.27 \n \n\nStrassen- und Hochbahn.. \n \n\n0,25 \n \n\n1.05 \n \n\nAutobus \n \n\n0,25 \n \n\n2,75 \n \n\nNachtzuschlapr.. . \n \n\n0,25 \n \n\n0.20 \n \n\nStadt b ahn II OdMK UI \n \n\ntl.20 \n \n\n0,20 \n \n\nSfadtbahuUmstcigcr \n \n\n0.10 \n \n\nZufuhr ln GeflUgcl gut, Willi (KUblhallcn) nu>relrhvn»I. — Preise: Wild kesser \nFehwild 1,30—2,50, Hochwild 1,25 bis Ml streift, Pfund 1,20-1.30, Schnee- a \n(wv. 200, Schwarzwild 1,30—1,00, Hacn Q-—M htlhner Stück 1,80—2,00, Birkhühner jr-ca \nT J im Fnll fi illl 7 'dl litia vh t»»s*i'.vift 1 . r* 1 fif) ) flll Pr.rlhliHnar hltili'ir v*' ' \n,1(0—1,6,i \n \n\nim Fell 6L0—7.50, Has. \nPfund 1,10-1,85, Kat \njunge 1,70—l.DO, Enten, zahme \n \n\nToi. 0,10, answ. n. Zon. ü- Zeit T c 1 a g r. ä Wort, Berlin 0,3» \nR o h r p o s t k. 0.55, hrief 0.50 Dnutscnl. 0,15, Danz., Llt 0,1» \nP o s t k. 0,05, F. u. Ocst. 0,08 Oes*erreidi 0,15, Tschuch. O.lf» \nAusl. 0,15, Tschcch.u.Ung.0,10 Ung. 0.21, Ndl., Schweiz, Bel* \nBrief 0.08. Fern u Ocst. 0,15 0,17, 8ch\\v„ Din. 0,1«. Kor» \nAusl. 0,25, Tschech. u. Ung. 0,20 0.21, Ital. 0.2t, Grctebrit. 0,27 "
}