{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "15",
        "NewspaperNumber": "126",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Roggenbrot-GesetzReichstag \nFestes Brotgewicht bei gleitenden Preisen / Der Roggen-Ueberflass im Inland / Dietrich befürwortet die Vorlage \n \n\nNachdem der Reichstag gestern das Repnbliksehntsgeseta \nangenommen und die Vorlage aut Ueberweisung des ersten Teils \nder Industriebelastung 1930 an die Reichskasse dem Haushalts \nausschuss uberwiesen hatte, folgte die erste Beratung des Brot \ngesetzes, das den Verbrauch von Roggenbrot steigern will, u. a. \ndurch Einführung eines gewissen Kennzeichnungszwanges für \nBrot und durch die Vorschrift, dass nur noch. 5 Prozent Weizen \nmehlzusatz beiin Roggenbrot zulässig sein soll. \nMit der Beratung verbunden wird der vom handelspolitischen \nAusschuss empfohlene Antrag Scholz (D. Vp.), wonach die Aus- \ninahlnngsquote für Roggen herabgesetzt und ein dem Mehranfall \nan Kleie entsprechender Kleiezoll eingeführt werden soll. \nAbg. Hörnle (Komm.) bekämpft die Vorlage. \nHier solle wieder einmal der Masse des werktätigen Volkes \ndas Brot verteuert werden. \nReines Roggenbrot würde auch nicht billiger sein als gemischtes \nBrot. Die Regierungsaktion zur Stützung des Roggenpreises sei \nein unerhörter Raubzug gegen die ärmsten Bevölkerungs \nschichten. Den Klein- und Mittelbauern bringe die Vorlage \nkeinen Nutzen, sondern nur den ostelbischen Grossgrundbesitzeru. \n \n\nRelchsernährungsininister Dietrich \ntritt den Ausführungen des kommunistischen Redners entgegen. \nDie Tatarennachrichten der Presse über die Absichten der \nRegierung seien nicht zutreffend. Das Gesetz werde die Arbeit \nin den Bäckereien erleichtern, denn es sehe vor, dass Roggen \nbrot, Weizenbrot und Mischbrot künftig nur noch \nnach festem Gewicht bei gleitendem Preise \nverkauft werden darf. Die deutsche Regierung stehe allerdings \nauf dem Standpunkt, dass es besser sei, deutschen Roggen zu \nkonsumieren, als bei der schlechten Finanzlage ausländischen \nWeizen in riesigen Mengen zu importieren. \nWir haben grosse Mengen Roggen zu Schleuderpreisen nach \nSkandinavien verkaufen müssen, weil er in Deutschland \nnicht abzusetzen war. \nMit Polen haben wir uns in der Preisfrage verständigt, jetzt \nunterbietet uns aber Sowjetrussiand. (!) \nDas Brotgesetz wird mit dem Antrag der Deutschen Volks \npartei auf Herabsetzung der Ausmahlungsquote für Roggen und \nentsprechende Festsetzung des Kielezolls an den volkswirtschaft \nlichen Ausschuss überwiesen. \nAngenommen wird ein Ausschussantrag, der die Reichs \nregierung ersucht, sofort alle Massnahmen zu treffen, um den \n \n\nRoggenpreis vor einem noch weiteren Absturz zu bewahren und \nihn auf eine den Produktionskosten angemessene Höhe herauf \nzubringen. \nDie Novelle zur Gewerbeordnung, mit der u. a. Missstände \nbeim Wandergewerbe durch eine Verschärfung der in Betracht \nkommenden Vorschriften bekämpft werden sollen, geht an deu \nvolkswi rtschaftlichen Ausschuss. \n* \nAuf Antrag des Geschäftsordnungsausschusses erteilt dann das \nHaus gegen die Stimmen der Nationalsozialisten und Kommu \nnisten die \nGenehmigung zur Strafverfolgung \ndes Abg. Torgier (Komm.) und der nationalsozialistischen Abgg. \nGoebbels und Wagner. Bei den Fällen der Nationalsozialisten \nstimmen auch die Deutschnationalen gegen die Genehmigung. \nIn der Aussprache hatte der Natoinalsozialist Stöhr die kühne \nBehauptung aufgestellt, die Nationalsozialisten kämpften nur mit \ngeistigen Waffen. \nDas Haus vertagt sich auf heute, 10 Uhr vormittags. Auf der \nTagesordnung steht die dritte Beratung des Republikschutz \ngesetzes. \n \n \n\n \n\nDer Unfug und Luxus der Einzelstaaten \nEin Bahnhof, den die Grenze zerschneidet — Lübeck ist klein, aber eine Gesandtschaft muss sein \n \n \n\n \n\nDie Numerierung der Polizeibeamten \nBesprechungen der Organisationen mit Zörgiebel \nHoher die geplante Numerierung der Polizoilieamten sind im \nHinblick auf die von seiten der Beamten erhobenen Rinwände \nfür heute vormittag Besprechungen zwischen den Organisationen \nder Beamtenschaft und dem Polizeipräsidenten angesetzt wor \nden. In diesen Besprechungen soll versucht werden, eine Eini \ngung über die Numerierung der Beamten zu erreichen. \nDer Vorstand des Verbandes preussischer Polizeibenmten \nlehnt in einer Eutschliessung die Numerierung der Polizei \nbeamten mit aller Entschiedenheit ab. Die angeblich auf \ngeführten Mängel könnten nicht durch öffentliche Numerie \nrung der Polizeibeamten, sondern nur durch eine Aenderung \ndes Ausbildung!,- und Fübrersystems beseitigt werden. Wie wir \ndarüber hinaus erfahren, wendet sich der Verband u. a. da \ngegen, dass bei Demonstrationen verschiedentlich junge Offiziere \nKommandogewalt gehabt haben. Er glaubt, dass, wenn nur be \nsonnene und ältere Offiziere mit ruhigen Nerven an Alarm- und \nDemonstrationstagen verwandt würden, sich Uebergriffe auf Un \nbeteiligte vermeiden Hessen und die Numerierung sich erübrigen \nwürde. \nDer Allgemeine preussische Polizeibeamtenverband befürch \ntet, dass mit der Numerierung auch die Missstände, wie sie in \nder Vorkriegszeit bestanden hätten, wiederum platzgreifen könn \nten. Der Verband ist aber einem Kompromiss nicht abgeneigt. \nEr würde sich damit einverstanden erklären, wenn die Numerie \nrung nur an Alarmtagen und Demonstrationstagen durchgeführt \nwerde, oder dann, wenn durch irgendwelchen Anlass nicht boden \nständige Beamte in einem Bezirk eingesetzt würden. \n \n\nGrossmann soll ans Reichsgericht \nDer preussische Justizminister hat dem Reichsjustizmini \nsterium die Ernennung des Senatspräsidenten am Kammer- \ngeriebt, Dr. Hermann Grossmann, zum Reichsgerichts rat vor \ngeschlagen. Man darf annebmen, dass das Reichsjustizministerium \ndiesen Vorschlag billigt und dass die Ernennung Dr. Grossmanns \nzum Reichsgerichtsrat vom Reichspräsidenten in der nächsten \nZeit bestätigt wird. \n \n\nEin altes Fräulein starb ... \nVon \nFridolin \nMan hat sie eigentlich selten gesehen, sie war eine so be \nscheidene Persönlichkeit, und in der heutigen Welt fallen immer \nnur die lauten auf, immer die, die sich vordrängen und von sich \nreden machen. Aber das lag gar nicht in der Absicht von Amalie \nWelten, sich in irgend einer Weise im Leben vorzudrängen, im \nGegenteil, sie war ja heilfroh, wenn man sie nicht beachtete. \nAber seit zwei Tagen sprach man in dem Mietshaus in der \nSchreiberstrasse von nichts anderem, als von Amalie Welten, die \nsich das Lebert genommen hatte. \nJa, hätte das alte Fräulein gewusst, dass ihr Tod so eine Auf \nregung in dein Hause hervorrufen würde, so hätte sie sich be \nstimmt gescheut, diesen Weg zu gehen, sie wäre bestimmt noch \nweiter ihren stillen leisen Gang durch das Leben gegangen, \nkälter weiter gehungert und gedarbt und niemanden belästigt. \nNun war es aber geschehen, Amalie Welten war tot. Der Milch \nmann hatte es zuerst gewusst, er hatte es auch dem Hausver \nwalter gemeldet, und der war dann zur Polizei gelaufen. \nNun standen sie alle In dem engen Zimmer, wo das alte Fräu \nlein gehaust hatte. Es wusste eigentlich niemand so recht, wie \ner sich benehmen sollte, trauern konnte man ja nicht, eine heim \nliche Freude, iu Anbetracht einer fetten Erbschaft kam ja auch \nnicht in Frage, aber dass man sich irgendwie gemessen benehmen \nmusste, das war wohl allen klar, die herumstanden. Aber was \nhiess in diesem Fall gemessen? Sollte man ein paar Krokodils \ntränen zerdrücken, gleichsam damit andeutend, dass man doch \nein weicher Mensch war, auch wenn man im sonstigen Leben sich \nhart und ehrgeizig gab? Vielleicht aber war es doch angebrachter \nund moderner, wenn man die Sache von der leichten Seite nahm, \nso irgend einen Gemeinplatz sagte, etwa: Na ja, sie ist eben tot, \nda kann man nichts machen, oder, jeder Mensch muss mal sterben! \nAber das war sicher alles nicht das Richtige, es war eine ver \nteufelt schwierige Situation, in die man da geraten war, irgend \nwie würde die Sache ja doch mit einer Banalität enden. \n..Hat sie denn gar keine Verwandten?“ fragte das blasse \nMädchen aus dem Gemüseladen und hoffte im stillen auf ein \nNein, denn wenn niemand da war, der Erbansprüche machen \n \n \n\n \n\nIn der „Deutschen Republik“ ist zu lesen: \nDie badisch-württembergische Landesgrenze ist boshaft ge \nnug, den neuen Bahnhof Tuttlingen mittendurch entzwei \nzuschneiden. Zwei Stellwerke, die Lokomotivschuppen mit Zu \nbehör, der Rangierbahnhof samt Ausziehgleis liegen auf — \nbadischem Gebiet. Was bedeutet das? Das bedeutet, dass die \nDeutsche Reichsbahngesellschaft in allen den Bahnhofumbau \nbetreffenden Geschäften mit zwei Länderverwaltungen verhan \ndeln muss. Grunderwerbung, Vermessung, Aenderungsfortschrei- \nbung, Verwaltung des Grundeigentums, baupolizeiliche An \ngelegenheiten, Erhebungen bei Unfällen im Eisenbahnbetrieb, bei \nBrandfällen usw., all diese Dinge erfordern Doppelarbeit, mit \nden nahen Tuttlinger Behörden und den teilweise 60 und mehr \n \n\nFür gründliche Gewerbeaufsicht \nDer Handelshaushalt vor dem Landtag \nDer preussische Landtag verabschiedete gestern den Gesetz \nentwurf, wonach die Möglichkeit, frühere Leiter und Lehrer von \nstaatlichen Lehrerbildungsanstalten auch in nichtstaatlichen \nSchulen unterzubringen, um ein Jahr verlängert wird. Dann \nwurde die allgemeine Aussprache zum Handelshaushalt fort \ngesetzt. \nIn der Debatte besprach Abg. Hartman» (Dem.) die Frage \nder Gewerbeaufsicht. Obwohl die Gewerbekontrolle in den letzten \nJahren bedeutend besser geworden sei, müsse die Zahl der Ge \nwerbeaufsichtsbeamten weiter vermehrt werden, um die Kon \ntrollen überall und regelmässig ausüben zu können. Bei einer \nvertrauensvollen Zusammenarbeit zwischen den Betrieben und \nder Gewerbeaufsicht würde sich die Unfallzitfer noch wesentlich \nherabmindern lassen. \nHaudelsminister Dr. Schreiber bezeiehnete es als unbe \nrechtigt, wenn man behaupten wolle, er habe für die schlesische \nGreuzindustrie nicht genügend gesorgt. Der Minister schilderte \nEinzelmassnahmen, die er für Schlesien auch iu diesem Jahre \n \n\nkönnte, so würde es doch sicher nur recht und billig sein, wenn \nsich die näheren Bekannten der Verstorbenen deren Sachen \nteilten, „ein kleines Andenken bekämen,“ wie das so schön heisst. \nDas blasse Mädchen aus dem Gemüseladen wollte so gern die \nrote Plüschdecke haben, die über dem Tisch lag, es schadete ja \nnichts, wenn sie schon ein wenig brüchig war, das konnte man \nstopfen, das war nicht so schlimm. Das blasse Mädchen hatte \neinen Bräutigam und es wollte gern bald heiraten, da war jedes \nStück zur Aussteuer recht. Ja, sie konnte schon sagen, dass sie \neine gute Bekannte der Verstorbenen war, das alte Fräulein hatte \nja seit Jahren jeden Tag für einen Groschen Suppengrün bei ihr \ngekauft. Seit Jahren war sie von ihr freundlich bedient worden, \ndas war doch eine brüchige Plüschdecke wert! \n„Bel Gasvergifteten ist das immer so,“ hörte man den jungen \nMedizinstudenten aus dem ersten Stock sagen, er sprach mit \neiner hellen, näselnden Stimme, die er sich angewöhnt hatte, \nseit er aktiver Korpsstudent war, „ja, wenn die Leiche noch \netwas länger liegt, dann quillt sie auf. Das sind die Gase, die \nsich entwickeln!“ \n„Hören Sie schon auf, Herr Mikuleit, da kann einem schon \nschlecht werden!“ meinte die Dame aus dem zweiten Stock und \nschüttelte sich, aber sie warf dem Studenten einen verliebten \nBlick zu. \n„Mager ist die Olle gewesen, gucken Sie doch bloss, wie ihr \ndie Knochen rausstehen, da kann man ja beinah seinen Hut dran \naufhängen!“ \n„Natürlich, die hat ja auch nischt zu fressen gehabt, das arme \nalte Stückchen, das war auch so eine, die der Staat ausgepowert \nhat, das war auch so eine, die die Regierung auf dem Gewissen \nbat . . \n„Hören Sie bloss auf, Sie, Herr, werden Sie man nicht politisch, \nwas heisst hier Regierung, haben die den Krieg gewollt? Was \nreden Sie da von auspowern, so n Wort dürfen Sie bei mir nicht \nin den Mund nehmen, bei mir nicht, Herr . . .“ \nDie Stimme klang wie Donnergrollen, die Situation spitzte \nsich zu. „Ruhe, Ruhe, Kinder, man nicht so'n Lärm im Angesicht \nder Leiche, was soll denn die denken?“ \n„Prrrl“ prustete es irgendwo ln der Ecke los, das war die \nVierzehnjährige vom Rechtsanwalt, „prrrl Leichen können Ja gar \nnicht denken!“ \nMan unterdrückte allgemein ein Schmunzeln, die Krabbe hatte \nrecht, 'ne denkende Leiche, so u Quatsch! \n \n \n\n \n\nKilometer entfernten badischen Behörden. Die Verlegung der \nLandesgrenze über den Bahnhof hinaus würde eine wesentliche \nGeschäftsvereinfachung bringen, aber ... es lebe die „Souveräni \ntät“ der deutschen Länder! \nHAMBURG, 14. März. \nDer Lübecker Senat hat es im Gegensatz zu gegenteiligen \nBestrebungen abgefeimt, in Erwägungen über die Abschaffung \nder lübeclsischen Gesandtschaft in Berlin einzutreten und in \neinem der Bürgerschaft vorgelegten Bericht die Aufrechterhal \ntung der Gesandtschaft aus sachlichen (!) Gründen zurzeit für \nnotwendig erklärt. Der Etat für die lübeckische Gesandtschaft \nin Berlin soll neuerdings künftig von einem Teil von Handel und \nIndustrie mitbezahlt werden. \n \n\nplane. Weiter betonte er, dass sein Ressort steuerliche Be \ngünstigungen für Warenhäuser oder andere grosskapitalistische \nBetriebe ablehne. \n \n\n„Nationale Einheitsfront“ \nKrach in Hugenbergs Kinderstube \nDie Zivilkammer des Kieler Landgerichts hat gestern drei \neinstweilige Verfügungen bestätigt, die der deutschnationale \nAbg. Dr. Oberfobren, der „junge Mann“ des Herrn Hugenberg, \ngegen seinen politischen Bundesgenossen und Gegner, den natio \nnalsozialistischen Landtagsabgeordneten Lohse (Altona) erwirkt \nhatte. Lohse hatte behauptet, dass Oberfohren sich sein Reichs \ntagsmandat durch Zahlung von 10 000 Mark in die deutschnatio \nnale Parteikasse erkauft habe, worauf Oberfohren Beleidigungs \nklage anstrengte, über die noch nicht entschieden ist. In \nzwischen hatte Lohse seine „bundesbrüderlichen Freundschafts \nbeweise“ gegen Oberfohren munter fortgesetzt, was ihm jetzt die \neinstweilige» Verfügungen verbieten. \n \n\nDie Stimmung war gemütlich geworden, man bildete eine \ngrosse Familie, beinah hätte der junge Mediziner einen unpassen \nden Witz erzählt, da kam nämlich auch etwas von ner Leiche \ndrin vor, allerdings von einer Bierleiche. In diesem Augenblick \nkamen die Leute vom Schauhaus, die den Körper der Toten holen \nwollten. \nMan trennte sich nur ungern, so ein Selbstmord war doch \neine interessante Angelegenheit, wer weiss, wenn man wieder \nzu so etwas kam. \nUnter einer rauhen Decke lag der kleine, zusammen- \ngekrümmte Körper des alten Fräuleins. Niemand weinte ihr \nnach, niemand dachte daran, dass sich hier ein Schicksal erfüllt \nhatte. \nMan lebt ja so schnell, der Tod ist auch keine so bedeutende \nAngelegenheit, weil er ja zu jedem kommt, nur das Drum und \nDran ist das interessante für die Umstehenden . . . \n \n\nBrauchen wir eine Erauenpartei? Katharina von Kardorff \nsprach gestern im überfüllten Roswithasaal Uber das von ihr \nbereits früher behandelte Thema „Brauchen wir eine Frauen, \npartei?“ Klugerweise lehnte sie die Frauen partei ab. forderte \nnur eine nationale Arbeitsgemeinschaft der \nFrauen, die die Aufgabe hat, der Rückkehr des weltanschau \nlichen, das heisst einem nicht länger vom Parteidogma be \nherrschten Parlamentarismus die Wege zu bahnen und dahin \nzu wirken, dass die Widersprüche von Bürgerlichem Gesetzbuch \nund Reichsverfassung verschwinden, damit die Frauen endlich \n— nach elf Jahren — der ihnen zustehenden Gleichberechtigung \nmit dem Manne teilhaftig werden. Wie einst die Farben Schwarz- \nWeiss-Rot, so soll auch der Flagge Schwarz-Rot-Gold die nötige \nAchtung erwiesen werden. Schliesslich soll sich die Arbeits \ngemeinschaft einsetzen für religiöse Erziehung, für höhere Be \nsteuerung von Alkohol und Tabak und besonders für den Ein \nheitsstaat. \n„Das Land des Lächelns“ erlebte im Metropoltbeater seine \n150. Aufführung; Lehär dirigierte, Richard Tauber und Vera \nSchwarz sangen. Begeisterungsstürme des Publikums. „Dein Ist \nmein ganzes Herz“ und „Wiener Lied\" sechsmal wiederholt. \nNach Schluss immer neue Hervorrufe, die Tür im eisernen Vor \nhang. batte alle Angeln voll zu tun. W. G. "
    }
}