{
    "Year": "1930",
    "Month": "03",
    "Day": "15",
    "NewspaperNumber": "126",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wieder Misshandlung in Stheuen \nZögling verprügelt / Salz in die offenen Wunden gestreut / Endlich „ Urlaub \" für Anstaltsleiter Straube \n \n \n\n \n\n». HANNOVER, 14. Märe. (Privat.) \nWie ich aus unbedingt zuverlässiger Quelle erfahre, \nhat sieb iu dem der Stadt Berlin gehörigen Fiirsorgehcim \nScheuen bei Celle, in dem vor einiger Zeit der Zögling \nLedebur infolge der dort erhaltenen Verletzung gestorben \nist, ein weiterer Fall unglaublicher Misshandlung ereignet. \nDer Zögling Adolf Hoffmann, der aus der Anstalt ent \nwichen war, wurde nach seiner Wiedereinbringung von \nanderen Zöglingen so geschlagen, dass die Haut auf \nseinem Gcsäss platzte. In die Wunden streute man ihm \ndann Salz und begoss ihn mit Wasser. — Wie ich höre, \nist Iloffmann heute morgen auf Anordnung des Fürsorge- \n \n\n11050 Mark lockte ein Heiratsschwindler, ein 55 Jahre alter \nPole Ignatz Naschitz seinen Bräuten ab. Der Schwindler gab sich \nfür einen Grossfabrikanten der Lederwarenbranche aus. Er er \nzählte den Frauen, deren Bekanntschaft er durch Heiratsver \nmittler machte, dass er In der Stargarder Strasse eine grosse \nFabrik betreibe und riesige Umsätze habe. Was er nicht sagte, \nwar, dass die „Fabrik\" seit geraumer Zeit still liegt, und dass \nNasebitz auch mit der Miete erheblich im Rückstand ist. Zum \nAnkauf neuer Maschinen und zur Erweiterung des Betriebes \nbrauchte er aber immer noch mein Geld und die Frauen gaben \ndas Geld willig her. Drei Witwen opferten im Hinblick auf die \nversprochene Ehe 7000 Mark, 3000 Mark und 600 Mark, eine Haus \nangestellte, die Ignatz auch betört hatte, konnte nur 450 Mark \nbeisteuern. \nGestern traf ihn eine der Betrogenen, die beinahe zwei Köpfe \ngrösser ist als Ignatz, in der Gipsstrasse. Sie nahm ihn am \nKragen \nund brachte ihn zu einem Schupobeamten. \n» \n„Wurstfabrikant Mütter 44 \nKautionsbetrüger geflüchtet \nEin 34 Jahre alter, aus Braunschweig gebürtiger Kaufmann \nJustus Müller machte bekannt, dass er gegen mässige Kaution \nFiliallelterinnen suche. Deu sich meldenden Frauen erklärte \nMüller, dass er Wurstfabrikant sei und auf den Berliner Wochen \nmärkten 14 Stände unterhalte. Für diese suche er die Leite \nrinnen. Mit Rücksicht darauf, dass ihnen wertvolle Waren an \nvertraut würden, sollten die Frauen \nje 500 Mark Bürgschaft leisten. Bei einer Bewerberin gab \nsich Müller mit einem Hypothekenbrief Uber 2000 Mark zu \nfrieden, den die Mutter zur Verfügung stellt*. \n \n\nVor dem Ende des Einheitstarifs? \nbei der B.V. G. \nDie wachsenden Klagen der Kurzstreckenfahrer gegen den \nEinheitstarif haben zu Besprechungen in den einzelnen Ressorts \nder Berliner Verkehrsgesellschaft geführt, ob nicht der Einheits- \n»ährsebein aufgegeben werden soll. Zu einem endgültigen \nResultat haben diese Besprechungen noch nicht geführt, doch ist \nnach dem bisherigen Stande die Annahme durchaus berechtigt, \ndass der Einheitsfahrschein einem besonderen Tarif für \nKurzstrecken, Langstrecken lind einem Umsteigetarif weichen \nwird. \nDie Kurzstreckenfahrer in den Vororten und der Innenstadt \nhaben wiederholt gellend gemacht, dass es eine Ungerechtigkeit \nsei, dass sie die Umsteigeberechtigung der anderen und deren \nlängere Fahrten mltbezahlen müssen. Der endgültige Beschluss \nin dieser Angelegenheit kann nur vom Aufsichtsrat der Berliner \nVerkehrsgesellschait gefasst werden. \n \n\nTarilverhandlungen im Baugewerbe \nIm Berliner Baugewerbe wurde über den Lohntarif ver \nhandelt. Den AbbauforderungeD der Unternehmer stehen Forde \nrungen auf Erhöhung der Löhne seitens der Arbeitnehmerschaft \ngegenüber. Eine Einigung konnte in den Verhandlungen nicht \nerzielt werden. Die Verhandlungen sollen vor dem Tarifamt \nfortgesetzt werden. \n \n\nMutter and Kind vermisst \nSeit dem 10. Märe wird die 26 Jahre alte Frau Gertrud Heister \nvermisst, die mit ihrem Manne und ihrem 6 Monate alten Söhn- \neben in der Huttenstrasse 69 in Moabit wohnte. Die junge Frau \nwar in der letzten Zelt sehr nervös gewesen, da der Kleine \nZähnchen bekam und der Frau viel zu schaffen machte. Da» \nschwermütige Wesen der Frau war sowohl dem Ehemann wie \nder Schwiegermutter aufgefallen Am 10. d. M. ging Frau Heister \ngegen 20 Uhr mit dem Kinde fort und kehrte nicht mehr zurück. \nMan belürchtet, dass sie sieh ein Leid angetan hat. \nDie Vermisste ist mittelgross, hat dunkelblonden Bubikopf und \ntrug zuletzt ein schwarzes Kleid, dunkelbraunen Mantel mit Pelz \nbesatz und schwarzen Hut. Ihre weisae Wäsche ist G. H. ge \nzeichnet. Ein besonderes Kennzeichen ist eine Hasenscharte \nrechts an der Oberlippe. Der Junge war mit einem blauen \nGummihöschen und weisser Strickjacke bekleidet \n \n\nVorletzter Sonnabend und Sonntag bei Sarrasani! Schon in \nwenieen Tagen wird Sarrasani Berlin für viele Jahre verlassen. \nSonnabend 15 Uhr findet Familienvorstellung mit vollwertigem \nAbendprogramm statt 19}$ Uhr Vorstellung mit der grossen \n \n \n\n \n\namtes narb Berlin abgereist. Der verantwortliche An \nstaltsleiter Straube tritt morgen einen Urlaub an. Die \nstaatsanwaltschaitlichen Erhebungen über den Tod \nLedeburs sind noch im Gange. \n* \nHierzu meldet der „Städtische Nachrichtendienst\": Das \nLandesjugendamt hat (estgestellt dass sich im Erziehungsheim \nScheuen leider ein weiterer Fall der Misshandlung eines Jugend \nlichen vor einiger Zeit ereignet hat Dieser Jugendliche, der sich \nan der Revolte, die am 18. Februar fn Scheuen ausgebrochen \nwar, beteiligt hatte, ist in Abwesenheit des Leiters des Er \nziehungsheims von seinen Kameraden schwer misshandelt. Zur \ngründlichen und restlosen Klarstellung des Tatbestandes hat das \n \n\nDie Angeworbene sollte sich auf dem Wochenmarkt In Steglitz \neinlinden. Dort wusste aber kein Mensch etwas von dem Wurst \nstand des Herrn Müller. Nun eilten Muttei und Tochter nach \nder Wohnung des „Fabrikanten“ in der Glasgower Strasse 27 und \nhörten hier, dass er nur als möblierter Herr dort gewohnt und \nsein Zimmer schon aufgegeben habe. Die Betrogenen erstatteten \nnun Anzeige. \n• \nEin Hausdieb? \nDer Einbruch im Hause Dr. Momms \nDie Diebstablsafiäre im Hause des Regierungspräsidenten \nDr. Monim wird jetzt von Berliner Kriminalbeamten bearbeitet. \nDiese haben gestern in der Wohnung des Regierungspräsidenten \neingehende Durchsuchungen und eine nochmalige Vernehmung \nder Familienmitglieder und der Angestellten vorgenommen. Es \nmuss nach Ansicht der Beamten jemand als Täter in Frage kom \nmen, der \nmit den Gewohnheiten der Familie genau Bescheid wusste \nund auch das Versteck des Geldes genau kannte. \nEine Tür der Wohnung ist an verschiedenen Stellen um das \nSchloss herum angebohrt. An der Stelle, wo die Bobrspüne \nlagen, fand man eine Haarnadel. Es lässt sich aber noch nicht \nsagen, dass dieser wichtige Fund darauf schliessen lässt, dass \nnun unbedingt eine Frau den Diebstahl ausgeführt haben muss. \nDie gestohlenen 1500 Mark waren in einem Wäscheschrank auf- \nbewahrL Der Dieb hat nur diesen Schrank erbrochen und das \ndarin versteckte Geld an sich genommen. Bel den Ermittlungen \nkam zur Sprache, dass in dem Haushalt des Regierungspräsi \ndenten bereits im November vorigen Jahres \n•in ähnlicher Diebstahl ausgeführt worden war. \nEs ist mit einer baldigen Klärung der Diebstähle zu rechnen. \n \n\nParade der 87 Nationen. Sonntag vormittag Ist von H10 bis \n1 Uhr (Kartenverkauf nur bis Hl Uhr) grosse Tier- und \nIndianerscbau. Erwachsene 1.00 Mark. Kinder 0.50 Mark. \n15 Uhr Familien Vorstellung. 1ÖH Uhr Vorstellung. Karten tele \nphonisch bestellen. (Zirkuskasse Telephon Baarwald 4335/6, \n0800, 0950). \nLawinentod eines Berliners \nCHUR, 14. Märe. \nFünf A rosa er Kurgäste gerieten bei einer Skitour in eine \nLawine. Zwei Skifahrer konnten sich in Sicherheit bringen, ein \ndritter arbeitete sich wieder heraus, die übrigen wurden von den \nSchneemassen zugedeckt. Einer Rettungskolonne gelang es, die \nLeiche des 19jährigen Kaufmanns Tauber aus Zürich zu \nbergen. Sein Ungliicksgelährte wurde nicht gefunden. Es \nhandelt sich um einen Architekten Kurt Vogeler aus Berlin. \nDer bekannte Skilehrer Grossmann aus München stürzte bei \neiner Skifabrt vom Habnekamm bei Kitzbühel, als er auf ein \nSchneebrett geraten war, in die Tiefe. Er brach sich dabei die \nWirbelsäule, was seinen sofortigen Tod zur Folge batte. \nFerienschtileraustausdi mit \nEngland und Frankreith beschlossen \nWie im Vorjahre sollen auch im Sommer 1930 Schüler \nBerliner höherer Lehranstalten mit solchen aus Frankreich \nund England ausgetauscht werden. Die Deputation für das \nSchulwesen bat deshalb beschlossen, die Einrichtung von \nSchulgcmclnschaftcn zur Pflege des ncnsprachlichen Unter \nrichts zur Vorbereitung dieser Schüleraustansche und die \nEinführung eines Klassenbriefwechsels \nmit englischen und französischen Schulklassen in die Wege zu \nleiten. Die Austauschschüler werden auch iu diesem Jahre \nmit Berliner Schülern gemeinsam im Landschulheim Birken \nwerder unterrichte! werden. Da« Heim, eine Stiftung der \nFirma Karstadt, dient seit 1928 der Unterbringung von Hilfe- \nsebü' ru. Während der Unterbringung der Austauschschüler \nwerden die Hillsschüler ln dem Pestalozzi-Landschulheim mit \ngenommen. Der Austausch der Schüler geht in der Welse vor \nsich, dass jedes Land die Reisekosten und Verpflegung bl« zur \nGrenze übernimmt Von dort an werden die gesamten Kosten \nvon dem gastgebenden Lande Übernommen. — Dir Deputation \nbeschloss ferner eine \nGabelung der Oberstufe der Westend-Schule \nin eine mathematisch naturwissenschaftliche und in eine philo \nlogische Abteilung. Diese Gabelung, die keine Mehrkosten \nfordert, ist als zweckmässig anerkannt \n \n \n\n \n\nLandesjugendamt ihn jetzt aus Scheue D nach Berlin kommen \nlassen, um ihn hier, unbeeinflusst von seiner bisherigen Um \ngebung, Uber die Vorgänge, die sieb in Scheuen abgespielt haben, \nvernehmen zu können. Der Leiter des Erziehungsheims, Straube, \nist von Sonnabend ab beurlaubt. \n* \nHiermit wird der Bericht unsere« Korrespondenten amtlich \nbestätigt! Wie war es möglich, dass nicht'sofort nach der \nAffäre Ledebur der Leiter der Anstalt zur Verantwortung nach \nBerlin zitiert wurde? Nur durch diese Unterlassung war dieser \nneue viehische Roheitsakt in Scheuen möglich! War der Fall \nLedebur nicht Anlass genug, in dieser Anstalt einmal mit dem \neisernen Besen auszulegen?! \n \n\nIm Unterritht nieder gestochen \nSchülerstreit mit dem Messer \nHAMBURG, 14. März, \nln Westdorf gerieten während des Unterrichtes zwei Schüler \nin Streit. Plötzlich stiess der eine seinem Gegner ein Messer \noberhalb des Herzens tief in die Brust. Der Getroffene wurde \nin schwerverletztem Zustand ins Krankenhaus nach Mcllduri \ngebracht. \nEin Oberprimaner des Altonaer Gymnasiums Christianeuni, \nder als einziger seiner Klasse das Abiturlenexamen nicht be \nstanden hatte, vergiftete sich in der Wohnung seiner Pflege \neltern mit Gas. \n \n\nDer Mord an Bauer \nVerstärkter Verdacht gegen Peters \nMAGDEBURG, 14. März. \nZu der Mordsaehe Bauer teilt das Polizeipräsidium mit: Das \nBelastungsmaterial gegen den des Mordes verdächtigten Privat \ndetektivs Peter hat sich insofern verdichtet, als Peter am 15. De \nzember, dein Sonntag nach der Mordtat, in verschiedenen Nacht \nlokalen Einzelheiten vom Tatort erzählt hat, die er nicht wissen \nkonnte, wenn er sie nicht vom Täter oder Mittätern gehabt hat \noder selbst dabei gewesen war. Die Herkunft und der Verbleib \ndes geheimnisvollen Schlüsselbundes ist geklärt bis znm 8. No \nvember. an welchem Tage es von dem Rechtsvertreter Bauer \neinem Magdeburger Spediteur in einem Geldschrank übermittelt \nist. Das Schlüsselbund ist vorher zwei Jahre von einem Rechts \nanwalt für Bauer aufbewahrt. Es stammt aus einem früheren \nGeschäft, an dem der Ermordete beteiligt war. Dieser hatte sieh \ntrotz mehrfacher Aufforderung gesträubt, die Schlüssel vom \nRechtsanwalt in Empfang zu nehmen. Ungeklärt ist noch, wie \ndie Schlüssel ans dem Geidschrnk in den Speicherrauni des Spe \nditeurs an den Tatort gekommen sind. Direktor Bauer hat sie \nbestimmt nicht abgeholt; sie sind ihm auch nicht übergeben. \n* 8TRIEQAU, 14. Märe. \nHeute wurde der Bote Langer auf der Landstrasse zwischen \nGebersdorf und Taubnitz mit einer tödlichen Wunde aufge \nfunden. Langer halle vom Arbeitsamt Striegau 6000 Mark \nErwerbslosengelder abgeholt, die bei seiner Auffindung fehlten. \nWie verlautet, kommen als Täter drei Landstreicher in Betrach!, \n \n\n30 Boote im Eise eingesthtossen \n^ MOSKAU, 14. Märe. \nIm Kaspischen Meer auf der Höhe von Aloxandrowsk sind \ndreissig Fischerboote vom Eis eingesehlossen. Alle Versuche, \ndie aus siebzig Mann bestehende Besatzung ru retten, waren \nbisher erfolglos. Ein von der Regierung entsandter Hilfskreuzer \nmusste unikehren. Auch der Eisbrecher „Stalin“ konnte infolge \neiner Beschädigung nicht bis zu den Eingcsehlnssenen Vor \ndringen Man befürchtet, dass die Fischer den Tod finden, wenn \nes in wenigen Tugen nicht gelingt, ihnen Hille zu bringen. \n \n\nVerkehrsverbesserung auf Station Stadion Ruhieben. Vuui \n16. März ab tritt für die Teilstrecke der U-Bahn Stadion—Ruh- \nleben ein neuer Fahrplan in Kraft bei dem die Anschlüsse auf \nder U-Bahn Stadion so gelegt sind dass für jeden Fahrgast reich \nlich Zeit zum bequemen Umsteigen vorhanden ist. \nUnverbesserlich! Mitte Februar verübten ein 16 Jahre alter \nKarl B. und ein 17jähriger Kurt R. einen Einbruch in eine Uhren \nfabrik in der Wagnerstrasse in Wilmersdort. Sie wurden bald \ndarauf ermittelt, festgenommen und dem Jugendgericht vorge \nführt, aber wieder auf freien Fuss gesetzt. In der vergangenen \nNacht drangen die beiden in dieselbe Fabrik ein, um Uhren zu \nstehlen. Man erwischte sie aber. \nKoffer gestohlen. Einer Dame kam in Leipzig ein schwarzer \nLackleder-Stadtkoffei abhanden Der Koffer enthielt eine Lebens \nversicherungspolice über 5000 Mark abgeschlossen bei der \n..Hovat - Berlin“, einen Hinterbliebenen - Versicherungsschein, \nReisepass und persönliche Answeispapiere auf den Namen \nKarl - Hermann Seidler. geboren in Harburg bei Hamburg \nDer Gewinner der nach Königsberg gefallenen 500 000-Mark- \nPrämie der KHssenlotterie ist der Anothekenbesitzer Hermann \nDentier aus Willenberg. Er ist 45 Jahre alt, verheiratet und hat \ndrei Kinder im Alter von 8 bis 15 Jahren. \n \n\nPreussisdt - Stiddeufsthe Klassen -Lott *rle \nAra 30. Tag der 5. Klasse fielen in der Vormittags- Ziehung: \n2 Gewinne zu 1000 Mark und die beiden Prämien zu 5000 0 0 \nMark auf Nr. 210171. \n8 Gewinne zu 25000 Mark auf Nr. 375701. \n2 Gewinne zu 500 0 Mark auf Nr. 344834. \n6 Gewinne zu 3 00 0 Mark auf Nr. 156584 228693 327868. \n6 Gewinne zu 2000 Mark auf Nr. 136380 218014 375140. \n32 Gewinne zu 100(1 Mark auf Nr. 12491 42971 43188 102821 \n114222 145340 222724 227758 828634 231983 231407 211911 314712 322358 \n344822 348558. \n82 Gewinne zu 50 0 Mark auf Nr. 8616 21326 52452 75346 89442 \n135559 150769 156921 165756 205003 221069 294072 306244 344009 349121 \n378033. \n \n\n\\ Vif’ ,./ S.*A. 6 Uhr 18 Minuten M.-A. lli Uhr 5 Minuten ( 7 * \n8.-U. 18 Uhr 2 Minuten Jl.-ü. 6 UUr 48 Minuten U \n \n\nVon der Braut verhaltet \nIgnaz, der Heiratsschwindler — Eine resolute Frau "
}