{
    "Year": "1930",
    "Month": "03",
    "Day": "15",
    "NewspaperNumber": "126",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 15. März 1930 - 78. Jahrgang Nr. 126 \n \n\nBerliner zfe \n \n\nMorgen-Ausgabe \n \n \n\n \n\nGe- \nrciene- \nne Feuer \njtiSme \n \n\nMit . .llnterhalfunosBlatt\" \nHloden?eituno Snort2e,itunn \n5Um - Zeitung Haus uüarfenZfg. \nTechnZeitung k» s£l UÜtzblafiUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nEin nfn- \nailiges \nSchnell- \nbist mit \nFlügeln \n \n\nVolkspartei duldet Frick — Brot-Gesetz \nvor dem Reichstag — Prügelheim Scheuen \n \n \n\n \n\nRepublikschutz -Gesetz angenommen \nDie Abstimmungen in zweiter Lesung / Die Nazis machen sich \nvor Reichstag und Volk lächerlich / Befristung des Gesetzes \nHer Reichstag hat gestern das Gesetz zum Schutze der \nRepublik, das titelmässig auch der „Befriedung des poli \n \n\ntischen Lebens“ dieuen soll, in zweiter Lesung angenom \nmen. so dass damit seine Verabschiedung in dritter Lesung \ngesichert ist. Die Abstimmungen ergaben sehr erhebliche \nMehrheiten, so dass die Regierung nicht nötig gehabt \nhätte, die Erledigung des Gesetzes bis nach der Ver \nabschiedung der Young Gesetze zu verzögern. Sie hätte \nes sogar wagen können, die Bestimmungen so zu fassen, \ninsbesondere den seinerzeit sogar von den Deutschnatio \nnalen akzeptierten Kaiser Paragraphen beizubehalten, \ndass eine Zweidrittelmehrheit fiii die Verabschiedung not \nwendig gewesen wäre, denn sie hätte die Vorlage wahr \nscheinlich auch dann bis zur Publikation im Reichsgesetz \nblatt durehbringen können. Dass sich im Sommer vorigen \nJahres im Reichstag nicht die erforderliche Zweidrittel \nmehrheit zusammenfand, war im Grunde nur auf einen \n„Betriebsunfall“ zurückzuführen, da die aus nichtigem \nAnlass bockig gewordene Wirtschaftspartei damals ihre \nZustimmung verweigerte. \nVor der Abstimmung holte sich der Natioualsozialist \nGoebbels wegen einer gegen den sozialdemokratischen Abg. \nLandsberg gerichteten unverschämten Bemerkung einen Ord \nnungsruf, was Goebbels jedoch nicht hinderte, weiter gegen die \nSozialdemokraten zu polemisieren. Als er von den Reichsfarben \n„Schwarz-Rot-Gelb“ spricht, weist ihn der Reichstagspräsident \nLobe darauf hin, dass nach der Reichsverfassung die Reichs \nfarben „Schwarz-Rot-Gold“ seien. \nDie Abstimmungen nahmen folgenden Verlauf: \nAbgelehnt wird ein nationalsozialistischer Antrag, der \nTodesstrafe verlangt für „Wehrverrat“ und „Volksverrat“, \nworunter u. a. die Agitation für geistige, körperliche oder \nmaterielle Abrüstung und die Uebernahme oder Anerkennung \n„neuer auf der Kriegsschuldlüge beruhender Lasten oder Ver \npflichtungen“ verstanden werden. Wer lebende oder tote \ndeutsche Nationalhelden, Heerführer oder Inhaber der \nhöchsten deutschen Tapferkeitsorden öffentlich beschimpft, \nverächtlich macht oder in Aergami« erregender Weise miss \nachtet, soll nach dem Antrag mit Zuchthaus und in Fällen \nbesonderer Roheit und Gemeinheit daneben mit körperlicher \nZüchtigung bestraft werden. \nIn der Debatte hatte der sozialdemokratische Abgeordnete \nLandsberg darauf hingewiesen, dass gegen den nationalistischen \nAbgeordneten Dr. Goebbels ein Strafverfahren wegen Beleidi \ngung des Reichspräsidenten schwebt, und er hatte hinzugefügt: \n„Da wir nicht möchten, dass Herr Goebbels ins Zuchthaus kommt \nUnd womöglich noch körperlich gezüchtigt wird, können wir für \ndiesen Antrag nicht stimmen.“ Für den Antrag stimmten auch \nnicht die Deutschnationalen. Die Goebbels-Clique fand für ihren \nblödsinnigen Antrag keine Unterstützung. \nVerschiedene andere nationalsozialistische, deutschnationale \nUnd kommunistische Aenderungsanträge werden gleichfalls \nabgelehnt. \nAngenommen wird gegen die Stimmen der Kommunisten \nein Antrag der Deutschen Volkspartei, statt der „Reichs- und \nLandesfarben“ durch das Gesetz „die Farben oder Flaggen \ndes Reichs oder eines Landes“ zu schützen. \nMit dieser Aenderung wird nach Ablehnung aller weiteren \nAenderungsanträge der § 6 in der Ausschussfassung angenommen. \nDieter Paragraph bedroht mit Gefängnis nicht unter drei Monaten den- \nji nigen. der öffentlich oder in einer Ver sammlung die verfassungsmässig \n \n\nfestgestellte republikanische Staatsform des Reicht oder einet Landet be \nschimpft oder böswillig und mit Ucberlegung verächtlich macht oder \ndadurch herabwürdigt, dass .er den Rcichsptäsidenten oder ein Mitglied \nder Reichs- oder Landesregierung beschimpft oder verleumdet; die Farben \noder Flaggen des Reicht oder eines Landes beschimpft oder böswillig und \n \n\nmit Ucberlegung hetabzusetzen sucht; einen verstorbenen Reichspräsidenten \noder ein verstorbenes Rcgierungsmitglied in Beziehung auf sein Amt be \nschimpft oder verleumdet; zu Gewalttätigkeiten gegen andere wegen ihrer \npolitischen Betätigung oder gegen den Reichspräsidenten oder Regierungs \nmitglieder auffordert oder eine solche Gewalttätigkeit, nachdem «e be \ngangen worden ist. oder einen Hochverrat gegen die republikanische \nStaatsform verherrlicht oder ausdrücklich billigt. \n§ 9 wird in namentlicher Abstimmung mit 255 gegen 145 Stim \nmen angenommen. Er lässt die polizeiliche Auflösung solcher \nVersammlungen zu, in denen Zuwiderhandlungen gegen das \nRepublikschutzgesetz den Frieden stören oder geduldet werden. \nDer Rest des Gesetzes wird in der Ausschussfassung an \ngenommen, mit der auf Antrag der Regierungsparteien und der \nWirtschaftspartei beschlossenen Aenderung, dass es spätesten« \nam 31. Dezember 1932 ausser Kraft tritt, mindestens beim \nInkrafttreten des neuen Strafgesetzbuches. (Siehe auch S. 2.) \n \n\nFrick bleibt Thüringen erhalten \nTrotz schwerer Demütigung durch das Weimarer Kabinett \n \n\nWEIMAR. 14. März. \nDie Regierungskrise in Thüringen, die noch am Freitag \nnachmittag zum Bruch zu führen schien, wurde in den \nAbendstunden in einer Form beigelegt, die für den \nnationalsozialistischen Minister Friek eine schwere \nmoralische Demütigung bedeutet. Die Regierung stellt in \neiner der Presse zugeleiteten Erklärung lest, dass das \nAuftreten Fricks ini Reichstag und seine dort abgegebene \nErklärung zum Youug-Plan nicht auf einem Beschluss der \nLandesregierung beruht, und dass diese Stellungnahme \nFricks ohne Kenntnis der Regierung erfolgt ist. \nGegen diese schwere Anklage, die nichts weniger bedeutet \nals die Feststellung, dass Frick dem Reichstage gegenüber in \nseiner Eigenschaft als thüringischer Reichsratsbevollniächtigter \n \n\nKabinetts-Krise in Polen \n \n\nMisstrauensvotum gegen Minister Prystor \nWARSCHAU, 14. März. \nDas Misstrauensvotum gegen den Arbeitsminister \nPrystor ist heute abend mit 197 gegen 120 Stimmen an \ngenommen worden. Für das Misstrauensvotum stimmten \ndie Sozialisten, die Bauernpartei, die Nationaldemokraten, \ndie Christlichdemokraten, die Bauernpartei Plast und der \ngrösste Teil der Minderheiten, dagegen die Regierungs \nparteien. Nach Schluss der Sejmsitzung, in den späten \nAbendstunden, fand noch eine Sitzung des Gesamtkabinetts \nohne Pilsudski statt. Der Ministerpräsident wird voraus \nsichtlich morgen um 12 Uhr sich auf das Schloss begeben, \num dem Staatspräsidenten die Demission des Kabinetts \nzu überreichen. \nDer polnische Ministerpräsident Bartel hat vor einigen \nTagen im Senat eine Rede gehalten, in der er nahezu in \nden Sauherdenton seines Herrn und Meisters Pilsudski \nverfiel und in Kraftausdrückeu gegen das Parlament \nwetterte. Diese Rede bat die Opposition stark gereizt und \ndazu geführt, dass sieh die Pilsudski-Feinde von links und \nrechts bei der Abstimmung über dun Misstrauensantrag \n \n\nunwahre Angaben gemacht, also gelogen hat, bat Frick nichts \neinzuwenden, nur hatte er sich geweigert, von sieb aus seine \nunfaire Handlungsweise zuzugeben. Hinter der Regierungs \nerklärung stehen die Regierungsmitglieder der Volkspartei, der \nWirtschaftspartei, des Landbundes und der Deutschnationalen. \n* \nDiese Erklärung der thüringischen Regierung enthält \nein unzweideutiges Misstrauensvotum gegen Frick. Dieser \nHerr ist aber so robust veranlagt, dass er nicht daran \ndenkt, die Konsequenzen daraus zu ziehen und zu gehen. \nEr wird also weiterregieren und Gesetze und Verfassung \nmissachten. Die Frage ist nur: wie lange will die Volks \npartei mit diesem Manne, dessen Partei jetzt durch die \nhochverräterischen Umtriebe in der Reichswehr schwer \nbelastet ist, in einem Kabinett sitzen? \n \n\n— Heute Rücktritt der Regierung Bartel \ngegen den Volkswohlfahrtsminister Prystor zusammen \ngefunden haben. Dieser Herr Prystor, von Beruf Oberst, \nist eine der stärksten Persönlichkeiten der sogenannten \n„Oberstengruppe“, die unter der Halbdiktatur des Mar \nschalls Pilsudski einen so starken Einfluss ausübt. Was \nPilsudski nach dem Rücktritt des Kabinetts Bartel tun \nwird, lässt sich nicht Voraussagen, da die Entschlüsse des \nkranken Marschalls bekanntlich nicht allein vom Gehirn \nausgehen. \nIn parlamentarischen Kreisen glaubt man an eine neue \nRegierung Bartel ohne Prystor. In Pilsudski-Kreisen über \nwiegt die Ansicht, dass die Obersten ans Ruder gelangen, \ndie dann, wie im Vorjahre, die Regierungsgeschäfte über \nden Sommer das heisst, bis zur Wiedereinberufung des \nSejms führen dürften. Verwickelt wird die Lage jedoch \ndadurch, dass die Regierung eine Frühjahrstagung des \nSejms zur Ratifizierung der Verträge mit anderen Staaten \nbraucht. Jedenfalls würde eine Obersteuregierung wieder \neine verschärfte Stimmung auslösen, die bei der heutigen \nWirtschaftslage zu bedenklichen Verwickelungen führen \nkann. Die Kabinettskrise wird deshalb vorausichtlich \nTage, vielleicht sogar Wochen, dauern. \n \n \n"
}