{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "16",
        "NewspaperNumber": "128",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner \n \n\nMorp-flnsgalie \n15 Pfennit \n \n\nSonntag, 16. März 1930 - 78. Jahrgang Nr. 128 \n \n\nFütterung \nder \nSchild \nkröten \nIm \nBerliner \niquar.um \n \n\nMit .. Unterhalfun c rs Blatt\" \nUlodcnZcitungSport Ze itung \nRim - Zeitung Mj\\S) HausuiiarfenZtg \nJechnZeif ung \\hsil UlitzblafillUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHindenburg an die Jugend — Stalins \nRückzug vor den Beuern — KPD.-Niederlage \n \n\nZweites Bomben-Attentat \nHöllenmaschine gefunden \n \n\nGenie und Charakter \nO. N. Wenige Stunden nachdem der Reichsrat die \nYoung-Gesetze verabschiedet hatte, setzte Reichspräsident \nvon Hindenburg seinen Namen unter das Vertragswerk. \nWie wenig es sich dabei um einen überhasteten Entschluss \nhandelte, bewies deutlich der Aufruf, den der Reichs \npräsident nach der Unterzeichnung an das deutsche Volk \nrichtete. Schon während der Reichstag in wocheulangeu \nKämpfen um die Verbindung zwischen Young-Plan und \nFinanzreform sich in den Vollsitzungen und in den Aus \nschüssen in Uferlosigkeiten verlor, hat Herr von Hindeu- \nburg mit sich gerungen, und sein Aufruf spiegelt deutlich \nden tiefen Ernst und die ausserordentliche Gewissen \nhaftigkeit wider, mit der der Reichspräsident mit sich \nzu Rate gegangen ist. Er hat dann noch ein weiteres \ngetan, indem er sich die Parteiführer kommen Hess und \nihre Meinung hörte. Er hat sich dabei nicht auf die Ver \ntreter der Regierungsparteien beschränkt, sondern selbst \nHerr Hugenberg hatte Gelegenheit, seine Meinung aus \nführlich zu äussern. Aber nachdem er sich sein Urteil ge \nbildet und sich zu dem sicher nicht leichten Entschlüsse \ndurchgerungen hatte, den Neuen Plan mit seinem Namen \nzu zeichnen, handelte er rasch. Während der Reichstag \nWochen vergeudet hat, hat der Reichspräsident das grosse \nZiel der Befreiung deutschen Bodens von fremder Be \nsatzung nicht einmal um Stunden hinausgeschoben. Der \nEindruck draussen in der Welt ist ungewöhnlich stark, \nund Hindenburgs staatsmännische Begabung wird dort in \nbewundernden Worten anerkannt. Natürlich können sich \nunsere Nationalisten es gar nicht anders vorstellen, als \ndass dieses Lob geheuchelt sei, und nach ihrer Meinung \nverbirgt sich dahinter nur der Jubel und die Freude über \ndas gewonnene Spiel. Es ist schwer, mit solchen Leuten \nzu rechten, die stets den Massstab der eigenen Kümmer \nlichkeit auch an andere legen und die in der Welt die \nDinge nur mit ihrer Parteibrille sehen. Nein, der tiefe \nEindruck, den die Tat des deutschen Reichspräsidenten \ndraussen hervorrief, war ungeheuchelt und die gezollte \nBewunderung ist durchaus ehrlich. \nMan darf vielleicht sogar sagen, dass der aussen- \npolitische Wert des Hindenburg-Agfrufes zur Einigkeit \nnoch grösser ist als der innenpolitische. Gewiss wird es \nMillionen im deutschen Volke geben, die bereit sind, der \nLosung des Reichspräsidenten jetzt zu folgen, auch wenn \nsie bisher anderer Meinung waren. Der Abgeordnete \nTreviranus hat mit seinem Danktelegramm an den Reichs \npräsidenten vielleicht sogar mehr Deutschnationale hinter \nsich als der alldeutsche Flügel des Herrn Hugenberg, der \nes fertiggebracht hat, als Antwort auf die Mahnung zur \nEinigkeit das „Tischtuch“ zwischen sich und dem Reichs \npräsidenten zu „zerschneiden“. In Wahrheit hat ja der \nextreme Flügel unserer Nationalisten diese symbolische \nHandlung schon etwas reichlich oft vorgenommen. Und \nHugenbergs Schildknappen, die Nationalsozialisten, haben \nsich ja nicht gescheut, den Reichspräsidenten zu wieder \nholten Malen, schon vor der vbllzogenen Unterschrift, an \nzuflegeln. Man muss auch schon sagen, dass der Ton, in \ndem die Hugenberger jetzt gegen das von \nihnen gewählte Reichsoberhaupt schreiben, einfach \nalles zu wünschen übrig lässt. Besonders infam \nist dabei, dass sie die Sachkenntnis des Reichs \npräsidenten in hämischer Weise herabzusetzen \nsuchen. Hugenbergs „Lokal-Anzeiger“ schreibt dreist, \ndass Herr von Hindenburg von der deutschen Wirtschaft \nund den deutschen Finanzen doch wohl kaum mehr ver \nstehe als der -urückgetretene Reichsbankpräsident \nSchacht, wobei das edle Blatt wieder einmal unterschlägt, \n \n \n\n \n\nNEUMÜNSTER, 15. März. \nHeute nachmittag zwischen 3 und 4 Uhr wurde in \neinem Kellerloch an der Südseite des Finanzamtes von \neinem Schüler eine Höllenmaschine gefunden. Die Polizei \nwurde sofort benachrichtigt, sie beschlagnahmte die \nMaschine und machte sie unschädlich. Es handelt sich \num eine in einem Holzkoffer von einem halben Meter \nLänge, 34 Zentimeter Breite und 14 Zentimeter Tiefe ein \ngebaute Höllenmaschine, die durch eine Weckuhr in \nTätigkeit gesetzt werden sollte. Eine grosse Oelkanne. \ndie etwa sechs bis sieben Liter fasst, war mit Sprengstoff \ngefüllt. Das Uhrwerk war beim Auffinden noch im \nBetrieb. Der Stundenzeiger war auf 2'A Uhr gestellt, so \ndass anzunehmen ist, dass entweder die Zündung heute \nnachmittag versagte hat, oder die Ladung heute nacht \n2‘A Uhr explodieren sollte. Die Ermittlungen der Polizei \nsind noch im Gange. \n \n\ndass sich Herr Schacht seinerzeit gegen den Hugenberg- \nschen Volksentscheid ausgesprochen hat. Reichspräsident \nvon Hindenburg wird sicher nicht den Anspruch erheben, \nein Zahlengenie gleich Herrn Schacht zu sein. Er hatte \ndie Grenze des biblischen Alters schon überschritten, als \ner sich mit der Annahme der Reichspräsidentschaft auf \ndas Gebiet der Politik begab. Aber die Geschichte lehrt \nuns, dass von Genies und Talenten oft genug nicht die \ngleiche politische Wirkung ausgegangen ist wie von einem \naufrechten, festgefügten Charakter. Es gibt in den \nVölkerschicksalen genug Beispiele dafür, wie gerade \ncharakterfeste Männer die Geschicke ihrer Völker mehr \nzum Besseren gewendet haben, als hyperkluge Talente, \ndie sich oft genug von ihrer Begabung zu Flatterhaftig \nkeiten verleiten Hessen, und die zumeist der notwendigen \nSelbstkritik entbehrten. Hindenburgs Charakter wird \ndurch ein Mass von Gewissenhaftigkeit und Pflichterfül \nlung gegen sich und das ihm anvertraute Volk bestimmt, \ndas alles andere bei ihm überragt. Solchen seltenen \nMenschen ist aber auch ein politischer Instinkt eigen, der \nformale Begabung und Einzelwissen mehr als aufwiegt. \nEine spätere Geschichtsschreibung wird einmal den poli \ntischen Gewinn für Deutschland feststellen können, der \nuns aus der Treue, der Gewissenhaftigkeit und der \nPflichterfüllung des zweiten deutschen Reichspräsidenten \nerwachsen ist. \nAber schon die Zeitgenossen müssen bei einiger \nObjektivität feststellen, dass der Weg, den Hindenburgs \nAufruf weist, der allein mögliche für unsere nächste Zu \nkunft ist. Es ist ja nicht wahr, dass sich im extremen \nNationalismus der deutsche Selbstbehauptungswille kund \ngibt. Die Herrschaften führen zwar solche starken Worte \nstets im Munde, aber in Wahrheit sind sie die Vertreter \neines feigen Pessimismus, der niemals aufbauend aber \nstets zerstörend gewirkt hat. Denn das ganze Gerede von \nder „Versklavung“ und von dem „unrettbar verlorenen \nDeutschland“ muss doch jeden Lebenswillen eines Volkes \nund damit auch seinen Selbstbehauptuugsw'illen lähmen. \nJetzt ist die deutsche Wirtschaft von den letzten Fesseln \ndes Versailler Vertrages Ireigeworden, die ausländischen \n \n \n\n \n\n/ Teilexplosion in Oldesloe \nHAMBURG. 15. Marz- ' \nDie nähere Untersuchung der bei denn missglückten Anschlag \ngegen das Rathaus Oldesloe zur Verwendung gelangten Höllen \nmaschine hat ergeben, dass eine kleinere Pulvermenge, die vor \nder eigentlichen Hauptladung angebracht war, \nbereits zur festgesetzten Uhrzeit tatsächlich explodierte. \nDurch einen bisher technisch noch nicht aufgeklärten Zwischen \nfall ist aber die Hauptpulverladung nicht in Mitleidenschaft ge \nzogen worden. Diese eigentliche Sprengladung hatte das statt \nliche Gewicht von zwölf Pfund, und es besteht kaum ein Zweifel, \ndass ihre Explosion verheerende Wirkungen gehabt hätte. Der \nAnschlag war, nach dem Standort zu schliessen, \ngegen den Bürgermeister Dr. ttavu gerichtet, \nder ein Stockwerk über dem Kohlenkeller sein Schlafzimmer \nhat Die Ermittlungen nach den Tätern sind noch nicht ab \ngeschlossen. Sie werden nach derselben Richtung hin geführt \nwerden, die die Aufklärung der früheren Bombenattentate er \nleichtert hat. Bürgermeister Bayn gehört der Deutschen Volks \npartei an, ist politisch im übrigen aber nicht hervorgetreten. \n \n\nKontrollen über Reichsbahn und Reichsbank sind gefallen, \nder deutsche Boden wird bis zum 30. Juni von fremden \nTruppen frei. Ein Weg des Wiederaufstiegs ist damit klar \nvorgezeichnet. Niemand täuscht sich darüber, dass es ein \nschmaler und harter Weg sein wird. Aber er kann nur \ngegangen werden, wenn man sich nicht am Wege aufstellt \nund diejenigen schimpft und schilt, die den kategorischen \nImperativ in sich fühlen, ihn im Interesse ihres Volkes \nund seiner Zukunft trotz alledem zu gehen. \nD' er Weg ist es auch, der wieder zur wirtschaft \nlichen Gesundung führen wird. Wirtschaftliche Ge \nsundung aber kann allein auch den politischen \nRadikalismus überwinden. Mau wird bei unseren \nNationalisten und Kommunisten den Verdacht nicht \nlos, dass sie zum mindesten im Unterbewusst \nsein fühlen, wie sehr ihnen durch die natio \nnale Befreiungspolitik, die jetzt beschriften worden ist, \nder Wachstumsboden unter den Füssen weggezogen wird. \nDas ist es im Grunde auch, was aus den Anerkennungen \ndes Auslandes deutlich zu uns spricht. Man erkennt, dass \nDeutschland stark und kräftig genug ist, um seine wirt \nschaftlichen und politischen Widerwärtigkeiten selber zu \nüberwinden. Das hebt unser Ansehen, und in der Haltung \ndes Reichspräsidenten von Hindenburg sieht die Welt das \nSymbol unserer Lebensbejahung, und der Charakter des \ndeutschen Staatsführers gilt ihm als Charaktermerkmal \ndes deutschen Volkes. Das kann nicht zu unserem \nSchaden sein! \n \n\nDeutschnationale Zersplitterung \nHAMBURG, 15. März. \nIn Hamburg ist nunmehr der Hanseatische Landesverband \nder volkskonservativen Vereinigung gegründet worden. Mit \ndieser Gründung gibt es jetzt in Hamburg drei gegeneinander \nwirkende Gruppen der Deutschnationalen, da neben sämtlichen \ndeutschnationalen Parteivorbündeu kürzlich auch die Gründung \nvon deutsrhnatioualeu Staatsvereineu erfolgte, die in absoluter \nOpposition zur offiziellen Partei stehen "
    }
}