{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Die In fremder Erde ruhen.. \n \n\nKriegsgräberfürsorge im Westen \n \n\nund Osten / Ruinen verschwinden, \nzum Frieden \n \n\nGräber bleiben / Die Mahnung \n \n \n\n \n\n. Die nachkotnmeoden und henmwachsenden Generationen \nwerden kaum noch eine Vorstellung davon haben können, was \nder Krieg gewesen ist, wie er gewesen ist. Was über Generatio \nnon hin in den Empfindungen unseres Volkes Ubrigbleiben wird, \ndas ist das Erinnern an die Opfer des Krieges. \nFast zwei Millionen deutsche Soldaten haben auf den ver \nschiedensten Kriegsschauplätzen Europas in den Jahren von \n1914 bis 1918 ihren Tod gefunden. Mehr als eine Million und \nfünfhunderttausend deutsche Soldaten liegen in fremder Erde \ngebettet. Sie sind dort geblieben, wo sie den Tod gefunden \nhaben. \nEs ist eine selbstverständliche Pflichterfüllung für die am \nKrieg beteiligten Kationen gewesen, die Fürsorge für die Grab \nstätten der .toten Soldaten mit besonderer Sorgfalt zu über \nnehmen. Die deutsche Regierung richtete frühzeitig einen be \nsonderen Gräberdienst ein, dem durch Abmachungen mit den \nbelgischen und französischen Regierungen die Möglichkeit ge \ngeben wurde, mit deren Gräberdienst zusammenzuarbeiten. Ich \nhabe erst noch in mehrfachen Krieggrgräberfahrten im ver \ngangenen Jahre mich davon überzeugen können, dass, von weni \ngen Ausnahmen abgesehen, sich \ndie deutschen Kriegergräberfriedhöfe in Frankreich und \nBelgien in würdigem Zustand \nbefinden. Gerade die schlichte und doch künstlerisch wirksame \nund stilvolle Anlage der deutschen Friedhöfe bat auf mich den \nstärksten Eindruck gemacht. Erschüttert steht man vor den \ngrossen deutschen Massenfriedhöfen im Raum vor Verdun, von \nAr ras und Yperu. Auf dem Friedhof Neuville-St-Vaast, an der \nStrasse, die von Arrus nach Douai führt, zeigen 35 798 schwarze \nHolzkreuze in fast endlosen Reihen an, dass hier allein 35 798 \ntote deutsche Soldaten begraben liegen. Ganz in der Nähe, auf \nder einst heiss umstrittenen Lorrettohöhe, haben die Franzosen \nihren grössten Friedhof, der an Gräberzahl und Raum diesen \ndeutschen Friedhof noch übertrifft. Der deutsche Kriegerfried \nhof St Laurent-Blangy erfasst \nin einem einzigen Massengrab 32 000 „unbekannte“ deutsche \nSoldaten. \nDie Engländer haben in üppigem, allerdings wenig geschmack \nvollem Marmor auf der so furchtbar umstritten gewesenen Höhe \nvon Paschendaele vor Ypern ihren grössten Friedhof angelegt \n \n\nauf welchem mehr als 18000 britische Soldaten liegen, und \ndessen steinerne Einfrieoung ausserdem noch die Namen von \nrund 40 000 britischen Soldaten trägt, die gleichfalls um Ypern \nden Tod fanden, aber nun als „unbekannte Soldaten“ irgendwo \nliegen. \nZu den 900 000 deutschen Soldaten, die in Frankreichs Erde \nliegen und zu den 140 000 deutschen Soldaten, die Im Boden des \nbelgischen Flandern ruhen, kommen nun noch jene viele Hun \nderttausende, die auf östlichen und südöstlichen Kriegsschau \nplätzen gefallen sind: vom Baltischen Meer hinunter bis zu den \nsounendurchglühten Sandwüsten von Palästina. Weit im Raum \nlag der Kreis, den die deutsche Front im Kriege zum Schutz der \nHeimat gebildet hatte. Und überall ward deutsches Soldatenblut \nvergossen. Es ist mir auch im vergangenen Jahr möglich ge \nwesen, einen Teil des Kriegsgebiets der ehemaligen Ostfront zu \nbesuchen und mich vor allem Uber den Stand der deutschen \nKriegergräberfürsorge auch in diesen Gebieten zu orientieren. \nDie Bezirke mit deutschen Kriegergräberfriedböfen im Osten sind \nwohl verkehrstechnisch viel schwieriger zu erreichen als ipi \nWesten. Geographisch ist allerdings die Orientierung nicht all \nzu schwierig, weil sich die Kette der deutschen Kriegergräber \nfriedhöfe fast parallel hinter der ehemaligen Frontlinie hinstreckt. \nDie deutschen Soldaten liegen zu vielen Hunderttausenden In den \ndichten Wäldern im Stromgebiet der melancholischen Düna, \nzwischen Riga und Dünaburg. Dann im leichten Bogen südost- \nwärts an den Ufern der kurländischen Seen, auf den weiten Fel \ndern Lettlands, Litauens und Polens. Im Halbkreis um das der \neinst hart umkämpfte Dünaburg herum gibt es heute einen Kranz \nvon deutschen Kriegerfriedhöfen. Er zeigt fast genau, wie einst \ndie Kriegsfront gebildet war. Vom Narocz-See liegen sie dann ln \nfast schnurgerader Linie, die vom Norden nach dem Süden ver \nläuft, östlich an Wilna und westlich an Minsk vorbei. Bis zu den \nRokitnosümpfen hin, immer dort, wo es im Kriege besonders \nunruhig war, liegen die Friedhöfe besonders dicht nebeneinander. \nIm Staatsgebiet des heutigen Polen liegen 300 000 deutsche \nBoidaten gebettet. In Litauen 30 000 und in Lettland 36 000. \nVereinzelt sind dann auch noch deutsche Kriegergräber in Est \nland und sogar in Finnland anzutreffen. In Finnland konnte ich \nbeobachten, dass man dort die deutschen Kriegergräber mit be \nsonderer Liebe betreut. In der finnischen Hauptstadt Helsing- \n \n\nfors ist den deutschen Opfern des Krieges gegen Russland vom \nfinnischen Volk ein Denkmal gesetzt worden. \nIn den ehemaligen Kriegsgebieten hat der menschliche Wille \nzum Aufbau des Zerstörten selbst dort, wo besondere Brenn \npunkte des mörderischen Kampfes waren, die Spuren fast rest \nlos beseitigen können, die erschütternd an das einst Furchtbare \nund Entsetzliche erinnerten. leb selbst vermochte bei mehr \nfachen Reisen in die ehemaligen Kriegsgebiete kaum das Land \nwiederzuerkennen, auf dem ich im Kriege stand, und das eine \nStätte menschlichen Leids und schweren Erlebens war, und \ndessen Verwüstung und Zerstörung grenzenlos und unendlich \nzu sein schien. Heute erinnert, von wenigen Stellen abgesehen, \nkaum noch etwas an die Vergangenheit des Krieges. Nur das \ngeübte Auge des ehemaligen Frontsoldaten vermag an der selt \nsamen Unruhe der heute in tiefstem Frieden liegenden Lauue \ndie Plätze einstiger Unterstände, Trichterfelder und zerrissener \nund vernichteter Waldbestände zu erkennen. \nIn Polen und in den Rondstaaten, also in dem Gebiet der \nehemaligen deutschen Ostfront, sind die Spuren des Krieges \nnach meinen persönlichen Eindrücken eher noch sichtbar \ngeblieben als in den Kampfgebieten der ehemaligen West \nfront. \nDer materielle Wiederaufbau ira Westen ist vollendet. Mit \ngrösster Energie sind die Franzosen und Belgier dabei zu Werke \ngegangen. Die Völker im Osten bat der Krieg jedoch so arm \nund elend gemacht, dass ihnen die Kräfte dazu nicht ausreichten. \nRuinen, Waldverwüstungen und beute noch bestehende Erd \nbefestigungen kennzeichnen im Osten den Weg, den der \nSchrecken des Krieges ging. Ganze Grabensysteme sind im \nheutigen Litauen und im heutigen Polen noch erhalten geblieben. \nTrichterfelder umgeben sie. Nur Unkraut und Gras sind darüber \ngewachsen. Ganz anders im Gebiet der ehemaligen Westfront. \nDie in der Nachkriegszeit herangewachsene Generation würde \nkaum noch an das erinnert werden, was die ehemaligen Front \nsoldaten niemals werden vergessen können, wenn nicht die \nAecker der Toten noch so erschütternd Zeugnis ablegen würden \nvon der Vernichtung von Millionen von Menschenleben, die nicht \nmehr zu neuem Leben geweckt werden können, an denen die \nKunst des Menschen, wieder aufzubauen, was er zerstört hat, \nohnmächtig Vorbeigehen musste. Ernst Lemnier. \n \n \n\n \n\nAbenteuer am Silberstrom \nDas Gespenst des Mädchenhandels \n \n \n\n \n\nDie Abreise eines „Massentransportes“ junger Mädchen von \neinem Berliner Bahnhof, die von einer Agentin als Tänzerinnen \nnach Buenos Aires verpflichtet wurden, hat zuerst einige tur \nbulente Zwischenfälle und danach eine lebhafte öffentliche Erörte \nrung über die Frage hervorgerufen: gibt es noch einen Mädchen \nhandel und was kann dagegen geschehen? \nNun, in dem aktuellem Falle haben die zuständigen Behörden \nin Berlin wie in Hamburg keinen formellen Anlass zum Ein \nschreiten gefunden. Die internationale Freizügigkeit gerade des \nauf solche Wanderfreiheit unbedingt angewiesenen Artisten \ngewerbes kann natürlich auch nicht angetastet werden. Ander \nseits besteht seit Jahrzehnten eine sehr rührige, internationale \nOrganisation gegen die „traite des blanches“ (offizielle Bezeich \nnung für Mädchenhandel), die auf ihren Kongressen schon vor \ndem Kriege auf zunehmende Erfolge bis fast zur Ausrottung des \nschändlichen Gewerbes hinweisen konnte. Ist nun etwa nach der \nlangen Kriegszeit und infolge der europäischen Zerrüttung und \nVerarmung wieder ein Rückschlag eingetreten? \nVon vornherein wäre ein „Nein“ wohl zu optimistisch. Aber \nman darf nicht vergessen, dass besonders in den letzten Jahren \nüberall Polizeiwesen und Grenzüberwachung neu ausgebaut wor \nden sind, und dass, was sehr wichtig ist, speziell in den süd- \namerikanischen Staaten seit 1914 sich zivilisatorisch recht vieles \ngeändert hat. Es ist heute nicht mehr so einfach wie damals, in \ndie argentinische Republik einzureisen. Ein Visum (mit zehn \nFingerabdrücken I) gehört zum Beispiel dazu, dessen Erteilung \nvon bestimmten Voraussetzungen abhängig gemacht wird. Das \nargentinische Konsulat verweigert es denn auch — genau so \nWie bei Verdacht des Bolschewismus, — wenn bei weiblichen \n \n \n\n \n\nHier tankt man Benzin und Kaffee \n \n\n. V,... . '»fl \n \n\nEine Tankstelle auf einet Landttrasse bei Berlin tot gl für Auto \n<end 4ulUt \n \n \n\n \n\nPersonen der Zweck der Reise nicht ganz einwandfrei erscheint \nund eine peinliche Erinnerung an das Renoinee des Buenos \nAires von früher sich melden gönnte. \nDiese Erinnerung an einst trägt zweifellos auch heute noch \nviel zu einer Beunruhigung des deutschen Publikums bei, wie \nwir sie soeben erlebt haben. Wenn freilich darüber hinaus auch \nheute noch sehr viel Sorge psychologisch begründet ist Südamerika \nwar, wie gesagt, von jeher — neben gewissen osteuropäischen \nGebieten — ein Hauptmarkt für den schmählichen Handel, und \ndass die Millionenstadt am La Plata die beste Abnehmerin war, \nist ganz natürlich. Natürlich, nicht nur wegen dieser Einwohner \nzahl, sondern auch wegen des üppigen Reichtums der oberen \nSchichten, wegen des Rassetemperaments und der eingeengten, \nbehüteten Stellung, welche Religion und spanische Tradition der \neinheimischen Frau, mehr oder minder bis zur Gegenwart auf \nerlegen. \nAusserdem ist Buenos Aires eine grosse Hafenstadt, was \nnatürlich auch den in Frage kommenden „Handelszweig“ in \nmehrfacher Hinsicht förderte. Wer etwa gegen Anfang des \nJahrhunderts am La Plata war, wird also nicht leugnen können, \ndass damals Mädchenhandel dahin, direkt oder Indirekt, in \ngrossem Umfang getrieben wurde. Die Calle Cugo, Calle Juein \nu. a. waren — damals — ganz spezifische Strassen, wo „Frau \nWarrens Gewerbe“ blühte. Wenn ich nicht irre, war es die \nliberale, längst eingegangene, englische Zeitung „Pall Mull \nGazette“, die den ersten Alarmruf über die dunkle Tragik dieses \nmodernen Sklaventums ertönen Hess. Langsam, aber immer \nenergischer reagierte Europa, und dann erwachte das argen \ntinische Verantwortungsgefühl, das staatlich beute nichts zu \nwünschen übrig lässt. Aber freilich, Buenos ist Jetzt eine Zwei \nmillionenstadt. Rasse, Temperament und die Freiheit des pri \nvaten Lebens haben sich nicht ändern können, wenn sie z. B. \nauch andere Formen angenommen haben. Gbblieben ist auch \ndie oft fanatische Vorliebe für das germanische Blond (rubio), \nund die Priesterinnen der leichten Muse müssen, wenn sie eine \nFahrt an den Silberstrom wagen, mit alledem rechnen. Wirk \nlicher Artistenberuf und Artistengesinnung bietet wohl den \nbesten Schutz. Aber es gibt so viele Zwischenstufen, und die \nVersuchung für junge Menschenkinder ist oft so stark . . . Und \ndann folgt der schlimme Katzenjammer — oft ein namenlos \ntragischer, düsterer Untergang. \nEs ist also auch heute keine unbegründete Sorge, mit der \nman deutsche junge Mädchen über See ziehen siebt. Ganz ver \nhindern wird man es ja niemals können, aber warnen soll man \nkräftig, auch wenn gewisse formelle „Garantien“ vorhanden \nsind. Dr. 0. H. \n \n\nDie Sage vom Vampir. Im Gebirge von Caxaca in Mexiko \nlebt ein Indianerstamm, dessen Angehörige nahezu ausnahmslos \nblind sind. Ein amerikanischer Forsche», Professor Zosoya, hat \neine Expedition zur Untersuchung dieser rätselhaften Erschei \nnung unternommen und erklärt jetzt naeji seiner Rückkehr, dass \nin der dortigen Gegend der Vampir, bekanntlich eine riesige \nFledermausart, in grossen Mengen auftrete. Dieses Tier nähre \nsich tatsächlich vom Blut lebender Wesen und sauge Nacht für \nNacht den Indianern soviel Blut aus, dass deren Lebensfähigkeit \nfast völlig vernichtet werde. Infolgedessen wirkt sich an ihnen \neine sonst harmlose Augenkrankheit in dieser furchtbaren \nWeise aus. \n \n \n\n \n\n25 Jahre Lungentuberkulosen-Fürsorge \n \n\nFreiluftunterricht im Belt \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Staat 1. Schauspielhaus: 18- Liebes Leid \nund Lust. — Staateoper (Unter den Linden): 20. Der Postillon von \nLonjumeau. — Leasing* Theater: 21. Haus Danieli. — Deut \nsches Volk8tbeater: 21 Bismarck. — Schiller Theater: \n \n\n21 Der G'wissenswurro. — S t & d t i i \n— Theater am Schiffbau \nanwalt verteidigt sich. — W a 1 b i \nmädel \nStunt,sopor (Unter den Linden): 16. \n(Jahres-Ab v 78) Götterdämme \nrung-, 17 (Teil-Ab. A. Mo. 8; \nJahres-Ab V 74) Der Barbier von \nSevilla; 18 (Teil-Ab. A Di. 8; \nJahres-Ab V 75) Schwanda, der \nDudelsackpfeifer; 19 (Teil-Ab. A. \nMi. 8; Jahres-Ab. V 76) Die Zau \nberflöte, 20 (Teil Ab A Do. 8; \nJahres-Ab V. 77). 22. (Teil-Ab A. \nSo 8; Jahres-Ab V 79) Der \nPostillon von Lonjumeau, 21 \n(Teil-Ab Pr. 8; Jahres-Ab. V 78) \nAudr6 Cheui6r, 23 (Jahres-Ab. V. \n80) Der Rosenkavalier; 24 (Teil- \nAb B. Mo 8; Jahres Ab V. 81) \nLa Traviata \nStaatsoper (Platz der Republik): 16. \n<R. S. 23), 22 (R S. 25) Die ver \nkaufte Blaut; 17. (Vorst. 45) Le \nhen des Orest; 18. (Vorst 46) \nFidelio; 19. (Vorst. 47) Der flie \ngende Holländer; 20 (R. 8 24) \nHeimliche Ehe; 21 (Vorst. 48) \nIphigenie auf Tauris; 23 (R. 3. \n26) Die Zauberflöte; 24. (Vorst. \n49) Hans Helling \nSchauspielhaus: 16 (Jahres-Ab 65) \nP.rinz Friede.cb von Homburg; 17. \n(R. 3 9) 24 (R S 10) Peer \nGynt; 18 (St. R III Di 6; \nJabresAb. V 66). 21 (St R III. \nFr. 6. Jahres-Ab. V. 60), 23. \n(Jahres-Ab. V. 71) Liebes Lust \nund Leid; 19. (St R. III Mi. 6; \nJahres-Ab V 67) Wallensteins \nTod; 20 (St. R. III Do. 6; Jahres- \nAb. V. 68) Candida; 22 (St. R. \nIII. So. 6; Jakres-Ab. V. 70) \nFaust I. \n'chyier-Thcatcr; 16.. 19 Bonbon \nsoebe; 17. 18. 22.. 24 Das Fr e \ndonsfest; 20 Florian Geyer, 21.. \n23 Der G’wissenswurm \n4t;idtlsche Oper: 16.. 24 RIgolefto; \n17. Tanuhäuser; 18 Madame But \nterfly, 19 Simone Boeeanegra: \n20. Bnh&rne; 21. D'e Entführung \naus dem Serail; 22. Maschinist \nHopVns; 23. Der Barbier von \nSevilla. \n \n\nehe Oper: 22. Maschinist Hopkins, \n■rdaui ui . 23 vorn. Herr Rechts- \nlla-Tbeator: 15. Schwarzwild* \nDeutsches Theater: Der Kaiser von \nAmerika \nKammerspiele: Die liebe Feindin. \nKomödie: Die Kreatur. \nTheater 1. d. Könlg^rätzer Strasse: \nProfessor Bernhard) \nKomödienhaus: Der Lügner und die \nNonne. \nBerliner Theater: Eins, zwei, drei. \nLesslngtheater: bis IS. Die Affäre \nDrcyfus, ab. 21 Haus Danieli \nDeutsches Künstlertheater: Sex Ap \npeal; 23 (mittags 12) Dame und \nHund \nTheater am Srhiffhauerdamm: Der \ndoppelte Bräutigam; 23. (12 vorm.) \nHerr Rechtsanwalt verteidigt sich. \nTribüne: Er \nNelson-Theater: Der rote Faden. \nTheater am BUlowplatz; 16.. 19.. 20. \nDas Gerücht; 17, 18.. 21 , 22.. 23., \n24. Amnestie. \nTheater l. d. Behrenstrassc: . Va \nter sein dagegen sehr; 16 (mit \ntags litt) Kabale und Liebe. \nKleines Theater: Madame hat Aus \ngang. \nDeutsches Volkstheater: bis 19. Der \nGedanke, ab 21 Bismarck. \nLustsplelhaus: Liebe auf den zwei \nten Blick \nTheater des Westens: Hotel Stadt \nLemberg \nTheater am Nollendorfplatz: Men \nschen im Hotel. \nMetronoltheater: Das Land dea \nLächelns. \nZentraltheater: Die FleddrrtiaUs. \nThaliatheater: Denk an mich \nResldenztheaterj Eisrieke \nGrosses Schauspielhaus: Die drei \nMusketiere \nKomische Oper: Hulla di Bulla. \nTheater In der Klnsteegtra^se: bis \n18 Den Hexer; 19 Weh dem der \nlogt; ab 20 Der Hexer \nSchlossparktbeater: Flieg roter \nAdler \nRose-Theater: Die goldene Meisterin. \nrasln^-Thea^er: Der wahre Jacob. \nWallmila • Theater: Schwarzwald* \nmädel. "
}