{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Hlorgen-Ausgabe \nNr. 128 — 78. Jahrgang \n \n\n‘Berliner 'Üolks-Zeitung \n \n\nZweites tßeiblatt \nSonntag, 16. März 1930 \n \n\nDas politische Testament meines A \nVaters Sunjatsen - Das System i \neiner horizontalen Schichtung U \n \n\nhinas neue Weltziel \n \n\nÄ Nur dem Namen nach Monarchie \nH Was will die Kuomintang-Partei? \nV Die „drei Grundsätze liir das Vo'k“ \n \n \n\n \n\nSun Fo, der Autor des vorliegenden Artikels, ist der Sohn \nvon Dr. Sunjatsen. dem Vater der chinesischen Revolution. \nSun Fo hat in Amerika studiert und an Verschiedenen amerikani \nschen Universitäten akademische Cr ade erworben. Dreimal war \ner Bürgermeister von Kanton, später war er Finanzminister und \nMinister für_ Wiederaufbau an der Nationalistischen Regierung \nin China. Er ist ein einflussreiches Mitglied der Kuomintang- \nPartei, ist zurzeit Staatskanzler und Vizepräsident des Obersten \nPrüfungshofes und Eisenbahnminister in der Nanking-Regierung. \nFremde Beobachter scheinen übereinstimmend der Ansicht \nzu sein, dass die Saat für die Demokratie in China schon \nimmer geschlummert habe, selbst in den Zeiten, wo der „Sohn \ndes Himmels“ die unbestrittene Herrschaft über Peking besass \nund im Tempel des Himmels alljährlich für sein Land Opfer \ndarbrachte. \nDie Regierung war dem Namen nach eine absolute Mon \narchie, doch wurde dem Volk eine erstaunliche Art von Selbst- \nrigierung zugestanden. \nAnzeichen der Demokratisierung waren deutlich erkennbar, \nzum Beispiel in dem System der horizontalen Schichtung, durch \nwelche der ärmste Bettler die Möglichkeit hatte, die höchste \nStellung im Königreich zu erreichen, und die Pforten des \nRuhms waren ebenso den Aristokraten und bedeutenden Männern \nwie auch den Niedrigsten geöffnet; ferner durch das System \nder allgemeinen Prüfung für die Eignung zum Staatsdienst; \nin der Einrichtung einer Prüfungsstelle, die korrupte Hand \nlungen öffentlicher Beamten brandmarkte und Verdienste be \nsonders hervorhob; in der Entfernung mächtiger Vizekönige, \ngegen die das Volk Anlass zur Klage hatte, und in den freund \nschaftlichen Beziehungen zwischen den Gouverneuren und den \nDistriktsböigermeistern einerseits und denen zu den Bewohnern \nihrer Bezirke anderseits. \nUnglücklicherweise war China während der letzten siebzehn \n'.Jahre aber nur dem Namen nach eine Art Republik. Wohl \nwurde eine Art Parlament zwischen 1912 und 1923 begründet, \ndoch seine Arbeit wurde durch Obstruktionsmethoden entweder \nzerbrochen oder vernichtet. Und Shihkai, nicht zufrieden damit, \nsich zum lebenslänglichen Präsidenten der Republik ausrufen zu \nlassen, veranlasst«; seine Anhänger, ihn zum Herrscher einer \nneuen Dynastie zu „wählen“. \nDie Verfassung konnte die elementarsten Rechte des Volkes \nnicht schützen und die Gesetzgebung war nicht stark genug, sich \nzwischen die bedrängten Bürger und die katzbuckelnden Mili \ntaristen und ihre Kohorten zu stellen. Oeffentliche Anleihen \nwurden mit Versprechungen seitens käuflicher Politiker abge \nschlossen und die Gelder wurden vertan, während Unterschla \ngungen, von hohen Stellen begangen, unterdrückt wurden. Da \nfolgte Dr. Sunjatsen, der Vater der chinesischen Revolution, \n.wieder einmal, im Herbst 1918, dem Ruf der Pflicht \nSieben lange bittere Jahre hindurch lagen er und seine An \nhänger in den Schützengräben in Canton und den südwestlichen \nProvinzen, racheschnaubend gegen die Nordarmee und die \nMarionetten im Kabinett, den Bedrückten Hilfe versprechend \nund um ihre Unterstützung bemüht. Und es ist seinen An \nhängern dann gelungen, das ganze Land unter einer Flagge zu \nvereinen und seine „San Min Chu“ (drei Grundsätze für das \n.Volk) auszuführen. \nDiese Grundsätze werden von ihrem Gründer folgender- \nmassen definiert: \nI. „Das Mintsu“ - Prinzip entspricht der „Doktrin des \nStaates“. \n„Wenn wir nicht ernsthaft den Nationalismus verkünden und \nunsere 400 Millionen zu einer starken Nation zusainmen- \nschliessen, werden wir eine Tragödie erleben, den Verlust \nUnseres Landes und die Zerstörung unserer Rasse.“ \n„Wir müssen uns dem Nationalismus verschreiben und in \nerster Linie unsere Einheit herbeiführen. Dann können wir den \nanderen beistehen und die schwächeren kleineren Völker zu \neinem Ganzen im gemeinsamen Kampf gegen die Unterdrücker \nVereinen.“ \n„China muss seine alten Ideale pflegen und sein neues \nNationalgefühl auf dem Boden der bestehenden Familien ver \nwurzeln. Es muss aber auch die Vorzüge des Westens, seine \nwissenschaftlichen Kenntnisse und Methoden in sich aufnehmen.\" \n„Wenn wir den Staat regieren und den zukünftigen Welt \nfrieden fördern wollen, müssen wir unseren nationalen Geist \nwieder erwecken, das Volk vereinigen auf der Basis unserer \nalten Moral und Friedensliebe und ein allgemeines Gesetz von \nFreiheit und Brüderlichkeit schaffen. Dies ist die grosse Auf \ngabe unserer 400 Millionen.“ . . . \nII. Das „Minchuan“ - Prinzip entspricht dem Prinzip der \nHoheitsrechte des Volkes: \n„Das Losungswort der französischen Revolution war: Freiheit, \nGleichheit, Brüderlichkeit, so wie das Losungswort unserer Revo \nlution Mintsu, Minchuan, Minsheng ist.“ \n„Man kann sagen, dass Freiheit, Gleichheit und Brüderlichkeit \nauf der Souveränität des Volkes begründet sind, oder aber, dass \ndie Souveränität des Volkes sich aus Freiheit, Gleichheit und \nBrüderlichkeit entwickelt.“ \n„Die Regierung eines Volkes muss auf den Rechten des \nVolkes gegründet sein, doch die Verwaltung der Regierung muss \nden dazu geeigneten Männern anvertraut werden. Wir müssen \ndiese sachverständigen Leute nicht als Minister oder Staatspräsi \ndenten betrachten, sondern einfach als unsere Chauffeure, als \n.Wächter, als Köche, Aerzte oder Schneider.“ \n„Wenn die vier politischen Machtbereiche des Volkes die fünf \nherrschenden Mächte der Regierung: die exekutive, legislative, \njuridische, staatsdienstliche und zensurierende kontrollieren, dann \nerst besitzen wir eine vollkommene Demokratie, und die Macht \ndes Volkes und der Regierung wird richtig ausbalanziert \nsein.“ . . . \n \n \n\n \n\nIII. Das „Minsheng - Prinzip befasst sieb mit dem Unterhalt \nder Menschen, mit dem Bestehen der Gesellschaft, mit der Wohl \nfahrt der Nation, dem Leben der Massen: \n„Vor einiger Zeit legte der Kuomintang zwei Methoden fest, \ndurch welche der Lebensunterhalt gesichert werden sollte. Die \nerste davon ist die Gleichmachung und Landverteilung und die \nzweite Regulierung des Kapitals. Wenn wir diesen beiden Me \nthoden folgen, so können wir das Probien» des Lebensunterhalts \nin China lösen.“ \n„Unsere drei Prinzipien sind: Regierung des Volkes, durch» \nVolk und für das Volk! Das heisst, einen 8taat, der dem ganzen \nVolke gehört, eine Regierung, die durch das ganze Volk kon \ntrolliert wird und die Rechte und Gewinne zum Wohl des ganzen \nVolkes.“ \n„Wenn dies richtig ist, so wird das ganze Volk nicht nur einen \nkommunistischen Anteil an der staatlichen Produktion, sondern \nan allem haben. Wenn das Volk einmal Anteil an allem im \nStaate geniesst, dann haben wir in Wahrheit das Ziel des \nMinsheng-Prinzips erreicht: Konfuzius’ Traum eines grossen All \ngemeinwohls.“ \n„Das Volk muss natürlich seine Bürgerpflichten erfüllen, \nanderenfalls muss man ihm die Bürgerrechte entziehen. Wenn \ndie unnützen Esser entfernt werden und alle Menschen Anteil \nau der Produktion haben, dann wird es auch genug Nahrung und \nKleidung geben, dann werden die Wohnungen behaglich sein, \ndas Volk wird zufrieden und das Problem der Lebensunterbaltung \ngelöst sein.“ \nAm 24. Februar 1925, vierzehn Tage vor seinem Tode, diktierte \nDr. Sun ein Testament für seine Nachfolger: \n„40 Jahre lang habe ich mich für die Revolution des Volkes \neingesetzt, ein einziges Ziel im Auge: die Erhebung Chinas zur \nFreiheit und Gleichheit gegenüber anderen Völkern. \nMeine vierzigjährigen Erfahrungen haben mich voll über \nzeugt, dass wir, um dieses Ziel zu erreichen, ein durchgreifendes \n \n\nAus Amerika kommt die Meldung, dass auf der Lowell- \nSternwarte in Flaggstaff in Arizona ein neuer grosser Planet \ndes Sonnensystems entdeckt worden ist, der ausserhalb der \nNeptun-Bahn steht. Schon seit Jahren sprach man in astrono \nmischen Kreisen davon, dass ein neuer Planet auftauchen würde, \naber man fand für diese Theorie bis jetzt noch nicht die Be \nstätigung. Am 21. Januar entdeckte man auf der Lowell- \nSternwarte, einem Institut, das in wissenschaftlichen Kreisen als \neines der ersten gilt, im Fernrohr einen Stern 15. Grösse, den \nman auch auf einer photographischen Platte als schwachen Licht \nfleck verzeichnet fand. Lowell, der Begründer der Sternwarte, \nder 1916 gestorben ist und einer der bedeutendsten Astronomen \nwar, hatte das Auftauchen dieses neuen Planeten schon vor \nJahren errechnet, seine Theorien haben sich jetzt bestätigt: der \nneuste Planet ist am Sternenhimmel erschienen. \nNun ist der Neptun nicht mehr der äusserste Planet, der seine \nBahn um die Sonne zieht, der neue Bruder der Erde hat ihn ver \ndrängt. Dem Vorhandensein dieses Planeten schreibt man auch \ndie Unregelmässigkeiten in der Laufbahn des Neptuns zu. Im \nJahre 1846 wurde der Neptun aus Störungen auf die benachbarte \nUranus-Bahn, also auch auf rechnerischem Wege, entdeckt, und \nauf einer Berliner Sternwarte zuerst positiv beobachtet. Durch \n \n \n\n \n\nGegen Rheumatismus \n \n\nIn einem grossen IVasscrbild-Bassm einer Londoner Klinik \nsollen sich die Rheumatiker gesund baden \n \n \n\n \n\nErwachen unseres Volkes herbeiführen und uns in einem ge \nmeinsamen Kampfe zusammenschliessen müssen mit denjenigen \nVölkern, die uns als gleichberechtigt ansehen. \nDas Werk der Revolution ist noch nicht vollbracht. Lasst \nalle eure Kameraden meinen Plänen für nationalen Wieder \naufbau, den „drei Prinzipien des Volkes“ und dem „Manifest“, \ndas anlässlich des ersten Nationalkonvents unserer Partei er \nschienen ist, folgen und kämpft für deren Erfüllung. \nUnter der Fühlerschaft des Kuomintang bemüht sich die Re \npublik um die ihr zustehende Stellung innerhalb der Völker» \neine Stellung der Freiheit und Gleichheit unter den Nationen. \nEiner der ersten Schritte zur Erreichung dieses Zieles wurde \nvon der Regierung durch Abschluss von Gleichberechtigungs- \nVerträgen mit den Mächten, die Handelsbeziehungen zu China \nunterhalten, unternommen. Diese Verträge sollen beiden Par \nteien das Recht einer Tarif-Autonomie ebenso wie das einer \nadministrativen und juridischen Autonomie zugestehen. \nBisher haben die Vereinigten Staaten und Deutschland ihren \nguten Willen durch Abschluss neuer Verträge auf der Basis der \nGleichberechtigung gezeigt. \nChina bedarf mindestens 100 000 Meilen Eisenbahnlinien \n(gegenwärtig verfügt es über etwa 8000 Meilen), 1000 000 Meilen \nbepflasterter Strassen (gegenwärtig verfügt es über etwa 80 000), \nebenso benötigt es Telephon- und Telegraphenleitungen, wie \nauch drahtlose und Luftfahrtseinrichtungen, um ausreichend«; \nVerbindungen über das 4J4 Millionen Quadratmeileu umfassende \nchinesische Gebiet zu schaffen. Ebenso müssen die Wasser- \nStrassen gepflegt und weitergeführt und die Häfen für Ozean \ndampfer und Küstenschiffe brauchbar gemacht, die unfrucht \nbaren Grenzgebiete müssen von den jetzt unter Waffen stehen \nden 1 500 000 Soldaten bevölkert, und Chinas reiche Bodenschätze \nund Industrien müssen ausgenützt werden, damit sein Uinen- \nund sein Aussenhandel wechse und gedeihe zum Wohle und \nGlück des chinesischen Volkes und der ganzen Welt. \nSun Fo.“ \n \n\ndie Störungen der Neptun-Bahn kam mau auf die Vermutung, dass \nbald ein neuer Planet entdeckt wurde, und seit 1915 beschäftigen \nsich hauptsächlich amerikanische Astronomen mit den Berech \nnungen dieses Planten. \nDer Neptun ist von der Sonne 5000 Millionen Kilometer ent \nfernt, dreissigmal so weit wie die Erde, 165 Jahre braucht er dazu, \num seine Bahn um die Sonne zu durchlaufen. Die Lebewesen auf \ndem Neptun, angenommen, dass es dort welche gäbe, sähen die \nSonne auf diese Entfernung nur als einen schwach leuchtenden \nStern. Der neuentdeckte Planet ist noch viel weiter von der \nSonne entfernt, seine Bahn ist noch nicht errechnet Bei der \nAuffindung des Planten, der noch keinen Namen hat, stand er im \nBild der Zwillinge beim Stern Delta. \nDie fünf sonnennächsten Planeten, Merkur, Venus, Mars. \nJupiter und Saturn, waren als helle, gut sichtbare Sterne schon \nseit Jahrhunderten der Menschheit bekannt; im Jahre 1781 wurde \nvon Herschel der Uranus entdeckt, dann 1846 von Leverrier der \nNeptun. \nNun ist es gelungen, den neusten Planeten zu entdecken, man \nist einen kleinen Schritt weiter gekommen in dem unendlichen \nGebiet des Weltalls. So gehört also das Jahr 1930 zu einem der \nbedeutendsten für die Astronomen. —ei \n \n\nEltern als „kallast\" \nDie merkwürdige Stellung, die den Eltern heute vielfach in \nder Familie eingeräumt wird, hat den Papst veranlasst, in einer \nseiner Ansprachen, die er während der Fastenzeit hält, über die \nNotwendigkeit einer christlichen Erziehung zu Hause zu sprechen. \nEr klagte darüber, dass die erste Erziehung der Jugend, die iui \nHeim erfolgen müsse, von den Eltern immer weniger durch \ngeführt werde. Die Kinder gerieten schon früh unter fremde \nEinflüsse, so dass sie den Eltern nicht mehr die nötige Ehrfurcht \nund Achtung entgegenbrächten. Die Eltern, so sagte der Papst \netwa, haben augenscheinlich auf ihr Recht und ihre Pflicht ver \nzichtet, die ersten Schritte ihrer Sprösslinge ins Leben selbst zu \nleiten und auch für die spätere Entwicklung sich den notwendigen \nEinfluss zu sichern. Infolgedessen tun die Kinder, was sie wollen, \ng .hen, wohin sie wollen, und verkehren, mit wem sie wollen. \nDie Eltern werden heutzutage geradezu als überflüssig betrachtet, \nals eine Art „Ballast“, als „lästiges Gepäck“. Söhne brauchten \nnicht mehr in Gegenyvart ihrer Väter zu zittern, wie dies unter \nden strengen Hausgesetzen vergangener Zeiten der Fall ge \nwesen sei, aber von dieser tyrannischen Hausgewalt bis zu den \ngegenwärtigen Verhältnissen, in denen die Kinder nicht selten \nden Vater als „alten Trottel“ bezeichnen, sei doch ein weiter \nSchritt Die Geringschätzung der Eltern gehe so weit, dass die \nKinder manchmal bei Einladungen die Wendung „ohne Gepäck“ \nbenutzten, was soviel bedeuten solle als „Bringt nicht die Eltern \nmit!“ \n \n\nDie Erde hat einen Bruder bekommen \nDie Entdeckung des transneptunischen Planeten — Die Lowell-Sternwarte in Arizona \nDas wichtigste astronomische Ereignis seit 84 Jahren \n \n \n\n \n\nWeiße Zähne \n \n\nmachen jedes Antlitz ansprechend und schön. Oft schon durch einmaliges Putzen mit der herrlich erfrischend \nschmeckenden Chlorodont-Zahnpaste erzielen Sie einen wundervollen Elfenbeinglanz der Zähne, auch an \nden Seitenflächen, bei gleichzeitiger Benutzung der dafür eigens konstruierten Chlorodont - Zahnbürste \nmit gezahntem Borstenschnitt. Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen \nMundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, Zahnbürsten \nEinheitspreis 1 Mark bei höchster Qualität. — Mao verlange nur echt Chlorodont io blau-weiß srüner Originalpackung und weise jeden Ersatz dafür zurück. \n \n \n"
}