{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "16",
        "NewspaperNumber": "128",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Misshandlungen in Scheuen \nVernehmung des Fürsorgezöglings Hoffmann in Berlin / Obermagistratsrat Knaut nach Scheuen \nzur weiteren Untersuchung entsandt \n \n \n\n \n\nDer Obermagistratsrat Knaat hat gestern in Vertretung \nder Stadträtin Weyl den in Scheuen misshandelten Für \nsorgezögling Hoffmann, der sich augenblicklich in Berlin \nbefindet, vernommen. Nach den Aussagen des jungen \nMenschen hat sich der Vorfall so zugetragen, wie er bis \nher geschildert worden ist. Der Junge, der ausgerückt \nwar, ist nach seiner Rückkehr von anderen Zöglingen \nderart geschlagen worden, dass er blutende Wunden \ndavontrug, in diese Wunden wurde dann Salz gestreut. \nDiese Angaben des Misshandelten werden noch weiter \ngeprüft, zu diesem Zweck ist gestern Obermagistratsrat \nKnaut nach Scheuen gereist, um die Vernehmungen selbst \nzu leiten. \n \n\nVon wohlinformierter Seite werden uns die Verhältnisse in \nScheuen in einer Weise geschildert, die dergleichen Vorfälle ohne \nweiteres als möglich erscheinen lässt. Das Material an Zög \nlingen soll derart sein, dass man ihm alles Zutrauen kann. Es \nbefinden sich darunter Jungen, die sittlich vollkommen verwahr \nlost sind, so dass man sich wundern muss, dass sie mit den \nanderen zusammen in derselben Anstalt untergebracht werden, \nso dass eine psychische Ansteckung kaum ausbleiben kann. Dabei \ngemessen die Zöglinge grosse Freiheit Sie werden gelegentlich \nnach Celle beurlaubt erhalten dafür Taschengeld und haben auch \ndie Erlaubnis, ein Glas Bier zu trinken. Sie sind dabei ohne \njede Aufsicht Wenn man den Jungen so viel Freiheit lässt, geht \nman von dem Standpunkt aus, dass Selbsterziehung bessere \nFolgen zeitigt als übermässige Strenge, ln Scheuen hängen \n \n\ndeshalb, wie uns versichert wird, die Schüler mit grosser Lfebe \nan dem Anstaltsleiter, und das mag vielleicht der Grund sein, \ndass diese besseren Elemente mit besonderer Wut ihrem Herzen \nLuft machen, sie glauben, dass ein anderer Zögling sich Unbot- \ntnässigkeiten habe zuschulden kommen lassen. Es wird auch be \nhauptet, dass von aussen her versucht werde, die Zöglinge poli \ntisch zu beeinflussen. \nOb die Prinzipien, nach denen hier die Erziehung geleitet \nwird, immer die richtigen sind, muss die weitere Unter \nsuchung ergeben. \nBeschönigungen und Vertuschungen sind hier nicht am Platze, \nweil nur völlige Klarstellung der Verhältnisse Beruhigung \nschaffen können. \n \n\nUmgesta ltung des Ma rkthandels? \nDenkschrift der Markthallenverwaltung an den Reichswirtschaftsminister \n \n \n\n \n \n\n \n\nDie Deputation lUr das Markthallen- und Marktwesen trat \ngestern zum ersten Male in ihrer neuen Zusammensetzung zu \nsammen. Direktor Morawski gab zunächst einen kurzen Be \nricht über die Berliner Markthallen. Die Direktion hofft, mit \nden Tarifen, die im Oktober 1923 festgesetzt worden sind, vor \nläufig auszukommen. In der Zentralmarkthalle werden nach \nwie vor die Friedeussätze erhoben, in den Aussenraarkthallen, \nhei den Obstständen 40 Prozent, bei den Fleischständen 33 Pro \nzent unter den Friedenssätzen. \nDie Deputation billigte die Stellungnahme der Markthallen \nverwaltung zu dem Entwurf eines Gesetzes zur Aenderung der \nGewerbeordnung. Kernpunkt der Denkschrift der Markthallen \nverwaltung ist das Bestreben, dem § 64 der Gewerbeordnung \n< inen Zusatz beizufügen, wonach „die von den Städten und Ge \nmeinden errichteten und betriebenen Markthallen, die dem all \ngemeinen Verkehr zugänglich sind“, nicht unter die Vorschriften \nJes Gesetzes fallen sollen. Der Entwurf des Reicbswirtschafts- \nnunisters stellt einen Eingriff in die Selbstverwaltung der Ge- \n \n\nPotsdam —Eiche—Kuhfort \nVom Potsdamer Hauptbahnhof oder mit der Stadtbahn fährt \ninan zunächst nach Potsdam. Vom Bahnhof geht es rechts über \ndie Lange Brücke. Der in die Stadt hineinfübrenden Strasse \nfolgen wir diesmal nicht, gehen vielmehr geradeaus an der Bitt- \n-chriften-Linde vorbei zum Paradeplatz, der rechts vom Schloss \nund dem „Laugen Stall“, dem ehemaligen Orangeriegebäude, \nlankiert wird. Wir überqueren ihn und kommen in die Breite \n■trasse. An der Garnisonkirche vorüber und über den Kanal \nkommt man durch das Neustädter Tor zur Hohenzollernstrasse \nund rechts durch diese in wenigen Minuten zum Brandenburger \nTor und dem Luisenplatz. Weiter geht es durch die Obellsken- \n- t rasse und auf der Chaussee in grossem Bogen hinter Schloss \nSanssouci und der Historischen Mühle zu den schönen neuen \ni irangeriegebäuden. Von der Orangerie geht es auf der Chaussee \nam Fusse des Klausberges weiter, oder man geht über das Bel \nvedere bis zu dem Wegekreuz, das die Chaussee Neues Palais— \nBomstedt mit unserer Chaussee bildet. Hier folgt man der nach \nWesten führenden Strasse. An den Kasernen vorbei erreichen \nwir Eiche, um am Ende des Dorfes links einen Dammweg einzu- \n \n \n\n \n\nmeinden dar. Das Antragsrecht der Gemeinden soll beseitigt \nwerden. § 66 bewirkt in seiner neuen Fassung eine vollständige \nAenderung des Handels auf den Wochenmärkten und in den \nMarkthallen. Die Einschränkungen, die er vorsieht, sind von so \neinschneidender Bedeutung, dass hierdurch die Veranstaltung \nvon Märkten in Frage gestellt wird: \ndenn es sollen Waren, die bisher zum Markthandel za \ngelassen waren, nicht mehr auf den Märkten und in den \nMarkthallen verkauft werden, z. B. Kaffee, Zucker, Tee, \nKakao, Mehl, Schokolade, Speck, Schinken, Dauerwurst, \nFleisch-, Fisch- und Gemüsekonserven. \nDagegen soll der Verkauf von Waren künftig auf den Märkten \nerlaubt sein, für die in der Bevölkerung nicht das geringste Be \ndürfnis besteht \nDie Denkschrift gibt der Befürchtung Ausdruck, dass bei \nAnnahme des Gesetzentwurfs etwa 30 000 selbständige Händler, \ndie im Markthandel ihr Auskommen finden, in ihrer Existenz \naufs schwerste gefährdet werden würden. \n \n\nschlagen, der durch die Wiesenniederuug, die Potsdamer Bahn \nkreuzend, nach dem am Rande des Wildparkes gelegenen Restau \nrant Kuhfort führt. Von hier verfolgt man die Chaussee Werder- \nPotsdam in südlicher Richtung bis zu der Stelle, wo sie eine \nscharfe Wendung macht und trifft hier auf das Nordtor des Wild \nparks. Durch dieses, am Forsthaus vorüber, betreten wir den \nWildpark. Am ersten Wegekreuz wendet man sich rechts und \nkommt, sich immer rechts haltend, sehr bald auf den Enten \nfängerberg. In grossem Bogen zieht sich der Weg weiter und \nführt schliesslich zu dem auf waldiger Höhe gelegenen Bayeri \nschen Häuschen. Von hier aus geht es dann links bergab und \ndurch die breite Allee zum Sanssouci-Tor. Durch dieses ver \nlassen wir den Wildpark und gehen rechts auf der Chaussee zum \nBahnhof Wildpark, von dem wir nach Berlin (Potsdamer Haupt \nbahnhof) zurückfahren. Wer die Stadtbahn benutzen will, muss \nin Potsdam umsteigen. Gebzeit: etwa fünf Stunden. M. 8. \n \n\nKokainhändler festgenommen. Am Wittenbergplatz wurde ein \n32 Jahre alter früherer Buchhalter Fritz Spurtig, der als Rausch \ngifthändler bereits bekannt ist, festgenommen. In seinen Taschen \nwurden 20 Päckchen Rauschgift gefunden. \n \n\nTodesursachen \nder Berliner Bevölkerung \nim Laufe des Jahres 1929 \nIn einer Weltstadt von der Grösse und Einwohnerzahl der \nStadt Berlin hält der Tod jährlich reiche Ernte. Wie aus den \nperiodischen Veröffentlichungen des Statistischen Amtes dev \nStadt Berlin hervorgeht, waren in der Reichshauptstadt im Laufe \ndes Jahres 1029 insgesamt 53 794 Sterbefälle zu verzeichnen, an \ndenen der weibliche Teil der Bevölkerung mit 27 767 oder \n51,6 v. H. etwas stärker beteiligt war als die männlichen Be \nwohner, von denen insgesamt 26 027 durch den Tod dahingerafft \nwurden. Erfreulicherweise erreicht jedoch ein hoher Prozent \nsatz der Einwohner Berlins ein recht hohes Alter, denn von den \n53 794 im vergangenen Jahre verstorbenen Personen standen \n15 557 oder 28,9 v. H. im Alter von mehr als siebzig Jahren. \nWeitere 10 999 oder 20 v. H. Verstorbene gehörten der Alters \ngrenze von sechzig bis siebzig Jahren an, so dass tatsächlich \n26 556 oder fast die Hälfte der verstorbenen Personen die Alters \ngrenze voy sechzig Jahren überschritten hatten. \nAbgesehen von den hohen Altersklassen, sind die Sterbefälle \nim zartesten Kindesalter bis zu einem Jahre mit insgesamt \n3720 ausserordentlich stark infolge von angeborener Lebens \nschwäche, Frühgeburten, Krämpfen, Magen- und Darm \nerkrankungen und ähnlichen Krankheiten. \ndenen der wenig widerstandsfähige Organismus des Jungen \nErdenbürgers erlag. Sind die Gefahren des Säuglingsalters \nüberwunden, dann sinkt die Zahl der Sterbefälle schon in dem \nnächstfolgendem Alter von 1 bis 5 Jahren auf 1012. Im Alter \nvon 5 bis 10 Jahren starben 733 Kinder. In der Altersgrenze \nvon 10 bis 15 Jahren erreicht die Kurve der Sterbefälle mit \n366 Sterbefällen ihren Minimalpunkt, um sodann langsam, aber \nbeständig, in den folgenden Altersstufen zu steigen. \nUnter den Ursachen, die den Tod der erkrankten Personen \nherbeiführten, forderten Krebs und andere Neubildungen mit \ninsgesamt 6985 oder rund 13,0 v. H. die Höchstzahl an Opfern- \nDie Tuberkulose der Atmungsorgane, der 4017 Personen erlagen, \nweist einen Rückgang auf. Unter den übrigen Krankheiten sind \nes vor allem die Erkrankungen des Herzens, die eine hohe An \nzahl von Todesopfern forderten (insgesamt 6776). Der Lungen \nentzündung erlagen 2969 Personen. Die Zahl der Todesfälle er \nreichte ihre höchsten Ausmasse im Laufe des Januar 1929, als \n7264 oder 13,5 v. H. aller während des vergangenen Jahres ver \nstorbenen Personen ihren Leiden erlagen. Das Minimum mit \n3590 Sterbefällen sank dagegen im August auf mehr als die \nHälfte herab. \n \n \n\n \n\nEine Vorstellung \nvon der unerhörten Auswahl unserer Läger \nkann sich nur die Dame machen, die uns \neinmal besucht hat. \nWenn sie sich bei diesem Besuche überzeugt \nhat, daß wir nur ausgezeichnete Qualitäts \nware fuhren, die wir zu unübertrefflich \nbilligen Preisen abgeben, so wird sie nicht \nmit großemBelf all \nzurückhalten und ständige Kundin werden! \n \n\nModernes \n \n\nSportkleid \n \n\naus Tweed-Jersey ausgezeich \nneter Qualität, mit seidenem \nPikeekragen, neuzeitig. Falten \nrock.in kleinen \nund auch bis zu \ndrn grr.ßten \nWc.ten vor \nrätig \nnur \n \n\nleuzeitig. Falter \n39 : \n \n\nHochmoderne» and »chicke» \nTweed-Kostum \nJacke in Sportform, ganz auf eie \nS antem Futter, zweireihig, mit \nückcnfalte, Rock auf Gummi \nm. seitlich aus \nspringenden \nFalten. Dieses \nfesche Kostüm \nkostet in Sport \nfarben u Allen \nQ ößen vor \nrätig . . .nur \n \n\n49 \n \n\nBesond.Qelegenh. \nHochelegante \n \n\nNachmittagskleider \n«US V.loutlne, Marocain und anderen wertvollen Stoffen, In allen \nmodernen Ausführung, n und au.geielehneter Verarbeitung, von \nkleiner BackflrcbgröBe bis «u den gr»B‘«n Frauenwelten \nin allen FrUhlingsfarben, In drei Serien: \n25 : 35:49 \n \n\nPrAchtlgrer \nGummi- \nMantel \naus seidig glänzenden be \nsonders gut gummierten \nStoffen In mod Farben. \nIn allen Größen \n \n\n29 : \n \n\nHocheleganter \nFrüiilalirs-Maolel \naus vorzüglichem Fleur \nds lalno mit Kragen aus \nschönem Sommerpelz, teil- \nweiser Pelzverbrämung \ndes Saumes, ganz auf vor \nnehmem Futter.mt Relief \npfeiler - Verzierung der \nSeitenteile u. der Aermel. \nDieser bild \nschöne Man \ntel kostet \nallen GröBi \nvorrätig nur \n \n\nÜ89, \n \n\nEinseMs- \nKleider \naus schönen Wollstoffen, ele \nganter Beide oder vorzüglichem \nVelvet in ausgezeichneter Ver \narbeitung und hochmodernen \n■'ormPD, äußerst billig. Präch \ntige Kleider schon \n \n\n12 : \n \n\n«lug*ndllcher \nFrühjahrs-Ulster \naus ged leg. Stoffen eng* \nliechen Charakters, \nf anz auf eleg. Futter, mit \nältengarnierung, einge- \nschnitt. Taschen, mit und \nohne Gürtel zu tragen, \nzweireihig, \nin vielen \nMustern \n \n\n49 : \n \n\nEleganter \n \n\nau» feinen in sich ge \nstreiften Herrenatoffen \nganz hervorragender Qua \nlität, mehrfachen Rückcn- \nfalten, eingeschnittenen \nKlappentascneu, breitem \nGürtel mit Schnalle. \nDieser ausgezeichnete \nMantel ist in modernen \nFarben und \nallen Größen \nvorrätig und \nkostet nur \n \n\n59 .- \n \n\nModeU- rSJT'' \n \n\nsind wiederum in zahlreichen Neuschöpfungen eingetroffen. \nDie phantasievolien Formen der neuen Mode, die wertvollen \neigenartigen Stoffe und originellen Garnierungen können hier \nbewundert werden. Die Preise dieser wundervollen Gebilde \nsind derart niedrig, daß auch Damen mit geringen Mitteln \nsich diese schöne modische Kleidung leisten können. \n \n\nAus unserem riesigen \nStrickwarenlager: \nReizende reinwollene \nSfrfdcKleider \nmit Kragen u. Ausschnitt, \nmit Bordüre od. Intarsien, \nin fesch Farben,, \nauch in f \nWeiten nur < \nReinwollene ärmellose \nWesten n. Pullover \nin bi Idscbönen ^ \nMustern u. modern. I m \nStrickarten nur Ir \n \n\nti Farben, \n' »roB.n II, \nf\\ nur ww« \n \n\nGrößte Saison - Neuheit: \nKnmnUtc bestehend aus \nIVOmpieiS Mante i und \nKleid, oder Kleid und Jäckchen \noder in zahlreichen anderen Korn- \nb nationen aus Tweed, Woll- \ngeorgette, Marocain oder anderen \nfeinen Seidenstoffen in uner \nmeßlicher Auswahl, für Alls \nGrößen vorrätig. \nKln Beispiel i Wundervolle« \nJäckchen - Komplet \nmit reinseidener \nTolla-Biua«, \nbi« Orößr 54 \nvorrätig \nnur \n \n\n69 : \n \n\nJede Konfirmandin erhält \nbeim Klnkauf eines Kleic.es \nsin sch nsz Cescho .k. \n \n\nMärz \n \n\nMittwoch, den 19. \nUnser beraumter \nKindertag. \n \n\nFrühjahrs - Mäntel, Frühjahrs - Kleider \nfür unsere Heben Kleinen in reichster Auswahl \nKnaben-Strapazier-Sport’ \"inkleider Cm \nvon 5—14 Jahren nur a/s "
    }
}