{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "MO SKAU muss bremsen \nStalins Rückzug vor den Bauern / Einstellung der Religions-Verfolgungen \n \n \n\n \n\nDie Sowjetregierung hat bei der Durchführung \nihrer radikalen Maasnahmen zur Kollektivierung \nder Landwirtschaftsbetriebe“ eine ernate Schlappe \nerlitten. Neuerdings sieht sie sich gezwungen, diese \nMassnahmen für die nächste Zeit völlig einzustellen, \num zu verhüten, dass Ruasland einer neuen schweren \nErnährungskrise entgegengetrieben wird. \nAls die Sowjets bei der Aufstellung des grossen FUnfJabres- \nplans dazu übergingen, einen grossen Teil der freien bäuer \nlichen Betriebe zu beschlagnahmen und in den staatlichen \nSammelwirtschaften zusammenzufassen, wurde von ernsthaften \nSachkennern vorausgesagt, dass diese Massnahme zu scharfen \nZusammonstössen mit den Bauern führen müsse. Diese Zu- \nsammeustösse sind denn auch nicht ausgeblieben. Es kam zu \nschweren Widersetzlichkeiten der Bauern, die sich weigerten, \nihre unabhängige Stellung aufzugeben. Der alleinherrschende \n„rote“ Zar Stalin glaubte jedoch den bäuerlichen Widerstand \nmit Gewalt brechen zu können. Er dekretierte den Kampf \ngegen die „Kulaken“, das heisst gegen die „reichen“ Bauern, \ndie er als gegen revolutionäre Gesellen bezeicbnete. Unter dem \nDruck der Regierungsmassnahmen sind in der Folgezeit viele \nTausende russischer Bauern aus Sowjetrussland geflohen. Noch \nin den letzten Tagen wurde von polnischer und estnischer Seite \nKlage darüber geführt, dass es unmöglich sei, die zahlreichen \nrussischen Bauernflüchtlinge unterzubringen. \n \n\nNamens einer Reihe akademischer Verbände und Jugend \nvereinigungen hat unlängst der Kyffliäuserbund und der Verein \ndeutscher Studenten an den Reichspräsidenten ein Schreiben \ngerichtet, in dem diese Jugendorganisationen „namens der \nToten von Langemark“ an den Reichspräsidenten die Bitte \nrichteten, dem Young-Plan und dem Polenvertrag die Unter \nschrift zu verweigern. \nAuf diese Schreiben hat der Reichspräsident nunmehr fol \ngende Antwort erteilt: \nSehr geehrte Herren! Von Ihrem zugleich im Namen \nanderer studentischer und Jugendverbände an mich gerichteten \nSchreiben vom 18. Februar d. J. habe ich mit Interesse Kenntnis \ngenommen. ^' r , \nIch hoffe, dass die inzwischen von der Reichsregierung im \nReichstag gegebenen Aufklärungen über den Young-Plan und \nseine einzelnen Bestimmungen bei Ihnen eine \nsachliche Würdigung \ngefunden und manche irrige Voraussetzung in Ihrem Schreiben \nvom 10. Februar d. J beseitigt haben. Im übrigen verweise ich \nauf meine öffentliche Kundgebung, in der ich die Gründe für \nmeine Stellungnahme kurz angegeben habe. \nIhnen aber, die Sie als Vertreter einer Anzahl deutscher \nJugeudverhände sich in Ihrem Schreiben auf die Toten von \nLangemark berufen, glaube ich in Ergänzung meiner Verlaut \nbarung sagen zu müssen, \ndass gerade die Erinnerung an die opfermntig für das Vater \nland gefallenen jungen Freiwilligen der neuen Generation \ndie Pflicht auferlegt, auch selbst Opfer dafür zu bringen, dass \ndeutsches Gebiet frei wird und dass Deutschland durch \npflichttreue Arbeit und einigenden Zusammenhalt seiner \nBürger hochkommt. \nDarin sehe ich für meine Person die Mahnung, die die Toten von \nLangemark für die deutsche Jugend bedeuten. \n \n\nDer Kragenknopf \nVon \nA. M. Hepp \nMan gewöhnt sich das so an, bei der Fahrt ins Bureau auf \ndem Strassenbahnperron nur zu stehen, nichts weiter sonst, nichts \nzu fühlen, zu sehen, zu hören. Nur zu stehen. Quabbelige \nFleischbehälter winden sich an dir vorbei und herum. Ellbogen \ndurchfurchen dich. Du trägst es stumm, stehst nur, bist die \nNummer, als die dich dein Fahrschein ausweist. \nVielleicht wanderle dein Gedanke gerade noch einmal die \nHavelseen entlang, vorigen Sonntag, mit dem neuen Mädel, das \nnoch ein bisschen fremd neben dir ging. \nVielleicht ist er auch zu Hause an deinem Schreibtisch, \nrechnet die Monatsbilanz nach, kann das Minus noch nicht er \ngründen, grübelt und bohrt. \nVielleicht . . . wie zäh das am Aermel zupft . . . vielleicht \nIst der Gedanke . . . der Aermel . . . Ach so . . . „Wie, bitte?“ \nMan erwacht, kommt aus einer Ferne her, sieht mit einem Male \nin ein Gesicht hinein, einen struppigen Spitzhart Schlaffe Züge, \ngraue, lichtlose Augen. Ein kraftloser Mund öffnet und schliesst \nsich. Diese Worte: „Mein Kragen, schliessen Sie mir doch \nmeinen Kragen wieder.\" \nDa steht nun dieser, der Kragenknopf hat sich befreit, die \nKragenenden klaffen lächerlich an struppigen Backen hoch. \nSechs, sieben Leute sind mit einem Male da, um dich herum. \nDie standen sicher auch nur, ohne zu fühlen, zu sehen, zu hören. \nJetzt sind sie wach, sind da, sind plötzlich untereinander ver \nbunden, bilden eine Gemeinschaft — echte Schadenfreude um \nringt mich, möchte mich einkreisen, mich wollüstig foltern. \nMeine Hände klettern nervös an dem struppigen Hals herum. \nWie explodiert das zu Hause, wenn der Kragenknopf mit dir \nGreifen spielt, den Fingern entwischt, in ein Loch hinein- und \naus zweien wieder herausspringt! Und jetzt zappelst du da an \nfremdem Hals herum! Zupf ihn doch, den Struppigen, kneif \nihn in den Hals, dass er schreit und die andern mit einemmal \nsich über ihn lustig machen und ihn lächerlich finden. Und du \nlachst mit, tust überlegen und meinst: „Wenn Sie kitzlicb sind, \nmein Herr, dann bedienen Sie sich selbst!\" \n \n \n\n \n\nDarüber hinaus kam es In sahireichen russischen Dörfern \nIN blutigen Zusammenstössen zwischen Bauern und roten \nSoldaten. \nFür die bolschewistischen Kommissare auf dem platten Lande, \nbesonders aber für die Dorfsowjets brach eine sehr ernste Zeit \nheran. Viele von ihnen blissten bei den Revolten erbitterter \nKulaken ihr Leben ein. Dafür wurden an den aufrührerischen \nBauern strenge Vergeltungsmassnahmen geübt. Ganze Ab \nteilungen roter Truppen wurden gegen die sowjetfeindlichen \nDörfer geschickt, um die Ruhe wiederherzustellen und die Rädels \nführer massenweise niederzuschiessen. Auf die Dauer wurde \ndiese Henkersarbeit den roten Soldaten zuviel. Wie gemeldet \nwurde, ist erst kürzlich eine ganze Abteilung von Rotarmisten \nunter Führung ihres Offiziers nach Polen desertiert, weil sie den \nKampf gegen die russischen Bauern nicht mehr mitmachen \nwollten. \nEs hat lange gedauert, bis Stalin zu der Einsicht kam, dass sein \nradikales Programm geeignet ist, der Sowjetmacht schwersten \nSchaden zuzufügen Gerade im jetzigen Augenblick, wo die Aus \nsaat beginnt und die Notwendigkeit herantritt, die Bauern wieder \narbeitsfreudig zu machen, tritt er den Rückzug an. In einem \nSchreiben an die Parteiorganisationen gibt das Zentralkomitee \nder Kommunistischen Partei Russlands, das ist die oberste In \nstanz der Sowjets, den bolschewistischen Instanzen die streune \nWeisung, die Kollektivierungsmassnahmen vorläufig stark einzu \nschränken. Das Zentralkomitee schreibt darin u. a. vor, dass \n \n\nIch darf Sie bitten, den anderen Verbänden, die die Eingabe \nmit unterzeichnet haben, dieses Schreiben zur Kenntnis zu \nbringen. \nMit freundlichen Orüssen \ngez. von Hindenburg. \n \n \n\n \n\nHakenkreuz-Reichswehr im Gefängnis \n \n\n„Ich dachte, sornas märe nur für Kommunisten da!\" \n \n\nAber du machst es nicht, nein, du spürst, wie du längst \neinen roten Kopf hast, und zappelst gehorsam weiter, von links, \nvon rechts, oben, unten . . . \nEndlich! Erschöpft lässt du ab. Der mit dem Kragen nickt. \nNickt. Nichts sonst. Das für die Folter, für die Lächerlichkeit, \nfür den roten Kopf und die fiebernden Finger. . . . \nUnd wenn es wenigstens nicht überall so wäre im Leben \nmit den Kragenknöpfen, die wir unerwartet für andere in \nOrdnung bringen müssen, und deren Inhaber nachher mit einem \nMiniaturnicken unsere beanspruchte Hilfe quittieren. Ja, wenn \nwir schon in der Schule gelernt hätten, derlei Auftraggeber kurz \nentschlossen am struppigen Bart zu zupfen. Doch wir lernten \nLatein und Gotthold Ephraim Lessing und was sie Philosophie \nnannten Derweilen die anderen die Kragenknöpfe am laufen \nden Band fabrizierten. \n \n\nJüdisches Kabarett „Kaftan“. Also es gibt jetzt in der Reichs \nhauptstadt auch ein jüdisches Kabarett. Junge Leute aus dem \nOsten zeigen den Berlinern, wie es bei ihnen zuhause zugeht. \nDas nennen sie eine jüdische Revue und lassen den Dichter \nSebolem Alechem Pate stehen. — Maxim Sakaschanski \nsingt die alten lustigen und traurigen Lieder des Ghetto, von \ndenen das begeisterte Zuschauervolk gar nicht genug bekommen \nkann. Takka-Takka, deren abgemaltes Photo im „Foyer“ \nhängt, hat ihre javanischen Tempeltänze in jüdische Tempel \ntänze gewandelt. Jakob Wurzeldorf hampelt und geistert als \nPojaz durch die Bilder. Ruth Klinger und N. Hjui fallen als \nbegabt in dem Ensemble, an dessen Spitze Ernst Pröcke und \nLitter Israeli stehen, auf. Erfreulich schluchzt die Geige Anita \nRossis. Oskar Ebelsbacher, Benjamin und Esther Robina \ntragen zu ihrem Teil, der nicht gering ist, an dem \nErfolg des Abends bei, der wohl etwas lustiger und ab \nwechslungsreicher sein könnte, aber auch schon so viel \nFreude macht. Es gibt jenseits der Geschäftskabaretts mit \nroutinierter Geistreichelei also doch noch etwas. Und dass ich \nes nicht vergesse: Ein amüsantes Bühnenbild malte Ismar \nDavid und Reissig eass den ganzen Abend Walter \nOdenbeimer an einem Flügel, den wie in Grossmütterleins \nguter Stube eine gefüllte Blumenvase und ein Deckchen \nschmückte. Wro.... \n \n \n\n \n\ndie Ueberleitung landwirtschaftlicher Betriebe fn die Kollektiv \nwirtschaft ohne Bestätigung der obersten Ortsbehörde nicht mehr \nvorgenommen werden darf. Begangene Fehler bei Entziehung des \nWahlrechts seien wieder gutzumachen. \nIm zweiten Teil des Schreibens wird die religiöse Frage be \nhandelt. Die Schliessung von Kirchen auf dem Lande darf nur \ndann erfolgen, wenn dies von der überwältigenden Mehrheit der \nBauern gewünscht wird. Etwaige Beschlüsse, der Bauernver \nsammlungen auf Kirchenschliessungen müssen ausserdem noch \nvom örtlichen Exekutivkomitee genehmigt werden. \nPersonen, die sich der Verhöhnung der religiösen Gefühle \nder Bauern schuldig machen, müssen aufs strengste zur Ver \nantwortung gezogen werden. \nDamit gehen die Sowjets ganz offen zu, dass der Kampf gegen \ndie Religionen in einer Weise geführt worden ist, durch die die \nStaatssicherheit ernstlich gefährdet wird. Man wird unwillkür \nlich an die Parallele mit der grossen französischen Revolution \ndenken müssen, wo ein Robespierre gezwungen wurde, die radi \nkalen Häbertisten wegen ihrer gefährlichen Kirchenstürmerei zu \nvernichten. Auch die Sowjets haben jetzt die Erfahrung machen \nmüssen, dass es nicht angeht, dem Menschen die Betätigung \nseiner religiösen Gefühle verbieten zu wollen. Wenn auch bei \ndieser Anordnung eine gewisse Rücksichtnahm' auf die Proteste \ndes Auslandes mitgesprochen haben mag, ist trotzdem deutlich \nerkennbar, dass die Sowjets gezwungen waren, sich mit den \nreligiös empfindenden Bauern wieder auszusöhnen. \n \n\nBartel zurückgetreten \nWARSCHAU, 15. März. \nVom Präsidium des Ministerrats wurde heute abend das nach \nfolgende Communique veröffentlicht: „Der Staatspräsident, dem \nheute Ministerpräsident Professor Bartel namens des gesamten \nKabinetts das Demissiousgesuch überreicht hatte, drückte seine \nVerwunderung darüber aus, dass die Regierungskrise vom Sejm \nherheigefiihrt worden ist in einem Augenblick, in dem die Ar \nbeiten am Staatsbudget noch nicht beendet wurden. \nIm Laufe der Nachmittagsstumlcn hielt der Staatspräsident \nmit Marschall Plisudski eiue Beratung ab, um die Situation zu \nbesprechen und die Meinung des Marschalls als derjenigen Per \nsönlichkeit, die die längsten Erfahrungen in der Führung der \nStaatsgeschäfte besitzt, anzuhören. \n \n\nGautagung des Reichsbanners \nUeber seine gestrigen Beratungen bei der Gaugeneralver \nsammlung gibt das Reichsbanner von Berlin-Brandenburg eineu \noffiziellen Bericht heraus, in dem es u. a. heisst: \nAm gestrigen Nachmittag trat die Generalversamlung des \nGaues Berlin-Brandenburg des Reichsbanners im grossen Fest \nsaal des ehemaligen Herrenhauses zu ihrer diesjährigen Tagung \nzusammen. Aus dem Gaugebiet Berlin und der Provinz Branden \nburg waren zur Tagung 150 Delegierte der 339 Ortsvereine ver \nsammelt Gauvorsitzender Ministerpräsident a. D. Stelling be- \ngrijsste die Versammlung und sprach den Opfern des jüngsten \nnationalsozialistischen Ueberfalles in Röntgental die Sympathie \nder Versammlung aus. Die republikanischen Parteien hatten \nder Versammlung ihre Grüsse übermittelt. \nGaugeschäftsführer Direktor Neidhardt erstattete einen aus \nführlichen Geschäftsbericht, aus dem hervorging, dass im Laufe \nder Berichtszeit die Zahl der Ortsgruppen sieh um mehr als \n50 Prozent erhöht hak Im Gaugebiet wurden im Geschäftsjahre \neine Anzahl grosser Veranstaltungen durchgeführt. Einen be \nsonderen Auftakt erhielt die Reichsbannerbewegung durch die \nam 11. August 1929 durchgefübrte Bundesverfassungsfeier in \nBerlin. Die Arbeit der Provinzvereine wurde durch zahlreiches \nAgitationsmaterial und Schulungskurse unterstützt Landtags- \nabgeordneter Fechner gab den Kassenbericht \n \n\nEin neues Zillebuch \nImmer stärker wächst die Zille-Literatur an. Der, dem sie \ngilt, und der nun schon etliche Monate unter der Erde liegt, \nhätte mit einem Scherzwort das Berühmtwerden von sich ge \nwiesen. Das neueste Buch über Heinrich Zille — erschienen als \nzweiter Band der Reihe „Die Zeichner des Volkes“ (Rembrandt- \nVerlag, Berlin-Zehlendorf) — stammt von einem, der ihm nahe \nstand, von Zilles Duzfreund Adolf Heilborn. Und darum wird \nman es gern lesen, weil der Verfasser aus dem Füllhorn persön \nlicher Erinnerungen schöpft, die Zilles Menschlichkeit und \nKünstlertum beleuchten, weil hier wirklich das Bild eines \nKünstlers des Volkes entsteht, der, aus armseligen Verhältnissen \nherausgewachsen, sich Zeit seines Lebens mit denen verbunden \nfühlte, für die er gewirkt hat. 75 Abbildungen begleiten den Text. \nEs ist gut. dass die bekannten Illustrationen in den Hinter \ngrund treten, und dass die Skizzen und Zeichnungen überwiegen; \ndenn in ihnen zeigt sich die von der Tagesarbeit losgelöste \nKünstlerschaft Zilles am reinsten. Käthe Kollwitz hat das Werk \nmit einleitenden Worten versehen. Ihr gilt der erste Band dieser \nZeichner des Volkes. Obwohl auf einer ganz anderen geistigen \nund künstlerischen Warte stehend, ist ihre Kunst der Heinrich \nZilles wesensverwandt. cc \n \n\nIm Lustspielhause konnte das unterhaltsame Spiel „Liebe \nauf den zweiten Blick“ zum fünfzigsten Male in Szene gehen. \nMit Johannes Riemann und Käthe Haack spielte sich alles in \neine reelle Begeisterung hinein, und das Publikum, das redlich \nauf seine Kosten kam, spendete heiteren und dankbaren BeifalL \n—c—. \nDas Thaliatheater feierte mit der Spieloperette „Denk' an \nmich“ von Erwin Straus sein goldenes Jubiläum. Pie flüsj'ge \nund schmissige Musik und das flotte Spiel von Paul Westmeier \nund Grete Freund taten das übrige, um ein beifallsfreudiges \nAuditorium glänzend zu unterhalten. —h—. \nG'Ierlc J. Carpcr. Berdn W. 10. Lützowufer 5. eröffnet am 16. Mär* \nAusstellungen vor Grete Kroch Frischmann und Kurt Werth, die zum \nerstenmal in Berlin ihre Werke kollektiv zeigen. \nPorzn veranstaltet am 21. März, 20 Uhr, im Atelier Otto Kurt Vogel- \nsang, Kurfürslcndamin 201, einen Ernst-Fuhrmann-Abend. Einleitend» \nWorte von Alfred Döblin. \n \n\nSelbst Opfer bringen! \nEine Mahnung des Reichspräsidenten an die Jugend \n \n \n"
}