{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "17",
        "NewspaperNumber": "129",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "lüiedecaufaahme von DieÜnqen \nvor dem Schwurgericht in Osnabrück — 10 Sachverständige und 33 Zeugen \n \n\nOSNABRÜCK, 17. März. (Privat.) \nHeute vormittag begann vor dem Schwurgericht des \nLandgerichts in Osnabrück die Verhandlung im Wieder- \naufnahmc-Mordprozcss gegen den Landwirt Hermann von \nDieliirgen. Der Angeklagte, hinter sich zwei Schupo Wacht \nmeister, sitzt unbeweglich in der Anklagebank da. Am \n17. Februar 1925 soll von Dielingen die Dienstmagd Erna \nliege, die ein Kind von ihm erwartete, erdrosselt und in \neinen Bach geworfen haben. Am 14. Mai 1926 wurde er \nwegen dieser Tat zum Tode verurteilt. Obgleich der An \ngeklagte zunächst bestritt, legte er in der Verhandlung \nein Geständnis ab, das er später widerrief. Seine Ver \nurteilung erfolgte hauptsächlich auf Grund der Sachver \nständigengutachten, die den Tod der Hoge durch Erdrosse \nlung feststellen. Später vernommene Berliner Sachver \nständige erklärten, dass der Tod nicht durch Erdrosseln, \nvielmehr durch einen Herzschlag herbeigeführt \nworden sei. \nZu der heutigen Verhandlung sind insgesamt zehn medi \nzinische Sachverständige geladen. U Zeugen werden aufgerufen. \nAlsdann erhebt sich Rechtsanwalt Dr. Mendel (eBrlin) zur Stel \nlung mehrerer Beweisanträge. Zunächst beantragt er. den \nmutierenden Anklagevertreter, Staatsauwaltsschaftsiat Ihm, als \nZeugen zu vernehmen, und zwar mit folgender Begründung: Bei \nder Staatsanwaltschaft habe sich ein Elektrtotechniker Rössler \nals Zeuge gemeldet mit der Behauptung, der Angeklagte habe ihm \nim Gefängnis gestanden, dass er von vornherein die Absicht ge \nhallt habe, die Hoge umzubringen. Daraufhin habe der jetzt \namtierende Staatsanwalt den Zeugen vorgeladen und vernommen; \ndas sei gesetzwidrig, denn das staatsanwaltliche Ermittlungsver \nfahren sei mit der Eröffnung des Hauptverfahrens beendet. Der \nStaatsanwalt soll darüber Bekundungen machen, ob Rössler die \nEinzelheiten der Vernehmung von sich aus geschildert oder ob \n \n\nder vernehmende StaatsanwaR ihm aus den Akten Mitteilung ge \nmacht habe. Weiter soll sich der Staatsanwalt über die Vor \nstrafen des Zeugen Rösser äusern. Endlich beantragt der An \nwalt unter allgemeine Bewegung im Zuschauerraum folgendes: \nfn den Akten befinde sich, wie erst jetzt bekanntgeworden \nsei, eine Mordbesichtigung gegen den eigenen Stiefvater der \nHoge. Diese Bezichtigung sei von drei Bewohnern des Dorfes \nerhoben worden, in dessen Nähe die Leiche der Hoge ge \nfunden worden sei. \nDer Verteidiger beantragt, diese drei Zeugen über ihre Be \nzichtigung zu vernehmen, und zwar soll die Vernehmung am Tat \nort stattfinden unter Gegenüberstellung mit dem Stiefvater der \nHoge. \nDas Gericht gibt den Anträgen der Verteidiger nach kurzer \nBeratung insofern statt, als die drei Zeugen, die der Verteidiger \nbenannt bat, vernommen und mit dem Stiefvater der Hoge kon \nfrontiert werden sollen. Der Kriminalkommissar Oldrings wird \naufgefordert, den Saal zu verlassen, da er als Zeuge vernommen \nwerden soll. Die übrigen Anträge werden zurückgestellt. Dann \nbeginnt \ndie Vernehmung des Angeklagten. \nDer Vorsitzende lässt ihn aus der Anklagebank heraus vor den \nZeugentisch treten. Zunächst fragt ihn der Vorsitzende, ob er \ndie Tat begangen habe, \nAngeklagter: Nein, ich bin völlig unschuldig. Der Angeklagte \nbestreitet heute entschieden, überhaupt an dem fraglichen \nAbend mit der Erna Hoge zusammengewesen zu sein. \nF.r sei damals in dem Dorfe Gehrde gewesen, wo er ein Mädchen \ntreffen wollte. — Vors.: Kannten Sie das Mädchen? — \nA n g e k 1.: Wie sie hiess, weiss ich nicht. — V o r s. : Sie hatten \nsie doch schon früher einmal gesehen? — A n g e k 1.: Ja, ich \nhabe an verschiedenen Sonntagen mit ihr getanzt. — V o r s.: Sie \nwissen, dass grosse Ermittlungen in dieser Richtung stattgefunden \nhaben. Man hatte alle Mädchen von Gehrde vernommen. — \n \n\nRechtsanw. Rahardt: Nicht alle, nur die, die sich ge \nmeldet haben. — Vors.: Sie haben über das Mädchen nicht \nmehr saggn können, als dass es blonde Haare hatte und ein \ngrünes Kleid trug. \nAuge kl.: Das weiss ich heute nicht mehr genau. Der An \ngeklagte verteidigt sich bezüglich seiner verschiedenen Geständ \nnisse in folgender Weise: Er sei durch die plötzliche Verhaftung \nund Beschuldigung, die Hoge ermordet zu haben, vollkommen \nkonsterniert gewesen. Als er in Untersuchungshaft sass, \nhabe man einen Gefangenen namens Meyer zu ihm in die \nZelle gelegt, und dieser habe ihm wiederholt erklärt, wenn \ner die Tat nicht eingestehe, dann würden sein Vater und \nseine Brüder ebenfalls verhaftet werden, und sie würden ins \nZuchthaus kommen. \nAls er dann die Anklage zugestellt bekam, habe ihm der Meyer \ngesagt, sein Vater und sein Bruder seien bereits verhaftet. \nVors.: Das ist etwas ganz Neues. — An ge kl.: Das war die \nVeranlassung zu meinem Geständnis. — Vors.: Sie haben doch \naber ein Liebesverhältnis mit der Hoge gehabt? — An ge kl.: \nNein. Ich habe mit der Hoge überhaupt nichts zu tun gehabt. \nSie hat mich auch fälschlicherweise als Vater ihres Kindes an \ngeben wollen. — Vors.: Sind Sie nicht am 17. November mit \nihr zusammen gewesen? — Angekl.: Nein, das war am 12. No \nvember. — Vors.: Sie haben aber in einem Wiederauf- \nnahmegesuch nach dem Reichsgerichtsurleilsspruch zugegeben, \ndass Sie mit der Hoge am 17. November zusammen ‘waren. \nRechtsanw. Mende: Vor diesem Wiederaufnahmegesuch \nhat aber der Angeklagte einen Brief an seinen Vater geschrieben, \nin dem er sich als völlig unschuldig bezeichnete. Der Anwalt \nverliest diesen Brief und fordert den Angeklagten auf, angesichts \ndieses Briefes jetzt endlich die volle Wahrheit zu sagen. \nAngekl.: Ich bin vollkommen unschuldig, Herr Vorsitzender! \nVors.: Es muss also ein anderer die Hoge getötet haben. — \nAngekl. Jawohl. — Vors.: Haben Sie eine Vermutung, wer \ndas sein könnte? — Angekl.: Nein, ich habe aber mehrere Per \nsonen angegeben, die mit der Hoge zusammen waren. \n \n \n\n \n\ntcmUttungsvedahcen gegm3muJiegietung»s \n \n\nPräsident Ttlomm \n \n\nAuf Grund des zusaminengehrachten Beweismaterials der \nBerliner Kriminalpolizei in der Diebstablaffärc im Hause des \nRegierungspräsidenten Momni in Potsdam hat nunmehr die \n•Staatsanwaltschaft ein Ermittlungsverfahren gegen Frau Regie \nrungspräsident Momm wegen Diebstahls eingeleitet. Gleich \nzeitig bat Regierungspräsident Dr. Momm Urlaub erbeten, der \nihm auch von dem heutigen Tage ab gewährt worden ist. \nMit seiner Vertretung ist vorläufig ein Oberregierungsrat be \nauftragt worden. Man rechnet damit, dass Regierungspräsident \nDr. Momm, der bereits im Oktober dieses Jahres wegen seines \nAlters aus dem Dienst scheiden müsste, auf seinen Posten nicht \nmehr zurückkebren wird. Inzwischen haben die Berliner Krimi \nnalbeamten, die im Aufträge der Staatsanwaltschaft sich mit der \nAufklärung der Diebstähle im Hause des Regierungspräsidenten \nbeschäftigten, umfangreiches Beweismaterial zusammengebracht \nund dem Gericht zur weiteren Bearbeitung übergeben. Auch \nam gestrigen Sonntag haben die Kommissare in der Wohnung \ndes Regierungspräsidenten nochmals die Gattin Momms, die in \nder Nacht des letzten Einbruchs mit den Einbrechern zusaimaen- \ngestossen sein will, eingehend vernommen. \n \n\nmtu dem VtcdadiL des DUisiaftts - \nTtegUxungspeasident 7 Momm JUudauU \nDebet hat sieb Frau Momm derartig in Widersprüche ver \nwickelt, dass sie jetit der Tat in hohem Masse verdächtig \nerscheint. \nVon Anfang an vermutete man, dass nur jemand, der im Hause \nde» Regierungspräsidenten genau Bescheid wusste, die Dieb \nstähle ausgeführt haben konnte. Frau Momm liegt seit einigen \nTagen krank zu Bett, sie beabsichtigte, in den nächsten Tagen \nein Sanatorium aufzusuchen. Die Polizei wird sich noch \nschlüssig werden, welche Massnahmen sie gegen Frau Momm \nergreifen wird. \nDie „Amtliche Justizpressestelle“ in Potsdam gibt um Hl Uhr \nfolgende Erklärung aus: „Seit Anfang voriger Woche schwebt \nbereits das Ermittlungsverfahren wegen Diebstahls gegen Frau \nRegierungspräsident Momm. Das Ermittlungsverfahren ist noch \nnicht abgeschlossen.“ \nEin Teil des Silbers ist bereits aulgefunden worden. \nFrau Momm hat nach einem erneuten Verhör heute mittag \nein volles Geständnis abgelegt. \n \n \n\n \n\n(Kec&ecqe und deutsche Jugend \nEröffnungsfeier \nAm Sonntag fand in Berlin im ehemaligen Herrenhaus die \nGautagung des Gaues Mark Brandenburg im Reichsverband für \ndeutsche Jugendherbergen statt, an der etwa 66 Gruppen teil- \nuahmen. Anlässlich dieser Tagung fand am Sonnabend abend \nam gleichen Ort eine Feier statt. Sie wurde mit der Ouvertüre \nzu „Titus“ von Mozart, die vom Orchester der 6. Oberrealschule \nunter eLitung des Obermusiklehrers Paas eingeleitet. Nach den \nRezitationen Martha Johns, die „Stimmen der Jugend“ von Karl \nBröger und „Wanderlied“ von Jürgen Brand brachte, sang der \nC'hor der Volksmusikschule unter Walter Growitz das Simon \nDach sehe Lied „Die Sonne rennt mit Prangen“ von Heinrich \nKlabundt intoniert. Dann sprach der geschäftsfübrende Vor \nsitzende, Stadtrat Schneider. Er wies auf die erfreuliche Zu \nsammenarbeit zwischen Jugendbewegung und Behörden hin und \ndankte dabei für die reiche Unterstützung, die das Herbergswerk \nvon den verschiedenen Seiten erfahren habe. \nDer Grundgedanke der Bewegung sei, das Wandern su \nfördern. Die Jugend sollte nicht wie früher durch die eGgend \njagen und nur Kilometer fressen, sondern sie soll Freude an \nder Schönheit der Natur linden. \ndenn das Leben der Stadtjugend sei ärmlich genug und durch \ndie herrschenden ökonomischen Verhältnisse stark gefährdet. \nInfolge der grossen Arbeitslosigkeit würde bei der Jugend ein \nstarkes Minderwertigkeitsgefühl geweckt, das zur Verwahrlosung \nführe. Aus diesem Grunde wolle das Herbergswerk helfen und \ndie Lust zum Wandern wecken. Dass das dem Reichsverband \nweitgehendst gelungen sei, zeige das dauernde Steigen der Mit \ngliederzahl. in den Herbergen, die über ganz Deutschland und \nin der Tschechoslopakei, Holland und Schweden zu finden seien, \nwürden Kameradschaft, Geselligkeit und Disziplin gepflegt \nSelbst im Auslände hätte das Deutsche Herbergswerk viele ak \ntive Freunde gefunden. Das beweise, dass im vorigen Jahro \n \n \n\n \n\nrund 2000 Herbergsausweise an Ausländer gegeben worden \nseien. Zum Schluss sprach Stadtrat Schneider über die einzelnen \nHerbergen und Landschulheime des Deutschen Herbergswerks \nund erklärte, dass am 11. Mai in Driesen in der Neumark eine \nder schönsten deutschen Herbergen durch den preussischen \nInnenminister eingeweiht werde. \nRezitationen, Chorvorträge und Musik schlossen die Feier ab. \n \n\nlUiOHqeUadUt SpaemassnahmeH \nEia Dringlichkeitsantrag an das Stadtparlament verlangt, dass \nin der Säugling-Fürsorge der Satz von % Liter Milch über \nschritten werden kann, wenn der leitende Arzt aus gesundheit \nlichen und sozialen Gründen die Notwendigkeit anerkennt. — \nIn der Wöchnerinnenfürsorge kann das Jugendamt in besonderen \nFällen nach dem Grade der Hilfsbedürftigkeit Wochenfürsorge, \ninsbesondere durch einmalige Unterstützung, Wäsche usw. ge \nwähren, wenn die Leistungen der Krankenkasse bei der Wochen- \nund Familienhilfe wesentlich geringer aind als die Leistungen \nder Wochenfiirsorge. — Bei hilfsbedürftigen Schwangeren, die \nAnspruch auf FamilionwochenhiUe haben, muss in der 3. und \n6. Woche vor der Entbindung die Woebenfürsorge eintreteu, \nwenn die sonstigen Voraussetzungen gegeben sind. Der Magistrat \nwird ersucht, eine entsprechende Abänderung der erlassenen \nSparbestimmungen vorzunehmen. \n \n\nManasse Friedländer in Herzberge. Manasse Friedläuder, der, \nwie erinnerlich, seinen Bruder Waldemar und dessen Freund \nTibor Feldes erschossen hatte und wegen dieser Tat vom Schwur \ngericht in Berlin zu sechs Jahren Gefängnis verurteilt worden \nwar, ist auf Gutachten des medizinischen Sachverständigen, \nSanitätsrats Leppmann, auf sechs Wochen zur Beobachtung seines \nGeisteszustandes in eine Irrenanstalt gebracht worden. Er ist \njetzt in die Heilanstalt llerzberge übergeführt worden. \nWrttrraaaslcht für morgen In Berlin und Umgegend. Nach vorüber- \ngebender Aufheiterung wieder ziemlich milde« und stark wolkiges Weiter \nmit Neigung au neuen Niederschlagen. (Oeffcntliclio Wetterdienststelle \nBerlin. Nachdruck verboten.) \n \n\n3uenada im Bezieh £as Angeles \nLOS ANGELES, 17. März. \nDie südlichen Vororte von Los Angeles und der Iudustrie- \nbezirk sind von einem Tornado heimgesucht worden, der be \nträchtlichen Schaden ungerichtet hat. Etwa 150 Häuser hoben \nihre Dächer eingebüsst. Zwei Personen wurden verletzt. \n \n \n\n \n\nFeuer in einem Kino. Dio Feuerwehr wurde in der ver \ngangenen Nacht gegen 2 Uhr von mehreren Seiten aus nach \ndem Hause Alexanderstrasse 46—48 gerufen, wo in einem Ufa \nKino Feuer ausgebrochen war. Drei Logen sind ausgebrannt. \nDie Aufräumungsarbeiten nahmen die Feuerwehr noch lange \nZeit hindurch in Anspruch. \n80. Geburtstag. Herr Schuhmacherrr.eistcr Heinrich Stumpe, Michael - \nKirchstrasse 38, begeht heute seinen 80. Geburtstag. Unseren herz \nlichsten Glückwunsch! \n \n\nZurückhaltend \nDie heutige Börse stand wieder einmal im Zeichen grosser Zurückhal \ntung. Es lagen nur wenige Orders von aussenstehender Seite vor, und die \nberufsmäsisge Spekulation schritt vorwiegend zu Realisationen und Blanko- \nAbgaben, so dass aufs neue Kursverluste tu verzeichnen waren. \n \n \n\n \n\nAettait! liatwUakera \ngS Sfartl tauig | vor \n \n\n4DlKrAJ0 \n»0 \nhKmIO \n• VfB* 10 \nIrlR-QlÜ \nC e Pr II \nCltuK12 \nDO-Bk 10 \ntnd.810 \nAG.I.VJ2 \n»laut- 1 \nDOW* 7 \nBMfflPk7 \nb.« \n \n\n120.00 120.00 \ni'WZÄ \n131.501132. r 0 \n \n\n149.00 \n170. \n153. \n220. t. \n141.00 \n145.00 \n111.00 \n153.00 \n10.62 \n104.00 \n \n\n140.00 \n170.50 \n154.00 \n227.25 \n142.25 \n140.00 \n112.50 \n153.00 \n20.50 \n105.87 \n72.87 \n \n\n145.00 \n108.25 \n90.75 \n100.00 \n70,00 \n145.00 \n \n\n'»« \n94,37 \n1S1J7 \n147.30 \n \n\nBrlWachO \nduderuifi \nChrl.rrt \nCe.Hist 7 \nCnIGum 7 \n<aimi MO \nuear.G» !• \njUi« fi \n•lind 15 \nvn.Kebfi \nd. 1.18 JO \nEi.lu.UO \niissnti \naumk.s \nJGfrb.IS \nEaldP.lü \nEeltiG7h \nGllskrcb. \nSsriw.6 \nGi.f.dak. \nUnd.10 \nIKGeldO \nHbiilfO . \nHirp.Bw01 \n \n\n195.00 \n■ 51.00 \n75.00 \n195.00 \n425.50 \n148.00 \n137.00 \n164.50 \n \n\n90 JO \n237.00: \n74.75 \n158. cO \n \n\n139.00 \n157.00 \n175.00 \n124.00 1 \n \n\n136.25 \n198.501 \n \n\ni'3Ä \n \n\n02.50 \n75.60 \n95.25 \n423.00 \n146.00 \n37.50 \n166.50 \n99.12 \n241.00 \n76,00 \n169.00 \n115.00 \n141,75 \n190.00 \n175.50 \n-24.00 \n \n\n180.12 \n \n\nS0.S2 \n07.50 \n110.00 \n150.00 \n \n\n.7 \nrtoiimn,. \nrtotslb 72 \nJlss 8.10 \nAaiiAichl \nHhantfü \nAlöck.W; \n»öln-N7h \nMnifbhi < \nManifld. \nSer|b. 7 \nMub.um \nMeiailbH \nMia«. 10 \ntSfchis \nMontscit \naal Auton \nHwbd.fi \n-Kokzer? \nlfS0Sl.fi \nOst». 12 \nPbbebtflh \nPolymer./ \n8h urfc/f, \n \n\n105.00 \n95.00 \n141.50 \n250 00 \n206.50 \n123.50 \n100.00 \n104.00 \n102.12 \n \n\n109.24 \n56.50 \n144.00 \n«50.25 \n«09.00 \n126.00 \n102.00 \n108.00 \n104.00 \n \n\n102.62 \n44.07 \n108.20 \n125.00 \n121.50 \n56.00 \n17.60 \n04.50 \n07.00 \n97.50 \n73.00 \n209.90 \n99.00 \n299.00 \n/ 225.00 \n \n\n103.25 \n45.25 \n105.00 \n123.50 \n122.00 \n»6.37 \n17.50 \n05.50 \n68.00 \n08.50 \n72.00 \n212.00 \n06.76 \n270.00 \n225.7a \n \n\n141,25 \n113.00 \n178.50 \n95.53 \n75,25 \n156 00 \n160.50 \n \n\nh.{l«Wf,140.25 1 \nStahl 6 110.76 1 \n•».ElekO 177.50 1 \naebk 7,2 94.00 \nRulJ.W.fi 74.50 \nSalldKlö,355.76 : \nSch 1 .El ,u. \nGaalBlO 159.25 1 \n-Pf6.ZJ2143.0lii147.50 \nSchaben i \nSSsIlff. 224.ro 728.00 \nSchukli 180,00 lOa.OO \nechulth. \\ \nPali. 75 737.50 269.00 \nSiems 14 242.50 24S.OO \nSenk, f 6 390.75 448.00 \nIhsGtt !f|127,12 126,00 \nJieU 10 153.5015a.50 \n \n\nIrinrof' \n/•reinste \nStahl* (. \nWlt AI JC \nfeil sdb \nWildJft \nU*il« \n \n\n124.50 125.50 \n84.50 06.50 \n200.C0 2lO.00 \n201.62 202.26 \n56.001 58.50 \n \n\nPeili.a lEiaSaltakara \nWarta | haut. | «er \ntVeliMr \n \n\nWiftaJO \nS u. \n,4t \nI- \nVar.n \na&jJhj \nOODOdtÜl \nlacke \n«somS \n \n\n193.00 \n \n\n127.90 \n \n\n121.5t, \n \n\n30.2» 30.07 \n280.00 2»1J5 \n12.12 \n \n\n110.06 \n \n\n152.50 \n74.80 \n303.50 \n70,12 \n127.00 \n119.75 \n122.00 \n178M171.« \n \n\nli. decke \nSchleeö \n.amrarss \nirach \nKmwo \nUhmsyr. \n4Co.fi.' \nGlorenifi \nE ihin \nk.IO \nmH \n»Ufte .7 \nMn 4 \nGenau H \n \n\nmef.12 \n \n\n109.50 \n103.00 \n112.50 \n102.50 1 \n127.00 1 \n \n\n107.00 \n102 . 0 » \n112.30 \n \n\n130.00 \n172.25 1 \n125.00 \n170.1 \n \n\n34.02 \n20.00 \n130.50 \n75.00 \n125.00 \n17» » \n \n\nSaensea- \nnrk71s \nasrolt 10 \nochlBjbfi \n- Herr», \neutn Ju \nScbndIO \nSUhfOCo \n«azimSE/ \nStoiotZ« \n•nissl 4 \nhasfth.5 \n \n\nMI!. To \nfelltlVJO \n \n\n92.50 \n131.00 \n68.75 \n110.06 \n100.25 \n96.12 \n09.00 \n218.06 \n110.08 \n90.00 \n \n\n83.00 \n133.75 \n68.50 \n111.25 \n100.25 \n90.52 \n89.00 \n«19.00 \n119.00 \n90.00 \n \n\nOaltlOaa (m. Zinsbareabaung) 71 \nOlDUmrW.Anlsih«) hui \nim flJlit \" \n \n\nÄOl.Rtlchasn .59 \n6t - - 27 \n78 Dt. Reith »ec Ml. \nStPrJtutaAd 20 \n \n\n8:8 \n8:8 \n01.70 \n \n\n87 \n01.701 \n \n\n_ St.Sch.l Folg* \n76- • 2Jo:ti \n6W - \n',40 OWOlsth.Keiehi- \nBnst-Sohtüan». \ndtPrt.Undmtbnk. \nR.lu.2 \n461 ticu.Goidr \n \n\n8 : 818 : \n \n\n90.75 \n90.70 \n71» \n \n\n»001 \n■7.40 \n99.50 \n \n\n96.25 \n78.751 \n \n\n85 ünndenbr«. 281 — \n7t Srinderbf«. 281 — \n \n\nbeleihe» (a. llaebereciinung] \n>. Ani.-hhiSatseh. \n*««ln*tins»wr \n \n\n52.30 \n \n\n840 \n \n\nBertlmer Devisenkurse (in Reichsmark) vom 17. Marz 1930. \n \n\n61,21 \n8.4! \n \n\n» \n \n\n6 \n4t \n4 \n3t \n6t \n3 \ntt \n \n\neilst hiend. \nI Amerika. \n \n\n6ankdlikent \nÖ \n4 1 teilend:.. \n100 Rolland \nI hrnfitlniM . \n100 Sorwaaen. \n \n\n1 yu t/eeamare \n100 Islaad \n100 Schwedin.•••••. \n100 lelga \n100 Italien \n100 Frankreich...... \n100 Sofias li........ \n100 Seanlao........ \nI Bfaiilin• \n' Japan .......... \n \n\n112 .« \n7.18 \n \n\nBrfai \n4.1665 \n90 «02 \n108.27 \n1.555 \n112.27 \n'8K \n'L8 \n1042 \nä* \nm \n \n\nBankdiskont \nI Unadt \n1 »nissuar \n100 7ich.-Sloadni.. \ntOO fiimlahd \n100 Estland \n100 Lettland \n100 Paria«»....... \ntOU ddiariea \n100 Juiodtaiaa.... \n100 •d.-Outirraich.. \n00 Unjam \n00 iauis \n1 tlrtii \njt)0 Griechenland ... \n100 tunialiii \n \n\nnein \n4.179 \n3.876 \n12.41 \n10,542 \n111.54 \n80.70 \n18,81 \n..037 \n7.495 \n10.995 \n73,17 \n81.47 \när \n \n\num \n4.188 \n3.884 \n12.43 \n10,462 \n111.76 \nb0.86 \n18.» \n3.043 \n7,410 \n58,116 \n73.31 \n01.53 \nM35 \n0.92 \n.494 \n \n\nRlnheitsbrot 0,50 \nMl. c h 0,28 \nBrikett» frei Keller.. 1,85 \nGaskoke (Brech I).... 2,75 \nStrom o Oruudgcb 0,20 \nGas 0,18, Wasser .... 0,20 \n \n\nItelchsindcs \nStrassen- und Hochbahn.. \nAutobus \nNachtzuschlag.. . \nStadtbahn II 0,30, III \nStadtbahn-Umsteiger \n \n\n150,3 \n0,25 \n0,25 \n0,25 \n0,20 \n0,10 \n \n\nZufuhr in Flechen gut \nKabeljau 0,60—<1,70, Seelachs 0,60—0,65, \nSchellfisch 0.50—0,70, Rotbars 0,4'*—8,45, \nFlundern 0,85—0,45, Dors/.h 0,30—0,35. \nBunte 0,70—0,90, Makrelen 0,40-0,45. \ngrüne Heringe 0,25—0,30; in Eis: \n \n\nfreite wenig verändert \nHechte 0,90-1,00, Zander 1,00—1,20, Bleie \n0,65—9,70, Lachs 2,30—3,50; lebend: \nAale 2.25-2.50, Hechte 1,25-1,50, Karpfen \n1.20-1,30, Schlei« 1,80—2.00, Butter 1,60 \nbis 1,90 das Pfund, Eier Stück 0,08—0.15 \n \n\nTel. 0,10, ausw n. Zon. o. Zelt \nRohrpost k. 0,55, brief 0,58 \nP o a t k. 0,05, F. u Oest. 0,08 \nAust. 0,15, Tschech u.Ung.0,10 \nBrief 0,08, Fern u Oest. 0,15 \nAusl. 0,25, Tschech. u. Cng. 0,20 \n \n\nTolegr d. Wort, Berlin 0,03 \nDeutsehl 0,15, Danz , Lit 0 1 \nOesterreich 0,15, Ttchccli. 0.15 \nOne 0,21, Ndl., Schweiz. Bel \n0,17, Schw., Dan 0,18, Nor \n0,21. ttzl. 0,24, Grossbrit. 0,4: "
    }
}