{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "130",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*HlorgenAu0gabc \nNr. 130 — 78. Jahrgang \n \n\n‘Berliner Ttolks-Zeitung \n \n\n^Beiblatt \nDienstag, 18. März 1930 \n \n \n\n \n\nWir stammen nicht vom Affen ab \nEine neue Abstammungstheorie des Professor Osbom / Die Eiszeit kannte keine \nMenschenaffen / Tiere sind phantasielos / Weder Affen - noch Menschengeschlecht \n \n\nNicht jede Verwandtschaft ist angenehm; seit aber Darwin, \nHaeckel und ihre Nachfolger so viele Uebereinstimmungen des \nMenschen mit dem Affen festgestellt hatten, bat man sich daran \ngewöhnt, die „Menschen\"-Affen als unsere nächsten Verwandten \naus dem Tierreich anzusehen und auch unsere Affenabstammung \nanzuerkennen. Gewisse Zweifel erhoben sich zwar immer wie \nder, vor allen Dingen deshalb, weil es nie gelungen ist, völlig \nzweifelsfreie Zwischenglieder zwischen Mensch und Affe auf \nzufinden. \nNun kommt aber eine neue Erschütterung der allmählich \ndoch angenommenen Verwandtschaft. Vor einigen Jahren be \nreits erregten neue Entdeckungen einer ausgestorbenen Welt in \nder Mongolei berechtigtes Aufsehen und der Leiter dieser Aus \ngrabungen, der amerikanische Paläontologe Osboru, streitet auf \nGrund dieser Funde und sonstiger Wahrnehmungen ganz neuer \ndings jeglichen Vorrang des Affengeschlechtes bei der Menscb- \nbildung überhaupt ab. Er erklärte die ganze Mythe von der \nAffenabstammung des Menschen mit dürren Worten für ein \nMärchen, und die Argumente des Fachmannes lassen sich schon \nhören. Zwar besteht eine Aehnlichkeit, die auf sehr, sehr weit \nzurückliegende gemeinsame Abstammung zurückzuführen ist — \nin der Gegenwart sind aber die Unterschiede zwischen den \nMenschen und Menschenaffen grösser als die gemeinsamen Züge. \nSoviel ist sicher,dass auch die höchsten Menschenaffen echte Wald \ntiere sind, und neue Beobachtungen am Gorilla haben ergeben, \ndass selbst dieser unser vermeintlicher Vetter seinem ganzen \nBau und seiner geistigen Veranlagung nach ein echter Vier- \nfüsser ist Nicht einmal die Waldmenschen der Gegenwart, die \nNeger und wie sie sonst heissen mögen, sind den „Menschen \naffen“ noch vergleichbar, denn sie haben neben sonstigen sehr \nbeträchtlichen Unterschieden durchweg ein Gehirngewicht von \nerheblich über 1000 Gramm, die höchsten Menschenaffen er \nreichen im besten Falle aber nur 500 Gramm. Zwar lehrt uns \ndie Entwicklungsgeschichte, dass eine Aufwärtsbewegung mög \nlich und in vielen Fällen eingetreten ist. Hier sind aber die \nUnwahrscheinlichkeiten zu gross. \nZunächst ist zu beachten, dass im gemässigten und kalten \nKlima Menschenaffen nie beobachtet worden sind, auch nicht in \nder fernen Vorzeit. Alle Affen, und ganz besonders die Menschen \naffen, sind Angehörige tropischer oder subtropischer Waldgebiete, \ndie in unserem Klima immer sehr hinfällig bleiben, wie die Er \nfahrungen in den Zoologischen Gärten lehren. Schon daraus, \nsagt Osborn, geht hervor dass die „Affenmensch\"-Theorie falsch \nsein muss. Die Vorfahren der modernen Menschenrassen, die \nder Welt die Kulturvölker geschenkt haben, müssen Kinder der \nfreien Steppe in gemässigtem Klima gewesen sein; sie besessen \nsicherlich eine grosse Wanderlust, hatten alle „menschlichen\" \n \n\nAnlagen im Keime in sich und waren in verschiedenen Hand \nfertigkeiten, besonders der Anfertigung von Gerätschaften, wohl \nbewandert. Bis zu diesem Stadium ist aber kein Menschenaffe \ngelangt. Wohl haben sich die Menschenaffen manche körperliche \nEigentümlichkeit bewahrt, die dem Menschen ähnlich ist, doch \ndie Entstehung dieser gemeinsamen Merkmale liegt so weit \nzurück, dass von einer Gemeinsamkeit kaum noch gesprochen \nwerden kann. In der geologischen Periode, die als Pliozän be \nzeichnet wird — man rechnet sie um etwa zwei Millionen Jahre \nrückwärts von der Gegenwart —, scheinen sich die beiden \nStämme endgültig getrennt zu haben, vielleicht sogar noch früher. \nDas ist eine kaum ausdenkbare Zeit. Ja, gegen Ende des Plio \nzäns hat sich offenbar noch eine weitere Trennung innerhalb des \nMenschengeschlechts vollzogen. An verschiedenen Stellen Mittel \nund Südeuropas, aber auch Asiens und auf Java hat man aus \ndieser Zeit und später Reste von sehr primitiven Menschen ge \nfunden, die zum Teil bis in die Eiszeit reichen. Berühmt ge \nworden ist der Neandertaluiensch aus der Düsseldorfer Gegend, \nder Mensch von Ehringsdorf bei Weimar, von Heidelberg und \nvon Krapina in Kroatien, um nur die nächstliegenden Funde zu \nnennen — viel zahlreicher sind ja noch indirekte Beweise durch \nden Fund von Feuersteingerätschaften bis zur Eiszeit. Alle diese \nMenschenrassen, auch die von Java, hält Osbom für eine gemein \nsame Neandertalgruppe, die mit den modernen Menschenrassen \nebenfalls nicht viel zu tun haben, obwohl sie ihnen näher stehen \nals den Menschenaffen. Ihre Schädelkapazität beträgt durchweg \nüber 1000 Kubikzentimeter, sie müssen bereits über erhebliche \ngeistige Fähigkeiten verfügt haben. Aber diese vorsintflutlichen \nMenschen lebten in einer ganz anderen Umgebung als die \nmodernen Kulturrassen; sie waren Kinder des heissen Klimas. \nZeitgenossen von Elefanten, Nilpferden und Nashorn, durchweg \ntropischer Formen. Sie hatten, wie die Waldbewohner Afrikas \nund Südamerikas, immer reiche Nahrungsgründe, sie bedurften \nkeiner „Kultur\", das Leben bot ihnen keinen ernsten Daseins \nkampf. Deshalb ist bei diesen Rassen auch keine Aufwärts \nentwicklung gewesen, sie sind mit der Veränderung der Lebens- \nbedingungeu aus Europa verschwunden. Sie haben keine Bauten \nhinterlassen, wie die nach ihnen eindringenden Vorfahren der \nmodernen Menschenrassen, und zweifellos standen sie kulturell \nnoch erheblich hinter den nachträglich in die tropischen Wald \ngebiete eingedrungenen modernen Menschenformen zurück. \nImmerhin war die Verbreitung dieser Neandertalmenschen gross: \nAngehörige der Gruppe wurden nicht nur an verschiedenen \nStellen Europas und Nordafrikas entdeckt, sondern auch in China \n(Mongolei) und in Südafrika, aber immer in Gemeinschaft mit \njener Tierwelt, die heute nur noch in den Tropen vorkommt. \nDie Vorläufer der modernen Rassen müssen in einem nörd \n \n\nlicheren Gebiet gesucht werden, wo sie sich dem rauheren \nWinterklima, nötigenfalls mit Hilfe von Tierfellkleidung, ange \npasst hatten. Es ist immerhin auffällig, dass diese ganze Gruppe \nfast immer hellfarbig ist und nur dort, wo sie sich ganz dem \ntropischen Waldleben anpasste, eine dunklere Hautfärbung au- \nnahm. Die unbekannte Heimat der modernen Menschenrassen \nlässt sich nur in den weiten Steppengebieten des eurasischen \nKontinents suchen, wo härtere Lebeusbedingungen einen Kultur \nfortschritt erzwangen. Dort lernten diese Vorläufer der heutigen \nKulturmenschheit sicherlich den Nutzen des Feuers, die Zube \nreitung der Nahrung und die Vorteile des sozialen Zusammen \nschlusses in grossen Verbänden — durchweg Kenntnisse, die \nselbst dem primitiven Waldmenscheu der Gegenwart nicht fremd \nsind, die aber kein „Affenmensch“ gehabt haben kann. Ob noch \nReste der primitiveren Vorläufer des heutigen Menschen \ngeschlechtes, der Neandertalrasse, vorhanden sind, wissen wir \nkaum. Möglicherweise stehen die primitivsten Stämme des indo \nmalaiischen Gebietes mit ihnen in Verbindung, und lange mag \nsich die auf Java gefundene Neandertalform erhalten haben. Sie \nlebten aber in einem Gebiete, das den alten Lebensbedingungen \ndes Neandertalmenschen bis heute noch gleicht und keinen An \nreiz zu irgendwelcher höheren Entwicklung bot. Durch das Vor \ndringen der Vorläufer der modernen Menschen sind diese alten \nFormen, soweit sie sich nicht von selbst zurückzogen, ausgerottet \nworden, wie sich noch in der neuesten Zeit die Eingeborenen \nAmerikas und Australiens vor der weissen Rasse zurückziehen \nmussten. Jedenfalls müssen die Vorläufer der modernen \nMenschenrassen, die sich irgendwo in den nördlichen eurasischen \nEbenen entwickelten, bereits die Anlagen für alle wirtschaft \nlichen Entdeckungen und Erfindungen besessen haben. Mit dem \nEnde der Eiszeit machen sich in Europa ja die grundlegenden \nUmwälzungen bemerkbar, die noch heute unsere Kultur be \nzeichnen: Haustiere, Nutzpflanzen, alle möglichen Gerätschaften \nund Wohnbauten treten auf, es konnten Gebiete besiedelt werden, \ndie dem empfindlichen Neandertalmenschen verschlossen blieben, \ndenn er kannte kaum eine Vorratswirtschaft. Die Vorläufer der \nmodernen Rassen, der „Niedermensch“, wie Osborn sagt, müssen \nsich noch irgendwo im asiatischen Hochplateau entdecken lassen, \nsobald dort eingehendere Untersuchungen vorgenommen werden. \nBis jetzt ist ja erst Stückweise geleistet, das aber zu der Ent \ndeckung des vorzeitlichen Talgaimenschen in der Mongolei ge \nführt hat. Die „Affenmensch\"-Theorie kann als ernstlich er \nschüttert gelten, es lässt sich jetzt ebensogut der Affe vom \nMenschen ableiten, denn die Uebereinstimmungen beider gehen \nauf so unendlich ferne Zeiten zurück, dass man weder von einem \neigentlichen Affen- noch von einem Menschengeschlecht reden \nkann. Dr. E. Feige. \n \n \n\n \n\nMüller Nr. 6 \nDass man sich heutzutage doch jeden Morgen auf regen muss, \nlvenn man sein Morgenblalt zur Hand nimmt oder spätestens am \nFrühnachmittag, wenn das Spälabendblatl herauskommt! Jetzt \nsollen also gar die Polizisten numeriert werden! Oder sollen sic \nvielleicht doch nicht? Also damit fing es an: sie sollten! Sollen sie, \ndachte das Publikum. Das Publikum denkt eben nicht immer \ndaran, dass es Verbände gibt. Und Verbände sind zum Prote \nstieren da. Also protestierten sie, die Polizeibeamtenverbände, \nd. h., eigentlich hatten sie vorher schon den Verkehr mit dem \nPolizeipräsidium abgebrochen. Nun ist aber,, Protest auch eine \nArt Verkehr, wenn auch sozusagen verkehrter Verkehr. Kurzum, \ndrittes Entwicklungsstadium: es stellte sich heraus, dass einer eine \nIndiskretion verübte, wenn er vom Numerieren geflüstert hatte. \nViertes: Es wird hinterher in eine Konferenz getunkt, was von \nVorneherein hätte getunkt Verden müssen. Nach Ansicht der \nProtestler jedenfalls. Und so sind wir mit Nr. 5 beim Schluss \noder beim Anfang — wie ihr nun wollt: es war alles gar nicht \nso gemeint, es wird gar nichts numeriert, vorläufig nicht, nie nicht, \nwir heissen Haase, ihr wisst von jar nischt . . . \nNun sind wir aber gar nicht nur einfaches, popliges Publikum, \ndas r.icht einmal protestieren kann. Oho, wir können protestieren! \nUnd wir möchten ganz ergebenst von vornherein protestieren und \nnicht erst von hinterher. Protestieren gegen den Protest, jawohl. \nUnsere Protestlegitimation, bitte sehr: „Vereinigle Verbände der \nMüller, Lehmann und Schulze.\" Mit den angeschlossenen Ver \nbänden der Cohns und der Wilhelme. \nWo bleibt der Schrei nach den Sachberalern? Ist er nicht, \nsind wir nicht, wenn je, so hier am Platze? Hier, wo wir aus \nunserer Verbands- und Individualerfahrung heraus bezeugen \nkönnen, ob die Numerierung den Menschen drückt wie ein zu \nenges Hemd, ob sie ihn verrät wie eine bunte Badehose unter \nlauter gebleichten, ob sie fremd und widerspruchsvoll auf ihm \nsitzt, wie die Verlagsbauchbinde auf dem Buch. \nNun, auf der Schule waren wir sechs Müllers und trugen alle \neine Nummer, und ich war Müller Nr. 6. Wir waren aber \nrationell und sagten: .JHerr Lehrer, lassen Sie doch diese dumme \nMüllerei!\" Und so waren wir einfach Nr. / und Nr. 6 und so. \nUnd die Lehmänner, es waren zwei, die waren vornehmer, die \nWurden buchstabiert , die Wessen A und B. Klassisch aber Wurde \n \n \n\n \n\ndie Sache bei den Schulzes. die wurden griechisch buchstabiert, \njawohl: Alpha, Belha, Camma, so ging das bei denen. Das \nführte schon haarscharf am Klassenhass vorbei, wahrhaftig, es \nwar auch nicht so leicht für einen Sechser zu ertragen, wenn das \nwie ein C eigenschluchzen durch das Klassenzimmer klung' \nCamma. So war es halt dazumal schon nichts mit der öden \nGleichmacherei, im Cegenteil. Um es noch zu sagen, wie wir die \nCohns unterbrachten und die Wilhelme: die Cohns wurden an \nden Müllers weiternumerierl und die Wilhelme an den Leh- \nmännern, so dass also Wilhelm II. bei uns damals schon wie ein \nLehmann aussah, wenn man nur auf die vier Buchstaben sah. \nAu! Aber es war eben so. \nUnd wenn wir uns heute auf der Strasse begegnen, denn heisst \nes immer noch: ,.Servus, Vier!\" „Wie geht's, Sechse?\" Und \nkeiner ahnt, dass die beiden im Zivilleben egal müllern und dass \nder Acht, den man gelegentlich im Theater begrüsst, standes \namtlich gesehen, noch immer ein Cohn ist. \nDamit wir aber nun nicht abirren, von wegen so viel Mathe \nmatik! Also wir protestieren! Wogegen protestieren wir? Das \nwissen wir nicht. Wir können nämlich ebensogut dagegen prote \nstieren, dass jetzt plötzlich auf der Strasse einer an seiner Mütze \noder seinem Helm eine 6 stehen haben soll und damit unser \nDoppelgänger und doch hinwiederum gar kein Müller ist — oder \nwir könnten auch dagegen protestieren, dass jemand gegen die \nNumerierung protestiert, die wir doch in jugendlichem Alter uns \nfreiwillig bescheren Hessen, die uns nachmalen die Verbands \ngründung ermöglichte (was sollte ein Müller-Ver band ohne \nNummern anfangen?) und die uns damit auch das Recht zum \nProtestieren gab. Und soll das vielleicht etwas sein, wogegen \nman protestieren soll? Pipe, \n \n\nDie Maschine, die Gedanken liest. Nacb einer Mitteilung \ndes „Harbinger of Light“ hat der englische Ingenieur \nB. K. Kivhy eine Maschine konstruiert, die imstande ist. die \nGedanken und Vorstellungen eines Menschen, auf welche dieser \nsich intensiv konzentriert, wiederzugeben. Der Erfinder hat \nsein Instrument, das er Reflektograph nennt, einigen unzweifel \nhaften Autoritäten auf dem Gebiet der psychologischen For \nschung in Tätigkeit vorgeführt. Wenn es sich nicht um einen \nganz raffinierten Schwindel handelt, »o muss der Apparat als \neines der aufsehenerregendsten Wunder der Neuzeit bezeichnet \nwerden. \n \n \n\n \n\nSeelöwen spielen Tennis \nMan sieht manchmal im Varietä Seelöwen, diese augenschein \nlich unbehilflichen Wasserbewohner, die mit ihren Schnauzen \nauf das geschickteste alle möglichen Dinge auffangen, und man \nstaunt über das Wunder der Dressur, das da vollbracht ist. Aber \nin Wirklichkeit leistet hier die Natur sehr viel mehr als der \nMensch. Das zeigte kürzlich ein zufälliger Vorgang im Londoner \nZoo. Ein Tennisball hatte sich in das Bassin der Seelöwen ver \nirrt, und die Zuschauer waren plötzlich Zeuge eines interessanten \nTennisspieles, das die Tiere im Wasser aufführten, indem sie \nsich immer wieder den Ball mit den Köpfen zustiessen und mit \nden Schnauzen auffingen. Sie balancierten den Ball mit erstaun \nlicher Sicherheit auf ihren Nasen, und es fehlte nur ein Orchester \nund ein mit einer Husarenuniform geschmückter Dresseur, um \ndie Varietenummer vollständig zu machen. Die Gelehrten zer \nbrechen sich den Kopf über diese natürliche Begabung der Tiere, \ndie um so erstaunlicher ist, als der Seelöwe seine Fischnahrung \nfast immer unter Wasser fängt, also in der Freiheit gar keine \nGelegenheit hat, von seiner Balancierkunst Gebrauch zu machen. \n \n\nDie erste Untergrundbahn in Südamerika. Die Hauptstadt \nChiles. Santiago, wird die erste Stadt in Südamerika sein, die \neine Untergrundbahn erhält. Bekanntlich ist Santiago eine der \nausgedehntesten Städte der Erde, wobei sich aber das Geschäfts \nleben auf einen kleinen Raum konzentriert. Die neue Unter \ngrundbahn soll zweigleisig ausgebaut werden, die Kosten sind \nauf 100 Millionen Dollars veranschlagt. \n \n \n\n \n\nEin seetüchtiges Schiffsmodell \nDas Schiff ist 12 Meter lang, hat ehe Geschwindigkeit von acht \nKnoten und i«n?t vier Personen tragen "
}