{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "130",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Protest gegen das „Selbstverwaltungs-Gesetz“ \nDer städtische Organisations-Ausschuss lehnt den Entwurf \nab / Die städtischen Körperschaften vorher nicht gehört \n \n \n\n \n \n\n \n\nDie gemischte Deputation zur Vorberatung von Organisation«. \nentwürfen, der sogenannte Organisationsausschuss, der ursprüng \nlich auf den 24. Mürz einberufen war, trat bereits am 17. Mürz \nunter dem Vorsitz des Bürgermeisters Scboltz zu einer Be \nratung zusammen, um zu dem Gesetzentwurf zur Abänderung \ndes Gesetzes Gross-Berlin Stellung zu nehmen. Nach eingehen \nder Debatte fasste der Ausschuss, in dem der Magistrat sowie \nsämtliche Fraktionen der Stadtverordnetenversammlung vertreten \nsind, folgenden Beschluss: \nDer Organisationsausschuss erhebt Einspruch da \ngegen, dass dem Staatsrat und dem Landtag ein Gesetz \nentwurf zur Abänderung des Gesetzes der Stadtgemcinde \nBerlin vorgelegt worden ist, ohne dass die Berliner \nstädtischen Körperschaften — wie die gleichen Körper \nschaften anderer Städte in ähnlichen Fällen — recht \nzeitig zu den „Reform“-Absichten Stellung nehmen \nkonnten. \nDer Organisationsausschuss verlangt, dass die Ver \nwaltungsorganisation Berlins nicht durch ein Sonder- \n \n\nWie bereits berichtet, wird die Stadtverordnetenversamm \nlung in diesen Tagen über die Genehmigung des 80-Millionen- \nKredits zu entscheiden haben, den die B. V. G. bei einem unter \nFührung der Danalbank stehenden Konsortium aufzunehmen \nwünscht. — Es handelt sich hierbei fast ausschliesslich um die \nDeckung von Ausgaben, zu denen sich die B. V. G. durch den \nnahezu fertiggestellten Bau der U-Bahnstrecken Gesund \nbrunnen—Neukölln und Alesanderplatz—Friedrichsfelde bereits \nlängst verpflichtet hat Ein früherer Dollar- und Pfund-Kredit \nder B. V: G. in Höbe von rund 60 Millionen Mark würde au sich \n>m Juli zurückgezahlt werden müssen, falls das neue Kredit \nabkommen mit den von der Danatbank vorgesehenen Be \ndingungen nicht zustande käme. Wenn aber die Stadtverord \nnetenversammlung jetzt den neuen Kredit genehmigt, soll der \nalte nach Möglichkeit bis zum 31. Juli 1931 verlängert werden. \nAn diesem Termin werden also voraussichtlich die neuen und \nalten schwebenden Bankschulden in Höhe von 140 Millionen \n \n \n\n \n\ngesetz vor der Verabschiedung des Jetzt auch vorberei \nteten allgemeinen „Selbstverwaltungsgesetzes“ erfolgt \nDer Organisationsausschuss erhebt den schärfsten \nProtest gegen den von der preussischcn Regierung vor \ngelegten Entwurf eines „Selbstverwaltungsgesetzes für \ndie Hauptstadt Berlin“, lehnt den vorliegenden Entwurf \nab und wird seinerseits selbständig Vorschläge machen. \n* \nDieser Protest gegen den Gesetzentwurf — wir haben unsere \nschwerwiegenden Bedenken gegen den Entwurf an dieser Stelle \nbereits eingebend dargelegt! — ist durchaus berechtigt! Allein \nschon aus dem Grunde, dass vor der Ausarbeitung des Entwurfs \ndie städtischen Körperschaften nicht gehört worden sind! Es \nist ein unmöglicher Zustand, dass eine solche, das Selbstverwal \ntungsrecht einer Viermillionenstadt so schwer bedrohende „Re \nform“ einfach über den Kopf der städtischen Körperschaften hin \nweg gemacht wird und es ist auf das Entschiedenste zu fordern, \ndass wenigstens die vom Organisationsausschuss angekündigten \nVorschläge die ihnen gebührende Beachtung finden! \n \n\nfällig werden, wenn es bis dahin nicht gelingen sollte, eine An \nleihe zustande zu bringen. Sollte die Anleihe jedoch bis dahin \nnicht aufgebracht sein, \n„so ist die Gesellschaft verpflichtet, ihre Tarife so zu ge \nstalten, dass sie die Bildung eines Foods für die Verzinsung \nund die Rückzahlung der Bankkredite zulassen'*. \n* \nEs ist Jetzt so weit gekommen, dass die kreditgebenden \nBanken einfach dekretieren, dass die U-Bahn ihre Tarife um so \nund soviel erhöhen muss! Ob eine weitere Verteuerung der \nohnehin schon bis zum Uebermass gesteigerten Fahrpreise über \nhaupt noch tragbar ist für das Publikum — danach scheint die \nBank nicht zu fragen. Es kann aber schon heute gesagt werden, \ndass sie sich mit einer solchen Tarifpolitik sehr böse verrechnen \nkann. — Die Stadtverordnetenversammlung befindet sich in \neiner üblen Zwickmühle! \n \n \n\n \n\n— 5. Rönnen: 1 Orange Pip (A. Rabbo) 2. Bricht Morn (T. Brooks). \n3. Freien (F. Herve). Tot.: >5 : 10 PI : 12. 23. 25 : 10. Ferner liefern \nScambot d’Or, Mucke, Bernau! III, Macis, Aquilon III S —3 Lg. — 6 Ren \nnen. 1 Paracrapbo (J. Frtgoul). 2. All Parha II (H. Semblat). K Colban \n(A. Esling). Tot.: 124 : 10. PI.: 40, 22 : 10. Ferner liefen: Krmjabo, \nAd Augusta, üsurtsen, Collegien. lti—4 Lg. \n \n\nEröffnung der Rütt-Arena \nAls erste deutsche Radrennbahn wird die Berliner Rütt- \nArena am Sonntag die Sommersaison eröffnen. Wie bereits mit* \ngeteilt, sollen Dauer- und Fliegerrennen ausgetragen werden, \nwobei die Rennen hinter Motoren den Nachwucbsfahrern Vor \nbehalten sind. \nNeben dem Frankfurter Schäfer, der von dem mehrfachen deutprhen \nMeister Karl Saldow, dessen Debüt als Schrittmacher allsei tigern Interesse \nbegegnet, geführt wird, ist letzt noch der Hannoveraner Meyer verpflichtet, \nworden, der auf seiner Heimatbahn und besonders auch in Braunschwei^ \nschon oft Proben seiner guten Veranlagung hat abgehen können. Meyer \nhat sich für diese Saison als Schrittmacher wieder den langen Berliner \nSchmidt, den früheren Führer des unvergesslichen Breslauers Feia. ver \nnichtet. Bin weiterer bekannter Fahrer kommt in dem kleinen Stettiner \narpus hinzu, der in diesem Jahre hinter seinem Landsmann Töpfer Dauer \nrennen bestreiten will. Auch Carpus hat in Berlin schon oft sehr zur \nBelebung der Rennen beigetragen. Zu diesen drei Fahrern kommen noch \nzwei weitere hinzu, so aass sich bei den ersten Rennen, die über die \nDistanz von 3x25 Kilometern gehen, fünf versprechende deutsche Nachwuchs 5 - \niah rer am Start einfinden werden Für die Berufaflieger sind für den ersten \nRenntag 1000 Mark an Preisen ausgeworfen worden. Dadurch ist mit einer \ngrossen Anzahl von Teilnehmern zu rechnen. Bisher, stobt der Start \nvon Ehmer fest. Dio Flieger treffen sieb in einem Haupt fahren mit Vor- \nund Zwischenläufen. Für die Unplaciorten sind ein Ausscheidungsfahren \nund ein Trostfahren reserviert. Daneben sind noch zwei Rennen für \nAmateure vorgesehen, so dass das gesamte Programm des Eröffnungstages \nauf der Rtitt-Arcna viel Anregung bieten wird. \n \n\nSchmeling-Tag im Sportpalast \nIn seinem Trainingcamp in Biesenthal obliegt nach einem \nstreng eingeteilten Tagesplan Max Schmeling einer harten Vor \nbereitung unter Leitung seines Trainers Machon. Am inter \nnationalen Grosskampftag im Sportpalast am Freitag tritt unser \nWeltmeisterschaftsanwärter in vier Sparringsrunden vor da» \nBerliner Publikum. \nAls Partner ist zunächst der Berliner Schwergewichtler Karl Walter ver \npflichtet. wahrend noch Egon Stick und zwei weitere Schwergewichtler \nninzukommen Die Ankunft der Internationalen Kit wofür des Abends, der \nMeister Etienne und Kessler, sowie des Franzosen Kid Nttram, wird am \nBeginn der Woche in Berlin erwartet, wo sie ihr Training zum Abschluss \nbringen werden. \nDer bekannte Berliner Leichtgewichtsboxer Paul Czirson hat \naus Johannisburg ein Angebot erhalten, dort Kämpfe auszutragen. \nDa die finanziellen Bedingungen verhältnismässig günstig sind, \nwird sich Czirson die Gelegenheit kaum entgehen lassen, auf \neinige Zeit nach dem schwarzen Erdteil auzmvandem. — Der \nbrundenburgische Amateur - Boxverband bereitet für den \n31. August einen Boxstädtekampf Berlin—Köln vor, der auf der \nRütt-Arena abgewickelt werden soll. Am Vortage sollen die Rhein, \nländer gegen Hamburg in der Hansestadt antreten. \n \n\nWieder U-Bahn-Tarif-Erhöhung? \nDia kreditgebende Bank dekretiert \n \n \n\n \n \n\n \n\nRadfahrwege rings um Berlin \nDie Sommerwege verschwinden \nEntsprechend der Bedeutung des Fahrrades für den Ausilugs- \nverkshr der Grossstädter ist in dem Strassenbauprogramm für die \nModernisierung der Verkehrs- und Ausflugsstrassen rund um die \nReichshauptstadt auch die \nAnlage von Radfahrwegen auf den Durchgangsstrassen \nberücksichtigt Bei allen Erueuerimgsarbeiten der Cbaussee- \npflasterung werden infolgedessen besondere Radfahrwege ange \nlegt. Zu diesem Zwecke werden die Sommerwege beseitigt und \nzur Strassenverbreiterung benutzt werden. Die Landstrassen, die \nfast überall eine Gesamtbreite von 7,50 Metern hoben, von denen \nbisher nur 4.50 Meter gepflastert sind, werden allgemein eine be \nfestigte Decke von 6 Metern Breite erhalten, während die rest \nlichen 1,50 Meter als Radfahrwege ausgebaut werden. Als eine \nder ersten Strassen wird die Chaussee von Potsdam nach Geltow \neinen Radfahrweg erhalten, der schon in den nächsten Wochen \nfertiggestellt wird, so dass er für den starken Verkehr zur Baum \nblüte nach Werder bereits benutzt werden kann. Au einigen \nanderen Strecken wird ebenfalls gearbeitet, so unter anderem \nan dem wichtigsten Verbindungsweg Potsdam—Seddin. Nach \ndem Strassenbauprogramm werden die Strassen nach Halle, Ham \nburg und Stettin Radfahrwege erhalten. Die Umgestaltungs \narbeiten können jedoch nur gelegentlich der laufenden Aus \nbesserungen ausgeführt werden, so dass bis zur Beendigung noch \neinige Jahre vergehen werden. \n \n\nSchützt Leben und Sachwerte! \nFeuerschutz-Woche vom 27. April bis 4. Mai. \nDie durch Unkenntnis und Fahrlässigkeit entstandenen Feuer \nschäden vermehren sich von Jahr zu Jahr und verursachen den \nVerlust von kostbaren Menschenleben und ungeheuren Sach \nwerten. \nIm letzten Jahr verloren in Deutschland 1400 Menschen \ndurch Brände ihr Leben, fast eine halbe Milliarde Reichs \nmark werden jährlich an Sachwerten vernichtet. \nLeichtsinniges Spiel mit dem Feuer lies innerhalb der letzten \nzehn Jahre über 48 000 Brände durch Kinder entstehen. Mehr \nals drei Viertel aller Brandfälle könnten verhütet werden. Des \nwegen beherzige man: Feuerschadenverhütung ist besser als \nFeue.rscbadenvergütung 1 Um den Gedanken von der Notwendig \nkeit und Möglichkeit der Feuerverhütung mit besonders grosser \nStosskraft einheitlich in sämtliche Volkskreise tragen zu können, \nwird erstmalig eine Feuerschutzwoche in der Zeit vom 27. April \nbis 4. Mai mit Unterstützung der interessierten Spitzenorgani \nsationen durchgeführt mit dem Leitmotiv: Helft Feuer verhüten! \nTräger der Feuerschutzwoche sind die etwa 30 000 Feuer \nwehren Deutschlands, \nWerbeschriften und Plakate sind bereits gedruckt In den \nSchulen soll ein Büchlein über Feuerverhütung zur Verteilung \nkommen. Auch öffentliche Vorführungen der Feuerwehr \nwerden slattfinden, um der Bevölkerung das richtige Verhalten \nbei einem Brande zu zeigen. Dazu sind Preisausschreiben über \nFeuerverhütung vorgesehen. \n \n \n\n \n\nOpposition auf dem Gautag \nRadsport -— Frühjahrstagung \nBevor die Radrennsaison auf Landstrasse und Bahn ihren \nAnfang nimmt, versammelten sich die Fahrer des Gaus Berlin \nim Bund Deutscher Radfahrer zur obligaten Frühjahrstagung. \nGauvorsitzender Grützke leitete die Versammlung, die vou \n53 Vereinsvertretern beschickt war. Ausserdem waren 14 Einzel \nfahrer und 14 Vorstandsmitglieder zur Stelle. Die Jahres \nberichte wurden rasch erledigt, es folgte das Reterat Franz Steins \nüber die Eisenacher Bundeshauptvemmnilung, die bekanntlich \nnicht gerade nach dem Wunsch der Berliner Bundesmitglieder \nverlaufen war, zumal sämtliche Berliner Anträge der Ablehnung \nverfallen waren. Zur allgemeinen Missstimmung über die Taktik \ndes Sportausschuss-Vorsitzenden Eggert trug besonders bei, dass \ndieser schliesslich doch die Industrionameh für die Strassen- \nrennen genehmigt hat, was einem vollkommenen Umfall gleich- \nkommt Auch die hohen Zuschüsse, die die Berufsfahrer er \nhalten, wurden mit Recht bemängelt. Dieser Gau müsse sich \nin gleicher Weise selbst erhalten, wie alle anderen: gleiches \nRecht — gleiche Pflichten! Auch die vorgeschlageue Verkleine \nrung des Bundesparlainents wurde nicht gebilligt, da man darin \nnur die Absicht einer Herobmiuderung des Einflusses der Gaue \nvermutet und eine noch weitergehende Stärkung der zentralen \nLeitung nicht wünscht. Dann wurden die Wahlen vorgenommen. \nStimmführer des Gau Berlin beim Bundestag wird Otto Genz \nsein, da Stein eine Wiederwahl ablebnte. Da nicht alle Punkte \nder Tagesordnung erledigt werden konnten, wird eine Fort \nsetzung des Gautages am 24. März erfolgen. \n \n\nB. S. B. „Viktoriagarten“, Wilmersdorf, \nWilhelmsaue 114. \nBeendigung der 3. Ausscheldungsrundc um die BundeKeineelraefßtersehBft. \nEs führen nunmehr: l OeLlrirh (Einigkeit) 148$), 2. Tlppo (Wittenau) 1482. \n3 Jordetzky (Type) 1482, 4. Girnus (Geselligkeit. 21) 1481, 5. Wittwer \n(Risiko) 1481, 6. Huhn (Gut, Freund) 1471 Hol*. Schluss der Scherenmeister* \nSchaft: 1 Gtrnus (Geselligkeit 21) 1834 Holz (Sehereumeister), 2. 0. Paulesky \n(Ruck-Zuck) 1008. 3. Vetter (Rot-Wclss) 1907. 4. Klatt (Geselligkeit 10) 190$, \n5. Elchner (Geselligkeit 10) 1902. 8 Trebert (Blau-Weiss) 1898 Holz. \nStafettonkämnfe: 1. S K. K. Geselligkeit 19 (D&mee, Schulte«. Krähe, \nEichner) 2940 Holz; 2. S. K K. Blau-Gold (E. Beistor, Thiele, P. Beieter, \nSchmidt) 2940 Hol*. 2 Ausscheidungsrunde der D&menabteilung um die \nBundeseinze.lmeisterschaft. Es führen: 1. Frau Wendland 701, 2. Frau \nSchobert 692. 3. Frau E. Quast 662. 4 Frau Stasche 676, 5. Frau Kunst* \nmanu 675 Holz. \n \n\nVoraussagen für die heutigen Rennen \nEnghien (15 Uhr) \n1 Potage Btsque — Vlrginlcu«. 4. Le Grind St, Hubert. — \n2 Merry Legend — Plaise Le Canderqnet. \nä. ls Cour. 5 Hobby — Le Grand Saint Hubert. \nS. Cyclamen III — Hernanl III 8. Groenendiel — Coeur Bdarnais. \nCannes (16J4 Uhr) \nI Paesionnement — Kan Sou. 2. Dugazon — Stall Bara. \n \n\nRennen zu Salnt-Cloud. I. Rennen: I. Abrieb fR. Jcvcovtrh). 2. Bo- \nsaco (C. Bouillon! 3. Lysure (A. Rabbe) Tot.. 30 : 10 PL: 27, 51, \n21 : 10 Ferner liefen: Zoska. Tonka, Jane Grey, Aladln, Coiomlne, \nNoisette II, Facio, Orkane. Monnale, Courante. 10 —Vi Lg — 2 Rennen: \nI. Myrrhis (A Cherct). 2. Maouna (H. Semblat). 3. Rat'a Tail (F. Horvii). \nTot • 350 : 10 PL: 60, 35, 20 : 10. Ferner liefen: Century Lirl, Flccheville, \nRosa, Bonbour II. Turkana, Rocktol, Myrtho, Iris II, Mahogany, Cbandelle, \nLa Scala, La Taglioni. Jelly Girl U6 Lg—Kopf. — 8. Rennen: \n1. Bei, de Rose (M Daire). 2. Kvrmelia (A Reinette). 8. Atlantic Fligbt \n(R. Bretbes) Tot.: 65:10. Pi 20. 65, 23:10 Ferner liefen: Ednrofft», \nRot du Meder, Tabarln. Neer Eddlne. Ipsa. Roll Call. Sydrona. Epanouissante, \nAmenembat, Petit Guignei, Canne Blanche, Maddv Lavallee, Fast Cat. \n5—4 Lg — 4. Rennen: 1 British Guard (V. Flora). 2. Jnligny (O. \nNuferer! 8 Zeus II (A Esling). Tot.: 130 : 10 PI : 4i. 82 27 10 Ferner \nliefen' Santa Monica, Mullingar. Fredde, Le Cherifien, Freiche Aurore, \nIssiA. Boquetteiea, Crutx Blancbe, Pik de Man. Babiolo V, Fierte. 8—84 Lg. \n \n\nVortrag in Rektor-Ross-Stiftung \nDie Aula der 309. Volksschule in der Dunckerstrasse war \nwieder einmal Treffpunkt der Freunde und Förderer der Rektor- \nRoss-Stiftung, die zum Verein sich zusammengeschlossen. Nach \nder Begrüssung durch den ersten Vorsitzenden, Konrektor \nGessler erstattete Rektor Ross den Jahresbericht und Herr \nScliink den Bericht von der Hauptversammlung. Aus diesen \nReferaten ist hervorzuhehen, dass das von dem Verein betreute \nSchulmuseuni seit 1. Oktober 1924 von über 8000 Besuchern be \nsichtigt ist. Diese geschäftlichen Mitteilungen umrahmten \nmusikalische Vorträge. Herr Gerhard Hensel erfreut Mitglieder \nund Gäste durch sauber gespielte Violinsoli, Fräulein Gertrud \nKrause singt mit sympathischer Stimme Brahms und Schubert. \nDr. Kronlieim liesst eigene Gedichte. Am Schluss des Abends \nnahm Polizeioberleutirant Wyneken das Wort zu seinem Vor \ntrag: „Der Hund im Grossstadtverkehr.“ Lichtbilder und prak \ntische Vorlührungen mit zwei Polizeihunden unterstützten und \nbelebten das gesprochene Wort. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle s S. 14, Sebastianstrasse 37138, Hof II \n \n\nMittwoch: Prenzlauer Berg. Jungbanner. 20 Uhr Zusammen \nkunft. Turnhalle, Greifenhagener Strasse. Neues über Magdeburg. EinheitP- \nbemd zu haben. — Charfottenburg. 20 Uhr Jungbanner und Sportler \ngemeinsamo Sitzung mit Ortsvercinsvorstand bei Bcntel, Kaiser-Friedrich* \nStrasse 63. Pflicht Veranstaltung. Turnen fällt aus. — Neukölln-. \nBritz. Jungbannor. 20 Uhr Mitgliederversammlung im ,,Idoai-Kasino“* \nWeicbselstr&sso 8. Vortrag. Erscheinen Pflicht. \n \n\n„Typographia.“ In den beiden Konzerten der ..Typographie \nam 27. und 30. März in der Hochschule für Musik (Solist: Prof. \nJulius Dahlke) bringt Dr. Sebastian Strelitzer u. a. ein Chorwerk \nvon Bruckner „Um Mitternacht“ für Chor, Orgel und Alt-Solo \n(Maria Peschken) erstmalig zur Aufführung. \nEin Lehrlings-Schaufrisieren veranstaltet der Interessen \nverein selbständiger Friseure Gross-Berlin E. V. am Sonntag, \nab 17 Uhr, in der Alhambra, Wallner-Theater-Strasse 15, ver \nbunden mit einer Schau von Lehrlingsarbeiten. \nDie Rettungsmedaille am Bande ist verliehen an: Stadtober \napotheker Günter Dencker in Friedrichshagen, Scharnweber- \nstraese 78 (Rettung eines Menschen vom Tode des Ertrinkens) \nund an Feuerwehrmann Otto Eichler in Steglitz, Rheinstrasse 41 \n(Rettung zweier Personen vom Tode des Verbrennens). \nDer letzte Mittwoch hei Sarrasanl! Noch fünf Tage weilt Sarra \nsa ni in der Reicbshauptstadt. Mittwoch. 5 l’hr, Familienvorstellung. \nIn dieser Vorstellung wird das vollwertige Abendprogramm gezeigt. \nKinder kahlen auf allen Plätzen in der Preislage von 2.20 Mark auf \nwärts nur halbe Preise. 19)4 Uhr Vorstellung. Da Sarrasanl wohl \nkaum wieder in der jetzigen Grösse naoh Berlin kommen dürfte, be \nsuche man in diesen letzten Tagen das gewaltige Unternehmen. \nSeinen 80. Geburtstag begeht heute der Schneider Herr Wilhelm \nPreuss, Gledltschstr. 38. Herr Preuss ist seit 30 Jahren Abonnent \nder „B. V. Z.“. — Unseren herzlichsten Glückwunsch. \nHeute feiern die ianglähriven Leser der „Berliner Volks-Zeitung\", \nder Schneider Thomas Wilczek und seine Ehefrau Hedwig geh. Kilian, \nBerlin NW. 21, Waldenser Str, 7a, das Fest der silbernen Hochzeit. — \nWir gratulieren! \n \n \n\n \n\nGegen spröde Haut \n \n\nu. Schnee "
}