{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "130",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mahatma Gandhi und die Engländer \nDie Radikalisierung der indischen National-Bewegung \n \n \n\n \n\nGandhi, der Jetzt mit seinen Anhängern ans Meer \nzieht, um dort monopolfreies Salz zu gewinnen, hat \nin seinem Leben schon manche politische Schwen \nkung durchgemacht. In seiner Selbstbiographie, von \nder bisher nur der erste Teil vorliegt, erzählt er \nselbst, wie er als junger Advokat, der eben seine Studien \nin London beendet hat, die Reise nach Südafrika unter \nnimmt, aber aus der von ihm bezahlten ersten Schiffs \nklasse als Inder hinausgeworfen wird, dann in dem Reise \nwagen zu Lande von einem Engländer, dem er nicht so \nfort einen Platz einräumt, Ohrfeigen einheimst. Er er \nzählt es uns selbst wohl, weil solche Eindrücke unvergess \nlich bleiben müssen in der Seele eines geistig hochstehen \nden Angehörigen eines Kolonialvolkes. Und dennoch \ntritt derselbe Gandhi beim Ausbruch des Krieges gegen \ndie Buren auf die Seite Englands — weil er seine Loyali \ntät zeigen willl Diese Loyalitätshaltung hält noch jahr \nzehntelang vor — bis zum Ende des Weltkrieges, bis zum \nJahre 1919, da er den Widerstand gegen die britische \nHerrschaft in Indien zu organisieren beginnt. Freilich, \nauch dieser Widerstand soll einen ausgesprochen passiven \nCharakter haben: keine Zusammenarbeit mit englischen \nBehörden, keine Benutzung englischer Industrieerzeug \nnisse, insbesondere Textilien und dergleichen. — Gandhi \nerweist sich hier eben als ein getreuer Schüler Tolstois, \nmit dem er, wie wir heute aus dem aufschlussreichen \nBuche Birjukows: „Tolstoi und der Orient“ wissen, bereits \nseit seiner südafrikanischen Zeit her im Briefwechsel \nstand. Aber die Methode der „non-cooperation“ wird \nschliesslich 1926 als unfruchtbar aufgegeben von der \neigenen Partei Gandhis, die sich aktiv an der Politik des \nLandes, besonders im Nationalkongress, beteiligen will \n— und Gandhi macht auch diesen Wechsel mit. Ja, in \nden letzten Jahren sehen wir ihn an der Spitze jener \nBewegung, die „Homerule\" für Indien fordert, die Indien \nals Dominion im Rahmen des britischen Weltreiches \nsehen will. \nUnd dennoch lebt, trotz aller dieser Schwenkungen \n \n\nund Schwankungen, in der Seele des indischen Führers, \nder, ungeachtet des Aufkommens vieler neuer Männer, \nwie Das, Nehru und anderer, seinem Volke der Haupt \nführer bleibt, weil sich in ihm die Geistigkeit dieses \nVolks am stärksten verkörpert, dennoch lebt in der Seele \nGandhis im Grunde nur ein Gefühl: Ablehnung der Eng \nländer, ja nicht nur als Herrscher, sondern auch als eines \nVolkes westlicher Zivilisation, das durch die Industri \nalisierung Indiens das alte, gute, patriarchalische Leben \ndort zerstört habe. Daher predigt Gandhi auch weiter \nden Boykott englischer Waren; daher stellt er sich noch \nim Mai 1929 vor den riesigen Scheiterhaufen aus engli \nschen Kleiderstoffen, der in Kalkutta „auf seine Verant \nwortung hin“ angezündet wird; und daher stellt er auf \ndem Nationalkongress zu Anfang 1929 England das Ulti \nmatum: bis Ende 1929 den Dominion-Status für Indien \nzu proklamieren und einzuführen! \nDass dieses Ultimatum ernst gemeint war, sehen wir \nheute. Da es von den Engländern nicht eingehalten \nwurde, verkündete Gandhi auf dem letzten National \nkongress, der in Lahore tagte, nun auch den politischen \nBoykott der zentralen und der lokalen Behörden und die \nSteuerverweigerung. Gewiss, in derselben Resolution, in \nder so schwerwiegende Beschlüsse gefasst wurden, rückte \nGandhi öffentlich von den Kommunisten Indiens ab, denen \nwohl die Urheberschaft des Attentats gegen den indischen \nVizekönig Lord Irwin am 22. Dezember 1929 zuzu \nschreiben ist; ja, er beglückwünscht den Vizekönig zu \nseiner Rettung. Aber dies ist nur eine Geste der Huma \nnität, wenn auch einer aufrichtigen Humanität. Politisch \naber ist die Hinwendung Gandhis und der von ihm ge \nführten Bewegung zur Radikalisierung des Kampfes gegen \nEngland unverkennbar. \nDamit tritt aber auch in der politischen Gesamt \nbewegung Indiens eine interessante Wendung ein: Nicht \nnur Gandhi stellt sich nun auf die Seite der Radikalen \nund lässt den im Jahre 1928 als Gegengewicht zu den \nArbeiten der Simon-Kommission aufgestellten Dominion- \n \n\nVerfassungsentwurf Motilal Nehrus fallen, um die Losung \n„Indiens Freiheit ohne England“ zu proklamieren, son \ndern auch Nehrus Sohn, Jawaharlal Nehru, der mit un \ngeheurem Enthusiasmus empfangene Vorsitzende des \ndiesjährigen Nationalkongresses, ein Mann, der erst vor \neiniger Zeit von den Radikalen zu den Gemässigten über \ngetreten war, verkündet und unterstützt die gleiche \nLosung. \nGandhis Resolution hat im Nationalkongress mit \neiner Mehrheit von 942 gegen 792 Stimmen gesiegt. \nDas ist immerhin ein starkes Zeichen dafür, wie \ngespalten in sich die freiheitliche Gesamtbewegung \nIndiens ist. Es ist gar kein Zweifel, dass die englische \nRegierung in ihrem Festhalten an der bisherigen Politik \neiner nur langsamen Reform Indiens durch die Tatsache \nder Spaltung der indischen Freiheitsbewegung bestärkt \nwerden wird. Zu dieser Taktik zwingen sie aber nicht \nnur die Schwierigkeiten der indischen Reformarbeit, son \ndern auch die mit aussenpolitischen Problemen neuer \ndings eng verquickte innerpolitische Situation in England \nselbst. Namentlich die in den letzten Tagen des Dezember \nim Parlament erfolgte Indien-Debatte lässt gar keinen \nZweifel darüber, dass nicht nur die Konservativen, son \ndern auch die Liberalen geschlossen hinter Sir John \nSimon stehen, dem Führer der nach ihm benannten \nReformkommission. Die Vornahme irgendwelcher ent \nscheidender Schritte noch vor Veröffentlichung der Resul \ntate der Arbeiten dieser Kommission könnte unter diesen \nUmständen leicht den Sturz der Labour-Regierung herbei \nführen. Bei allem Willen zur Reformarbeit, den sogar \nJawaharlal Nehru in seiner revolutionären Kongressrede \ndem Londoner Indien-Minister Wedgwood Benn zu \nerkannt, aber als ungenügend abgelehnt hat, würde die \nLabour-Regierung ein solches Risiko denn doch nicht ein- \ngehen. Immerhin: die neue Zuspitzung der Lage in Indien \nstellt die Regierung nicht nur politisch, sondern auch ver \nwaltungstechnisch (Durchführung des Budgets, Steuerver \nweigerung!) vor eine überaus schwierige Aufgabe. \nDr. Elias Hurwicz. \n \n \n\n \n \n\n \n\nAngestellten-Versicherung wird ausgebaut \n \n\nDie gestrige Reichstagssitzung \n \n\nIm Reichstag stand gestern auf der Tagesordnung die dritte \nBeratung des lieichsminister-Gesetzes. \nWortmeldungen lagen nicht vor. \nIn der Einzelberatung wurden die kommunistischen Aende- \nnmgsanträge abgelehnt \nDie Schlussabstimmung wurde auf Dienstag vertagt An \ngenommen wurde die Ausschuss-EntschLiessung, nach der zurück \ngetretene Minister, die aus der Beamtenlaufbahn hervorgegangen \nsind, nach Möglichkeit in für sie geeignete Reichsbeamtenstellen \nangestellt werden sollen. \nEs folgt die zweite Beratung des Gesetzes über \nZuschüsse aus Reichsmitteln für die Ansiedlung von \nLandarbeitern. \nAbg. Järker (Soz.) äussert sich über Missstände in der Praxis \nder Landarbeitersiedlung. Vielfach seien die Arbeiter nicht in \nder Lage, die mit dem Eigenheim übernommenen Verpflichtun \ngen zu erfüllen. \nAbg. Frhr. v. Richthofen (Dem.) widerspricht der Meinung, \ndass die Landarbeiterwohnungen besonders schlecht seien. \nWenn jeder Stand seine Pflicht in der Wohnungsfrage so erfüllt \nhätte wie die Landwirtschaft, so stände es besser in Deutsch \nland. \nAbg. Schmidt-Köpenick (Soz.) hält dem Abg. von Richthofen \nentgegen, \ndass jeder zehnte organisierte Landarbeiter einen Rechtsstreit \nmit seinem Arbeitgeber habe \n \n\nund dass von 10 000 Rechtsstreitigkeiten dieser Art 9000 zu \ngunsten der Arbeiter entschieden worden seien. \nDie Vorlage wird in zweiter und dritter Beratung angenom \nmen, dazu eine Ausschuss-Ent6chliessung, wonach die Tilgungs \nfrist für die Darlehen für Landarbeiter-Eigenheime allgemein \nauf dreissig Jahre festgelegt werden soll. \nZur ersten Beratung kommt dann der Gesetzentwurf zum \nAusbau der Angestelltenversicherung. \nDer Entwurf erweitert die Selbstverwaltung und verbessert die \nVersicherungsleistungen für die Angehörigen von Versicherten. \nIm Falle der Scheidung oder der Aufhebung der ehelichen Ge \nmeinschaft soll die frühere Ehefrau des Versicherten eine Wit \nwenrente erhalten. Die Eltern und Grosseltern sollen eine Reute \nbekommen, wenn sie vom Versicherten vorwiegend aus seinem \nArbeitsverdienst unterhalten worden und bedürftige ind. Weib \nliche Versicherte sollen bei der Heirat die Hälfte der Beiträge \nauch dann erstattet erhalten, wenn die Wartezeit bei der Heirat \nnoch nicht erfüllt ist. — Redakteure werden von der Versiche \nrungspflicht befreit \nDie Vorlage wird dem sozialpolitischen Ausschuss über \nwiesen. \nGegen 5N Uhr vertagt sich das Haus auf Dienstag. 3 Uhr. \nAuf der Tagesordnung stehen die Schlussabstimmungen über das \nRepublikschutzgesetz und über das Keichsministergesetz. \n \n\nEin Friedensheld \nEine Erinnerung zum Tode des Bischofs Julf?n \nAus Frankreich kommt die Nachricht, dass Bischof Julien \nvon Arras gestorben ist Eine schmerzliche Nachricht für alle \ndie, die das Wirken dieses wahrhaften Priesters im Dienste des \nFriedens kannten. \nEine Erinnerung steigt auf. Es war auf dem grossen Inter \nnationalen Friedenskongress in Bierville. Bei der Eröffnungs \nfeier im Park des Schlosses hatte Ferdinand Baissen, der mehr \nals achtzigjährige Vorkämpfer der Friedensidee, gesprochen. \nWie stets mit dem Temperament und der Leidenschaft eines \nJünglings. Dann erhob sich Bischof Julien, und er, der Seel \nsorger jener Gebiete, die unter dem Grauen des Krieges am \nmeisten gelitten hatten, fand Worte für den Frieden, die wert \nsind, heute noch einmal zitiert zu werden: „Selbst der ge \nrechteste Krieg ist ein Krieg der Ungerechtigkeit, weil es ein \nKrieg ist Am Ende des Weltkrieges ist in den Herzen der \nMenschen eine unendliche Hoffnung erwacht. Helfen wir, diese \nHoffnung zu verwirklichen!“ Und als Bischof Julien geendet \nhatte, da reichte er seinem Vorredner, dem alten Freidenker \nBaissen, die Hand zum Zeichen, dass beide trotz aller sonstigen \nGegensätze gemeinsame Kämpfer für den Frieden wären. Eine \nhöchst eindrucksvolle Szene, die allen, die daran teilnahmen, \nunvergesslich sein wird. \nFast vier Jahre sind seitdem vergangen. Manches ist in \ndieser Zeit besser geworden. Aber immer noch starrt Europa \nin Waffen, und die Hoffnung, die Bischof Julien damals im \nErwachen sah, ist heute noch nicht verwirklicht worden. Er \nhat die Zeit des grossen Friedens, der grossen Waffenlosigkeit, \ndie er als echter Christ im Gegensatz zu manchen anderen nicht \nnur als erstrebenswertes Ziel hinstellte, sondern für die er sich \nmit seiner ganzen Persönlichkeit einsetzte, nicht mehr erlebt. \nAber in wenigen Monaten werden wieder Scharen deutscher \nJugend nach Frankreich ziehen. Und wenn diese Kameraden \nvom Reichsbanner am Chemin des Harnes mit den französischen \nKriegsteilnehmern Zusammenkommen, dann werden sie nach \ndem Worte des Bischofs Julien helfen, „diese Hoffnung — die \nHoffnung des Friedens — zu verwirklichen!\" E. K—r. \n \n\nBefestigungen im Osten \nDer neue Reichswehretat — Panzerschiff B nicht erwähnt \n \n \n\n \n\nDer Reichsfinanzminister hat nunmehr den Reichshaushalts \nplan nach der Ausgabenseite dem Reichsrat zugeleitet. \nWie der „Demokratische Zeitungsdienst erfährt, wird im \nVorwort zum Haushalt des Reichswehrministeriums ausgeführt, \ndass sich die Forderungen des Reichswehrministers bei den Be \nratungen des vorjährigen Etats, es müsse sich hierbei um eine \neinmalige Kürzung handeln, nicht verwirklichen lassen. Es war \nnicht möglich, die Zuschusssumme von 707 Millionen des Jahres \n1928 wieder zuzubilligen. Der Gesamtzuschuss für 1930 kann \nnur auf 700 Millionen Reichsmark bemessen werden. Das be \ndeutet für das Reichswehrministerium die Notwendigkeit, \n35 Millionen Mark einzusparen. Dabei sind die Kosten für die \nzwangsläufige Erweiterung bereits begonnener programm- \nmässiger Massnahmen, wie bürgerlicher Unterricht, Standorts \nverlegung, im Betrage von rund 3.8 Millionen Reichsmark nicht \nmit eingerechnet. Auffallend ist, dass der Haushalt des Reichs \nwehrministeriums die Vorbemerkung enthält: \nDie Reichsregierung hält hiernach weitere Abstriche nicht \nfür möglich. \nBeim Reichsheer sind Einsparungen u. a. eingetreten durch Ein \nschränkung der Personalkosten im Ministerium. Die Verringe \nrung des Personals des Reichswehrministeriums wird für 1930 \neine Ersparnis von rund 420 000 Mark zur Folge haben Beim \nHeeresverwallungsamt ist die Zahl dep Abteilungen um eine \nherabgesetzt wordedn. Weiter werden Ersparnisse angestrebt \ndurch organisatorische Verwaltungsmassnahmen durch Bildung \nvon S'.andortverwaltungen. Sie treten mit dem 1. April 1930 in \nKraft. Die Durchführung wird zunächst Mehrkosten für bauliche \n \n\nMassnahmen erfordern, während Ersparnisse sich hauptsächlich \nin der Folgezeit ergeben werden. Sie können daher erst im \nHaushaltsplan für 1931 nachgewiesen werden. Die einmaligen \nAusgaben für das Reichsheer müssten, nachdem sie für das \nJahr 1929 um 19,4 Millionen gesenkt worden sind, für 1930 um \n9,8 Millionen Reichsmark erhöht werden. Hiervon entfallen \n6,3 Millionen auf Ergänzungen der infolge der vorjährigen Sen \nkung bis auf ein unerträgliches Mass gesenkten Mittel für Waf \nfen, Munition und Heeresgeräte, 2,3 Millionen auf eine Neu \nforderung für den Ausbau der Landesbefestigungen und 1,2 Mil \nlionen für Bauten. \nFür die Massnahmen zur Verbesserung der Landesbefestigun \ngen werden insgesamt 30 Millionen Reichsmark angefordert. Der \nangesetzte Betrag von 2,25 Millionen ist nur ein erster Teilbetrag. \nIn der Erläuterung für diese Summe heisst es: Die geänderte \nGrenzführung des Reiches im Osten erfordert \nim Anschluss an die vorhandenen Befestigungsanlagen be \nsondere Massnahmen, \ndie nach Abschluss der auf Grund der Pariser Abmachungen \nvom Januar 1927 eingeleiteten Ermittelungen nunmehr in Angriff \ngenommen werden müssen. \nBei den einmaligen Ausgaben werden für Schiffsbauten und \nArmierungen nur Folge raten für bereits genehmigte Neubauten \nin Höhe von insgesamt rund 42.2 Millionen Mark angefordert. \nDas sind gegenüber 1929 rund fünf Milliohen Reichsmark mehr. \nIrgendwelche Bemerkungen über das Panzerschiff B, Ersatz \n„Lothringen“, finden sich im Etat der Reichsmarine nicht. \n \n \n\n \n\nDie „Berliner Volksxeitung\" \nerscheint täglich zweimal, Sonntags, Festtags <j Montags einmal. Abonne- \nmentsprels elnschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. Im voraus zahlbar, durch die Post 2.51 IlM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Ansnruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzeige»-?reise: Pie 12gesp Zeile 8» Pt., fiir \nkleine Anzeigen d Wort I» PI., d fettgedr Wort 21 Pf. Hauptexped SW 100. \nRudolf Mossc-Haus, Jerusalemer Str 41!—49, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 01 Blücherstr 69. Fennalr 1. Fidicinstr. 9, \nFrankf Allee 236 u 346. Greifswalder Str 197, Gr Krankt Str 89. Kochhann \nstrasse 9, Königs» 19. köpenickerStr 67 68 . Moritzplatz. Müllers» 133, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthalcr Str 48, \nSchiffbauerdamm 4. Schönhauser Allee 114. Turms» 61. Wiener Str 1 6, \nZimmers» 59, Charlottenburg Kaiserdamm 20. Kants» 34. Nürnberger \nStr 25-26. Beharrens» 39. Tauentzicnstr 2. Cöpenick Srhloßs» 1, Friedenau: \nRheins» 19. Halensee Orunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee24l. Lichterfelde West Carls» 12. Neukölln Berliners» 41. Hermann \nstrasse 93-94. Kaiser Friedrich Str 243. Niederschöneweide Bruckens» 22; \nPankow Bornholmer Str 1, Schöneberg Haupts» 23-24, Martin Luthers». 9: \nSpandau Breite Str 47, Steglitz Schloss» 32; Tegel Berliner.Str 12, Tempel \nhof Berliner Str 147, Treptow Graetzs» 61. Weissensce Berliner Allee 247 \n(Antonpl 1. Wilmersdorf Hohenzollerndamm 158. Kaiscrpl 13. Uhlandstr 88; \nBrandenburg Haupts» 4, Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23, Stettin Münchens» 31. \n——Chefredakteur: Otto Nuach'co \n \n\nVerantwortliche Redakteure; für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenbelmer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse Berlin lllrrzu * ItrlblMHer. \nHeute: „Illustrierte Sport-Zeitung“ "
}