{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "18",
        "NewspaperNumber": "130",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Morgen-Ausgabe \nPfennig \n \n\nBerliner \n \n\nDienstag, 18. März 1930 - \n \n\n78. Jahrgang Nr. 130 \n \n\nIn (all- \nformen \nist schon \nHöch \nst son \n \n\nMil . .Unterhaltung» Blatt\" \nillodenZeitung ^™ S port zeitun g \n5Mm-2citung/AA| HausuüartenZfg \nTechnZeitungvffiUlitzblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nDas letzt« \ndeutsch« \nMühlen- \nschiff \naul den \nRhein \n \n \n\n \n\nFrau Momm gesteht Versicherungsbetrug \nDer leere K. P. D.-Sarg — Heiratsschwindler \n \n\nSchnelle Young-Ratif ikation in Paris \nBriands rechte Hand bittet den Senat um Eile \n \n\nWird Bayern „ausgebeutet“? \nEine Bierrede Heids \nDer bayerische Ministerpräsident Held hat wieder ein \nmal eine Attacke geritten. Dieses Mal erfreulicherweise \nkeine aussenpolitische, bei denen er bisher regelmässig \nnicht nur zu verunglücken pflegte, sondern auch auf die \nAussenpolitik des Reiches Gefahren heraufbeschwor. Die \nneueste Attacke des Herrn Held galt vielmehr der Reichs- \nlinanzreform, einem innerpolitischen Problem. Aber auch \nbei diesem innerpolitischen Vorstosse zugunsten der \n„bayerischen Belange“ zeigte er eine reichlich ungeschickte \nHand. Der aus Hessen stammende Bayern-Held wehrt \nsich dagegen, dass die Reichsfinanzreform sozusagen auf \ndem Buckel Bayerns zustande komme. Er meint, durch \nden Moldenhauerschen Finanzplan werde die Eigenstaat \nlichkeit Bayerns ausgehöhlt; Bayern, das keine Reservate, \ndas heisst also keine Vorrechte wolle, wolle auch keine \nAusbeutungsprovinz sein. \nWill der Reichsfinanzminister Dr. Moldenhauer die \nbayerische Selbständigkeit tatsächlich finanziell er \ndrosseln? Was ist der Grund dafür, dass Herr Held in so \nbeweglichen Worten jammert? Es ist die Biersteuer \nerhöhung. die es ihm angetan hat. Bei der Abstimmung \nüber den Young-Plan im Reichstag hat die Partei des \nHerrn Held die Freiheit der Pfalz den bayerischen Stamm \ntischlern, die sich weigern, drei Pfennig mehr für das \nLiter Bier zu zahlen, zum Opfer gebracht. Diese Politik \ndes kurzsichtigen Egoismus, der über die Bezirksgrenze \nnicht hinauszublicken vermag, wird jetzt von der \nbayerischen Staatsspitze weiter fortgesetzt. \nHerr Held wendet sich vor allem dagegen, dass die \nBiersteuer nicht nach dem Aufkommen verteilt werden \nsoll, wobei das Steuergeld zum grössten Teil in Bayern \nbliebe. Es ist diesem Staatsmann noch nicht aufgegangen, \ndass in einer grossen Volksgemeinschaft, wie das Deut \nsche Reich eine ist, steuerkräftige Gebiete für die steuer \nschwächeren einzutreten haben. Die wirtschaftlich star \nken Teile Preussens z. B. müssen zu einem grossen Teile \ndie wirtschaftlich schwachen Gebiete unterhalten. Die \nAblehnung dieses Gedankens läuft auf eine Verneinung \nder Staatsidee hinaus. Auch Bayern hätte, wenn Herr \nHeld von der absoluten Richtigkeit seiner These überzeugt \nist, niemals einen Amspruch auf Beteiligung au dem \nReichsfonds für die Grenzbezirke geltend machen dürfen. \nSchon dieses Beispiel sagt, wie töricht und gefährlich es \nist, mit dem Begriff der „Ausbeutung“ zu operieren. Was \nein Gebiet auf der einen Seite gibt, empfängt es schliess \nlich auf der anderen. Auch der Hüter der bayerischen \n„Belange“ wird nicht übersehen dürfen, dass Bayern vom \nReiche viel empfängt, mehr sogar, als es gibt, weswegen \nsich Herr Held auch mit Leidenschaft gegen die Auf \nhebung des § 35 des Finanzausgleichsgesetzes wendet, der \ndie leistungsschwachen Staaten auf Kosten des Reiches \nalimentiert. \nWenn Herr Held uns listig darauf aufmerksam machen \nwollte, dass sich ja auch Berlin gegen die gegenwärtige \nVerteilung der in Berlin aufkommenden Steuern wendete, \nso müsste dem entgegengehalten werden, dass die Reichs \nhauptstadt bei der Steuerverteilung ehe besondere Be \nrücksichtigung, also ein Sonderrecht deshalb verlangt, \nweil sie im Gegensatz zu den anderen Städten als Zen \ntrale des Reiches auch Sonderverpflichtungen hat. Man \nwird aber nicht behaupten können, jedenfalls wird Herr \nHeld den Beweis schuldig bleiben, dass Bayern im Gegen \nsatz zu anderen Gliedstaaten einen begründeten Anspruch \nauf eine steuerliche Sonderstellung erheben könnte. Die \nlodustriebelastung hat Preussen als das stärkste In- \n \n \n\n \n\nPARIS, 17. März. \nDer Generalsekretär des Auswärtigen Amtes, Berthelot, \nhat an den Vorsitzenden des Auslandsausschusses im \nSenat, Victor Berard, den folgenden Brief gerichtet: \n„Herr Präsident! Wie Sie wissen, hat der deutsche \nReichstag die Haager Abmachungen für die endgültige \nRegelung der aus dem Kriege sich ergebenden Finanz \nfragen angenommen, und der Präsident der deutschen \nRepublik hat das Abkommen ratifiziert. Es ist nunmehr \n \n\nDas Reichskabinett beschäftigte sich gestern nachmittag mit \nden Verhandlungen der Genfer Zollfriedenskonferenz und mit \nder Vorbereitung der am Abend abgehaltenen interfraktionellen \nBesprechungen über das Agrarprogramm. \nDiese interfraktionellen Besprechungen der Regierungs \nparteien mit dem Reichsernährungsminister über das Agrar \nprogramm, die gestern abend um 8 Uhr im Reichstag begannen, \nsind nach etwa lKstündiger Dauer \nergebnislos abgebrochen worden, weil die sozialdemokrati \nschen Vertreter nicht erschienen waren. \nVon sozialdemokratischer Seite wird erklärt, dass es sich nur \num ein Missverständnis handle, und dass man nicht beabsichtige, \n \n\nIm weiteren Verlauf der Untersuchung gegen Frau Momm \nhat die Berliner Kriminalpolizei gestern abend bei fünf Kunst- \nund Altwarenhändlern in Potsdam Durchsuchungen nach den \naus dem Haushalt des Regierungspräsidenten entwendeten Silber \nsachen und Teppichen vorgenommen. Dabei konnte \nder grösste Teil der gestohlenen Sachen und Gegenstände \nvon der Polizei beschlagnahmt und sichergestellt werden. \nSehr befremdend mutet eine Verfügung an, die gestern abend in \n \n\ndustrieland des Reiches naturgemäss auch am stärksten \nbetroffen. Niemandem ist es hier eingefallen, über „Aus \nbeutung Preussens“ zu jammern und gegen das Reich \nSturm zu laufen. Warum sollte da also das Reich auf die \nBiersteuererhöhung verzichten? Dass die Bayern mehr \nBier trinken als die Sachsen oder die Preussen, ist doch \nlediglich ihre Sache, wie es die Sachsen auch mit sich \nabzumachen haben, dass sie mehr Kaffee trinken, also mit \nHilfe des Kaffeezolles dem Reiche zu Einnahmen ver \nhelfen. \n \n \n\n \n\nwichtig, die Ratifizierung der Abmachungen durch das \nfranzösische Parlament in kürzester Frist zu erreichen. \nDie Regierung der Republik hat demgemäss die Absicht, \nden notwendigen Gesetzesvorschlag im Verlaut der \nnächsten Woche dem Parlament vorzulegen. Ich wäre \nIhnen zu grossem Dank verpflichtet, wenn Sie alle Dis \npositionen zur schnellen Durchberatung der Haager Ab \nmachungen treffen würden, besonders auch durch die \nWahl des Berichterstatters, der sich sofort mit der Prü \nfung des Gesetzesvorschlages beschäftigen kann.“ \n \n\nWie man das Ding auch dreht und wendet: es bleibt \ndabei, dass Herr Held hier eine regelrechte Bierrede ge \nhalten hat. Seinen Ungereimtheiten möchten wir zum \nSchluss noch etwas Gereimtes, ein bekanntes Dichterwort \nentgegenhalten: \nMensch mit zugeknöpften Taschen, \nDir tut keiner was zu lieb. \nHand wird nur von Hand gewaschen: \nWaoa du nekmea willst, so gib! A. L, \n \n\nErgebnislos abgebrochen! \nDie Verhandlungen über das Agrarprogramm — Missverständnis der Sozialdemokraten \n \n\nWeshalb Schweigepflicht? \nSeltsame Verfügung der Potsdamer Regierungsbehörde im Fall Momm \n \n\nden Verhandlungen fernzubleiben. Die Besprechungen sollen \nheute fortgesetzt werden, vorausgesetzt, dass die Sozialdemo \nkraten aut eine neue Einladung hin erscheinen. \nIn den Verhandlungen wurde von der Deutschen Volks \npartei \nein neuer Vorschlag \ngemacht, auf das Maismonopol, das auch von den Demokraten \nbekämpft wird, zu verzichten und die „freie“ Einfuhr von Mais \nzu gestatten, aber mit der Auflage, deutsche Futtermittel gleich \nzeitig zu verwenden, und zwar in einem ziffernmässigen Ver \nhältnis zu dem eingeführten Mais, das den demokratischen Ver \ntretern unannehmbar erschien. \n \n\ndem Amtsblatt der Potsdamer Regierung bekanntgegeben wurde. \nDanach \nlegt die Regierung sämtlichen Beamten und Angestellten \nstrengste Schweigepflicht auf in bezug auf die Diebstähle, \ndie in der Wohnung des Regierungspräsidenten sich ereignet \nhaben, mit der Androhung, dass jeder Beamte und Angestellte, \nder nur das geringste darüber verlauten lasse, disziplinarisch \nzur Verantwortung gezogen und schwere Strafen zu erwarten \nhabe. (Siehe auch Beiblatt.) "
    }
}