{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "130",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "- \n \n\nZeuge mit Vorstrafenliste \n \n\nDer Osnabrücker Wiederaufnahmeprozess / Schwere Zusammenstösse zwischen Verteidigung \nund Staatsanwaltschaft \n \n \n\n \n\nOSNABRÜCK, 17. März. (Privat.) \nIn der heutigen Nachmittagsverhandlung im Wiederaufnahine- \nprozess gegen den Landwirt Hermann von Dielingen kam es \nzu stürmischen Auseinandersetzungen zwischen den Verteidigern, \nder Staatsanwaltschalt und dem Gericht. \nGrund dafür war, dass die Staatsanwaltschaft einen Zeugen \nüberraschend präsentierte, nämlich den Elektriker Rössler, der \nbekundete, Dielingeo habe ihm im Zuchthaus erzählt, er sei mit \ndem Bewusstsein zur Hoge gegangen, sie umzubringen. Staats \nauwaltschaftrat Ihm hat seine Bekundungen zu Protokoll genom \nmen und den Zeugen zur heutigen Nachmittagssitzung geladen. \nRössler ist neunzehnmal vorbestraft, darunter wegen wissent \nlich falscher Anschuldigung. \nEs war selbstverständlich, dass die Verteidigung mit grösster \n \n\nSchärfe gegen den Zeugen vorging, der seine Bekundungen in \nder heutigen Verhandlung wiederholte. \nRecbtsanw. Dr. Mendel: Trifft es zu, dass der Zeuge \nim Jahre 1921 in der Irrenanstalt gewesen ist, und dass ein \nGutachten über ihn vorliegt, nach dem er ein minderwertiger, \nentarteter und psychopatiseher Mensch sei? — Die Staatsanwalt \nschaft weiss darüber nichts zu sagen — Recbtsanw Dr. \nMendel beantragt, den Irrenarzt der Heilanstalt zu laden, in \nder der Zeuge gewesen ist, und begutachtet worden ist \nDie Spannung steigt hei dieser Auseinandersetzung auf das \nHöchste, und das Publikum greift mit Dazwischenrufen in \ndie Verhandlung ein. \nDer Vorsitzende teilt den Gerichtsbeschluss mit, den Irren \nanstaltsarzt Dr. Jaenicke, der den Zeugen Rössler begutachtet \nhat, zur Verhandlung zu laden. \n \n\nRecbtsanw. Dr. Rahardt: Wie kommen Sie denn \nüberhaupt in die Zelle von Dielingen, wenn Sie nicht mit ihm \nzusammengelegen haben? — Der Zeuge erzählt darauf, dass er \nsich mit Dielingen Sonntags in der Bibelstunde unterhalten hat j. \n— Recbtsanw. Dr. Mendel beantragt daraufhin drei Gefängnis \naufseher aus dem Zuchthause als Zeugen zu laden. \nDer nächste Zeuge ist der Besitzer des Hofes, auf dem \nDielingen gearbeitet hat. Er heisst Mittendorf. Er bat seiner \nzeit Dielingen entlassen, weil die Hoge seiner Frau gestanden \nhatte, Dielingen sei der Vater ihres Kindes. Dielingen hat, als \nder Zeuge ihm das vorhielt, bestritten, mit der Hoge etwas zu \ntun gehabt zu haben. \nVors.: Was war die Hoge für ein Mädchen? War sie den \nMännern zugänglich? — Zeuge: Darüber kann ich mich nicht \nmehr klar äussern. — Vors.: Wie war denn Dielingen? — \nZeuge bekundet, er sei ein tüchtiger Arbeiter gewesen. \n \n \n\n \n\nGeeint oder geleimt? \nDa» Kriegsbeil bei den Jungdemokraten begraben — Lüth wird nicht ausgeschlossen—- \nLemmer bleibt vorläufig Vorsitzender \n \n\nIn den letzten Monaten hatten sich innerhalb des Reichsbundes \nder Jungdsmokraten erhebliche Gegensätze herausgebildet, die \nbekanntlich zu dem Beschlüsse des Vorstandes führten, den Aus \nschluss des hamburgischen BUrgerschaftsmitglieds und Wort \nführers der radikalpazifistischen Richtung innerhalb des Bundes \nzu verfügen. Es wurde alsbald von verschiedenen Seiten be \nstritten, dass der Vorstand bei diesem Ausschluss das formale \nRecht auf seiner Seite habe. Sachlich wurde kaum jemals be \nstritten, dass die persönlich gehässige Kampfesweise sowie die \nhäufigen rednerischen Entgleisungen Lüths auf die Dauer für \nden Reichsbund untragbar seien. \nDie Angelegenheit hat nunmehr eine etnigermassen über \nraschende Wendung genommen. Am Sonntag haben zwischen \ndem Bundesvorstand des Reichsbundes der deutschen Jungdemo \nkraten einerseits, der Hamburger und Berliner Opposition ander \nseits Verhandlungen stattgefunden, die zu einer Vereinbarung \nführten, wonach \nder Ausschluss Lüths unterbleibt, \nebenso der geplante Rücktritt Lemmers von der Bundesführung; \nden bisher oppositionellen Verbänden werden sechs Sitze im \nVorstand zugebilligt; einen dieser Sitze wird Erich Lüth eih- \nnehmen. Die Umgestaltung des Bundesvorstandes soll auf einem \nausserordentlichen Bundestag in Magdeburg vorgenommen \nwerden, der für Mitte April geplant ist. \nDieser Friedensschluss ist möglich geworden dadurch, \ndass Erich Lüth in mehreren Reden und Artikeln einen \nkunstgerechten Rückzug angetreten hat. \nVor allem hat er gegenüber dem Ausschuss, den der Partei \nvorstand der Deutschen demokratischen Partei eingesetzt batte \nund der unter Vorsitz des Abgeordneten Oskar Meyer eine ein \ngehende Aussprache mit Herrn Lüth gehabt hat, „zur Beseitigung \nder vorgetretenen Missstände“ folgende Erklärung abgegeben: \n„Ich stimme mit der Parteileitung darin überein, dass die \nPartei erhalten werden soll und alle Sonderbestrebungen aus \nzuschalten sind. Demgemäss wünsche ich auch nicht die \nBildung von Sondergruppen neben der Partei, ebensowenig die \nAufstellung von Listen neben den offiziellen Listen der Partei. \nUnter Wahrung meines politischen Standpunktes erkläre \nich mich gwillt, Verlautbarungen, die als Herabsetzungen poli \ntischer Mitarbeiter der D. D. P. oder der Partei gedeutet \nwerden können, zu unterlassen und auch auf die mir nahe \n \n \n\n \n\nstehenden publizistischen Kreise in gleichem Sinne einzu \nwirken Beabsichtigt war von mir stets eine sachliche Kritik. \nMein Standpunkt in der Frage der Kriegsdienstverweige \nrung beruht auf ethischer und religiöser Grundlage. Er steht \nmit nationaler Gesinnung nicht im Widerspruch; denn ich \nsehe in der bestimmten Ablehnung des Krieges den besten \nSchutz des deutschen Volkes und seiner Lebensinteressen. \nDen Angehörigen der Reichswehr aus ihrem Beruf einen per \nsönlichen Vorwurf zu machen. liegt mir fern.“ \nNun ist gegen ein reumütiges Fehlerbekenntnis gewiss nichts \neinzuwenden, und wir sind die Letzten, die der frischen, leben- \n \n\nDie Kommunistische Partei hatte anlässlich der Beerdigung \nder beiden am 6. März erschossenen Kommunisten Frischmann \nund Karkowski zu einer Demonstration aufgerufen. Die Beerdi \ngung, die zu einer Kundgebung benutzt werden sollte, war vom \nKüstriner Platz aus geplant. Die Polizei war der Kundgebung \nJ insofern zuvorgekommen, als sie dafür gesorgt hatte, dass die \nUeberreste der beiden Erschossenen schon am Morgen in aller \nStille zum Friedhof gebracht worden waren. Der beabsichtigten \nDemonstration war also der eigentliche Anlass und Konzentra \ntionspunkt genommen. Die Kommunisten suchten sich zu helfen, \nindem sie auf dem Küstriner Platz einen \nTrauerwagen mit einem leeren Sarg \naufiahren Hessen, der aber von der Polizei beschlagnahmt wurde. \nEinzelne Züge, die mit Kränzen und Blumenspenden erschienen, \nwurden aufgelöst. \nDie Kommunisten sammelten sich dann auf dem Friedhof \nFriedrichsfelde, wo um 5 Uhr die Beerdigung der beiden Er \nschossenen stattfand. Die Beteilignug war sehr stark. Die Be \nerdigung verlie fruhig. Nach dem Verlassen des Friedhofs ver \nsuchten die Kommunisten vor dem Bahnhof Friedrichsfelde sich \nzusammenzurotten und Züge zu bilden- Wiederholt musste die \nPolizei mit dem Gummiknüppel in Aktion treten. Etwa 20 Kom- \n \n \n\n \n\ndigen Art Lüths unempfänglich gegenüber ständen. Aber es \nbleibt doch ein peinlicher Rest zu tragen bei dieser hastigen \nBegrabung des Kriegsbeils. \nWir haben bisher nicht gedacht, dass junge Menschen von \nheute auf morgen so demütig zu Kreuz kriechen wie Erich Lüth. \nEs kann uns auch keineswegs imponieren. Ein hastiger Gegner \nist uns lieber als ein lendenlahm gewordener Kamerad. Wir \nhaben bisher aber auch angenommen, dass die junge Generation \nbesonderen Wert auf menschlich einwandfreie Kampfführung \nlege, und dass sie darum auch nicht auf ein noch so demütiges \nLippenbekenntnis hin einen, dem sie durch Ausschluss die Mit \nkämpferqualifikation in aller Strenge abgesprochen hatte, sofort \nwieder in die vollen Rechte des Mitführers (das bedeutet ja doch \nwohl die Aufnahme in den Vorstand) einsetzt, ohne ihm vorher \nin einer Bewährungsfrist Gelegenheit zu geben, seine Sinnes \nänderung praktisch zu erhärten. Wir haben bisher, wenn die \nAlten einen Bruch so „geleimt“ haben, immer von Knochen \nerweichung reden hören. Sollen wir hier uinternen? Wir haben \nwenig Lust dazu. M. -H. \n \n\nmunisten, die sich den Anordnungen der Schutzpolizei widersetzt \nhatten oder die Beamten beschimpft hatten, wurden sistiert und \nnach dem Polizeipräsidium abgeführt. Nach der Beerdigung \nversuchten die Kommunisten, noch auf einzelnen Plätzen De \nmonstrationen zu bilden. \n \n\nWirtschaftsvertrag mit Polen unterzeichnet \nWARSCHAU, 17. März. (W. T. B.) \nDas deutsch-polnische Wirtschaftsabkommen ist in den \nRäumen des polnischen Ministerpräsidiums vom deutschen \nBevollmächtigten, Gesandten Rauscher, und dem pol \nnischen Bevollmächtigten, Minister Twardowski, unter \nzeichnet worden. Nach der Unterzeichnung wurden die \nbeiden Bevollmächtigten vom polnischen Ministerpräsi \ndenten Bartel empfangen, der ihnen seine Befriedigung \nüber den Abschluss aussprach und die grosse Bedeutung \ndes Aktes für die Normalisierung der deutsch-polnischen \nVerhältnisse betonte. \n \n \n\n \n\nMit leerem Sarg! \n \n\nKommunistische \nDemonstrationsversuche \n \n \n\n \n\nDreimal Berlin! \nVon \nHermann Sinsheimer \nIch habe in Berlin an einem Tag dreimal blühende Bäume \ngesehen. Blühende Bäume, ich bitte. Sie blühten natürlich \nnur im Bild. Aber wo die Kräfte (der Songs) fehlten, da ist \nwenigstens der menschliche Wille, die Tendenz zu loben, die \nSehnsucht nach dem Blühenden. \n* \nIn der Ackerstrasse ein bisschen Sonne und viel rauher \nWind. Ah Buchhandlungen vorbei, in deren Fenstern bald Er- \nbauungs-, bald Revolutionsliteratur zu sehen ist. Mauern und \nHäuser. Viele Lastautos, ein paar Taxis. Nette Vorhängchen \nhinter fest verschlossenen Fenstern und hinter denen öfters alte \nLeute. Auf der Strasse viele Kinder. Schon mit Spielreifen \noder Kreiseln. \nDa ist ein Haus „Brockensammlung“. Durch einen Hof voll \nGerümpel — Gartenstühlen, Waschmaschinen, Badewannen, \nKommoden — sieht man auf eine kirchenähnliche Front aus \nrotgebrannten Steinen. Sie heisst „Schrippenkirche“; Arbeits \nlose, die hier am Sonntag zum Gottesdienst kommen, werden \nnicht nur mit dem heiligen Wort, sondern auch mit Schrippen \ngesättigt Ueber dem Eingang zur Kirche zwei auf einem Kreuz \ngefaltete Hände. Darüber Fenster, Fenster, Fenster. Kein Turm, \nsondern — streng nach Ibsen — Heimstätten für Menschen. \nAn der Seite ein hohes Haus, die Brockensammlung. Sie \ngehört, wie die Kirche, dem Verein „Dienst an Arbeitslosen“. \nAlles evangelisch zweckbewusst, still und abseitig, aber gut, gut. \nUnd fern von Traktätchen und Mätzchen. \nZwei Treppen hoch; eine Flucht von Rumpelkammern. Da \nkann man kaufen: Uhr und Brosche; Schrank, Tisch und \nStuhl; Buch. Bild und Holzbrand. Alles für Pfennige. Alles \nuralter Hausrat. Der Verein lässt ihn auf Anruf durch Ar \nbeitslose holen, herriebten und wieder verkaufsfähig machen. \nHier kann man stöbern und über vieles lächeln. Ueber ein \nBild des ehemaligen Kronprinzen, in Seide gestickt; über eine \nFamilienphotographie, um die herum ein wohlhabender Garten \nmit Baum, Strauch und Blumen gemalt ist, der Vater im t \nSmoking, die Mutter in Gelb, drei Kinder in Weiss — liebe \n \n\nMenschen; über einen Riesenkarton mit der grössten Buche der \nWelt (Kalifornien natürlich), durch deren ausgeschnittenen \nStamm ein Zweispänner fährt; über eine Muschel, die auf einen \nGreifenarmstumpf gesetzt ist, dessen Krallen sich in ein \nStückchen Marmor bohren. \nDie Bücher sind meist theologischen und juristischen In \nhalts. Oder Lexikon. Oder: Lehrbuch des Mädchenturnens mit \nAbbildungen. Oder „Zu Schutz und Trutz“, Lyrik aus den \nKriegsjahren 1870 71 Schliesslich auch: Ein Band der „Liller \nKriegszeitung“. Es fehlt auch nicht ein Drama von Barlach. \nZusammengeweht — woher? Auf der Wanderung — wohin? \nAlles für Pfennige! \nDas Ganze ist keine grosse Sache, aber ein lieber muffiger \nWartesaal für Veraltetes, Zerbrechliches, Vermorschtes. Der \nVerkehr der Waren und Menschen wird es schon wieder mit \nsich fortnehmen. \nOben, auf einem Brett an der Wand aber steht das Blühende: \nein richtiger kleiner Weidenstrunk, der Natur entnommen, mit \nKätzchen dran. Der Strauch verwittert, aber es blüht um ihn, \nwenn er auch nur auf einem Holztäfelchen sitzt statt in der \nMutter Erde. Man kann auch Blüten konservieren. Konser \nvierte Blüten, muss ich sagen, sind besonders rührend. Men \nschenhand, die es gemacht hat, ist so verehrungswürdig wie \nGotteshand, die nur mächtiger ist. \nUm Uhr ist Schluss. Nun ist in der Ackerstrasse nur \nnoch rauher Wind und Kälte. Irgendwo müsste nun eine Wiese \nsein mit den allerersten Grasspitzen. Sie fehlt . . . \n* \nAbend. Der Funkturm leuchtet. Darunter das Weindorf in \nder Ausstellungshalle. Da ist der Rhein mit seinen grünen \nWellen so mancher Burg bemooste Trümmer grüssen, Reben \nhänge — alles gemalt, gemalt, gemalt. Ein Panorama, das Stim \nmung und Durst macht. Im Saal tanzt der Mittelstand von Berlin. \nViele Frauen haben — wer lacht da? — Weinlaub im Haar, für \nPfennige zu kaufen. Männer mit Bärten haben bunte Studenten \nmützen auf der Glatze und halten sie, wenn sie grüssen (und \nsie grüssen oft), genau vor die Mitte des Magens, wie es der \nKomment vorschreibt. \nEs wird getanzt, gesungen. geschunkelL Leere und volle \nFlaschen stehen in Reih und Glied über die Tische hin. Ein \nwohltemperiertes Bacchanal. \n \n \n\n \n\nAbei oben am (gemalten) Rhein, zwischen (gemalten) Reben \nund Hängen blüht, o Menschen-, o Künstlerhand, jene Linde \naus jenem Liede. Schulze mit Frau oder Lehmann mit Braut \nstehlen sich mal vom Tisch weg, steigen hinauf Arm in Arm und \n— warum soll man’s nicht sagen? — „kosen“ unter der blühen \nden Linde. Das Lied stellt sich von selbst ein. \nLetzter Schluck aus dem (natürlich) blinkenden Glas — dann \nhinauf auf den Funkturm: Lichter, Lichter, Lichter! Rund im \nKreis leuchtet es hinauf in die dunkel-rauhe Luft. Nur ein \nSegment ist lichtlos: der Grunewald. Die Natur liegt im Dun \nkeln. So geheimnisvoll, so schön habe ich den Grunewald nie \ngesehen. \nAber im Saal, am Rhein blüht eine Linde. \n* \nRasch quer durch Berlin, bis nach Neukölln: Die „Neue Welt“ \n— Bockbierfest. Tumult, grosse Stimmung, alkoholische Himinel- \nstürmerei. Nette Mädchen aus dem Volk, Jünglinge mit Vorsteck \nnadeln an den blümeranten Krawatten, Väter mit Bäuchen und \nebenso breite Mütter. \nUeber ihnen allen gemaltes Bayern, gemalte Wiesen, gemalte \nBergzinnen mit Kühen, Sennerinnen und Bergfexen. Unten Trin \nken, Singen und Tanzen. Radi, Radi; Schweinswürsteln, Kranz \nwürste; Käse; Salzbrezeln. Oben aber lustwandeln die Pärchen — \nein Abend auf Urlaub. \nUnd wieder blüht da, gemalt, ein Baum, bei dem viele halt \nmachen, zu dem viele aufschauen. Gott, wie lieb ist das alles! \nWie zu uns gehörend! Die Nacht ist wie ein Garten, etwas vor \neilig, etwas verfrüht und daher übertrieben. Aber was man \nrichtig aus dem Herzen heraus treibt, wird das nicht immer \nübertrieben? \n* \nEs ist etwas los in Berlin, es muss was Besonderes los sein. \nIch denke mir: der Frühling steht vor der Tür — sonst nichtsl \n \n\nMarcel Salzer + Professor Marcel Salzer, der weithin be \nkannte deutsche Vortragskünstler, ist gestern nachmittag in seiner \nVilla in Lichterfelde nach einem längeren Herzleiden sanft ent \nschlummert. Salzer, ein gebürtiger Wiener, ist 56 Jahre alt ge \nworden. Die Zahl derer, die ihm Stunden heiterster Erholung \nverdankten, ist unabsehbar. "
}