{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "131",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "- \n \n \n\n \n\nReichskabinett interveniert in München \nBerlin hat die Masslosigkeiten des bayerischen Ministerpräsidenten Held satt \n \n \n\n \n\nDurch die Politik des bayerischen Ministerpräsidenten \nHeld zieht sich wie ein roter Faden der Gedanke: mög \nlichst viel vom Reiche nehmen, möglichst wenig aber dem \nReiche geben. So hat sich Bayern bei der Bildung der \nletzten, rechtsstehenden, Regierung Marx besondere \nFinanzvorteile ausbedungen und so führt es jetzt einen \nleidenschaftlichen Kampf gegen die Biersteuererhöhung. \nIst die bayerische Politik sachlich schon recht bedenklich, \nso sind die Methoden, mit denen sie verfochten wird, noch \nübler. Die Rede, die Ministerpräsident Held dieser Tage \nin einer Versammlung der Bayerischen Volkspartei hielt, \nund mit der wir uns bereits beschäftigt haben, scheint noch \nhässlicher zu sein, als die ersten hier vorliegenden Berichte \nerkennen Hessen. Held beschäftigte sich in der \nHauptsache mit dem Young-Plan und den mit ihm \nzusammenhängenden Finanzfragen. Selbst in Kreisen \nder „Schwesterpartei“, des Zentrums, hat man, wenigstens \nnach Auslassungen der ,.Germania\", den Eindruck ge \nwonnen, dass das in einer Weise geschehen sei, „die sich \nvon der Art der Volksbegehren-Agitation und dem be \nwusst beleidigenden § 4 des famosen Freiheitsgesetzes \nkaum noch unterscheidet“. Ebenso masslos wie Herr Held \nist der Landesvorsitzende der Bayerischen Volkspartei, \nSchäffer, gewesen. Er behauptete, das deutsche Volk sei \nbei der Volksbegehren-Kampagne von der Reichsregie \nrung systematisch belogen und betrogen worden! Die \nReichsregierung habe, so führte er weiter aus, freiwillig \n \n\nzugestanden, dass bei Nichtfunktionieren des Young-Plans, \nden Schäffer bfreits für das erste Jahr ankündigt, sämt \nliche am Vertrage beteiligten Nationen soviel Sanktionen \nergreifen könnten, als ihnen beliebe. Die Zentrums- \n„Germania“ bemerkt dazu: \nWir wollen davon abseben, dass die Bayerische Volkspartei \n— einschliesslich des Ministerpräsidenten Held — um ein Haar \ndem Young-Plan zugestimmt hätte: nämlich dann, wenn ge \nwisse \nbayerische Sonderinteressen \nvon deren Befriedigung sie ihr Ja abhängig machte, nach im \nletzten Augenblick Berücksichtigung gefunden hätten. Schon \ndiese Tatsache spricht sehr gegen die seltsame Tonart, die zwei \nführende Persönlichkeiten der Bayerischen Volkspartei anzu \nschlagen belieben. Was diese Tonart selbst angeht, so sind wir \nvon Bayern her gewiss nicht verwöhnt. Aber die Ausführungen \ndes bayerischen Ministepräsidenten überschreiten doch weit \njene Grenzen, die in einer fairen politischen Auseinander \nsetzung inzuhalten sind, vor allem dann, wenn sie von hohen \namtlichen Persönlichkeiten geführt wird. \nMan wird deshalb volles Verständnis dafür haben, dass das \nReichskabinett von den Ausführungen des bayerischen Mi \nnisterpräsidenten auf das peinlichste berührt war und den \nReichskanzler beauftragte, in München nm die dringend \nnotwendige Aufklärung zu ersuchen. \nDie „Germania“ bezeichnet es schliesslich als einen \nschwer verständlichen Irrtum, wenn Bayern der Meinung \n \n\nsein sollte, sich mit solchen Methoden in den kommenden \nfinanziellen Auseinandersetzungen eine bessere Position \nverschaffen zu können. \nIn München stänkert Held gegen das Reich, und in \nWeimar betreibt Frick offenkundige Sabotagepolitik gegen \ndie Republik — es ist kein Wunder, wenn bei solchen \nQuertreibereien, Hemmungen und Widerständen die \nArbeit am Ausbau des Volksstaates leidet. \nHeld dementiert wieder einmal \nDie Intervention der Reichsregierung ist, wie wir bei Re« \ndaktionsschluss erfahren, in München bereits erfolgt und hat als \nErgebnis gehabt, dass Ministerpräsident Held erklärt, ein Teil \nseiner Rede sei „völlig entstellt wiedergegeben“ worden. Dieser \nVorwurf trifft in der Hauptsache den Hugenbergschen „Tag\", \nauf dessen Bericht sich die „Germania“ bei ihrer Kritik an Held \ngestützt hatte. Herr Held hat es „mit Entrüstung abgelehnt, \nderartige Redewendungen gegen die Reichsregierung (er hat ihr \nu. a. Finanzschlaniperei vorgeworfen) gebraucht zu haben“. Herr \nHeld versteht sich aufs Dementieren, und es ist nicht zu über \nsehen, dass er oft genug Reden gehalten hat, die zu Miss \ndeutungen Anlass gaben. Ueber die Tendenz seiner Politik kann \nkein Zweifel bestehen, und diese Tendenz ist übel genug. Hoffent \nlich begreift er, anstatt um Worte zu streiten, dass er auch \nseinem Lande einen schlechten Dienst leistet, wenn er seine \nPolitik nicht endlich sachlich ändert, von ihrer unmöglichen Form \nganz abgesehen. \n \n \n\n \n\nMoskau will deutsche Liebesbeteuerung \nund Zurückweisung der „Anti-Sowjet-Hetze“ \n \n \n\n \n\nAbbau von \n50-60000Bergarbeitern ? \nDie Pläne der Ruhr-Grubenherren \nBOCHUM. 18. März. \nNach einer Verlautbarung des Deutschen Bergarbeiter \nverbandes sind infolge der Verschärfung der Arbeitskrise \nim Kuhrbergbau bereits in der ersten Hälfte des laufenden \nMonats auf acht Scbachtanlagen, und zwar auf „Friedrich \nder Grosse“, „Germania“, „Westfalen“, „Neumühl“ und \nauf vier Schachtanlagcn der Gute-Hoffnungs-Hiitte, 4600 \nArbeiter entlassen worden. Das Jahr 1930 scheine für die \nRuhrbergarbeiter ein schwarzes Jahr zu werden, da, wie \nder Bergarbeiterverband erfahren haben will, in diesem \nJahre nicht weniger als 50 000 bis 00 000 Bergarbeiter im \nRuhrgebiet abgebaut werden sollen. \n \n\nMan kommt nicht weiter \nDie Finanzbeaprechungen —» Das Agrarprogramm \nDie Finanzbesprechungen der Regierungsparteien, die heute \nvormittag fortgesetzt wurden, haben zu keinem weiteren Ergeb \nnis geführt als dazu, dass die Parteivertreter heute nachmittag \nsich mit dem Finanzminister Dr. Moldenhauer über die Aus \ndehnung der am morgigen Mittwoch im Reichstag stattfindenden \nersten Beratung der Steuervorlage der Regierung verständigen \nwollen. \nDie Sozialdemokraten haben, wie zu erwarten war, die volks \nparteilichen Vorschläge zur Reform der Arbeitslosenversicherung \nabgelehnt. \nGleichzeitig landen neue Besprechungen über das Agrarpro- \ngranim statt, zu done diesmal auch die Sozialdemokraten er \nschienen waren. Die Haltung der einzelnen Parteien ist hei den \nHauptpunkten unverändert geblieben, so dass der Regierung \nwahrscheinlich nichts übrig bleiben wird als zu versuchen, die \nverschiedenen Teile ihres Programms im Reichstag selbst mit \nwechselnden Mehrheiten durchzusetzen. \nDie Agrarverhandlungen sollen Abends abgeschlossen \nwerden; man will vor allem feststellen, ob die Sozialdemokraten \neiner Erledigung des Agrarprogrammes mit wechselnden Mehr \nheiten ernsten Widerstand leisten. \n \n\nZusammenfassung der Kräfte \nEine jungdemokr&tische Erklärung \nUeber die Einigungsverhandlungeu bei den Jungdemokraten \nwird von dem Reichsbund der deutschen Jungdemokraten eine \nErklärung herausgegeben, in der betont wird, dass das Ziel \nder Verhandlungen „die erneute Zusammenfassung aller Kräfte \nder jungdemokratischen Bewegung auf der Basis einer gemein \nsamen entschiedenen sozialrepublikanischen Politik war. Der \nVersuch, die Einigung zu finden, glückte, nachdem der Bundes \nvorstand seine Bereitwilligkeit, den Ausschluss Lüths zurück- \nzuzieheu, erklärt hatte und eine Reihe von Differenzen behoben \nwerden konnten. Alle Beteiligten erklärten sich zu vertrauens \nvoller Zusammenarbeit unter Führung Ernst Lemmers bereit. \n.Sie setzen die bisherige klare sozial republikanische Linie der \nDeutschen Jungdemokraten vorbehaltlos fort. Sie bekennen \nsich unter Ausschliessung unduldsamer Einengung zu loyalem \nZusammenwirken in der Suche nach den wirksamsten Mitteln \nder Friedenssicherung als beste Wahrung der Lebensinteressen \ndes deutschen Volkes. Sie fühlen sich gegenüber der D. D. P. \nverpflichtet, die Partei zu stärken und sie im Sinne einer \norganischen Erneuerung ihrer Ideen und ihres politischen \nEigenlebens und Eigenwillens auszubauen.“ \n* \nWir haben heute morgen unsere Bedenken unge \nschminkt zum Ausdruck gebracht. Nichts würden wir \nlieber sehen, als dass sie durch die künftige Entwicklung \nder jungdemokratischen Bewegung entkräftet werden \nkönnten. Wenn nun tatsächlich in loyalem Zusammen \nwirken die jungdemokratische Bewegung erneuten Auf \nschwung nimmt, soll auch uns die erfolgte Einigung will \nkommen sein. \n \n\nMOSKAU, 18. März (Ost-Express.) \nDie neueste aussenpolitische Wochenschau der offiziösen \n„Iswestija“ ist wiederum ganz einer Betrachtung über „die kirch \nlich maskierte Hetzkampagne des kapitalistischen Auslandes \ngegen die Sowjetunion“ gewidmet. Der als „Zeitgenosse“ zeich \nnende Verfasser dieser aussenpolitischen Wochenbetrachtungen \nvertritt die Meinung, dass diese sowjetfeindliche Kampagne sich \nnunmehr ihrem Höhepunkt nähere, als den er den 19. März an \nsieht, weil an diesem Tage die kirchlichen Kundgebungen für die \nGläubigen aller Bekenntnisse, die auf dem Sowjetgebiet leben, \nin den ausländischen Staaten stattfindeu sollen. Er betrachtet \ndann weiter „die zunehmende Angriffslust“, die Polen, Frank \nreich und England seiner Darstellung nach der Sowjetregierung \ngegenüber zeigen, und kommt dann auf Deutschland zu sprechen: \nauch hier steige die Zahl „der sowjetfeindlichen Partisanen“, die \nsowohl in der Presse, wie auch in den politischen und gross- \nindustriellen Kreisen zu Wort kämen. Diese Stimmen seien so \nlaut geworden, \n \n\ndass die Sowjetunion wohl das Recht habe, nunmehr au die 1 \nregierenden Kreise in Deutschland die Frage zu richten, \nwie sie sich zu diesem sowjetfeindlichen Aufmarsch stellten. \nDie deutsche Reicbsregierung habe jetzt eine „votreffliehe Ge \nlegenheit“, sich darüber zu äusseru, da eie ja ohnehin die be \nkannte Anfrage der deutschen Demokraten beantworten müsse. \nDabei könne die deutsche Reichsregierung alle diejenigen wider \nlegen, welche der Ansicht sind, dass nach der llaager Konferenz \ndie deutsche Auseenpolitik in der Frage der Beziehungen zur \nSowjetuniou einer weitgehenden Revision unterzogen worden \nsei. Unter den gegenwärtigen Umständen müsse dio Antwort \nder Reichsregierung ein sehr ernster Faktor in dem Gesamt \nproblem der deutsch-russischen Beziehungen werden. Sollte \naber die Reichsregierung, was der „Zeitgenosse\" für kaum denk \nbar hält, sich einer deutlichen Stellungnahme enthalten, so würde \ndies nach der Moskauer Auffassung auch als eine Antwort von \nganz bestimmter Art zu betrachten sein. \n \n\nDer Wirtschafts-Friede mit Polen \nDer Inhalt des deutsch-polnischen Handelsvertrages \n \n\nDurch die Unterzeichnung des deutsch polnischen Handels \nvertrages ist ein fast fünf Jahre dauernder Zollkrieg zwischen \nden beiden Staaten beendet worden, der nicht nur den wirt \nschaftlichen Beziehungen beider Länder schweren Schaden zu \nfügte, sondern auch immer wieder eine Entgiftung der politischen \nAtmosphäre verhinderte. \nDer gestern Unterzeichnete Handelsvertrag sieht die gegen \nseitige zollpolitische Meistbegünstigung vor, d. h. beide Länder \ngestehen sich gegenseitig alle Zollerleichlerungen zu, die sie \nirgendeinem anderen Lande bereits gewährt oder künftig noch \neinräumen werden. Die, gegen Deutschland gerichteten \npolnischen Einfuhrverbote kommen zur Aufhebung. Allerdings \nwird die deutsche Ausfuhr nach Polen bei einer Reihe von \nExportgütern, z. B. bei Obst, Gemüse, Wein, Saatkartofleln, \nTextilwaren, Automobilen usw., kontingentiert. Aber auch die \npolnische Ausfuhr ist verschiedentlich einer konlingentmässigeu \nBeschränkung unterworfen. Die Polen erhalten ein Schweine \nkontingent von 200000 Stück jährlich, das im Laufe von fünf \nJahren auf 350 000 Schweine ansteigt. Die lebenden Schweine \ngehen nur an die sogenannten Seegrenzschlachthöfe, gelangen \naber auch von hier nach ihrer Schlachtung nicht auf den freien \nMarkt, sondern nur an einen bestimmten Abnehmerkreis, haupt- ( \nsächlich an die Fleischfabriken, nicht aber an die grossen' \nFleischmärkte, also auch nicht nach Berlin. \nDas polnische Kohlen-Kontingent beläult sich auf 320 000 \nTonnen monatlich, auf das nicht einmal die deutsche Kohlen \nausfuhr nach Polen zur Anrechnung kommt. Dass die Ivonkur- \n \n\nDänen fahnden auf Kapphengst-Auto \nKOPENHAGEN, 18. März. \nDie Meldung, dass Deutschland sich an die dänische Staats \npolizei gewandt hat mit dem Ersuchen nach den mutmasslich \nnach Dänemark entwichenen holsteinischen Bombenattentätern \nzu fahnden, ist unzutreffend. Weder die Kopenhagener Kriminal \npolizei, noch die Polizei der Grenzstädte hat eine solche Auf \nforderung erhalten. Da aber in den deutschen Polizeiblättern \nuacb den Betreffenden gesucht wird, \nhat die dänische Grenzpolizei von selbst ihre Aufmerksam \nkeit verschärft und besonders dem grauen Auto zugewandt, \nin dem angeblich Muthmann und Kapphengst geflüchtet sind. Mit \nden jetzt au Stelle des Passes eingeiüjirteu Reisekarteu ist cs im \n \n\nlenz der billigen polnischen Kohle auf eine Belastung des deut \nschen Kohlenmarktes und besonders des schlesischen Bergbaues \nhinausläuft, liegt auf der Hand, und es wird Sache der deutschen \nBehörden und der zuständigen Wirtschaftsstellen sein, auf orga \nnisatorischem Wege schädliche Wirkungen dieser Einfuhr zu be \nseitigen. Im Interesse unserer Industrie, die von dem Handels \nvertrag eine starke Ausfuhrsteigerung nach Polen erwartet, \nmusste den Polen das Zugeständnis beim Kohlen-Kontingent \ngemacht werden. Audi die polnische Ausfuhr von Eisen nach \nDeutschland und dio deutsche Scbrottausfuhr nach Polen ist kon \ntingentiert worden. \nWichtig ist auch die in dem Vertrags werk erfolgte \nRegelung des Niederlassung-rechtes, \ndie auf dem Grundsatz der Gleichberechtigung beruht. Die Ge \nnehmigung zur Dauerniederiassung wird nur Grosskaufleuten \nund ihren Vertretern sowie denjenigen höheren Angestellten er \nteilt, die eine besondere Vorbildung haben oder besonderes Ver \ntrauen geniessen. Auch Angehörige der freien Berufe können \nsich im andern Staate niederlnssen, mit Ausnahme von Klein \nhändlern und Arbeitern, wodurch eine Belastung des deutschen \nArbeitsmarktes durch polnische Masseneinwanderung unterbun \nden ist. Der deutsch-polnische Handelsvertrag wird vom Tage \nder Ratifizierung an zunächst für ein Jahr gelten. Neben der \nvorgesehenen ordentlichen Kündigung sind ausserordentlich \nKündigungsrechte vereinbart, von denen in der Hauptsache dann \nGebrauch gemacht werden kann, wenn der andere Teil seinen \nVerpflichtungen nicht nachkommt. \n \n\nallgemeinen leicht, unter lulscheiu Namen nach Dänemark herein« \nzukommen. Es kann älso durchaus möglich sein, dass die Flüch \ntigen über die Grenze gekommen sind, ehe man dort den Ver \ndacht kannte. Die dänische Polizei glaubt jedoch nicht, dass die \nBetreffenden sich in Koliund versteckt halten, da das in der \nkleinen Stadt schwerlich verborgen bleiben könnte. \n* \n5000 Mark Belohnung \nHAMBURG, 18. März. \nDer Regierungspräsident von Schleswig hat auf die Auf« \nKlärung der Bombeuattentatsversuche in Neumünster und Oldes \nloe eine Belohnung von 5000 Mark ausgesetzt, "
}