{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "131",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die „gestohlenen\" Sachen gefunden \nAuf dem Boden des Potsdamer Regierungs-Gebäudes / Der Versicherungsbetrug der Frau Momm \n \n \n\n \n\nDie Diebstabbulfärc der Gattin des Regierungspräsi \ndenten Dr. Momm bildet in Potsdam das Tagesgespräch. \nUeberall sieht man Gruppen von Leuten, die über den \nFall debattieren. Dabei hört man heraus, dass Frau \nDr. Momm überall in Potsdam bei den Geschäftsleuten \nSchulden gemacht hat. Erst jetzt vagen die Leute, ihre \nForderungen geltend zu machen. \n* \nNach den Angaben der Frau Dr. Momm sollte der grösste \nTeil der gestohlenen Sachen durch einen guten Bekannten der \nFamilie und auch durch einen Uhrmacher an Altwarenhändler \nin Potsdam verkauf, sein. Dabei hatte Frau Momm auch die \nAdresse des Uhrmachers angegeben, der im Cecilienhof bei \nPotsdam wohnt. Als man dort Nachforschungen anstellte, ergab \n \n\nes sich, dass diese Angaben nicht den Tatsachen entsprachen. \nAuch eine bei sämtlichen Altwarenhändlern in Potsdam vor \ngenommene Suche nach den gestohlenen Sachen verlief ohne \nResultat. Daraufhin hat Kriminalkommissar Rassow mit seinen \nBeamten noch gestern spät abends die gesamten \nBodenräume des Regierungsgebäudes durchsucht und dabei \nlahlreiehe gestohlene Gegenstände gefunden. Als man beute \nvormittag diese Arbeiten fortsetzte, konnte auch der Rest \nder gestohlenen Sachen gefunden werden. \nDie Angaben der Frau Dr. Momm, die Sachen au Altwaren \nhändler verkauft oder teilweise sogar nach Wiesbaden geschafft \nzu haben, entsprechen also nicht den Tatsachen. Dadurch ist \nerwiesen, dass es der Frau Dr. Momm nur auf einen Versiche \nrungsbetrug ankam, um sich aut diese Art und Weise in den \nBesitz von Bargeld zu setzen. \n \n\nUm eine Aufklärung der früheren Diebstähle zu verhindern, \nhatte Frau Dr. Momm ihre Hausangestellten stets nach ganz \nkurzer Zeit wieder entlassen, so dass beim Auftauchen bereits \ngestohlener Sachen die Angestellten von dem Vorhandensein \ndieser Gegenstände überhaupt nichts wussten. Merkwürdig ist \nes, dass die Potsdamer Kriminalpolizei, die den grossen Dieb \nstahl am 3. Dezember bearbeitet hatte, es unterliess, eine Durch \nsuchung der Bodenräume im Haushalt des Regierungspräsidenten \nvorzunehmen. \nDem Vernehmen nach kommt ein Diebstahl von Wohltätig \nkeitsgeldern nicht in Frage, da eine solche Veranstaltung nich 1 \nstattgefunden habe. — Im Haushalt sollen nie mehr als 200 bis \n300 Mark vorhanden gewesen sein. Dagegen hat Frau Momm \neine geradezu unbezähmbare Verschwendungssucht gehabt. Sie \nbatte ständig sechs bis sieben kostbare Pelzmäntel zur Ver \nfügung. \n \n\n3$caad=3iatastcaphe auf Hekcleum=Datnpfec \n \n\nAuf, dee Spuc die Ttlöcdec \nDer Doppelmord im Berner Jura \n \n \n\n \n\nIm Magdalenen-Strom — Mindesten$ 20 Fahrgäste und mehrere Mann der Besatzung verbrannt \nDie Panik \n \n \n\n \n\nNEW-YORK, 18. März. \nNach Mehlung der Associated Press” ans Bogota haben \ninfolge eines Brandes auf dem Dampfer „Bucaramanga” \nder in der La Dorado-Mündung des Magdalenen-Stroms \nvor Anker lag, mindestens 20 Fahrgäste und mehrere \nMann der Besatzung ihr Leben eingebüsst. Der Dampfer \nhatte Petroleum geladen. Das Feuer brach nachts aus, \nwas die Panik unter den Fahrgästen noch vergrösserte. \nEin Teil von ihnen wurde niedergetrampelt, andere \nsprangen in den Fluss, wo sie ertranken oder in dem auf \ndem Wasser brennenden Petroleum verbrannten. Der \nKapitän fand in den Flamen des Schiffes den Tod. \nßachstuMhcand in Tleukölln \nJa einem im vierten Stockwerk des Hauses Sanderstrasse 30 \nin Neukölln gelegenen Fabrikraum brach in der vergangenen \nNacht Feuer aus. Die Flammen hatten bereits den Dachstuhl \nergriffen, als der Brand bemerkt wurde. Beim Eintreffen des \nersten Löschzuges stand der vierte Stock und der Dachstuhl be \nreits in hellen Flammen. Es galt, ein Ueberspringen des Feuers \n \n\nDec Mfähcige JCassmhole \nAuf der Treppe überfallen und beraubt \nAuf den 14jährigen Rechtsanwaltsboten Otto Jeclski wurde \nheute 1412 Uhr ein frecher Raubüberfall verübt. Der Junge, der \nvorn Postscheckamt 800 Mark geholt hatte, wurde auf der Treppe \ndes Hauses Spandauer Strasse 22 niedergeschlagen und der \nTasche mit dem Oelde beraubt. Nach den bisherigen Fest \nstellungen müssen zwei jüngere Männer den Boten auf dem Post \nscheckamt beobachtet haben. Beide sind dem Jungen dann bis \nin das Haus seines Chefs gefolgt. \nDer Junge raffte sich aber sofort wieder auf und nahm die \nVerfolgung der Räuber auf. \nAm Molkenmarkt gelang es, den einen der Räuber dingfest zu \nmachen. Der andere entkam mit der Geldtasche. \n \n\nUm £eeskes VUlÜcmen \nDerVorsitzende der Zivilkammer, die denStreit umAlbertLoeskes \nMillionen zu schlichten hat, verkündete heute mittag den Be \nschluss der Kammer über die Beweisanträge, die von den Klägern \neingebracht sind. Allen neun Beweisanträgen, die von den \nAnwälten eingebracht sind, ist staitgegeben. Das Gericht wird \nalso in die Erörterung der Fragen eintreten, ob Loeske geistes \nkrank war, als er das Testament, das die natürlichen Erben \nausschliesst, niederschrieb, zweitens, ob das Testament ge \nfälscht ist, und schliesslich, ob es wahr ist, dass die Erben Loeske \nvor seinem Tode von der Aussenwelt isoliert haben. Die Kläger \nhaben für ihre Beweisanträge vierzehn Zeugen benannt, darunter \ndie Aerzte, die Albert Loeske behandelt haben, deren Verneh \nmung das Gericht auf den 27. März festgesetzt hat. \n \n\nLie 15000 Vladi 7 TlätUel gestohlen \nIn der Herrenkleiderfabrik Sticker u. Zentier, Kopernikus- \nstrasse 32, wurde in der Nacht ein schwerer Einbruch verübt. \nVon einem leerstehenden Nachbarraum aus durchbrachen die \nDiebe die Mauer. Es fielen ihnen dann Gabardinemäntel im \nGesamtwerte von etwa 15 000 Mark in die Hände. Der Verdacht \nliegt nahe, dass es sich bei den Dieben um dieselben \nhandelt, die vor vier Monaten schon einmal in die Fabrik ein \nbrachen und Sachen im gleichen Betrage stahlen. \n \n\nLawinentod eines Berliners. Der 19 Jahre alte Student Willi \nf'hladek aus Berlin unternahm im Rotwangl-Gebiet eine Skitour. \nAm Zillersee ging eine grosse Lawine nieder, die Chladek unter \nsich begrub. Seine Leiche konnte geborgen werden. \nWegen unheilbaren Nervenleidens vergiftete sich der \n40 jährige Glasschleifer Paul Kaiser in seiner Werkstätte Wil- \nmersdorfer Strasse 161 durch Gas. — Die 22 Jahre alte Martha N. \n \n \n\n \n\nauf die anderen Dächer zu verhindern. — Bei der Firma Krüger \nk Friedeberg, Kastanienallee 26, entstand ein Lagerbrand, wobei \nPackmaterial und Regale vernichtet wurden. \nBODENBACH, 18. März. \nln dem der Krizik A.-G. gehörenden Bergmann-Werk brach \nFeuer aus. Der Kabelprüfraum, das Kabelwerk und der Ex \npeditionsraum standen innerhalb einer halben Stunde in \nFlammen. Um Mitternacht bildete die ganze Fabrikanlage ein \nFlammenmeer. Die Kabelwerke wurden völlig zerstört. Der \nSchaden wird auf 40 Millionen Kronen geschätzt. \nSteinscMag Uh tisenhafm - Hwutel \nEigenartiger Unfall des Luxuszuges \nKÖLN, 18. März. (Privat.) \nDer Lokomotivführer des Luxuszuges Paris—Berlin—Warschau \nerlitt gestern nacht einen eigenartigen Unfall. Als der Zug durch \nden Horremer Tunnel fuhr, lösten sich, wahrscheinlich durch die \nErschütterung, Gesteinsmassen und zerschmetterten die Schutz \nscheibe der Lokomotive. Dem Zugführer wurde ein Auge aus \ngeschlagen. Durch die Kaltblütigkeit des Heizers gelang es, dou \nZug ohne Unfall bis zur nächsten Station zu bringen. \n \n\naus der Köpenicker Strasse, versuchte sich durch Einnchmen von \nCiift das Leben zu nehmen. \n \n\nSeilemhcuch xun hellen Hage \nZwei Verbrecher festgenommen \nGestern nachmittag beobachteten mehrere Leute, wie aus \neiner Dachluke des Hauses Bülowstrasse 24 ein Mann sich an \neiner Wäscheleine bis zum vierten Stock hinabliess und dann in \neine Wohnung einstieg. Man rief die Polizei. \nDer Einbrecher batte sich inzwischen in der Wohnung etwas \nzu essen und zu trinken geholt und dann seine abgenutzten Klei \nder mit den Sonntagskleidern der Untermieter vertauscht. Nach \ndem er noch etwas Geld und einige Wertsachen zu sich gesteckt \nhatte, wollte er das Haus verlassen. \nIn seiner neuen „Verpuppung” erkannte man ihn zunächst \ngar nicht, als er aber mit auffälliger Eile dem Bülowbogen zu- \nstrebte, schöpfte man Verdacht. \nDer Mann wurde festgenommen. Er ist ein 33 Jahre alter \nSchlosser Kurt Scholz. Vor dem Einbruch in die Wohnung hatte \ner den Boden des Hauses gründlich abgesucht und aus den Ver \nschlagen Koffer und andere Gegenstände entwendet und ver \nsetzt. Dabei hatte er festgestellt, wann die Wohnung im vierten \nStock unbeaufsichtigt war. — Ein zweiter Einbrecher wurde am \nKaiserplatz in Wilmersdorf festgenommen. Es ist ein 28 Jahre \nalter Erich Walther. Er hatte eine im zweiten Stock des Hauses \nDetmolder Strasse 57 gelegene Wohnung mit einem Dietrich \naufgeschlossen, nachdem er sich durch Klingeln überzeugt hatte, \ndass niemand da war. \nDie Inhaberin kam aber unerwartet von einer kurzen Be \nsorgung zurück. Als der Eindringling sie hörte, flüchtete er \ndurch den Hinterausgang. \nAuf dem Kaiserplatz wurde Walther eingeholt und festgenommen. \nEin Kästchen mit Schmucksachen, das er gestohlen hatte, wurde \nbei ihm noch gefunden. — Bei einem Schaufenstereinbruch wur \nden heute früh mehrere Männer an der Ecke der Bismarck- und \nMariendorfer Strasse in Steglitz überrascht. Trotz abgegebener \nSchreckschüsse konnten die Einbrecher nicht gestellt werden. \n \n\nDie 9Udmasset*2(il(e in Jxanhuidi \nPARIS, 18. März. (Privat.) \nDie Sammlungen für die Ueberschwemmten im Süden Frank \nreichs haben bisher 18 600 000 Francs eingebracht. Die Uober- \nschwemmungsgefahr im Südwesten ist beseitigt. Bordeaux und \ndie benachbarten Orte sind gerettet, aber beftige Gewitter und \nRegengüsse in verschiedenen Gegenden Frankreichs haben in \neinigen Departements neue, wenn auch geringe lleberschwem- \nmungen entstehen lassen. Auch die Seine ist gestiegen, ohne \ndass jedoch vorläufig Anlass zur Besorgnis vorläge. \n \n \n\n \n \n\n \n\nSCHAFFHAUSEN. 18. März. \nDie Polizei glaubt die Spur der Mörder des auf einem ein \nsamen Gehöft des Berner Jura ermordet aufgefundenen Ehe \npaares Iliedli gefunden zu haben. Es besteht starker Verdacht \ngegen ein \nEhepaar Kunz aus Doruach bei Basel, das mit Vorliebe ab \ngelegene Gehöfte und Wirtschaften nnfsuehte undn sich dort \nmit Klavierspieler! Geld verdiente. \nEs konnte festgestellt werden, dass der von dem Geholt mit \ngenommene Hund in Rheinfelden verkauft wurde. Das Ehepaar \nübernachtete u. a. in einer Wirtschaft in Schaffhausen, wo ein \nSchlüssel und andere Gegenstände aus dem Jurageliöft uuf- \ngefuuden wurden. Mau vermutet, dass das Ehepaar nach Deutsch \nland geflüchtet ist. \n \n\nDas Spiel mit den WimlmiihlenflUgeln. In Saal (Kreis Franz- \nburg) Hessen sich mehrere Knaben an den Flügeln der langsam \ngehenden Windmühle ein Stück hochzlehen und sprangen dann \nah. Der neunjährige Sohn des Ziegeleiarbeiters Schuld! wurde \nhierbei von den Windmühlenflügeln mit hochgerissen und \nstürzte von oben auf das Dach der Mühle. Trotz sofortiger \nHilfe erlag er seinen schweren Verletzungen. \nEr wollte seinen Bruder nicht hilflos zurücklassen. ln Nürn \nberg wurden in einem Hause der Bärenschanzstrasse der 27jäh \nrige Schlosser Max Moser und sein taubstummer Bruder Georg \ndurch Gas vergiftet tot aufgefunden. Aus Unterlassenen Auf \nzeichnungen geht hervor, dass Max wegen Arbeitslosigkeit \nSelbstmord verübt hat und seinen Bruder nicht hillslos zurück \nlassen wollte. \n \n\nü&eclinec \nRecht unsicher \n \n\nl übeständur \nteile Berün. \n \n\nWrttrraiis.-drbteu für murg-u tu Berlin uud Umgebung. \nmit Abkühlung und Schauem. (Oc/fentllche Yictteidicmts \nNachdruck >erboten.) \n \n \n\n \n\nDie Stimmung war auch an der heutigen Börse wieder recht unsicher, \nund es konnten sich nur vereinzelt Kursbesserangen durchsetzen. \n \n\n»utlsltl Elnhiitskurs \nQtiW«rt| tiwlg. \n \n\n»er. \n \n\nlOWfUO \nBk.t.Brsu \nBrm.6 10 \nBsHielO \n• VrBf 10 \nInn-Gis \nC.u Pr 11 \nUatuS12 \nbb-Kio \nPnd.Blo \n«G.t.V.il \n»lg lk U \nDt floht» 7 \nNMmPh7 \n-Hoohb .6 \n•SdsOetb \nHunts 10 \nWllowB \nSku..1h \nAtlsJ.09 \nSaikti U \nÖpmprgS \n \n\n142.50 \n \n\n120.00 \n142.00 \n128.60 \n131.50 \n148.00 \n170.50 \n153.00 \n220.00 \n141.00 \n145 00 \n111.00 \n153.00 \n89.02 \n104.00 \n \n\n1 \n90.75 \n100 00 \n70.00 \n145.00 \n \n\nSerum tb \nBrtMsch' \nBuderuift \ndiri.w?* \ncp.Hiip \nCntGum 7 \noilml MO \nueir.CeO \n.t.Erdo« \n-Unei 16 \ncrn.kobd \ntl.L.IGJO \nEI.Lu.ttI0 \n[ ssener \nStnink.6 \njGFrb.22 \nteldP.12 \nFel1iG7» \nGelekrch \nBerg *JS \nGi.I.elek \nÜntn.IO \nTh.Gotd 5 \nHba.il 10 \nHarp.BwO \n \n\n00 t \n \n\n102.75 \n01.25 \n75.00 \n96.50 \n324.75 \n147.00 \n30.12 \n1*5 : \n97.25 \n236.50 \n74.1 \n150.1, \n163.00 \n140.00 \n157.50 \n173.50 \n124,62 \n \n\n196.10 \n61,00 \n75.00 \n95.00 \n325.50 \n140.00 \n37.00 \nLN \n237.00 \n74,7* \n158.00 \n \n\n136.00 \n157.00 \n176.00 \n124.00 \n \n\n12 1 \n \n\n187.75 138.25 \n \n\n00.00 \n129« \n12050! \n \n\n168.80 \n60.00 \n29.23 \n128.00 \n \n\n. Einbsltskurs \nheut. «or. \n \n\nM \n»pgek-Sk \nMacht.«* \nBsall.O \n«.Borgst \nIiatb jeo \nBl-tarier \nind.Ge.O \nBrenm B5 \nUUtlant. \nTelesr 7 \n•Jon- u. \nStein Xi 1 \n \n\nVark.22 \n \n\n151.00 \n72.28 \n36.12 \n299.00 \n68.25 \n126.00 \n \n\n21,00 \n174.00 \n \n\n180,00 \n74.00 \n290,76 \n70,12 \n126.00 \n114.25 \n121.30 \n173.00 \n \n\nEl. Werke \nSchlesS II \nlemmreB r \nTreeti \n \n\nKupier V \nLahmevr. \ni Co. 12 \nGLoremß \nMeeohin. \nEOj \nMulmil \nhülle.' \nMb* \nOeeeetS \n>or<!e«e \nmpM2 \n \n\niftS« \n \n\nII \n112,12 \n190.00 \n173.00 \n130 . 001 : \n174 . \n \n\nAL \n113.33 \n \n\nII \n137.00 \n130.00 \n172.25 \n30.00 \n174.00 \n \n\näeltlhee (m.ZineherecSnung) \n \n\nHH.eertb. Anleihe \n1923 tUlig 37 \n. - • 36 \nOt.Reichtan .29 \n• - 27 \n76 Ol. Relelieaeh.lt. \n6t> Pr.SleelaAni.2U \n \n\n| heul \nH~40 \n98.00 \n06.90 \n*7.26 \n91,70 \n \n\n00 6 ' \n1.76 \n.90 \n \n\nn-St.Sch.l .Folge \nJJ- 2.Fol«e \nBW * \newotsch. Reiche- \npoit-SctiiUen». \n«PrUamtraSik. \nB. 1(1.2 \n4*1 (lau-OolÖr \n \n\n89.70 \n7950 \n \n\njjI »BSB:Rai = \n \n\n.»«leihe« (e, Ilitkereehmg) \n \n\n•3t I \n \n\n13.001 - tuen \n \n\n0.40 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 18. Mir« 1900. \n \n\nOankdlikoni \n \n\n. eutKhllRO \nj Amerika«••••••••* \n• *.••••••••• \n100 nollsnd \n1 Argentinien \n100 Norwegen ....... \n100 DAnemtrk \n100 laland \n100 Schwedin \n100 Bein \n100 jtallm \n100 Frankreich \n100 Schwell \n100 Spanien \n1 SrteHen \n' Japan \n \n\nGeld \nW \n187.90 \n1,557 \n112.05 \n112,12 \n92.16 \n112,40 \n66.375 \n21.98 \n10.30* \n81.06 \n53.00 \n0.400 \n2.000 \n \n\nBrie> \n4,1970 \n20.403 \n100.24 \n1.801 \n112,27 \n'8L \n112,00 \n*8,495 \n21,97 \n11,425 \nLN \n% \n \n\nI Onigge».... \n \n\nBenhdigkont \n \n\n.«iswitf::: \nlfifi flnnieed., \n100 teilend \n00 Lettland \nM \n160 lalnftM \nQ0 JeteelMN* \nW Ui.-Oeelerrelch... \n100 Ungtrn \n100 billig \n1 TOrkeT...., \n100 Qrlnehmend .... \n1 Kairo \n100 RumAnlen \n \n\nEinheitsbrot \nMilch \nBriketts frei Keller.. \nIletkoki (Brccli !>.... \nStrom o Vrundgeh \nDas 0,18, Wasser..., \n \n\n0,50 ltol ch s 1 n d « x .......1.30,3 \n0.2« Btrassen- und Hochbahn.. 0,25 \n1,85 Autobus 0.25 \n2,75 N&chtzusohl&g.. . 0,25 \n0,20 Stadtbahn II. 0,30, III. 0,20 \n0,20 Stadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Mrhlachtvleh normal \n \n\nRindfleisch 0,90—1,10, ohne Knorli. \n1.20-1,45, Kalbfleisch 1,25-1,80, \nHammelfleisch 1.15-1,40. Gefrier- \nfleisch 0,80—1.10. Schweinofleisch \nRio heufett 1.00—1,15. Schweine- \n \n \n\n \n \n\n \n\nPreis« unverändert \nliesen 0,80—0,00, Rindertalg aus \ngelassen 0,55—0.63 d. Pfd.. Salz \nheringe 0,05—0,10 das Stück. But \nter 1.00—2,00. Margarine 0.60 bis \n0,90 d. I'fd.. Kartoffeln 10 Pfund 035-0,43. \n \n\nToi 0,10, ausw n. Zon u. Zelt \nRohrpost k. 0,55, brief 0,58 \nRoatk 0,05, P u Oest 0,08 \nAusl. 0,15, Tsohecli u.Ung.0,10 \nBrief 0,08, Fern u Oest. 0,15 \nAusl. 0,25, Tschoch. u. Ung 0,20 \n \n\nT o I e g r d Wort, Berlin 0,08 \nDeutschi 0,13. Danz, Llt 0,1 , \nOesterreich 0.15, Tschech 0,1, \nEJng 0,21, Kd!., Schweiz, Belg. \n0.17, Schw., Din 0,18, Nor? \n0,21, Ital. 0,24, Grossbrit. 0,27 "
}