{
    "Year": "1930",
    "Month": "03",
    "Day": "19",
    "NewspaperNumber": "132",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 19. März 1930- 78. Jahrgang Nr. 132 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \n \n\nDie \nSprins- \nbrunn.'n \nau! dem \nPlatz der \nRegub ik \nwerden \nab- \nmontiert \n \n\nMI .. Unferhalfungs Blatt” \nniodcnZeitung^N.Sporf^ Zeitung \nRim Zeitun g(m)BausujfiarfenZtg \nJechn.2eitung «moSusa lüitsblgff^UUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHINDEHBURG Nr ein OST PR06RIMM \nDas Liquidations - Abkommen unterzeichnet / Ein Schreiben an den Reichskanzler > Der Reichspräsident liir \ndie allgemeine Agrarhille und eine besondere Hilfsaktion liir den Osten > Heranziehung der Industrie-Abgabe \n \n\nDer Reichspräsident hat gestern das das deutsch \npolnische Liquidations-Abkommen enthaltende „Ge \nsetz über die Abkommen zur Regelung von Fragen \ndes Teiles X des Vertrages von Versailles“ unter \nschrieben und bei dieser Gelegenheit an den Reichs \nkanzler das nachstehende Schreiben gerichtet: \nSehr geehrter Herr Reichskanzler! \nAus dem gestrigen Vortrag des Herrn Reichsjustizministers \nUnd der mit ihm bei mir erschienenen Herren habe ich die Ueber- \nzeugung gewonnen, dass gegen das vom Reichstag verabschiedete \nZustimmungsgesetz zum deutsch-polnischen Liquidationsabkommen \nverfassungsrechtliche Bedenken nicht bestehen. \nIch habe gelegentlich des mir erstatteten Berichts auch Kenntnis \ndavon genommen, dass Rechtsgutachter, welche die Regierungs \nvorlage als verfassungsändernd ansahen, jetzt ihre Bedenken als \nbehoben erachten, nachdem der Reichstag in der Entschädigungs \nfrage eine von der ursprünglichen Vorlage abweichende Regelung \nbeschlossen hat. Demgemäss habe ich nunmehr das Gesetz über \ndie Abkommen zur Regelung von Fragen des Teiles X des Ver \ntrages von Versailles ausgefertigt und zur Verkündung an das \nReichsgesetzblatt weitergeleitet. \nBei meiner Entscheidung habe ich den von einer starken \nMinderheit des Reichstags gegen das deutsch-polnische Liqui \ndationsabkommen erhobenen Widerspruch durchaus gewürdigt, \nbesonders verstehe ich die im notleidenden Osten unseres Vater \nlandes gegen dieses Gesetz und das bevorstehende deutsch \npolnische Wirtschaftsabkommen vorhandenen Widerstände. \nDas Liquidationsabkoinmen hat in erster Linie zum Ziele, \ndie deutschen Stammesgenossen jenseits unserer Grenze auf \nihrer Scholle und in ihrer Existenz zu erhalten. Ich will \nhoffen, dass dieses Ziel durch den neuen Vertrug voll \nerreicht wird. \nAber in Verbindung hiermit erwächst uns die Pflicht, unsern \nOslpreussen und den andern Brüdern im deutschen Osten in ihrer \nNot, die aufs höchste gestiegen ist, zu helfen und auch ihnen den \nAcker, von dem sie leben, zu bewahren. Dass auch hier rasch \nund tatkräftig gehandelt wird, muss ich in dieser Stunde, in der \nich trotz mancher Bedenken auch dieses Gesetz ausfertige, von \nder Reichsregierung nachdrücklich verlangen. \nDringlichkeit der Agrarhilfe \nIn meiner Kundgebung vom 13. März habe ich mich dahin \nausgesprochen, dass der politische Kampf der letzten Monate nun \neiner entschlossenen praktischen Arbeit Platz machen muss. Für \ndiese praktische Arbeit eröffnet sich hier ein besonders bedeut \nsames Gebiet Zunächst ist erforderlich, dass \ndie zurzeit zur Beratung stehenden Agrarmassnahmen, \ndie der gesamten Landwirtschaft zugute kommen sollen, aber für \nden Osten besonders lebensnotwendig sind, mit aller Beschleuni \ngung und in einem Umfange durchgeführt werden, der der deut \nschen Landwirtschaft in allen ihren Betrieben, den grossen wie \nden bäuerlichen, für die Dauer die Lebensfähigkeit wiedergibt. \nDiese allgemeinen Massnahmen zum Schutze der Landwirtschaft \nwerden aber für den verzweifelt um seine Existenz ringenden \nOsten allein nicht ausreichen. Für den Osten muss, beginnend mit \nden besonders gefährdeten Gebieten, \nnoch eine wirksame, finanzielle Hilfsaktion \nhinzutreten. Viele landwirtschaftliche Betriebe, Güter wie Bauern \nhöfe, sind in einem Grade überschuldet, und mit so hohen Zins \nleistungen belastet, dass es ihnen unmöglich ist, aus den Erträg \nnissen auch nur die Zinsen aufzubringen und aus eigener Kraft \ndie Ueberschuldung und damit den Verlust der Scholle abzu \nwehren. \nHier müssen grosse Mittel bereitgestellt werden, \num den Eigentümern Zuschüsse zu den übermässig hohen Zins \nsätzen zu geben, ihnen die Umschuldung zu ermöglichen und \nihnen für den Besitz zu erhalten, der die Grundlage für die \nExistenz fast der gesamten Bevölkerung des Ostens ist. \nIndustriemittel für die Landwirtschaft \nIch weiss wohl, dass es bei der schlechten Finanzlage des \nReiches schwer ist, die hierfür erforderlichen erheblichen Mittel \naufzubringen; aber die unmittelbare Not, die den deutschen \nOsten in seiner Gesamtheit bedroht, zwingt dazu, diese Summen \nzu beschaffen. Ein Teil derselben wird — so nehme ich au —- \n \n \n\n \n\nDie Regierung begrüsst \nHindenburgs Botschaft \nWie Wollfs Telegraphisches Bureau erfährt, begrüsst die \nReichsregierung das Schreiben, das der Reichspräsident an \nden Reichskanzler gerichtet hat, mit besonderer Genugtuung. \nMau sieht in amtlichen Kreisen in dem Schreiben eine wertvolle \nUnterstützung der Schritte zur Behebung der Notlage der Land \nwirtschaft besonders im östlichen Deutschland, die die Reichs \nregierung in letzter Zeit unternommen hat, und die gerade heute \nabend zu einer weitgehenden Verständigung der Regierungs \nparteien über die sofort zu ergreifenden gesetzgeberischen Mass \nnahmen geführt haben. \n \n\naus den gesteigerten Erträgnissen, welche die erhöhten \nZölle elnbringen, \nverfügbar gemacht werden können. Sowei dies nicht ausreicht, \nerscheint es mir ein gerechter Ausgleich, wenn weitere Mittel \naus der Industriebelastung, deren schrittweiser Abbau im \nFinanzprogramm der Reichsregierung vorgesehen ist, dadurch \nentnommen werden, dass \nder Abbau der Industrieabgabe im Tempo verlangsamt und \nim Ausmass gemindert wird. \nDie in den letzten Jahren abgeschlossenen Handelsverträge und \ndas gestern zwischen Deutschland und Polen paraphierte neue \nWirtschaftsabkommen haben, um der deutschen Industrie neue \nAbsatzmöglichkeiten zu verschaffen, der Landwirtschaft durch \nZulassung der, Einfuhr von Agrarerzeugnissen grosse Opfer auf \nerlegt und in weiten Kreisen gerade im Osten die Meinung einer \nabsichtlichen Vernachlässigung der landwirtschaftlichen Lebens \ninteressen aufkommen lassen. Es erscheint mir billig und recht \nund auch zur Beseitigung dieser Missstimmung geeignet, wenn \nnun in diesen Notjahren der Landwirtschaft von der Industrie \nein gewisser Ausgleich gewährt wird, und dies in der Weise \ngeschieht, dass alljährlich, etwa auf die Dauer der nächsten \nfünf Jahre, aus der Industriebelastung Beträge für landwirt \nschaftliche Zwecke zur Verfügung gestellt werden. Es ist in \nder letzten Zeit viel über \ndie Verbundenheit der landwirtschaftlichen und der indu \nstriellen Produktion \n \n\nDie Verhandlungen des Reichsernährungsministers \nmit den Regierungsparteien Uber das Agrarprogramm \nhaben gestern abend in den meisten Punkten zu einer \nVerständigung geführt Nur beim Zucker und beim Mais \nwar keine Einigung zu erreichen. \nBeim Zucker wird sie noch angestrebt; die Parteiführer \ntretan heute vormittag 10 Uhr nochmals zusammen. Mit Aus \nnahme der Deutschen Volkspartei waren die Regierungsparteien \nbereit, den Zuckerzoll um 7 Mark zu erhöhen bei gleichzeitiger \nSenkung des Höchstpreises um 50 Pfennig. Dieser Senkung hat \ndie Deutsche Volkspartei bisher nicht zugestimmt \nDer Antrag auf Einführung eines Maismonopols wird von \nden Sozialdemokraten und dem Zentrum heute eingebraeht \nwerden, die auf Anschluss der Bayerischen Volkspartei \nrechnen. \nDie Demokraten und die Deutsche Volkspartei sind gegen diesen \nAntrag, über den daher mit wechselnden Mehrheiten entschieden \nwerden muss. \nBeim Weizen wurde vereinbart, den Zoll bis zu 12 Mark für \nden Doppelzentner variabel zu erhöhen; \nhier wurde auch die einzige Ermächtigung erteilt, die dahin \ngeht, dass der Reichsernährungsminister, wenn der Weltmarkt \npreis für Weizen um mehr als 40 Prozent gegenüber dem Preis \nvom 18. März 1930 fällt mit Zustimmung je eines Ausschusses \ndes Reichsrats und des Reichstags den Höchstpreis beliebig er. \n \n \n\n \n\ngesprochen und geschrieben worden; hier ist ein Gebiet, wo \nsich diese Verbundenheit praktisch betätigen und nicht nur zur \nSanierung der produktiven landwirtschaftlichen Betriebe, sondern \nauch zu allgemeinwirtschaftlicheu Zwecken, nämlich zur Stär \nkung des Binnenmarktes und zur Besserung unserer Handels \nbilanz beitragen kann. Aus Besprechungen, die ich in der letzten \nZeit mit einzelnen Führern der deutschen Industrie hatte, habe \nich den Eindruck gewonnen, dass dieser Gedanke der Ver \nbundenheit und des Ausgleiches auch in der Industrie — trotz \neigener Sorge und — trotz der Klagen über die hohen, die \nProduktion bedrückenden Lasten — Verständnis findet. \nOst-Programm gemeinsam mit Preussen \nIm Hinblick auf die Stellung, welche die Reichsverfassung dem \nReichspräsidenten ein räumt, will und kann ich hier nicht ein \ngenau umrissenes Programm und einen bestimmten Weg fest \nlegen. Aber es ist mir eine Gewissenspflicht, die Reichsregie \nrung eindringlich aufzufordern, \nmit aller Beschleunigung auf solcher Grundlage ein Ost- \nProgramm aufzustellen und es nach seiner Verabschiedung \ndurch die gesetzgebenden Körperschaften gemeinsam mit \nPreussen durchzuführen. \nBei der Durchführung der Hilfsmassnahmen im einzelnen halte \nich es für geboten, die Mitarbeit der landwirtschaftlichen Ver \ntretungen und Vertrauensstellen der Ostprovinzen selbst mit ein \nzuschalten. \nNachdem die seit langem schwebenden aussenpolitischeu \nFragen nunmehr ihre gesetzliche Regelung gefunden haben, \nmuss — neben der Sanierung unserer Finanzen — nun ent \nschlossen an die Gesundung unserer Landwirtschaft und an \ndie Wiederaufrichtung des zusammenbrechenden Ostens \nherangegangen werden. \nNur in der bestimmten Erwartung, dass dies geschieht, habe ich \nmeine eigenen Bedenken gegen das deutsch-polnische Liqui \ndationsabkommen und das gestern paraphierte deutsch-polnische \nHandelsabkommen zurückzustellen versucht und dem Gesetz \nmeine Unterschrift geben können. \nMit dem Ausdruck meiner vorzüglichsten Hochachtung und \nmit freundlichen Grüssen bin ich \nIhr sehr ergebener \n(gez.) von Hindenburg. \n \n\nhöhen kann. Die Frist für die Neuberechnung wurde von vier \nauf drei Monate verkürzt. \nDer Mehlzoll soll das Eineinhalbfaclie des Weizenzolls zu \nzüglich 5,25 Mark betragen. \nZum Roggenzoll sind keine Anträge gestellt worden; grundsätz \nlich ist er also unverändert geblieben, könnte aber, im Reichstag \nnoch erhöht werden, wenn sich dafür eine Mehrheit findet. \nDer Zoll für Gerste \nwurde auf 2 Mark (für eosinierte Gerste bis zu 10 Mark), der \nfür Hafer auf 4 bis 12 Mark vereinbart. \nDie Zölle für Malz und Frühkartoffeln \nwurden nach den Regierungsvorschlägen unverändert belassen. \nDie Anträge sollen noch heute im Reichslag eingebracht werden; \nder Termin für ihre Beratung im Reichstag stand gestern noch \nnicht fest. \nZweifel am Brotgesetz \nIm Volkswirtschaftlichen Ausschuss des Reichstages wurde \nzum Brotgesetz von den Vertretern fast aller Parteien zum Aus \ndruck gebracht, man habe wenig Hoffnung, dass durch dieses \nGesetz das Ziel erreicht werde, das die Regierung in der Be \ngründung zu dem Gesetzentwurf andeute. Trotzdem erklärten \nsich die Vertreter der meisten, namentlich der Regierungs \nparteien bereit, das Gesetz anzunehmen, weil sie der Meinung \nwaren, man solle kein Mittel unversucht lassen, um den Roggen- \nVerbrauch im eigenen Lande zu heben. \n \n \n\n \n\nZölle! Zölle! \n \n\nDie Verständigung über das Agrarprogramm \nNoch keine Einigung bei Zucker und Mais "
}