{
    "Year": "1930",
    "Month": "03",
    "Day": "19",
    "NewspaperNumber": "132",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "399 Millionen Spareinlagen-Bestand \nAus dem Geschäftsbericht der Sparkasse der Stadt Berlin 1929 / 780215 Sparkonten \nAus dem Geschäftsbericht der Stadtbank \n \n\n» \n \n \n\n \n\nDie Spareinlagen der Sparkasse der Stadt Berlin haben im \nBerichtsjahre 1929 einen Zugang von 75 Millionen Reichsmark \ndurch Neueinzahlungen und von weiteren rund 20 Millionen \nReichsmark durch Zinsgutschriften erfahren; die Zahl der Spar \nkonten ist um mehr als 150 000 gestiegen. Die Sparkasse wies damit \nam Schluss des Jahres einen Spareinlagenbestand von 399 Mil \nlionen Reichsmark (ohne 43 Millionen Reichsmark Aufwertungs \nspareinlagen) auf 780 250 Sparkonten aus. \nDie Spareinlagenentwicklung hat sich aber im Geschäftsjahr \nnicht so gleicbmässig vollzogen wie in den Vorjahren. Im Früh \njahr übte die Ungewissheit über den Ausgang der Pariser Sach \nverständigenkonferenz einen nachteiligen Einfluss auf die Spar \neinlagenbewegung aus. Im Spätherbst veranlassten Mitteilungen \nüber eine allgemeine Krisis im Kommuualkredit viele Sparkunden \nzu einer Abhebung von Sparbeträgen, weil sie fürchteten, dass \ndie Spareinlagen in weitgehendem Masse zur Konsolidierung \ndes Kommunalkredits herangezogen werden könnten. \nDas Klein- und Jugendspargeschäft hat im Berichtsjahr eine \nErweiterung erfahren. \nAn dem Sparmarkenverkaul waren Ende des Jahres rund \n47 Prozent der in Berlin vorhandenen Schulen beteiligt. Von \nallen Sparmarkenverkaufsstellen zusammen wurden 1929 rund \n2.8 Millionen 10 Reichspfennig-Sparmarken verkauft gegen \nüber rund 2 Millionen im Vorjahre. \nDen zur Leerung eingereichten Sparbüchsen der Sparkasse wur \nden insgesamt 1,7 Millionen Reichsmark als verzinsliche Einlage \nentnommen gegenüber 1,4 Millionen Reichsmark im Vorjahre. \nDie unregelmässige Entwicklung des Spareinlagenzuwachses \n \n\nAngesichts des portugiesisch-französischen Bündnisses für \nden Ozean-Flugverkehr, ist es von besonderem Interesse, dass \nin diesen Tagen die Verhandlungen zwischen der Lufthansa und \nder spanischen Luftsrhiffahrts-Gesellschaft „Colon” zum Ab \nschluss gelangt sind. Die „Colon”-Gesellschuft, deren Leitung \n>on spanischer Seite der Oberst Herrera, von deutscher Seite Dr. \nKckener hat, ist jene Gesellschaft, die sich laut Vertrag mit der \nspanischen Regierung verpflichtet hat, den Luftschiffverkehr \nSpanien—Südamerika durrlizufiihren. Dieser Verkehr wird \nnach dem jetzt geschlossenen Uebereinkommen auf die Strecke \nBerlin—l’ernambuco ausgedehnt werden. Und zwar wird die \nDeutsche Lufthansa die Strecke Berlin—Sevilla bedienen, \nwährend die Strecke Sevilla—Pernambuco von Zeppelin Luft \nschiffen beflogen wird. \nDiese Regelung ist deshalb von besonderer Bedeutung, weil \nerst unlängst der Vertrag zwischen der portugiesischen Re \ngierung und der portugiesischen Luftverkehrsgesellschaft ab- \n \n\nDie Entlassungen bei der B. V. G. \n112 Arbeiter klagen vor dem Arbeitsgericht \nDas Arbeitsgericht hatte sich gestern mit der Klage von \n112 von der B. V. G. entlassenen Arbeitern zu beschäftigen. Die \nKläger stützten ihr Vorgehen auf den K 84 des Betriebsräte \ngesetzes (unbillige Härte) und fordern Wiedereinstellung hzw. \nentsprechende Entschädigung. Hie behaupten, dass ein Mangel \nan Arbeit bei der Beklagten (die damit ihr Vorgehen begründet) \nnicht herrsche. \nDie entlassenen Arbeiter, die zu diesem Punkte als Zeugen \ngehört wurden, bekunden übereinstimmend, dass Arbeitsmangel \nhei den Stellen, wo sie beschäftigt waren, nicht geherrscht habe. \nEs seien für sie andere eingestellt worden. Wesentlicher und sehr \ninteressant war jedoch, was der Mechaniker W. aussagte, der als \nVertreter der Stadtverordneten In den Aufsichtsrat der B. V. G. \nentsandt wurde. Im Aufsichtsrat, sagte er aus, sei darüber ge \nsprochen worden, \ndass die vom Magistrat beschlossene Abführung der \n3.3 Millionen durch die B. V. G. an den Htadtsäckel die Be \nklagte zu Hparmassnahmen und damit auch zu Entlassungen \nvon Arbeitern zwinge, obwohl die Betriebssicherheit bei der \nB. V. G. dadurch verringert werde. \nZur Klärung der Finanzverhältnisse bei der B. V. G. sollen vom \nGericht verschiedene Zeugen vernommen werden. Auch wurde \nder Beklagten auferlegt, die zur Erhellung ihrer Finanzlage not \nwendigen Belege dem Gericht zur Verfügung zu stellen. Die \nKlägerin soll durch Vorlage einer entsprechenden Aufstellung \ndem Gericht die Möglichkeit geben, ihre Behauptung nachzu \nprüfen, dass die B. V. G. bei der Entlassung der Arbeiter keine \ngerechte Auswahl getroffen habe. Neuer Termn wurde auf den \n29. Marz anberaumt. \n \n\nInflations - Gewinnler \nAus dem Leuna-Prozess \nHALLE, 18. März. \nIn der heutigen Sitzung des Leuna-Prozesses kam zur Sprache, \ndass der Hauptaugeklagte, Malermeister Schönleid aus Leipzig, \naus der Inflation mit einem grossen Vermögen hervorgegangen \nsei, während er vor dem Kriege zuweilen die Löhne nicht zahlen \nkonnte. Im Jahre 1925 gab er sein Vermögen mit 650 000 Mark \nan, im Jahre 1927 hat er dem Finanzamt gegenüber angegeben, \ndass er nur noch ein Sparbuch im Betrage von 81 Mark habe. \nEin Sachverständiger sagt aus, dass 720 000 Mark im Jahre 1928 \nvon Schönfeld abgehoben wurden, über deren Verbleib man \nnichts wisse. \n \n\nBürgermeister Scholli ist bis zum 21. Mürz wegen Teilnahme \nan der Tagung des Vorstandes des Vereins für öffentliche und \n \n \n\n \n\nveranlasste die Sparkasse, ihre Hypothekendarlehnsgewährung im \nBerichtsjahr einzuschränken. Gegenüber 46 Millionen Reichs \nmark im Vorjahre wurden 1929 nur 28 Millionen Reichsmark \nneue Hypotheken — vorwiegend auf Neubauten — ausgegeben. \nMit diesen Hypotheken wurden 3094 Wohnungen — davon rund \n77 Prozent Kleinwohnungen bis zu 2% Zimmer — erstellt Den \nWünschen der Darlehnsnehmer auf Verlängerung ihrer fällig ge \nwordenen Hypotheken konnte voll entsprochen werden; es \nwurden 331 Hypotheken im Betrage von rund 20,3 Millionen \nReichsmark prolongiert. \nAuch im abgelaufenen Geschäftsjahr hat die Sparkasse wieder \nAufwertungsbeträge über das gesetzliche Mass hinaus aus \ngeschüttet. \nEs gelangten insgesamt 15,4 Millionen Reichsmark Aufwertungs \nguthaben zur Auszahlung, damit waren bis zum Schluss des \nJahres 37,5 Millionen Reichsmark, das sind 49,2 Prozent der Ge \nsamtsumme der Aufwertungsspareinlagen, ausgezahlt Von den \n1929 ausgezahlten Aufwertungsbeträgen wurden rund 5,3 Mil \nlionen Reichsmark auf Wunsch der Kunden neuen Reichsmark \nsparkonten gutgebracht \nIm neuen Geschäftsjahr haben die Spareinlagen wieder eine \nZunahme erfahren. \n* \nDie Berliner Stadtbank hat ihren Geschäftsbericht für das \nJahr 1929 in Anbetracht der bei ihr in diesem Jahre aufgedeckten \nbekannten Verluste in zwei Teile zerlegt Der erste Teil be \nhandelt die Geschäflsentwickluug unter Ausschaltung des Sklarek- \nVerlustes, der zweite die Deckung dieses Verlustes sowie die \n \n\nmit Flugzeug und \n„Zeppelin-Luftschiff“ \ngeschlossen worden ist, durch den die Gesellschaft das alleinige \nBenutzungsrecht für sämtliche portugiesischen Flugplatzanlagen \nerhielt Der Abschluss dieses Vertrages bedeutet in der Praxis \ndie Aufhebung des Freihafenbegriffs in der portugiesischen \nLuftfahrt, und es ist in der Folge jedem Flugzeug, das nicht der \nMonopolgesellschaft gehört, unmöglich, in Portugal und auf oder \nvor den Azoren zu landen. Um so wichtiger ist es, dass durch \nden Abschluss mit der „Colon“-Gesellschaft \nfür den deutschen Luftverkehr die Möglichkeit besteht, die \nOzeanstrecke Spanien—Südamerika ohne Zwischenlandung \nzu iilicrbrücken. \nDer erste Zeppelinflug von Sevilla nach Pernambuco wird bereits \nim Mai dieses Jahres stattfinden. An ihm nimmt ein Mitglied \nder Lufthansa teil, und der Flug ist als Generalprobe zum \nOzeandienst gedacht, der als flugplanmässiger Verkehr voraus \nsichtlich mit dem Inkrafttreten des Sommerflugplans 1931 auf \ngenommen werden wird. \n \n\nprivate Fürsorge von Berlin abwesend. Die Vertretung über \nnimmt Stadtrat Wutzky. \nSelbstmord \neines Reichswehr- Unteroffiziers \nIn die Oder gesprungen \nBRESLAU, 18. März. (Privat.) \nDienstag vormittag stürzte sich der Reichswehrunteroffizier \nMarx vom ersten Maschinengewehr Halhzug des Reichswehrregi \nments 8 in Oels an der Gneisenaubrürke in Breslau iu die Oder. \nVorher hatte der Lebensmüde mehrfach den Versuch gemacht, \nsich von Autos überfahren zu lassen. Die Menschenmenge, die \nsich angesammelt hatte, konnte nicht verhindern, dass er in die \nkalten Fluten sprang. Er schlug dabei auf das Brückengeländer \nauf, konnte aber noch schwimmen. Die zugeworfeueu Rettungs \ngeräte liess er ausser acht. Die Feuerwehr vermochte bisher \nnicht, die Leiche zu bergen. Das Motiv zur Tat ist noch un \nbekannt. \n* \nDer 64jährige Medizinalrat Dr. Paul Lehmann aus der Ahorn \nstrasse 29 in Steglitz hatte sich gestern mittag in einer Pension \nin der Dessauer Strasse ein Zimmer gemietet. Als der Medizinal \nrat nach längerem Verweilen auf Klopfen an der Zimmertür \nkeine Antwort gab, benachrichtigte man die Polizei. Man fand \nDr. Paul Lehmann regungslos auf. \nEin hinzugezogencr Arzt stellte fest, dass der Medizinalrat \nsich mit Veronal vergiftet hatte. Aus (unterlassenen Schrift \nstücken geht hervor, dass Dr. Paul Lehmann wegen eines \nNervenleidens aus dem Lehen geschieden ist. \nNach Aufnahme des Tatbestandes wurde die Leiche nach dem \nSchaubaus gebracht. \n \n\nStrassenbahn nach Heiligensee zweigleisig. Der Verkehr auf \nder Strassenbahniinie 128 von Tegel nach Heiligensee hat im ver \ngangenen Jahre infolge des zunehmenden Ausflugsverkehrs und \nder an der Bahn entstandenen neuen Siedlungen einen lebhaften \nAufschwung genommen, so dass die bisher eingleisige Strecke \nden gestiegenen Anforderungen nicht mehr gewachsen ist. Die \nB. V.-G. beabsichtigt daher, die Strecke zweigleisig auszubauen. \nZu diesem Zwecke muss auch die Dorfstrasse in Heiligensee ver \nbreitert werden. Wann die Durchführung des Projektes in An \ngriff genommen werden wird, steht noch nicht genau fest \nDie Papageienkrankheit iu Potsdam. Nach ärztlicher Fest \nstellung wurden in Potsdam bis jetzt sieben Fälle von Papageien \nkrankheit gezählt. Drei Fälle sind tödlich verlaufen. \nVom Stadthahnzug gesprungen. Gestern um 8 Uhr 40 Minuten \nsprang auf dem Bahnhof Friedrichstrasse ein etwa lßjähriger \nLehrling vor einen Zug. Die Feuerwehr musste den Lebens \nmüden unter dem Zug hervorholen. Sein Zustand ist bedenklich. \n \n \n\n \n\nFolgerungen, die die Stadtbankleitung in organisatorischer Hin \nsicht aus der Entstehung des Verlustes gezogen bat. Das lau \nfende Geschäft weist eine normale Entwicklung auf. Die Zahl \nder Girokonten ist um rund 2300 auf 40 600 Konten gestiegen. \nDie Umsätze auf einer Seite des Hauptbuches haben eine Zu \nnahme um rund 2,2 Milliarden Mark auf 25,9 Milliarden Mark \nerfahren. Eine erfreuliche Steigerung weist auch der Spar \ngiroverkehr auf. \nIm Herbst 1929 wurde das Kontokorrentkreditgeschäft an \nPrivate eingeschränkt. Diese Einschränkung erstreckte sich \naber lediglich auf die grösseren Kredite. \nDem bei einer Prüfung der Privatkredite durch die Zentral \nrevisionsstelle des Deutschen Sparkassen- und Giroverbandes auf \näusserst 1,5 Mill. Mark geschätzten Kreditrisikos (unter Aus \nschaltung der Sklarek-Kredite) ist für 1929 durch Bildung einer \nstillen Reserve Rechnung getragen worden. \nDas Sklarak Risiko wird bei einer Koukursquote von 10 Pro \nzent auf 9 Mill. Mark geschätzt und ist mit diesem Betrage \nam Schluss des Jahres restlos abgeschrieben worden. \nEs wurden für diese Abschreibungen aus dem Vermögen der \nStadtbank insgesamt 1,938 Mill. Mark verwendet. Der Rest im \nBetrage von 7,062 Mill. Mark ist von der Stadt Berlin in 7prozen- \ntigen Schuldverschreibunue» der Stadt Berlin von 1928 (Verkehrs \nanleihe) zum Kurswert per 31. Dezember 1929 zur Verfügung \ngestellt worden. \nDie Berliner Stadtbank weist jetzt ein Betriebskapital von \n5 Mill. Mark, 500 000 Mark offene Reserve und eine Rückstellung \nfür Steuer von 727 000 Mark aus. \n \n\n„ Weder Fluchtverdacht \nnoch Verdunkelungsgefahr“ \nAmtliche Erklärung zum Fall Momm \nZum Fall Momm in Potsdam wird von zuständiger Stelle mit \ngeteilt: „Es ist nicht der geringste Anhaltspunkt dafür vorhanden, \ndass Regierungspräsident Momm etwas von dem Tun seiner Fran \ngewusst hat. Nachdem der psychisch kranke Zustand der Frau \nMomm aufgefallen war, sind die Angehörigen und der Hausarzt \ndarüber gehört worden, und es ist beabsichtigt, zwei Kapazitäten, \ndarunter einen Nervenarzt der fhnritä, mit der Untersuchung der \nFrau Momm zu beauftrage». Eine Verhaftung ist nicht vorgesehen, \nda weder Fluchtverdacht, noch Verdunkelungsgefahr vorliegt.“ \nWie wir erfahren, stammt Frau Dr. Momm aus Caraeas in \nVenezuela. Sie ist 55 Jahre alt und führt den Mädchennamen \nMargarita Valentiner. \n* \nWahrscheinlich werden auch die „zwei Kapazitäten\" heraus- \nfinden, dass auf Frau Momm der Paragraph 51 Anwendung finden \nmuss, nachdem der „psychisch kranke Zustand der Frau Momm\" \nauch den Nichtkapazitäten schon „aufgefalleu war“. Frau Müller \naus der Ackerstrasse oder aus der Markusstrasse hätte man wahr \nscheinlich wegen Fluchtverdachts und Verdunkelungsgefahr vor \nläufig ins Kittchen gesteckt. „Kapazitäten“ wären wohl nicht be \nmüht worden. Bei Frau Müller hätte Beobachtung im Unter \nsuchungsgefängnis genügt. \n \n\nFrankfurter Rechtsanwalt vermisst \nNach einer Reise nach Berlin \nDer Frankfurter Rechtsanwalt Jakob Lindheimer, ein Mann \nvon 41 Jahren, der zuletzt in der Scheffelstrasse 22 zu Frankfurt \na. Main wohnte, wird seit dem 17. Januar 1929 vermisst. \nLindheimer war an jenem Tage nach Berlin gefahren und \nhatte etwa 10 000 Mark bei sich. Zu Hause hatte er gesagt, dass \ner sich in Berlin finanziell an einer Film-Gesellschaft beteiligen \nwolle. Dazu ist es aber allem Anscheine nach nicht gekommen. \nVon Berlin hatte der Rechtsanwalt nach Frankfurt depeschiert, \ndass man ihn am 19. Januar zurückerwarten könne. Er kam \naber nicht und hat bis heute nichts von sich hören lassen. Alle \nNachforschungen, die die Familie und die Polizei anstellten, \nblieben erfolglos. \nJetzt ist ein persönlicher Bekannter des Verschwundenen \nvon einer Reise zurückgekehrt mit der Mitteilung, dass er \nLindheimer in dem Pförtner eines Riviera-Hotels wieder \nerkannt haben will. \nDiese angebliche Beobachtung ist bisher nicht bestätigt. Die Er \nmittlungen der Berliner Kriminalpolizei in bezug auf seinen \nBerliner Aufenthalt ergaben keinen festen Anhalt. Irgendwelche \nVerfehlungen hat der Rechtsanwalt sich nicht zuschulden \nkommen lassen. Dass er einem Verbrechen zum Opfer gefallen \nsei oder Selbstmord verübt habe, ist unwahrscheinlich. \n \n\nSilberhochzeit. Der Fabrikant Herr Paul Drew? und Frau Maria \ngeh Röwer, Alte Jakobstr. 4, feiern beute das Fest ihrer Silber \nhochzeit. — Unseren Glückwunsch. \n \n\n8,-A. 6 Ubr 9 Minuten $ M.-A. — — ( 7 * \n6.-0. 18 Uhr 9 Minuten M.-U. 7 Uhr 45 Minuten 1^, \n \n\nWer tapeziert 3 Stuben gegen erst \nklassige Massarbeit? Schneidermeister \nKellertnann, Hauptstrasse 48 \nDie grössten Gelehrten haben sich die Köpfe zerbrochen über \ndie Funktionen des Geldes, über seine Eigenschaften als Wert \nmesser und Tauscbmittel; jahrelang haben wir alle einen prak \ntischen Kursus über Papier- und Goldwährungsfragen durch \nmachen müssen und da kommt eines Tages der Schneidermeister \nKellermann aus der llauptstrasse in Scböneberg und löst das \nProblem mit einer kleinen Anzeige iu der ..Berliner Volks- \nZeitung“ zum Preise von 1,30 Mark. Oben steht sie \nMan müsste ihm eigentlich ein Denkmal setzen, genau wie \njenem Columbus, der die Eier entdeckt hat \nHinterher kann jeder sagen: „Darauf wäre ich auch gekom \nmen.“ Warum haben Sie es dann nicht längst gemacht? Sie \nwussten doch, wie billig und erfolgreich die kleinen Anzeigen \nin der ->B. V. Z.“ sind. \n \n\nBerlin -Pernambuco "
}