{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "19",
        "NewspaperNumber": "132",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Weg aus der Wir tschaftskrise \n \n \n\n \n\nDie aktive deutsche Handelsbilanz \nDie verhältnismässig günstige Entwicklung der deutschen \nAussenhandelsbilanz, die in den letzten Monaten des vergange \nnen Jahres zu verzeichnen war, hat auch au! das laufende Jahr \nübergegriften. Zieht man die neuesten Zahlen in Betracht, so \nergab sich im Februar eine Ausfuhr von 1026,3 Millionen Mark \nund eine Einfuhr von g81,6 Millionen Mark, also ein Ausfuhr \nüberschuss von 44,7 Millionen Mark. Tatsächlich war der Aus \nfuhrüberschuss noch um annähernd 50 Millionen Mark höher, \ndenn es sind in der Einfuhrzahl noch nachträgliche Zoll- \nahtecbnungen für 1929 in Höhe von 101 Millionen Mark enthalten, \ndenen efn in der Einfuhrzahl nicht berücksichtigter Zoll \nabrechnungsverkehr von etwa 50 Millionen Mark im Februar \ngej'enübersteht. Mit anderen Worten: die deutsche Aussen- \nhandelsbilanz ist im Februar mit fast 100 Millionen Mark aktiv \ngewesen. Im Januar dieses Jahres befanden sich Ein- und Aus \nfuhr ungefähr im Gleichgewicht. Was den Umfang des Aussen- \nhandels anlangt, so haben sowohl die Ausfuhr als auch die Ein \nfuhr im Vergleich mit den Zahlen des Vormonats abgenommen, \nvor allem die Einfuhr. Diese hat sich um 201,3 Millionen Mark \nverringert, und zwar hauptsächlich durch ein Nachlassen der \nImporte von Lebensmitteln und Getränken, sowie von Rohstoffen \nund halbfertigen Waren. Die Gesamtausfuhr ermässigte sich \nhauptsächlich durch den Exportrückgang bei Fertigwaren, Roh \nstoffen und halbfertigen Waren. Im ganzen darf die Gestaltung \ndes Aussenbandels als befriedigend angesehen werden, zumal \nwenn man berücksichtigt, dass die Ausfuhr durch die geringere \nZahl von Tagen im Februar gegenüber dem Januar noch etwas \nbeeinträchtigt worden ist. \nAufhellung des Favag-Skandals \nNach den in der Oeffentlichkeit bekannt gewordenen Mit \nteilungen über die skandalösen Vorgänge bei der Frankfurter \nAllgemeinen Versicherungs Akt-Ges. (Favag) musste man dem \nBericht der in der Generalversammlung des Unternehmens ein \ngesetzten Revisionskommission mit grosser Spannung entgegen \nsehen. Die Kommission hat kürzlich in einem umfangreichen \nBericht ihre Untersuchungsergebnisse vorgelegt, und zwar be \ndeuten die Ausführungen ein vernichtendes Urteil über die Ge \nschäftsführung bei dem Frankfurter Versicherungskonzern. Man \nerkennt aus diesem bemerkenswerten Dokument, dass schon seit \nJahren eine unglaubliche Misswirtschaft bei der Gesellschaft ge \nherrscht hat und dass die Verantwortlichkeit des Aufsichtsrats \nwegen Unterlassung der nach Gesetz und Satzung erforderlichen \nKontrolle ausser Frage steht Schon die GoldinarkeröffnungB- \nbilanz war nicht einwandfrei, sondern zum Zwecke einer gün \nstigen Umstellung auf ein möglichst hohes Aktienkapital zu \noptimistisch aufgemacht. In den Jahren 1924<27 erfolgten dann \nneue Bilanzverschleierungen und Bilanzverschönerungen, und die \nGeschäftsführung war derart, dass die Uebersicht mehr und mehr \nverloren ging. Es entstanden grosse Verluste, die von Jahr zu \nJahr weitergeschleppt wurden, und die Situation wurde immer \nmehr dadurch verschärft, dass die Direktoren unter Ausnutzung \ndes Kredits der Favag Privatgeschäfte abschlossen. Für das \nJahr 1928 hat die Gesellschaft noch eine Dividende von 12 'A Pro \nzent aus 3 Millionen Mark Reingewinn vorgeschlagen, obwohl \nschon damals die Prüfungskommission des Aufsichtsrafs an der \nArbeit war, und obwohl, wie jetzt im Bericht der Revisionskom \nmission erklärt wird, ein Verlust von nicht weniger \nafs 29 Millionen Mark vorhanden war. Bereits damals \nwaren demnach das gesamte Aktienkapital und der \ngrösste Teil der Reserven verloren. Das Reichsauf \nsichtsamt für Privatversicherung hat zwar zu wiederholten \nMalen Ein wände rechtlicher und wirtschaftlicher Natur \ngegen Bilan Aufstellungen und Einzelheiten der Geschäftsführung \nbei der Fa\\.tg geltend gemacht, doch ist es ihm niemals geglückt, \ndurchzugreifen, da es allzu gläubig die gefärbten und unrichtigen \nParteierkiärungen der Favag hinnahm. Auf alle Fälle ist der Be \nweis erbracht, dass die Kontrolle des Aufsichtsamts nicht aus \ngereicht hat, und es ergibt sich die Forderung, dass die Versiche \nrungsgesetzgebung schleunigst reformiert und besonders auch eine \nregelmässige eingehende Pflichtrevision für die Versicherungs \ngesellschaften eingeführt werden muss. Auch die Tätigkeit des \nAufsichtsrats der Favag erscheint in einem merkwürdigen Lichte. \nEr hat zwar erklärt, dass das normale und auch bei anderen Ge \nsellschaften übliche Mass von Ueberwachung angewendet worden \nist, doch erscheint diese Art der Prüfung offenbar nicht aus \n \n\nreichend. Die Einzelheiten, die von der Revisionskommission in \nihrem Bericht über solche „Prüfungen“ mitgeteilt werden, sind \nallerdings wenig geeignet, das Vertrauen zu der Institution des \nAufsichtsrats zu festigen. Der Revisionsbericht bemerkt u. a. \ndazu, dass bei dieser Handhabung von Revisionen eine auch nur \neinigermassen in die Geschäftsvorgänge eindringende Nach \nprüfung nicht vorgenommen werden konnte. Gerade der Revisions \nbericht der Favag wird neben den vielen anderen Gutachten, die \nin der letzten Zeit über das deutsche Aktienwesen erstattet \nworden sind, als wichtiges Material für eine Reform des deutschen \nAktienrechts zu gelten haben. \nHoffnung auf den Segen der Mobilisierungs- \nAnleihen \nFür die weitere Gestaltung der deutshen Wirtschaftskonjunk \ntur dürfte die augenblickliche Gelderleichterung von grosser Be \ndeutung werden. Sie ist bekanntlich eine internationale Er \nscheinung, die sich in letzter Zeit namentlich auch in Amerika \nstark ausgeprägt hat Nachdem führende europäische Noten \nbanken ihren Diskontsatz von neuem herabgesetzt hatten, ist \nauch die Rediskontrate der New-Yorker Bundesreservebank in \nder vorigen Woche von 4 auf 3W Prozent ermässigt worden. \nMan hatte zunächst mit dieser Massnahme gezögert, um nicht \nder Börsenspekulation einen neuen Anreiz zu geben. Da aber \ndas Geschäft an der New-Yorker Börse in der letzten Zeit in \n \n\nruhigere Bahnen gelangt war, konnte man sich zu dem Schritt \num so leichter entschliessen, als die amerikanische Wirtshaft, \nderen Lage sich neuerdings besonders durch den Rückgang der \nRohstoffpreise verschlechtert hat, einer Verbilligung des Geldes \ndringend bedarf. So hat man die Diskontsenkung, ähnlich wie in \nDeutschland, als ein Mittel zur Ankurbelung der Wirtschaft auf \nzufassen. Es scheint aber allgemein auch der Wunsch zu be \nstehen, die herannahende Emission von Mobilisierungsanleihen \nauf Grund des Young-Plans durch eine Ermässigung des Zins \nniveaus vorzubereiten. Voraussichtlich werden die Young- \nAnleihen im Laufe des Monats Mai ausgegeben werden, und es \nist klar, dass alle Staaten ein grosses Interesse an der guten \nPlacierung der Anleihen haben. Dies besonders aus dem Grunde, \nweil man hofft, dass die hereinkommenden Mittel den einzelnen \nLändern in Form einer Befruchtung der Wirtschaft zustatten \nkommen werden. Auch in Deutschland rechnet man damit, dass \nsich die Young-Gesetze in Gestalt des Zuflusses von neuem \nKapital auswirken werden, und dass in Verbindung mit der ver \nmutlich noch längere Zeit anhaltenden Gelderleichterung allmäh \nlich eine Befreiung der Wirtschaft aus ihrem Depressionszustand \nmöglich ist. Allerdings ist eine wichtige Voraussetzung hierfür \ndie Erledigung der Finanzreform. Geht diese mit einer inner \npolitischen Beruhigung Hand in Hand, so wird sich das Ver \ntrauen zur wirtschaftlichen Zukunft Deutschlands wieder heben \nkönnen, und sowohl deutsches wie auch ausländisches Kapital \nzu Anlagen im Inlande veranlasst werden. Dr. Adolf Boeder. \n \n\nOrdnung auch in den Ausschüssen! \n \n\nFrick will Diktator werden \nMit Hilfe eines Ermächtigungsgesetzes — Schärfste Kampfansage der thüringischen Sozial* \ndemokraten — Anrufung der Reichsaufsicht? \n \n\nWEIMAR, 18. März. \nDie sozialdemokratische Landtagsfraktion kündigte heute \nnachmittag im thüringischen Landtag durch ihren Abgeordneten \nDr. Brill dem von der thüringischen Regierung vorgelegten \nErmächtigungsgesetz den schärfsten Kampf an. Durch dieses \nErmächtigungsgesetz sollen die Befugnisse zur Aenderung der \nwichtigsten thüringischen Landesgesetze der Regierung über \ntragen werden. Die Sozialdemokraten erklären das Gesetz für \nverfassungswidrig, denn Organ der Gesetzgebung sei der Land \ntag. Jedes Landesgesetz, das diese Stellung des Landtags be- \n \n\nDer Tag der Märzgefallenen \nDer Kirchhof der achtundvierziger Barrikadenopfer Im Fried \nrichshain war am gestrigen 18. März wieder das Wallfahrtsziel \nvieler Berliner. Das Reichsbanner hatte seit 8 Uhr morgens \nseine Ehrenwache vor das Portal des Friedhofes postiert. An \nden schwarzrotgoldenen Farben defilierten im Laufe des Tages \nHunderte von Betriebs- und Paretiabordnungen vorbei, um ihre \nKränze auf den Grabstellen niederzulegen. Die Demokratische \nPartei hatte in der ersten Gräberreihe ein riesiges Gebinde mit \nfrischen Frühlingsblumen aufstellen lassen, die Sozialdemo \nkratische Partei und das Reichsbanner Schwarz-Rot-Gold hatten \nLorbeerkränze geschickt \nIn der Mittagstunde versammelten sich die Abordnungen der \nGewerkschaften auf dem Friedhof zu einer kurzen Feier. Alfred \nBeierle sprach die Freiligrathsche Mahnung der „Toten an die \nLebenden“. Die Kränze der Gewerkschaften mit ihren roten \nSeidenschleifen (auf die Zitate aus den Revolutionsdichtungen \ngedruckt sind) geben dem Kirchhof das gewohnte Gepräge dieses \nTages. Das Grab des „unbekannten Mannes“, immer der liebe \nvollen Sorgfalt anonymer Hände gewiss, ist in diesem Jahr \nbesonders reich geschmückt. Eine „Gesellschaft der Freunde \nvom 18. März“ hat über der steinernen Grabplatte ein grosses, \nmit schwarzrotgoldenen und roten Schleifen durchzogenes \nKranzgewinde legen lassen. \n \n\nseifigen oder beeinträchtigen wolle, verstosse nicht nur gegen \ndie Landes-, sondern auch gegen die Reichsverfassung. Nach \nArtikel 5 der Reichs Verfassung werde die Staatsgewalt in den \nLändern von den Organen der Länder auf Grund der Landes \nverfassung ausgeübt. Die Sozialdemokratie werde gegen \ndiesen Entwurf den entschiedensten Kampf aufnehmen, um es \nzu Fall zu bringen. Wenn die Regierungsparteien den Entwurf, \nnicht von selbst fallen lassen, so werde die sozialdemokratisch» \nLandtagsfraktion nach Artikel 13 und 15 der Reichsverfassung \ngegenüber dem Gesetz die Reichsaufsicht anrufen. \n \n \n\n \n\nDas Geständnis Dielingens \nvon Mitgefangenen erfunden \nOSNABRÜCK, 18. März. (Privat.) \nDie Beweisaufnahme im Dietingen Prozess erreichte heute in \nder zehnten Abendstunde ihren Höhepunkt. Unter atemloser \nSpannung des überfüllten Gerichtssaales gelang es dem Ver \nteidiger, ein Geständnis des Zeugen Henseler darüber herbei \nzuführen, dass das Geständnis des Angeklagten von Dielingen, \ndas dieser in der ersten Schwurgerichtsverhandlung im \nJahre 1926 abgegeben hatte und das er bis vor das Reichsgericht \naufrechterhalten hatte, nicht von ihm stamme, sondern ihm von \ndem Mitgefangenen Meyer und dem Zeugen Henseler eingeimpft \nworden ist. \nRechtsanw. Dr. Mendel : Das ist die Entscheidung des \nProzesses! Der Zeuge bekundet hier unter seinem Eid, dass \ndas Geständnis des Dielingen von Meyer und ihm erfunden \nund dass Dielingen instruiert worden sei. \nNach dieser Zeugenaussage wird die Verhandlung für heute ge \nschlossen. (Siehe auch 1. Beilage.) \n \n\nSslbstmord eines Stadtsekretärs \nDer 62jährige Stadtsekretär Ernst Ludwig, Alt-Moabit 57, der \nbeim Bezirksamt Tiergarten beschäftigt war, hatte sich in letzter \nZeit Unregelmässigkeiten zuschulden kommen lassen, die eine \nUntersuchung zur Folge hatten. Dabei wurde der Beamte ziem \nlich schwer belastet, so dass seine Bestrafung bevorstand. \nGestern abend hat nun Ludwig in seinem Dienstziinmer Selbst \nmord mit Gas verübt \n \n \n\n \n\nKrakeeler sollen künftig ausgeschlossen werden — Landtags-Debatte über Fideikommisse \n \n \n\n \n\nDer preussische Landtag musste zu Beginn der gestrigen \nSitzung eine Erklärung des deutschnationalen Abgeordneten Borck \nüber sich ergehen lassen, der in scharfer Weise gegen den „Amt \nlichen Prenssischen Pressedienst“ polemisierte. \nEs handelte sich dabei um die Erklärung, die der Pressedienst \nauf die grosse deutschnationale Anfrage wegen der sozialdemo \nkratischen Massenkundgebungen am Volkstrauertag gebracht hatte. \nDiese Kundgebungen waren bekanntlich anlässlich der \nWiederkehr des Tages, an dem vor zehn Jahren das Kapp- \nAbenteuer begonnen hatte, veranstaltet worden. \nAbgeordneter Borck erklärte, dass seine Fraktion in der Erklä \nrung des Pressedienstes eine „Verhöhnung“ der von vielen Mil \nlionen Deutscher als berechtigt anerkannten Einführung des \nVolkstrauertages erblicke. Die Deutschnationalen würden ver \nlangen, dass nicht nur der Ministerpräsident, sondern auch der \nLeiter des „Amtlichen Prenssischen Pressedienstes“ zur Verant \nwortung gezogen würden. \n \n\nEine hochinteressante Weltreise. Gibt es etwas Schöneres, etwa« Wert \nvolleres. als die ganze Welt kennenzulernen? Aber ganz wenige Menschen \nhaben Zelt und Geld, tun sich auch mir einen kleinen Teil dieser Herrlich \nkeiten der Welt anzusehen. Daher hat der bekannte Verlag Peter J. Oester \ngaard. Berlin, mit einer grossen Anzahl erfahrener Künstler und Forscher \neine Abmachung getroffen, ihm ihre oft abenteuerlichen und erlebnisreichen \nReisen zu schildern und gute Originalaufnahmen mit erstklassigen Photo \nseparaten an ihn einzureichen Der Verlag Oestergaard bringt nun für die \ngesamte deutsche Leserschaft m seiner Zeitschrift ..Durch alle Welt.\" alle \ndiese Schilderungen und Bildaufnahmen in vollendeter Aufmachung Zu \neiner ftei-e gehört aber aueh eine allgemeine Orientierung über Studie, \nGebirge. Ströme, Seen, die besucht wurden. Auch dieses bat der Verlag \nvorgesehen. E- erhalt jeder Abonnent von „Durch alle Welt“ in Liefe \nrungen einen grossen Handatlas gratis. Um die Weltreise mitzumachen, \nhaben Sie nur nötig, den Anmeldeschein des dieser Nummer beigefügten \nProspektes auszufüllen und einzusenden. \n \n\nNach dieser Erklärung wurde ein gemeinsamer Antrag der \nSozialdemokraten, Demokraten, des Zentrums und der Volks \npartei dem Geschäftsordnungsausschuss überwiesen, der vor \nsieht, dass \nnach Abgeordnete, die sich in den Ausschüssen ungehörig \nbenehmen, \nkünftig von den Sitzungen ausgeschlossen werden können bei \n'gleichzeitiger Entziehung der Diäten und Freifahrkarten für eine \ngewisse Zeit. \nBei der nun folgenden Beratung über die Verlängerungen \nder Grund- und Hauszinssteuerverordnungen entspann sich eine \nlängere Debatte, in deren Verlauf der Abg. Falk (Dem.) er \nklärte, die Demokraten sähen sich gezwungen, die Abänderungs \nvorschläge der Deutschnationalen und der Volkspartei abzu \nlehnen und der Verlängerung der Grund- und Hauszinssteuer \nzuzustimmen. — Die Abstimmungen dazu erfolgen heute. \nBei der zweiten Beratung der Novelle zum Gesetz über die \nAuflösung der Familiengüter und der Hausvermögen nahm \nJustizminister Dr. Schmidt \ndas Wort und skizzierte kurz die wesentlichsten Aufgaben des \nneuen Entwurfes, der die Auflösung der Familiengüter durch \nErleichterung der freiwilligen Auflösung und durch Einführung \neines Stichtages, an dem die fideikommissarische Bindung \nspätestens erlöschen solle, beschleunigen will. \nNach kurzer Debatte wurde die Weiterberatung auf Mittwoch, \n10 Uhr, vertagt. Ausserdem Abstimmungen, darunter die Ab \nstimmung über das Misstrauensvotum gegen den Wohlfahts- \nminister. \n \n \n\n \n\nNormalisierungskongress in Paris. Die Internationale Ver \neinigung für Normalisierung hat beschlossen, vom 19. bis 28. Mai \neinen internationalen Kongress in Paris abzuhalten. \n \n\nDi« „Barliner Volkzzeltnng\" \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal. Abonne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 8® Pf. im voraus zahlbar, durch die Post 2 5® RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Ansnruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen-Prelsc: Die 12gesp Zeile 8® Pf«, für \nkleine Anzeigen d Wort 1® Pf., d fettgodr Wort 2® Pf. Hauptexped SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49. Fernspr Dönhoff Nr 3440 bis \n3457, f d Fernverkehr Nr 4907 bis 4909 - Rudolf Mosse !ode - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \nf ewiihrleistet - Filialen: öadstr 61. Blücherstr 69, Fennstr 1, Fidicinstr. 9. \nrankf Allee 286 u 346. Greifswalder Str 197. Gr Frankf Str 89. Kochhann \nstrasse 9, Königstr 19. Köponicker Str 67-68. Moritzplatz. Müllerstr 135, Pots \ndamer Str 33, ttathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 4. Schönhauser Allee 144. Turm str 61, Wiener Str 1 6, \nZimmerstr 59, Charlottenburg Kaiserdamm 20. Kantstr 34, Nürnberger \nStr 25-26. Scharrenstr 39. Tauentzienstr 2. Cöpcnick: Schloßstr 1, Friedenau: \nRheinstr 19. Halensoe-Grunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee241. Lichterfelde West Carlstr 12. Neukölln Berliner Str 41. Hermann \nstrasse 93-94. Kaiser Friedrich Str 243, Niederschöneweide Briickenstr. 22; \nPankow Bornholiner Str 1. Schöneberg Haupt str 23 24, Martin Lutherstr. 9; \nSpandau Breite Str 47. Steglitz Schloßstr 32. Tegel BerlinerStr 12, Tempel \nhof Berliner Str 147, Treptow Gractzstr 61. Weissensee Berliner Allee 247 \n(Ant.onpl.1. Wilmersdorf Hohenzoilerndaram 156. Kaiserpl 13. IJblandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Möncheustr 31. \n——• Chefredakteur: Otto Nuach’ce \nVerantwortliche Redakteure für Politik, Feuilleton und die Beilagen: \nAlfred Müller He pp, für 6 rosa-Berlin und den übrigen Teil dos \nBlattes; Heinrich Heppenheim er > für den Inseratenteil Bruno \nScholz, sämtlich in B rlin — FiD unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse Berlin Hieran 2 ItrlMiiUcr« \nIleutes „Illustrierte Film-Zeiluug“ "
    }
}