{
    "Year": "1930",
    "Month": "03",
    "Day": "19",
    "NewspaperNumber": "132",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berlin gegen das „Neue Gross -Berlin\" \nDie Debatte im Stadtparlament / Der Protestantrag der Mittelparteien angenommen \n \n \n\n \n\nVor Eintritt in die Tagesordnung der gestrigen Stadt \nverordnetensitzung wurde der deutschnationale Stadtrat \nKolwes, der gestern früh durch ein Schreiben des Ober \npräsidenten seine Bestätigung erhielt, durch den Stadtrat \nWutzky in sein Amt eingeführt. Für die Beratungen des \nAbends lagen zwei wichtige Gegenstände vor, der Gesetz \nentwurf Gross-Berlin und die Angelegenheit des Er \nziehungsheims Scheuen. \nVorher wurde noch ein Antrag kurz erledigt, der die Herauf \nsetzung der Müllabfuhrbeiträge zu in Ziele hatte. Bei dieser Ge \nlegenheit machte der Berichterstatter Kinscher (Wirsch.) einige \nMitteilungen über die Geschäftsgebarung der Müllabfuhrgesell \nschaft. Er teilte mit, dass die Hauptprüfungsstelle eine grosse \nMenge von Anständen an dem Wirtschaftsbericht der Müllabfuhr \ngesellschaft genommen habe. \nVor allem seien ungenügende Abschreibungen und starke \nUeberwertungen in den Aktiven (in Höhe von drei Millionen) \nvorgeuommen worden. Ferner sei eine grosse Anzahl von \nWerten mit dem Nennwert eingestellt worden, während ihr \nEingang mehr als zweifelhaft sei. Auch seien in starkem \nMasse kurzfristige Schulden ausgenommen worden. \n'Allerdings sei inzwischen die Geschäftsführung beseitigt, eine \nandere Verwaltung und eine dauernde Kontrolle eingeführt \nworden. Es soll nach den Wünschen des Ausschusses ein beson \nderer Unterausschuss eingesetzt worden mit dem Auftrag, die \nBilanzen einer genauen Nachprüfung zu unterziehen und diese \nNachprüfung auf die persönliche Verantwortlichkeit und eventuell \nRegressansprüche auszudehnen. Die Gebührenerhöhung (5 Mark \nfür 200 Liter) wurde angenommen. Ein demokratischer Antrag, \ndie Müllabfuhrgesellschaft aufzulösen und die Müllabfuhr einer \nstädtischen Dienststelle zu übertragen, wurde abgelehnt. \nFür die Besprechung des Gesetzentwurfs Gross-Berlin lagen \ndrei Anträge vor, von denen der erste von der Volkspartei, \nden Demokraten, den Sozialdemokraten, dem Zentrum und \nder Wirtschaftspartei unterzeichnet war, der zweite von den \nDeutschnationalen und der dritte von den Kommunisten. \nAlle diese Dringlichkeitsanträge sprachen sich gegen den \nGesetzentwurf Gross Berlin aus. \nVon den Parteien sprach zuerst der Sozialdemokrat Robinsohn. \nEr gab der Ansicht Ausdruck, Berlin werde mit diesem Gesetz \nentwurf lediglich zu einem Versuchskaninchen gemacht. Zuerst \nmüsse die Städteordnung, die in Bearbeitung ist, verabschiedet \nund Berlin dann in diese Städteordnung eingegliedert werden. \nMan will, beont er. ein gemildertes Präfektursystem nach Pariser \nArt einführen, wobei die Stadtvertetung vielleicht viermal oder \nfünfmal im Jahre dazu kommen wird, zu tagen. Dem Stadt \ngemeindeausschuss, der hinter verschlossenen Türen verhandelt, \nsollen alle die grossen Aufgaben zugewiesen werden, die heute \nder Stadtverwaltung obliegen. In dem Entwurf sei alles auf \nzwei Augen gestellt, nämlich auf die des Oberbürgermeisters. \nEiner solchen Aufgabe könne kein Mensch gerecht werden. Der \nErfolg sei eine vollkommene Bureaukratisierung der Verwal \ntung, die mit Selbstverwaltung nichts mehr zu tun hat. \nDer Volksparteiler Gaspari rechnete energisch mit dem neuen \nGesetzentwurf ab. In dem ersten Entwurf habe es wörtlich ge \nheissen: „Für Berlin gelten folgende besonderen Bestimmungen“: \nMan habe also ein Ausnahmegesetz für Berlin vor sich. Es \ngalt der Hauptstadt Fesseln anzulegen. Man glaubt, der \nHauptstadt die Selbstverwaltung nehmen zu dürfen, die man \njeder anderen Stadt konzediert. \nDenn von Selbstverwaltung könne nicht mehr die Rede sein. Die \nletzte Entscheidung in allen kommunalen Dingen sei dem Ober \npräsidenten übertragen. Man hätte einfach sagen sollen, Berlin \nwird dem Oberpräsidenten unterstellt, und er bekommt nur einen \nBeirat von 29 Mitgliedern. Dann hat man die Selbstverwaltung \nehrlich und offen totgeschlagen. Es ist wahr, dass die jetzige \nOrganisation zu kompliziert ist. Das neue Gesetz beseitigt das \naber nicht. \nFür die Demokraten sprach der Stadtrat a. D. Jochen. Auch \ner vertrat den Standpunkt, dass nach dem Gesetzentwurf der \n \n\nVon Sekten und Popen \nDie Kontrolle de» Apparate» \nDer Sowjetangestellte Kelejnikow hatte heute seinen freiei \nTag. Um sich die Zeit zu vertreiben, begann er nachdenklich \nin einem Bande des „Moskauer Telephonbuches von 1928\" zu \nblättern, den er beim Durchwühlen einer alten Kiste gefunden \nhatte. Dieses Telephonbuch war so dick wie der Jahresbericht \neines unserer Trusts. \nEinige seltsame Familiennamen auf K fesselten Kelejnikows \n'Aufmerksamkeit: Ein Privathändler namens Kreditow, ein Zahn \narzt namens Kolumbus und andere mehr. \nKelejnikow hatte einen absonderlichen Einfall: er beschloss, \ndie Zuverlässigkeit jenes Jahrgangs 1928 auf seine noch heute \nbestehende Gültigkeit zu prüfen. \n„Kontrollieren wir mal unseren sozialen Apparat\", sagte er, \n„hier z. B. Restaurant ,Kolibri'.\" \nEr hob den Hörer: \n„6—23—41 ... Ist das das Restaurant ,Kolibri'?“ \nDurch den Hörer vernahm er die prompte Antwort: \n„6—23—41. Jawohl. Aber nicht Restaurant .Kolibri', sondern \n.Abendkurse des Bezirksverbandes der . . \nSchnell bängte Kelejnikow den Hörer an und murmelte vor \nsich hin: \n„Der Apparat funktioniert tadellos . . .“ \nKelejnikow rief sofort eine andere Nummer am \n„2-12-24.“ \n„Hier 2—12—24\", scholl es in sein Ohr. \n„Privathandlung Kreditow?\" \n„Hier ist keine Privathandlung“, lautete der Im ärgerlichen \nTon gegebene Bescheid. „Sie sind mit dem Bureau des Kriegs \nkommissars Arkadjew verbunden.“ \n„Ein famoser Apparat!“ rief Kelejnikow freudestrahlend und \nläutete wieder an: \n„5-62-61.\" \n„Hier 5—62—61. Bitte sehr. Womit können wir Ihnen \ndienen?\" \n„Ist das der Verband evangelischer Christen?“ \n„Ja. Sind Sie ein Gläubiger? Sind Sie einer unserer Brüder? \nWen wünschen Sie zu sprechen?\" \n \n \n\n \n\nvon den Aufsichtsbehörden gegängelte Oberbürgermeister nichts \nanderes sei als in Paris der Seinepräfekt. Es ist eine Gesetzes \nmacherei und ein Ausnahmegesetz für die Stadt Berlin. Unter \nder Ungunst der Verhältnisse hat die Verwaltung nicht nur in \nBerlin nicht mehr funktioniert, sondern in allen anderen Städten \nebenso. \nWas uns nottut, ist eine energische Verwaltungsreform und \neine reinliche Scheidung zwischen zentralen und Bezirks \ninstanzen, damit nicht soviel Arbeit doppelt und dreifach \ngemacht wird. \nAusserdem muss unser Stadtparlament ein anderes werden. Es \ngeht nicht an, dass hier bloss immer Reden gehalten werden \nund nichts geschieht. \nDie Abstimmung hatte das Ergebnis, dass der Protest \nantrag der Mittelparteien gegen den Gesetzentwurf mit \ngrosser Mehrheit angenommen wurde. \n \n\nDer Reichstag hat gestern in namentlicher Schlussab- \nstiinmung das Republikschutzgesetz mit 265 gegen \n150 Stimmen endgültig angenommen. Für das Gesetz \nstimmten nur die Regierungsparteien. \nDie Deutschnationalen und Kommunisten hatten die Aus \nsetzung der Verkündung des Gesetzes beantragt, während ein An \ntrag Dittmann (Sozialist) verlangte, das Gesetz für dringlich zu \nerklären. Im einzelnen nahm die Abstimmung folgenden Verlauf: \n§ 6, der die Beschimpfung der Republik, der Flaggen, der \nRegierungsmitglieder usw. mit Strafe bedroht, wurde nach Ab \nlehnung aller Aenderungsauträge in namentlicher Abstimmung \nmit 265 gegen 151 Stimmen angenommen. \n§ 10, der die Länder unter bestimmten Voraussetzungen zur \nAuflösung von Vereinen ermächtigt, wurde mit 266 gegen \n148 Stimmen angenommen. \nAlle weiteren Bestimmungen des Gesetzes wurden gleichfalls \nin der Fassung der zweiten Beratung angenommen. Dann er \nfolgte die Schlussabstimmung, die das vorstehend angegebene \nErgebnis hatte. Das Abstimmungsresultat wurde von den Kom \nmunisten mit lauten Pfuil-Rufeu aufgenommen. \nNunmehr wurde durch Auszählung festgestellt, ob ein Drittel \nder anwesenden Abgeordneten für die von den Deutschnatio \nnalen und den Kommunisten beantragte Aussetzung der Ver \nkündung des Gesetzes ist. Für die Aussetzung stimmten Deutsch \nnationale, Nationalsozialisten, Christlichnationale und Kommu \nnisten. Die Wirtschaftspartei blieb der Abstimmung fern. Nur \nder Abg. Lucke (Wirtscb.) stimmte mit Ja. Präs. Löhe teilte \nmit, dass 120 Abgeordnete für, 255 gegen die Aussetzung ge \nstimmt haben, dass also \ndas für den Aussetzungsbeschluss erforderliche Drittel nicht \nerreicht ist. \nDamit ist der sozialdemokratische Dringlichkeitsantrag gegen \nstandslos geworden. \n* \nAnnahme des Reichsministergesetzes \nHierauf wird das Reichsministergesetz in der namentlichen \nSchlussabstimmung mit 340 gegen 70 Stimmen bei fünf Stimment \nhaltungen angenommen. Damit ist, wie Präsident Löbe fest \nstellt, die für verfassungsändernde Gesetze erforderliche Zwei \ndrittelmehrheit erreicht. \n \n\nKelejnikow warf das Hörrohr auf die Gabel und brummte \nkopfschüttelnd: \n„Ei, ei. Es gibt noch immer Störungen in unserem Sowjet \napparat.“ („Tschudak“, Moskau.) \nDer Pope al» kirchlicher Zwangaarbeiter \n„Herrgott, himmlischer Vater! Heiligste Jungfrau Maria! \nSeliger Bruder Nikola von Moshaisk! Erbarmet euch eures \nKnechtes!“ \nAlso betete der Pope Fedotow, Seelsorger an der Kathedrale \nvon Wladiwostok. Denn ein schwerer Gang stand ihm bevor: \ner war vor das gestrenge Antlitz des Genossen Kukutz geladen, \ndes Vorstehers des Bureaus für Zwangsarbeiten. \nDer Pope Fedotow batte sich nämlich ein Strafmandat zu \ngezogen: er war von dem grausamen Chef der 3. Milizabteilung \nzu zehn Tagen Zwangsarbeit verurteilt, und zitterte nun vor \nder Strafe. \nZwangsarbeit? Seine angstgepeitschte Phantasie Hess Ihn \nbereits an verschiedene raube Werkzeuge denken: an die \nSchaufel eines Erdarbeiters, an die Axt eines Holzfällers, an \nden Schubkarren eines Kohlenschippers. \nZagend und bebend trat der Pope vor das helle Auge des \nGenossen Kukutz. \nZitternd empfing er seine schriftliche Order, zitternd ver- \nliess er das Bureau und verfiel, nachdem er die Order durch \ngelesen, in einen .... unbändigen Freudentaumel. Denn so \nstand es geschrieben — in dem amtlichen Dokument: \n„Russische Sozialistische Föderative Sowjetrepublik. — \nVolkskommissariat des Inneren. — Bureau für Zwangs \narbeiten. Wladiwostoker Bezirk. \nBescheinigung. — Vorzeiger dieses, der Bürger Pawel \nIwanowitscb Fedotow, hat gemäss Verordnung Nr. 2 588 vom \nheutigen Tage ab eine auf zehn Tage befristete Zwangs \narbeitsstrafe in der Städtischen Kathedrale zu verbüssen, \nwobei 60 Prozent der das gesetzliche Minimum überschreiten \nden Summe seines Arbeitslohnes zurückzubehalten und an \ndie Staatsbank auf unser Konto Nr. 1314 abzuführen sind. \nDer Vorsteher des Bureaus für Zwangsarbeiten Kukutz. \nDer Schriftführer Tagunow.“ \nDie gläubige Gemeinde des Popen Fedotow war während \nder nächsten zehn Tage geradezu gerührt und begeistert von \n \n \n\n \n\nDie Deutschnationalen hatten den ihren zugunsten dieses An \ntrages zurückgezogen. \nDie Behandlung der Angelegenheit Scheuen rief dauernd \nUnterbrechungen und Skandal von seiten der Kommunisten her \nvor. Frau Stadträtin Weyl gab eine längere Erklärung ab, in \nder sie zunächst darauf hinwies, dass von den Jungen und \nMädchen, die dort untergebracht sind, ungefähr 89 Prozent krank \nhaft veranlagte Elemente sind. Zu der Angelegenheit Scheuen selbst \nteilte sie noch einiges mit, was bisher unbekannt gewesen ist, so, \ndass 20 junge Leute sich auf den Weg nach Berlin machen wollten. \nSie warfen die Fenster ein und zogen über die Heide, um die \njungen Mädchen, die in einem anderen Gebäude in der Haus \nhaltungsschule sind, zu befreien. Bei dieser Gelegenheit wurde \nvon einem Angestellten ein Schreckschuss abgegeben Bei \ndiesem Milieu ist es schwer, ohne Strafen auszukommen. Es ist \nnotwendig, die psychopathisch veranlagten Zöglinge von den \nübrigen zu trennen. \n \n\nDer Vorschlag des Präsidenten, heute noch den Antrag der \nRegierungsparteien zu beraten, der den öffentlichen Anschlag der \nKundgebung des Reichspräsidenten zum Young-Plan fordert, \nscheitert am Widerspruch der Rechten. Der Antrag hat folgen \nden Wortlaut: \n„Der Reichstag wolle beschliessen: die Reichsregierung \nsu ersuchen, die Kundgebung des Reichspräsidenten vom \n13. März 1930 über die Haager Beschlüsse öffentlich an - \nZuschlägen.“ \nDas Haus vertagt sich auf Mittwoch, 11 Uhr. Auf der Tages \nordnung stehen die Zoll- und Steuervorlagen und der öffentliche \nAnschlag der Reichspräsidenten-Kundgebung. \n \n\nVerbot der „Affäre Dreyfuss“ \nim besetzten Gebiet \nWIESBADEN, 18. März. (W, T. B.) \nDie Rheiiilandkommission hat die Aufführung des \nSchauspiels „Affäre Dreyfus“ von Hans Rehfisch und \nWilhelm Hcrtzog im besetzten Gebiet verboten. \n* \nDieses durch nichts gerechtfertigte Verbot muss \neinigermassen merkwürdig berühren! Fürchtet die Rhein \nlandkommission etwa, dass die in der „Affäre Dreyfus“ \nbei der historischen Schilderung an dem französischen \nMilitarismus geübte Kritik dem Ansehen der Besatzungs \ntruppen abträglich sein könnte? Oder will die Rheinland \nkommission, die doch in einiger Zeit bei der Räumung \ndes besetzten Gebietes verschwinden wird, sieb noch \neinen, — in ihrem Sinne — „guten Abgang“ sichern? \n \n\nStalins Notmassnahmen \nDie sowjctrussiche Regierung hat beschlossen, sofort 10 Pro \nzent der in den Städten laufenden Kraftlastwagen und 15 Prozent \nder Personenkraftwagen für die Bedürfnisse der Landwirtschaft \nwährend der Saatzeit zu requirieren. Die Führer der betreffen \nden Wagen sollen gleichzeitig als Instrukteure und Monteure \nfür die Reparatur von Traktoren verwendet werden. \n \n\ndem inbrünstigen Eifer, mit dem ihr geistlicher Hüter den \nGottesdienst zelebrierte. Doch manches Gemeindekind zer \nbrach sich vergebens den Kopf darüber, was das wohl für ein \n„gütiger, gnädiger Chef“ sein möge, den Vater Fedotow in sein \n„Gebet um langes Leben“ einschloss. \n(,,Krokodil\", Moskau.) \n \n\nMax Reinhardt bei den Staatstheatern? Wie der „Amtliche \nPreussische Pressedienst“ mitteilt, schweben im gegenwärtigen \nAugenblick Verhandlungen über eine Abonnementsgemeinschatt \nzwischen den für gemeinnützig erklärten Reinhardt-Bühnen und \nden Staatstheatern. Ausserdem wird zurzeit über die Frage ver \nhandelt, ob und in welchem Umfange Professor Max Reinhardt \ngewisse Inszenierungen an den staatlichen Bühnen übernehmen \nwird. \n„Das Schwarzwaldmädel.“ „Jeder Spatz hat seine Spätzin,“ — \njede Bühne hat ihren Star. Das Walhallatheater hat ihn in Käthe \nScbniidt-Samst. Schon ihr pures Erscheinen lockt Beifall aus \ndem amüsierten Publikum. Ansonsten bemühten sich unter der \nRegie von Paul Ceblin, unter der musikalischen Leitung von \nWilly Schmidt um die Auferstehung der Operette mit berlinisch \nschwäbelndem Dialekt erfolgreich Karl Muth, ein sehr würdiger \nund stimmbegabter Domkapellmeister, Erich Gonradi als bunt- \ngesehminkter Jürgen und „blauer Ochs“, Anita Zorn als adelige \nSchönheit, Heinz Evelt (bitte, nicht so schreien!), Eugen Baum \ngarten und die anderen. Man erwarb sieb einen sympathischeren \nErfolg als mit den „Verlorenen Töchtern“. In dieser Richtung \nbitte weitert — u— \n„Der Gedanke.“ Zum 25. Male erwarb sich Paul Wegener im \nDeutschen Volkstheater am Zoo einen grossen und ehrlichen \nErfolg. Diese bis ins einzelne menschlich und schauspielerisch \ndurchgearbeitete Leistung stellt einen Höhepunkt deutscher \nSchauspielerkunst dar. Die anderen, in erster Linie Annemarie \nSteinsiek, halfen diskret und eifrig mit zum Erfolg. \n'.essIng-Tbeater. Die Premiere von Alfred Neumo.na« „Haas \nDaniel!“ im Lessing-Tbeater ist auf Freitag, den 21. März, verlegt \nworden. Es wird gebeten, die bereits gelösten Karten baldmöglichst \numzutauschfcn. \nFriedrich Moest liest am Mittwoch, 19. März, abends 8 Uhr, im \nSaal der Reicherschen Schauspielschule, Fasanenslrasse 38, unter dem \nTitel „Amerikanischer Humor“ heitere Geschichten aus dem „Skizzen \nbuch\" von Mark Twain sowie au« dem im Verlag Kiepeabauer er \nschienenen Buche „Bluff“ von O. Henry. \n \n\nRepublikschutz-Gesetz perfekt \nVom Reichetag gestern endgültig angenommen — Aussetzung der Verkündung abgelehnt "
}