{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "19",
        "NewspaperNumber": "132",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "MAXE als MAXE \nMax Schmeling in seinem ersten Film ,J~iebe im Ring“ \nUniversum und Terra-Lichtspiele \n \n\nNun, man kennt die Boxerfilme. Sie sind \nalle nach einem Schema erdacht. Auch dieser \nhier erzählt zum xten Male die Geschichte von \ndem eben entdeckten jungen Boxer, der durch \ndie Leidenschaft zu einer dämonischen Frau in \nseinem Training gestört und fast um den Sieg \ngebracht wird, aber in der mit recht so beliebten \nletzten Minute den riesenhaften legner k. o. \nschlägt. Zum Jubel des einst so vernachlässigten \nblonden Glückes. Zum Jubel seines behäbigen \nManagers, und natürlich auch zum Jubel des \nPublikumo, das ja eigentlich gleich gewusst hat, \ndass Maxe siegen wird, aber es sich sehr gern \nnoch einmal bestätigen lässt. \nMaxe wird von Maxe Schmeling dargestellt. \nWie ein folgsamer Bernhardiner, so lässt «ich \n \n\ndarf nur blond und tapfer sein als entzückende \nBoxerbraut. \nTontechnisch lässt der Film sehr viel zu \nwünschen übrig. Das Boxerlied, gesungen am \nStammtisch von einer Reihe prominenter Boxer, \nmüsste ganz anders verbunden sein mit der Ge \nschichte. So eine Gesangseinlage macht den \nsonst stummen Film noch lange nicht zu einem \nTonfilm. Gelegentliche Dialoge, die auch nicht \nan den richtigen Stellen zum Tönen gebracht \nwurden, klangen zu dünn. Die Funkreportage \nSchünzels war ein schlechtes Plagiat. Ettlinger \nmachte es ihm im Liebeswalzer viel besser \nvor. Beifall rief Schmeling im Universum wie \nim Terra-Theater vor den Vorhang. Man wird \ndiesen Film ansehen, weil man Schmeling gern \n \n\nIhre graziöse und doch herbe Art machen sie \nsehr geeignet als Trägerin dieser Rollen zwischen \nMädchen und Frau. Unter richtiger Führung ist \nsie ausgezeichnet. Max Hansen ist der Mann von \nWelt, hübsch, liebenswürdig, aber etwas belang \nlos. Wenn man den kleinen Hansen nicht spre \nchen oder singen hört, wirkt er etwas tot. \nNikolai Koline als Clown Rigolo ist beachtens \nwert. Die saubere Regie führte Robert Land, \nman hat schon Besseres von ihm gesehen. Vor \naus ging eine ausgezeichnete Bühnenschau nnt \neiner fabelhaften Mulattentänzerin —el \nZwei Herzen im Dreiviertel-Takt \nTonfilmoperette im Capitol \nDonnerwetter, sehr hübsch gemacht! Trotz \ndes schon etwas verbrauchten Stoffes (seit Jahr \nund Tag sieht man diese Wiener Operetten \nfilme) ist es den Autoren, den Textdichtern und \nden Komponisten gelungen, ihre Bildgeschicht \nohne Geschmacklosigkeiten, sehr anmutig und \noft auch sehr lustig zu gestalten. Eine Fülle \nflotter Melodien, von denen das Schlagerlied: \n„Ach du wirst mich einmal betrügen . . .“ sehr \nbald populär werden dürfte, wurden ausgezeich \nnet zu Gehör gebracht. In Aufnahme und \nWiedergabe konnte man einen weiteren Fort \nschritt des deutschen Tonfilms feststellen. \nDas Hauptmotiv des sangesfrohen Films ist \ntonfilmdramaturgisch sehr geschickt aufgebaut \nworden. Da ist ein berühmter Operettenkompo \nnist. Für seine Wiener Operette fehlt ihm nur \nnoch eine Kleinigkeit . . . nämlich die Haupt \nsache, der Wiener Walzer. Der fallt und fallt \nihm halt nicht ein. \nAber eines Abends kommt ein blondes Mädel, \neigentlich eine junge Dame, zu ihm in die ein \nsame Vorstadtvilla. Er spielt für sie . . . und \nplötzlich ... da hat er ihn . . . den Wiener \nWalzer. Jetzt spielt er ihn noch einmal und dreht \nsich nach dem Mädel um. Aber die ist weg. \nUnd mit ihr ist auch die endlich eingefangene \nMelodie des Walzers weg. Und bleibt auch fort, \nbis das blonde Mädel, das eigentlich eine junge \nDame ist, während der Generalprobe im Theater \nerscheint. Da fällt dem Komponisten auch gleich \nwieder der Walzer ein, der Walzer von den zwei \nHerzen im Dreivierteltakt. \nMan sieht Walter Jansson (in bester Erinne \nrung aus „Die Nacht gehört uns“), die Gestalt \ndes Komponisten, mit grosser mimischer und \nsprachlicher Kultur und feiner Musikalität spielen \nund singen. Man sieht die Herren Karlweiss \n \n \n\n \n\nund Willy Forst als ulkiges Textdichterpaar. \nSie haben ihren besten Moment, wenn sie ihrem \nDirektor (Szöke Szakal spielt ihn ganz pracht \nvoll) ihre neue Operette vormimen, indem sie \nsämtliche Hauptrollen selbst darstellen. Gretl \nTheimer war das Wiener Madl. Ihr noch etwas \nbefangenes Spiel passte ganz gut zu ihrer Rolle. \nWie ein entfesselter Hampelmann sang und \nsprang Tibor von Hamlay umher. Seine Part \nnerin, Irene Eisinger, ein sozusagen fesches \nWesen, überraschte durch eine gute Tonfilm \nstimme. Glänzend spielt Karl Ettlinger. \nVielleicht werden viele mit der Einleitungs \nszene, der etwas wie lebende Bilder wirkenden \nSchubert-Episode mitsamt den gaukelnden \nSchmetterlingen, nicht einverstaden sein. \nSchliesslich gehört aber so ein bisschen Schmal- \nzigkeit nun auch zu einer volkstümlichen \nWiener Operette. Alles in allem ist dies aber \nein sehr hübscher und handwerklich vortreff \nlicher Film, der vielen, vielen Menschen ver \ngnügte Stunden und amüsante Unterhaltung im \nbesten Sinne bedeuten wird. F. 8. \nDas Geheimnis der Eischale \nein Kultursprechfilm \nZu den sehr instruktiven Bildern von \nDr. Schulz, W. Junghans und H. Jütisch über die \nEntwicklung des Embrios im Ei ist Rudolf \nBiebrach eine sehr nette Rahmenhandlung ein \ngefallen. In Form eines Examens hören wir \nalles Wissenswerte über die geheimnisvollen \nVorgänge der Natur. Diesmal klangen Sprache \nund Geräusch bedeutend besser als „im Rari \ntätenladen“, einem älteren tönenden Kulturfilm. \nDer Film (er läuft vor der „letzten Kompagnie“ \nim Nollendorf-Pavillon) fand sehr grossen Beifall \nund lebhaftes Interesse. \n \n\nKarriere. Ein sauber gemachter Unterhal \ntungsfilm, der rund um den einschmeichelnden \nTanzschlager „Tango der Liebe“ von K. Wil- \nczinski und Strasser ersonnen und gespielt \nwurde. In der Filmfabel komponiert ein junger \nKlavierspieler diesen Tango. Wolfgang Zilzer \nweiss diese Gestalt mit sehr schlichten und \nmenschlich eindringlichen Mitteln glaubhaft zu \nmachen. Walter Rilla gibt allzu schablonen- \nmässig seinen geigenden Kollegen, der durch \ndie Veri'ührungskünste eines geschmeidigen \nVamps (Vivian Gibson spielt ihn mit viel über \nflüssiger Zappelei) um seine Karriere gebracht \nworden wäre. \n \n \n\n \n\nSzene aus dem Schmeling-Film „Liebe im Ring“ \nvon link 1 nach recht»: Ringrichter Hömcherbe und die Boxer: Noack. Harry Stein, Schmeling, Cerron \n(alt Manager), Simon, Rolauf und Köhler \n \n \n\n \n\nO Mädchen» mein Mädchen \n \n \n\n \n\nSchmeling von dem Regisseur Schünzel durch \ndie Szenen führen. Er spielt schlicht und un \nbefangen mit der Ruhe eines gebändigten Tieres. \nUm ihn herum wird geliebt, geflirtet und ge \nküsst. Olga Tschechows aber kleidet die Ver \nführerin ganz und gar nicht. Renate Müller \n \n\nDie letzte Kompagnie \nConrad Veidts erster deutscher \nSprechfilm im Kollendorf - Pavillon \nEin leider nur technisch vollendeter Tonfilm. \nVier Autoren, die Herren Wilhelm, Kosterlitz, \nL. von Wohl und Goldberg, waren sichtlich be \nmüht, die einfache Fabel, die auf historischen \nTatsachen beruht, so um und um zu dichten, bis \nsie endlich zu einer Art Lesebuchgeschichte \nwurde. Kurt Bernhard, der Rigisseur, der unter \nJoe Mays künstlerischer Oberleitung den Film \nzu gestalten hatte, stilisierte Szenenaufbau und \nDarstellung. Günther Krampfts vernebelte Bil \nder in Romanzenstil taten ein übriges, um das \nGanze zu einem heroischen Märchen zu stempeln. \nEs ist die Tragödie der dreizehn letzten Gre \nnadiere des Btirkschen Regiments, die wir zu \nsehen bekommen. Ganz allein muss dieses \nTrüpplein Totgeweihter eine Mühle, unweit der \nSaalebrücke, halten, um ihren Kameraden einen \nkampflosen Uebergang über die Saale zu ermög \nlichen. Sie fallen alle, und mit ihnen stirbt die \njunge Müllerstochter, die den Hauptmann nicht \nverlassen wollte. \nVeidt überrascht diesmal durch körperliche \nDisziplin, durch Verhaltenheit des Ausdrucks \nund durch eine noble, verinnerlichte Gestaltungs \nkunst. Er hat sehr viel gelernt in Hollywood. \nSchlimm ist es um seine Partnerin bestellt. Carin \nEvans versagt. Sie hat sich ein verkrampftes \nGewinsel zurecht gemacht ü la Kätheheu von \nHeilbronn. Was sonst noch an riesigen Mannen \numherwimmelt, sind gute Sprecher, wenn sie \nauch nicht unterschiedlich genug ausgewählt \nwurden. Wenigstens nach akustischen Gesetzen. \nDie Musik Benatzkis ist Wirkung«- und effektvoll. \nKlanglich sehr schön und athmosphärisch echt \nsind einige ferne Signale, Rufe und Geräusche \ngeraten. Der Beifall galt hauptsächlich Conrad \nVeidt. Er wurde herzlich gefeiert. F. 8. \n \n\n„Polizeispionin 177.“ In der Alhambra han \ndelte es sich um Mitternacht darum, ob die Poli \nzeispionin 177, die Ellen Richter dämonisch dar \nstellt, es fertig bekommt, eine gestohlene Perlen \nkette wiederzubeschaffen. Und nun führt uns \ndieser Film durch das dunkelste Kaschemmen \nviertel von Paris, aber es ist ein Kaschemmen \nviertel, wie es sieb der kleine Moritz vorstellt. \n \n \n\n \n\nsieht. Na, und den kann man ja auch hier aus \ngiebig bewundern. Als Wochenmarktverkäufer, \nals eleganter junger Boxer im Vormittagsdress, \nals Gent im Abenddress, dann im Sportdress \nund schliesslich im Adamsdress. Wie eine rich \ntige Diva! F. 8. \n \n\noder wie es in Nick-Carter-Büchern beschrieben \nwird. Die einzige, wirkungsvolle Type ist Ralph \nRoberts. Das Publikum war beleidigt, dass man \nes um Mitternacht gebeten halte, sich diese Be \nlanglosigkeit anzusehen. —e— \nGaukler \nBeba-Palast Atrium \nEine sentimentale Sache, eingehüllt in Zirkus \nromantik, und doch nicht schlechter als der \nDurchschuittsfilm, der auf Publikumswirksamkeit \neingestellt ist. Die Tochter der abgestürzten \nSeiltänzerin wächst im Zirkus auf, ist dort das \n„Mädchen für alles“. Der Clown Rigolo liebt das \nMädel,, sie liebt aber Max, den Herrn von Welt. \nJa, so ist das nun mal, die Clowms kommen \nimmer ins Hintertreffen, und die Kavaliere sie \ngen. Im Hintergrund spukt noch ein illegitimer \nVater und eifersüchtige Braut. \nKäthe von Nagy ist das kleine Zirkusmädel, \ndas so gern eine grosse Nummer werden will. \n \n\nEtwas zum Lachen, etwas zum Vergnügt \nwerden! Eine richtige Volksposse mit Gesang \nund Tanz. Hervorragende Darstellung und aus \ngezeichnete Photographie lassen selbst diejeni \ngen im Publikum, die für derlei drastische \nHeiterkeiten nicht viel übrig haben, zu einem \nGenuss kommen hier im Primus-Palast. \nO Mädchen, mein Mädchen . . . das passt \nimmer, wenn es sich um Liebe handelt. Und um \nLiebe handelt es sich ja auch in diesem Afa-Film, \nwenn auch glücklicherweise nicht ausschliesslich \nund in der Hauptsache. In der Hauptsache \ndreht es sich hier um eine Schmierentruppe, dis \nwieder einmal kein Geld hat, in einer Kleinstadt \nihre Zelte aufschlägt und, gepfändet und ver \nkannt, vor dem Konkurs steht. Diese Schmieren \ntruppe nebst ihrer Pleite gibt dem geschickten, \nmit bester Laune arbeitenden Regisseur Carl \nBoese und seinen Darstellern Gelegenheit, die \nurkomischsten Situationen heraufzubeschwören. \nOb nun Harry Liedtke (hier jedem Startum fern) \nim griechischen Gewände auf den Brettern wild \num sich mimt, ob Truss van Alten ihr konstan \ntes Kindergesicht verliebt verzieht, ob Kampers \ndie Kupfer in die Seite pufft oder Siegfried \n \n\nBerisch, der wie ein abgebrochener Reinhardt aus \nsieht, als Lohengrin durch die Wellen streicht, \nimmer gibt es was zu juchzen, was zu quieken, \nwas zu lächeln. O Mädchen, mein Mädchen . . . \nAusser den vorzüglich besetzten Hauptrollen, \nMaria Paudler, Liedtke, Vespermann, Kampers, \nfallen die schauspielerisch wunderbaren Char \ngenrollen auf. Da gibt es eine Szene in der \nPicha, Leiter eines Beerdigungsinstituts, Lydia \nPotecbnia während einer Söance in Trance ver \nsetzt. Das wird von beiden Schauspielern ganz \nausserordentlich gespielt, und Fridel Bebn \nGrund löste die Szene auch bildlich so eindrucks \nvoll, dass man während vieler Meter überhaupt \nvergass, in einer Posse zu sitzen, einer derben \nLustigkeit, nur eben gerade hergestellt zum ver \ngnüglichen Zeitvertreib der Masse. Bravo, \nBravo! \n„O Mädchen, mein Mädchen, wie lieb ich \ndich,\" der populärste Schlager aus Lehars „Frie \nderike“, wurde oft und mit. viel Gefühl gespielt. \nAber auch die andere Begleitmusik der Kapelle \nwar einfühlender, zündender denn je. Der Beifall \nwar stürmisch, und die Vorhänge nicht mehr zu \nzählen, die allen Mitwirkenden beschert wurden. \n \n \n\n \n\nKarl Ettlinger, Szöke Szakall und Fräulein Eisinger Hermann Picha und Lydia Polechina \nOtntlen führende Rollen in dem Tonfdmt Herten UN hk? fe dm Aafs-Ftbru. *0 Mädchen, mm Mädchen, »e beb ich DUP, "
    }
}