{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "19",
        "NewspaperNumber": "133",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichszahlungen an Thüringen gesperrt \nEin Schreiben Severings an das thüringische Ministerium / Zersetzung der thüringischen Polizei durch die Nazis \n \n\nVom Kekhsminister des Innern, Sevcring. ist, wie wir \nvon zuständiger Stelle erfahren, folgender Brief an das \nthüringische Staatsministerium in Weimar gerichtet \nworden: \nAuf mein Schreiben vom 17. Februar d. J. habe ich bis \nheute eine Antwort nicht erhalten. Dagegen hat nach bis \nher unwidersprochenen Zeitungsmeldungen das Mitglied \ndes thüringischen Staatsministeriums Herr Minister Friek, \nin einer öffentlichen Versammlung erklärt, dass ich auf \neine Antwort lange warten könne. Diese Haltung des \nHerrn Staatsministers Friek hat mich veranlasst, für den \n(jieschäftsbercich meines Ministeriums Anordnung dahin \nzu treffen, dass Anfragen und Schreiben des thüringischen \nStaatsministeriums nicht früher beantwortet werden, bis \neine Antwort auf mein Schreiben — auf die ich übrigens \nkeineswegs „warte“ — eingegangen ist. \n \n\nGleichzeitig sind die zuständigen Stellen meines Mi \nnisteriums angewiesen worden, alle Ueberweisungeu aus \nFondsmitteln des Heichsinuenministeriums an Thüringen \neinstweilen cinzustellcn Schliesslich mache ich darauf \naufmerksam, dass mir Nachrichten zugegangen sind, die \nbegründete Zweifel darüber erwecken, oh die Voraus \nsetzungen für die Gewährung eines Kcichszuschuases für \nPolizeizwocke von selten des thüringischen Staatsministe \nriums noch erfüllt sind. Ich bin daher nicht in der Lage, \nweitere Zuschusszahlungen anzuweisen, wenn nicht vom \nthüringischen Staatsininisterium der bündige Beweis da \nfür erbracht werden kann, dass von ihm die Grundsätze \nfür die Gewährung des Reichszuschusses in vollem Um \nfange beachtet werden. gez. Sevcring. \n* \nDon Austoes zu diesem Vorgehen des lteichsinneumiuisters \nSeveriug gegen die thüringische Regierung hat neben dem bis- \n \n\nFricks Staatsrat hinausgeworfen \naus dem thüringischen Landtag — Rüpeleien, die selbst dem reaktionären Landtags \npräsidenten unerträglich sind \n \n\nWEIMAR, 10 März. \nEin im parlamentarischen Lehen noch nie riagewesener Vor \nfall spielte sich heute mittag im Thüringer Landtag ab. Der \nnationalsozialistische Abgeordnete, Staatsrnt und Vizepräsident \ndes Landtags, Handlungsgehilfe Marschlcr aus Ilmenau wurde \nheute mittag von dem Laudtagspräsidenten, dem Landbuudfiihrer \nRittergutsbesitzer von Thiimmel, wegen wiederholter Rüpeleien \nnach zweimaligem Ordnungsruf und mehreren Verwarnungen von \nder Sitzung ausgeschlossen und aus dem Saale verwiesen. \nMarscbler, der dem dcutschuationalen Handlungsgehilfen ver \nband angehört, ist aber nicht nur Mitglied des Landtags- \nPräsidiums, sondern als Staatsrat auch Mitglied der Regierung. \nDie Nationalsozialisten haben den zweifelhaften Ruhm, dass durch \nsie zum ersten Male ein Regierungs- und Präsidialmitglied eines \nParlamentes wegen ungehörigen Betragens an die Luft gesetzt \n \n\nwurde. Der nationalsozialistische Minister Dr. Friek hatte die \nEhre, dein erhebenden Vorgang beizuwohnen. \nBei der gestrigen Beratung des thüringischen Ermächtigungs \ngesetzes, mit dessen Hilfe der nationalsozialistische Innen \nminister Dr. Friek eine Neuorganisation der thüringischen Ver- \nwaltungseinrichtungen vornehmen will, begründete die Deutsche \nVolkspartel ihre Mitarbeit an dein gefährlichen Gesetz mit der \nNotlage des Landes. Der volksparteiliche Fruktlonsvorsitzende \nDr. Witzmann übte aber au Dr. Fricks politischem Verhallen \nscharfe Kritik. In einer Erklärung heisst es zum Schluss: \n„Wir warnen sehr ernstlich davor, einen solchen Weg fort- \nzusetzen. Wenn wir aus diesen Vorgängen heute nicht die \nletzten Folgerungen ziehen, so geschient es abermals mit Rück \nsicht auf die schwere Notlage Thüringens, die bei einer neuen \nRegierungskrise katastrophal sein würde. StaaUminister Dr. \nFriek und die Nationalsozialisten haben cs daher in der Hand, \nob sie diese Krise vermeiden wollen.“ \n \n\nAnschlag der Hindenburg-Kundgebung \nvom Reichstag heute beschlossen — Erste Lesung des Finanzprogramms der Regierung \n \n\nDer von den Sozialdemokraten, Demokraten, vom \nZentrum und der Deutschen Volkspartei cingcbraclitc \nAntrag auf öffentlichen Anschlag der Kundgebung des \nReichspräsidenten zum Yoiiug-Plan wurde heute im \nReichstag in namentlicher Abstimmung mit 218 gegen \n130 Stimmen bei 26 Stimmenenthaltungcn (Bayerische \nVolkspartei!) angenommen. \nIn der Debatte, die voranging, begründete der deutsch- \nnationale Abgeordnete Oberfohren, Hugenbergs „junger Manu“, \ndas Nein seiner Partei damit, dass der Reichspräsident von einer \n„irrigen Auffassung der gesamten Lage und der Folgen des \nYoung-Planes“ ausgehe; die Antragsteller wollten auf ihn ihre \nVerantwortung abschieben. Der Wirtschaftsparteiler Drewitz \nlehnte den Anschlag im Hinblick auf die Kosten ab;-der christlich- \nnationale Abgeordnete llepp verstieg sich zu der Behauptung, \nder Anschlag diene nicht dazu, in der Richtung auf die von \nHindenburg gewünschte Einigkeit zu wirken, und die National \nsozialisten beriefen sich zur Begründung ihrer Ablehnung sogar \nauf die alte Armee! Ein von den Kommunisten gestellter Er \ngänzungsantrag, zugleich auch die „Drohung“ des Reichspräsi \ndenten, mit Hilfe des Artikels 48 die Reichsfinanzreform durch \nzuführen, zu plakatieren, wurde gegen Kommunisten und \nNationalsozialisten abgelehnt. \nDie Verlängerung der Pachtschutzordnung bis zum 30. De \nzember 1931 wurde dem Siedlungsausschuss überwiesen. \n \n\nAuf der Tagesordnung steht dann \ndie erste Beratung der Zoll- und Steuervorlagen, die zum \nfinanziellen Deckungsprograimn der Regierung gehören. \nEine Vorlage verlangt die Erhöhung des Benzinzolls von \n6 auf 10 Mark und Einführung eines Benzolzolls von 10 Mark. \nDafür soll nach der Regierungsvorlage der Zuschlag zur Kraft \nfahrzeugsteuer auf 10 Prozent berabgestzt werden, während der \nReichsrat 15 Prozent beantragt. \nDie in einer weiteren Vorlage verlangte Aenderung der \nTabaksteuer soll durch Verkürzung der Zahlungsfristen und Auf \nhebung der Tabaksteuerlager 32 Millioen einbringeu. \nDurch ähnliche Aenderucgen soll der Ertrag der Zucker \nsteuer um 9 Millionen erhöht werden. \nDazu kommt die Mineralwassersteuer, aus der den Ländern \n40 Millionen zufliessen sollen, und schliesslich die Biersteuer. \nSchliesslich ist mit den Vorlagen verbunden die Beratung des \nEntwurfs, wonach aus dem Reservefonds der im Zusammenhang \nmit der Industriebelastung stehenden Bank für Industrie-Obli \ngationen 50 Millionen an die Reichskasse Blessen. \nPräs. Löhe teilt mit, dass der Reichsfinanzminister erst in der \nzweiten Beratung das Wort nehmen wolle. \nAbg. Dr. Rademacher (Deutschnat.Vp.) weist darauf hin, dass \nseit Dezember die absolute Neubelastimg der Steuerträger 925 \nMillionen Mark betrage. Auch für 1931 wird sich nicht die Mög \nlichkeit einer erheblichen Steuersenkung ergeben. Der Redner \nschildert dann die Lage der deutschen Wirtschaft. Alle Gress \nstädte litten unter erheblichen Haushaltsdefiziten. \n \n\nParlamentarisches Kabinett in Polen? \n \n\nWARSCHAU, 19. März. \nDer mit der Kabinettsbildung betraute Senatspräsident \nSzymanski gab gestern in später Abendstunde eine Erklärung \nden Journalisten ab, in der er sagte, dass seine Betrauung eine \nerneute „Probe” der Zusammenarbeit mit dem Sejm bedeute. \nDer Staatspräsident hätte zuerst Marschall Pilsudski betrauen \nwollen, der aber ablehnte, da er nicht imstande sei, mit dem \nSejm zu verhandeln. \nSzymanski hat noch gestern mit dem Sejmmarschass \nDarzynski und dem zurückgetretenen Ministerpräsidenten Bartel \nverhandelt, und gedenkt morgen, wenn die Namenstagsfeiern \nfür l’iidsudski zu Ende sind, Verhandlungen mit den Parteien \naufzunehmen. Auf ie Frage eines Journalisten, was dies be \ndeuten solle, dass der Senatsmarschall ein parlamentarisches \nKabinett bilden oder ob er nur die Ansichten der Parteien \nanhören wolle, antwortete Szymanski: „Hierzu will ich eben die \nAnsichten der Parteien hören“. \nDer „parlamentarischen Probe“ des Senatsmarschalls wird \nvorläufig noch mit Skepsis begegnet. Der Regierungsblock hat \nnoch gestern eine Entschließung gefasst, die in den Worten \ngipfelt, dass die riisudskisteu \n \n\n„die Tätigkeit des Sejms während der Kabinettskrise mit \njedem möglichen Mittel verhindern werden“, \nwas vom sozialistischen „Robotuik\" heute als Drohung einer \n„physischen Obstruktion“ angesehen wird. Zur Verschärfung \nder Stimmung hat ein heute erschienener Artikel l’ilsudskis \nbeigetragen. Der Marschall stellt neuerdings fest, dass er von \neiner angeborenen Abscheu gegen das Parlament und seine so \ngenannten Arbeitsmethoden erfüllt sei. \nDie Abgeordneten, die nur schwätzen, aber nichts verstünden, \nänderten unausgesetzt ihre Urteile und überfielen die Leute \nwie Lumpenhunde. \nDer Marschall erzählt zum Schluss einige Kindheitserinnerun \ngen, zum Beispiel wie er oit zur Prüfung seiner Ueberwindungs- \nkraft einen Teller mit Exkrementen vor sich hingestellt und sich \nvorgenommen hätte, davon zu kosten. iDeser kindische Versuch, \nUnmöglichkeiten zu bezwingen, sei ihm nun wieder in Erinne \nrung gekommen. Er habe deshalb dem Staatspräsidenten geant \nwortet, dass er nur für den äussersteu Fall bereit sei, sich ihm \nzur .Verfügung zu stellen, \n \n\nherigeu gesetzwidrigen Verhalten des thüringischen Innen \nministers Friek, der das Lund zu ciuer nationalsozialistischen \nHochburg machen möchte, ela skandalöser Vorfall gegebe, über \nden heute im „Vorwärts“ Einzelheiten berichtet werden. Danach \nhat der Oberbürgermeister von Eisenach Dr. Janson in einem \nBerliner Hotel eine Unterredung mit einem thüringischen \nPolizeibeamteu gehabt, der augenblicklich an einem \nLehrgang für Polizeianwärter auf der preußischen \nPolizeischule Eiche teilnimmt. Dieser Beamte, der seit 1929 \nbei der Polizeiverwaltung in Jena tätig war, sollte \nam 1. April eine Stelle als Polizeikommissar in Eisenach an- \ntreten Er scheint jedoch dem thürigischeu Innenminister Friek \nin nationalsozialistischem Sinne „nicht zuverlässig“ genug zu sein, \nso dass der Oberbürgermeister von Eisenach mit ihm ein \nVerhör vornahm, um sich Uber seine politische Gesinnung \nzu informieren. Er richtete u. a. an den Polizeianwärter fol \ngende Fragen: „Was würden Sie tun, wenn die Nationalsozia \nlisten jetzt losschlagen würden?“ Als der Beamte erklärte, er \nwürde gemäss den Befehlen oder nach seinem Beamteneid bandeln, \nwurde die Frage noch genauer formuliert: „Würden Sie gegen \ndie Nationalsozialisten vergehen, Ja oder nein?“ Es wurde weiter \nvon dem Anwärter verlangt, er möge Persönlichkeiten namhaft \nmachen, die bekunden können, dass er ein absolut rechtsstehen \nder nationaler Manu sei. Preußische I'olizeioffiziere seien für \nThüringen keine Kronzeugen, denn sie seien fast alle versucht. \n„Es ist unbedingt nötig“, so fuhr Oberbürgermeister \nJansou fort, „dass wir Nationalsozialisteu oder Stahl \nhelmleute kriegen, die voll und ganz für Sie bürgen \nund sich insbesondere bei Minister Friek persönlich \nfür Sie verwenden.“ Der Oberbürgermeister hielt schliesslich \ndem Anwärter noch vor, dass sein Bruder, der Polizeihauptmann \nIn Magdeburg ist, Mitglied des Reichsbanners sei, ja, er fragte \nsogar, welche politische Einstellung sein Schwager habe. Die \nAntworten des Anwärters waren so unbefriedigend, dass Ober \nbürgermeister Dr. Janson schliesslich eine Einstellung ablehnte. \nAus dieser Unterredung geht hervor, dass das thüringische \nInnenministerium unter Leitung Fricks darauf ausgeht, die \ndortige Polizei zu einem Machtinstrument des Putsch Ismus \ngegen die Verfassung zu machen. \nWie verlautet, ist der Oberreichsanwalt in Leipzig bereits \ndurch eine Anzeige aufgefordert worden, gegen Friek und Dr. \nJanson wegen Vorbereitung eines hochverräterischen Unter \nnehmens einzusebreiten. \nDas schlechte Beispiel \nEin Sparkommissar, der sich selbst widerlegt \nNach ciuer Mitteilung des „Vorwärts“ findet zurzeit \neine Prüfung der Reichsaustalt für Arbeitslosenversiche \nrung auf die Möglichkeit von Ersparnissen hin statt. Diese \nPrüfung nimmt auf Veranlassung des Reiehssparkom- \nmissars der frühere Ministerialdirektor Bail vor, der jetzt \nAufsichtsratsvorsitzender der vom Reich und Preussen \nübernommenen Schichau-A.-G. ist und unter Einrechnung \nder Pension auf diesem Posten etwa 25 000 Mark jährliches \nEinkommen bezieht. Für die Prüfung der Reichsanstall \nhat ihm der Sparkommissar monatlich 1500 Mark zuge \nsichert, so dass er ein Jahreseinkommen von 43 000 Mark \nhat \nIst das die Sparsamkeit, auf die der Reichssparkom \nmissar ausgeht? Mit welchem moralischen Recht können \ndiese Herren Ersparnisse verlangen, w enn sie selbst nicht \ndie erste Voraussetzung für die Geltendmachung einer \nsolchen Forderung liefern, dass sie nämlich mit gutem \nBeispiel vorangehen? \n» \nIm Verwaltungsrat der Reichsanstalt für Arbeitsvermittlung \nundA rbeitslosenversicherung findet dieser Tage die alljährliche \nBeratung des Haushalls für das am 1. April beginnende neue \nGeschäftsjahr statt. Der Haushaltsvoranschlag wird gegen \nwärtig, nachdem er in einer ersten Vollsitzung des Verwnl- \ntungsrats Gegenstand einer allgemeinen Aussprache gewesen \nist, in mehrtägigen Ausschussverhandlungen im einzelnen ge \nprüft, die abschliessende Sitzung des Plenums findet iu der \nkommenden Woche statt. \n \n\nLord Balfour f \n \n\nLONDON, 19. März. (W. T. B.) \nDer ehemalige Premierminister und konservative Führer \nLord Arthur Balfour ist heute früh im Alter von 82 Jahren ge \nstorben. \n* \nArthur James Balfour war 1902 bis 1905 englischer \nPremierminister, nachdem er vorher schon mehrmals als \nMinister dem Kabinett angehört hatte. 1915 wurde er \nLord der Admiralität. Balfour spielte auch während der \nFriedenskonferenz 1919 eine hervorragende Rolle und ver \ntrat später sein Land wiederholt im Völkerbundsrat. 1922 \nrichtete er an die Alliierten Grossbritanniens die als \nBalfour-Note bekannte Mitteilung über die Rückzahlung \nder Kriegsschulden. Seine letzte politische Rolle spielte \ner auf der Reichskonferenz im Jahre 1926. Seitdem lebte \ner als Privatmann. \n \n\n2000 Menschen niedergemetzelt \nl{ntat chinesischer Räuber \nNEW-YORK, 19. März. \nWi» Associated Press aus Schanghai meldet, besagen \nchinesisch«' Berichte, die dort mit einiger Verspätung ein- \ngetroffen sind, dass eine kommunistische Räuberbande zu \nAnfang dieses Monats den Ort Fuan in der Nähe von \nKiaufu in der Provinz Kiangsi überfallen, die g'Mizc Ort \nsihaft au>gepliiudert und 2000 Männer, Frauen uad Kinder \nuiedcrgcmctzelt hat. "
    }
}