{
    "Year": "1930",
    "Month": "03",
    "Day": "19",
    "NewspaperNumber": "133",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "ÄA ÄÄe AAJhT* f \n \n\n„ Grundstückskauf ‘ \nAntwort eines Pessimisten \nIhre Erwägungen kommen erst in zweiter \nLinie, nachdem Sie sich über folgende Tatsachen \nklar geworden sind. Wenn Sie nämlich sich ein \ntiruudstück kaufen, bereichert sich erst der \nNotar beim Kaufabschluss, dann kommt die \n(iruuderwerbßsteuer von fünf Prozent, dann die \nAufregungen mit Orts- und Amtsvorsteher wegen \nBauerlaubnis, dann beantragen Sie erst eine An \nsiedlungsgenehmigung. Alsdann zahlen Sie an \ndie jeweilige Gemeinde einen Kulturbeitrag von \nmindestens 200 Mark und dann bezahlen Sie die \nbaupolizeilichen Manipulationen. Dann die \nGrundbuch- und Katasterämter, und nun ist der \nKreis, in den Sie sich niederlassen, so liebens \nwürdig, Ihr zurzeit zuständiges Finanzamt von \nIhrem Gebereifer zu unterrichten, und jetzt wer \nden Sie erst da, wegen Ihrer scheinbar harm \nlosen Gelüste, geröntgt. Wenn Sie hierzu glau \nben die nötigen Nerven zu haben, dann . . . auf \nin den Kampf! Und Sie werden ihn schon sieg \nreich verlieren und den Tag verfluchen, wo Sie \n.Siedlungsgelüste hatten. Mit diesen Auskünften \ndürfte Ihnen mehr gedient sein als mit einer \nungenügenden Heantwortung Ihrer zu allgemein \ngehaltenen Anfrage. Halten Sie lieber Ihr Pul \nver und Ihre Nerven trocken. W. H. \nMilitärrente \nWohin habe ich mich zu wenden? \nIch war dreieinhalb Jahre im Felde und hatte \nwährend der Zeit zweimal Nerveukrämpfe. Bin \nseit Juni 1928 schwer herzkrank und dadurch \nInvalide. Ich nehme an, dass die Krankheit die \nFolge der Erkrankung im Felde ist. Wohin habe \nich mich zu wenden um Gewährung einer Mili- \nlärrente; bin ich überhaupt jetzt noch dazu be \nrechtigt? w. B. \nWerkwohnung \nund Privatwohnung \nMuss diese auf gegeben werden? \nMeine Frau hat im Ausseubezirk eine Filiale \nmit Werkwohnung, Stube und Küche, übernom \nmen. Ich gebe in Berlin meinem Beruf weiter \nnach. Habe in Berlin noch meine Wohnung, \nStube und Küche, bin aber des Oeftereu bei \nmeiner Frau. Es besteht vierteljährliche Kün \ndigung. Muss ich meine Wohnung abgeben oder \nkann ich sie möbliert vermieten? Wenn ich die \nWohnung abgeben muss, wer bezahlt mir die \nelektrische Anlage? P. 0. \nWohnungsnot \nHatte eine Wohnung fünf Jahre in ne. Meine \nEhe wurde 1926 geschieden. Das Wohnungsamt \nWedding nahm mir meine Wohnung, konnte \nmich aber beim zuständigen Wohnungsamt \nmeiner Arbeitsstelle eintragen lassen. April \n1928 ging ich eine neue Ehe ein, und wurde auf \ndem Wohnungsamt Prenzlauer Berg eingeschrie \n \n\nben. Es bot sich mir eine Wohnung, die ich \ngegen 200 Mark Unkosten haben konnte, aber \nbeim Wohnungsamt wurde es nicht genehmigt. \n1. Können mich die Leute als Untermieter mel \nden? 2. Darf das Wohnungsamt mich raus \nsetzen? 3. Welchen Weg kann ich gehen, um \neine solche Wohnung zu erhalten? 4. Habe ich \nkein Recht, da ich eine Wohnung hatte? E. B. \nUeberstunden \nund Sonntagsarbeit \nMüssen sie bezahlt werden? \nIch habe als Bügler bei einer Firma auf \nReichsweb rsommerbluseu — Stücklohn, Akkord \n— gearbeitet und kam bis auf 1,50 Mark Stun \ndenlohn. Die Firma machte sich aber bei meiner \nEinstellung aus, dass ich auch Ueberstunden \nmachen müsse. Ich war hiermit einverstanden \nund zugleich verpflichtet, von K8 Uhr früh bis \n1134 Uhr nachts ununterbrochen, ausser einer \nStunde Pause täglich, zu arbeiten. Ich verklagte \nnunmehr die Firma um Zahlung der geleisteten \nUeberstunden sowie der Sonn- und Feiertags \narbeit. Das Arbeitsgericht II. Instanz wies mich \nmit dem Bemerken zurück, dass ich diesen Stun \ndenlohn von 1,50 Mark erreichte, und dass in \ndiesem Stundenlohn auch der Akkordzuschlag \nenthalten sei. In der betreffenden Werkstatt \nsind weder Tarife noch die Arbeitsordnung — \nArbeitszeit bestimmend — ausgehängt. Ich \nfrage: 1. Wie es sich mit der Bezahlung der ge \nleisteten Ueberstunden verhält? 2. Ist der \nArbeitgeber verpflichtet, Tarife bzw. Arbeits \nordnungen auszuhängen? 3. Besteht Aussicht, \nwegen der geleisteten Ueberstunden beim Land \narbeitsgericht weiter zu klagen? F. K. \nDie Telephonautomaten \nWarum nachts geschlossen? \nWenn abends um neun Uhr auch die Tele \ngrammannahmestellen ihre Schalter schliessen, \nstehen den Berliner Bürgern ausser den in \nKaffeehäusern und Bahnhöfen untergebrachten \nFernsprechautomaten nur noch die neuerdings \nunter freudiger Begrtissung eingeführten \nStrassenautomatenhäuser zur Verfügung. Aber \ndiese Häuser werden von der Reichspost abge \nschlossen. Weshalb? Eine Rückfrage beim \nPostamt ergab, dass es geschehe, weil die Auto \nmatenhäuser sehr häufig von Obdachlosen als \nUnterschlupf benutzt und verunreinigt würden. \nIst das wirklich schon so oft vorgefallen, dass \neine solche Massnahme der Reichspost gerecht \nfertigt erscheinen dürfte? Und kann denn hier \ngegen nicht anders eingeschritten werden? \nR. G. \nSchuldschein \nIch habe einem Bekannten am 7. Oktober \n1927 100 Mark geliehen, worauf derselbe mir \neinen Schuldschein ausstellte. Ich habe ihn \ninzwischen mehrere Male gebeten, behufs einer \nAussprache mich zu besuchen. Leider warte \nich noch heute auf seinen Besuch. 1. Welches ist \n \n\nder einfachste, sicherste Weg, die Summe von \nihm zu erlangen? 2. Verfällt etwa die Forde \nrung nach einer bestimmten Zeit? \nKleinrente \nHaben die Eltern Anspruch darauf? \nHaben meine Eltern Anspruch auf Klein \nrente? Diese wohnen in der Grenzmark und \nhaben vom 1. April 1927 bis 1. Februar 1929 \nKleinrente bezogen, welche damals auf 15 000 \nMark bewilligt worden ist. Am 1. Februar 1929 \nwurde plötzlich die Zahlung eingestellt mit der \nBegründung: „Dass mein Vater noch wöchentlich \neinen Verdienst von 25 Mark bat und meine \nSchwester, welche bei den Eltern wohnt, ver \npflichtet ist, diese mit zu unterstützen.\" Meine \nSchwester hat ein geringes Einkommen durch \nAusführung von Schneiderarbeit. Wiederholte \nAnträge beim Bezirksausschuss zu Schneidemühl \nwurden abgewiesen, weil Hilfsbedürftigkeit im \nSinne der fürsorglichen Bestimmungen nicht vor \nliegt. Bemerken möchte ich noch, dass mein \nVater 1927 mehr Einkommen hatte als heute, \nworauf damals gar kein Wert gelegt wurde und \nlediglich nur die 15 000 Mark in Frage kamen. \nIch möchte nun fragen: 1. Ob Kleinrente laut \nGesetz etwas mit Verdienst zu tun hat oder eine \nSache für sich ist? 2. Ist meine Schwester ver \npflichtet, die Eltern zu unterstützen? Hat es \nZweck, neue Anträge auf Rente zu stellen, und \nwohin hat man sich zu wenden? P. II. \nSozialrente \noder Hinterbliebenenrente ? \nMuss der Sohn zurüchzahlen? \nMeine Mutter, 70 Jahre alt, bezieht seit 1925 \nSozialrente, monatlich 31 Mark. Ich zahle als \nSohn an das zuständige Wohlfahrtsamt monat \nlich 10 Mark zurück. Muss ich, wenn meine \nMutter stirbt, den Restbetrag von monatlich \n21 Mark an das Wohlfahrtsamt zurückzahlen \noder bin ich mit den 10 Mark pro Monat ein für \nallemal abgegolten. Der zuriickzuzahiende Be \ntrag würde, auf fünf Jahre verteilt, über ein \ntausend Mark betragen. \nMeine Mutter hat im Kriege einen Sohn ver \nloren. Hat diese Anspruch auf Mutterrente beim \nzuständigen Hinterbliebenenfürsorgeamt, wenn \nsie die Sozialrente fallen lässt? K. P. \nAnspruch auf Nachzahlung? \nBin geborene Reichsdeutsche, durch Heirat \nösterreichisch-ungarische Staatsangehörige. Habe \nmeinen Mann im Felde verloren und bis 1920 \nRente von dort bezogen. Durch den Friedens \nvertrag von Trianon bin ich jugoslawische Staats \nangehörige geworden, und hat seit dieser Zeit \njede Unterstützung aufgehört. Jetzt habe ich \nmeine Wiedereinbürgerung beantragt und frage \nnun an: 1. ob ich, nachdem ich wieder Reichs \ndeutsche bin, Anspruch auf Nachzahlung habe? \n2. richtet sich die Rente nach meinem Verdienst? \n3. bekomme ich für meinen Sohn, 18 Jahre alt \nund im zweiten Jahre in der Lehre, auch etwas? \n \n \n\n \n\nANTWORTEN \nF. J. Krampfadern. Anfragen medizinischen Cha \nrakters können in „Ich bitte ums Wort“ grundsätzlich \nnicht beantwortet werden. \nA. L. „Taschengeld.“ Die Höhe des Taschen \ngeldes für Lehrlinge im Scbueidergewerbo erfahren \nSie bei dem Deutschen Beklcidungsarbeiterverband, \nBerlin, Sebastianstr. 37/38. Sprechstunde 8—1. Sio \nerhalten dort bereitwilligst Auskunft! \nA. B. „Andorra.\" Ihre Anfragen können in \ndieser in „Ich bitte ums Wort“ leider nicht ver \nöffentlicht werden. r. \n8. G. „Darf ich heiraten?“ Solange die Ehe \nscheidungsklage läuft — auch in zweiter Instanz —, \ndürfen Sic eine neue Ehe nicht eingehen. \nH. K. „Hallo, wer weis»?“ Sic wenden sieh ara \nbesten an eine der grossen bestehenden Presse-Photo- \nFirmen. Falls Sic genügend Vorkenntnisse und auch \nBegabung zum Photographieren haben, können Sie \nsieh gleich in die Arbeit stürzen, sonst müssen Sie \neine gewisse Lehrzeit durchmachen. Der Beruf der \nPressephotographen ist zwar überfüllt, aber tüchtige \nLeute finden überall ihren Weg. Wenn Sic Wochen- \nschanoperateur werden wollen, müssen Sie sieh mit \neiner Herstellerfirma in Verbindung setzen. Ko. \nB. F. „Ich bin Zapfer“: Die vertraglich verein \nbarte Verschnittprämie steht Ihnen für die ganze, \nDauer Ihres Anstellungsverhältnisses zu, auch wenn \nSie gekündigt haben. Sie können beim Arbeitsgericht \nklagen. J. \n„Augenoperation“: Im Jüdischen Krankenhause \nhabe ich für eine Operation wegen Schielens au \nmeiner achtjährigen Enkelin 20 Mark bezahlt. D. \nI). „Epilepsie“: Ihre Antwort können wir leider \nnicht veröffentlichen, da darin eine persönliche \nEmpfehlung enthalten ist. Wir danken Ihnen für \nIhre Mühewaltung. S. \n* \nFRAGEN \nEhescheidung. Lebe von meiner Frau seit neun \nJahren getrennt. Weiss nicht, wo sie sieh befindet. \nMöchte wissen, ob ich mich scheiden lassen kann» \nA. V. \n„Graf Isolani.“ Wann und wo ist Graf Isolaut \nmit Lupus gelaufen, als er von Lupus geschlagen \nwurde? Wie hoch war die Quote? \n„Hypothek.“ Ich habe mir ein Grundstück ge \nkauft, dieses ist mit vier Hypotheken belastet, können \nmir als neuem Besitzer die Hypotheken sofort ge \nkündigt werden? E. G. \n„Betriebsversammlung.“ 1. Ist eine Betriebsver \nsammlung gesetzlich zulässig während der Arbeits \nzeit? oder darf dieselbe nur nach Beendigung der \nArbeitszeit stattfinden? 2. Kann ein gewerkschaft \nlich unorganisierter Arbeiter zum Betriebsrat gewählt \nwerden oder nur ein Organisierter? A. \nMuss leb Fahrstuhlreparaturen bezahlen, trotz \ndem ich in der ersten Etage wohne, den Fahrstuhl \nnie benutze, und trotzdem nach dem Kriege (ich \nwohne etwa 20 Jahre im Hause) die Bodenräume in \nWohnungen umgewandelt sind, durch deren Bewoh \nner der Fahrstuhl am meisten belastet wird, zumal \ner vielfach Kinderwagen mitbefördern muss? 8. K. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und \ndie Beilagen: Alfred Mttller-Hepp; für Gross- \nBerliu und den übrigen Teil des Blattes: Heinrich \nHeppenheim er; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt \neingesandte Manuskripte übernimmt die Redaktion \nkeine Verantwortung. \nBruck und Verlag: Rudolf Mosse, Berlin. \n \n \n\n \n\n„Liebes Leid und Lust“ \nim Staats-Theater \nEs wäre töricht, zu leugnen, dass unter der Intendanz von \nLegal sehr erheblich stärker gearbeitet wird als bisher, \ndass auch die vorhandenen schauspielerischen Krätte mit \nganz anderem Bedacht ausgenutzt werden. Wenn Legal so fort \nfährt, hat er in zwei Monaten mehr Inszenierungen heraus \ngebracht, als Jessuer in sechs. Die Wahl der letzten Neuein \nstudierung freilich war keine glückliche. Sie wird wohl weniger \ndem Intendanten als dem Regisseur Fehling zuzuschreiben sein, \nder bedauerlicherweise lieber ein schlechtes neues als ein gutes \nalles Stück aufführen wollte. Shakespeares „Verlorene Liebes \nmüh“, in Tiecks Uebersetzung „Liebes Leid und Lust“, ist näm \nlich wirklich so gut wie neu, weil man dies Lustspiel mit sehr \nzureichendem Grunde sehr selten spielt. (Immerhin hat es uns \nschon einmal vor zehn Jahren in Steglitz gelangweilt). Es ist \neine Anfängerarbeit des grossen Shakespeare und eine sehr \ntypische. Sie nimmt unter seinen Lustspielen genau den gleichen \nl’latz ein, wie der „Titus Andronikus“ unter den Tragödien. Es \nist eine Sammlung aller in Betracht kommenden Stoffe, aber \nsie sind noch nicht organisiert! Da ist nach dem \nSchema alter Schäferspiele der König und drei Hofherren, \ndie eine Akademie gründen und die Frauen ver \nschwören, und da kommt eine Prinzessin von Frank \nreich mit drei Hofdamen und es gibt vier Paare. Und da \nist der verzierte, renommierende Spanier, die Dummheitstypen \nvon Pfarrer, Konstabler, Bauer usw. Es gibt auch das Theater \nspiel der Tölpel und den Maskenscherz mit Verwechslungen, wie \nsie später in Shakespeares Lustspielen ihre entzückende Rolle \nspielen. Aber nichts entwickelt sich, nichts hängt zusammen, \nalles wird mit einem stumpfen Ruck angekündigt. Es sind die \nTeile.ohne geistiges Band; die Luft Shakespearescher Heiterkeit \nist noch nicht da, und nicht die Bewegung, die sie schwingen \nmacht. Kurzum, es fehlt die Hauptsache: der Funke, das Genie \n— Es ist langweilig! \nFehlings Inszenierung konnte das nicht ändern. Er haute \ndie Einzelheiten mit sehr hübschen, bewegten Pantomimen aus, \n \n \n\n \n\naber die fehlende Einheit, der mangelnde Strom zwischen den \nEinzelheiten, den konnte er auch nicht schaffen. Rochus Gliese \nhatte eine angenehm schlichte Einheitsdekoration und drollig \nbunte Kostüme geschaffen. Aber die zur Verfügung stehenden \nSchauspielkräfte waren nicht völlig zulänglich. Wäscher zwar, \ndem man diesmal die typische Bonvivantrolle des Biron zugeteilt \nhatte (er ist der Ahnherr von Petrucchio, Benedict, Graziano), \nbewies zwar, was für ein kluger und beweglicher Künstler er \nist. Er hat Humor und Kopf und spricht ausgezeichnet, so wie \nausser ihm an diesem Abend höchstens noch Paul Bildt. Aber \nGrauacb ist weder ein König, noch hat er Humor. Und hier ist \nüberhaupt das Loch im Ensemble: Es gibt schon einige recht \nlustige Cbarakterspieler wie Franz Weber, Walter Werner, \nLeibelt und auch der neue junge Manu Wilfried Seyferth. Aber \nes fehlt der grosse Komiker von durchschlagender Kraft. Florath, \nder für den gezierten Spanier denkbar unpassenderweise nur \nseinen dicken Bauch einzusetzen hatte, ist das ganz gewiss nicht. \nWarum hat man nur Gülstorff gehen lassen, der der vollkommen \ngeeignete und dringend benötigte Manu für dies Ensemble war?! \n— Auch mit den Damen sah es nicht ganz gut aus. Die nette \nRenate Müller ist weder eine Königin noch kann sie gut sprechen. \nDie Lustigkeit von Fräulein Borodin war allzu selbstgefällig. Am \nliebenswürdigsten schien mir Marthe Hein. — Im Ganzen war \nes schauspielerisch kein sehr gelungener Abend. Aber auch die \nvollkommenste Besetzung würde kaum etwas gegen die Lebens \nschwäche dieses all zu frühen Shakespeare ausrichlen können. \nJulius Buh. \n \n\nDie neue Generation. Der Film beginnt im Getto von New- \nYork. Der streberische Sohn eines kleinen Althändlers hat es \nzum reichen Kunsthändler gebracht und verlangt nun von seinen \nalten Eltern, dass sie mit ihm das Leben der oberen Zehntau \nsend, mit allem was dazu gehört, führen. Die Alten fühlen sich \nsehr unglücklich Ihre Tochter Lina heiratet ihren Jugend \nfreund, einen armen Teufel. Auch das passt dem feinen Herrn \nBruder nicht. Kurz und gut: Familientragödie im Hause Gold \nfisch. Schliesslich stirbt auch noch der alte Vater. Mit Hilfe \neines ganz entzückenden Enkelkindes (dieses Prachtbaby rettete \nden ganzen Film vor dem Ausgepfilfenwerden) versöhnt sich \n \n\nzum Schluss die Familie. Jean Hersholt gab den alten Juden \nganz ausgezeichnet. Das Publikum nahm den Film nicht ohne \nWiderspruch hin. Die synchronisierte Begleitmusik klang gut. \nUraufführung: Marmorhaus. \nWer hat Robby gesehen? Robby ist Carlo Aldini, und schon \nweiss man, dass Robby gar nicht gesehen werden konnte, weil \ner immer irgendwo auf einem Dach, auf einem Mastbaum, auf \neinem Schornstein oder auf einer Brücke schwebte. Aldini hat \nviel zu tun, und viel zu leisten, viel zu klettern und viel zu \nspringen, bis er am Ziel seiner Träume und Wünsche ist, näm \nlich in den Armen seines blonden Glücks. Ein primitiv zu \nsammengeschusterter Film für die Provinz. Er lief in der \nSchauburg. \n„Schnecweisschen und Rosenrot.“ Die letzte Neueinstudierung \nim MärchenvoiStellungszyklus im Rose-Theater. Ein Haus voller \nKinder, voller Begeisterung, voller Dankbarkeit Sehr niedlich \nund bühnensicher die Kleinen in dem lustigen Spiel mit Sang \nund Tanz, in das Oskar Will die alte Mär nn,gedichtet. Von den \nGrossen besonders zu erwähnen: Lucie Wieehert, Erna Kerstens, \nHilde Hofer, Erich Wilde, Paul Richter-Wauer und Selmar \nRandin. Für entsprechende Bühnenbilder sorgte Walter Fischer. \nUeber allem die sichere Hand Willy Roses als stets erfolgreicher \nRegisseur. ms. \nPaula Schlenlher dankt. Paula Conrad-Schlenther schreibt \nuns: „Glück und Freude ist die schönste, beste Verjüngungskur, \ndenn seit dem Uebermass von Zuspruch und herzlicher Liebe \nund der Fülle von Begrüssungen und Ehrungen, die mir zu \nmeinem 70. Geburtstage zuteil, wurden, fühle ich mich wie neu \ngeboren. Am liebsten möchte ich jedem einzelnen danken — \naber — bei der riesigen Zahl von Telegrammen, Briefen, \nBildern — und von Aufmerksamkeiten tiefsinniger Art — kann \nich leider meinen Dank nur in dieser Form zum Ausdruck \nbringen. Eingedenk dieses für mich gewaltigen Erlebnisses lebe \nich in diesem Sinne dankerfüllt weiter.“ \nDas Schauspiel „Bismarck“ von Wedckind, dessen Premiere im \nDeutschen Volkstlieatcr am 21. März stattfindet, ist ein auf die Bühne \ngebrachtes Dokument deutscher Geschichte, da» die wichtigsten Phasen \nder politischen Erfolge Bismarcks in dem Zeitraum von 1883 bis 1880 \ndarstcllt. "
}