{
    "Year": "1930",
    "Month": "03",
    "Day": "20",
    "NewspaperNumber": "134",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen ^Ausgabe \nNr. 134 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n‘Beibtatt \nDonnerstag, 20. März 1930 \n \n \n\n \n\nIm Vestibül der Milliarden \nEindrücke im Direktionsvorraum der grössten deutschen Bank/Herrscher im Wartezimmer / Der falsche \nFinanzbeamte / Diener-Diplomaten „bemuttern 1 die Chefs / Vom Boten zum Abteilungsdirektor \n \n\nEs geht sich angenehm auf den weichen Teppichen im Korri \ndor vor der Direktion der Grossbank. Sie fangen jeden Laut, die \nhelle Täfelung der Wände spiegelt die diskrete Vornehmheit \nd^r Repräsentationsräume eines grossen Institutes. Aber lange \nkafnnst du das nicht gemessen. Denn schon nach ein paar \nSchi ritten stehen vor dir ein paar Herren im dunklen Anzug oder \nunauffälligem Dienstjackett und fragen mit undurchdringlicher \nMiwne nach deinen Wünschen, in einem Ton, haargenau zwischen \nberuflicher Sachlichkeit und traditioneller Dienstheflissenheit. \nDas sind die Diener-Diplomaten, deren Meister der alte Direktor \nvon Siemens immer lächelnd den „wahren Generaldirektor der \nDeutschen Bank“ nannte, weil er nämlich zu entscheiden habe, \nzu> wem der Besucher geführt werde. \nSie sind die Herrscher über dein Sein oder Nichtsein im \nWartezimmer. Wehe dir, wenn du ahnungslos, ohne Anmeldung \nund Empfehlung, auf die Idee kämst, um eine Unterredung mit \neinem der Herren Direktoren zu bitten! Es wäre eine Art von \nmoralischem Selbstmord. Denn der prüfende Blick und die ab \nlehnende Höflichkeit des Dieners halten nur die Reisenden und \nVertreter von Wohltätigkeitsvereinen aus, die Aehnliches gewöhnt \nsind. Und auch die gelangen selten weiter als bis zum Sekretär. \nDurch diese Erfahrung gewitzigt, denken sie sich manchmal ein \npaar hübsche Tricks aus, um ans Ziel zu gelangen. \nDa gab sich einmal einer als Abgesandter des Finanzamts \naus und ein anderer behauptete, er käme eigens aus Asien, um \ndem Herrn Direktor X. ein Paket persönlich zu übergeben. In \nbeiden Fällen logen die Herren mit so blendender Sicherheit, \ndass die Skepsis des Beamten dahinschmolz und der Erfahrene \nsich einen Rüffel des Chefs holte. Denn der Herr vom Finanzamt \nreiste in Wein und der aus Asien wollte schlechte Bilder, made \nin Germany, verkaufen. Solch ein Irrtum aber kommt in Jahren \nnur einmal vor, denn diese „Diener ihrer Herren“ sind stille, auf \nmerksame Menschenbeobachter und Menschenkenner. Jahrelange \nSchulung — sie stehen fast alle schon nach oder kurz vor dem \n25. Dienstjubiläum — lässt sie schon aus dem Gang, aus der \nHaltung, aus der Sprache die verborgene Unsicherheit heraus \nfühlen. Die nichtvorhandene Visitenkarte wird als schlechtes \nZeichen registriert, die Schrift, mit der statt dessen das Anmelde \nformular ausgefüllt wird, ist um so wichtiger. Durch sie wurde \nvon einem Diener einmal ein ausländischer Hochstapler entdeckt, \nder das Gericht über ein Jahr beschäftigte. Er schrieb bei zwei \nBesuchsversuchen zwei verschiedene Namen auf, deren grapho \nlogische Identität der Diplomat im Dienstjackett sofort bemerkte. \nDas ganze Auftreten ist für die Beurteilung, ob jemand sprech- \nzimmerreif ist oder nicht, wichtiger als die Kleidung. Denn der \nAnzug ist heute kein sicheres Symptom. Der elegante Herr kann \nein ganz unwichtiger Bittsteller sein, und der kleine, unschein \nbare Mann, der dort gerade die Tür aufdrückt, ist ein bedeuten \nder Wirtschaftsführer! Der Diener hat ihn schon erkannt, wie \ner alle wichtigen Besucher sofort wiedererkennt, er eilt ihm ent \ngegen, nimmt ihm den Mantel ab und versichert zuvorkommend, \nder Herr Direktor sei leider besetzt, aber die Besprechung könne \nnicht mehr lange dauern. \nDenn er weiss merkwürdigerweise, ohne dass es ihm jemand \ngesagt hat, wie lang ungefähr eine Konferenz dauern wird. Er \nsieht es an dem Empfang des Besuchers und an dem Gesicht \nseines Chefs, der immer beschäftigt ist, immer besetzt, so dass \ndie Abteilungsleiter aus dem eigenen Haus antichambrieren \nmüssen, um über ihre Sorgen beraten zu können. Da beschwört \ngerade einer den Diener: „Aber ich muss doch Herrn Direktor \nendlich sprechen können!“ „Es dauert noch zehn Minuten, Herr \nDoktor, und für 12 ist Herr Direktor N. schon angemeldet“, \nsagt der Erfahrene, der über vierzig Arbeitsjahre auf dem \nBuckel hat. \nUnaufhörlich kommt Rohrpest an und wird an andere Stock \nwerke weitergeleitet. Da bringt ein Boy Telegramme, ein an \nderer wichtige Schriftstücke zur Einsicht aus anderen Abtei \nlungen, ein dritter pendelt immer zwischen dieser und der \nhöhergelegenen Etage hin und her, um dauernd die Börsen \ntelephonate zu übermitteln. Eine Sekretärin fragt nach einem \nallgemeldeten Besuch, ein Filialleiter aus dem Ausland feiert \nvergnügtes Wiedersehen mit einem bekannten Wirtschaftsführer, \n \n\nder wie auf eine Besprechung wartet, ein unbekannter Tollkühner \nwird abgewiesen und um schriftliche Anmeldung gebeten, in \nirgendeinem der Nebenräume tagt eine wichtige Konferenz. — \nUnd alles das geht ganz still vor sich, kein Laut dringt über den \nnächsten Umkreis hinaus, die gepolsterten Doppeltüren verraten \nnicht, was hinter ihnen vorgeht. Unwillkürlich spricht hier im \nAllerheiligsten der Bank niemand laut. \nDas einzige Geräusch, das die Stille unterbricht, ist das \nSurren des Telephons und jetzt die Klingel aus einem Direk \ntionszimmer. Herr Direktor hat eine Konferenz ausser dem \nHause. Der Diener stürzt zum Haustelephon, um den Chauf- \n \n\neine der grossen Sorgen der Diener. Sie bereiten und wärmen \ndie Getränke in dem kleinen, elektrischen Kocher im Diener \nzimmer, und nur beim Mittagessen im schönen Speisesaal be \ndient ein Mädchen die Direktoren und Gäste. Sie aber, die Ge \nheimnisse hört, für die Aussenstehende viel gäben, sucht sie \nmöglichst schnell zu vergessen, um nicht Einzelheiten zu be \nhalten, wo der Zusammenhang für den Uneingeweihten unver \nständlich ist. \nDa kommt wieder ein Boy, der jüngste von allen. 14 Jahre \nund erst ein paar Monate im Dienst. Er trägt einstweilen nur \ndie Briefe innerhalb des Hauses aus und ist noch zu jung, um \n \n \n\n \n\n„Bedaure, wir empfangen nicht, wir haben Konferenz“ \n \n\nfeur zu alarmieren, damit der Chef nur ja nicht zu warten \nbraucht, er holt Hut und Mantel und hilft dem eilig davon \nhastenden, älteren Herrn hinein. Inzwischen haben die Kol \nlegen für einige der Direktoren einen Happen zum zweiten \nFrühstück bereitet. Jeder der Diener betreut einen bis zwei \nHerren, ja, er betreut sie wirklich, denn im Laufe der Jahre ist \ner genau mit den individuellen Gewohnheiten und intimen Ge \nschmacksfragen seines Chefs vertraut. Der eine der Herren isst \ngern Aepfel, der andere trinkt frühmorgens heisse Milch oder \nder dritte nachmittags schwarzen Kaffee, und dass ihnen diese \nStärkung in der Anstrengung des Tages nicht verloren gehe, ist \n \n\nOhne viele Worte \nCalvin Coolidge, der letzte Präsident der Vereinigten Staaten, \nist seiner Wortkargheit wegen berühmt. Man erinnert sich des \nGeschichtchens von jenen beiden Damen, die zu einem Staats \nbankett im Weissen Hause eingeladen waren und untereinander \neine Wette abgeschlossen hatten, dass es ihnen gelingen würde, \nden Präsidenten in ein Gespräch zu verwickeln. Nicht, dass \nCalvin Colidge immer und unbedingt ein schweigsamer Mann \nwäre. Er versteht es sehr wohl, zur rechten Zeit und am rechten \nOrt das rechte Wort zu finden. Nur überflüssiges Gerede hasst \ner von Herzen. Also die beiden Damen. Sie machten sich an \nCoolidge heran und berichteten ihm mit verführerischem Lächeln, \nsie hätten sich vorgenommen, ihn dazu zu bewegen, dass er \nwenigstens drei Worte zu ihnen sage. Er werde ihnen doch \nhoffentlich dazu verhelfen, die Wette zu gewinnen. Der Präsident \nlächelte verbindlich, verbeugte sich und sprach gelassen: „You \nloose“ (Sie verlieren) — nämlich die Wette! \nUnd nun soll Coolidges Wortkargheit, die bisher seine Tugend \nwar, auch noch zur Quelle unsterblichen Ruhmes für ihn werden. \nIm Staate Süddakota ist der Bildhauer Borglum eben dabei, die \n \n\ndie Bankschule zu besuchen. Denn die Bank hat eine eigene \nSchule für ihre Angestellten. Prinzipiell ist es jedem Boten \nund jedem Beamten möglich, es so weit zu bringen, als seine \nFähigkeiten reichen. Und während der Kleine dasteht und seine \nBestellung ausrichtet, taucht vor dir als Vision auf: Wie er viel \nleicht einmal hier hinter gepolsterten Doppeltüren sitzen und \nsich nur von ungewöhnlich Sterblichen sprechen lassen wird. \nGewiss nur eine Vision. Aber wenn auch nicht zu Vorstands \nmitgliedern, zu Abteilungsdirektoren sind in der Deutschen \nBank schon Männer emporgestiegen, die ihre Laufbahn von unten \nangefangen haben. \n \n\nGestalten Washingtons und Jeffersons in gigantischen Mass- \nstäben in die Felsenwand des Rushmoreberges einzumeisseln. \nDarunter soll eine Gedenktafel im Ausmasse von dreissig Metern \nHöhe und vierzig Metern Breite angebracht und auf dieser Gedenk \ntafel eine aufs äusserste konzentrierte Geschichte der Vereinigten \nStaaten eingraviert werden, mit Buchstaben so gross, dass sie \nkilometerweit deutlich sichtbar sind. Man sieht, viel Platz steht \nnicht zur Verfügung. Der Bildhauer hat ausgemessen, dass diese \nin Bronze zu fassende Abhandlung nicht länger als fünfhundert \nWorte sein darf. \nUnd Calvin Coolidge, Meister der Kürze im Wort, soll ihr \nVerfasser seinl Wie nicht anders zu erwarten war, hat er zu \ngesagt, und der Text, den er beisteuern wird, soll sein Beitrag \nzum Gelingen dieses neuen grossen amerikanischen National- \ndenkmals sein. Eine Geschichte Amerikas in fünfhundert Worten. \nMit Würze in Kürze. Mit allem Wesentlichen wesentlich dar \ngestellt. Dem wortkargen Coolidge ist eine wahrhaft würdige \nAufgabe zugefallen. Mit wenigen Worten beredt zu sein, war von \njeher eine klassische Kunst. Hier aber kann ein Meisterstück ohne \nBeispiel gelingen. Vivant sequentesl Die Schulkinder in aller \nWelt werden Luftsprünge machen. \n \n \n\n \n\nKostbare Minuten \nbei Tagesbeginn und Feierabend gehen \nverloren, wenn schlechter Zustand der \nBereifung eine Panne und damit Zeit \nverlust verursacht. Sicher und bequem \nfahren Sie zur Arbeit und nach Haus \nauf \n \n\nContinental \nFahrrad- und Kraftradreifen \n \n \n\n \n\ni \n \n\n|| \n \n\n1 \n \n\n— \n \n\n-1 \n \n\nH (MSuihl, "
}