{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "20",
        "NewspaperNumber": "134",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berlins Kredit unersdtütterl! \nInfolge des guten Absatzes der Berliner Schatzanweisungen die Gasaktien-Verpfändung aufgehoben 1 \n \n \n\n \n\nInfolge des guten Absatzes der Berliner Schatzanwei \nsungen hat das unter Führung der Preußischen Staats \nbank und der Deutschen Bank und Disconto-Gesellsrhaft \nstehende Konsortium sich entschlossen, schon vorzeitig \ndie bei dem Geschäft vorgesehene Verpfändung der \nDeutschen Gasaktien aufzuheben. Das Konsortium hat \nder Stadt Berlin die Freigabe des Lombards mitgeteilt. \nWie der Magistrat „spart“! \nEntrechtung von Stiftsinsassen \nDie Stadt Berlin besitzt eine Anzahl von Stiften und Alters \nheimen, deren Insassen sich durch Zahlung grösserer Beträge, \ndie meist in die Tausende gehen, bis an ihr Lebensende dort \n \n\nDie Einführung der Benzinsteuer wird für die Berliner \n' erkehrs-Gesellschaft eine Steigerung des Unkostenetats \nin Höhe von rund 2000 Mark täglich bedeuten, im Jahr \nwürde sich die Steigerung des Unkostenetats durch die \nBrennstoff Verteuerung auf mindestens 700 000 Mark be \nlaufen. Trotz dieser Mehrbelastung werden, wie wir von \nzuständiger Seite erfahren, die Fahrpreise für den Autobus \nnicht erhöht werden. Darüber hinaus wird mitgeteilt, \ndass, solange die Direktion der Verkehrsgesellschaft in \nihrer jetzigen Zusammensetzung bestehen wird, auch der \nEinheitstarif nicht ausser Kraft gesetzt wird. \nDie Direktion der Verkehrsgesellschaft lässt sich dabei von \nfolgenden Erwägungen leiten. Am 1. November dieses Jahres \nwerden die monatlichen Milionenzahlungen für den Fonds des \nUeberbrückungskredites an die Stadt aufhören. Die Berliner \nVerkehrsgesellschaft wird dann in der Lage sein, sämtliche \nSchulden glatt tilgen zu können. Die Neubeiastung durch den \n \n\nDie Knather im Auto \nDer Einbruch in der Behrenstrasse \nZu der Festnahme der fünf Knacker in der Behrenstrasse 38 \nerfahren wir, dass der Führer der Kolonne ein 45 Jahre alter aus \nBerlin gebürtiger Wilhelm Leske ist, der eine\" Scheinwohnung im \nNorden Berlins inne hatte. Egwert hat trotz seiner Jugend schon \nmit der bekannten „Konfektionskolonne“ Micksick und Genossen \ngearbeitet, \nEr pflegte die Einbrecher mit einein Auto an den Schauplatz \nder Tätigkeit heraniufahren. \nVermutlich bat die Kolonne auch in der vergangenen Nacht mit \ndem umfangreichen Werkzeug einen Kraftwagen benutzt, der \nvon Egwert gesteuert wurde. Bei dem Verhafteten wurden ge \nfälschte Führerscheine gefunden. Der Bruder des Egwert wurde \n1928 bei einem Zusammenstoß mit Polizeibeamten erschossen. \nI.eske hat als Führer die Gelegenheit in dem Hause Unter den \nl.inden ausgekundschaftet. Er wurde von verschiedenen Per \nsonen im Hause dort in den letzten Tagen gesehen und jetzt \nwiedererkannt. Das zurückgelassene Werkzeug ist fast neu; es \nbefindet sich darunter nur ein älterer Fouchebrenner. Kleinere \nGegenstände waren in braunen sogenannten Maultaschen ver \npackt, in denen sie sich bequem und unauffällig transportieren \nMessen. Die Tatsache, dass in dem Hause keine Zentral-, sondern \nOfenheizung ist, hat mit zu der Entdeckung der Einbrecher bei \ngetragen. Der Heizer Hermann Müller, \nder viele Oefen zu bedienen hat, muss schon mitten in der \nNacht mit seiner Arbeit anfangen, \nwenn er fertig werden will. Während er gefesselt auf dem \nStuhle unter Bewachung auf dem Korridor sass, bemühte er sich, \nden Strick, der seine Hände zusammenhielt, etwas zu lockern, \nwas ihm auch allmählich gelang. So ist er ohne Schaden davon \ngekommen. Die Einbrecher haben aber bisher keine nennens \nwerten Aussagen gemacht. \n \n\nHüte bei Israel \nDie Firma N. Israel hat kürzlich in einer Modenschau Gelegen \nheit gegeben, sich über die Frühjahrsmode zu orientieren. Jetzt \nzeigt N. Israel in einer sehr geschmackvoll arrangierten Modell \nhut-Ausstellung französische und eigene Modelle. Man sieht neue \nKombinationen verschiedenster Art: Unter anderem Spitzen \ngeflechte mit Samtband für die grossen Hüte, Fantasiegeflechte \naus Stroh mit Leinen für die feschen Stirn- und augenfreien \nKappen. Ein Besuch der Ausstellung ist empfehlenswert, da \nModelle und eigene Schöpfungen in bekannter Preiswürdigkeit \nzu haben sind. \n \n\nVon einem Drahtseil totgeschlagen. Auf dem Güterbahnhof \nim Betrieb des Osthafens Stralauer Allee werden die Güter \nwagen nicht durch eine Lokomotive zur Ausladung an ihren \nBestimmungsort gefahren, sondern durch Drahtseile dorthin ge \nzogen. Als der 24 Jahre alte Arbeiter Paul Dähne aus der \nFennstrasse 50 auf einer Drehscheibe einen der Güterwagen \nabhängte, um ihn in ein anderes Gleis zu schieben, schlug das \nschwere Drahtseil, das in Schwankungen geraten war, ihm gegen \nden Kopf, so dass er sofort tot zusammenbrach. \nFrüher Schauspieler, jetzt Einbrecher. Von einem Wächter \nwurde in der letzten Nacht ein Einbrecher ertappt, der In eine \nBügelanstalt in der Windscheidstrasse 33 in Charlottenburg ein \ngedrungen war. Der Einbrecher ist ein 52 Jahre alter früherer \n \n \n\n \n\neingekauft haben oder von Verwandten eingekauft sind. \nDurch die einmalige Zahlung haben sich die alten Leute das \nHecht erworben, dort bis an ihr Lebensende zu wohnen. Die \nVerpflegung müssen sie selbst bezahlen, wozu sie ihre Alters \noder Sozialrente oder dergleichen verwenden, falls nicht An \ngehörige die Kosten dafür tragen. \nNunmehr ist den Insassen verschiedener Stifte die Rente, \ndie sie beziehen, um ein Drittel gekürzt, und zwar mit der \nBegründung, dass sie mietefrei wohnten! \n* \nGanz abgesehen davon, dass cs mehr als unsozial ist, aus \ngerechnet bei Insassen von Stiften und Altersheimen Einsparun \ngen zu machen, liegt hier eine juristisch sehr anfechtbare Mass \nnahme vorl Solange man sich nicht dazu entschließen kann, über \nhohe Gehälter abzubauen, überhaupt an den richtigen Stellen zu \n \n\nverteuerten Brennstoff ist zwar drückend. Doch wird die Berliner \nVerkehrsgesellschaft in der Lage sein, auch ohne Fahrpreis \nerhöhung für den Autobus diese Belastung zu tragen. Es haben \nzwar Erwägungen über Staffeltarif und andere Fragen statt \ngefunden. Doch wird ein Beschluss über \nBeseitigung des Einheitstarifes von der jetzigen Direktion \nnicht zu erwarten sein, ebenso keine Verteuerung der Fahr \npreise. \nWieder Verkehrszunahme \nbei der Stadtbahn \n \n \n\n \n\nsparen, soll man die Hände fortlassen von sozial schleehtgestell- \nten, einsamen alten Menschen! \n \n\nEin Kalkmuseum in Rüdersdorf \nIn Rüdersdorf bei Berlin ist die Errichtung eines „Kalk \nmuseums“ geplant, das als Heimatmuseum einen Einblick in die \nGeschichte der berühmten Rüdersdorfer Kalkberge vermitteln \nsoll. Das Museum wird als Grundstock eine geologische Samm \nlung erhalten, die das Entstehen des Kalklagers zeigt und beson \nders die Eiszeit ausführlich behandelt. In weiteren Abteilungen \nwerden die wirtschaftliche Verwertung des Kalkes, die Ge \nschichte der Kalkberge und Rüdersdorfs sowie der Naturschutz \ndargestellt werden. Das Museum soll im Herbst dieses Jahres \neröffnet werden. . \n \n\nsei, die Beantwortung einer Frage abzulehnen? — Rechtsanwalt \nDr. Mendel : Nur, wenn er davon nichts versteht. — Es kommt \nnun zu einer scharfen Kontroverse zwischen der Verteidigung \nund Lochte, der der Vorsitzende dadurch ein Ende bereitet, dass \ner den Sachverständigen darauf hinweist, dass die Verteidigung \ndas Recht hat, Fragen an ihn zu stellen, und dass er sie beant- \nWorten müsse. \n \n\n„ Europas “ Junglernreise \nNach New-Yorh ausgelaufen — Ausverhauftl \nBREMEN, 19. März. \nDer Schnelldampfer „Europa“ des Norddeutschen Lloyd trat \nlim ein Uhr mittags von Bremerhaven seine erste Reise nach \nNew-York an. Die zweite Klasse, die dritte Kajüte für Touristen \nund die dritte Klasse des Schiffes sind ausverkauft. Die erste \nKlasse ist gut besetzt, ausser den fünf Sonder-Passagierzugen \ndes Norddeutschen Lloyds verkehrte von Berlin der Lloyd- \nExpress mit vollbesetztem Schlafwagen auf direktem Wege übet \nBremen nach Bremerhaven, G'oluinbuspier. i \n \n \n\n \n\nAuf den Stadt-, Ring- und Vorortbahnen wurden — wie die \nReichsbahndirektion Berlin mitteilt — im Monat Februar dieses \nJahres 36-034 651 Personen befördert. Gegenüber dem gleichen \nMonat des Vorjahres, der 29 635 029 beförderte Personen aufwies, \nergibt sich eine Steigerung von über 21,5 Prozent, die zum gröss \nten Teil auf die Elektrifizierung der gesamten Bahnen zurück \nzuführen ist. \n \n\nSchauspieler und Humorist Paul Darme, der seit Jahren in \nseinem Beruf nicht mehr tätig ist. Die gestohlenen Kleidungs \nstücke wurden ihm wieder abgenommen. \n \n\nZusammenstösse \nim Dielingen-Prozess \nVerteidiger gegen Sachverständige \nOSNABRÜCK, 19. März (Privat.) \nIm von-Dielingen-Prozess wurde in der Nachmittagssitzung \nein Zeuge namens Hölscher aufgerufen, der mit von Dielingen \nund mit Meyer im Gefängnis zusammengetroffen war. Er hatte \nden Auftrag, von Dielingen beim Stuhlflechten anzulernen, und \nbat ihn, als er in Dielingens Zelle arbeitete, ihn die Anklage \nlesen zu lassen. Dielingen tat das, und Hölscher erklärte ihm \ndarauf, er betrachte die Anklage gleich Null. \nDaraufhin sei Meyer aufgesprungen und habe sehr erregt \ngesagt, Dielingen habe ein Geständnis abgelegt, und wenn er \ndas nicht getan hätte, dann käme sein Kopf herunter. \nSo käme er mit zehn Jahren weg. Vor«.: Hat denn Meyer zu \ngegeben, dass er Dielingen zum Geständnis überredet hat? \nZeuge: Jawohl, er hat gesagt, Dielingens Verwandte säesen \nauch schon im Gefängnis. Dielingen hat mir später gesagt, \nMeyer hatte ihn bewogen, das Geständnis abzulegen. \nRechtsanw. Dr. Mendel: Was sagte denn Dielingen über \nseine Schuld? — Zeuge: Er sagte, in Wirklichkeit habe ich \nmit der ganzen Sache nichts zu tun. — Rechtsanw. Mendel \nmacht den Zeugen auf die schweren Folgen des Meineides auf \nmerksam und fragt ihn eindringlich, ob sich tatsächlich alles so \nabgespielt habe. — Zeuge: So war es. Darauf erhoben sich \ndie beiden Verteidiger, Dr. Mendel und Dr. Rahardt, und er \nklären, dass sie nunmehr \nauf jede weitere Beweisaufnahme verzichten, da sie die Un \nschuld des Angeklagten für erwiesen erachten. \nDas Gericht erteilt daraufhin den Sachverständigen das Wort. \nKreismedizinalrat Dr. Sieber, der die Leiche der Hoge obduziert \nhat, erklärt, dass sich eine bestimmte Todesursache nicht feststellen \nlasse. Trotzdem kommt der Sachverständige dann zu folgendem \nSchluss: Er stelle sich die Todesursache aus einer UÜberlegung \nheraus folgendermaßen vor: Die Hoge sei an der Stelle, wo \nsie ins Wasser geworfen wurde, getötet. Dass sie einen Faust \nschlag ins Auge erhalten und betäubt oder erwürgt wurde und \nnoch lebend ins Wasser gekommen sei und dort einem Herz \nschlag erlegen sei, halte er für am wahrscheinlichsten. Diese \nmerkwürdige Bekundung des Sachverständigen ruft eine \nsehr erregte Auseinandersetzung zwischen der Verteidigung \nund dem Sachverständigen hervor. \nDr. Mendel: Schließen Sie mit an Sicherheit grenzender \nWahrscheinlichkeit die Möglichkeit eines Herzschlages auf dem \nLande aus? Der Sachverständige beantwortet diese Frage nicht \nsogleich, und hier mischt sich ProfessorLochte (Göttingen) \nin die Debatte, der erklärt, dass er die Antwort seines Kollegen \ngern verhindern möchte. Rechtsanwalt Dr. Rahardt: Das ist \nunerhört; da kennen Sie die Rechte eines Verteidigers schlecht. \n— Nunmehr wendet sich Professor Lochte an das Gericht \nund fragt den Vorsitzenden, ob ein Sachverständiger berechtigt \n \n\nJoseph-Moderevue \nIm Hasenheide-„Orpheum“ kein Platz mehr im Saal, wohin \ndas Aepfelchen rollen könnte I Frauen und Mädchen, Junge und \nNoch-Jüngere! Im grossen Abendkleid. Man versteht auch im \nSüdosten, sich anzuziehen. Ja, mein Neukölln ist ein Klein- \nParis . . . Und neben den Mädchen — die Junge-Herren-Welt, \nKavaliere für den abschliessenden Tanz ... H. Joseph & Co. hat \nzu seiner Modenschau geladen. Immer und immer wieder teilt \nsich auf der blumengeschmückten Bühne die silbrigglänzende \nGardine, und über das Laufbrett tragen scharmante Kerlchen, \nmit wiegenden Hüften, kapriziösen Köpfchen, süssen Beinchen \ndes grossen Kaufhauses in der Berliner Strasse neueste Früh \njahrsmoden, vom Schuh bis Hut, komplett. Reizendes, Schickes, \nAllerliebstes — und zu Preisen, die erstaunlich niedrig sind. \n12 Mark, 20 Mark liest man auf dem Auszeichnungsschild. Und \nwas für Kleidsames, Nettes, gibt es dafür! Begeistert klatschen \nTausende von Händen. Die neue Linie: der längere Rock, die \nhohe Gürtellinie, der Glockenrock. Modestoffe: u. a. Tweed, \nJersey, Wollkrepp, Kunstseide, hauchdünne Woll-Georgettes. \nModefarben: vormittags bräunliche Töne; nachmittags neben \nbunten Druckmustern, u. a. Kornblau, ziegel- bis dunkelrot, viel \nschwarz: abends grosse Blumenmuster. Zur Ergänzung allerlei \nModelaunen. — Maria Ney konferenziert kessschnäuzig die bunte \nRevue der Joseph-Frühjahrsmoden, kabarettiert unter dem \nlachenden Beifall des Saales ihre Parade-Chansons mit dem \nSchifferklavier . . . \nVereine und Versammlungen \nSitzung haben heute: \nReichsbund der Kriegsbeschädigten, Kriegsteilnehmer und Krieger« \nhinterbliebenen, Gau Berlin, Ortsgruppe Norden 14. 20 Uhr, in den \nCasiiio-Festsäien, I’appelallee 19, Mitgliederversammlung. Filmvor \ntrag: „Der Mensch als lndustriepala-st“. Vortragender: L. Bartel. \nBerliner Mindollnen-Vcreinlgung „Nordische Klänge“ 1905, \nUebung,Sunde 20 Uhr 30 Min. im Lokal Burmeiester, Berlin N„ .Au» \nklamer Str. 29. Blattspieler, auch Damen, willkommen. \nLandsmannschaft der Schleswig-Holsteiner zn Berlin 1892. 20 Uhr, \nIm Dresdener Garten, Dresdener Str. 45. Wilhelm-Steffen-Abend. \nMnslkvereln Harmonie 1886. 20 Uhr, Probe, Neukölln, Berg \nstrasse 151/152, Passage-Restaurant. \n \n\nWegen Arbeitslosigkeit hat sich der 32 Jahre alte Bäcker \nHans Hahn in seiner Wohnung, Marienstrasse 32, durch Er \nhängen das Leben genommen. \nZu dem Ueberfall auf den Bureanlehrling des Rechtsanwalts \nDr. Lorenz aus der Spandauer Strasse 22 erfahren wir, dass auch \nder zweite Beteiligte festgenommen werden konnte. Es handelt \nsich um Söhne achtbarer Eltern aus Thüringen, die nach Berlin \ngekommen waren, in der Erwartung, hier eine Stellung zu fin \nden. \nSelbstmord eines Juweliers. Der 51 Jahre alte Juwelier Max \nRosenthal hat sich in seiner Wohnung, Grolmanstrasse 37, Char \nlottenburg, erhängt. Allem Anschein nach hat er die Tat im \nZustand einer geistigen Depression begangen. \nGenug bestraft. Das Schöffengericht Tempelhof urteilte den \n31 jährigen Arbeiter Stanislaus Kaczinski ab, der bei dem Ver \nsuch, einen Eisenbahnzug zu berauben, unter die Räder eines \nGüterwagens gekommen war, so dass ihm beide Füsse amputiert \nwerden mussten. Der Angeklagte wurde aus dem Unter \nsuchungsgefängnis vorgeführt. Die Verhandlung war ziemlich \nkurz. Staatsanwaltschaftsrat Schmidt sagte, dass eine höhere \nMacht den Angeklagten weit empfindlicher bestraft hätte, als \ndie irdische Justiz es könnte. Der Staatsanwalt beantragte die \nMindeststrafe von drei Monaten Gefängnis, das Gericht verurteilte \nden Angeklagten diesem Anträge gemäß. 21 Tage Unter \nsuchungshaft wurden dem Angeklagten auf die Strafe an \ngerechnet. \nVolkshildungsamt Prenzlauer Berg und Friedrichshain. Opern- und \nOperettenaliend des Berliner Sinfonie-Orchesters. Dirigent: Dr. Helmut \nThierfelder. Solistin: Donka Palasnva, Bulgarische Staatsoper, Sofia, \nDonnerstag 20 Uhr Im Saalbau Friedrichshain. \n \n\nÖ.-U. 18 Ihr 10 Minuten \n \n\nM.-A. 0,41 Uhr \nIt.-U. 8 Uhr 8 Minuten \n \n\n£ \n \n\nEs bleibt beim Einheitstarif \nKeine Fahr Preiserhöhungen — Die B.V.G. wird ihre Schulden ohne Tarif Steigerung \ndecken können! "
    }
}