{
    "Year": "1930",
    "Month": "03",
    "Day": "20",
    "NewspaperNumber": "134",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 20. März 1930 - 78. Jahrgang Nr. 134 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \n \n\nB«by- \nIrans- \nport \nin China \n \n\nMil „ Unferhalfunqs Blatt\" \n(Roden Zeitung.Sport Zeitung \nRlm Zeitung/ HausuüarfenZtg \nTechn.Zdfun q UHtzblatf^ULKT \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nRugby- \nlohu- \nwabohu \n \n\nProtest-Sturm gegen Frick - B. V. G. bleibt \nbeim Einheitstarif-Steuer-Notverordnung? \n \n \n\n \n\nVersicherungs-Mord oder nur Betrug? \n \n \n\n \n\nGummiknüppel -T od \neines Dresdener Journalisten \n \n\nUnerhörte Roheit einiger \nPolizeibeamten /„Spionen \nFurcht am Panzerauto? \n \n \n\n \n\nDRESDEN. 19. März. \nEin unerhörter Vorfall, der jetzt zu einem sehr tragischen \nAusgang geführt hat, hat sich vor einigen Tagen vor dem \nDresdener Polizeipräsidium abgespielt. Degen die von den Kom \nmunisten angesagten Demonstrationen war das Polizeipräsidium \nabgesperrt worden. Der Dresdener Berichterstatter Kiessling, \nder sich in seiner Berufseigenschaft als Journalist über die \nSituation erkundigen wollte, durchschritt unter Vorzeigen seiner \nLegitimationskarte die Postenkette und wurde auch von den Be \namten anstandslos durchgelassen. Bei einem vor dem Präsidium \nstehenden Polizeipanzerwagen blieh Kiessling stehen und sah \n(ich den Wagen genauer an. Auf einmal stürzten über den ganz \n \n\nIn der gestrigen Reichstagssitzung wurde die Finanzdebatte \nfortgesetzt. \nReichsfiuanzminister Dr. Moldenhauer erklärt, er habe in voller \nOffenheit die finanzielle Lage dargestellt und keine unerfüll \nbaren Versprechungen gemacht. (Zwischenrufe der Deutsch \nnationalen.) Ich habe nach der Möglichkeit von Ersparnissen \nzu suchen und habe mich dabei gegen Ausgabenforderungen aller \nParteien zu wehren. Man kann natürlich nicht einseitig auf die \nArbeitslosenversicherung verweisen, \ndenn keiner wird es für möglich halten, die Leistungen dieser \nVersicherung mit einem Schlage um 300 oder 400 Millionen \nzu senken. \nDer andere denkbare Weg wäre der einer entsprechenden Sen \nkung der Beamtengehälter, ein Vorschlag, gegen den ich mich \nmit grösster Entschiedenheit aus staatspolitischen Gründen \nwende. Erreichen können wir nur etwas, wenn wir systematisch \nauf allen Gebieten des öffentlichen Lebens die Ausgaben senken \nund in der Verwaltung sparen durch zweckmässige Gestaltung \nund durch den Abbau von Aufgaben. \nIm weiteren Verlauf der gestrigen Reichstagssitzung richtete \nder kommunistische Redner Dr. Neubauer heftige Angriffe gegen \nden Reichsfinanzminister Dr. Moldenhauer. Der Minister beziehe \nals Aufsichtsratsmilglied des I. G. Farbentrusts ein arbeitsloses \nEinkommen von 40 000 Mark im Jahre. Dazu kommen sein Mini \nstergehalt, seine Abgeordnetendiäten und anderes, so dass er ein \nJahreseinkommen von 100 000 Mark habe. Reichsfinanzminister \nDr. Moldenhauer sei Interessent der deutshen Gdosschemie. Er \nlege einen Benzin- und Benzolzoll vor, der dem Reich 60 Mil \nlionen bringen soll, aber ganz sicher den deutschen Benzolprodu \nzenten ein Geschenk von 25 Millionen iin Jahre bringt, wovon \n10 Millionen auf den Farbentrust entfallen. \nReichsfinanzministcr Dr. Moldenhauer: Auf die persönlichen \n'Angriffe des Vorredners erwidere ich, \ndass ich selbstverständlich bei Uebernahme meines Minister \namtes sofort meinen Aufsichtsratsposten bei der I. G. Farben \nindustrie niederge'cgt habe. \nAbg. Keil (Soz.): Wir sind nicht Gegner einer Steuersenkung, \naber wir halten sie erst für möglich nach vorhergegangener \nSanierung der Reichskasse. Die Notwendigkeit einer solchen \nSanierung ist unbestritten. Wir könnten uns die Quellen dafür \neinfacher und sozial gerechter vorstellen, als sie in den vor \nliegenden Entwürfen vorgesehen sind, \n \n \n\n \n\nallein auf dem weiten Platz stehenden Journalisten mehrere \nPolizisten her und schlugen in rücksichtslosester Weise mit \nGummiknüppeln auf ihn ein. Kiessling erlitt mehrere schwere \nVerwundungen und musste ins Krankenhaus gebracht werden. \nDoch ist er heute mittag seinen Verletzungen erlegen. \n* \nDer Vorfall ist um so unerhörter, als Kiessling eine stadt \nbekannte Dresdener Persönlichkeit war und allgemein als sehr \nruhiger und bescheidener Mensch gilt. Der Dresdener Polizei \npräsident hatte, nachdem ihm der Fall vorgetragen war, nach \nanfänglicher Weigerung, eine Untersuchung eingeleitet. Nach \ndem Kiessling jetzt gestorben ist, hat auch die Staatsanwaltschaft \neine Untersuchung angeordnet. \n \n\nAbg. Dr. Föhr (Zentr.): Zu den vorliegenden Gesetzentwürfen \nkönnen wir uns im einzelnen erst im Ausschuss äussern. Wir \nhalten vor allem eine Sanierung für dringend notwendig auch \nim Interesse der Wirtschaft. \nAbg. Dr. Cremer (D. Vp.): Ueber das Finanzprogramm im \nganzen können wir uns endgültig erst entscheiden, wenn zwei \ngrossen Gesichtspunkten Rechnung getragen worden ist. Das ist \neinmal eine durchgreifende Beschränkung der Ausgaben und \nzweitens eine erhebliche Senkung der steuerlichen Belastung der \nproduktiven Wirtschaft. \nAbg. Dr. Reinhold (Dem.) betont, dass Steuersenkung und \nKassenordnung in gleicher Weise im Interesse des Staates und \nder Wirtschaft liegen. Seine Partei sei bereit, die Sanierung der \nKasse als vordringlich anzuerkennen, verlange aber mit Ent \nschiedenheit, dass gleichzeitig steuerliche Entlastungen beschlossen \nwerden. Insbesondere bestehe sie auf der sofortigen Aufhebung \nder Kapitalertragssteuer und auf der Senkung der Einkommen- \n \n\nDer Reichstag hat sich gestern nachmittag nach Er \nledigung der ersten Lesung der Finanzvorlagen auf \nMontag nachmittag 3 Uhr vertagt. An diesem Tage stehen \nausser kleineren Vorlagen die Anträge der Regierungs \nparteien und der Rechten zur Agrarfrage auf der Tages \nordnung. ln der Zwischenzeit finden keine Finanzver \nhandlungen statt, auch nicht im Steuerausschuss, der erst \nauf Dienstag vormittag einherufen wurde, da der Reichs \nfinanzminister I)r. Moldenhauer, der bei diesen Verhand \nlungen nicht entbehrt werden kann, dem Mannheimer \nParteitag der Volkspartei beiwohnen will. \nEs bleibt daher für die Ausschussberatung, für notwendig \nwerdende interfraktionelle Besprechungen unter den Regie \nrungsparteien und für die zweite und dritte Lesung im Reichstag \nnur ein Spielraum von sechs Tagen bis zum 1. April übrig. \nNun wird zwar am nächsten Sonnabend im Reichsrat der Not- \n \n \n\n \n\nDer'pfiffige Herr Matulaitis in Memel \nMEMEL. 19. März. (W. T. B.) \nWie das ,.Memeler Dampfboot\" meldet, wurde der Lehrer \nKasimir Matulaitis, der am litauischen Gymnasium iu Memel \nunterrichtete, unter dem Verdacht des Versicherungsbetruges \nfestgenommen. Er hatte, ohne dass seine Frau es wusste, sie \nbei vier deutschen Lebensversicherungen mit etwa 275 000 Lit \nversichert. Er hatte die nötigen Geschäftshandlungen nicht in \nMemel, sondern in Orten des Memelgebietes getätigt, wo er \nnicht bekannt war, und dabei eine mehrfach vorbestrafte \nSchneiderin Sehleusner als seine Frau vorgestellt, die auch die \nUnterschriften für seine Frau gab. \nKurz nachdem die ersten Prämien an die Gesellschaften ge \nzahlt worden waren, starb plötzlich die Ehefrau des Matulaitis. \nund zwar am 28. Februar 1930. Die Auszahlung der einzelnen \nVersicherungssummen stand bevor, als der Memeler Vertreter \nder „Iduna“ bei einem Gespräch mit einem Memeler Arzt ganz \nzufällig feststellte, dass das angebliche Ehepaar nicht nur bei \nder „Iduna“, sondern auch bei anderen Gesellschaften versichert \nwar. Schlag auf Schlag erfolgte die Aufdeckung des Ver \nbrechens. Die Prämien, die Matulaitis für die in betrügerischer \nAbsicht geschlossenen Versicherungen hätte zahlen müssen, \nwaren mehr als doppelt so hoch wie sein Gehalt \nMatulaitis und die Sehleusner, die gestern auch verhaftet \nwurde, bestreiten jede Schuld au dem plötzlichen Tode der \nFrau Matulaitis, gaben aber den Versicherungsbetrug zu. \n \n\nSteuer, der Gewerbesteuer und der Kapitalverkehrssteuer. Eine \nPrüfung darüber, ob nicht durch Ersparnisse ein Teil der Steuer \nerhöhungen vermieden werden könne, behielten sich die Demo \nkraten noch vor. Sie würden jedenfalls alles daran setzen, unter \nZurücksetzung eigener Parteiwünsche \ndie Verabschiedung des Programms auf parlamentarischem \nWege möglich zu machen. \nAbg. Gandorfer (Dtsch. Bauerup.) bedauert, dass der Plan \neines Notopfers der Festhesoldeten nicht durchgeführt worden ist. \nDie vorliegenden Gesetzentwürfe seien eine schwere Schädigung \nder deutschen, besonders der bayerischen Bauern. Ganz un \nannehmbar sei vor allem die vorgeschlagene Biersteuer- \nErhöhung. \nDamit ist die erste Beratung geschlossen. Die Vorlagen \nwerden dem Steuer-Ausschuss überwiesen. \nUm 5 % Uhr vertagt sich das Haus auf Montag, den 24. März, \n3 Uhr. Auf der Tagesordnung stehen neben kleineren Vorlagen \ndie Agrarzoll-Anträge der Regierungsparteien. \n \n\netat beraten werden, der über die erste Kassennot am Monats \nende hinweghelfen könnte. \nOb dies aber genügen wird, um die drohende Regelung der \nFinanzfrage durch Notverordnungen hintanzuhalten, wird in \nunterrichteten Kreisen bezweifelt. \nUnter allen Umständen wird es sich daher empfehlen, in der \nletzten Märzwoche die äusserste Anstrengung zu machen, um \ndie Regelung „auf parlamentarischem Wege ‘ zu sichern, zu der \nsich auch in der gestrigen Reichstagsdebatte ein Redner nach \ndem anderen bekannt hatte. Der Reichsrat wird heute nach \nmittag unter anderem das zweite Gesetz zur Uebergangsregeluug \ndes Finanzausgleichs beraten. \n \n\nReiehsgerichtsrat Wunderlich. Der der Deutschen Volks \npartei angehörende Reichstagsabgeordnete Dr. Hans Wunderlich, \nder von Beruf Landgerichtsdirektor ist. ist zum Reiehsgerichtsrat \nernannt worden. Seit 1923 ist er Mitglied des Staatsgerichtshofes \nzum Schutze der Republik, seit 1929 Vorsitzender des Deutschen \nRichtei bundes. \n \n\nKampf um die Steuersenkung \nFinanz-Debatte im Reichstag — Minister Moldenhauer nicht mehr Aufsichtsratsmitglied \nder I. G. Farben \n \n\nWird „Notverordnung“ vermieden? \nWenig aussichtsvolle Versuche der Regierungsparteien — Entscheidung am 1. April "
}