{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "20",
        "NewspaperNumber": "135",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "■ : : ' ' I \nI \nEs hat genutzt: Thüringen antwortet \nEine Erklärung der Thüringer Regierungsparteien / Sachlich noch kein Rückzug \n \n \n\n \n\nWEIMAR, 20. März. \nDie thüringische Regierung hat heute nachmittag im \nLandtag mitgeteilt, da,8 sie heute noch die beiden Schrei \nben des Reichsinnenministers beantworten werde. In der \nAntwort wird erklärt, dass der Bund „Adler und Falken“ \nnicht verfassungswidrig sei. Ein Beschluss des Staats- \nministeriums, das schreiben des Reichsinnenministers \nvom 17. Februar nicht zu beantworten, liege nicht vor. Die \nbisher nicht erfolgte Beantwortung gebe nach Ansicht der \nRegierung noch keinen Anlass, die Polizeimittel für Thü \nringen zu sperren. Int übrigen deckt sich der Wortlaut \nmit der heutigen Erklärung der Regierungsparteien, und \ndie Regierung betont noch, dass in der thüringischen \nLundespolizei sich keine staatsfeindlichen Vorgänge ab \ngespielt hätten, und dass auch der Reichsinnenminister \nnoch keine Auskunft über gesetzwidrige Massnahmen in \nder Landespolizei verlangt hätte. Die Regierungserklärung \nkommt in den nächsten Tagen im Landtag noch zur Er \nörterung. \nUebcr die vorstehend erwähnte Erklärung der Regierungs \nparteien ist folgendes zu berichten; \nZu Beginn der heutigen Sitzung des thüringischen Landtags \ngab der Landbundabgeordnete Hoefer eine Erklärung ab, der \nsich sämtliche Regierungsparteien anschlossen, die Deutsche \nVolkspartei mit dem Vorbehalt, dass sie erst den authentischen \nWortlaut des Schreibens abwarten müsse. \nHoefer bezeichnet«- die Veröffentlichung des Briefes, schon \nbevor er au den Innenminister abgegangen war, als eine „neu \ndeutsche Regierungsform“. Das nach Ansicht der Regierungs \nparteien ungerechtfertigte Vorgehen des Reiches, das nur \nparteipolitische (!) Gründe habe, bedeute eine Untergrabung \nder Autorität und der Selbständigkeit des Landes Thüringen. \nEs versetze das Land Thüringen in unnötige Beunruhigung (!) \nund könne das Ansehen der Regierung schwer schädigen Die \nRegierungsparteien verlangen eine „umlassende, energische, \nder Würde und Bedeutung des Landes entsprechende Abwehr \n \n\nFür die K. P. V. ist vom Moskauer Exekutivkomitee eine neue \nWendung befohlen worden. Der bisherige Kurs Thälmann wird \nin einem Ekki-Brief einer vernichtenden Kritik unterwerfen. \nSo heisst es u. a., dass die K. P. D. bei ihren letzten Aktionen \ngrosse Mängel in der Mobilisierung und Beeinflussung der Massen \ngezeigt hätte. Die eigene Mitgliedschaft der Partei habe sich \nvielfach passiv verhalten. Auch die organisatorische Entwick \nlung lasse zu wünschen übrig, so dass es notwendig sei, der \nParteileitung neue frische Kräfte znzufiihren und vor allem mit \nder bisherigen Praxis der Ausschlüsse und der Säuberungen zu \nbrechen. \n \n\nDRESDEN, 20. März. \nDie Leiche des Dresdener Journalisten Kiessling, \nder gestern ari den Folgen der Misshandlungen durch \ndie Polizei gestorben ist, ist jetzt aul Anordnung des \nOberstaatsanwalts beschlagnahmt worden. Am Freitag \nsoll die Sezicrung vorgenommen werden. \nAuch der dem Rat der Stadt Dresden ziemlich nahestehende \nund allgemein als offiziös geltende „Dresdener Anzeiger“ schreibt \nheule, dass das Einschreiten gegen Kiessling nicht bei dem all \ngemeinen Vorgehen der Polizei gegen die Demonstranten, son \ndern an einer ganz ruhigen Stelle der Strasse stattgefunden hat. \nDer ganze Vorgang ist geeignet, die öffentliche Aufmerksamkeit \nin besonderem Masse auf die Zustände der Dresdener Polizei zu \nlenken. Ihr Vorsteher, der zur altsozializtischen Partei gehö \nrende Präsident Kühn, hat sich immer mehr in die altbureaukra- \ntisebe Richtung abdrängen lassen und meint vor allem, dass er \nsieb zunächst „vor seine Beamten zu stellen hat“. Bei Kühn \nmacht sich ausserdem seit längerer Zeit eine gewisse Neigung \nbemerkbar, gegenüber den Rechtsparteien zum mindesten nicht \ndieselbe Empfindlichkeit zu zeigen, wie gegen andere Bevölke \nrungskreise. So hat der Dresdener Polizeipräsident auf einer vor \neinigen Tagen mit Vertretern der Dresdener Presse abgehal \ntenen Besprechung behauptet, dass „die Rechtsverbände der \nDresdener Polizei noch nicht die geringsten Widerstände be \nreitet, im Gegenteil, auch wenn es so etwas wie dicke Luft gab, \nohne Einspruch allen Wünschen der Polizei Rechnung getragen \nhaben“. Dieses Urteil des Dresdener Polizeipräsidenten ist \nvollständig unrichtig und kann höchstens die Vermutung auf- \nkommen lassen, dass Präsident Kühn gewisse Berichte seiner \neigenen Beamten nicht gelesen hat. So ist vor einigen Monaten \neine Versammlung, in der der Berliner Arzt Dr. Magnus Hirsch \nfeld sprach, von den Dresdener Rechtsverbänden in schlimmster \nWeise gestört worden Professor Quidde konnte einmal einen \nVortrag nicht beenden, weil Hakenkreuzler sich so rüd auf- \nlilhrteu. dass die Polizei mit dem Gummiknüppel eingreifen \n \n \n\n \n\ngegenüber den verfassungswidrigen Eingriffsversuchen dos \nReichsinnenministers“. \n* \nDie thüringischen Regierungsparteien hätten klüger \ngehandelt, wenn sie sich nicht hinter den national \nsozialistischen Minister Frick gestellt hätten, der diese \nRückendeckung leicht weiter dazu missbrauchen könnte, \nseine den Putschismus begünstigende Politik fortzn- \nsetzen und damit die Interessen Thüringens aufs \nschwerste zu schädigen. Der gegen Severing erhobene \nVorwurf einer „neudeutschen Regierungsform“ fällt auf \nFrick selbst zurück, denn schon die Höflichkeit hätte es \nerfordert, die am 17. Februar von Berlin aus ergangene \nAnfrage möglichst schnell zu beantworten. Stattdesseu \nhat Frick die Ungezogenheit besessen, öffentlich zu er \nklären, Severing könne lange auf eine Antwort warten. \nEine solche Methode ist im Verkehr zwischen zwei deut \nschen Regierungen noch nicht dagewesen, die Verant \nwortung für die zwischen Weimar und Berlin entstan \ndenen Gegensätze trägt aber, wie die Tatsachen zeigen, \nin vollem Umfange der thüringische Innenminister. Wenn \ndie Reichsregieruug diesem Herrn, der trotz des von ihm \nauf die Verfassung geleisteten Amtseides in reichsfeind- \nlichemSinue sein Ministeramt ausübt, in denArm fällt, so tut \nsie nur ihre Pflicht. Der Putschist Frick droht eine Ge \nfahr für die öffentliche Sicherheit zu werden und muss \ndaher verschwinden. Wenn die thüringischen Reaktions \nparteien, die zurzeit im Lande die Regierungsgewalt aus \nüben, das nicht selbst empfinden, so muss es ihnen von \nder Reichsregieruug eindringlich zum Bewusstsein ge \nbracht werden. Die Sperre der Reichszuschüsse ist das \nbeste Mittel, sie einschliesslich der Volkspartei zur Ver \nnunft zu bringen. Es sind etwa 300 000 Mark, die \nThüringen monatlich vom Reich erhält. Wie die Weimarer \nRegierung ohne diesen Reichszuschuss vom 1. April ab \nihren Zahlungsverpflichtungen nachkommen soll, ist un \nerfindlich. Es ist also damit zu rechnen, dass man sich \nauch in Weimar entschliesen wird, lieber den Bayern \n \n\nDiese Aufforderung zu einer Umbesetzung der Parteispitze \nhat innerhalb der K. P. D. anfs neue die heftigsten Fraktions \nkämpfe ansgelöst. \nDie kommunistische Oppositionspresse behauptet, dass die \nThälmann-Richtung in Sachsen in der eigenen Parteiorganisation \nin die Minderheit gedrängt sei. Anf die Ausschlüsse Oppositio \nneller reagieren jetzt vielfach ganze Ortsgruppen mit der Bei \ntragssperre und dem Boykott der Parteipresse. Der sächsische \nReichstagsabgeordnete Berts organisiere eine neue linkskommu \nnistische Opposition, die sich den Sturz Thälmanns als Partei \nvorsitzenden zum Ziele gesetzt habe. \n \n\nmusste, ohne dass es freilich wie im Falle Kiessling zu Ver \nletzungen gekommen wäre. Auch eine demokratische Wahlver \nsammlung, in der Külz, der mit seinem ruhigen Vortrag gewiss \nniemand provoziert, als Redner auftrat, musste infolge des von \nden Rechtsradikalen provozierten unerhörten Tumults einfach \nabgebrochen werden. \nIn vielen Fällen hatte die Dresdener Polizei mit den Stören \nfrieden die schwerste Arbeit, so dass es einfach nicht zu ver \nstehen ist, wie Präsident Kühn es behaupten kann, die \nRechtsverbände hätten „ihm noch nicht die geringsten \nSchwierigkeiten bereitet“. \n \n\nWIEN, 20. März. \nDie Personalfrage, ob der Grazer Str&ssenbahndirektor \nStrafella, ein besonders radikal vorgetretenes Mitglied der \nsteirischen Heimwehr, Generaldirektor der österreichi \nschen Bundesbahnen werden soll, hat zu einem schweren \nZusammenstoss im österreichischen Ministerrat geführt. \n* \nDer Gegensatz zwischen Schober, der an einer technisch \neinwandfreien, das heisst unpolitischen, Besetzung dieses \nwichtigen Postens interessiert ist, und dem Vizekanzler Vaugoin, \nder im Aufträge Seipels innerhalb der Regierung die scharfe \nchristlichsoziale Richtung vertritt, hat nachts um 12 Uhr zu einer \nheftigen Szene geführt, die \n \n \n\n \n\nFrick, deu Urheber dieser Peinlichkeiten, zu opfern, als \ndie Finanzkatastrophe über Thüringen hereinbrechen zu \nlassen. Einstweilen hat das Vorgehen Severings erreicht, \ndass von thüringischer Seite wenigstens der Form genügt \nwird, nämlich, dass die Schreiben Severings beantwortet \nwerden. Das ist nicht viel, aber doch ein kleiner Fort \nschritt. \nJanson dreht den Spiess um \nEr stellt Strafantrag \nEISENACH, 20. März. (W. T. B.). \nIm Zusammenhang mit den durch die Presse gegangenen Be \nhauptungen, Oberbürgermeister Dr. Janson habe von einem Be \nwerber um deu Eisenacher Polizeikommissarposteu, Polizei \nanwärter Machts, Referenzen von Nationalsozialisten und von \nStahlhelmführern verlangt und gefordert, dass der Beamte nicht \ngegen Nationalsozialisten bei einem Putsch einschreiten dürfe, \nhat Oberbürgermeister Dr. Janson Strafantrag gegen deu Polizei \nanwärter Machts, den „Vorwärts“ und andere Zeitungen ge \nstellt. \n* \nAu sich ist eine gerichtliche Aufklärung der Affäre \nJansou—Frick zu begrüssen, wir glauben aber nicht, dass \nsie in der Weise herbeigeführt werden kann, dass der \nbisher Beschuldigte sich als Ankläger aufspielt, und dass \nder Polizeioffizier Machts, der über seine Unterredung \nmit Janson Bericht erstattete, auf die Anklagebank \nkommt, so dass das Zeugnis des Herrn Jansou mass \ngebend sein könnte. Bestenfalls würde Aussage gegen \nAussage stehen. Wir bedauern es, dass der Oberreichs- \nonwalt von sich aus nicht eingegriffen und ein Verfahren \ngegen Janson und Frick eingeleitet hat, um auf diese \nWeise den Sachverhalt zu klären. Da das nicht ge \nschehen ist, sehen wir davon ab, das wiederzugeben, was \nDr. Janson gefragt und gesagt zu haben nachträglich \nbehauptet. \n \n\nDer „tolle Mullah“ \nverlässt die Deutschnationalen \nHAMBURG, 20. März. \nGeneral von Lettow-Vorbeck ist aus dem Bismarck-Bum! \nund der Deutscbnatioaalen Volkspartei ausgetreten, nachdem \nsie die von ihm verlangte Lösung der Beziehungen zur Volkse \nkonservativen Reichsvereiniguug nicht vollzogen hat. \n \n\nSackett stellt sich vor \nDie Berliner Rechtsanwaltschaft versammelte auf ihrem dies \njährigen Festabend mehrere Hundert Gäste aus allen Kreisen \ndes öffentlichen Lebens. Das diplomatische Korps, die Reichs \nund Staatsbehörden, Parlamente, Wirtschaftskreise, Künstler \nschaft, Presse — alles war vertreten. Da die Berliner Anwälte \nselbst sehr zahlreich vertreten waren, herrschte in dem Mar \nmorsaal des Zoo ein starkes Gedränge und lebhaftester Aus \ntausch der Gespräche. Der Vorsitzende Rechtsanwalt Dr. Emst \nWolff stimmte seine Begrüssungsansprache auf die Worte des \nDeutschlandliedes: Einigkeit und Recht und Freiheit. Als \nzweiter Redner ergriff der neue Botschafter der Vereinigten \nStaaten Sackett das Wort Er stellte sich damit einer breiteren \nBerliner Oeffentlichkeit zum ersten Male vor. Seinen Ausfüh \nrungen legte er eines der aktuellen Probleme der ameri \nkanischen Demokratie zu Grunde: das Prinzip der wirtschaft \nlichen „Gleichheit der Chancen“ und die Bedrohung dieses ge \nsunden Prinzips durch die Entwicklung der amerikanischen \nWirtschaft in der Nachkriegszeit. Die festliche Gesellschaft, \ndankte dem amerikanischen Botschafter lebhaft für seine durch \ndachten Ausführungen. Die Berliner Anwaltschaft aber kann \nmit Befriedigung auf diesen Abend zurücksehen, der ein Spiegel \nbild der Bedeutung war, die die Anwaltschaft im öffentlichen \nLeben heute beanspruchen kann und sich errungen hat. \n \n\nRelrhstagsabgcoi'dnetcr Errst Lemmer spricht am Donnerstag, \nSO. März, .abends S'A Ubr, im Schubert-Saal. Bülowstrassc 104, in einer \nKundgebung des Landesverbandes Gross-Berlin des Cen‘ral-Vcreins \ndeutscher Staatsbürger jüdischen Glaubens über „Rechtsradikaler \nTerror — Republikanische Offensive“. \n \n\neinstweilen durch den Nervenzusammenbruch des Ministers \nVangoin beendet \nwurde; der Vizekanzler wurde von zweien seiner Leute gestützt \naus dem Saal und ins Auto gebracht. Er hält seine Demissions \ndrohung aufrecht, falls Strafella nicht ernannt werde. Die \nHeftigkeit, mit der die Cbristlicheozialen weiterhin auf der \nNominierung des Heiniwehrmannes bestehen, kann aber darüber \nnicht täuschen, dass im ehristlichsozialen Lager selbst sich zwei \nRichtungen gegeneinander im Kampf befinden. Kunschak, der \neinsieht, dass die Starrsinnigkeit Vaugoins innerhalb des Bürger \nblocks ein sehr übles Aufsehen macht und die Koalition auf das \nschwerste gefährden kann, erklärt heute in seinem Blatte aber \nmals, dass die Kandidatur Strafelias für die cbristlichsoziale \nPartei nicht bindend ist, die „Reichspost“, das eigentlich“ \noffizielle Organ der Partei, stellt eine Regierungskrise als un \nbedingt sicher in Aussicht, falls Strafella nicht ernannt werde. \n \n\nMoskau ist unzufrieden \nScharfe Kritik am Thälmann-Kurs — Die Mängel der letzten Aktionen \nDie verfehlte Ausschluss-Praxi« \n \n\n« \nDer Totschlag in Dresden \nEin ungeeigneter Polizeipräsident — Der Verantwortliche für die Dresdener Polizeimethoden \n \n\nReaktionär bis zum Nervenzusammenbruch \nDer Streit um den Bundesbahn-Direktor in Wien — Krach im Kabinett \n \n \n\n \n\nL \n \n\ni "
    }
}