{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "21",
        "NewspaperNumber": "136",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die kommunale Verfassungs-Reform \nDer Entwurf des Deutschen Städtetages / Er spricht sich für die Bürgermeisterei-Verfassung aus \n \n\nDie demokratische Reichatagslraktion hat bereits vor längerer \nZeit an die Reicbsregierung das Ersuchen gerichtet, eine Reirhs- \nstädteordnung vonuiegen. Der Deutsche Stüdtetag hat sich \ngleichfalls mit dem Problem befasst und hat nun seinerseits \neinen solchen Entwurf fertiggestellt, der den Parlamenten des \nReiches und der Länder sowie den zuständigen Regierungs \norganen soeben zugeleitet worden ist. \nDer Entwurf beschränkt sich darauf, die Fragen zu regeln, \nderen einheitliche Gestaltung im öffentlichen Intereses geboten \nist, und die grossen Leitgedanken für die Neugestaltung \ndes kommunalen Verfassungsrechts festzulegen. Er behandelt \nin 59 Paragraphen vor allem die Rechtsstellung und die Auf \ngaben der Städte, das Bürgerrecht, die Zusammensetzung und \nZuständigkeit der städtischen Organe, die städtische Finanzver \nwaltung, die Gemeindebetriebe, die OrtsgesetzgeHnng, die Rechts \nmittel, die Staatsaufsicht und die Eingemeindung- \nIn dem Entwurf wird für die deutschen Städte das Ein- \nkörpersystem gefordert, das ist die Form, der sich auch die \n \n\npreussische Staatsregierung in dem Verfassungsentwurf für \nBerlin und in dem Entwurf eines Selbstverwaltungsgesetzes \nangeschlossen hat. \nUnter dem Einfluss der neueren politischen Entwicklung ist das \nZweikörpersystem, insbesondere die Magistratsverfassung, der’ \nBildung eines einheitlichen und starken Verantwortungsbewusst \nseins immer hinderlicher geworden. Das vom Städtetage vor \ngeschlagene System sieht eine einzige Körperschaft (Stadtver \ntretung) vor, in der künftig nicht nur die Beschlussfassung über \nalle wichtigen Angelegenheiten der Gemeinden, sondern auch \ndas Schwergewicht der Verwaltung liegen soll. \nSelbstverwaltung ist nicht möglich ohne volle Selbstverant \nwortung. \nEs soll in Zukunft nicht mehr möglich sein, dass ein Organ der \nStadt sich bei seinen Beschlüssen auf die Ablehnung des \nanderen Organs verlässt. Die Verantwortung für das Schick \nsal der Gemeinde liegt offen. Dass daneben die Staatsaufsicht \nbestehen bleibt, ist selbstverständlich. \nIm Paragraphen 27 heisst es: Dem Bürgermeister können \n \n\nberufsmässige Stadträte beigegeben werden. Ihre Zahl wird \ndurch Gemeindebeschluss bestimmt. .^Berufsmässig“ \"it natür \nlich gleichbedeutend niit „Besoldet' . \nSomit fällt in der neuen Städteordnung die Einrichtung der \nunbesoldeten Stadträte fort. \nNach § 30 beruft der Bürgermeister die Stadtvertretung, setzt \ndie Tagesordnungen für ihre Sitzungen fest und führt in diesen \nden Vorsitz mit vollem Stimmrecht. Er bereitet die Beschlüsse \nder Stadtvertretung vor und führt sie aus. Im § 31 heisst es: \nDer Bürgermeister ist befugt, an Stelle der Stadtvertretung drin \ngende Massnahmen zu treffen, die sofort ausgeführt werden \nmüssen. § 38 sagt: Die Stadträte führen die ihnen übertragenen \nGeschäfte unter verantwortlicher Leitung des Bürgermeisters. \nIm § 38 der neuen Städteordnung ist bestimmt, dass Städte mit \nmehr als 100 000 Einwohnern durch Ortsgesetz ihre Verfassung \nabweichend von der Städteordnung regeln können. Städtetag \nund Städte werden auf der Grundlage dieses Entwurfs zu den \npreussischen Gesetzentwürfen, eines Gesetzes für Berlin und \neines Selbstverwaltungsgesetzes Stellung nehmen. \n \n\nDie Schattenseite \nKinder ohne eigenes Bett — Ein Schlafzimmer für \nelf Personen \nIn offiziellen Reden hören wir immer wieder, wie es \nDeutschland gelungen sei, sich in verhältnismässig \nkurzer Zeit aus dem Elend des Krieges und der Nach \nkriegszeit wieder emporzuarbeiten. Namentlich Aus \nländer, die zu uns kommen und flüchtig durch unsere \nStädte mit ihren guten Hotels und Luxuslokalen reisen, \nsind gewöhnlich des Lobes und der Bewunderung dar \nüber voll, wie schnell das tüchtige deutsche Volk die \nFolgen seiner Niederlage überwunden habe. Manchmal \nist dieses Lob sogar ehrlich und nicht immer diktiert \nvon dem Hintergedanken, dass wir nun, wieder reich \ngeworden, auch ungemessen zahlen können. \nAber diese inländischen und ausländischen Lob \nredner schildern gewöhnlich nur die eine Seite unserer \nZustände und vergessen, auch in die Elendsquartiere zu \ngehen und den tief gesunkenen Lebensstandard der \nsozialen Unterschichten zu untersuchen. Es wäre deshalb \nnützlich, auch dem Auslande gegenüber mehr und öfters \nz. B. von den heutigen Wohnungsverhältnissen in Deutsch \nland zu sprechen, die wohl von allen Kulturländern die \nschlechtesten sind. \nWelche grauenhaften Zustände auf dem Gebiet des \nWohnungswesens heute bei uns noch herrschen, hat vor \nkurzem der Prozess gegen den Bauwächter Schulz gezeigt, \nder wegen Blutschande vor Gericht stand. In Stechlin, wo \ner zuerst nach dem Kriege wohnte, schlief er mit seiner \nFrau und seinen vier Kindern in einem Bett, und auch \nhier, in Berlin, hatten diese sechs Personen in einer \nLaubonwohnung nur zwei Belten zur Verfügung, so dass \ndie Straftat zu einem wesentlichen Teil Folge der \nfürchterlichen sozialen Verhältnisse ist, unter denen die \nFamilie zu leben gezwungen war. Aber viele andere \nFamilien wohnen nicht besser, teilweise ist es um die \nWohn- und Schlafgelegenheiten sogar noch übler bestellt. \nMan hat festgesteUt, dass nach den Wohnungsauf \nnahmen im Reiche jedes fünfte Kind kein eigenes Bott \nhat Von den Gressstädten allein aus gesehen sieht das \nBild natürlich noch viel schlimmer aus. So hat eine Um \nfrage bei 7750 Volksschülern in einem Berliner Arbeiter \nviertel ergeben, dass in einem einzigen Wohn raum in \n128 Fällen 2 Personen, in 1134 Fällen 3, in 1087 Fällen 4, \nin 505 Fällen 5, in 210 Fällen 6 usw. und in 38 Fällen sogar \n11 Personen schliefen. \nEin Vergleich mit entsprechenden Verhältnissen in \nAmerika, England und Frankreich zeigt, dass Deutsch \nland und vor allen Dingen Berlin die schlechtesten Wohn- \nund Schlafgelegenheiten hat. Welchen Einfluss derartige \nZustände auf die moralische und sanitäre Entwicklung der \nheran wachsenden Generation haben, ist klar. Alle gesetz \ngeberischen Versuche, diese Schäden zu bessern, bleiben \ndeshalb in der Hauptsache Kuren an Symptomen, während \nzur Heilung der wirklichen Krankheit, nämlich der Woh \nnungsnot, in vielen grossen Städten nicht das Erforder \nliche getan wird. Wir bauen Panzerkreuzer, aber nicht \nWohnungen, die auch die Armen bezahlen können. \n \n \n\n \n\ntrach dam \n25 . \nH9rz \noerechnat die Post, falle bis zu die'em Termin \ndas Abonnement nicht erneuert ist, eine \nVerspSfiingssebühr von 20 Pf. \nBestellen Sie die W e it e r li e t er u no \nunseres Blattes sofort, damit am >. April \nkerne Unterbrechung eintritt Es qenüot, einen \nentsprechenden Zettel mit cenauer Adresse \ndem Brielträqer mitzuceben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n \n\n \n\nUnterschlagungen hei der Reichswehr \nInteressante Feststellungen im Haushaltsausschuss des Reichstags — Die nachlässige Kontrolle \nder oberen Organe — Jahrelange Veruntreuungen \n \n\nIm Haushaltsausschuss des Reichstags wurden \ngestern überaus peinliche Vorkommnisse in der \nReichswehr besprochen, die allerdings mehrere \nJahre zurückliegen. Es handelt sich dabei um \nNachtragsforderungen zum Reichswehretat, die da \ndurch entstanden, dass bei der Kassenfährung \neiniger Truppenteile schwere Fälle von Unter- \nschlazungcn vorgekommen sind. Die Höhe der \nunterschlagenen Gelder dürfte in die Hundert \ntausende gehen, da der geramie Nachtragsposten \n7 575 700 Reichsmark beträgt. \nEin Vertreter des Roicbswehrministeriums gab hierzu eine \nausführliche Darstellung, aus der hervorgeht, dass die verant \nwortlichen Stellen der Reichswehr nunmehr Vorsorge getroffen \nhaben, um eine Wiederholung solcher peinlicher Vorkommnisse \nin Zukunft unmöglich zu machen. Die grosse Zahl der Ver \nuntreuungen erkläre sich in der Hauptsache daraus, dass die \nVerwaltung von Dienstgeldern der Reichswehr infolge der Be \nstimmungen des Versailler Vertrages mehr als in der Vorkriegs \nzeit den Kompagnien, Schwadronen usw. übertragen werden \nmusste. \nDiese Entschuldigung reicht keineswegs aus, um die zahl \nreichen Unterschlagungen amtlicher Gelder durch Angehörige \nder Reichswehr zu erklären. Zweifellos hat es in den letzten \nJahren in der Reichswehr an der nötigen Kontrolle gefehlt, um \nüber den Verbleib der Gelder volle Rechenschaft ablegen zu \nkönnen. \nBei einem jährlichen Heerrsefat von weit über C00 Mil \nlionen Mark hätten die leitenden Stellen der Reichswehr \ndafür Sorge tragen müssen, dass eine zuverlässige Nach \nprüfung aller Einzelausgaben stattflndct. \nEs wird jedenfalls kaum noch die Möglichkeit bestehen, die \nHunderttausrnde veruntreuter Gelder wieder heranzuschaffan. \n \n\nIm Haushaltsausschuss des Reichstags haben die Mitteilungen des \nReichswehrministeriums geradezu niederschmetternd gewirkt. \nMit Recht betonte der der Bayerischen Volkspartei angehörende \nAbgeordnete Loibl, \nes sei erschreckend, dass solche Veruntreuungen in der \nReichswehr jahrelang Vorkommen konnten. \nHier hätten die höheren Beamten ihre Aufsichtspflicht in gröbster \nWeise vernachlässigt. \nDer Vertreter des Reichswehrministeriums gab zu, dass von \nden Aufsichtsorganen nichts alles geschehen sei, was hätte ge \nschehen müssen. Es ist ein schwacher Trost, wenn er versicherte, \ndass die schuldigen Beamten selbstverständlich einem straf \ngerichtlichen Verfahren oder einer DiszipLnaruntersuchung aus \ngeliefert worden sind. \nIm Interesse der Reichswehr selbst wird es liegen, dass end \nlich für eine ordentliche Kassenführung Sorge getragen wird. \nMan hat bei der Lohmann-Affäre die Beobachtung machen \nkönnen, in wie leichtfertiger Weise Gelder des Heereselais für \nangebliche „Propagandazwccke“ aufgeworfen werden. Dabei \nwurde in diesem Falle eine strafrechtliche Verfehlung des be-' \nteiligien Kapitänleutnants Lohmann nicht einmal festgestellt. \nAuch die Unterschleife bei der Kieler Marinewerft wurden der \nÖffentlichkeit gegenüber geheimgchalten, obwohl es feststand, \ndass das Reich um ganz erhebliche Betrüge geschädigt worden ist. \nEs ist zu fürchten, dass gerade die Geheimniskrämerei, mit \nder gewisse Stellen der Reichswehr und der Reichsmarine solche \npeinlichen Vorfälle behandeln, geeignet ist, das Treiben jener \ndunklen Elemente zu begünstigen, die sich an den Geldern der \nSteuerzahler bereichern. Eine Vertuschung der wirklichen Vor \nkommnisse ist in solchen Fällen ganz unangebracht, denn nur \neine mit rückhaltloser Offenheit betriebene Untersuchung kann \nden Erfolg haben, die unredlichen Elemente so blosszusteli-u, \ndass andere davor gewarnt werden, sich auf betrügerische Mani \npulationen mit den ihnen anvertrauten Geldern einzulaesen. \nDer Ausschuss genehmigte dann den Nachtragsetat des Reichs \nheeres. Dabei wurde ein Posten ven sechs Millionen Mark für \ndie Besoldung von Offiz-'eren, San'täts- und Veterinäroffizieren \nüber den Voranschlag hinaus bewilligt. \n \n \n\n \n \n\n \n\nDie Emelka, das Reichssorgenkind \nVerpachtung der Emelka-Theater? \nWie wir hören, liegt ein Pachtangebot auf die Theaterbetriebe \nder Lichtspielgeseilschatt Emelka vor, ven der das Reich insge \nsamt 60 Prozent der Aktien besitzt. Der Pächtir erklärt sich \nbereit, der Emelka zwei Millionen Mark als Betriebskapital zur \nVerfügung zu stellen und jährlich einen Pachtzins von etwa \n250 000 Mark, das sind acht Prozent des Aktienkapitals, zu zahlen, \nfür den er eine Grossbankbürgschaft beibringen will. Die poli \ntischen und kulturellen 1 nieressen des Reiches sollen dabei in \njeder Beziehung vollständig gewahrt bleiben. \nBei einzelnen Regierungsparteien setzt sich immer stärker \ndie Auffassung durch, dass das Reichsinnenministerium angesichts \ngewisser ungeklärter Zustände, die Verhandlungen über die \nEmelka an das Reichsfinanzministerium zurückgehen sollte, das \ndas Geschäft eingeleitet hat. Bekanntschaften und Frundscbaften \nsollen bei dem Abschluss des Emleka-Geschaftes — das Reich \nhat für 2,5 Millionen Mark Aktien zu einem überhöhten Kurs ge \nkauft — eine bedeutrame Rolle gespielt haben. Es bleibt jetzt \nnur zu hoffen, dass das Reich nicht wieder bei der Verpachtung \nder Emelka-Theater eine unglückliche Hand zeigt und zugleich \nseinen kulturellen und politischen Einfluss sicherstellt. \n \n\nDie Demokratischen Frauen von Gross-Berlin veranstalten am \nSonntag, 23. März, abends 8 Uhr, in sämtliche» Räumen des Landtags, \nPrinz-Albreeht-Strasic 7, einen grossen politischen Geseilsehaftsabcnd. \nFrau Marie von Bimse» plaudert über Berliner Gestalten um die Jahr \nhundertwende. Die Konzertsänpcrin, Frau lsafccll Ghasa! und das Mit \nglied der Berliner Staatsoper, Herr Willi D< mgraf-Fassd aender haben \nfmmdlichst ihre Mitwirkung ungesagt. Damen der Berliner Gesell \nschaft bewirten die Gäste an Teetischen. Danach Tanz. Eintritts \nkarten zu 10 Mark einschliesslich Tecgede-k sind zu hnt-cn in den \nParteibureaus Berlin, Friedrichstrasse 207 (Zentrum 8118); W. 9, \nSclicllinpstrassc 6 CLützuw 0116): im Demokratischen Klub, W. 10, \nViktoriastrasse 21 (Liitzow 4970) und an der Abendkasse. \nDer Deutsche Bund Tür Mutterschutz veranstaltet anlässlich der \nJubiläums!!*.rung am Freitag. 21. M Tz. 20 Uhr, im Plenarsaal des \n'’eMiswirts-luiitsratrs. »»> > nes 1\\ eine i'ffrn'liche Ken’rebung \nüber das Thema: Abtreibung und Guliirtenre-einn\". Eintrittskarten \n0,50 Mark am Saaleiugang und bei A. Wertheim, Leipziger Platz. \n \n \n\n \n\nNeuland in ebr Antavk;is \nRückkehr des Polarforschers Wilkins \nNEW-YORK, 20. März. \nDer Polarforscher Wilkins ist beute vo-i seiner Ar.tirklis- \nExpedition zurückgekehrt. Er berichtet, er habe an Stellen, wo \nein Teil des antarktischen Festlandes vermutet war, nur offenes \nWasser pefunJen, habe aber an anderer Stelle eine neue Küsten \nlinie von ungefähr 10 009 Kilometer Länge topographisch aul \ngenommen und fünf Inseln entdeckt. \n \n\nDie „Berliner Volktzeitunf “ \nerscheint tätlich zweimal, Sonntags. Festtags u Montags einmal Abonitf- \ninentsorels einscül zweimaliger Zustellung durch die Botenfrau wöcbcu: \nlieh 69 Pf. im voraus zahlbar, durch die Post 2 58 K.U monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höheier Gewalt, oder bei \nS rrU« bihmi unsere Bt r oher !;e : nen Anspruch auf Vachl-c'^rung ol’r \nErstattung des entspr Entgelts Anzeigen Preise: Die 12ge«p Zeile 89 Pf., für \nkleine Anzeigen d Wort 10 Pf., d fettgedr Wort 20 Pf. Hauptrxped SW. 100. \n'Rudolf Mosse Haus, Jerusalemer Str 46—49, Fernsur Dönhoff Nr 3440 bis \n3-t.)7. f d > nve--\"K- Nr 4°97 b:s - Rudolf !tfö se oie Fps \nkomo Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: BadRtr 61. Blücherstr 69. Fennstr 1. Fidicinstr. 9, \nFrankf Allee 286 u 346. Greifswaldcr Str 197. CIr Frankl Str 89. Koohhann- \nstrasse 9. Rönigstr 19. KöpenirkerStr 67 68. Moritzplatz Müllerstr 135. Pots \ndamer Str 33 Rathenower Str 3 Rheinsberger Str 79. RosenthaJor Str 48, \nSchiffbauerdamm 4. Schönhauser Ailoo 144. Turinstr 61. Wiener Str 1 6. \nZimmerstr 59. Charlottenburg Kaiscrdamm 20. Kantstr 34. Nürnberger \nStr 25-26. Scharrenstr 39. Tauentzienstr 2. Cöpenick Schloßstr 1,Friedenau: \nRheinstr 19. Halense.e (irunewald Lchninor Platz. Lichtenberg Frankfurter \nAllee 241. Licbterfelde West Carjstr 1 2. Neukölln Berliner Str 41, Hermann \nstrasse 93 94. Kaiser Friedrich Sti 243, Niederschöneweide Brückenstr 22; \nPankow Bornholmer Str I. Schöneberg Hauptstr 23 24. Martin Luth- rstr 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel Berliner Str 12, Tcmpel- \nhof Berliner Str 147, Trciuow Graetzstr 61. Weisscnsee Berliner Allee 217 \n(Antoni)l ). Wilmersdorf Hohenzollerndaniin 156. Kaiserpl 13. ( blander 88; \nBrandenburg Hauputr 4. Breslau Schweidnitzer Str 5. Frankfurt a O. \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Mönchoustr 31. \n———• Chefredakteur; Otto Nusch'c« \nVerantwortliche Redakteure, für Politik, Feuilleton und die Beilagen: \nAlfred Müller H epp, für Gross Be, In uni den Übrigen Veil des \nBlattes Heinrich H e p p e n h e i rn e r , für den Inseratenteil B ru n o \nScholz, sämtlich in B«*rl i n - Fii; unverlangt eingewuHte \nManuskripte übernimm» die Redaktion keine Verantwortung. \nDruck und Vcihg Rudolf M o - - e Berlin IVrrzii *.* RcIMiittcr. \nHeute: „IIEEiüirlrrtcr l'Lli\" tuul \n„Illustrierte Hau*- mul (aurtcn-Zcitung“ "
    }
}