{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "21",
        "NewspaperNumber": "136",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Vier Jahre Zudtthaus beantragt \nwegen Körperverletzung mit tödlichem Ausgang / Staatsanwalt lässt im Dielingen-Prozess Mordanklage fallen \n \n\nOSNABRÜCK, 20. März. (Privat.) \nIn der heutigen Narhmittagsverhnndlung im Mord- \nprozess Dielingen beantragte der Staatsanwalt nach \nlängeren Ausführungen gegen den Angeklagten wegen \nKörperverletzung mit tödlichem Ausgang eine Zuchthaus \nstrafe von vier Jahren. \nAus der Verhandlung teilen wir noch folgendes mit: Die Be \nweisaufnahme im Dielingen-Prozess ist heute nachmittag ge \nschlossen \\vord?n, nachdem vormittags noch die drei Berliner \nmedizinischen Sachverständigen Medizinalrat Dr. Dyrenturth, \nProfessor l)r. Steinbiss und Oberarzt Dr. Weimann ihre Gut \nachten abgegeben hatten. Diese lauteten dahin, \ndass möglicherweise ein natürlicher Tod bei der Emma Hnge \nfestzustellcn sei, möglicherweise könnte auch eine ungewollte \nblitzartig wirkende Einwirkung an! die Nerven- und Blut \ngefässe des Halses den Tod herbeigeführt haben. \nDarauf trat eme längere Pause ein. Um *15 Uhr begann dann \nStaatsanwaltschaftsrat Dr. Ihm sein Plaidoyer. Der Staats \n \n\nanwalt sagte unter anderem: „Wir stehen kurz vor dem Ab \nschluss einer Tragödie. Es sind erst vier Jahre her, dass der \nAngeklagte auf diesem Platz wegen Mordes zum Tode verurteilt \nworden sei. Sie sollen heute entscheiden, ob das Urteil aufrecht \nzuerhalten, abzuändern, oder aber der Angeklagte freizu \nsprechen ist. Die Zeit habe für den Angeklagten ge \narbeitet. Der Kall habe an Klarheit nicht gewonnen. Trotz \ndem müsse das Gericht versuchen, jetzt Klarheit zu schaffen. \nWas das Geständnis des Angeklagten anbefrifft, das dieser \nin der ersten Verhandlung abgegeben habe, so erklärt der \nStaatsanwalt, dass das Zeugnis in der damaligen Verhandlung \nglaubhaft erschienen sei. Ein unzulässiger Druck sei auf den \nAngeklagten im Gefängnis nicht ausgeübt worden. Wenn man \nannehme, dass der Angeklagte zu einem falschen Geständnis \ngebracht worden sei, dann sei der Fall von vornherein ent \nschieden. Dann sei der Angeklagte eben nicht am Tatort ge \nwesen und völlig unschuldig. Aber, so führt der Staatsanwalt \nweiter aus, das Geständnis sei wahr, und nun kommt der \nStaatsanwalt zu dem Ergebnis, dass der Tod der Hoge von dem \nAngeklagten herbeigeführt worden sei. Allerdings liege es \ndurchaus im Bereich der Möglichkeit, dass die Hoge am Herz \nschlag gestorben sei, bevor der Angeklagte sie angefasst habe, \n \n\naber die Tatsache, dass der Angeklagte den Körper der Hogo \nin den Bach geworfen habe, beweise, dass er vorher sich an \nihr vergriffen habe. Es bleibt nur ein gewaltsamer Tod übrig. \nDer Staatsanwalt steht jedocW auf dem Standpunkt, \ndass die Hoge nicht erwürgt worden sei, sondern dass der \nAngeklagte sich einer Körperverletzung mit tödlichem Aus \ngang schuldig gemacht habe. Er beantragte gegen ihn \neine Zuchthausstrafe von vier Jahren. \nEs beständen schwere Verdachtsmomente, dass der Angeklagte \nden Tod der Hoge mit absichtlicher Ueberlegung herbeigeführt \nhabe. Dafür aber reiche das Ergebnis der Beweisaufnahme \nnicht aus. \nRechtsanwalt Dr. Mendel beantragte in seinem Plaidoyer, den \nAngeklagten freizusprechen. Er wandte sich gegen die Deduktion \ndes Staatsanwalts. — Rechtsanwalt Dr. Rahardt erörterte und \nanalysierte den Verlauf der ersten Verhandlung, in der der \nAngeklagte zum Tode verurteilt worden war und in der er die \nRolle des Verteidigers hatte. Auch er plädiert auf Frei \nsprechung. \nNach den Plaidoyers der Verteidiger erklärt der Angeklagte: \n„Ich bin völlig unschuldig und bitte um Freispruch.“ \n \n \n\n \n\nSchmeling trainiert im Sportpalast \nMit 14 Unzen vier Runden gegen drei Gegner — Im Rahmenprogramm boxen: \nPistulla — Etienne, Boja—Kid Nitram, Seifried — Kessler, Volkmar—Balister \n \n\nDer heutige Boxabend im Sportpalast weist ein so gut zu \nsammengestelltes Kampfprogramm auf, dass man eigentlich auch \nmit einem Massenbesuch rechnen könnte, wenn Schmeling nicht \nim Brennpunkt des Interesses stände. Der ehemalige deutsche \nSchwergewichtsmeister, den man unbedingt als den besten Boxer \nbezeichnen muss, den der deutsche Boxsport bisher hervor \ngebracht hat, ist, seit man ihn zum letzten Male im Titelkampf \ngegen Diener im Sportpalast sah, ein gross: bedeutender Mann \ngeworden. Sein Name wird meist nur noch im Zusammenhang \nmit Dempsey, Tunuey, Sbarkey oder irgendeiner anderen \npopulären Boxgrösse genannt. Schmeling soll sich und das \nmuss wohl auch stimmen, in der Zwischenzeit ganz beträchtlich \nverbessert haben. Seinen Leistungen in den Vereinigten Staaten \nnach geurteilt, bezeichnet man ihn in Amerika als Anwärter auf \ndie Weltmeisterschaft und räumt ihm die Chance ein. gegen \nSbarkey um den Titel zu kämpfen. „Maxe“ hat also schneller \nals man dachte Karriere gemacht und einen Erfolg errungen, der \nbisher eigentlich für einen deutschen Faustkämpfer gar nicht im \nBereich der Möglichkeit zu liegen schien Wer Schmeling ist, \nweiss heutzutage Jeder, auch wenn er kein ausgesprochener Box- \nsporliuteressent ist. Auf diesen Umstand haben die Veranstalter \nwohl auch die Deutschland-Tournee aufgebaut, die heute im Ber \nliner Sportpalast ihren Anfang nimmt. Man erwartet, dass Viele \ngrosses Interesse daran haben, einmal den deutschen Boxer, von \ndem sie in den letzten Jahren soviel gehört haben, vor seinem \nWeltmeisterschaftskampf im Ring zu sehen. Die Fachleute be \nhaupten, dass sich Schmeling, der doch zuletzt Johnny Risko \nund Paolino besiegte, gewaltig verbessert und im Kampfstil um \ngestellt haben muss. Dies zu erkennen werden die vier Runden \nsicherlich Gelegenheit bieten. Drei gute Schwergewichtsboxer \nhaben die Aufgabe erhalten. Schmeling, der mit 14-Unzen-Hand- \nschnben boxt, den grössten Widerstand zu leisten. Einen Nieder \nschlag wird es natürlich nicht geben, dafür wird man aber be \ngutachten können, wie weit der Weltmeisterschaftsanwärter \nseinen deutschen Kollegen überlegen ist \nDie Boxkämpfe, die dieses harte Training umrahmen, sind \nwieder recht geschickt zusammengestellt. Im einleitenden Tref \nfen um IV/, Uhr präsentiert sich der sechsfache Amateur \nmeister Erwin Volkmar als Berufsboxer. Von seinem Gegner, \ndem Belgier Balister, hat man noch nicht viel gehört und man \ndarf daher annehmen, dass der Berliner trotz der ungewohnt \nlangen Distanz (fi Runden) infolge seiner technischen Ueber- \nlegenheit das Debüt zu einem Siege gestaltet Anschliessend \ngeht es über 10 Runden. Der deutsche Weltergewichtsmeister, \nHans Seifried, trifft auf den französischen Titelhalter Kessler. \nSeifried wusste in seinem letzten Kampfe im Sportpalast gegen \nGenon, den er nach Punkten besiegte, ausgezeichnet zu gefallen, \naber trotzdem kann man ihn heute nicht favorisieren. Kessler \n \n \n\n \n\nrepräsentiert allererste europäische Klasse und konnte n. a. in \nItalien gegen Venturi unentschieden boxen. \nVöllig offen erscheint auch der Ausgang des Kampfes \nzwischen Boja und Kid Nitram (Frankreich). Nach Domgörgen \nist Boja, der infolge Disqualifikation längere Zeit ausser Ge \nfecht gesetzt war, der kampfstarkste Mittelgewichtsboxer \nDeutschlands. Man weiss von ihm, dass er stets mit grösstem \nEhrgeiz bei der Sache ist. Ob sein technisches und taktisches \nKönnen aber ausreicht, um Nitram zu bezwingen, kann man \nnicht Voraussagen. Unbekannt ist vor allem die Form von \nNitram, der lange Zeit pausiert hat Von seiner Höchstform, in \nder er einstmals Hein Domgörgen überlegen auspunktete, ist der \nFranzose wohl bedauerlicherweise weit entfernt. Ein Sieg von \nBoja darf daher nicht als Ueberraschung bezeichnet werden. \nZwei Runden weniger, nur acht Runden, ist die Kampf \ndistanz für den deutschen Halbschwergewichtsmeister Pistulla, \nder gegen den Belgier Etienne seine Form Verbesserung unter \nBeweis stellen soll. Der ehemalige Amateur-Europameister \nmüsste eigentlich auch das Zeug dazu haben, Europameister \nder Berufsboxer zu werden. Gelingt es ihm heute, Etienne, \nder in Belgien an erster Stelle rangiert, zu bezwingen, dann \nwird er wohl bald die Chance geboten erhalten, gegen den \nItaliener Bonaglia, gegen den sich Etienne bereits zweimal er \nfolglos versuchte, um den Titel zu kämpfen. Etienne, der ein \ntaktisch und technisch guter Boxer ist, kann nicht genau genug \nschlagen, um Pistulla entscheidend zu bezwingen. Boxt Pistulla, \nder zuletzt gegen Hartkopp von Breitensträter recht geschickt \ngeleitet wurde, durchdacht, müsste er imstande sein, einen Sieg \nzu erringen. Hoffentlich zeigen heute abend die deutschen \nMeister, dass man damit rechnen kann, dass auch die Spitzen \nkönner der leichteren Gewichtsklassen bald im Ausland ebenso \nbegehrt sind wie Schmeling. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-L&ffitte (13 Uhr) \n1. Fascio — Stall Bcanvois. 5. Sir Nigel — Aragon. \n2. De Mcdicis — Vieux Lafits. 6 Quelfonds — Estragon !!. \n3 Mahomet -- Old Madrid. 7. Sarton — Plaise 4 la Cour. \n4 ßoupeur — Advertencia. \n \n\nRennen zu Auteuil. 1. Rennen : I CÜsson (J. Luc). 2. Scot’6 Grey \n(A. Corez). 3. Sarton (A. Kalley). Tot.: 47 : 10. PI.: 18, 19, 22 : 10. Ferner \nliefen: Marcellus, Fascinateur, N'Zao, The Nabob, Soprano, Jernis. \n1%—15 lg. — 2. Rennen: 1. Le Boudeur (E. Dame). 2 Le Balancier \n(J. Bedeloup). 3 Tbc Coyote (J. Graul). Tot.: 120 : 10. PI.: 27. 15, 32 : 10. \nFerner liefen: Lutteur III. Mansard, Labiche. Lari^ka, Winner Fleet, Jolly \nBlonde, Sans Gene XI. 15—14 Le. - 3. Rennen; I. ßtone Broke (A. \nKalley). 2 Rapid (Bush) 3. Cbleu Loun tJ Leger). Tot.: 82 : 10. PI.: 19, \n15, 23 : 10. Ferner liefen: Clavecin, Netnerby, Aiair, Dollar King, Ada- \n \n \n\n \n\nmastor. Dark Mystery, Lina IX. 2H—3 Lg, — 4. Rennen: 1. Kafar \n(A. Cerez). 2. Surprenant (M Frühinsboltz). 2. Sarzeau (A. Kalley). Tot.: \n172: 10. Pt.: 44. 26. 20 : 10 Ferner liefen: ArnTcar, Very Well, Bellone II, \nRoublard, Saint Loup de Naud, Le Jockey, Le Rhin. Malen. 3^—1 Va Lg. — \n5 Rennen: 1. Hoca (R. Dubus). 2 Cobra (Loiseau). 3. Baker (Leger). \nTot.: 161 : 10. PI : 37. 30, 24 : 10 Ferner liefen: Cistercien Preraery, \nHonag, Kimi, Fleurac, El Capitan, lftikar, Pr6tendant, Vers le Soir. 4—3 Lg. \n \n\nStenographen-Ball \nDer am letzten Sonnabend im Weinhaus „Rheingold“ ab \ngehaltene Stenograpbeu-Ball der „Berliner Stenographen nach \nStolze-Schrey“ war eine wirklich heitere Nacht. Schon am Saal \neingang wurde den Damen ein nettes Geschenk überreicht, \naber auch die Herren wurden mit einer Spende überrascht. In \nallen Sälen dieselbe Fülle, überall lustiges Treiben. Ballons mit \nHinweise auf den „Stenographeutag 1931\" in Breslau, von jungen \nDamen in kleidsamen Kostümen dargereicht, belebten das Bild \nin bunter Weise. Die künstlerischen Darbietungen waren vor \nzüglich. Kammersänger Kügel von der Münchener Opernbühue \nbrachte gesangliche Vorträge. Das Tanzlehrerpaar Lutz—Holt \nmann gab vollendete Tänze und die zwölf Holywood-Girls vom \nFunkhaus fanden riesigen Beifall. Die Tänze der kleinen Anne \nmarie Winkler vom Grossen Schauspielhaus waren entzückend. \nBusse löste schon bei seinem Erscheinen grosse Heiterkeit aus. \nRecht interessant war auch das vom Mitternachts-Kabarett ge \nbotene Programm. Als die Papierschlangen durch die Luft \nflogen, hatte die Fröhlichkeit ihren Höhepunkt erreicht. Es war \nbis zum Schluss „Stimmung\". Wertvolle Gegenstände aus der \nTombola erfreuten die Gewinner. \n \n\nVereine and Versammlungen \nSitzung haben heute: \nStadtvcrhand der Gehörloscn-Vereine Gross-Berlins, 20 Uhr, in \nHaverlnnds Festsälen, Neue Friedrichstr. 35. Referat Wilh. Gottweiss: \n„Was fordern wir gehörlosen Schicksalsgenossen?“ \nGesellschaft für Höhlenforschung und Höhlenkunde. lW Uhr, \nVortragssaal des Zoologischen Museums, Invalidenstr. 43, Eingang durch \ndas Portal 5. Vortrag Mahlkc: „Das Reiseland Norwegen und seine \nHöhlen\". Mit Lichtbildern! \nDeutscher Esperanto-Bund, erste Ortsgruppe Berlin. 20 Uhr, Kon \nditorei Dohrin, Hackescher Markt. \n \n \n\n \n\n( Tamilien-finzelm ) \n \n\nFür die liebevolle Teilnahme \nbei dem Hinscheiden meines lie- | \nben Mannes \nRudolf Siastny \nsage hiermit herz iehen Dank. \nB it wc Hartha Stastny. I \n \n\n< \n \n\nTheater * Xonzerte \n \n\nStaateoper | Staatsoper \nUnter d. Linden a. Pi. d.Republik \n1!T •b.geg.22HU.: 20 b. nach 22VüU.: \nTell-Ab. A Fr. 48. Vorst. \nNr. 8 Iphigenie \nJahr -A.-V.Nr 78 mit Tanrl». \nVuil-d Oeftentlicher \nt'henler. Kartenverkauf. \nStltdt. Oper C.ha Tottenbnrg \n19V4—22'^ Uhr. Turnus II: \nDie Entführung aus dem Serail. \nSchan-plelii. I Sehille:tii. \n20 bis 22^ Uhr: Charlbg. \nR. III Fr. Ijn b!s 2314 Uhr: \nNeueinstudlert: \nDer G’tvissens- \nwurm. \n \n\nNr 6 \nJ.-A.-V. Nr. 0fl \nliicboslcld \nund Lüst. \n \n\nIna irr mn Nnllrndorfplnf s \nrwrkaii» I\" KurtllrMi 2091 \nGastspiel dr* OeutM-hen Theatern \nTaalirh -4 Uhr \n„Manschen m Hotel“ \nmg -’lckl llnum. \nRegte Cnataf «.'rllndeen«. \n \n\nCcmral-Tlieoter Alte Jakolistr. \nDie Fledermaus rait L'L \n \n\n■ Direktion .Mas Reinhardt ' \nDeutsches Theater \n814 Uhr: D 2 Weidendamm 5201 \nDer Kaiser von Amerika \nvon Iternard Shaw. \nRegie Max Reinhardt, \nKammerspiele \nSVi Uhr: D 2 Weidendamm 5201 \nDie liebe Feindin \nKomödie von A. P. Antoine \nRegle: Gustaf Gründsens. \nDie Komödie \n8V4 übr: J I Bismar’l» 2414/7516 \nDie Kreatur \nSchauspiel v Ferdinand Bruckner \nRegle: Max Reinhardt. \n \n\nBarnow«ky- Bühnen \nTheater i. d. Königgrätzerstr. \nSVk Tflgllcb \"14 \nProfessor Bernhardt \nKomödie vot> Arthur Schnitzler \nRegie Victor llarnowsky \nKomödienhaus \nTäglich \nDer Lügner und die Nonne \n»>>I> Curl r.fltz. \n \n\n■Die Tribüne \nWilhelm 5865 \nER. \nSpiel von Alfred Savolr. \nRegle Eugen Robert \nElse Eckersberg, Conrad Veldt, \n! Charl. Schu tz. Ulensfrldt Sima, \n; Steinheck Hart. Netto. Marx \nTraut«chold. Burg \n \n\nt \n \n\nDirektion Dr. Robert Klein \nDeuisches Künstlerlhealer \nUhr Barbarossa 3937 \nSex Appeal \nLustspiel von Frederlk Lonsdale. \nKegie Förster Larrlnaga. \nBerliner Theater \nDönhoff 170 \nS Uhr: Ende gegen 101 ', Uhr \nEins, Zwei, Drei \nvon Frans Molnrtr \nmit Mas l'nllenherg \nvorher wird S O U D e T \ngegeben v m p w i \n \n\nLessing-Thealer w Äri \nHeute 7'/i Uhrt \nPremiere \nHAUS DANIELI \nDorsch, Kortner, Griindgens, \nKeingast, Slahl-Kachbaur. \n \n\nVolksbühne, Theater a.Biilowptatz \n• ui ” Amnestie \nSchauspiel von Karl Maria Finkelnburg. \nRegie: Günther Stark. \n \n\n8!4 Theater In der Klosterstr. \nDer Hexer \nF» ist Wallare \nn möglich, von ffflliak« \nnicht gefesselt zn sein.* 4 \nSornab. 4, Sonnt. 3: Dornröschen. \n3 U.: f-riiiilingsei waclien. \n \n\nman n \n \n\nTheater i. d. Behrenstr. 53 54 \nH% A ♦ Zentr. «26,927 ••/, \nUiiektion Ralph Arthur Roberts \n... Tater »in dagegen sehr! \nLustspiel in 8 Akt. von Carpentsr \nI Ralph Arth RaberKLucieEngllaeh. \nK ubrriant, Urete Walter, Tetzlaif \nMattoni. Forascu Peukert, Fuena. \nSonnt auch nachm. 4 U. (halbe Pr l \n \n\n■Kleines Theater \nTäglich 8.10 Uhr: \n.Madame hat Ausgang \nErika v.Thrllmann. Paul Hörbiger. \nHprraaon-Sehaufu-<8,Lvovskl.Braut. \n \n\nLi \n \n\nI nse-Tbcatrr Gr.FrankfurterStr. IM \nr Tele! Alex.: 8422 u. 8404. \n8.15 Uhr! Die gold’ne Meisterin. \n \n\nRcaldenz-Thcatcr. Tagl. 8V» Uhr \nElvrlehc. \n \n\n| Urossc. Seliauspie In n» | \nTäglich 8 Ihr: \n3 Musketiere \n \n\nRegia \n \n\nCharei \n \n\nMetropol-Theater. \nDirektion Rätter \nTäglich 814 Cbn \nVera Schwarz \nRichard Tauber \nDas Land des Lächelns \nFrans S chär dirigiert! \n \n\nTheater des Westens \nDirektion Rottnt. \nTUgllrb 8V« Uhr» \nNoiel Stadl Lemäerg \nMuaik von Jean «Jllbert. \nLeo Schützendorf \nLichtenstein, Colani \n \n\nHa ller- \nGaotsplel \nTheater am SchilfDauerdamm \nTäglich MVfc Uhr, \nDer doppelte \nBräutiqam \nVaudeville in 12 Bildern nach \nOandillot Von H«*rman Haller \nund Willi Wolff \nMusik von Woher Kollo \n \n\nTrlaoon-Tbeater: MI i. • Uhr: \nD i^r* Das lebende Magazin. \n \n\nf+ät^Tätowierungen \nULt eniferrt unter Garantie \n(InAler Elsässer Kt rassc 78, I. * \n \n\n■Direktion: Dr Martin Zirkel |Q \nKomische Oper \nFriedrichs! r 104 Merkur 1401 4330 \nNur noch bis 3. April! \nMulla dl Mulla, \nmit (üiildo Thlelschor. Schulz. \nScbroth, Burg, Corff. Walter \nSonnt auch neclim 4 U halb Pr \n \n\n8Vj U« Lusfj*plrlhaus 8 >4 U. \nFriedrichs! 238 HergiiiMnn2U22 23 \nKur noch bis 24. Mürz! \nLiebe aul den zweiten Blick \nRlemann. Ilaack Schröder \n \n\nScala \n \n\nTAgl. 5 u. 8v, Uhr 6. 5 Barn 2255 \nPreise t-CM Wocütg EU 50Pt 5M \nGastspiel Erich Csrow \nu naitere 9 interoaton Attraktionen \n \n\nplAZa \n \n\n[ läglicli 5 ii, \nonnt 2,i, u. 8.IT \nAlex F.4. «fff \nTERNAT. VARIETt \n \n\nReichsfiallen-fheatei \nDas herrliche \n \n\n„ Stettiner“. \n \n\n^onmaiNachmit a; \nhalbe Fxeiae. \n \n\nGasinotheater 8V t . \nGrosser Laeherfolg \nDer \nsahre Jakob. \nGutsrh I —4 Per*. \nKaut 1.25. Sesa 1,75 \n \n \n"
    }
}