{
    "Year": "1930",
    "Month": "03",
    "Day": "21",
    "NewspaperNumber": "136",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Danat-Bank als DIKTATOR \n \n \n\n \n\nUm die 80-Millionen-Anleihe / Nicht nur der Zustimmungs- Vertrag, sondern auch die anderen \nBedingungen für die B.V.G. untragbar \n \n\nDass der Aufsichtsrat der B. V. G., wie wir berichteten, \nden sogenannten Zustimmungsvertrag zwischen ihr und \nder Stadt, von dessen Abschluss die Danatbank die Ge \nwährung des SO-Millionen-Kredites abhängig gemacht hat, \nablehnte, konnte nicht überraschen. \nSchon, dass dieser Vertrag der Bank zur Genehmigung vor \ngelegt werden musste, ist zumindest ungewöhnlich. Dan aber ent \nhält der Vertrag Bedingungen, durch die die B.V.G. in ihren \nEntschlüssen sehr beengt wurde. So die Bedingung, dass sie \nverpflichtet ist, jährlich mindestens 10 Kilometer Oberflächen \nhahnen zu bauen, oder, wenn dies unterbleiben sollte, einen ent \nsprechenden Betrag in einem besonderen Erneuerungsstuck ein \nzuzahlen Ferner, dass die Gesellschaft langfristige Anleihen nur \nmit vorgängiger Zustimmung der städtischen Körperschaften, und \nkurzfristige Kredite nur mit Zustimmung des Magistrats auf \nnehmen darf, dass sie ohne diese Zustimmung keine Verpfändung \n \n\noder Belastung ihres Eigentums oder ihrer Einkünfte vornehmen \ndarf. \nUnd »or allem, dass die Stadt mit allen ihren ans dem Ver \ntrage sich ergebenden Ansprüchen hinter die aus Krediten \nherriihremlen Ansprüche Dritter, also in diesem Falle der \nDanatbank, zurücktreten muss. \nAber nicht nur die Bedingungen dieses Zustimmungsver \ntrages sondern auch die Bankbedingungen selbst wurden in der \nAufsichtsratssitzung als untragbar bezeichnet. Besonders fällt es \nauf, dass die Danatbank nachträglich gegen den am Ende des \nvergangenen Jahres eingereichten Tilgungsfonds für kurzfristige \nAnleihen, in den die Stadt monatlich, zuletzt iin November dieses \nJahres fünf Millionen aus den Einnahmen der B. V. G. abführt. \nI Widerspruch erhebt, weil dieser Fonds früheren Verpflichtungen \nder Stadt den Banken gegenüber im Wege stehe. Die Danatbank \nerklärt jetzt, dass sie ihren ganzen Einfluss ausüben werde, dass \ndie Gläubiger dieser früheren Kredite sich mit diesen Beitrags \n \n\nzahlungen einverstanden erklären, aber nur unter der Be \ndingung. dass die Kassenlage und die Einnahmen der B, V. G. \ndiese Beitragsleistung zulassen. \nAuch die Bestimmungen, dass die Tarife der Gesellschaft, \nfalls eine Anleihe zur Abdeckung der amerikanischen und \nenglischen Kredite bis zum 31. Juli 1931 nicht aufgenommen \nwerden kann, die Bildung eines Fonds für die Verzinsung \nund Rückzahlung der Bankkredite zulassen, also mit anderen \nWorten erhöht werden müssen, sind im Aufsichtsrat starken \nBedenken begegnet, \nobgleich mit Sicherheit anzunehmen ist, dass bis zu diesem Zeit \npunkt die Aufnahme einer Anleihe gelingen wird Das« auf \nGrund der Ablehnung durch den Aufsichtsrat neue Verhand \nlungen mit der Danatbank zum Zweck der Milderung der über \nmässig scharfen Bedingungen angeknüpft werden sollen, haben \nwir bereits berichtet. \n \n \n\n \n\nSchweres Auto-Unglück bei \n \n \n\n \n\nNach einer Feier — Fünf \nTRAUTENAU. 20. März. \nIn Altrognitz bei Trautenau 'nhr heute früh ein Mietauto, in \ndem ausser dem Führer fünf junge Deute sassen, gegen einen \nKaum. Das Auto wurde völlig zertrümmert Der Fahrer und \ndie fünf Insassen, die von einer Feier zurückkehrten, wurden \nsehr schwer verletzt. \n* \nPARIS, 20. März. \nDie Agentur Indopacifique meldet aus Saigon, dass im Hafen \nFongschujen (Cochinchina) eine Schaluppe infolge Zusammen- \n \n\nFrühlings-Premiere ... \nAn der Bergstrasse blühen die Mandelbäume \nFrühlingsanfang ist ein Ereignis, das in Deutschland fast in \njedem Jahre zweimal stattfindet. Einmal steht die „Premiere“ \ndes Frühlings auf dem Kalender und kann nicht verschoben \nwerden, denn sie ist astronomisch auf den 21. März festgelegt. \nDie zweite Premiere ist von den Launen unseres Klimas ab \nhängig und lässt sich nicht auf einen Tag festlegen Nach den \nForschungen der Klimatologen und der Botaniker hält der \nFrühling auch in den wärmsten Gebieten Deutschlands, wie im \nRheintal und den Nebentälern des Rheins, au der Bergstrasse \nund in der Freiburger Bucht im allgemeinen nicht vor der \nzweiten Aprilwoche seinen Einzug. \nIn diesem Jahre hat das warme Vorfrühlingswetter des \nMärzbeginns einen verhältnismässig frühen Frühling geschaffen. \nIn den Orten an der Bergstrasse, zwischen Darmstadt und \nHeidelberg, stehen die Mandelbäume bereits seit etwa acht \nTagen in Blüte. Wie das Verkehrsamt der Stadt Darmstadt \nmitteilt, ist damit zu rechnen, dass die Bergstrasse bis Mitte \nApril in voller Blüte stehen wird. Die Durchschnittstemperatur \nder letzten Tage betrug 14 bis 16 Grad Celsius. \n \n\nUm das „Neue Gross-Berlin \" \nDiskussionsabend des City-Ausschucses \nDieser Tage fand im ehemaligen Herrenhause ein kommunal \npolitischer Diskussionsabend statt, der vom Berliner City-Aus \nschuss veranstaltet wurde und stark besucht war. \nZunächst sprach Ministerialrat von Leyden, der Dezernent im \npreussischen Innenministerium, zu dem neuen Gross-Berlin- \nGesetz. Er begründete eingehend die einzelnen Paragraphen und \nAbschnitte. Er glaubte, den Entwurf verteidigen zu müssen und \nmeinte: Wenn man Berlin nach den letzten Vorgängen die \nSelbstverwaltung belasse, so geschehe dies unter der Voraus \nsetzung, im eigenen Hause Ordnung zu schaffen. Die Ein \nführung der Bürgermeisterei-Verfassung sei kein Experiment, \nsondern sie sei seit einigen Jahrzehnten erprobt. Der Entwurf \nbringe keine Zentralisierung, sondern eine völlige Rekon- \nzentration der kommunalen Aufgaben. Es liege in der Natur \neiner grossen Stadtgemeinde, dass die ehrenamtlich tätigen \nElemente aus der Zentrale verschwinden. Um so bedeutender \nsei ihre Tätigkeit in der Bezirksverwaltung. Man habe es ab \nsichtlich vermieden, in dem neuen Entwurf die Zuständigkeits \nfragen der einzelnen Verwaltungsgebiete festzulegen Dies solle \ndurch Ortsstatut geschehen, doch müsse alles, was nicht unbe \ndingt zentral behandelt werden müsste, den Bezirksverwaltungen \nüberlassen werden. \nIn der ausgedehnten Diskussion sprach Bürgermeister \nAugustin sich gegen bestimmte Abschnitte des Entwurfes aus. \nKr ist für die Erhaltung des Magistrats und schlägt vor, die \nTeilung der Zuständigkeit durch Gesetz vorzunehmen. Auch \nProf. Norden vom kommunalwissenschaftlichen Institut ist für \nBeibehaltung der Magistratsverfassung Der frühere Kämmerer \nDr. Karding. Dr. Koch-Weser sowie Bürgermeister Stritte \nsprachen sich für den Entwurf aus. Stadtmedizinalrat von Dry- \ngalski lehnte den Entwurf ab. \n \n\nArbeitslosigkeit In ihrer Wohnung in der Lübecker Strasse \nwurden gestern die 19 Jahre alte Frieda und deren 21 Jahre alte \nSchwester Anna N. durch Leuchtgas vergiftet aufgefunden. Die \nsofort angestellten Wiederbelebungsversuche der Feuerwehr \nhatten bei beiden Erfolg. Sie wurden in das Krankenhaus Moabit \ngebracht. Der Grund zur Tat Ist in Arbeitslosigkeit zu suchen. \n„Elsass-I.otbrinzisrhc Volksbühne Berlin.“ Die dvch ihre \nelsässischen Dialektauffiihrungen in Berlin bekannte „Eisass- \nLothringische Volkbühne Berlin“ wird am Sonntag, 6. April, \n \n \n\n \n\nPersonen schwer verletzt \nstosses mit einem anderen Schiffe innerhalb weniger Minuten ge \nsunken sei. Die Zahl der Toten ist noch nicht festgestellt, bisher \nwurden acht Leichen geborgen. \nBrandkatastrophe in Persien \nTEHERAN. 20. März. \nDer Ort Bandagscha am Kaspischen Meer ist durch eine ge \nwaltige ßrandkiitastrophe zum grössten Teil vernichtet worden. \n39J Hauser liegen in Trümmern. Es sind mehrere Todesopfer \nund zahlreiche “Verletzte zu verzeichnen. \n \n\nnachmittags 3 Uhr, im Berliner Theater (Charlottenstrasse 90) \nden dreiaktigen Schwank „D’r Luftibüs* von Gustav Stoskopf \nzur Aufführung bringen. Regie führt Fred Schlick-Manz. Karlen \nzu 5, 4, 3 und 2 Mark im Vorverkauf in der Geschäftsstelle des \nHilfsbundes für die Elsass-Lothringer im Reich, Schöneberg, \nMartin-Luther-Slrasse 27 (Fernsprecher Stephan 1376/77), sonst \nam Tage der Aufführung an der Theaterkasse. \n \n\nDer Trick des ,,Kunden “ \nStoffmarder bei Schneidermeistern \nVon einem Gauner sind in der letzten Zeit mehrere Berliner \nSchneidermeister geschädigt worden. Bei einem Meister in der \nSchützenstrasse erschien vor einigen Tagen ein Mann, der sich \nStoff für einen Anzug aussuchte und sich auch Mass nehmen \nHess. Er versprach, eine Anzahlung von 100 Mark auf die An \nfertigung zu leisten. Während der Meister sich abwandte, um \neine Quittung über den noch nicht gezahlten Betrag auszustellen, \nging der Kunde plötzlich an das Fenster mit dem Bemerken, \ner wolle nach „seinem Wagen\" Ausschau halten. \nEr tat dann so. als habe er einen Dieb entdeckt und stürzte \nHals über Kopf aus dem Geschäft. Zu spät stellte der Meister \nfest, dass der Eilige einen Abschnitt guten englischen Anzug \nstoffes gestohlen hatte und damit verduftet war. \nDer Unbekannte, der von der Kriminalpolizei auf mehrere An \nzeigen hin gesucht wird, war 1,68 Meter gross, hatte dunkel \nblondes Haar, ein volles rundes Gesiebt, und eine sogenannte \nBoxernase. Er trug einen billigen bleufarbigen Konfektions \nanzug und darüber einen Sporlulster mit Pelzkragen. Die von \nihm angegebene Adresse „Fritz Horn, Schützenstrasse 35,“ ist \nfingiert. \n \n\nTelephon Deutschland—Brasilien \nAm 21 März wird der Fernsprechverkehr Deutschland- \nBrasilien eröffnet werden. Der Verkehr wird über die draht \nlose Verbindung Deutschland—Brasilien abgewickelt und vom \nFernamt Berlin vermittelt \nAuf deutscher Seite sind alle Orte zu diesem Verkehr \nzugelassen; \nin Brasilien können Gespräche vorerst nur von Rio de Janeiro, \nund zwar nur von einer öffentlichen Sprechstelle aus geführt \nwerden, die in der Betriebszentrale der Companhia Radio- \ntelegraphiea Brasilei ra eingerichtet ist. Ein Gespräch von \n3 Minuten Dauer kostet 126 Mark, jede weitere Minute 42 Mark. \n„Für Massschuhe \nund fachmännische Reparatur“ \nDie Depression in der Wirtschaft macht sich auch im Scbuh- \nmachergewerbe bemerkbar, besonders für die Massschuhuiacher \nist die Lage schlecht. Um den Absatz zu heben, haben die \nSchuhmachermeister mit einer Propagandaaktion eingesetzt, die \nneuartig ist. Jeden Nachmittag marschieren vier Meister von \nHans Sachsens alter, ehrlicher Zunft in historischen Handwerker \nkostümen durch die Strassen. Auf den Schildern, die die vier \nMeister tragen, wird verkündet, dass der Massschuh den Fuss \ngesund erhält, dass Reparaturen beim Fachmann die billigsten \nsind. Winter und Frühjahr waren sonst wegen der feuchten \nWitterung die besten Zeiten für die Schuhmacher, weil die \nSchuhmacher genügend mit Reparaturen zu tun hatten. Durch \ndiese gute Verdienstmöglichkeit haben, wie uns vom Obermeister \nmitgeteilt wird, der Ueberschuh und der „Russenstiefel“ einen \nStrich gemacht. Hoffentlich hat die Propagandaaktion des Ge \nwerbes den gewünschten Erfolg. \n \n\nDie Affäre Momm \nDie Ermittlungen abgeschlossen \nDie Ermittlungen in der Diebstahlsaffäre der Frau Momm \nin Potsdam sind jetzt zu einem gewissen Abschluss gelangt \nFrau Momm hat ein umfassendes Geständnis den Kriminalisten \nabgelegt so dass nunmehr, nachdem auch die gestohlenen \nSachen restlos im Gebäude der Regierung in Potsdam vor \ngefunden worden sind, der Staatsanwaltschaft zur weiteren Be \narbeitung übergeben werden konnten. Man wird sich darüber \nschlüssig werden müssen, ob man die Voruntersuchung, die \nLandgerichtsrat Ungewitter führt, auf Versicherungsbetrug, \nSachbeschädigung und Unterschlagung öffentlicher Gelder er \nheben wird. \nBei einem früheren Diebstahl in dem Haushalt des Regie \nrungspräsidenten wurde auch der Verlobte einer dort beschäf \ntigten Hausangestellten des Einbruchs verdächtigt und daraufhin \nvon der Polizei zwei Tage in Haft genommen. \nBei der Untersuchung konnte man aber feststellen, dass der \nVerdächtige als Täter nicht in Frage kam, er wurde deshalb \nsofort aus der Haft wieder entlassen. \nEs trifft nicht zu, wie anderweitig behauptet wird, dass dieser \nMann deswegen zu einer Gefängnisstrafe verurteilt worden ist \nDas Gericht hatte seinerzeit das Verfahren gegen den Verdäch \ntigen eingestellt. \n \n\nModenschau bei Karstadt \nIn dieser Woche veranstaltet die Rudolf Karstadt-A.-G. in \nihrem Hause am Hermannplatz eine interessante Modenschau. \nTäglich zweimal zeigen junge Damen und Herren im Er- \nfriscbungsraum im dritten Stock die Mode von 1830 bis heute. \nGleichzeitig veranstaltet die Firma eine kulturhistorische Schau \nin allen Abteilungen, die die Gebrauchs- und Luxusgegenstände \nvergangener Zeiten zeigt. Den Abschluss der Modenschau bildet \njedesmal ein moderner, geschmackvoll gehaltener Brautzug, der \nsich durch das ganze Haus bewegt. Die Vorführzeiten sind \ntäglich 11 Uhr und 16 Uhr. \n \n \n\n \n\nBerliner Rundfunk- Wochenprogramm \nVom 23. bis 29. März. — Wellenlänge 418 Meter. \nSonntagt 8.00 Uhr: Für den Landwirt. 8.50 Uhr: Morgenfeier. An* \nßchlicssena: Glockengeläut des Berliner Doms. 10.05 Uhr: Wettervorhersage. \n11.00 Uhr: Kiteinstunde. 11 30 Uhr: SchallnlatUm-Konzert. 12.00 Uhr: Aus \nBreslau: Kammerkonzert. 13 07 Uhr Mittagskonzert. 14.00 Uhr: Dr. Doliitleä \nAbenteuer 15.00 Uhr: Musik von Grieg. Anschliessend: Lieder. 1610 Uhr: \nBerliner Bühnen. 18.00 Uhr: Aus Königsberg: Unterhaltungsmusik. 19.00 Uhr: \nBerliner Erinnerungen. 19.30 Uhr: Tagesglossen. 20.00 Uhr: Konzert Danach: \nTanzmusik. \nMontag: 12 30 Uhr: Wettermeldungen für den Landwirt. 14.00 Uhr: \nSchallplattenkonzert 15.20 Uhr: Arbeit und Lebnnsgestaltung der Hausfrau. \n16.00 Uhr: Programm der aktuellen Abteilung. 16.30 .Uhr: Aus Königsberg: \nKonzert. 17.30 Uhr: Jugendstunde 18 00 Uhr: Maurice Ravel ..Chansons madc- \ncsBses* (Deutsche Uraufführung) 18.20 Uhr: Ein Prophet der Technik. \n18.40 Uhr: Berlin und Wien — zwei Musikstädte. 19.10 Uhr: Populäre Musik \nund Alt-Berliner Melodien. 19.55 Uhr: Vom Arbeitsmarkt 20 00 Uhr: Wovon \nman spricht. 20.30 Uhr: „Kleiner Kursus für Meisterdetektive**. Ein lustiger \nAbend. 21 30 Uhr: Kleine Erzählungen. Danach: Tanzmusik. \nDienstag: 9.00 Uhr: Schulfunk. 12.30 Uhr Die Viertelstunde für den Land» \nwirt 14.00 Uhr: Schallplattenkonzert. 15.20 Uhr: Was bedeutet Hauspflcge? \n15.40 Uhr: Gesetzliche Milderungen des Straferlebnisses. 16.05 Uhr: Inter \nnationale Gemeinschaftsarbeit auf dem Gebiete des Sparwesens 16.30 Uhr: \nAus Königsberg: Konzert. 17 30 Uhr: Jugendstunde 18.00 Uhr: Stunde mit \nBüchern. 18.30 Uhr: Technische Entwicklungsmöglichkeiten des Rundfunks. \n19.00 Uhr: Imitationen und Parodien. 19 30 Uhr- Das Gesicht der Zeitschrift. \n20.00 Uhr: Aus den Archiven der Berliner Staats«per: Meyer beer-Abend. \n21.20 Uhr: Zeitberichte. Anschliessend: Schallplatten-Konzern 22.25 Uhr: \nPolitische Zeitungsschau. \nMittwoch: 12.30 Uhr: Wettermeldungen für den Landwirt. 14.00 Uhr: \nSchall platten-Konzert. 15.20 Uhr: Die Mutter und ihre erwachsenen Kinder. \n15.40 Uhr: Der Kraftfahrer und die Berliner Strassenorduung. 10.00 Uhr: \nJugendbuhne. 17.00 Uhr: Tanztee-Musik. 18 00 Uhr: Die totale Mobil- \nmachung. 18 30 Uhr: Die Verteilung wissenschaftlicher Aufgaben zwischen \nReich und Preussen. 19 00 Uhr: Programm der aktuellen Abteilung 19 30 Uhr: \nOrchester-Konzert 2100 Uhr: „Strassenmann**, Hörspiel von Kesser. 22.30 Uhr: \nKartenspiele. Danach :Tanzmu?ik. \nDonnerstag: 9 00 Uhr: Schulfunk 12 30 Uhr Die Viertelstunde für den \nLandwirt 14 00 Uhr: Schallplatten Konzert. 15 20 Uhr: Volkstrachten ia \nVergangenheit und Gegenwart 15.40 Uhr: Die Staatenlosen 16.05 Uhr: Die \nStammesgeschichte des Menschen. 16 30 Uhr: Konzert 17 30 Uhr: Die Erde \nals Himmelskörper. 17.55 Uhr: Jugendstunde. 18.25 Uhr: Roswitha von Gan \ndersheim zum 100O Geburtstage 18 50 Uhr: Das neue Büro 10.00 Uhr: \nEine Stunde deT Naturfreunde 19.30 Uhr: Haarlem - eine Negerwelt. \n20 30 Uhr: Ans Leipzig: Reportage aus Auerbachs Keller. 21.00 Uhr: Trink \nlieder auf Schallplatten 2120 Uhr: Konzert. Danach: Tanzmusik. \nFreitag: 12.30 Uhr: Wettermeldungen für den Landwirt 14 00 Uhr: Schall- \nnlatten-Konzert. 15 20 Uhr: Die zu schwach sind für den Lebenskamof. \n15 40 Uhr: Aus der Hoch-Zeit deutscher Afrika Forschung. 16.05 Uhr Früh- \niihrsarbeiten im Blumengarten 16 30 Uhr: Orchester Konz« rt. 17 30 Uhr: \nJugendstunde 1800 Uhr: Eine Plauderei von Chlorophyll und anderen F''b- \nstoffen 18.30 Uhr: Richter und Vertiidiger. 19 00 Uhr: Chorgesänge 19 20 Uhr* \nProgramm der aktuellen Abteilung 20 00 Uhr: Aus der Kroll-Optr: .Infamie \nauf Tauris“ von Gluck. 22.30 Uhr. Kartenspiele. Dana-h: Mandolinen* \nOrchester Konzert. \nSonnabend: 12 30 Uhr* Wettermeldungen für den Landwirt 14 00 Uhr* \nEine heitere Schallplattenmontage. 15 20 Uhr: Jugendstunde 15 40 Ubr Modi- \nzmi^b-hygienische Plauderei. .16 05 Uhr: Alligatorenzucht und Alligatorenjagd \nin Florida. 16 30 Uhr: Unterhaltungsmusik 18 00 Uhr Gc-ch - b on des \nPapageien 19.25 IJhr: Scballnlatten Konzert. 19 40 Uhr: Franz# |«rb für An \nfänger 19.10 Uhr: Weltwirtschaftliche Zeitfragen. 19 40 Uhr: Programm der \naktuellen Abteilung. 20 00 Uhr* Bunter Abend aus Operetten. Danach* \nTanzmusik. \n \n\nDas Postamt Berlin Karlshorst wird am 30. März nach Dienst- \nSchluss aus den bisherigen Räumen im Hause Wildensteiner \nStrasse 21 in den in Berlin Karlshorst, Ehrenfelsstrasse 42—44, \nerrichteten Posthausneubau verlegt werden. \nDer Schildermaler Oskar Senner, Brandenburger Strasse 54, feiert \nheute reiner 80. Geburtstag. Wir gratulieren. "
}