{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "21",
        "NewspaperNumber": "136",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Thüringens Antwort an Severing \nEine verfehlte Rückendeckung Fricks / Das Reich muss fest bleibeni \n \n \n\n \n\nDie thüringische Staatsregierung, die es Wochen- \nlang nicht für nötig befunden hatte, auf die Vor \nstellungen des Reichsinnenministers Severing zu er \nwidern, hat das jüngste Schreiben Severings mit \nauffallender Pünktlichkeit beantwortet. Sie hat auf \nden Brief Severings, den sie erst gestern morgen \nerhalten haben will, schon in den gestrigen Abend \nstunden ein Antwortschreiben abgesandt. Das ist \nimmerhin ein sehr beachtenswerter Erfolg der \nAktion des Ministers Severing. Allerdings erklären \ndie Ministerkollegen des nationalsozialistischen \nHeimkriegers Frick, dass sie die angedrohte Sper \nrung der Reichsgelder für die thüringische Schutz \npolizei energisch zurückweisen müssten. \nIn dem Antwortschreiben der Weimarer Regierung heisst \nes u. a.: \n„Ein Beschluss des thüringischen Staatsministeriums, das \nSchreiben vom 17. Februar d. J. nicht zu beantworten, liegt nicht \nvor. Die bisher nicht erfolgte Beantwortung gibt nach unserer \nAnsicht dem Herrn Reicbsinnenminister nicht das Recht, alle \nUeberweisungen aus Fondsmitteln des Reichsinnonministeriums \nan Thüringen einstweilen einzustellen. \nWir weisen diese Massnahme mit aller Entschiedenheit \nzurück. \nSolche Massnahmen sind nur geeignet, die Bevölkerung des \nBandes Thüringen zu beunruhigen, das Ansehen des Landes \nThüringen auf das schwerste zu schädigen und ohne Not einen \nKonflikt zwischen Reich und Land herbeizuführen \nZum letzten Absatz des Schreibens vom 18. d. M. (das war \ndie erste Anfrage des Reichsinnenministers unmittelbar nach der \nMassregelung des Schuldirektors Dr. Sievert. Die Red.) be \nmerken wir: Der Reichszuschuss für Polizeizwecke ist den Län \ndern auf Grund einer bindenden Vereinbarung mit dem Reich \nvon diesem zu gewähren, wenn gewisse Bedingungen für die \nOrganisation und die Verwaltung der Polizei von den Ländern \nerfüllt werden. \nWill das Reich einem l ande diese Zuschüsse sperren, so ist \nes seine Aufgabe, zunächst den bändigen Beweis dafür zu \nerbringen, dass die Bedingungen durch das Land nicht \nerfüllt wurden. \nWenn das Schreiben des Reichsinnenministers in Zusammenhang \nmit den Pressenachrich.cn stehen sollte, die gestern in grosser \nAufmachung unter der Ueherschrift „Frick sucht Hochverräter\", \n„Der Rechtsputschist als Polizeibeamter wünscht die* Vorbereitung \nzum Hochverrat“ usw. im „Vorwärts“ und anderen sozialdemo \nkratischen Zeitungen erschienen sind, si erklären wir, dass seit \nUebernahme der Regierung durch das gegenwärtige Staats \nministerium \nkein Beamter der Landespolizei neu eingestellt worden ist. \nAusser den üblichen terminmässigen Beförderungen und ausser \neinigen Entlassungen von Beamten, die sich durchaus im Rahmen \ndes Normalen gehalten haben, ist überhaupt noch kt ine Personal- \nveränderung bei der staatlichen Polizei vorgenommen worden. \nDie Anstellung und Einstellung städtischer Polizeibeamter ist \nnach der thüringischen Gemeindeordnung Selbstverwaltungs \nangelegenheit der Städte.“ \n* \nDie thüringische Staatsregierung, die sich mit diesem \nSchreiben hinter den Nationalsozialisten Frick stellt, be \nfindet sich in einem grundsätzlichen Irrtum, wenn sie \nglaubt, das Reich sei zur Zahlung der Zuschüsse für die \nPolizeikosten der Länder verpflichtet. Eine solche Ver \npflichtung liegt schon deswegen nicht vor, weil der zur \n \n\nSeltsame Malereien \nIn den Kunstausstellungen \nFast scheint es, als ob die Aera der „neuen Sachlichkeit \nin der Malerei nun endgültig vorüber ist. Nicht mehr trifft man \nauf den Ausstellungen jene Bilder, deren Schöpfer die Wahrheits \nfanatiker der Sachlichkeit sind, sondern man sieht Malereien, die \nder visionären Phantasie der Künstler ihr Entstehen verdanken. \nGeträumte Welten oder der gedankliche Inbegriff des Sichtbaren. \nSeltsame Köpfe und Gestalten, Tiere und Blumen spuken auf \nden Malereien von Fritz Winter, der in der „Kunststube\" \n(Kcnigiu-Augusta-Strasse 22) ausstellt. Dass er vom Dessauer \nBauhaus kommt, merkt man auch an der seltsamen Technik der \nBilder und Aquarelle. Da wird gewalzte Farbe dick aufge \ntragen, mit kammartigem Instrument werden parallel bewegte \nLinien hereingebracht, oder ein schraubenzieherartiges Werk \nzeug kratzt die Farbe heraus und bringt so die malerische Zeich \nnung hervor. Man soll das nicht mit dem geringschätzigen \nWort „kunstgewerblich“ abtun, das man bei solcher Gelegenheit \nschnell auf der Zunge hat. Die neue Zeit schafft sich neue \nFormen, warum soll die Malerei nicht auch nach neuen tech \nnischen Mitteln suchen, wenn ihr die alten nicht mehr genügen. \nNoch fühlt man bei Winter die Lust am Experiment; aber seine \nvon Paul Klee beeindruckte, im Magischen schwelgende Phan \ntasie schreit geradezu nach neuen Ausdrucksmitteln. \nMit den üblichen Mitteln des Malers dagegen arbeitet Zygmunt \nMenkes, der aus Polen stammt, in Paris lebt und sich in der \nKunsthandlung Hartberg (Schöneberger Ufer 4t) den Berlinern \nvorstellt. Aber auch bei ihm ist ein Zug zur magisch-mystischen \nGebärde unverkennbar. Aehnlich wie der Deutsche Gert Woll- \nhoim unterliegt auch dieser Könner den Einflüssen der Grossen \nseiner Zunft. Dort auf dem Bilde einer Frau leuchtet es wie \nvom Helldunkel Itembrandls, jene „Schauspieler“ haben die er \nregte Plastik der Bewegung, wie wir sie von Daumier kennen. \nStillehen mit Früchten haben den wundersamen Farbenschwung \nRenoirscher Malereien. Aber es ist auch etwas in allen diesen \nBildern, das uns aufhorchen lässt, nicht durch die rein manuelle \nBeherrschung der Technik — die ihn eben den Einflüssen unter \nliegen lässt —, sondern der innere Drang sich auszusprechen, \ndem visionären Erleben die malerische Form zu geben. Ob er \neinen Fischer, einen Clown oder sonstwen darstellt, immer malt \ner sich selbst mit seinem seltsamen Gesicht. Und in dem grossen \n \n \n\n \n\nVerfügung gestellte Fonds von 200 Millionen Mark für \ndie Länderpolizei von dem Reichsminister des Innern \nnach freiem Ermessen verwaltet werden kann. Es genügt \nkeineswegs, wenn die Weimarer Regierung jetzt be \nhauptet, es seien nach dem Amtsantritt des neuen Mi \nnisteriums keine Personalveränderungen in der thüringi \nschen Polizei vorgekommen. Da es feststeht, dass dem \nnationalsozialistischen Minister Frick die gesamte Polizei \nverwaltung unterstellt ist, wird niemand bestreiten \n \n \n\n \n\nFricks Wunschtraum \nJedem Vcrl(elu spolizisten werden zwei prima nalionaUozialislachc \nAufpauer beigegeben \n \n\nYoung-Debatte in Paris \nTardieu für schnellste Verabschiedung \nPARIS. 20. März. \nZu Beginn der heutigen Kammorsitznng hat der Justiz- \nminister den Gesetzentwurf zur Ratifizierung der Haager Ab \nkommen und des Young-PIans eingebraclit. Er forderte im \nNamen der Regierung die Ueberweisung des Gesetzentwurfs an \nden Finanzausschuss. \nDer Vorsitzende des Kammerausschusses für auswärtige An \ngelegenheiten, Paul-Boncour, erhob hiergegen Einspruch \nDarauf antwortete Ministerpräsident Tardieu, er stimme mit \ndem Abgeordneten Paul-Boncour darin überein, dass der Ent \nwurf sowohl finanzielle wie politische Bedeutung habe, aber er \nkönne zwecks Berichterstattung nur an einen einzigen Ausschuss \nverwiesen werden. Der andere Ausschuss könne nur gutachtlich \nbefragt werden. Er müsse die Aufmerksamkeit der Kammer auf \nfolgende Frage richten: Der Entwurf trage vor allem finanziellen \nCharakter, denn er sei das Gegenstück zu dem Gesetzentwurf \nüber die Schulden Frankreichs, der verabschiedet sei. Das fran \nzösische Parlament habe ein Gesetz verabschiedet, das Frank \nreich die Pflicht auferlegt, Schulden zu bezahlen. \nHeute handle es sieh um einen Gesetzentwurf, der die Ein \nnahmen dafür gewährleiste. \nDer Vorsitzende des Finanzausschusses, Abgeordneter Malvy, \nerklärte, er sei mit dem Abgeordneten Paul-Boncour und mit \nder Regierung darin einig, dass der Gesetzentwurf zwecks \ngrundlegender Berichterstattung an den Finanzausschuss ver \nwiesen, und dass der Auswärtige Ausschuss um ein Gutachten \ngebeten werde. In diesem Sinne wurde denn auch beschlossen. \n \n\nBild der „Thora“, um die sich die ekstatischen Scharen jüdischer \nMenschen als um das ewige, heilige Symbol des Judentums \ndrängen, gelingt ihm, der selbst Jude ist, eine grandiose Leistung. \nFelix Nussbaum, der in der Modernen Galerie Wertheim \n(Leipziger Strasse) ausstellt, gehört auch zu den seltsamen \nMalern. Man könnte ihn den deutschen Henri Rousseau nennen. \nDenn er hat etwas von der kindlichen Gläubigkeit des Fran \nzosen, malt mit gleicher Liebe für das Detail — ohne jemals \nRousseaus Technik nachzuahmen — Szenen des Lebens. Aber \nauch an Ringelnatz, an dieses Dichters Malereien, muss man bei \nNussbaum denken. Bilder wie der „Fussballkampf“, das Nacht \nbild aus Arles, der „Briefträger“ sind wie Bild gewordene Ge \ndichte. Noch ein dritter Name, der des Vincent van Gogh, fällt \neinem ein, die Erinnerung an ihn wird namentlich vor den \nAtelierbildern, diesen kahlen nüchternen Zimmern eines Malers, \nwach. Denn Nussbaum hat sich noch nicht gefunden. Er kann \nmalen und malend dichten, kann das Leben, da wo er es trifft, \nmit siarken Schwingungen des Gefühls darstellen. Aber er \npendelt im malerischen Ausdruck noch zu sehr hin und her. \nIn der Berliner Sezession (Tiergartenstrasse) ist die \nRheinische Sezession zu Gast. (Die löbliche Idee einer Aus- \ntauschaus8tellung wird hier verwirklicht.) Das ist nun eine gute \nAusstellung geworden, eine Kollektion von knapp zweihundert \nBildern, Plastiken, Aquarellen usw., die sieh sehen lassen kann, \nwas die Qualität betrifft. Nur eine wirkliche Begeisterung \nKommt nicht auf. Zu sehr merkt man die Absicht, ungewöhnlich \nzu erscheinen, zu gering ist die Zahl der Arbeiten, aus denen \nder Schrei des Künstlers tönt, sich mitzuteilen, zu künden, Ge \nwissen der Zeit zu sein. Jankel Adler, dem wir in Berlin schon \nöfter begegneten, einer unserer stärksten Maler, scheint sich all \nzusehr in der stilisierenden Linie zu gefallen. Otto Pankoks \ngrosses, gezeichnetes Tryptichon einer armseligen Frau über \nzeugt auch nicht durch seine Massigkeit, so heftig auch seine \nSprache ist. Die Kollwitz sagt das eindrucksvoller auf viel \nkleinerem Format. Reizvoll sind in ihrer warmen Koloristik die \nFischerbilder von Peter Ludwigs, packend in ihrer glutvollen \nFarbigkeit die Blumen- und Früchtestillehen des verstorbenen \nWalter Ophey. An den schmissig hingemalten Bildern Karl \nSchwesigs kann man nicht vorübergehen, ebensowenig an den \nnaiven Phantastereien von Adalbert Trillhaase. Gut schneiden \ndie Bildhauerinnen, wie Ruth Horadam und Anna Hubert- \nStühlen, ab. Vor der famosen Karikatur Bernard Shaws von \nHans Füsser kann man sich das Lachen nicht verkneifen. Bei \nallem grundsätzlichen Einwand darf doch gesagt werden, dass \n \n \n\n \n\nkönnen, dass damit auch die ernste Gefahr eines Miss \nbrauches dieser Polizei zu politischen Zwecken der put \nsch istisch eingestellten Hakenkreuz-Bewegung vorliegt. \nNiemand wird es der Reichsregierung verwehren können, \neiner solchen Polizei die Reichszuschüsse zu sperren. Es \nwäre geradezu ein Hohn auf die Sicherheit der Republik, \nwollte man von Reichs wegen die Kosten für die Schaffung \neiner staatsfeindlichen Polizeitruppe in Thüringen über \nnehmen. Wir hoffen, dass die Reichsregierung in dieser \nHinsicht fest bleiben wird. \nDie reaktionäre Presse, voran die Organe des Herrn \nHugenberg, ergreift natürlich die Partei des Herrn \nFrick. Merkwürdig muss es jedoch berühren, wenn die \n„Berliner Börsen-Zeitung“, die sich sonst den Anschein \neiner sachlichen politischen Einstellung gibt, mit völlig \nverdrehten Argumenten gegen den Reichsinnenministor \nSevering Sturm läuft. Wenn bisher in der preussisehen \nPolizei die Gepflogenheit bestand, freundschaftliche Be \nziehungen zu dem verfassungstreuen Reichsbanner \nSchwarz-Rot-Gold zu unterhalten, so ist dies ganz an der \nOrdnung. Selbstverständlich kann kein rechtlich denken \nder Staatsbürger daran Anstoss nehmen, wenn der Geist \nder demokratischen Republik in den Organen der preussi- \nschen Polizei gepflegt wird. Ganz anders aber liegt der \nFall des Nazi-Ministers Frick, der wegen seiner Betei \nligung am Hitler-Putsch mit Gefängnis vorbestraft ist. Ein \nsolcher Mann als Polizeiminister ist eine schwere Gefahr \nfür die Sicherheit der Republik, \n \n\nVom Traktor überfahren \nEin schwerer Verkehrsunfall, bei dem ein Mann getötet und \neine Frau schwer verletzt wurde, ereignete sich gestern abend in \nder Schlossstrasse, Ecke Grünstrasse, nahe dem Schlossplatz, in \nKöpenick. Als die 21jährige Erna Schleusener aus der Flemming- \nstrasse 2 zu Köpenick den Fahrdamm überschreiten wollte, wurde \nsie von einem Traktor mit Anhänger überfahren. Der Traktor, \nder auf den Bürgersteig geriet, überfuhr ausserdem noch einen \nbisher unbekannten Mann. Die beiden Verunglückten wurden \nmit schweren Verletzungen nach dem Köpenicker Krankenhaus \ngebracht. \n \n\nSelbstmord wegen Arbeitslosigkeit \nIn ihrer Wohnung in der Lübecker Strasse zu Moabit ver \nsuchte gestern die 19jährige Frida Meyer zusammen mit ihrer \n21jährigen Schwester Anna mit Leuchtgas sich zu vergiften. \nHausbewohner hatten auf dem Treppenflur rechtzeitig den Gas \ngeruch wahrgenommen und die Polizei und Feuerwehr \nalarmiert. Die Beamten drangen gewaltsam in den Wohnrautn \nein, wo sie die beiden Schwestern bewusstlos auffanden. \nWiederbelebungsversuche durch die Feuerwehr waren von \nErfolg. Man brachte die beiden Verzweifelten nach dem \nMoabiter Krankenhaus. Trotzdem ist ihr Zustand als ziemlich \nernst zu bezeichnen. Aus hinterlassenen Briefen geht hervor, \ndass die beiden Mädchen wegen dauernder Arbeitslosigkeit aus \ndem Leben scheiden wollten. \n \n\nDie ,christlichen“ Metallarbeiter wollen kündigen. Die grosse \nRevierkouferenz des Christlichen Metallarbeiterverbandes hat be \nschlossen, die Zentralleitung zu beauftragen, den Rahmentarif \nam 1. April zu kündigen. \n \n\nhier eine Ausstellung zustandegekommen ist, die uns zeigt, wie \nim kunstfrohen rheinischen Bezirk unseres Vaterlandes ernst \nhafte und tüchtige künstlerische Arbeit geleistet wird. , \n* \nWenn die Galerie Alfred Flechtheim (Lützowufer 13) eine \nKollektivausstellung neuerer Arbeiten Georg Kolbes veran \nstaltet, so kommt sie damit nur einer Pflicht gegenüber einem \nder stärksten deutschen Plastiker nach. (Viel zu gering ist die \nZahl von Sonderausstellungen der Plastik in Berlin.) Meist ist \nes der nackte menschliche Körper, von dem Kolbe seine wunder \nvollen Bronzen formt. Ruhende Bewegung ist in diesen Körpern, \noder die innere Gespanntheit der Muskeln, das Verhaltensein \nder Erregtheit, und des Bildners fühlende Hände sind auf der \nvibrierenden Oberfläche zu erkennen. Was Plastik ist, die Kunst \ndie göttliche Form zu deuten, hier erlebt man es. Und die \nZeichnungen an den Wänden zeigen des Künstlers unablässiges \nRingen um diese Form. E. C. \n \n\nLiebermann -Anekdoten \nDer jetzt fast dreiundachtzigjährige Maler Max Liebermann, \nder immer noch rüstig als Präsident der Berliner Akademie der \nKünste wirkt, gilt bekanntlich auch als ein Original, von dem, \nähnlich wie von Heinrich Zille, die witzigsten Aussprüche \nstammen. Von den zahlreichen Anekdoten, die über ihn im \nUmlauf sind, deshalb hier einige aus der neueren Zeit. \nLiebermann wurde einmal gefragt, warum er nicht viel mehr \nBilder male, er bekäme doch so hohe Preise dafür. Er erwiderte: \n„Del will ick Ihnen sagen, det is jarnich so eenfach, Se müssen \nnämlich wissen, ick bin mit de Kunst nich verheiratet, ick habe \nnur een Verhältnis mit ihr.“ \nEinmal führte Liebermann einen Besucher durch seine \nKunstsammlung, zeigte ihm die Bilder von Degas, von Monet und \ndie Rembrandt-Zeichnungen, bis der Besucher bescheiden die \nFrage stellte: „Entschuldigen Sie, Herr Professor, aber wo sind \ndenn Ihre Bilder?“ „Wat denn, wat denn, det sind doch allens \nmeine Bilder“ „Na, ich meine die Sie gemalt haben!“ „Na \nmeinense denn, vom Hängen warn die Bilder besser . ver- \nkoott sind se!“ \n„Nee,“ sagt Liebermann bei einem Disput über die Kunst \nschriftsteller, „so janz zwecklos sind d’e Kunsthistoriker nun ja \ndoch nicht. Det is ne janz dankenswerte Uffjahe, det se n'ch \nunserem Tode unsere schlechten Bilder kor unecht erklären.“ "
    }
}