{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "21",
        "NewspaperNumber": "136",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 21. Marz 1930 - 78. Jahrgang Nr. 136 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pleimia \nmit „UU“ \n \n\nMit „Unterhaltungs-Blatt\" \nUlm-Zeitung /7\\\\\\ itausutiarten-Zta \nJechnZeitung vs/J U)ttzblatt.UUC \n2 MAL TÄ6LICH = 60 PFG. WÖCHENTLICH \n \n\nThüringens Antwort - Unterschlagungen \nbei der Reichswehr - Pariser Young-Debatte \n \n \n\n \n\nStartschuss zur Reichsreform \nPreussens Antrag auf Abbau der Länder-Alimentierung auf Reichskosten \nim Reichsrat angenommen \n \n\nschnellen Vergleichen des sogenannten „Zuschussbedarfs“ der \nLänder, dar daran die „Ausgaben auf Pump“ nicht enthalten \nseien. Hessen habe z. B. 1926 nur ungefähr denselben Zuschuss \nbedarf wie Preussen gehabt pro Kopf der Bevölkerung (Staat \nund Gemeinde). Darüber hätten bayerische Zeitungen bereits \n \n\nNur 4 Tage... \nDer Reichstag hat sich wieder einmal ein starkes Stück \ngeleistet: der Zusammentritt des Steuerausschusses, der \nerst am 25. März erfolgen sollte, ist um einen weiteren \nTag, also auf den 26. März, verschoben worden, wie der \nVorsitzende des Ausschusses, der deutschnationale Abge \nordnete Oberfohren, gestern bekanntgab. Dem Reichs \ntag stehen also nur vier Tage zur Verabschiedung der \nFinanzvorlagen zur Verfügung, so dass nur eine Durch- \npeitschung dieser wichtigen Vorlagen möglich ist, auch \nwenn die ersten Tage der nächsten Woche dazu benutzt \nwerden, eine Verbindung zwischen dem Regierungs \nprogramm und dem Programm der Fraktionen herbeizu \nführen. \nDa die neuen Steuern und Zölle bereits vom 1. April ab ihre \nErträgnisse in die Reichskasse fliessen lassen sollen, um das \nReich endlich von den Kassenschwierigkeiten am Ultimo zu be \nfreien, so taucht die Frage auf, was zu geschehen hat, wenn sich \ndie Koalitionsparteien in letzter Minute nicht einigen sollten, um \nim Eiltempo die Gesetze zu verabschieden. Erklärt sich der \nReichstag selbst für bankerott, so dürfte, falls die Regierung \nnicht weiter kuhhandeln und weiterwursteln will, kaum etwas \nanderes übrig bleiben, als die Gesetze mit Hilfe des Artikels 48 \nin Kraft zu setzen, da das Versagen des Reichstags zweifellos \ndie Voraussetzung dafür, nämlich die Gefährdung der öffentlichen \n \n\nZehnjahres-Plan für den Osten \nDie gestrige Kabinettssitzung — Im neuen Etat 22 Millionen Mark für den Osten \nBeschleunigte Erledigung der AgrafsAnträge \n \n\nfrohlockt. Aber Hessen machte daneben 12 Mark Ausgaben pro \nKopf auf Pump mehr als Preussen und zog durch Gebühren und \nAbgaben rund sieben Reichsmark pro Kopf aus der Bevölkerung. \nDer gesamte Finanzbedarf war 20 Reichsmark pro Kopf der Be \nvölkerung höher als in Preussen. \nPreussens Antrag auf völlige oder teilweise Aufhebung des \n8 35 des Finanzausgleichsgesetzes (Subvention der steuere \nschwachen Länder) sei ein Startschuss für die Reichsreform. \nEr solle keinen Deutschen schädigen, sondern ganz Deutschland \nnützen. Die Führung solle das Reich haben. Eine Zerschla \ngung Preussens käme nicht in Frage. Die technischen Voraus \nsetzungen zum Handeln — sei es im ganzen, sei es ein Teilen \n— seien durch die Arbeiten der Länderkonferenz geschaffen. \nEine politische Willensbildung sei aber in dieser grossen Frage \nnur unter dem Druck eines Fristablaufes zu erwarten. \n \n\nDurchpeitschung der Steuervorlagen oder \nArtikel 48 / Auflösung des Reichstags?. \nOrdnung, geliefert hätte. Allerdings sind die auf Grund des \nArtikels 48 getroffenen Massnahmen auf Verlangen des Reichs \ntags ausser Kraft zu setzen, aber es ist zweifelhaft, ob ein in sich \nzersplittertes Parlament die Kraft dazu aufbringen würde. Einst \nweilen geben wir die Hoffnung nicht auf, dass der Reichstag, \nder zusammen mit der Reichsregierung die Steuerhoheit ausübt, \nsich von der Wahrnehmung dieses wichtigen Rechtes nicht selbst \nausschalten wird. Die Partei, die es dahin brächte, würde bei \nNeuwahlen das Volksgericht in seiner ganzen Schwere treffen. \nSollten die Parteien der Grossen Koalition sich nicht zusammen \nfinden können, so wird, wie wir hoffen, die Weimarer Koalition \nmit der Bayerischen Volkspartei das Werk zustandebringen, wo \nbei die Gefahr bayerischer Erpressungen freilich nicht zu unter \nschätzen ist. \n* \nVor dem Parteiausschuss der Demokratischen Partei Bremen \ngab der Reichstagsabgeordnete Ehlennann der Hoffnung Aus \ndruck, dass man auf Grund der Vorschläge von Moldenhauer \nunter Hinzunahme der unverbindlichen Abmachungen der Wei \nmarer Koalition zu einem Ergebnis kommen werde. Auch die \nWirtschaft müsse bedenken, dass eine Finanzreform unter Mit \nverantwortung der Sozialdemokratie die Lage in Deutschland \nschneller und besser beruhigen kann als eine Reform gegen die \nArbeiterschaft. Auch der Reichspräsident scheine dieser Auf \nfassung zu sein, denn er hat unter Androhung der Reichstagsauf- \nlösung die Erledigung der Finanzreform in den nächsten 14 Tagen \ngefordert. \n \n\nEin.Teil der deutschen Bundesstaaten fristet seine \neigenstaatlirhe Existenz nur mit Hilfe des K 35 des Finanz \nausgleichsgesetzes. Dieser bestimmt, dass steuerlich \nleistungsschwache Länder, deren Steueraufkommen unter \ndem Durchschnitt liegt, aus der Reichskasse Zuschüsse \nerhalten. Das Reich, das seit der Erzbergersehen Finanz \nreform nicht mehr Kostgänger des Reiches ist wie zu \nWilhelms Zeiten, sondern die grossen Steuern selbst ein \nlieht, nimmt die Verteilung der Steuern an die Glied \nstaaten nac beinern festgelegten Schlüssel vor, von dem \nder K 35 eine Ausnahme zulässt. Der Reichsrat hat nun \ngestern auf preussische Veranlassung den ersten Schritt \nzur Beseitigung dieser, die Kleinstaaterei begünstigenden \nBestimmung getan. \nZu dem „zweiten Gesetz zur Uebergangsregelung des \nFinanzausgleichs“ hatte Preussen eine Aenderung des § 35 des \nFinanzausgleichsgesetzes beantragt, wonach \nden leistungsschwachen Ländern aus der Reichskasse künf \ntig höchstens 15 (statt bisher 25) Prozent Zuschuss gewährt \nwerden soll. \nAn der Aussprache kam es zu ausserordentlich scharfen Aus \neinandersetzungen zwischen den Vertretern Oldenburgs und \nMecklenburg-Schwerins auf der einen, Preussen auf der andern \nSeite. Die beiden Länder verwahrten sich gegen den „poli \ntischen Nebenzweck\" des preußischen Antrages, nämlich die \nfinanzielle Aushöhlung der kleineren Länder, die mit den von \nder Länderkonferenz angenommenen Grundsätzen nicht zu ver \neinbaren sei. Mecklenburg-Schwerin kündigte ausserdem die \nAnrufung des Staatsgerichtshofes wegen Verletzung des Ar \ntikels 8 der Reichsverfassung an, falls auch der Reichstag dem \nAntrag zustimme. Ministerialdirektor Dorn vom Reichsfinanz \nministerium erklärte sich auf Anfrage Oldenburgs namens der \nReichsregierung mit dem preußischen Antrag einverstanden. \nDer Antrag wurde mit 37 gegen 29 Stimmen angenommen. \nMit der preußischen Regierung stimmten sämtliche preußi \nschen Provinzen ohne Ausnahmen, \nferner der Freistaat Sachsen und die drei Hansestädte, auf der \nGegenseite alle übrigen Länder. Vor der Abstimmung über das \nGesetz selbst erklärte der bayerische Gesandte Dr. von Preger, \ndass Bayern das Gesetz ablehnen müsse, weil ihm bei der Auf \nstellung des Verteilungsschlüssels für die Biersteuer und die \nUmsatzsteuer kein Entgegenkommen gezeigt worden sei. Das \nGestz wurde mit 42 gegen 17 Stimmen (Bayern, Thüringen, \nMecklenburg-Schwerin, Oldenburg und beide Lippe) an \ngenommen. \nDer Reichsrat stimmte ferner dem Gesetz zum Schutze der \nRepublik in der vom Reiehstag angenommenen Fassung \ngegen die Stimmen Bayerns und Thüringens zu. \nEin thüringischer Antrag auf Erhebung des Einspruches wurde \nabgelehnL Auch das Reichsministergesetz und verschiedene \nandere vom Reichstag angenommene Gesetze wurden ge \nnehmigt. \nFerner wurde die Ernennung des Senatspräsidenten beim \nKammergericht Dr. Grossmann und des volksparteilichen Reichs \ntagsabgeordneten Landgench'.sdirektors Dr. Wunderlich zu \nReichsgerichtsräten zugestimmt. \n* \nIn der staatswisenschaftlichen Vereinigung sprach Ministerial \ndirektor Dr. Brecht über „Finanzbedarl“, Er warnte yor vor- \n \n\nDas Reichskabinett trat gestern nachmittag unter dem Vor \nsitz des Reichskanzlers zur Erledigung»einer grösseren Anzahl \nlaufender Angelegenheiten in der Reichskanzlei zu einer \nSitzung zusammen, ln erster Linie kamen die Anregungen, die \nder Reichspräsident iu seinem bekannten Schreiben an die \nReichsregierung vom 18. März gemacht hat, zu eingehender Er \nörterung. In diesem Zusammenhang hatte der Reichsminister \ndes Innern vor kurzem dem Kabinett einen im Einvernehmen \nmit den beteiligten Reichs- und preußischen Ressorts aus \ngearbeiteten Plan einer Reichs- und Staatshilfe für die be \ndrängten Ostgebiete vorgelegt, der in der heutigen Kabinetts \nsitzung die grundsätzliche Zustimmung der Reichseegierung ge \nfunden hat. Mit der Ausführung dieses Planes, der an sich für \n \n\nzehn Jahre vorgesehen ist, soll im bevorstehenden Haushalts \njahre 1930 mit den im Haushaltsplan vorgesehenen 22 Millionen \nReichsmark begonnen werden. Sodann berichtete der Reichs \nminister für Ernährung und Landwirtschaft über die in den \nletzten Tagen zustande gekommenen gemeinsamen agrarpoliti \nschen Anträge der Regierungsparteien, die vom kommenden \nMontag ab ihre parlamentarische Erledigung beschleunigt finden \nsollen. Das Kabinett stimmte den Agraranträgen zu. \n* \nDas Reichsfinanzministerium hat dem Kabinett den Entwurf \neines Gesetzes über eine Ausgleichssteuer auf Mineralöle \n(Mineralölsteucr) vorgelegt. "
    }
}