{
    "Year": "1930",
    "Month": "03",
    "Day": "21",
    "NewspaperNumber": "136",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘tllorgen-Ausgabe \nNr. 136 — 78. Jahrgang \n \n\n'Berliner 7!)olks -Zeitung \n \n \n\n \n\n^Beiblatt \nFreitag, 21. März 1930 \n \n \n\n \n\nDer Wettergott macht Bilanz \nSternbilder und Wettervoraussage / Am 21. März beginnt der kalendarische Frühling / Es kommt \nimmer umgekehrt / Das Nilwasser und der Monsumregen / Wie wird der Sommer? \n \n \n\n \n\nDer kalendarische Frühling beginnt in diesem Jahre am \n21. Marz um 9 Uhr vormittags mit dem Eintritt der Sonne in \ndas Zeichen des Widders. Zu dieser Stunde überschreitet das \nTagesgestirn de» Schnittpunkt des Aequators mit der Ekliptik, \nden sogenannten Frühlingspunkt, der infolge der Präzession der \nNachtgleichen langsam in der Richtung von Osten nach Westen \nvorrückt, wodurch es kommt, dass heute die Sonne in ihrer \nscheinbaren Jahresbahn gegenüber der Zeit des klassischen \nAltertums bereits uni ein volles Tierkreisbild zurückgeblieben \nist. ln Wirklichkeit liegt somit der Frühlingspunkt noch inner \nhalb des Sternbildes der Fische, und man behilft sich unter Bei \nbehaltung der volkstümlichen Begriffe der Tierkreisbilder damit, \ndass man, statt von dem Sternbild, von dem Zeichen des Wid \nders spricht, in das die Sonne in Wirklichkeit erst im April \ngelangt. \nDer genaue Wert der Präzession, die übrigens in ihrem Aus- \nmnss veränderlich ist, beträgt zurzeit 50,2 Bogensekunden jähr \nlich, was im Jahrhundert ungefähr 1,4 Grad ausmacht. Infolge \ndessen ändern sich auch Rektaszension und Deklination: im \nLaufe der Jahrhunderte werden Fixsterne über dem Horizont \neines Ortes sichtbar, die früher nicht aufgingen; andere, die \nehedem sichtbar waren, bleiben beständig unter dem Horizont. \nSo war vor Jahrtausenden das Südliche Kreuz in mittleren \nBreiten Europas sichtbar; auch nähern immer andere Sterne \nsich dem Nord- und Südpol. An die Stelle des gegenwärtigen, \ndem Kleinen Bären angehörenden Polarsterns tritt zum Beispiel \nnach 12 000 Jahren Wega in der Leier, und erst in etwa \n28 000 Jahren wird der gegenwärtige Polarstern wieder in un \nmittelbarer Nähe des nördlichen Himmelspols stehen. \nDiese astronomischen Erscheinungen sind meteorologisch be \ndeutungslos; das Klima wird bestimmt von der jeweiligen Höhe \ndes Standes der Sonne über dem Horizont. Zurzeit sind Tag \nund Nacht gleich lang; wenn nach dem 21. März die Sonne auf \ndie nördliche Halbkugel Übertritt, so werden die Tage länger \nals die Nächte, die Sonnenstrahlen fallen senkrechter auf unsere \nNordhemisphäre, und die dadurch bedingte intensivere Erwär \nmung in Verbindung mit der längeren Dauer des Sonnenscheins \nleitet aus dem Nachwinter in den Frühling über. \nAber dieses Frühlingwerden ist kein einheitlich vor sich \ngehender Prozess. Es hängt zu einem nicht geringen Teil von \ndem Charakter des vorangegangenen Winters ab, der, wenn er \nlang und streng war, den Eintritt des meteorologischen Frühlings \nverzögert. Wir haben das im vergangenen Jahre erlebt, als nach \nder grimmigen Kälte im Februar und im ersten Märzdrittel zu \nnächst nur eine vorübergehende Erwärmung erfolgte, auf die ein \nhöchst empfindlicher Rückschlag eintrat, der den ganzen Monat \nApril noch zum Wintermonat stempelte. Erst Anfang Mai wurde \nes wirklich warm, und erst dann setzte auch die Entwicklung \ndes phänologischen Frühlings ein, ganz so wie nach dem strengen \nWinter 101617, als der April ebenfalls bis zum Schluss völlig \nwinterlich gewesen war. In diesem Jahre ist eine solche Ver \nzögerung wohl schwerlich zu befürchten; denn wir haben einen \nausgesprochen milden Winter hinter uns, der freilich nur in seiner \nersten Hälfte durch abnorm hohe Temperaturen ausgezeichnet \nwar. Seit Mitte Januar waren die Temperaturverhältnisse, in \nganz grossen Zügen betrachtet, ungefähr normal, und so dürfen \nwir hoffen, dass wir auch einen rechtzeitigen, durch kleine Rück \nfälle in den Nachwinter verzögerten Frühling erleben werden. \nEine andere Frage ist es, inwieweit der Lenz dem entspricht, \nwas wir vom Frühjahr erwarten. Wir verbinden mit ihm die \nVorstellung von Wärme und schönem Wetter und vergessen nur \nzu leicht, dass der Frühling bei uns eine Uebergangsjahreszeit \ndarstellt, deren erste Hälfte bei normalem Verlauf keineswegs als \nwarm angesprochen werden darf. Wird doch in dom nur \nlangsam sich erhöhenden mittleren Temperaturwert der einzelnen \nTage das Jahresmittel erst in der letzten Aprilwoche erreicht, \nso dass die wärmere Jahreshälfte also erst fünf Wochen nach \ndem kalendarischen Frühlingsanfang beginnt. Die manchmal \nschon im März, fast alljährlich aber im April zu beobachtende, \nwirklich frühlingshafte Wärme bildet somit eine wesentliche \nUeberschreitung der normalen Temperaturverhältnisse. \nWie sich der Frühling im einzelnen gestalten wird, das lässt \nsich einstweilen noch nicht absehen, und Voraussagen, die uns \nim einzelnen zu künden wissen, wie während der Frühlings \nmonate das Wetter wird, sind wissenschaftlich von vornherein \nnicht ernst zu nehmen. Es kann nicht genug betont werden, \ndass alle Methoden zur Vorausbestimmung auch nur des all- \n \n \n\n \n\nDarf sie Hosen tragen? \n \n\nEine Pariser Aulofohrcrin wurde, weil sie Uesen /rüg, oui dem \nVerband weiblicher Sporttreibender ausgewiesen. Sie hat daraufhin \nden Iderband auf 100 000 Francs Schadenersatz verklagt \n \n\ngemeinen Witterungscharakters für längere Zeit bisher völlig \nversagt haben, und dass die Meteorologie noch nicht so weit ist, \num aus vorhandenen Anhaltspunkten das Witterungshild ganzer \nJahreszeiten vorauszusagen. Völlig Fiasko haben gerade im \nletzten Jahre wieder die neuerdings viel erörterten Versuche \ngemacht, die dahingehen, aus dem Witterungsverlauf innerhalb \nbestimmter Erdstriche das Wetter in anderen Teilen unseres \nPlaneten vorherzusagen. So wird man sich gewiss erinnern, \ndass die grossen Monsunregen in Nordwestindien und die seit \neinem halben Jahrhundert nicht mehr so hoch wie im vorigen \nSommer gewesene Nilflut als Anzeichen eines strengen Winters \nin Europa gelten sollten. In Wahrheit ist aber der europäische \nWinter nicht nur in unseren Breiten, sondern auch im Norden \ndes Erdteils sehr milde gewesen. Auch die von \nHellmann stammenden, auf Grund langer Beobachtungsreihen \nvon Jahren aufgestellten Wahrscheinlichkeitsberechnungen haben \ndiesmal völlig versagt; denn nach einem warmen Sommer — \nwie wir ihn 1929 hatten — hätte mit ziemlich grosser Wahr \nscheinlichkeit ein strenger Winter kommen müssen, wie auch \nnach dem vorjährigen, außergewöhnlich strengen Winter mit \nsehr hoher Wahrscheinlichkeit ein kalter Sommer erwartet \nwerden musste. Wir haben aber gesehen, dass es in beiden \nJahreszeiten gerade umgekehrt gewesen ist. \nNach einem sehr milden Winter soll nun auf Grund der \ngleichen Erfahrungstatsachen ein sehr warmer Sommer folgen. \nMan wird gut daran tun, auf diese Möglichkeit nicht allzu fest \nzu bauen, zumal da es auch nicht an Anzeichen fehlt, die auf das \n \n\nGegenteil schließen lassen. So befinden wir uns gegenwärtig \nin der Zeit nach dem Sonnenfleckenmaximum, als den Jahren, \nin denen die Sommer nach eingehenden Untersuchungen bei \nuns vorwiegend maritimen Charakter haben, d. h. kühl und \nregnerisch unter Vorherrschaft von Winden aus westlichen \nRichtungen verlaufen. Es gibt auch zu denken, dass wir uns \ninnerhalb einer Periode zu geringer Niederschläge befinden, die, \nvon örtlichen Schwankungen abgesehen, nun schon eineinviertel \nJahre dauert. Das ist schon recht lange, und die Möglichkeit, \ndass sich der Mangel an Niederschlägen nun bald wieder durch \num so reichlichere Regenfälle ausgleicht, ist jedenfalls in den \nKreis der Berechnungen einzubeziehen. Das würde aber auch \nnichts anderes bedeuten, als dass Frühling und Sommer maritime, \nd. h. kühlen und feuchten Charakter haben werden. \nMangels wirklich zuverlässiger Anzeichen wird man also am \nbesten fahren, wenn man auf die jetzt beginnende warme Jahres \nzeit keine allzu übertriebenen Hoffnungen setzt. Wahrscheinlich \nwird das Frühlingswetter diesmal nicht so lange auf sich warten \nlassen wie 1929, so dass auch im Gegensatz zum Vorjahre die \nBegrünung schon im Apral erfolgen wird. Aber das schöne \nWetter wird wohl kaum ohne Rückschläge bleiben, und von deren \nDauer und Intensität hängt der allgemeine Charakter des \nFrühlings weit mehr ab als von einer jener Perioden warmer \nund beständiger Witterung, die günstigenfalls vierzehn Tage zu \ndauern pflegt. Wer nicht ins Blaue hinein prophezeien will, kann \nim gegenwärtigen Augenblick über das Wetter im kommenden \nFrühling — geschweige denn im Sommer — nicht mehr sagen. \n \n\nBittermandelöl, ein Aufschrei \nWarum soll man nicht auch einmal vom guten Happen \nsprechen? Von der schönen Cervohnheit des Essens? Des \nSpeisens? Von der „Mahlzeit“, die man einander wünscht? \nFürwahr, ein schöner Cruss! Kein anderer kommt ihm gleich. \nWir wollen keine Anklagerede halten gegen eine miserable \nWeltordnung, die die Mehrzahl der Menschen zwingt, wenigstens \nein Drittel aller Arbeit nur dazu zu leisten, um ein Viertelstünd \nchen vor den dampfenden Tellern sitzen zu dürfen. \nWir wollen von der lieblichen Kunst der Zubereitung unserer \nSpeisen sprechen. Eine höchst wichtige, eine überaus feine, eine \nehrwürdige Kunst! Mehr als Kunst — es ist Kultur. \nJedes Land hat seine eigene Koch-, nein, — Speisenver \nedelungskunst. Seine k°c!;ische Phantasie. Es gibt Länder, die \nschliessen sich wie mit chinesischen Mauern gegen jede fremde \nKochkunst ab. Sie halten zähe an den Traditionen des Schmäl \nzens und Salzens ihrer Voreltcrn. Sie haben den Rassenstolz der \nSaucen. \nAndere wiederum sind furchtbar ehrgeizig. Sie sind kunst- \nwütig. Sie experimentieren, erfinden neue —Ismen der Koch \nkunst, stehen allem guten Fremden mit dem Gaumen offen. \nIn dieses weltmännische Stadium ist unbedingt nach einem \nlangen Stillstand jetzt die Berliner Küche getreten. Sie ist erfüllt \nvom internationalen Kochkunstgewissen. Es zeigt sich nicht bloss \ndarin, dass überall in Berlin fremdländische Köche ihre Künste \n \n\nDer Name ist Schall und Rauch \nDem Geschäftsreisenden Louis Goldstein gefiel sein Name \nnicht mehr. Erstens wohnten in seinem engeren Wohnbezirk \nnicht weniger als 43 Goldsteins, und dann wird Goldstein auf \nAmerikanisch „Gooldstien“ gesprochen, und das war Mister \nGoldstein nicht musikalisch genug, und schliesslich hatte sein \nVetter sich kürzlich in „Holding\" umtaufen lassen, eine Lösung, \ndie unserem Goldstein sehr imponierte. Nun, Louis Goldstein \nging zum Richter. Der Richter vernahm sein Begehr, ver \nmochte aber nicht recht einzusehen, weshalb mit einem Male \nder gute alte Goldsteinname nicht mehr seine Dienste tun \nsollte. Ja, meinte Louis Goldstein, der Name sei doch \nunamerikanisch. Und dann sei er unmusikalisch und schwer aus \nzusprechen. Eine Menge weiterer Gründe machte er geltend, \num das Herz des Richters zu erweichen. Der aber zuckte bloss \ndie Achseln und versprach schriftliche Entscheidung. Ein paar \nTage später lag die Entscheidung schwarz auf weiss vor. Also \nerstens, hiess es in diesem gewichtigen amtlichen Schriftstück, \nsei der Richter der Meinung, dass der Name keineswegs un \nmusikalisch sei. Im Gegenteil, er klinge melodisch, euphonisch \nund einschmeichelnd und von Dissonanz sei gar keine Rede. \nUnd unamerikanisch? Ob denn der Petent nich wisse, dass es \nTausende und aber Tausende von Amerikanern gebe, die diesen \nNamen mit Stolz trügen? Jedenfalls gebe es sicherlich mehr \nGoldsteins als „Holdings\"! Gebe es nicht Goldsteins genug in \nder Welt, die ausserordentliche Erfolge aufzuweisen haben? \nNein, der ehrenwerte Richter vermöge durchaus nicht einzu \nsehen. was Louis Goldstein an seinem Namen auszusetzen habe. \n| Die Eingabe werde abgelehnt, und damit basta. Und dann kam \ndie Unterschrift, breit und deutlich, dicht neben dem imposanten \nAmtsstempel: Louis Goldstein, Richter. Es war nicht zu be \nstreiten, dass Louis Goldstein in ein Fettnäpfchen getreten war. \nAusgerechnet an einen richterlichen Namensvetter musste er \n \n\nzeigen dürfen: Wiener, Tschechen, Spanier, Italiener, Japaner, \nChinesen und — jetzt mit einer mächtigen Welle — die Ungarn. \nAuch in Berlin rieselt über die Teller Paprika, Oel und Oliven, \nscharfe Saucen, Parmesankäseflocken, man löffelt Pilaff und \nBouillabaisse, man isst mit Stäbchen. \nEs zeigt sich auch darin, dass die Origifial-Betliner Küche \nmächtig hinterdrein ist, alles Cule ihrem Handwerksbestande ein \nzuverleiben. Der Schinken, fiühcr ein Salzblocl( mit Fleisch, \nhat die Milde des Prager Schinkens angenommen. Die Hörnchen \nund Salzstangen werden nach Karlsbader Art gebacken, der \nBraten wird in dickeren Schnitten, saftig serviert. Die „Reichs \ntunke“, jene braune Pappe, ist auf dem Aussterbeetat. \nNur eines, eines will nicht schwinden! Das Bittermandelöl! \nBrrrrrrrrr! \nOb du nun Kranzkuchen oder Blätterteig oder sonst ein Ce- \nbäck in einer „Berliner“ Konditorei zum Munde führst — es ist \nimmer getränkt mit jener unseligen Chemikalie. Welcher Teufel \ndrückt den Berliner Konditoren dieses entsetzliche Gift in die \nHand? Ueberall wird es — ein technisches Produkt der Stein \nkohlenindustrie — nur als Zusatz zu Seifen verwendet. Ucberall \nwird, um einen bitteren Mandelgeschmack za erreichen, eine \nwahrhafte bittere Mandel, diskret, ganz diskret in den Teig ver \nrieben. Nur in Berlin wird in barbarischer Weise eine Gift \nflasche in das Röhricht gekippt! \nGnade, Gnade, meine Herren Konditoren! Lasst, bei allen \ninternationalen Heiligen der Kochkunst, lasst den bitteren Kelch \ndes Mandelöls an uns Vorbeigehen! Ibrahim Niemdl, \n \n \n\n \n\ngeraten 1 Pech. Aber Louis Goldstein, der Kaufmann, wäre \nkein Goldstein, wenn er sich so ohne weiteres aus dem Konzept \nbringen Hesse. Er beschloss alsbald, eine neue Eingabe zu ver \nfassen. Diesmal wird er sich vorher über die Identität des zu \nständigen Richters informieren, damit er nicht wieder an einen \nvon den Goldsteins gerät, die Goldsteins gegenüber so wenig \nKorpsgeist bekunden. -rd- \n \n \n\n \n\nKabel werden gelegt \n \n\nDer Brückenbau von New-Ycrk-City nach New-Ycney wird ent \nin zwei Jahren vollständig fertig sein "
}