{
    "Year": "1930",
    "Month": "03",
    "Day": "21",
    "NewspaperNumber": "137",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Severing für Frick-Untersuchung \nAntwort an das Thüringer Kabinett \n \n \n\n \n\nDer Reichsminister des Innern bat an das thüringische \nStaatsministerium in Weimar folgendes Schreiben ge \nrichtet: \nIhr Schreiben vom 20. März 1930 - I B 108/30 —, in dem Sie \nmeine Anträge vom 17. Februar 1930 beantworten und zu den \nMitteilungen meines Schreibens vom 18. März 1930 Stellung \nnehmen, ist heute früh in meine Hände gelangt. Dass das letzt \ngenannte Schreiben erst nach seiner Verbreitung durch Rund \nfunk und Presse bei Ihnen eingegangen ist, bedauere ich Das \nSchreiben ist, wie der Stempel des Einlieferungsscheins ausweist, \nam 18. März von 20 bis 21 Uhr bei der Post aufgegeben, die Presse \naber erst am 19. März, mittags, benachrichtigt worden. Die Vor \nbreitung durch Rundfunk habe ich nicht veranlasst. \nWenn Form und Inhalt meines Schreibens Sie ausserordent \nlich befremdet haben und wenn Sie mitteilen, dass ein der \nartiges Vorgehen bisher im Verkehr zwischen Reich und Län \ndein nicht üblich war, dann habe ich zu erwidern, dass mein \nSchreiben nur die einzig mögliche Antwort darstellte auf das \nVorgehen, das von einem Mitglied des thüringischen Staats- \nministeriuins beliebt wurde, und dai in der Tat bisher im \nVerkehr zwischen Reich und Ländern nicht üblich war. Meine \nAnfrage vom 17. Februar, die ich durchaus vertraulich behandelt \nhabe, ist nicht nur veröffentlicht worden, sondern Staatsminister \nFrick hat in einer öffentlichen Versammlung dazu erklärt, dass \nich auf eine Antwort lange warten könne. Es würde mich \nausserordentlich befremden wenn Sie auch nur einen Augen \nblick dem Gedanken Raum gegeben hätten, dass die Reichs \nregierung sich eine derartige Behandlung gefallenlassen \nwürde. \nDass ein Beschluss des thüringischen Staatsministeriums, \nmein Schreiben vom 17. Februar nicht zu beantworten, nicht \nvorlag, bäten Sie Ihrem Mitglied, Herrn Staatsminister Frick, \nmitteilen sollen, als Ihnen dessen Volksversammlungsrede be \nkannt wurde. Meine Anfrage war an das thüringische Staats \nministerium und nicht an Herrn Frick gerichtet. Und wenn \nHerr Frick der Beschlussfassung des Staatsministeriums — wie \ner es getan — Vorgriff, dann lag es bei Ihnen, \nt Herrn Frick gegenüber das Er'nrderliche zu veranlassen. \nMir ist nicht bekannt geworden, dass Sie Herrn Frick über die \nSachlage belehrt haben und darum haben Sie mich in die \nZwangslage gebracht, das thüringische Staatsministerium mit \nHerrn Frick zu identifizieren. \nDurch die Mitteilung Ihrer Feststellung über den Bund „Adler \nund Falken'. mit der meine Anfrage vom 17. Februar in der \nForm nunmehr beantwortet ist, ist zugleich \nder übliche amtliche Verkehr zwischen dem thüringischen \nStaatsniinisteriuni und meiner Amtsstelle wieder hergestellt. \nSoweit im Rest des laufenden Etatsjahres für Thüringen noch \nFondsmittel in Betracht kamen, können Zahlungen jedoch nicht \ninehr geleistet werden, da über die betreffenden Fonds in \nzwischen restlos verfügt worden ist. Ob und inwiewei t im \nnächsten Etatsjahr Mittel aus Fonds meines Ministeriums zur Ver \n \n\nfügung gestellt werden können, ist von der Beschlussfassung der \ngesetzlichen Körperschaften und der weiteren politischen Ent \nwicklung abhängig. \nWas die Frage angeht, ob die Voraussetzungen für die Ge \nwährung eines Reichszuschusses für Polizeizwecke von \nseiten des thüringischen Staatsministeriums noch vorliegen, \nso erkläre ich mich damit einverstanden, Untersuchungen \nzur Klärung dieser Frage anzustellen. \nAls meinen Beauftragen zur Mitwirkung an dieser Unter \nsuchung nach Ziffer 1,7 der Grundsätze benenne ich den \nMinisterialdirektor Menzel, den Leiter der zuständigen Abteilung \nim Reichsministerium des Innern, den Sie von der Anberaumung \neines Termins für den Beginn der Untersuchungen gefälligst be \nnachrichtigen wollen. Bis zum Abschluss der Untersuchungen \nbleibt es selbstverständlich bei der in meinem Schreiben vom \n18. März mitgeteilten Anordnung. \n \n\nAuf die Ausführungen im Schlussabsatz Ihres Schreibens ein \nzugehen, liegt für mich um so weniger Anlass vor, als die von \nIhnen erwähnten Pressenachrichten meine Entschliessungeu \nnicht veranlasst haben. (gez. Severing.) \n* \nDie Antwort des Reichsinnenministers Severing an \ndas thüringer Kabinett ist überaus sachlich gehalten, so \ndass von ihm eine Verschärfung der Situation nicht aus \ngehen kann. Allerdings gibt er sachlich nicht nach. \nThüringen bestreitet Fricks staatsfeindliche Personal \npolitik in der Schutzpolizei. Darauf antwortet Severing: \nWir sind bereit zur Untersuchung. Wenn Thüringen nun \nwirklich daran liegt, die Verfassungsmässigkeit seiner Zu \nstände auch unter dem Regime Frick zu erweisen, so \nbraucht es nur zu Severings Angebot ja zu sagen. \n \n\n„Hindenburg an das deutsche Volk“ \nDie Kundgebung zum Young-PIan wird zwei Wochen lang angeschlagen \n \n\nDie Möglichkeit der Auflösung \n \n\nEine Massnahme nur für den äussersten Fall \nDie Annahme, dass der Reichspräsident für den Fall des \nKirhtzustandekommens der Finanzgesetze bis zu einem bestimm \nten Termin die Auflösung des Reichstags als einzigen Ausweg \nins Auge gefasst habe, scheint sich nicht zu bestätigen. Der \nReichspräsident hat sich lediglich dafür eingesetzt, dass die \nFinanzgesetze verabschiedet werden. Sollte durch ihre Verzöge \nrung eine offenkundige Gefahr entstehen, so wird an die vor \nläufige Regelung durch Steuernotverordnungen gedacht, wie sie \nübrigens der Reichspräsident Eher! Ende 1923 mehrfach erlassen \nhat. \n* \nDiese Notverordnungen würden übrigens gemäss Artikel 48 \nder Reiclisversaftung der nachträglichen Genehmigung durch den \n \n\nRheinischer Zentrumstag \nWirth über den Young-Plan \nKÖLN, 21. März. \nHeute morgen trat der Parteitag des rheinischen Zentrums \nzusammen. Im Mittelnunkt der Vormittagsverbandlungen stand \nein Referat des Ministers Wirth, der sich eingehend über den \nYoung-Plan, und im Zusammenhang damit über Fragen des be \nsetzten Gebietes und die Räumung der dritten Zone äusserte. \n \n\n— Bei gefährlicher Verzögerung Artikel 48 \n- Reichstag bedürfen. Einer Auflösung des Reichstages bedürfte es \nhierzu nicht. \nDie Frage der Auflösung dürfte nur für den äussersten Fall \nerörtert worden sein, wenn nämlich nicht nur keine rechtzeitige \nEinigung möglich würde, sondern überhaupt keine Einigung in \nAussicht stände Dieser Fall setzt aber eine endgültige Absage \nvon seiten einer der massgebenden Regierungsparteien voraus. \nVor der Entscheidung des Mannheimer Parteitages der Deut \nschen Volkspartei kann er nicht aktuell werden. Nur wenn dieser \nParteitag die Reichstagsfraktion direkt zum Austritt aus der \nRegierung auffordert oder sie mit Bedingungen belastet, die ihre \nHandlungsfreiheit zunichte machen, tritt dieser äusserste Fall in \ngreifbare Nähe. \n \n\nHeute nachmittag spricht Dr. Brüning über die Steilung der \nZentrumsfraktion bei der Verabschiedung des Young-Plans. \nDie Volkspartei am Scheidewege \nHeute Beginn des Mannheimer Parteitages \nDem Reicbsparteitag der Deutschen Voikspartel, der heute \nin Mannheim beginnt, sieht man diesmal mit ganz besonderem \nInteresse entgegen. Es ist bekannt, dass in der nächsten Woche \nder Reichstag die endgültige Entscheidung über das Finanz- \nprogramm der Reicbsregierung fällen muss. Die Verhandlungen \nder Regierungsparteien darüber sind schon seit einiger Zeit auf \ndem toten Punkt angelangt. Von den Verhandlungen des Partei \ntages wird es wesentlich abbängen, ob diese Besprechungen einen \nneuen Antrieb erfahren und schliesslich zu einer Verständigung \nführen, oder ob der andernfalls unvermeidliche Bruch der \njetzigen Regierungskoalition im Reiche eintritt, der die Inkraft \nsetzung des Steuerprogramms durch Notverordnung zur Folge \nhaben müsste. \n \n \n\n \n \n\n \n\nDer Erlass der Reichsregierung zur Ausführung des Reichs- \ntagsbeschlusses über den öffentlichen Anschlag des Hindcnburg- \nManifestes ist jetzt allen Landesregierungen zugegungen. Er hat \nden folgenden Wortlaut: \nDer Reichstag hat in seiner Sitzung vom 19. März 1930 be \nschlossen. die Reichsregierung zu ersuchen, die Kundgebung des \nHerrn Reichspräsidenten vom 13. März 1930 über die Haager \nBeschlüsse öffentlich anzusrhlagen. Die Reivhsregicrung kommt \ndiesem Ersuchen nach und hat die Reichszentrale für Heimat \ndienst mit der Durchführung des Anschlags beauftragt. Das \n \n\nLONDON, 21. März. \nDie Hoffnungen auf einen wirklichen Erfolg der Flotten \nkonferenz werden von Tag zu Tag geringer. MacDonalds gestrige \nUnterredung mit Grand! hat kein Ergebnis gehabt. Infolgedessen \nist es zweifelhaft, ob Tardien und Briand für das Wochenende nach \nLondon zurürkkommen. Briand hat selbst bemerkt, er habe \naugenblicklich in London nichts zu tun. \nDer französisch-italienische Paritätsstreit ist heute so weit \ngediehen, dass Italien bereit ist, in bezug auf Schlachtschiffe und \nalte Kreuzer auf die Parität zu verzichten. Die^p würde rein \nziffernmässig die italienische Flotte der französischen um etwa \n150 000 Tonnen unterlegen machen. Dagegen verlangen die \nItaliener die volle Gleichheit in den 300 000 Tonnen neuer \nKreuzer und Unterseeboote, und hierauf geht Frankreich nicht \nein. Während also Italien wenigstens gewisse Zugeständnisse \ngemacht hat, bleibt Frankreich Italien gegenüber volikommeh \nhalsstarrig. Da ein Schwanken in der französischen Haltung \nnicht zu erkennen ist, da der Grossrat der Faschisten die italie \nnische Paritätsforderung bestätigt bat, und da MacDonald gestern \nim Unterhause wiederholt erklärte, ein mit Blockaden und \nSanktionen verbundener Mittelmeerpakt komme für England \nDicht in Betracht, \n \n \n\n \n\nPlakat wird die Überschrift „Reichspräsident von Hindenburg \nan das deutsche Volk“ tragen, soll an geeigneten öffentlichen \nStellen, insbesondere auch in den öffentlichen Amtsgebäuden, \nangeschlagen werden und zwei Wochen lang hängen bleiben. \nDie Landesahfeilungen der Reichszentrale für Heimatdienst \nwerden sich sogleich mit den örtlichen Behörden in Verbindung \nsetzen. Ich bitte ergebenst, die naehgeordneten Dienststellen \nhiervon umgehend zu verständigen und sie anzuweisen, die Ab \nteilungen der Reirhszenirale für Heimatdienst weitestgehend zu \nunterstützen. gez. Severing. \n \n\nbleibt die Flottenkonferenz auf der ganzen Linie festgefahren. \nObwohl offizielle Kreise die Hoffnung auf einen FUnfmächte- \npakt noch nicht aufgegeben haben, beschäftigt man sich hier be \nreits mit der Frage, wie die Konferenz im schlimmsten Falle \nbeendet werden könne. Der bekannte Arbeiterabgeordnete Ken- \nworthy warnt in einem Artikel in der „Daily News“ davor, einen \nMisserfolg der Konferenz zu verschleiern. Es sei besser, man \ngestehe offen ein, dass sich unter den gegenwärtigen Verhält \nnissen kein befriedigendes Ergebnis erzielen lasse. Kenworthy \nschlägt \nals Ausweg den Abschluss eines fünfjährigen Waffenstill \nstandes für Schiffsbauten \nvor; denn wenn die übrigen Mächte hierauf nicht eingehen sollten, \nwerde England auf eigene Faust mit diesem Waffenstillstand be \nginnen. Denn für die nächsten Jahre sei die Ueberlegenheit der \nenglischen Flotte noch so gross, dass sie keine ausländische Kon \nkurrenz zu fürchten habe. England könne somit erst einmal \nruhig abwarten, inwieweit die übrigen Märhte, deren Finanzlage \nnicht so rosig aussehe, wie sie sie darstellten, ihre papiernen \nBauprogramine verwirklichen würden, fn der Zwischenzeit \nkönne man sich Uber die Freiheit der Meere und andere wichtige \nFragen unterhalten. Kenworthy warnt aber davor, die Ab \nrüstungsfrage einfach beiseite zu schieben. \n \n \n\n \n\nKommunisten-Prozess in Chemnitz \nCHEMNITZ, 21. März. \nIn dreitägiger Verhandlung beschäftigte sich das Chemnitzer \nGericht mit dem blutigen Krawall in Hartmannsdorf bei Chem \nnitz, bei dem im Januar vier Personen getötet und eine grosse \nAnzahl verletzt worden waren. Die Führer der Demonstration, \ndarunter die kommunistische Stadtverordnete Frau Knoth (Chem \nnitz) hatten sich wegen Landfriedensbruchs und Aufruhr zu ver \nantworten. Das Urteil lautete für die Arbeiter Naumann auf \nneun Monate Gefängnis, Helbig drei Wochen Gefängnis, Klemm \n50 Mark Geldstrafe oder fünf Tage Gefängnis, Buschbeck sechs \nMonate Gefängnis. Werner Wagner drei Monate Gefängnis (mit \ndreijähriger Bewährungsfrist und Abgabe an die Erziehungs \nfürsorgeanstalt). Die Angeklagte Knoth wurde wegen Land \nfriedensbruches und Aufruhrs unter erschwerenden Umständen \nzu einem Jahr drei Monaten Gefängnis verurteilt. \n \n\nGegen die Nazi-Terroristen \nIn einer gutbesuchten Kundgebung des Landesverbandes \nGross-Berlin des Centralvereins deutscher Staatsbürger jüdischen \nGlaubens sprach Reichstagsabgeordnetei Ernst Lenimer über das \nThema: „Rechtsradikaler Terror — Republikanische Offensive“. \nLenimer setzte sich in wirkungsvoller Weise mit den National \nsozialisten auseinander, als deren Hauptverbündeten er den all \ngemeinen Pessimismus bezeichnete. Die Mehrzahl grade der \njüngeren nationalsozialistischen Reichstagsabgeordneten, die sich \ngerne als die Generation der Frontkämpfer bezeichneten, habe \nden Krieg nur aus der Perspektive der Heimat kennen \ngelernt, \nund wenn sie heute das Kriegserlebnis allein für sich in An \nspruch nehmen wollten, so müsse man ihnen entgegentreten. — \nIn seinen weiteren Ausführungen beschäftigte sich Lemmer mit \nHerrn Frick. Man müsse dem Reichsinnen minister Severing nur \nzustimmen bei seinem Vorgehen gegen Thüringen, bis dem An \nsehen des Reiches Genüge geschehen sei. Die republikanische \nOffensive dürfe eich aber nicht allein auf physische Machtmittel \nbeschränken, sondern sie müsse ihre Ergänzung finden in der \nfortwährenden positiven Aufbauarbeit des Staates und in der \nLinderung der sozialen Not. — An die mit grossem Beifall auf \ngenommenen Ausführungen Lemmers schloss sich eine lebhafte \nDebatte an. \n \n\nMinister Waentig G0 Jahre alt. Der Reichskanzler hat dem \npreussischen Innenminister Professor Dr. Waentig aus Anlass \ndes 60. Geburtstages telegraphisch Glückwünsche übermittelt \n \n\nFlottenkonferenz - Misserfolg \nkaum zu vermeiden \nFrankreich und Italien können sich nicht einigen — Schiffsbau-Waffenstillstand als Ausweg? "
}