{
    "Year": "1930",
    "Month": "03",
    "Day": "22",
    "NewspaperNumber": "138",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 22. März 1930 - 78. Jahrgang Nr. 138 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennin \n \n\nOüC t \n \n\niPfatt \n \n\nFleder \nmaus- \nFamilie \nin Rolie- \nj *lluni \n \n\nMit . .llnterhaltungs Blatt\" \nl!loden?eitunq ^^Sport2eifunq \nfilm* Zeitung f (ru HausujfiartenZtg \nTechnZeitung VSS;/ lUitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDer Hilfsplan für den Osten - Young-Beratung \nin Paris - Berliner Verkehrs-Rückgang \n \n \n\n \n\nDas alte Mittel \n \n\nDer „Tote“ frühstückt mit den Leidtragenden \n \n\nWann kommt eine neue Agrarpolitik? \nA. K. Auch die Einwohner der Städte, die nicht \nRitter von Ar und Halm sind, wissen, dass heute grosse \nTeile der Landwirtschaft schwer zu kämpfen haben, und \nsie werden verstehen können, dass die Regierung, die \nüberall helfend eingreifen muss, wo es die Rücksicht auf \ndie Volksgesamtheit erfordert, auf Mittel und Wege be \ndacht war, die Agrarkrise zu lindern. Zwischen den Re \ngierungsparteien ist ein vom Kabinett gebilligtes Agrar \nprogramm vereinbart worden, das fetzt beschleunigt vom \nReichstag verabschiedet werden soll. Nach diesem Pro \ngramm soll die Agrarnot im wesentlichen mit Hilfe von \n— meistens allerdings variablen — Zollerhöhungen be \nkämpft werden, es soll also wieder ein Mittel angewandt \nwerden, das sich bisher als unzureichend erwiesen hat. \nMit leisem Erschrecken wird die Einwohnerschaft der \nGrossstadt gelesen haben, wie durch Zollerhöhungen die \nPreise für die Agrarprodukte (in der Hauptsache ist der \nRoggen das Schmerzenskind) künstlich gesteigert werden \nsollen, was natürlich auf eine Erhöhung der ohnehin er \nschreckend hohen Lebensmittelpreise in den Städten hin \nauslaufen dürfte. Diese Besorgnis bekommt einen beson \nders bitteren Beigeschmack dadurch, dass auch diese Zoll \nerhöhungen der Landwirtschaft nicht auf die Beine helfen \nwerden, weil mit künstlichen Mitteln organisatorische und \nstrukturelle Mängel nicht zu beheben sind. \nDiese organisatorischen Mängel bestehen darin, dass \nwir in Deutschland zu viel Getreidewirtschaft und zu \nwenig Viehwirtschaft, das heisst mit anderen Worten: zu \nviel Grossbesitz und zu wenig Bauernwirtschaften haben. \nDas Agrarprogramm der Regierungsparteien, die sich vor \ndie Notwendigkeit einer beschleunigten Hilfsaktion ge \nstellt sahen, können dieses Missverhältnis als Folge einer \njahrzehntelangen falschen Agrarpolitik natürlich nicht \nvon heute auf morgen beseitigen, sondern mussten von \nden Tatsachen ausgehen, aber auch in den Kreisen der \nKoalition wie auch im Reichsernährungsministerium \nscheint man sich der Tatsache bewusst zu sein, dass mit \nden neuen Zollvorlagen — ebenso auch mit dem neuen \nOstprogramm — der Getreidebau und der Grossbetrieb \nauf Kosten der fleischproduzierenden Bauernschaft be \ngünstigt wird. Die Zollerhöhung bei Gerste und die \nöffentliche Bewirtschaftung der Maisfrucht sind, wie auch \nMinister Dietrich zugegeben hat, geeignet, zum mindesten \ndie nordwestdeutschen Schweinemäster sowie die Eier \nproduzenten zu schädigen, so dass ein Ausweg gesucht \nwerden muss. \nDer Staat hat lange, allzu lange das Risiko der Land \nwirtschaft, insbesondere des ostdeutschen Grossbesitzes, \nden anderen Berufen und Wirtschaftskreisen des Volkes \nauferlegt. Diese Methode kann nicht bis ins Endlose fort \ngesetzt werden. Diese Tendenz wird aber so lange vor \nhanden sein, als nicht die agrarpolitische Struktur Ost- \nelbiens grundlegend geändert wird, das heisst, so lange \nnicht mit rücksichtsloser Energie der Grossbetrieb zu \ngunsten der Bauernsiedlung aufgeteilt wird. Nicht Besitz \nerhaltung, wie sie die gegenwärtigen Programme als Auf \ngabe ansehen, sondern Besitzverteilung muss das Ziel der \nAgrarpolitik sein, einer neuen Agrarpolitik, wohlver \nstanden, die der bisherigen diametral entgegengesetzt ist. \nWährend der Konsument in den Gressstädten sorgen \nvoll berechnet, was ihn die neuen Agrarzölle, durch die \nder Getreidebau auf seine Kosten subventioniert, die Ver \nedelungsproduktion und damit auch die notwendige \n \n \n\n \n\nPARIS, 21. März. \nEinige Pariser Blalter teilten am Mittwoch den Tod des \nfrüheren Deputierten Felix Gaborit mit. Die Freunde des Ver \nstorbenen wurden eingeladen, sich eine halbe Stunde vor dem \nBegräbnis am Donnerstag um 11 Uhr am Haupttor des Friedhofs \nPbrc-Lachaise einzufinden. \nGaborit, ein Jugendfreund Aristide Briands, war bis zum \nJahre 1924 durch seinen guten Humor in der Kammer sehr \nbeliebt gewesen. Auch als er aus dem öffentlichen Leben aus \nschied, weil er 1924 nicht wiedergewählt wurde, behielten ihn \nseine Freunde in der Kammer in guter Erinnerung. Die Todes \nnachricht in den Zeitungen hatte viele Parlamentarier dazu \nveranlasst, nach dem Pere-Lachaise zu fahren und dem alten \nKollegen die letzten Ehren zu erweisen. Es waren auch einige \nDamen gekommen, die Kränze und Blumen mitgebracht hatten, \nund zwei berühmte Leichenredner batten Nachrufe vorbereitet, \n \n\nMANNHEIM, 21. März. \nDem Zentralvorstand der Deutschen Volkspartei in Mannheim \nerstattete der Vorsitzende, Reichsminister a. D. Dr. Scholz, den \nBericht über die politische Lage und erörterte dabei die grossen \nProbleme, die noch den Parteitag im besondere» beschäftigen \nwerden. Seinen Darlegungen folgte eine eingehende Aussprache, \nan der sich u. a. auch Reichsfinanzminister Dr. Moldenhauer \nbeteiligte. \nDas Ergebnis der Aussprache über die Finanz- und Steuer \nfragen konnte der Vorsitzende unter Zustimmung des ganzen \nZentralvorstandes dahin zusammenfassen, dass die Partei im \nInteresse des Reiches und Volkes eine Entlastung der Wirtschaft \ndurch Steuersenkung für unbedingt erforderlich halte. Einigkeit \nbestehe in der Partei auch darüber, dass diese Steuersenkung an \neine Senkung der öffentlichen Ausgaben gebunden sei, und dass \nReformen in der Arbeitslosenversicherung durchgeführt werden \nmüssen. \nWie diese Ziele non im einzelnen zu erreichen seien, das \n \n\nBauernsiedlung jedoch erschwert wird, blasen die Land- \nbündler die Sturmfanfaren gegen das Agrarprogramm der \nRegierungsparteien: es geht ihnen nicht weit genug. \nDer Präsident des Landbundes, Dr. Schiele, hat für \ndie ewig Unzufriedenen höchst eigenhändig das Signal \nzum Proteststurm gegeben. Da lesen wir, dass die Er \nhöhung des Weizenzolles von 9,50 Mark auf 12 Mark „un \nzureichend“ ist, das gleiche wird vom Mehlzoll behauptet. \nDie Katastrophenklausel, die bei Sinken der Weltmarkt \npreise weitere Zollheraufsetzungen vorsieht, wird als eine \n„Ungeheuerlichkeit“ bezeichnet, der Vermahlungszwang \nals „unzulänglich“, und der Verzicht auf eine Erhöhung \ndes Roggenzolles, der angesichts des Ueberflusses im In \nland ja sinnlos wäre, wird von Herrn Schiele als eine \n„Brüskierung der roggenbauenden Landwirtschaft“ hin \ngestellt. Merkwürdig, dass die Getreideproduzenteu trotz \nder Ueberproduktion an Roggen seit dem vorigen Jahre \ndie Roggenanbaufläche im letzten Herbst nicht verringert \nhaben. Wozu auch? Die Herren glauben sich Denken und \nRechnen ersparen zu können, denn die Regierung rechnet \nfür sie und sorgt schon dafür, dass sie trotz ihres Unver \nstandes vor seinen Folgen bewahrt bleiben. Wenn An \ngehörige anderer Berufe sich bei der Umstellung schwer \nfällig zeigen, so heisst es: Hilf dir selbstl \n \n \n\n \n\nin denen alle Tugenden des toten Freundes gepriesen wurden. \nWährend die Trauerversammlung noch am Kirchhofstor wartete, \nfuhr ein Auto vor, dem ein sehr vergnügter Fahrgast entstieg: \nder von einem Spaßmacher fälschlich totgesagte Gaborit \nkam, um die Freunde zu begrüssen. die ihm auch nach dem \nTode noch treugeblieben waren. \nEr hatte, wie er erzählte, selbst erst durch die Zeitung erfahren, \ndass er gestorben sei. Er kam nun, um der Trauergemeinde zu \ndanken und um sie einzuladen, in einem nahen Restaurant das \nFest seiner Auferstehung zu feiern. So geschah es auch. Die \nStimmung erreichte ihren Höhepunkt, als Gaborit darauf bestand, \ndass seine Grabreden bei der Frühstückstafel vorgelesen werden \nmussten. Er dankte gerührt für die ihm bewiesene Freundschaft \nund schloss mit der Versicherung, dass die Stunde seines Be \ngräbnisses die schönste Stunde seipes Lebens gewesen sei. \n \n\nsei Sache der hierfür besonders verantwortlichen Reichs \ntagsfraktion der Deutschen Volkspartei. \nDie Partei begrüsse in diesem notwendigen Kampf jeden \nBundesgenossen und jede Unterstützung, von welcher Seite sie \nauch komme. Sollte sich heraussteilen, dass die Fraktion trotz \nstärkster Bemühungen nicht das Mass von Sanierung unserer \nWirtschaft und Finanzen durchsetzen könne, das sie zu erreichen \nfür notwendig halte, dann stehe sie vor der Frage letzter Kon \nsequenz. Das sei diejenige sachliche Politik, auf deren Boden \nsich die ganze Partei zusammenfinden müsse. \nDanach nahm der Zentralvorstand einstimmig folgende Ent- \nschliessung an: „Der Zentralvorstand der Deutschen Volkspartei \nstimmt den Ausführungen des Parteiführers und Vorsitzenden \nder Reichstagsfraktion zur politischen Lage zu. Der Zentral \nvorstand billigt die Beschlüsse des Reichsausschusses und der \nReichstagsfraktion vom 2. März, erwartet, dass die Reichstags \nfraktion darin unbeirrt festhalten wird, und spricht dem Partei \nführer und der Reichstagsfraktion sein volles Vertrauen aus.\" \n \n\nFür die den Bauerninteressen abträgliche Politik des \nReichslandbundes bezeichnend ist die Erklärung seines \nPräsidenten, dass „das Kompromiss der Regierungs \nparteien für die wirksame Drosselung der Einfuhr von \nFuttergerste keine Gewähr bietet“. Nach Ansicht des \nLandbundes sorgt selbst dieses Programm mit seinen \nstarken Zollerhöhungen nicht genügend für die getreide \nproduzierenden Grossagrarier, und deshalb lehnt er \nes ab! \nSein Nein entspringt zum Teil agitatorischen Bedürf \nnissen, zum Teil ist es folgerichtig. Die Agrarpolitik, die \nbisher in Deutschland getrieben wurde, ist nicht dazu an \ngetan, gesunde wirtschaftliche Verhältnisse auf dem \nLande zu schaffen, und es ist der Fluch der Zölle, dass \ndiejenigen, die davon einen Nutzen haben sollen, ihn aber \nnicht haben, sie immer weiter erhöht wissen wollen. Er \nfreulicherweise sollen die jetzt zu beschließenden Zoll \nmassnahmen nur für das laufende Jahr Geltung haben. \nDas versöhnt ein wenig mit ihnen. Aufatmen wird man \nin Deutschland aber erst können, wenn eine grundsätz \nliche Abkehr von der bisherigen Agrarpolitik erfolgt \nDann wird Deutschland ein gesundes, reiches Bauern \nland werden, und der Städter wird doch zu erschwing \nlichen Preisen leben können. \n \n\nDie Entschliessungs-Drehscheibe "
}