{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "22",
        "NewspaperNumber": "138",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Young-Plan den Kammerausschüssen \nErklärungen Tardieus und des Finanzministers Reynaud / Wahl eines Ausschuss-Berichterstatters \n \n\nPARIS, 21. März. \nDer Finanzausschuss und der Ausw ärtige Ausschuss der \nKammer traten heute nachmittag zu einer gemeinsamen \nSitzung zusammen, um die Erklärungen der Regierung \nüber den Gesetzentwurf über den Young-Plan entgegon- \nzunchmen. \nZuerst sprach der Ministerpräsident Tardieu. Er erklärte, \ndie den Kommissionen unterbreitete Vorlage stelle die letzte \nEtappe einer kontinuierlichen Aktion dar. Die zweite Haager \nKonferenz habe das Ziel verfolgt, nichts von dem in Frage zu \nstellen, was auf der ersten Konferenz angenommen worden sei. \nDann setzte Tardieu die erreichten Ergebnisse auseinander und \nfcusserte sich in diesem Zusammenhang über die doppelte \nFrage der Sanktionen and der Mobilisierung der deutschen \nAnnuitäten. \nIn bezug auf den ersten Punkt erklärte Tardieu, dass es sich \ndie Regierung zur Aufgabe gemacht habe, erstens die vorherige \nZustimmung Deutschlands zu den beabsichtigten Massnahmen zu \nerhalten, zweitens nötigenfalls jeder Macht das Recht auf volle \nÄktionsfreiheit zu bewahren. \nZu dem zweiten Punkt führte der Ministerpräsident aus, es \nsei nötig gewesen, dass Deutschland einige neue Verpflichtungen \nübernehme. So habe sich Deutschland verpflichten müssen, \nkeine langfristigen äusseren Anleihen vor dem 31. März 1L31 \n \n\naufzunehmen, und ferner sei vereinbart worden, dass das An \nleiheabkommen zwischen der Reichsregierung und dem schwedi \nschen Zündbolztrust in der Weise revidiert werde, dass die \nMobilisierung der ersten Anleihetranche nicht behindert werde. \nIm Anschluss daran sprach der Finanzminister Reynaud über \ndie Entstehung des Young-Planes und untersuchte den Neuen \nPlan dann von folgenden Gesichtspunkten aus: Erstens von der \nZahl der Annuitäten, zweitens von der Abschaffung der Transfer \nklausel. drittens von der Verringerung der Lachlieferungen, \nviertens von der Einschränkung der Koutrollniassnabmen. \nNachdem sich der Finanzminister über die bedingten und \nbedingungslosen Teile der deutschen Annuitäten geäussert hatte, \nerklärte er, dass sich Frankreich verpflichtet habe, an der Schaf \nfung des Garantiefcnds der Bank für internationalen Zahlungs \nausgleich sich zu beteiligen. Der Finanzminister bemerkte weiter, \ndie wichtigste Garantie für den neuen Plan bestehe darin, \ndass die deutsche Schuld einen kommerziellen Charakter \nerhalten habe. \nDer Young-Plan schliesse zwar eine Verringerung der deutschen \nZahlungen in sich, aber er enthalte für Frankreich unbestreit \nbare Vorteile. Nachdem der Minister die Vorteile einzeln auf- \ngezählt hatte, ging er auf die beiden Haager Konferenzen und \nderen Beschlüsse ein und kam schliesslich cuf die Mobilisierung \nzu sprechen. . Die Mobilisierung, so führte er aus, stelle das \nwichtigste Ergebnis der Arbeiten der zweiten Haager Konferenz \n \n\ndar. Deutschland habe sich nicht nur verpflichtet, keine äussere \nAnleihe während eines Jahres aufzunehmen, sondern es sei auch \nan dem Ergebnis der ersten Mobilisierungsoperation beteiligt \nworden. Der Finanzminister fügte hinzu, dass es Deutschland \nunmöglich sei, seine Verpflichtungen zu verletzen, und er er \ninnerte daran, \ndass der Reichstag die Abkommen mit einer starken Mehr \nheit ratifiziert habe. \nAm Schluss seiner Erklärung bat Reynaud darum, die Ab \nkommen so schnell wie möglich zu votieren, da die erste Tranche \nder Reparationsanleihe im Mai mobilisiert werden müsse. \nSchliesslich beschloss die Kommission, \neinen Berichterstatter für den Gesetzentwurf über den Young- \nPlan zu ernennen. \nDie früher ernannten provisorischen Berichterstatter Guernut, \nDubois und Bergery erklärten, dass sie nicht die Verantwortung \nfür den endgültigen Bericht übernehmen wollten. Dagegen er \nklärte sich der Abgeordnete Soslicr (republikanisch demo \nkratische Union) bereit, den Bericht zu übernehmen, wobei er \nbemerkte, dass er für die Ratifizierung des Young Plans cin- \ntreie. Der Abgeordnete Sculier wurde darauf mit 16 Stimmen \ngegen 15 Stimmenthaltungen bei einer ungültigen Stimme ge \nwählt. Die Kommission wird am Montag von neuem zusammen- \ntrc'.en, um. einen Entwurf des Berichts Souliers enigegenzu- \nnehmen. \n \n\nThüringen „schwer diskreditiert“ \nDie überwiegende Strömung gegen Frick \n \n\nWEIMAR, 21. März. \nMit dem Konflikt Reich—Thüringen beschäftigt sich heute \n«ehr ausführlich auch die thüringische Presse. Dabei ist fest \nzustellen, dass das bisherige Verhalten Fricks bis weit in die \nRechtskreise hinein scharfe Verurteilung findet. \nDie „Altenburger Zeitung\" schreibt: „Frick, der einzige \nNationalsozialistische Minister in Deutschland, der thüringische \nInnenminister Dr. Frick, hat durch sein nur von Parteiinteresse \ndiktiertes Verhalten \nilas Land schwer diskreditiert. \nIn einer Aeusserung im Thüringer Landtag legte er gestern das \noffene Bekenntnis ab, dass er in erster Linie seine Minister- \ntätigkeit nach nationalsozialistischen Grundsätzen richten werde. \nMit diesen Worten stellt er sich in Widerspruch zu seinem Eid \nauf die Verfassung, nach dem er dem Woble des gesamten Volkes \nzu dienen hat, und nicht den Interessen einer einseitig orien \ntierten Partei.“ \nDas Organ des Zentrums, die „Thüringer Volkswacbt“, wird \nnoch deutlicher: „Eine Regierung, die einen Minister Frick in \nihren Reihen beherbergt, ist nicht qualifiziert, anderen Leuten \nBelehrungen über gute Umgangsformen zu erteilen. Dieser \nMinister \nFrick legi es plnnmässig darauf an, die Reichsregiernng \nzu provozieren, \nund sieht seine Aufgabe als thüringischer Innenminister darin, \nden nationalsozialistischen Kampf gegen das Reich und gegen \ndie Reichsverfassung vorzubeieiten.“ Die demokratische „Eise \nnacher Tagespost\" weist darauf hin, dass bei der Zähigkeit des \nsozialdemokratischen Reichsinnenministers kein Zweifel darüber \nbestehen konnte, dass Severing in irgendwelcher Form gegen \nFrick vorgehen würde. \nAuch die den Deutschnationalen nahestehenden Zeitungen \n \n\nhaben sich mit ihrem Urteil auffällig zurückgehalten. Soweit sie \naber Stellung nehmen, decken sie selbstverständlich Frick. Ab \ngesehen von diesen Einzelstimmen geht das Urteil der über \nwiegenden Mehrheit dahin, dass das Eingreifen des Reiches schon \ndas eine gute gezeitigt hat, nämlich, dass die mit den National \nsozialisten koalierten Parteien auf den Ernst der Lage noch zu \nrechter Zeit hingewiesen werden und schlimmere Auswirkungen \nder nationalsozialistischen Regieruugspolitik eines Frick noch \nabzuwenden sind. \n♦ \nDas heutige Schreiben des Reichsinnenministers Severing an \ndie thüringische Regierung wird vor Mitte oder Ende nächster \nWoche nicht beantwortet werden. Aus Rogicrungskroisen wurde \nheute mitgeteilt, dass das Sfastsministcrium erst am nächsten \nMittwoch wieder Zusammentritt, so dass gar keine Möglichkeit \nbis dahin bestehe, einen Beschluss über die Antwort zu fassen. \n \n \n\n \n\nScknettdienst \n \n\nUw Reichspräsident empfing gestern \nnachmittag den Reichskanzler Her \nmann Müller und den Ucichsminister \nfür Ernährung und Landwirtschaft \nDr. Dietrich zu einem Vortrag über \ndie Massnrhmen zura Schutze der \nLandwirtschaft. \nDas preussisebe Staatsministerium \nhat dem Staatsrat den Entwurf \neiner vom Staatsministerium zu \nerlassenden Ausführungsverordnung \nfür das soeben vom Re chsfag in \ndritter Lesung verabschiedet Gesetz \nzum Schutze der Republik über \n \n\nreicht. da mit der Verkündung dos \nGesetzes in den nächsten Tagen zu \nrechnen ist. \nIn W.lna (Polen) ist ein Sowjet, \nrussisches Hearesilugzeug, das sich \nverflogen hatte, niedergegangen. \nIn Jerusalem wurden fünf Araber, \ndie des Mordes angeklart waren, \nzum Tode und zur Zahlung von \nlügiß Pfund Sterling an die Familien \nIhrer Opfer verurteilt. \nIn K’ngs'on auf Jamaika wurde \nein ziemlich starkes Erdbeben ver \nspürt. \n \n\nVorbeugen! \nZu dem Vorgehen Sevcrings gegen die national \nsozialistische Gefahr in Thüringen nimmt die Rechte mit \ngeheuchelter Entrüstung Stellung. Ueberall sonst, auch \nin der gemässigten Rechten — wozu allerdings die \n„Deutsche Allgemeine Zeitung“ nicht mehr zählen machte \n— überwiegt die Zustimmung, wenn nicht gar Sevcrings \nSchritt ausdrücklich begrüsst wird. So gibt z. B. die \n,.Germania“ auf die von ihr selbst gestellte Frage, ob das \nentschiedene Vorgehen des Reiches nötig war, folgende \nAntwort: \n„Was bisher über Dr. Fricks Regierungstätigkeit bekannt- \ngeworäen ist, angefangen von der Einziehung der Reichsflagge \nauf dem Weimarer Parlamentsgehäude und jener Aeusserung, \ndass der Reichsinnenminister auf die Beantwortung einer An \nfrage in Sachen des Bundes „Adler uni Falken“ lange warten \nkönne, bis zu den berechtigten Besorgnissen nm die Zuver \nlässigkeit der Thüringer Polizei — das spricht alles gegen den \nnationalsozialistischen Staatsminister. Wir sind ganz und gar \nnicht der Meinung dass das Reich Gewehr bei Fuss abwarten \nmüsse, bis sich die Regierungsverhältnis-e eines Landes so \nzugesoitzt haben, dass, wie im Herbst 1923, nur noch der Ein \nsatz der bewaffneten Macht als ultima ratio übrig bleibt Es \ngibt auch einen vorbeugenden Verfas^ungschutz und im vor \nliegenden Falle scheint er auch uns sehr wohl am Platze.\" \nDie „Germania“ meint mit Recht, dass allerdings \nThüringen seinem und überhaupt der Länder Ansehen \nmehr nützen würde, wenn es die Forderung nach sofor \ntiger Liquidierung des System; Frick von sich aus frei \nwillig aufnähme, und sie weist hierbei besonders die \nDeutsche Volkspartei auf die Rolle des Mitschuldigen hin, \ndie ihr zufiele, wenn sie sich nicht endlich dazu auf- \nschwänge, sich von der Nazi-Bundesgenossenscbaft los \nzusagen. \nDie drahtlose Fernsprechverbindung von Berlin nach \nRia de Janeiro ist. gestern nachmittag im Kaiserhof feier \nlich eröffnet worden. \n \n \n\n \n\nSehr anstrengend \nMichael Sostschenko \nEin Fahrrad zu besitzen, ist heutzutage eine wahre Tortur. \nZwar schafft es einem ein besonderes Vergnügen, physischen \nGenuss und ähnliches. Man kann zum Beispiel einen Hund über \nfahren, ein Hühnchen erschrecken und dergleichen. — Trotzdem \nober habe ich dem Fahrrad entsagt. Das Vehikel ist schuld an \nmeiner schweren Erkrankung. Ich habe mich überanstrengt und \nmuss mich jetzt ambulant behandeln lassen. Ich habe mir einen \nBruch zugezogen. Jetzt bin icb beinahe ein Invalide. Meine \neigene Maschine hat mich ruiniert. \nDie Sache verhält sich nämlich so. Man kann ein Fahrrad \nkeine zwei Minuten allein lassen, so wird ca gestohlen. Und \ndarum muss man das Vehikel immer auf die Schultern nehmen, \nwenn man nicht gerade damit fährt. Wenn man dann mit der \nMaschine auf deu Schultern in einen Laden tritt, flüchten die \nLeute aus Angst vor den Rädern hinter das Pult. \nOder man steigt diverse Stockwerke hinauf, geschäftlich oder \nzu Bekannten. Und selbst wenn man bei Bekannten sitzt, hält \nman die Lenkstange fest Die Verwandten könnten irgendwelche \nAnwandlungen haben. Ich weiss es nicht. Man sieht nicht in die \nHemde Seele. Irgendjemand könnte ja das Hinterrad abschrauben \noder die Seele herausnehmen. Und dann behaupten, dass es \nschon so gewesen sei. \nIm allgemeinen war es sehr schwer für mich. Es ist nicht \neinmal klar, ob ich mich im ganzen länger auf dem Rad befunden \nhabe oder das Rad auf mir. \nNatürlich machten einige Vorkriegsfahrer den Versuch, ihre \nRäder auf der Strasse stehen zu lassen. Versperrten sie mit allen \nmöglichen Schlössern. Es half aber nichts — man stahl sie doch. \nSo musste man denn mit der Weltanschauung anderer Bürger \nrechnen und die Maschine mit sich nehmen. \nSicherlich war es für einen Menschen mit einer gesunden \nPhysis nicht schwer, sieb die Maschine aufzuladen. Bei mir \nkamen aber unglückliche Umstände hinzu. Ich brauchte sehr \neilig einen Rubel Zum Trinken. — Ich muss das Geld von \nIrgendwo hernehmen — dachte ich. Es war gut, dass ich die \nMaschine hatte. Icb setzte mich auf und fubr los. Fuhr zu \n \n\neinem Freund, er war zu Hause, hatte aber kein Geld. Zwar \nwohnte dieser Freund nur im dritten Stockwerk, der andere \naber dafür im siebenten. Ich stieg die Treppe hinauf und \nhinunter und kam ausser Atem. \nDann fuhr ich zu einer Verwandten. In der Simbireki- \nstrasse. Zu meiner leiblichen Tante. Und sie. das Ekel, wohnt \nim sechsten Stock. Ich stieg mit meinem Apparat in den \nsechsten Stock und fand dort einen Zettel an der Tür — sie \nkommt in einer halben Stunde. \n— Wo schleppt sie sich herum — dachte ich — die alte \nScharteke —. Ich regte mich sehr auf, und in meiner Auf \nregung stieg icb wieder hinunter. Statt mit meinem Rad oben \nzu warten, stieg ich vor lauter schlechter Laune hinunter. Und \nwartete da auf meine Tante. \nSie kam bald und war ungehalten, dass ich nicht wieder mit \nihr hinauf wollte. „Ich habe hier“, sagte sie, „nur zehn Kopeken. \nDas andere Geld habe ich in der Wohnung.“ \nIch hob die Maschine auf die Schulter und stieg hinter der \nTante hinauf. Ich bekam nervöses Schlucken und die Zunge \nhing mir aus dem Munde. So kam ich hinauf. Bekam das \nGeld, nahm etwas Essen zu mir, um meinen Organismus zu \nstärken, pumpte die Reifen voll und ging hinunter. \nKaum war ich unten, bemerkte ich, dass das Haustor ge \nsperrt war. Man schliesst es um 7 Uhr. — Ich sagte nichts, \nknirschte nur schrecklich mit den Zähnen, nahm das Fahrrad \nauf mich und begann wieder hinaufzusteigen. \nWie lange icb damals hinaufstieg, weiss icb heute nicht \nmehr. Ich ging wie im Traum. Meine Tante sperrte dann das \nHaustor auf und lachte dabei, das Ekel. „Du hättest vorhin das \nVehikel gleich oben lassen sollen, wenn du Angst hast, es unten \nzu lassen.\" Dann aber, als sie sah, dass ich ganz bleich war, \nhörte sie auf zu lachen. Und ich hielt mich an der Lenkstange \nfest und meine Füsse wankten. Endlich kam ich auf die \nStrasse. Konnte aber vor Schwäche nicht fahren. \nUnd jetzt zeigen sich die Folgen, icb bin durch diese Tortur \nkrank geworden. \nIch tröste mich nur damit, dass es den Motorradfahrern noch \nschlechter gebt. Die müssen erst etwas erleben I \nEs ist noch gut, dass man bei uns noch nicht dazu gekommen \nist, Wolkenkratzer zu bauen. Wie müssten die Radfahrer dann \nerst zugrunde gehen! \n(Au; dem Russischen von Elsa Brod.) \n \n \n\n \n\n„Der Postillon von Lonjumeau u \nStaatcoper Unter den Linden \nDer Beifall, mit dem diese nunmehr fast hundertjährige Oper \nAdams gestern begrüsst wurde, hat erwiesen, dass man die \nleichte Form der Spieloper als ein lächelndes Ausruhen, ein \nZurückerinnern an frühere Stilepochen inmitten der suchenden, \nexperimentierenden Umformung der modernen Oper immer noch \ngern hört. \nNoch heute wirkt die graziöse, einfallreiche Musik, und auch \ndie Handlung interessiert mit ihren Begebenheiten vom ersten \nbis zum letzten Akt, trotz — oder vielleicht weil — alles so \nköstlich harmlos ist. Carum war auch Leo Blechs liebevolle Be \nhandlung der Partitur, deren Klänge er entzückend leicht be \nschwingte, der Haupterfolg des Abends. Ihm standen in Karl \nHoly als Regisseur und in dem Bühnengestaller Aravan' nos \ngleichgestimmte Helfer zur Seite. Man kann es also sehr wohl \nI vertragen, wenn die Staatsoper zwischen ihre repräsentativen \nAufgaben solche Stunden der Erholung einschaltet, die nicht zum \neigentlichen Programm gehören. \nDer Anfang des zweiten Aktes mit der komischen Szene, \nzwischen dem erkälteten , Saint Phar“ und dem Chor gewann \ndiesmal eine heitere Aktualität, weil Helge Roswasnge (Poctilion) \neines Katarrhes wegen um Nachsicht gebeten batte. Trotzdem \nsang er seine Partie mit grossem Erfolg und stimmlicher Sicher \nheit Tilly de Garmo spielte die Magdaleue mit charmanter \nBeweglichkeit und war gesanglich ausgezeichnet disponiert. Den \nMarquis charakterisierte Waldemar Henke mH chevalereskem \nHumor, den Schmied gab Otto Helgers mit behäbiger Breite in \nDarstellung und Gesang. \nDie kleinen Ensemblesätze, die Duette und Terzett«, das alle« \nwurde mit fast kammermusikalischer Feinheit aufgebaut. Ge- \nlegentlicb hätte man «icb nur den Chor rhythmisch exakter ge \nwünscht |* jjd. \n \n\nDer Berliner Tonkttnstler-Vereln E. V. veranstaltet am Montag. \n24. März, 20 Uhr. in der Singakademie. Kastan'cnwäldelirn, das \n6. Konzert mit neuen Werken vnn Albert Maria Herz. Karl Rover. \nHugo Kaun. Mitwirkende: Münzer Quartett. Karlsbad (Franz Strobl — \n1. Violine. Ernst Schneider — 2. Violine. Robert Manzer — Viola, Franz \nNoll — Violoncello), Maria Manzer (Sopran). "
    }
}