{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "22",
        "NewspaperNumber": "138",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Hilfe für den deutschen Osten \n \n\nLandwirtschaft \nVerkehr - Gewerbe \nKultur \n \n \n\n \n\nUeber das Hilfsprogramm für den deutschen Osten teilt der \n»Demokratische Zeitungsdienst\" mit: \nDie Durchführung des Programms ist auf zehn Jahre be \nmessen, und die Hilfsmassnahmen sollen unter finanzieller Bei \nhilfe des preussischcn Staates ins Werk gesetzt werden. Ins \ngesamt sind dafür 350 Millionen als notwendig anerkannt worden, \nvon denen erstmalig int Etat 1930 22 Millionen eingesetzt worden \nsind. \nDie Hilfsaktion soll sich in der Hauptsache im Rahmen der \nOstpreussenhilfe aus dem Jahre 1929 abspielen und neben Ost \npreussen die vier pommerschen Kreise Lauenburg, Bütow, Stolp \nund Rummelsburg, die Kreise Züllichau-Schwiebus und Friede \nberg, Landsberg und Arnswalle der Provinz Brandenburg, die \nganze Provinz Grenzmark—Posen- Westpreussen, die nieder- \nschlesischen Kreise Ouhrau, Militsch, Xanislau, Gross-Warten \nberg, Glogau, Frevstadt und Grünberg, sowie ganz O'oersehlesien \numfassen. Im N'ordwesten Deutschlands treten noch die Land* \nkreise Sültondern und Flensburg und der Stadtkreis Flensburg \nhinzu. Darüber hinaus soll Preussen veranlasst werden, sich be \nsonders der Kot im Waldenburger Revier anzunehmen. \nDie Landwirtschaft gilt als das Schlüsselgewerbe der ost \ndeutschen Volkswirtschaft. Dementsprechend \nwird sieb die Hilfsaktion vorwiegend mit der Behebung der \nNotlage der Landwirtschaft befassen. \nIn erster Linie ist eine Umschuldungsaktion als notwendig be \nzeichnst worden, und zwar in gleicher Höhe wie die Umscbul- \ndungsaklion für Ostpreussen im Jahre 1929. Ferner soll die in \nOstpreussen mit der Umschuldung verbundene Förderung von \nNeusiedlung und Anliegersiedlung auch für die genannten Ge \nbiete weitergefübrt und verschärft werden. \nSodann ist eine grosszügige Kredit- und Grundslücksregu- \nfjerungsbilfe für die diesseits des Korridors liegenden Grenz \ngebiete vorgesehen. Man erwartet, dass Preussen nicht nur an \ngemessene Mittel aus den Domänen- und Forstankäufen bereit \nstellen, sondern auch StützuDgskäufe vornehmen und für diese, \n \n\nwie für die Instandsetzung von Landgütern Beträge bis zu \n6 Millionen Mark aufbringen wird. Unter dieser Voraussetzung \nwürde das Reich etwa 12 Millionen Mark an Zuschüssen und die \nBereitstellung von Reichskreditmitteln von etwa 60 Millionen \nMark sichern. \nFür die Grenzmark Posen-Westpreusseu und Oberschlesien \nist ie eine Million etwa in Form verlorener Zuschüsse oder als \nniedrig verzinsliche Kredite zur Erhaltung bäuerlicher Betriebe \nvorgesehen. Den Grenzkreisen diesseits des Korridors soll lernet \neine Lastensenkung analog der in § 3 des Ostpreussenhilfsgesetzes \nzuteil werden. Die dafür in Aussicht genommenen Betrüge von \nrund 7 Millionen sollen zur Ermässigug kommunaler Lasten für \ndie einzelnen landwirtschaftlichen Betriebe gewährt und an die \nmit der Kommunalsteuererhebung befassten Stellen unmittelbar \nüberwiesen werden. Diese Lastensenkung soll, wie in Ost \npreussen, zunächst auf drei Jahre erstreckt werden. \nDie Grenzmark Posen-Westpreussen und Oberschlesien leiden \nbesonders unter einem Verfall der Baulichkeiten. Daher soll für \ndiese Gebiete einmalig je eine Million zur Erhaltung dieser Be \nsitzungen bereitgestellt werden. Auch zur Instandsetzung von \nAliwolinungen in Stadt und Land besonders in Hinterpommern, \nin der Grenzmark Posen-Westpreussen und im masurischen Seen \ngebiet sollen für zahn Jahre grössere Beträge verfügbar gemacht \nwerden. \nBesonders schwierig ist \ndie durch den Korridor geschaffene verkehr?,technische Lage \nin den vier Grenzkreisen Hinterpommers insofern geworden, als \nsie ihrer früheren Bezugs- und Absatzgebiete, nämlich Danzig \nund Wes.preussen, beraubt worden sind. Um sie auf dem weiter \nentfernt liegenden deutschen Markt konkurrenzfähig zu machen, \nist eine Fracbtenerstattung aus Reichsmitteln auf die Dauer von \ndrei Jahren vorgesehen. \nNeben allen diesen Massnahmen sollen dann in zweiter Linie \nproduktionsfördernde Hilfen angestrebt werden, und zwar in \nbezug auf Förderung des Unterrichtswesens, der Winterschulen \n \n\nsowie der Beisplelwlrtscbaften. Im Verkehrswesen wird eine \neinschneidende Umstellung vorbereitet. In den nächsten zehn \nJahren \nsollen Uber 7000 Kilometer Strasseustrecken mit einem Ge- \nsamtkostenaiifoand von rund 400 Millionen Mark ansgebant \nwerden. \nEisenbahnbau und Wegebau haben insofern ihre besondere Be \ndeutung, als dadurch für lange Jahre die Erwerbslosigkeit in \ndiesen Gebieten behoben und die Landflucht verhindert wird. \nAuf dem Gebiet der Wasserstrassen sollen weitgehende \nBauten insbesondere am masurischen Kanal und am Elbing Ober- \nländiscben Kanal durchgeführt werden. \nVon grosser Wichtigkeit ist die Förderung der Elektrizitäts \nversorgung für die ganze Ostgrenze, mit dem dafür angesetzten \nGesamtbedarf von 26 Millionen Mark. \nAuch das Gewerbe soll durch Beschaffung von Maschinen für \nLandmaschinenreparalurkurse und durch den Ausbau von \nMascbinenbauwerkstättpn gefördert werden. \nSodann sind weitgehende Massnahmen sozialer und gesund \nheitlicher Art vorgesehen. Hier bandelt es sieb um den Bau \nvon Kanalisationen, Wasserleitungen. Krankenhäusern und \nSchulen. Für Kindergärten und Kinderhorte sollen jährlich eine \nMillion Mark, für Jugendnflegeeinrichlungen 800 000 Mark und \nfür Srbwesternstationen 600 000 Mark zur Verfügung gestellt \nwerden. Darüber hinaus soll zur Hebung der Kultur der schul \nentlassenen Jugend angestrebt werden, dass jedes grössere Dorf \nmögliche! sein Woblfahrtshaus, verbunden mit Turnhalle und \nSportplatz, erhält. \nAn kulturellen Leistungen soll das Osthilfswerk den Neubau \nder Frauenklinik an der Universität Königsberg, die Erweite \nrung des Tierärztlichen Instituts in Königsberg sowie den Aus \nbau des Chemischen Instituts in Breslau enthalten. Daneben soll \ndas Volksbücherei wesen das höhere Schulwesen durch Errichtung \nvon Internaten und das Volksschulwesen durch den Naubau zahl \nreicher Volksschulen gefördert werden. \n \n \n\n \n\nGeeint! \n \n\nAbbau der Gewerbesteuer nötig \nForderungen zur Finanzreform — Eine Rede Dr. Reinholds \n \n\nZa der Beilegung du Streites bä Jen Jungdemokraten \nhaben mir mehrere Zuschriften erhallen. Wir geben hier cem \neigentlichen „Kampfobjekt\", dem HamLurger Erich Liilh, das \nWort zur Darlegung seines Standpunktes. An unserer in \nNummer 130 und 131 erfolgten, sachlich begründeten \nStellungnahme haben mir nichts zu andern. \nDie Redaktion. \nDie „Berliner Volks-Zeitung“ überschreibt ihren Bericht über \ndie Einigung im Reicbsbund der Deutschen Jungdemokralen mit \nder Fragestellung: Geeint oder geleimt? Sie fügt ihrem Bericht \neine Kommentierung an, die meines Erachtens von irrigen Vor \naussetzungen ausgeht. Ich bin weder „hastig zu Kreuze ‘ ge \nkrochen, noch habe ich einen „kunstgerechteren Rückzug“ an \ngetreten als der Teil des Bundes, der meinen Ausschluss zunächst \nwünschte und hernach zurücknahm. Ihn keineswegs aus Grün \nden der „Knochenerweichung“ zurücknahm, sondern aus einem \nvon uns allen gleichmässig empfundenen Gefühl der Ver \nantwortung für die deutsche Jungdemokratie. Der Reichsbund \nder deutschen Jungdemokraten wäre an dem Konflikt Lemmer— \nLütb zerbrochen, wenn keine Einigung erfolgt wäre. Das hat uns \nzur ernstesten Ueberprüfung der Gegensätze veranlasst und zur \nEinigung getrieben, als in versöhnlicher Aussprache nach \nmonatelangem Kampf festgestellt wurde, dass die politischen \nGegensätze fast belanglos, die taktischen allerdings grösser \ngewesen waren. Ueber diese Gegensätze haben wir uns geeinigt \nund den Weg zur Kameradschaft zurückgefunden. Ein Resultat, \ndas ebne Leim gefunden wurde. \nEinen sachlichen Rückzug habe ich niemals nötig gehabt Ich \nhabe einige persönliche Schärfen zurückgenommen, um meine \nsachliche Kritik von ihnen zu befreien. Dass ich mich in irgend \neinem Punkte sachlich demütigen musste, vermag keiner meiner \nKritiker an konkreten Beispielen zu erhärten. Die Erklärung, \ndie ich gegenüber der D. D. P. abgab, hat mit den Auseinander \nsetzungen im Jungdemokratischen Lager nicht das Mindestete \nzu schaffen. Ich erklärte, dass ich keine Listen neben den \noffiziellen der D. D. P. aulzustellen wünsche. Ich habe diese \nErklärung, wahrscheinlich gegen mein persönliches Interesse, \nim Interesse der D D. P. abgegeben, um einem Rattenkönig von \ndeutschnationalen Behauptungen, ich wolle eine Partei der \nKriegsdienstverweigerer gründen, die Spitze abzubiegen. In \nWahrheit habe ich niemals eine Aeusserung in diesem Sinne \nöffentlich getan, sondern nur dort die Bildung selbständiger \njungdemokratischer Listen angeregt, wo die D. D. P. ihre \neigenen Listen preiszugehen bereit war. Da mir von kompetenter \nSeite versichert wurde, dass Sorgen in dieser Richtung nicht \nmehr berechtigt seien, konnte ich. ohne den geringsten ideellen \nVerzicht, erklären, dass mir eine solche Listenbildung fern liegt, \nso lange die Deutsche demokratische Partei eine Politik treibt, \ndie ihren Idealen und Forderungen entspricht \nWenn ich im übrigen „Herabsetzungen“ einzelner Personen, \noder Aeusserungen, die so aufgefasst werden konnten, zurück \nnehme, so konnte ich das um so leichteren Herzens, als die Zahl \nmeiner objektiv irrigen Behauptungen sowohl an Schärfe als \nan Unsachlichkeit weit hinter den gegen mich gerichteten An- \nwürfen Zurückbleiben. \nMeine pazifistische Ueberzeugung habe ich nicht um das Min \ndeste revidieren brauchen. Man hat mir n.aehgesagt, ich wollte \ndie Soldaten des Weltkrieges und die Angehörigen der Reichs \nwehr verächtlich machen. Als ich erklärte, mir habe dies nie \nmals im Sinn gelegen, nannte man das einen „kunstgerechten \nRückzug\". In Wahrheit habe ich damit nur eine Tatsache fest- \ngeatellt und nichts zurückgezogen. Wohl habe ich als ein Zu \nkunftsziel bezeichnet, dass, wenn offiziell der Krieg geächtet \nwäre, eines Tages auch das Kriegshandwerk geächtet zu werden \nverdiente. Das ist für mich eine logische Schlussfolgerung aus \ndem Kelloggpakt, bei der ich mir durchaus klar darüber bin, \ndass die Schwierigkeit darin liegt, diese theoretisch leicht zu \nerhebende Forderung so in die realpolitische Gegenwarts- \nSituation einzuhauen, dass sie durchführbar wird. \nAlles, was leb Im übrigen über die Notwendigkeiten der \npraktischen Parteierneuerung, alles auch, was ich Ln dem Ar \ntikel Links von der SPD. im .Dortmunder Generalanzeiger \nsagte, kann trotz aller Besprechungen mit führenden Persön \nlichkeiten der Partei voll und ohne Jede Einschränkung »ach \nlieh bestehen bleiben. Wenn äusserlich dennoch eine Schwen \nkung stattfand, so schwenkte nicht ich, der ich am heftigsten die \nvorübergehende Unsicherheit der Partei beklagte, sondern die \nPartei selber, in <’ r nach den preussischcn Kommunalwablen \n \n \n\n \n\nIn einer glänzend besuchten Versammlung der Demokrati \nschen Partei im Spichernsaal sprach Reichsfinanzminister a. D. \nDr. Reinhold über den Young-Plan und die Reicbsfinanzreform. \nKlar schilderte er die Entstehungsgeschichte des Young Planes. \nNach Reinholds Auffassung wäre es für Deutschland günstiger \ngewesen, wenn man mit der Revision des Dawes-Planes noch \netwas gewartet hätte; doch nachdem die Verhandlungen in Gang \ngebracht waren, lag es ln Deutschlands Interesse, sie möglichst \nschnell zum Abschluss zu bringen. Wenn auch noch immer die \nLasten, die wir zu tragen haben, sehr schwer sind, so dürfte \nman doch nicht vergessen, dass sie gegenüber denen des Dawes- \nPlanes doch wesentliche Erleichterungen bringen. Die grossen \nErfolge der neuen Regelung seien die wohl noch im Laufe des \nJahres erfolgende endgültige Befreiung der besetzten Gebiete \nund die \nAufhebung aller Kontrollen. \nDazu komme der finanzielle Vorteil, der sich in einer jährlichen \nErsparnis von 700 Millionen iür den Reichsetat auswirke. Diese \nTatsache lege uns aber die Verpflichtung auf, diese Ersparnisse \nvoll in Form von Steuersenkungen der Wirtschaft zugute \nkommen zu lassen, da sonst der Young-Plan seinen Sinn völlig \nverlieren würde. \n \n\nan manchen Orten eine regelrechte Panikstimmung aulkam. Mir \ndiese Schwenkung als demütiges Zu-ICreuze-Kriecben auszu \nlegen, stimmt mit den Tatsachen in keiner Weise überein. \nDie Deutsche demokratische Partei hat sich gebessertI Sie \nhatte es in mancher Beziehung nötiger als ich. Darüber sind sich \ndie deutschen Jungdemokraten klar geworden. Ich freue mich \nüber die zurückgewonnene Einheitsfront Lemmer-Lüth, in der \njeder zu seinem bescheidenen Anteil für die Renaissance der \nDDP. von Grund auf beizutragen bereit ist, gemeinsam mit allem, \ndie die gleiche Zuversicht haben. Erich Liith. \n \n\nSeipel droht mit Faschismus \nDer Heimwehr-Slrassenbahner nicht ernannt \nWIEN, 21. März. \nDie aal die Haltung Schobers gestützte Weigerung des öster \nreichischen Eisendahnpräsidenten Bonbons, den Heimwehr \nmann Strafella mit dem wichtigen Posten des Generaldirektors \nzu betrauen, hat sich einstweilen gegen den Terror der Christ \nlichsozialen erfolgreich dnre.hgcselzt. Es wurde anstatt Strafelias \nder Ingenieur Sedlak zum provisorischen Generaldirektor der \nösterreichischen Bahnen ernannt. \nNach dieser einstweiligen Niederlage seiner heimwebrfreund- \nllchen Personalpolitik stürzt sich Seipel als Versammlungsredner \nwieder mit grosser Heftigkeit auf die Durchführung des Anti \nterrorgesetzes. So beschuldigte er gestern die Sozialdemokraten, \ndie mit grosser Sachlichkeit im Justizausschuss des Nationalrats \ndie schweren Gefahren und Unklarheiten des Gesetzes darlegen, \nder Obstruktion und wurde dabei sehr deutlich. \n„In unserer Nachbarschaft, in Italien, gab es eine Zeit, in der \ndas Parlament nur geredet und niemals abgestimmt hat. \nZu welchen Veränderungen das geführt bat. wissen wir; da* \num jeden Kredit gebrachte parlamentarische System wurde \nüberhaupt beseitigt! \nAuch wir Oesterreicher werden dem Parlament das Recht der \nersten Behandlung von Wirtschaftsfragen wegnehmen, wenn in \ndiesem Parlament immer wieder in einem Ausschuss die Ob \nstruktion ausbrechen kann, wie wir sic jetzt beim Antiterror \ngesetz sehen I“ \nTod eines Berliners im Schneestnrm. Aus Chur (Schweiz) \nwird gemeldet: Am Donnerstag gerieten zwei Kurgäste aus dem \nbenachbarten Techiertschon. zwei Brü ler Mögele aus Berlin, auf \neiner Skitour nach der Alp Farur an einer sonst unge r ihrlichen \nStelle In einen Schneesturm Der eine der beiden Skifahrer \nkonnte sieh aus den Schneemassen herausarbeiten und retten. \nObwohl sehr rasch Hilfe ziii Stelle war, konnte der andere \nBruder nur als Leiche gehörten werden. Es handelt «ich um \nden 24jährigen Anton Mögele aus Berlin. \n \n \n\n \n\nDie akuten Probleme der Finanzrelomi seien einmal die Sa \nnierung der Reichskasse und zum andern die Beendigung der \nDefiziiwirtschafl sowie eine Verminderung der schweb: iden \nSchuld. Auch ein Umbau unseres ganzen Steuersystems sei not \nwendig, wobei vor allem an einen \nAbban der Gewerbesteuer, \ndie immer mehr zu einer Strafsteuer für selbständig arbcl ende \nMenschen geworden sei, sowie an eine Abschaffung der Kapital \nerlragsteuer gedacht werden müsse Ueber all dem aber stehe \ndas grosse politische Problem: das man in Deutschland aus \nden Wirrungen der Parieipolitik zurückkehren müsse zu ver \nstärkter Betonung der Staatspolitik. Wir seien im Reichstag be \nreits so weit, dass die Fraktionen ihren Ministern nicht mehr \nGefolgschaft leisten. Hilferdings Finanzprogramm, das den Er \nfordernissen der Wirtschaft allerdings weiter entgegenkam als \ndas Moldenbauers, wurde gerade von der Sozialdemokratischen \nPartei heftig kritisiert, während Moldenhauers Programm wohl \nso gut wie keinen Befürworter in der volksparteilichen Fraktion \nfinde. Es gelte, das Vaterland vor die Partei zu stellen, damit \nwir die Grundlage für die neue deutsche Republik schaffen \nkönnen, die zu neuer Freiheit die alte Grösse gibt. \n \n\nWaentig an Momm \nWie der . Amtliche Preussische Pressedienst“ mitteilt, hat der \npreussisebe Minister des Innern, Professor Dr. Waentig, an den \nRegierungspräsidenten Momm das folgende Schreiben gerichtet: \n„Sehr geehrter Herr Regierungspräsident! Ihr Rücktritt aus \ndem bisher von Ihnen verwalteten Amte des Regierungs \npräsidenten in Potsdam hat mich mit aufrichtigem Bedauern er \nfüllt. Die Gründe, die Sie zu diesem Entschluss bestimmt haben, \ngeben mir besondere Veranlassung, mit dankbarer Anerkennung \nder zahlreichen Verdienste und schönen Erfolge zu gedenken, \ndie Sie sich in jahrzehntelanger treuer und gewissenhafter \nPflichterfüllung nicht nur in Ihrer letzten Dienststelle, sondern \nauch auf allen übrigen von Ihnen bekleideten Posten erworben \nhaben. Das Bewusstsein eines in aufopfernder und selbstloser \nHingabe dem Staatsdienste gewidmeten Lebens und die unver \nänderliche Hochachtung aller Menschen, mit denen Sie dienstlich \noder ausserdiensllicb in Berührung gekommen sind, begleiten \nSie in Ihren Ruhestand und werden Sie alle die Kämpfe und \nEnttäuschungen, die Sie zurzeit erleben, überwinden lassen. \nMit dem Aufdruck meiner besonderen Wertschätzung bin ich \nIhr sehr ergebener gez. Waentig.“ \n \n\nDer Oberbürgermeister von Halberstadt. Paul Weber, ist zum \nRegierungspräsidenten in Magdeburg vorgeschlagen. \n \n\n•■■■—■■■— Die „Berliner Volktseltnng** \nerscheint täglich zweimal, Sonntage. Festtags u Montag« «Inmal Abonne* \ntncntsprrls cinschl zweimaliger Zustellung durch die Botenfrau wäcbent- \nlieb fl Pf. tm voraus zahlbar, durch die Post t SS RM monatlich Inet. \nSS Pf Postgebühr ezkl Zustellung Im Palle höherer Gewalt oder bei \nS*re ! k« bah-n unsere Bezieher ke nen Ansnruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzelgen-Prelse: Die P.’gesp Zeile 8t Pf., für \nkleine Anzeigen d Wort II Pf., d fettgedr Wort SS Pf. Hauptexped SW. 100, \nRudolf Moese Haus. Jerusalemer Str 40—49, Fornepr Uönboff Nr 3440 bia \n3157. f d K« nve- ■•■h- N'r 4'07 b's 4\"0ü Rudolf Mors- o le Pos check- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen! Badstr 61. Bltlrhoratr 69 Fennair I Kidioinstr 9, \nKrankl Allee 286 n 346. Greifewalder Str 197. Gr Frankl 81 r 89. Kochhann- \nstrasae». Kftn.gstr 19. KöpeniekerStr 67 68. Mor.tzplalz MUllerstr 185. Pots \ndamer Str 33 Itaihenower Str 8. Rheinsherger Str 79 Rosenthalor Str 48. \nSchiffbauerdamm 4. Schönhauser Allee 144. Yurmstr 61. Wiener Str 1 6. \nZimn’-Tstr 59. Cbarlotlenburg Kaiserdamm 20. Kanistr 84. Nürnberger \nStr 23 28 Scharrenstr .3». Tauentzienstr 2. Cöpenick SchloBatr I, Friedenau: \nRheinstr 10. Halen?ee Grunewald Lehniner Platz. Mc.btenberg Frankfurter \nAllee24l, Lichterfelde West Carlstr I 2. Neukölln BerlinerStr 41. Hermann- \nslrasse 9S 94. Kaiser Friedrieh Str 243. Niederschöneweide Brückenstr 22; \nPankow Bornholmcr Str i. Schöneberg Hauptstr 23 24. Martin Lutberstr P; \nSpandau Breit«Str 47. Steglitz SebloBetr 32. Tegel BerlinerStr 12. Tempel \nhof Berliner Str 147. Treptow Graetzstr 61 Weissensee Berliner Allee 247 \n(Antonp! >. Wilmersdorf Hohenzollerndamra 156. Kalterpl 13 tJblandatr 88: \nBrandenburg Hauptstr 4. Bretlau Sebwaldnitzer Str 3. Frankfurt a O. \nRegterungssir 4s. Potsdam Brandenburger Str 28. Stettin Manchenatr 81. \n—■ Chefredakteur: Otto Musch \nVerantwortliche Redakteure flJi Politik Kt utlleton und die Beilagen: \n\\ I f r e <1 M tl I I e r H e |> I> tut Groee Heil ti mi t den Ohr.geh Teil des \nBlattes H e i n r i e h Heppenbeimer . füi den Inseratenteil Hruno \nScholz «Amtlich in Berlin - Fü unverlangt elngesandts \nManuskripte Übernimmt die Rediktlon keine Verantwortung. \nDruck und Verlag: Rudolf Moeae. Berlin \nHeute: „Illuntrlerte Moden-Zclluu*“ "
    }
}