{
    "Year": "1930",
    "Month": "03",
    "Day": "22",
    "NewspaperNumber": "138",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Fast 81 Mitttonen Fahrgäste weniger \nDie B. V. G.-Verkehrszahlen im Februar 1930 / Der Rückgang im Verlauf eines Jahres \n \n\nIm Februar 1930 wurden au! den Verkehrsmitteln der \nBVO. 99 593 415 Fahrgäste befördert. Davon entfielen \nauf die Strassenbahn 58 277 691, auf den Omnibus \n20 377 049 und auf die U-Bahn 20 938 405 Personen. Im \ngleichen Monat des Vorjahres wurden 108 022 828 Fahr \ngäste befördert Die Vergleichssahlen sind folgende: \nstrassenbahn 65 824 213, Omnibus 18 366 671 und U-Bahn \n23 811944 Personen. \n* \nBei dem ständigen Steigen der Einwohnerzahl Berlins hätte \nauch die Ziffer der Fahrgäste aut den Verkehrsmitteln der \nB. V. O. zunehmen müssen. Die katastrophale Verschlechterung \ndes Arbeitsmarktes hätte höchstens bewirken können, dass diese \nZiffern in etwas verlangsamtem Tempo gestiegen wären. Die \nHauptschuld an dieser eklatanten Rückwärtsentwicklung liegt \nan der verhängnisvollen Tarifpolitik! Wenn Aberhundert \ntausende mit Mühe nur das Geld aufbringen, um ihren Lebens \nunterhalt in allerbescbeidendstem Masse zu bestreiten, dann sind \nsie gezwungen, auf die Benutzung der öffentlichen Verkehrsmittel \n \n \n\n \n\nzu verzichten. Und wenn die massgebenden Stellen das heute \nnoch nicht eingesehen haben, und wenn sogar weitere Tarif \nerhöhungen in Aussicht gestellt werden, dann werden sie ein \nnoch böseres finanzielles Fiasko erleiden! Doch auch bei einer \nnormalen Gestaltung des Arbeitsmarktes werden die B. V. G.- \nVerkehrsziffern nie wieder in steiler Kurve ansteigen — denn \n25 Pfennige für eine Fahrt auf der Strassenbahn, Autobus und \nU-Bahn ist viel zu hoch! \n \n\nWeitere Bestätigung \nvon Bezirhsstadträten \nDer Oberpräsident hat die Wahl der folgenden unbesoldeten \nMitglieder der Bezirksämter Reinickendorf, Wedding und Lichten \nberg bestätigt Reinickendorf: Geschäftsführer Gustav Scbwabe- \ndal, Jugendpfleger Alfred Schäfer, Stadtrat Josef Treffert, Rektor \nWilhelm Klempin, Regierungsinspektor Rudolf Gutscher. Die \nBestätigung der Wahl des Werkzeugschlossers Alfred Günther ha 1 \nder Oberpräsident versagt. Wedding: Fabrikant Willi Bethge, \nStadtoberarchitekt Wilhelm Pfeiffer, Schleifer Wilhelm Witt \n \n \n\n \n\nkowski, Rektor Walter Rieck. Die Bestätigung der Wahl des \nMaschinisten Max Schlüter und des Rohrziehers Paul Trebe hat \nder Oberpräsident versagt. Lichtenberg: Genossenschaftsangestell \nter Karl Schubart, Expedient Leopold Jünemann, Tischler Karl \nHeinrich, Polizeiobersekretär Hermann Landschulz, Gewerk \nschaftsangestellter Anton Schmidt. Die Bestätigung der Wahl des \nKlavierarbeiters Paul Zilian und des Angestellten Erhard Forg- \nbert hat der Oberpräsident versagt. \n \n\nNeuwahl im Kleingartenschiedsgericht. Die Amtszeit der \ndurch Erlass des preussischen Ministers für Volkswohlfahrt ent \nsprechend dem Gesetz über Mieterschutz und Mieteinigungsämter \ngewählten Beisitzer läuft am 31. März ab. Es hat deshalb eine \nNeuwahl auf Grund von Vorschlagslisten zu erfolgen, die von \nden örtlichen Pächter- und Verpächter-Organisationen anzufor \ndern sind. Die Vorschlagslisten sind bereits beim Zentralklein- \ngartenamt eingegangen. Soweit eine genügende Anzahl von Bei \nsitzern nicht vorgeschlagen werden konnte, sind entsprechend der \nVorschrift die Vorschläge vom Magistrat ergänzt. Der Stadtver \nordnetenversammlung sind die Vorschlagslisten zur Vornahme der \nWahl zugegangen. \n \n \n\n \n\nHeiratsschwindler und Erpresser \n,J*rofes*or Dittkowitz-Tänzer“ festgenommen — Seine Beschwerde über die Polizei \n \n \n\n \n\nDer Berliner Kriminalpolizei ist es nach langen Beob \nachtungen gelungen, einen raffinierten Heiratsschwindler \nzu verhaften. Es handelt sich um den 44jährigen Alfred \nSukowski, der unter dem Namen „Professor Dittkowitz- \nTänzer“ oder „Dr. ehern. Alfred Quast“ auftrat und sich \nZutritt zu Familien verschaffte, deren Töchter er auf \ngrossen Bällen oder beim Besuch von Museen kennen ge \nlernt hatte. \nDer Gauner stellte sich als Dozent der Technischen Hoch-* \nschule oder als Konservator bekannter Museen vor und gewann \nbald durch sein sicheres Auftreten Vertrauen bei seinen zu \nkünftigen Schwiegereltern. Sobald dann die Mädchen in eine \ngewisse Abhängigkeit von dem angeblichen Professor geraten \nwaren, trat er mit unverschämten Geldforderungen an die An \ngehörigen heran. In den meisten Fällen wurden dem Gauner \nSummen von \n \n\nKlingellahrer verprügelt \n„Schnelljustiz“ in der Küche \nEin Klingelfahrer war in Tempelhof mit Hilfe eines Dietrichs \nin eine Wohnung in der Oberlandstrasse 4 eingedrungen und \nsah sich gerade im Korridor nach Beute um. Der Sohn der \nFamilie hatte absichtlich auf das Klingeln nicht reagiert, und \nschlich sich nun an den Dieb heran. Zunächst versetzte er ihm \neinen derben \nSchlag und brachte ihn dann in die Küche, um ihm dort \neine Belehrung über Mein und Dein zu erteilen. \nDann übergab er den Erwischten der Polizei. Diese stellte ihn \nfest als einen 27 Jahre alten Oskar T„ der wegen vieler Ein \nbrüche bereits in Flensburg und Kiel vorbestraft ist. — Ein \nbrecher packten in einem Zigarrengeschäft in der Markgrafen- \nstasse 23, in das sie vom Keller her durch die Decke ein \ngedrungen waren, alles, was sie vorfanden, in Säcke und Pakete. \nVier Packen mussten sie zurücklassen. Ihre Beute hat einen \nWert von etwa 6000 Mark. — In einem Kino in Charlottenburg \nwurden ein 19 Jahre alter Arbeitsbursche Hermann G. und ein \n26 Jahre alter Albert B. festgenommen. Beim Verhör gaben \ndie beiden 17 Einbrüche dieser Art zu. \nNach Schluss der Vorstellung schlichen sie sieh in Kinos \nam Weinbergsweg, in der Baerwaldstrasse usw. ein und stahlen \nZigaretten, Schokolade, Kleidungsstücke der Vorführer und \nMusikinstrumente. Auch in eine Zündwarenfabrik in Char \nlottenburg verübten sie einen Einbruch. Die Beute wurde in \neinem Lokal in der Alten Schönhauser Strasse an den Hehler \nverkauft. Dieser ist ebenfalls festgenommen. \n \n\n„Ein Glas Wasser, bitte! 4 * \nEin gewerbsmässiger Schwindler und Dieb tritt bei Zimmer \nvennfeterinnen, besonders im Westen der Stadt, unter ver \nschiedenen Namen als Arzt an der Charitö oder einer anderen \nAnstalt auf. Während der Verhandlungen wegen des Zimmers \nbittet er die Wirtin um ein Glas Wasser, und \nbenutzt die Abwesenheit, um Geld und Wertsachen zu \nstehlen. \nNach der Beschreibung der Geschädigten scheint es sich wieder \num den Einmietedieb Julius Jakoby zu handeln, der schon vor \nfahren Berlin unsicher machte. Jakoby wurde 1928 verurteilt, \ntäuschte aber eine Krankheit vor und entwich aus einem \nKrankenhause. \n \n\nDer geheimnisvolle Tote von Eberswalde. Am 13. Februar \nd. J. wurde, wie berichtet, in einem überschwemmten Erlen- \ngebüsch bei Kupferhammer dicht am Finowkanal ein Mann auf \ngefunden, der durch einen Schuss ln den Hinterkopf getötet \nwar. Es lat bis heute noch nicht gelungen, die Persönlichkeit \ndes Ermordeten festzustellen. Kragen und Hemd des Toten \nzeigten den mit Wäschetinte eingeschriebenen Namen „Anutti“. \nDas Ist höchstwahrscheinlich der Name des Trägers. Für seine \nKörpergrösse hatte der Mann einen kleinen Fuss, die Schuhe \nzeigen die Nummer 42. An den Absätzen waren Gummihacken \nbefestigt, die auch erst kürzlich in den Handel gekommen sind. \nDie Gummiabsätze sind Fabrikat „Wilop-Ssolette“. \n \n \n\n \n\n500 bis 6000 Mark gezahlt, um einen Skandal, mit dem der \n„Professor“ drohte, zu vermeiden. \nIn den meisten Fällen haben die Leute leider von einer An \nzeige abgesehen. Die Polizei hatte aber trotzdem von den Gau \nnereien des Heiratsschwindlers Kenntnis erlangt und Hess ihn \ndurch Kriminalisten beobachten. Als der „Professor“ dies be \nmerkte, richtete er eine \nBeschwerde über die Berliner Polizei an den Justizminister \nand verbat sich, unter Berufung auf seine polnische Staats \nangehörigkeit, die Belästigungen durch die Kriminalbeamten, \nandernfalls es „peinliche Folgen für die Kriminalisten haben“ \nkönnte. Als ihm der Boden schliesslich doch zu heiss wurde, \nverschwand er plötzlich aus Berlin. Jedenfalls hat er sein \nTreiben in anderen Gressstädten fortgesetzt. Gestern wurde nun \nder Schwindler von einem Beamten in der Ritterstrasse fest \ngenommen. Er wurde nach dem Polizeipräsidium gebracht und \nnach kurzer Vernehmung dem Untersuchungsrichter vorgeführt. \nGeschädigte werden gebeten, sich an die Dienststelle D. 5 der \nBerliner Kriminalpolizei zu wenden. \n \n\nFührerloses Kralt-Dreirad \nüberfährt zwei Personen \nGestern nachmittag wollte an der Ecke der Lothringer und \nder Hankestrasse der Führer eines Geschäftsdreirades in schar \nfem Tempo die Kurve befahren. Er verlor aber dabei das \nGleichgewicht und stürzte von seiner Maschine. \nDas Dreirad fuhr nun führerlos weiter über die Strassen- \nkreuzung bis zur Linienstrasse und raste dort auf den \nBürgersteig. \nDabei wurden die Witwe Rosa Hinze aus der Belforter Strasse 7 \nund der zehnjährige Alfred Küchner aus der Grenadierstrasse la \nüberfahren und schwer verletzt Der abgestürzte Führer hatte \nnur leichte Hautabschürfungen davongetragen. Das Kraftrad \nfuhr schliesslich gegen einen Sandkasten und zerschellte. \n \n\nDie „Ostkolonnen“ \nWieder eine Konfektionskolonne festgenommen \nBinnen kurzer Zeit sind vier Konfektionskolonnen festgenom \nmen worden. Ihre Mitglieder wurden zum Teil auf frischer Tat \nertappt, zum anderen Teil von der Kriminalpolizei ermittelt und \ndingfest gemacht \nEs handelt sich in allen Fällen um die sogenannten „Ost \nkolonnen“, die ihren Namen daher tragen, dass sie im Osten der \nStadt Einbruchsgelegenbeiten in Geschäfte auskundschaften. Die \nletzte Kolonne, vier Mann, hatten vom Keller aus einen Einbruch \nin ein Konfektionsgeschäft in der Memeler Strasse 52 verübt. \nDie Beute, fünfzehn Ballen Stoffe im Werte von rund \n10 000 Mark, wurde in ein Auto verladen und nach dem \nTreffpunkt, einem Lokal in der Eldepaer Strasse, gebracht. \nDort sollte sie bleiben, bis sich ein Käöfer gefunden hätte. Pas \nsanten hatten aber den Abtransport beobachtet und benach \nrichtigten das 88. Revier. Die vier Einbrecher konnten noch in \ndem Lokal festgenommen werden, die Stoffe wurden beschlag \nnahmt Der Führer ist ein 20 Jahre alter Friedrich Männer, die \nanderen sind 25 bis 30 Jahre alt. Die Festgenom menen sind ge \nständig. \n \n\nWegen wirtschaftlicher Notlage hat sich die 76 Jahre alle \nSeraphine Danziger in ihrer Wohnung Anneustrasse 46 erhängt \nDeckeneinbrecher stahlen aus einem Pelz- und Konfektions \ngeschäft in der Frankfurter Strasse 146 200 Blusen, Felle, Pelz \nmäntel- und Krawatten, zusammen für etwa 8000 Mark. \nWer ist die Tote? In der Jungfernheide wurde eine Frau \nerhängt aufgefunden, deren Leiche nach dem Schauhause gebracht \nwurde. Die Tote ist etwa 43 bis 48 Jahre alt 1,63 Meter gross, \nhat graue Augen, blondes, graugemischtes Haar (Bubikopf) und \ntrug dunkelblauen Mantel mit schwarzer Stickerei, dunkelblaues \nKleid, grau-blau-rot-gemusterteo Jumper, schwarzen Unterrock, \nblauen Schlüpfer, fleischfarbene Strümpfe und braune Halb \nschuhe. Ihr weisses Taschentuch Ist E. 8., Ihr Trauring A. S. \n27. 8. 11. gezeichnet. Ein besonderes Kennzeichen sind einige \nschief gewachsene Zähne im Oberkiefer und eine Goldplombe an \neinem Schneidezahn \nGrasbrand. Auf dem Tegeler Schiessplatz entstand durch \nUnvorsichtigkeit ein Brand, der etwa 5000 Quadratmeter Gras \nnarbe vernichtete. \n \n \n\n \n\nKesselexplosion in Badeanstalt \nVier Badende schwer verletzt \nALTONA, 21. März. (Privat.) \nDurch eine Kesselexplosion wurde eine Privnlhadeanstalt \nzu in Teil zerstört. Die Feuerwehr fand in den Badehallen vier \nschwerverletzte Personen auf, die erst nach längerer Arbeit \nbefreit werden konnlen. Ebenso wurden mehrere Passanten \ndurch Glassplitter zum Teil nicht unerheblich verletzt. Die ganze \nEinrichtung der Anstalt ist zerstört. \nRASTENBURG, 21. März. \nBei einem in einer Scheune ausgebrochenen Brand wurde \nder Kreisbrandmeister Beer unter einer einstürzenden Giebel \nwand begraben und getötet. \n \n\nWofhentags-FassbaH \nDie Serie der an Wochentagen stattfindenden Fussballspiele \neröffnet heute der 1. Fuesballklub Neukölln mit einem Treffen \ngegen den Sportverein der Bewag, das auf dem Sportplatz in \nNeukölln, Kaiser-Friedrich-Straese (a.n Hertzbergplatz) vor sich \ngeht. Das Spiel beginnt um 16K Uhr. Die beiden Gegner \ntrennten sich am Neujahrstage nach spannendem Kampfe beim \nunentschiedenen Stande 3 :3. \nVoraussagen für die heutigen Rennen \nSaint-Clond (15 Uhr) \n1. Andalouse II — Sang Dragon. 4. Rebenti — Esrwont. \n2. Prospect — Meiean. 5. Isenerin — Dreux. \n3. La Naviere — Le Hulla. 6. El Pajo — Miltiade. \n \n \n\n \n \n\n \n\nRudolf Unkrott, der mehr als zwei Jahrzehnte als Gauoberturnwarf m \nSpitze des Berliner Turnrates stand und im Vorjahre mit der Ehrenurkunde \nder D. T. ausgezeichnet wurde, ist plötzlich gestorben. \nRennen zu Malsons-Laffitte. 1 Rennen: 1. Novo (R. Bottone). 2. Ver \nlaine (J. Marshall). 3. Vintimille (R. Colorubell). Tot,: 372 : 10 PI.: Hü, \n29, 27:10. Ferner liefen: Jacques Yves, F’ascio, Orfano, Lc Cap. Excel? >. \nTonka, Betty, Floroal II. Aladin, Lactose, Majuscule, San Luis. 2!-.>—2 Lg. — \n2. Rennen: 1. De Medicis (G. Duforez). 2. Quand Meine (A. Rabhe). 3. Ter \nmite (H. Semblat). Tot.: 15 :10. Drei liefen. 3—10 Lg. — 3. Rennen: \nl. La Roche (D. Duforez). 2. Miss Ketty (M. Florentin). 3. Aiglonne IV \nm. Kaiser). Tot.: 79 : 10 PL: 29, 28, 45‘: 10. Ferner liefen: Abeona. Ip i, \nEvcrine, Grande Flute, La Quillane, Hydromel, Bagdad IX, L’Amourede, \nTartempiou, Sybille, Nika II, Clochc de Bois. Fanny IV. France II. 2 Lg.— \nKopf. — 4. Renneu: 1. Ginger Ale (C. Bouillon). 2. Prestigieux (H. S\">u- \nblat). 3. Scylla (G. Duforez). Tot.; 21 : 10. PL: 13, 14 . 10. Ferner liefen: \nLa Kola. Los Bossoms. 3— 1% Lg. — 5. Rennen: l Le Solei! (M. Bcguiri* \nstain). 2. La. Mau vielte II (C. Diez). 3. Nectar (L. Robson). Tot.: 47 : 10. \nPL: 27, 43. 53 : 10 Ferner liefen: Esealadeur, Satelo, Oronte, Rein\" des \nTireurs, Rodrigue, Pogase VIII, Grand Soleil, MacOrlan, Lärme de Glace, \nArgentina, Negron, La Lizaine, Folie Avoine, Eneas, Rosario II, Pompey. \nKopf—Hals. — 6. Rennen: 1 Les Blancbons (C. Diez). 2. Le Berger \n(O Fabbretti). 3. Quelfonds (A. Reinette). Tot.- 252 : 10. PL: 54, 32, \n17 : 10. Ferner liefen: Lumineux, Estragon II, Bel Ecuyer, Orbigny, Le Mira, je \nLe Vaal, Reine de l’Orne, Beatrix de Savoie, Madoura II, Irritative, Celina, \nOiroflee, Lady Liana, Etincelante. 2Vfc—3 Lg — 7 Rennen: 1. Mali Jong \n(R. Feger). 2. Mn Cherie (S. Bush) 3. Toledane (H Janssens). Tot.: 85 : 10. \nPL: 27, 15, 104 : 10. Ferner liefen: Mont Rose, Joyau, Hharitz, Dandy Buck, \nPomersine, Le Gave, Fruit Veit, The Yodler, Say it again, Farewell, Mezigue, \nKitten«, Petite Peste. 2—6 Lg. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nVerein ehemaliger Kriegsgefangener, Berlin Süd-West. 20 Uhr, \nMonatsversammlung, Kreuzbergstrasse, Zelt 3. \nEsperanto-Gesellschaft Charlottenhurg. 20 Uhr, Konditorei Wolter, \nCharlottenburg, Bismarckstr. 114 (Knie), Klubzimmcr, Konversations \nabend. \n \n\nDer Tod auf der Strasse. In der Kuglerstrasse brach der \n66 Jahre alte Tischler Otto Rohloff aus der Bornholmer Strasse 1 \ninfolge eines Herzschlages sterbend zusammen. \nSein SOJährlges Jubiläum begeht heute Herr Alfred Klahr, SW. 20, \nMittcnwalder Str. 39, als Zeichner und Einrichter. Herr Klahr ist zu \ngleicher Zeit 25 Jahre Abonnent der „B. V.-Z.“ — Unseren herz \nliebsten Glückwunsch! \n£. BF.ItMV. ftrhlfirhtvlehmarkt vom 21. März. Amtlicher Be \nricht. (Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: Rinder \n2901, darunter Ochsen 868, Bullen 618, Kühe und Färsen 1387, Kälber 228.1, \nSchate 4013, zum Schlaehthot direkt 581, Schweine 7858, zum Sehlachhof \ndirekt seit letztem Viehmarkt: 1248, Auslandsschwelne 203. Pie Preise \nsind Marktpreise für nüchtern gewogene Tiere und schliessen sämtliche \nSpesen des Handelns ab Stall für Fracht, Markt- und Verkaufskosten. \nUmsatzsteuer sowie den natürlichen Gewichtsverlust ein. müssen sieh \nalso wesentlich über die Stallpreise erheben. Marktverlaut: Bei \nRindern und Schalen ruhig, bei Kälbern und Schweinen glatt. \nI. Rinder: Ochsen: volflelschige ausgemästete höchsten Schlachtwerts \n(Jüngere) 56—58, sonstige volltleischige 53—55, fleischige 49—52, gering \ngenährte 38—47. Bullen: jüngere voufleischige höchsten Schlachtwerts \n54—55, sonstige Voilfleischige oder ausgemästete 51—53. fleischige 47—50, \ngering genährte 44—66. Kühe: jüngere vollfleischige höchsten Schlacht \nwerts 42—47, sonstige vollf’cisehige oder ausgemästete 33—40, fleischige \n28—31, gering genährte 22—27. Färsen (Kalbinnen): volltleischige aus \ngemästete höchsten Sehlachtwerts 52—54. voilfleischige 46—50, fleischige \n40—45. Fresser: massig genährtes Jungvieh 40—47. II. Kälber: Doppelender \nbester Mast —. beste Mast, und Saugkälber 78-85, mittlere Mast- und \nSaugkälber 62—80. geringe Kälber 40—60 III. Shenfe: Mastlämmer und \nJüngere Masthnmmel Weidemast —, Stallmast 62—65. mitt er'e Mastläm \nmer, ältere Masthammel 58—61, gut genährte Schafe 49—53, fleischiges \nSchafvieh 47—53. IV. Schweine: Fettschweine Uber 300 Pfund Lebend \ngewicht 73—74, voilfleischige Schweine von ca 240—300 Pfund Lebend \ngewicht 73—74, voilfleischige Schweine von ca. 200—240 Pfund Lebend \ngewicht 72—74, vollfleischige Schweine von ca. 160—200 Pfund Lebend- \n»owicht 70—72. fleischige.Schweine von ca, 120—160 Pfund Lebendgewicht. \n68—69, Satten 67. \n \n\nS A 6 Uhr 1 Minute a M.-A. 3 Uhr — Minuten /7* \nS.-U. 18 Uhr 14 Minuten M -U. 9 Uhr 28 Minuten "
}