{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "22",
        "NewspaperNumber": "139",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein Ermächtigungsgesetz für die Regierung \nZur Ermässigung oder Aufhebung der Kapitalertrags- und Kapitalverkehrssteuer \n \n \n\n \n\nDas lteichskabiiiett hat einen Gesetzentwurf verab \nschiedet und dem Reichsrat zugeleitet, der die Ermäch \ntigung der Reichsregierung vorsieht, gemeinsam mit dem \nReichsrat und dem zuständigen Reichstagsausschuss die \nKapitalertragssteuer und die Kapitalverkehrssteuer zu er- \nmässigen oder aufzuheben. Der Gesetzentwurf ist das \nerste Ermächtigungsgesetz dieser Art für die Rcichs- \nregicrung. Er knüpft an dem Punkt 6 des Hilferdingseheu \nFinanzprogramms an. das seinerzeit von allen Regierungs \nparteien einmütig gebilligt worden ist. Die Notwendigkeit \n \n\nMANNHEIM, 22. März. \nDer Parteitag der Deutschen Volkspartei trat heute in die \nTagesordnung ein. Die Parteiführer, Reichstagsabgeordneter \nScholz, nahm das Wort zu seinem Thema: „Deutsche Politik“. \nEr gedachte zuerst Stresemanns, von dem die Partei zwar immer \nredet, ohne jedoch in seinem Geiste zu handeln. Scholz fuhr \ndann fort: \nStresemanns Parole „Heran an den Staat!“ hat sich auf die \nDauer keine der grossen Parteien, auch nicht die Deutschnatio- \niialo Volkspartei, entziehen können. \nDie von uns erstrebte Zusammenarbeit mit den grossen \nGruppen von rechts und links \nvon uns ist aber — und das wird nach meiner Auffassung nie \ngenügend gewürdigt, obwohl es der Angelpunkt aller unserer \ninnerpolitischen Schwierigkeiten ist — dadurch ausserordentlich \nrschwert worden, dass beide Gruppen ein ganz pnderes Staats \nideal haben, als es der Staat von Weimar darstelit. Gewiss finden \nwir auch in ihm nicht unser Ideal, ja. weite Kreise hei uns \nhalten seine staatsrechtlichen Grundlagen auch heute noch für \nverfehlt Aber wir dürfen mit Stolz bekennen, dass bei uns die \nDiebe zu Staat und Volk, der Drang zur Mitarbeit am Gauzeu \nauf Grund der nun einmal gewordenen Verhältnisse noch immer \ndie Kritik im einzelnen überwunden hat. Nicht so bei den beiden \ngrossen Parteien links und rechts vou uns, wobei wir dankbar \nfeststelleu, dass die Gruppe der Mitte, Zentrum, Demokraten, \nBayerische Volkspartei, mit uns in dieser \nBejahung des Staates, wie er ist, \n \n\n. LEIPZIG, 22. März. \nBei der Eröffnungsfeier zum „Tag des Buches“ hielt Reichs- \ninnenminister Severing eine Rede, in der er u. a. folgendes \nausführte: \nIch bin weit entfernt, der Auffassung Ausdruck zu geben, \nals ob mit der Propaganda eines Tages die Nöte des deutschen \nBuchhandels oder die Kulturkrise des deutschen Volkes behoben \nwerden könnte. Ich bin aber doch der Meinung, dass es sich \nwirklich lohne, au einem Tage im Jahr dem deutschen Volke \nzuzurufen, \ndass es die hohen Kulturgüter, die im Buche liegen, nicht \nzurückdrängen lassen solle von der, wie man sagt, Ameri- \nkanisierung unseres Kulturlebens. \nWir wollen bei der Kritik der Mechanisierung unseres Kultur \nlebens nicht das Kind mit dem Bade ansschütten und nicht die \nDinge so darstellen, als ob Radio und Film Feinde der Literatur, \ndes deutschen Buches seien, und wir wollen daran erinnern, dass \nwir gerade in der Zeit einer Kulturkrise, wie ich eben schon \nandeutete, verpflichtet sind, dem deutschen Volke zu sagen, \ndass es \nseine gute, seine beste Tradition, die Pflege des Buches, \n \n\nLONDON, 22. März. \nDie Fünfmächte Konferenz ist so gut wie erledigt. Die fran \nzösische Delegation, mit Ausnahme des französischen Botschaf \nters, hat London bereits verlassen, wohin Tardieu und Briand \nnicht zurückkchren werden, falls nicht neue Vorschläge für eine \nBeilegung des französisch-italienischen Streites aasgearbeitet \nwerden. Hiervon ist aber bisher noch nicht das geringste zu \nspüren. Im Gegenteil, die beiden Parteien stehen sich unver \nsöhnlicher denn je gegenüber. \nDa nur noch ein Wunder die Fünfmächte-Konferenz retten \nkann, werden die Bemühungen verdoppelt, ein \nDrcimärhte-Abkommeu \nzustandezubringen. MacDonald, Stimson und Wakalsuki haben \ngestern eingehende Besprechungen miteinander geführt. Obwohl \nman heute noch ernstlich mit dem Zustandekommen eines Drei- \nmüchte-Paktes rechnet, steht doch noch nicht fest, ob auch nur \ndieses magere Ergebnis der grossen Konferenz erreichbar sein \nwird. Auf jeden Fall würde ein solcher Drcimäcbte-J’akt eine \n \n \n\n \n\nder Senkung von Kapitalertrags- und Verkehmteuern \nist von der demokratischen Fraktion in den Vordergrund \ngerückt worden, um die bedauerliche Steuerflucht zu \nhemmen und die Rückwanderung der im Ausland begrün \ndeten Holding-Gesellschaften zu ermöglichen. \nEntgegen verschiedenen Meldungen, wonach die \nReichsregierung dem Reichstage zur Verabschiedung des \nFinanzprogramms bis zum 10. April Zeit lasse» wolle, \nwird von zuständiger Seite erklärt, dass die Reichsregie \nrang an dem Termin vom 1. April festhält. \n \n\nübereinstimme. Die Deutschnationale Volkspartei lebt allzu \nstark in der Vergangenheit und jagt Utopien nach, die nun ein \nmal, wie die Dinge liegen, auf absehbare Zeit in Deutschland \nsich nicht verwirklichen lassen. \nAuch die Sozialdemokratie steht durchaus nicht in ihrer Ge \nsamtheit auf dem Boden der Verfassung von Weimar. Zwar war \ndie Republik Ziel ihrer Sehnsucht seit Beginn ihres Partei \nlebens. Aber \ndiese gewordene Republik ist nicht sozialistisch. Sie. \nist nach ihrer Verfassung durchaus aufgebaut auf der \nprivatkapitalistischen Wirtschaft. \nDas führt dazu, dass auch die grösste republikanische Partei \ninnerlich gegen die deutsche Republik eingestellt ist: sie macht \ngrundsätzlich antikapitalistische Politik besonders auf steuer \nlichem Gebiete, obwohl der Staat auf kapitalistischer Grundlage \nruht. Sie ist, mag inan das auch als Aeusserlichkeit bewerten, \nformell für schwa rzrotgold, im Herzen aber für die rote Fuhne. \nZwischen diesen Extremen — wenn mau von den gänzlich Un \nbelehrbaren rechts und links absiebt — stand und steht dio \nDeutsche Volkspartei. Ihre historische Aufgabe ist es, gemein \nsam mit den übrigen Parteien der verantwortungsbewussten \nMitte die beiden grossen Flügelparteien zur restlosen Hingabe \nan den Staat, wie er ist, zu veranlassen, ja, zu erziehen. \nWer mit den Verhältnissen rechnet, wie sie nun einmal \nsind, wer Realpolitik treibt, muss mindestens zurzeit fest \nstellen, dass ein Regieren gegen oder auch ohne dio Sozial \ndemokratie auf die Dauer kaum möglich ist. \nDas muss auch eine Partei anerkennen, die, wie keine andere, \nim innersten Kern ihres Wesens antisozialistisch ist. \n \n\nEine Mahnung an Jugend und Schriftsteller \nnicht vernachlässigen darf, ln einer Zeit freilich, in der wir drei \nMillionen Arbeitslose zählen, kann das deutsche Buch einen \nreissendeu Absatz beim deutschen Publikum nicht erwarten und \nfinden. Eine erhebliche Besserung kamt erst eintreten, wenn \ndie sozialen, wenn die politischen, die wirtschaftlichen und finan \nziellen Verhältnisse des deutschen Volkes sich bessern. \nUnsere Schriftsteller und Dichter sollten sieh gerade in dieser \nZeit daran erinnern, dass sie dem Volke gegenüber eine hohe \nMission zu erfüllen haben. \nDichter und Schriftsteller können keine Schönfärber sein, sie \ndürfen nur der Stimme ihres Herzens, ihrer Eingebung folgen; \naber wer heute dem Volk, wer heute der Jugend einen Dienst \nleisten will, der soll nicht bewusst grau in grau malen. Er soll \ndaran denken, dass wir aus dieser Krise bald wieder heraus \nkommen müssen, und dass zur Ueberwindung dieser Krise ein \ngut Stück Optimismus gehört. \nHeute mittag wurde die Ausstellung der vou der Deutschen \nBuchkunststiftung ausgewählten \n50 besigedruckteu Bücher des Jahres 1929 \nin der Deutschen Bücherei eröffnet. Bei der Auswahl aus der \nJahresproduktion von 70 000 Bänden wurde nicht das bibliophile \nBuch, sondern das Gebrauchsbuch iu den Vordergrund der Be \nwertung gestell. \n \n\nVorbehaltsklausel zugunsten Englands enthalten, das sich im \nFalle französischer Mehrbauten die Möglichkeit einer Revision \nder Ifoover-MacDonald-Zahlen sichern will. \nIm grossen Stil ist die Konferenz — und sie war als welt \nhistorisches Ereignis aufgemacht worden — somit so gut wie \nfehlgeschlagen. \nWas jetzt noch zu tun übrig bleibt, ist die Registrierung der \nallerdings nicht zu unterschätzenden Teilerfolge und deren \nUeberleifung in die Hände einer neuen Konferenz, wahrschein \nlich der vorbereitenden Abrüstungskommission in Genf. \nDies ist ganz gewiss nicht das, was MacDonald, der F.in- \nberufer der Konferenz, erwartet hat. MacDonald befindet sich \neiner geradezu verzweifelten Lage gegenüber. Die Arbeit bei \nnahe eines Jahres liegt halb zertrümmert zu seinen Füssen. Da \nMacDonald die Konferenzarbeit ausschliesslich in seine Hände \ngenommen bat, so trifft die Hauptverantwortung für einen Miss \nerfolg ihn. Während die Oppositionsparteien mit ihrer Kritik \nüber die Koniereuzleituug MacDonalds zurückhalten, ist der \nlinke Flügel der Arbeiterpartei iiusserst ungehalten, \n \n \n\n \n\nUnverantwortliche Steuermänner \ndie die Volkspartei an Hugenbergs Seite bugsieren \nmöchten \nDie der Wirtschaftsreaktion dienende „Deutsche All \ngemeine Zeitung“ gibt sich seit längerer Zeit grosse Mühe, \ndie Deutsche Volkspartei au Hugenbergs Seite in die \nOpposition zu bugsieren. Sie lässt natürlich die gute Ge \nlegenheit des Mannheimer Parteitages der Volkspartei \nnicht vorübergehen, um die entscheidende Wendung her- \nbeizuführen. Herr Scholz und seine schwankenden \nMannen möchten, so wird ihnen empfohlen, ernstlich \nprüfen, „ob das Verbleiben in der gegenwärtigen Reichs \nkoalition, iu der sich Herr Moldenhauer öffentlich mit \nHerrn Wissell herumboxen muss, den Auffassungen der \nVolkspartei von den staatlichen Notwendigkeiten noch \nweiter entspricht“. Welche Auffassungen die Volkspartei \nvon staatlichen Notwendigkeiten hat, haben wir öfter mit \nErstaunen und Erschrecken feststellen können. Wenn man \nsieht, wiö sie die Wahrnehmung materieller Interessen \nmit „staatspolitischen Notwendigkeiten“ vernebelt, möchte \nman auch auf diese Partei das Wort an wenden: sie spricht \nvon Christus und meint Kattun. \nSehr putzig ist die weitere Argumentation, mit der der \nVolkspartei empfohlen wird, „einmal auf einige Zeit in \ndie ,Erholungsopposition‘ zu gehen“: \n„Der heutige Zustand ist ja ohnedies insofern eine Halbbeil, \nals die Volkspartei die einzige Regierungspartei ist, die uichl \ngleichzeitig in Preussen über Ministersitze verfügt. Dadurch \nist sie von vornherein zu der Rolle verurteilt, sozusagen ein \npassives Mitglied der Reichsregierung zu bleiben, mögen ihre \nReichsminister vielleich noch so aktiv und tatenfroh sein.“ \nDer volksparteiliche Schmerz um Preussen ist nicht \nrecht verständlich. Einmal: es lag ja nur an der Volks \npartei, in die Preussenkoalition hineinzukommen. Dass \nes ihr vorbeigelang, lag an ihren Ministerforderungen. \nDass sie sich darauf verbiss, war um so weniger begreif \nlich, als diese Partei ihre Minister ja doch im Stich lässt, \nauch wenn sie „noch so aktiv und tatenfroh sind“. Zum \nanderen: es ist uns unerfindlich, warum die Selbstaus \nschaltung aus der Preussenkoalition auf dio Volkspartei \nin der Reichskoalition lähmend wirken soll. So gross ist \nder Schmerz über den Misserfolg bei den Verhandlungen \nmit den preussischen Parteien doch wohl nicht. Ja, wir \nwünschten sogar, die Volkspartei wäre in der Reichs \nkoalition ein so passives Mitglied, wie sie es nicht ist. Die \newige Kriselei wäre uns damit erspart geblieben, und \nwir wären ein Ende weiter mit der sachlichen Arbeit. \n \n\nZusammenschluss Hapag—Lloyd \nGrund: Rationalisierung \nZwischen dar Hanitrurg-Amerika-Liuie und dem Norddeutschen \nLloyd ist ein Gemeinscbaftsvertrag abgeschlossen worden, der \nzwar beide Gesellschaften selbständig lässt, sie jedoch durch eine \nPersonalunion der Vorstände und durch eine Ausgleichskasse für \nihre Gewinne miteinander verbindet. Der Vertrag, den die Vor \nstände der beiden Gesellschaften geschlossen haben, bedarf noch \nder Genehmigung durch die beiden Aufsichtsräte. Der Zweck \ndes Vertrages ist die Rationalisierung des Verkehrs der beiden \nGesellschaften auf den Weltmeeren. Der Entschluss, in eine Ge \nmeinschaft einzutreten, ist, wie es heisst, mit auf die zunehmende \nKonkurrenz der ausländischen Reedereien zurückzuführen, die im \nGegensatz zur deutschen Schiffahrt mit staatlichen Subventionen \narbeiten. Durch die Zusammenarbeit können die Gesellschaften \nzu einer grösseren Schlagkraft gelangen, den Leerlauf beseitigen, \ndie Unkosten herabsetzen, die Fahrpreise anpassen, eine wirt \nschaftliche Führung ihrer gesamten Geschäfte aubahneu, um auf \ndiese Weise die Zukunft sicher zu gestalten. \nDie Arbeitsgemeinschaft wird, wie wir weiter hören, auf die \nDauer von 50 Jahren geschlossen werden. Die beiden Gesell \nschaften werden ihre Schiffe unter der alten Flagge abfertigen, \nohne dass eine Umgruppierung innerhalb der Flotten stattfindet. \nDer Ertrag wird künftig im Verhältnis von 1:1 für Hapag und \nLloyd geteilt. Es wird also auf sämtlichen Verkehrsgebieten \nvon beiden Reedereien für gemeinsame Rechnung gearbeitet \nwerden. Eine direkte Verschmelzung zwischen Hapag und Lloyd \nist nicht vorgesehen. \n \n\nOhne Heimwehr-Entwaffnung \nkeine Anleihe! \nWIEN, 22. März. \nDas Parteiorgan des Innenministers Schumy und des \nLandbundes veröffentlicht heute an seiner Spitze ein Tele \ngramm aus London, wonach die Aussichten für eine öster- \nreiehischo Anleihe günstig stünden. Die Vorbedingung \njeglichen Auslandskredits sei jedoch die Auflösung oder \nEntwaffnung der österreichischen Selbstschutzvcrbände. \n„Bundeskanzler Schober“, fährt das Blatt fort, „soll \ndiese Verhandlungen schon im Haag angeschnitten und \nman soll ihn dort in diesem Sinne bereits informiert \nhaben.“ \n \n\nKommunisien-Hungerstreik. Wie aus Hamburg gemeldet \nwird, sind die in Neumünster anlässlich der Erwerbslosen \ndemonstrationen am 6. dieses Monats festgenommenen und iu \nHaft gehaltenen neun Kommunisten iu den Hungerstreik eiit- \ngetreten. \nDer Bürgermeister von Kalkutta, Scngupta, ist wegen auf \nrührerischer Reden zu zehn Tagen Raft verurteilt worden. \n \n \n\n \n\nScholz über volksparteiliche Mitarbeit \n \n\nBejahung des Staates, wie er ist \n \n\nVergeistigung, nicht Mechanisierung! \nSevering zum „Tag des Buches“ \n \n\nLetzte Hoffnung: Dreimächte-Abkommen "
    }
}