{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "23",
        "NewspaperNumber": "140",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Moskau demonstriert gegen Rom \nNeue Anti-Religionswelle in Sowjetrassland / Ein polnischer Bundesgenosse! \n \n\nt MOSKAU, 22. März. (Td.-Ag. da Sowjetunion.) \nNach hier eingegangenen Meldungen haben an \nden gestrigen Protestdemonstrationen gegen die \nsowjetfeindlichen Gottesdienste im Ausland in \nLeningrad 500000 Personen, in Charkow 200000, \nin Dniepropetrowsk 80000 und in anderen Städten \nZehntausende teilgenommen. \n* \nDie Unterdrückung der Religionsfreiheit in Sowjet \nrussland hat bekanntlich die Kirchen aller Konfessionen \nzu einem energischen Abwehrfeldzug veranlasst Diese \nKampagne veranlasst jetzt die bolschewistischen Macht \nhaber zu einem entscheidenden Gegenstoss. In den letzten \nTagen hat die Sowjetregierung den Versuch unternommen, \ndie noch bestehenden katholischen Religionsgemeinschaf \nten in Russland gegen den römischen Klerus auszuspielen. \nSie bedient sich dabei der Mitwirkung derjenigen Geist \n \n\nlichkeit, die sich aus Furcht vor den Verfolgungen der \nTscheka dem Bolschewismus unterworfen haben. Diese \nGeistlichen erlassen jetzt Aufrufe, in denen der Papst und \nder römische Klerus als Helfershelfer des internationalen \nKapitals hingestellt werden und in denen die Lösung der \nrussischen Kirchen von der römischen „Bevormundung“ \ngefordert wird. \nEs ist allerdings für die Sowjets nicht allzu schwierig, \ninnerhalb Russlands einen Agitationsfeldzug gegen den \nPapst einzuleiten. Die russische Kirche ist zum grösseren \nTeil griechisch-orthodox. Sie hat niemals mit dem römi \nschen Katholizismus sympathisiert, dessen Dogma in \nvieler Hinsicht dem russischen Volkscharakter fremd ist. \nSchon unter Katharina II. und später unter Nikolaus I. \nwurde die römisch-katholische Kirche in Russland stark \nbekämpft. Bei der ersten Teilung Polens gelang es den \nrussischen Machthabern, über eine Million Polen dem \nEinfluss der römisch-katholischen Kirche zu entziehen \nund sie für die griechisch-orthodoxe Richtung zu ge \n \n\nwinnen. Auf der Synode zu Polozk im Jahre 1839 wurden \nzwei Millionen Russen von der römisch-katholischen \nKirche losgelöst und für die orthodoxe Richtung ge \nwonnen. Unter der Herrschaft des Zarismus war die \northodoxe Richtung so streng, dass keine Mitglieder des \nfürstlichen Hauses Mitglieder der römisch-katholischen \nKirche sein durften. \nNeuerdings haben die Sowjets in einem hohen geist \nlichen Würdenträger in Polen einen Bundesgenossen \ngegen den Papst gefunden. Der orthodoxe Metropolit \nPolens, Dionisius, hat an den Patriarchen von Georgien \neinen Brief geschrieben, in dem über die Unterdrückungs- \nMethode des römischen Klerus geklagt wird. Die römische \nGeistlichkeit wolle den Orthodoxen mehr als die Hälfte \nder Kirchen entziehen und mehr als zwei Millionen Gläu \nbige der Möglichkeit kirchlichen Lebens berauben. Dieser \nBrief wird natürlich von den georgischen Sowjetblättern \nweidlich ausgeschlachtet und als Waffe gegen den Papst \nbenutzt. \n \n\nWeitere Diskontsenkung \nAuf 5 Prozent \n \n\nUnd wieder die Reichsbahn \n \n \n\n \n\n' - Der ZentralanssehnM der Reichsbank ist für den morgigen \n'Montag. 1J Uhr vormittags, einberufen worden. Es durfte sich \num die Beschlussfassung über eine Diskontermässigung um \nyi Prozent auf 5 Prozent handeln. \n \n\nWeiterer Abbau von Reichsbehörden \nReichsausgleichsamt und Kriegslastenkommission \nWie der „Demokratische Zeitungsdienst“ mitteilt, wird ausser \ndem Reichsentsch ligungsamt auch das Reichsausgleichsamt \nweiter abgebaut und mit dem 30. September 1930 aufgelöst. \nDig ■ Restgeschäfte gehen am 1. Oktober 1930 auf die Restver \nwaltung für Reichsaufgaben über. \nMit der Inkraftsetzung des Neuen Planes werden die Be \nziehungen der Reparationskommission zu Deutschland beendet. \nDie deutsche Kriegelastenkonimission in Paris, die die deut \nschen Interessen gegenüber der Reparationskommission zu ver \ntreten hatte, kommt dadurch in Wegfall. Da nach dem Neuen \nPlan in den ersten zehn Jahren weiterhin Sachleistungen zu \nbewirken sind, so ist zur Wahrung der deutschen Interessen \nweiterhin eine Dienststelle in Paris notwendig geworden, die \nVogt einem Ministerialrat geleitet werden soll und die Dienst \nbezeichnung trägt Deutscher Kommissar für Sachleistungen in \nParis. \nFür die Durchführung der Entschädigungen auf Grund des \ndeutsch-polnischen Liquidationsabkommens wird vom 1. April \neine besondere Entschädigungsstelle eingerichtet, die in Berlin- \nFriedenau, Rheinstrasse 45 ! 46, untergebracht werden wird. \n \n\nEine aufsehenerregende Verbrecherjagd spielte sich gestern \nabend in der Warschauer Strasse ab. Dort hatte ein Autodieb \nden Privatkraftwagen des Kaufmanns Rossdeutscher gestohlen. \nDer Diebstahl wurde von den Ueberwachungsbeamten des Deut \nschen Autoklubs beobachtet, die sofort die Verfolgung auf- \nnahmen. Unterwegs gab der Dieb auf seine Verfolger mehrere \nSchüsse ab. Das hinzukommende Ueberfallkommando stellte \njedoch den Dieb. Es handelt sich um einen mehrfach vorbe \nstraften Arbeiter Beckmann, der wegen verschiedener Autodieb \nstähle schon von der Polizei gesucht wurde. \n \n\nSie verlangt Tariferhöhung \nIn den nächsten Tagen wird, nach Mitteilungen der \nRechtspresse, der Verwaltungsrat der Reichsbahugescll- \nschaft zusammentreten, um über die Finanzlage des Unter \nnehmens zu beraten, und die Forderung nach schleuniger \nBewilligung der Tariferhöhung erheben. Die Berech \nnungen, auf die sich die Forderung stützt, sollen die \n„saisonmässigen Schwankungen“ bereits berücksichtigt \nhaben. Auch im .März sind, wie behauptet wird, die täg \nlichen Einnahmen um mehr als eine Million hinter dem \nSoll zurückgeblieben. \nDaraus scheint uns hervorzugehen, dass auch die Reichsbahn \ndie Folgen der Wirtschaftskrise zu spüren bekommt. Es scheint \nuns aber auch höchst zweifelhaft zu sein, ob eine Tariferhöhung \ngerade in einer Zeit der Krise ein für die Besserung der Bahn \nfinanzen geeignetes Mittel ist. Die deutsche Wirtschaft wird in \ndiesem Jahre, was auch die Herren im Verwaltungsrat der \nReichsbahn wissen werden, nicht steuerlich entlastet, sondern \nstärker belastet. Soll man ihr da noch die weitere Last einer \nErhöhung der Bahntarife zumuten? Viele Betriebe, die heute \nnoch Kunden der Bahn sind, könnten dadurch zum Erliegen \n \n \n\n \n\nSchnettdienst \n \n\nGestern fand im Krematorium \nWilmersdorf die Beisetzung des \nCharlottenburger Schulrats und \nfrüheren demokratischen Abgeord \nneten Otto statt. \nDie auf den Stichtag des 19. März \nberechnete G rosshandelsindexziffer \ndes Statistischen Reichsamt ist \ngegenüber der Vorwoche von 126,3 \nauf 126,0 oder um 0,2 v. H. ge \nsunken. \nDie deutsche Anwaltschaft sprach \n \n\nsich in Leipzig gegen die Ausdeh \nnung der Gewerbesteuer auf die \nfreien Berufe aus \nDie türkische Kammer hat ein Ge \nsetz über das Wahlrecht der Frauen \nfür die Gemoindekörperechaften an \ngenommen. \nDer tschechoslowakische Präsident \nMasaryk hat anlässlich seines 80. \nGeburtstages für 2 Millionen Kronen \nRadium zur unentgeltlichen Heilbe \nhandlung Krebskranker gestiftet. \n \n\n— trotz der Wirtschaftskrise \n \n \n\n \n\nkommen, so dass die Tariferhöhung der Bahn kein Mehr ein- \nbringen würde. Das schlechte Beispiel der Tariferhöhung bei \nden Berliner Verkehrsmitteln sollte auch die Reichsbahn ein \nwenig nachdenklicher stimmen. Dazu kommt, dass sie mit einer \nTariferhöhung die Konkurrenz des Autofrachtverkehrs so sehr \nbegünstigen würde, wie dieser es sich besser gar nicht wünschen \nkönnte. Und gegen diese Konkurrenz wird sich die Reichsbahn \nbei unvernünftiger Tarifpolitik auch nicht durch Abwehrgesetze, \ndie sie wünscht, schützen können. \nGegen die Forderung der Reichsbahn sprechen aber nicht \nnur sachliche Gründe. \nDie Bahn hat sich auch stimmungsmässig die Chancen für \neine Tariferhöhung gründlich verdorben. \nDie Reichsbahn ist Volksgut, denn sie ist aus Reichssteuermitteln \nerbaut worden und stand unter Volkskontrolle. Vor wenigen \nJahren ging dieses Milliardenobjekt in die Verwaltung und Auf \nsicht von etwa zwei Dutzend Herren über, die zu einem Teil \nsogar ihre Privatgeschäfte mit der Reichsbahn machen. Mau \nerinnert sich, wie intrigant diese Herren die Wünsche der Re \ngierung, grösseren Einfluss auf die Reichsbahn zu bekommen, \njüngst hintertrieben haben. Sie haben so getan, als ob sie nicht \nTreuhänder der Reichsbahn, sondern Eigentümer wären, die sich \nvon dritter Seite nicht gern hineinreden lassen wollen. Man er \ninnert sich auch, dass die Reichsbahn bisher dem Reich Einblick \nin die Interna ihrer Verwaltung und Finanzgebarung nicht aus \nreichend gewährt hat. Und nun soll die Reicbsregierung zu der \nForderung der Reichsbahn einfach Ja und Amen sagen? Sie \ndarf sieb nicht wundern, wenn man nach dem Verhalten ihrer \nmassgebenden Herren ihrer Forderung mit sehr viel Zweifeln \nund Abneigung gegenübertritt. Letzten Endes müssen natürlich \nsachliche Erwägungen ausschlaggebend sein, aber auch diese, \nsprechen gegen eine Tariferhöhung. \n \n\nAuch ein Zeichen der Zeit ist die Tatsache, dass ln der \nZigarren-Statistik die 10-Pfennig-Zigarre mit einem Konsum von \n1,75 Milliarden der 15-Pfennig-Zigarre mit rund 1,7 Milliarden \nden Rang abgelaufen hat \n \n \n\n \n\n. Wedekinds „Bismarck “ \nDeutsches Volkstheater \nHerr, von Oslau, dieser selbstbewusste Dilettant, der am Zoo \njetzt ein Theater leitet, dachte wahrscheinlich: Bismarck ist \nnational, Wedekind ist Literatur — also ein Bismarck-Stück von \nWedeklnd ist Nationalliteratur, und es aufzuführen, ist eine \nRuhmestat. Er irrte sich sehr. Gewiss ist Wedekind „Literatur“, \ner ist sogar einer der interessantesten Menschen aus dem literari \nschen Deutschland der vorigen Generation. Er ist einer der aller \nwichtigsten Anreger für die Erneuerung des deutschen Dramas \ngewesen. Und er ist sogar heute noch ein lebendig wirksamer \nDichter — aber nur auf einem sehr engbegrenzten Raum! Seine \nMerkwürdigkeit, seine Anregerkraft, sogar sein Dichtertum, alles \nhängt bei ihm am sexuellen Problem. Als er es in „Frühlings- \nerwachen“ und „Erdgeist“ erörterte, war er ganz stark. Dann \nist er in Wiederholungen verkrampft und ermattet, und als er \nauf den seltsamen Einfall kam (seltsam nur für ihn und sein \nTalent), ein „Dokument deutscher Geschichte“ zu schreiben, da \nwar er ein Schreiber ohne alle Lebenskraft, einfach ein rührend \nhilfloser Dilettant, der kaum in Sekunden irgend etwas von \nseinem dichterischen Talent ahnen lässt. Bismarcks Geschichte \nvon 1803 bis 1866, die ausserordentlich komplizierten politischen \nSchiebungen betreffs Schleswig-Holsteins, werden in Dialogen \nvorgeführt, die knocbentrocken aus den „Gedanken und Erinne \nrungen'' oder anderen Dokumenten herübergenommen sind, in \nSzenen, die keine Spur von einem dramatischen Aulbau, einer \ndichterischen Steigerung, einem irgendwie rhythmischen Element \nzeigen, das den stumpfen Stoff bewegt Auch wenn der Herr \nvon Ostau nicht vorher noch im fragwürdigsten Deutsch kleine \nAuszüge aus Webers „Weltgeschichte“ auf dem Vorhang zu lesen \ngäbe, — es wäre schlechthin unsagbar langweilig. \nEinzig gegen Ende, bei den Friedensverhandlungen in Nikols- \nTmrg, erreicht die dramatische Spannung der historischen \nSituation irgend etwas, was von fern einer theatralischen Be \nwegung gleicht. Aber wenn in diesem (vor 191-1 geschriebenen!) \nStück nun als Bismarcks grosser Triumph die künftige Bundes \ngenossenschaft von Oesterreich ausgespielt wird, so sehen wir \nmit etwas beklommenen Gefühlen auf diese billige Art von \n \n \n\n \n\nHeldenverehrung. Wir wissen zu genau, was uns diese öster \nreichische BundesgenossenschaU gekostet hat, und dass gerade in \nseiner Ueberschätzung dieser dynastischen Zwangskonstruktion \n„Oesterreich-Ungarn“ die Grenzen des genialen Politikers Bis \nmarck sehr deutlich wurden. Man müsste doch schon in ganz \nandere Tiefen gehen, um die menschliche Grösse dieser Figur \nzugleich mit einer Ahnung seiner tragischen Gebundenheit zu \ngeben. — Immerhin bekommt Paul Wegener in diesen Nikols \nburger Szenen wenigstens ein paar schauspielerisch starke Augen \nblicke. Unter dem Helm wird sein slawisch getöntes Gesicht auch \nam bismarckähnlichsten, und man vergisst die etwas äusserliche \nArt, mit der er in früheren Szenen den starken Mann mit \nmächtigen Kürassierschritten markierte. Sonst traten unter vielen \nund zum Teil recht «lässigen Schauspielern Walter Dysing, Born- \nträger und Viktor Gehring noch vorteilhaft hervor. Etwas wie \neine dramatische Sensation trat an diesem dröhnend langweiligen \nAbend aber nur einmal ein, als auf dem komischen Bilderbogen \nder Londoner Konferenz der links vorn am Hufeisentisch sitzende \npreussische Gesandte mit seinem Stuhl in die Rampe rollte. Aber \nweder nationale noch literarische Erinnerungen werden sich an \ndiese Dilettantenauffiihrung heften. Julius Bab. \n \n\nAlfred Neumanns „Haus Danieli u \nUraufführung im Lessing-Theater \nAlfred Neumanns fünfaktiges Schauspiel entpuppt sich als \neine Dramatisierung seiner Novelle „König Haber\". Die Novelle \nist da malische, als das Stück. In der Novelle droht eine kleine \nWelt aus den Fugen zu geraten, brodelt und flammt es, bis das, \nwas Unruhe bereitet hat, verbrannt ist und in Asche zerfällt \nUeber dem Stück könnte eher stehen: „Aus den Geheimnissen \nder Fürstenhöfe vgr hundert Jahren.“ Der Hofbankier Daniel!, \nder Vater des Kindes der Grossherzogin, wird zwar vom Pöbel \ntödlich verwundet, aber er stirbt beruhigt, weil die Grossherzogin \ndem Sterbenden gelobte, sie werde sein Kind schützen — ob \ngleich es ihr seine Liebe nahm. \nWenn sich so etwas wie dramatische Wirkung einstellt so \ndarum, dass viele Dialoge aus der Novelle wörtlich ins Stück \nübernommen worden sind — zwei wichtige leider mit wesent \nlich verringerter Dynamik. Im letzten Akt ist eine matte Diktion \n \n \n\n \n\naugenfällig, die wie eine Skizze zu einer nicht ausgeführten \nSzene anmutet Was den Autor zur Dramatisierung bewogen \nhaben mag, ist die Tatsache, dass die Ereignisse von mensch \nlichen Eigenschaften getrieben werden, der Mensch auf der \nBühne also der gegebene Nachschöpfer seiner Gestalten ist: der \nhomosexuelle Grossherzog, der das Regiereu seinem Hofjudeu \nüberlässt und seine Frau nie berührt hat; die Grossherzogin, \ndie durch Daniel, zur Frau wurde und das Kind nicht liebt das \nihr den Geliebten nimmt; Daniel!, der sich für die Unterdrückung \nseiner Rasse rächt, indem er das Kind zum Thronfolger machen \nwill; der Bruder des Grossherzogs, der sich um die Nachfolge \nbetrogen siebt; die verlassene Hofdame, in deren Annen sich die \nGrossherzogin getröstet hat, ehe sie Danielis Geliebte wurde; \nderen Bruder endlich aus Offiziersantisemitismus. Die Emp \nfindungen dieser sechs Menschen werden in den Gesprächen \nberührt, und wie durch ein präzises Räderwerk schreitet die \nHandlung weiter. \nKäthe Dorsch, der Schauspielbühne zurückgewonnen, ist die \nGrossherzogin; man weiss, wie sie Liebesverfallensein spielen \nkann, wie in Liebe dahinschmelzen, hier bereichert sie die \nGalerie ihrer Frauengestalten um eine, die ein seltsames Schick \nsal hat, ehe sie als Frau zu leben beginnt; sie ward erst von \nDanielis suggestiver Geistigkeit angezogen, ehe ihr Blut in \nWallung geriet: sie beginnt ihn zu hassen, als ihm das Kind \nwichtiger wird als ihre Liebe. Und beides, Liebe und Hass, \nbringt sie, ehe der Tod die Etikette niederreisst, gedeckt und \nversehwebend in der Melodie höfischen Zeremoniells. Kortner \nhat für den Daniel! die ganze Skala seiner Gefühle: energische \nBrutalität, geistige Ueberlegenheit, zarte Chevalereskheit und ge \nfährliches Emporkömmlingslum; wenn Gründgens als Gross \nherzog auftritt, geht durch das Publikum das bezeichnende \nRaunen, das die Entdeckung neuer Gesichter begleitet: ein viel \nversprechender Zuzug in die Schar unserer Charakterdarsteller. \nSonst führt Erich Engels etwas frostiges und trockene Regie \nausgezeichnet Erika Meingast, Stahl-Nacbbaur urd Franz \nNicklisch. Lutz Weltmann. \n \n\nIm Komödlcnhaus findet die Erstaufführung von Berr-Verneutls \nmusikalischem Spiel „Meine Schwester und ich“, Musik von Ralph \nBenatzky, ara Dienstag, 25. d. M., statt. Die Hauptrollen werden dar \ngestellt von Liane Haid, Margarete Schlegel, Helen Sntnw Oskar Karl \nweis, Felix Bressart. Louis Treumann, Jul. E. Herrmann. Tänze: Bruno \nArno. Bühnenbilder: Erich E. Stern. Musik: Lewis Ruth Band. \n \n\n- "
    }
}