{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "23",
        "NewspaperNumber": "140",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Saal zwischen Tod und Leben \nBesuch in einem modernen Operations-Saal / „Soldaten dürfen schreien“ \nMonokelkryptoskop / „ Wasserhähne auf!“ / Ueb’ immer Treu und Redlichkeit \n \n \n\n \n\nEine fast feierliche Stille wartet am Nachmittag vor den \ngrossen, braunen Türen. \nHinter uns ist die Flucht unzähliger Krankenzimmer mit \nihren Bündeln von Schmerzen, Hoffnungen, Wünschen, Launen. \nVor uns sind zwei feierliche, schwarze Tafeln, die in lateini \nscher Sprache die ernsten Ereignisse prophezeien, die in einer \nStunde Menschen hinter diesen braunen Türen anderen Menschen \n— nach Menschenwissen zu ihrem Besten — zufügen werden: \neine Staroperation, eine Beinamputation, eine Schädel- \nmejsselung. . . . \nHinter uns rauscht aus den CJüngeu und Sälen des Kranken \nhauses das Leben: manches kümmerliche, schmerzvolle Leben, \n— manches zäh und hart umkämpfte Leben. — Durch die grossen, \ndunklen Türen vor uns wurden viele getragen, die damit die \nPforte zwischen Leben und Tod durchschritten. \nWenn man die eine dieser Türen öffnet, über der „Vorbe- \nreilungsraum“ geschrieben steht, ist der erste Eindruck: Helle, \nnichts als beinahe einladende Helle! Die Wände sind von einem \nlichten, stillen, beruhigendem Blau, davor stehen weisse Möbel \nund Geräte, blankes Metall, und vor den weiten Fenstern ist die \nSonne, in der langsam Genesende geniesseriich berumspazieren. \nIn diesem Raum werden die Patienten in einen tiefen, \nschmerzlosen Schlaf gesenkt. Sie sehen nichts von den Vorbe \nreitungen, von den Instrumenten und Apparaten, mit denen man \nihnen im Saal nebenan zu Leibe gehen muss. Sie hören viel \nleicht noch das minutenlange Wasserrauschen, wenn sich die \nAerzte in dem kleinen Nebenraum waschen, bevor sie in die \ngrauen Gummischürzen schlüpfen, in die weissen Gummi \ngaloschen, die wie die Hauspantoffel einer Riesenfamilie in \nReih und Glied ausgerichtet stehen; bevor sie die weissen \nBäckermützchen auf den Kopf setzen und die weissen Schleier \nvors Gesicht binden, wie eine orientalische Schöne: eine ver \nflucht ernste Maskerade! Wenn sie so „steril“ sind, dürfen sie \nnicht mal mit den gereinigten Händen den Wasserhahn \nscbliessen, das Wasser kann mit den Füssen abgestellt werden, \nebenso wie die Türen mit den Füssen geöffnet und geschlossen \nwerden. \nDie Patienten sehen von all diesem vorbereitenden Getriebe \nnichts. Sie sehen nur noch diese Masken, diese kleinen, runden, \n \n\nstoffbespannten Drahtgestelle, die man Ihnen auf die Nase \nstülpt, auf die dann das Betäubungsmittel tropft, tropft . . ., die \nsie aus der Angst vor der nahen Zukunft in eine längst gelebte \nVergangenheit entrücken. Simple, kleine Drahtgestelle — und \nstellen doch eine hervorragende Einrichtung moderner Opera \ntionstechnik dar. Bevor jemand darauf kam, wurde jede Opera \ntion und, sei es die schlimmste, ohne jegliche Betäubung aus \ngeführt. Noch Napoleon erliess einen Armeebefehl, in dem er \nseinen Soldaten ausdrücklich gestattete, bei Gliedabsetzungen zu \nschreien. Und für manchen ist solche grausame Zeit noch vor \n15 Jahren wiedergekommen, als er im Feld ohne Hilfsmittel \nhumaner Medizin operiert werden musste, im Krieg, als wir mit \nall unserer schönen Zivilisation ins finstere Mittelalter zurück \nfielen. . . . \nAus diesem Vorbereitungsraum wird der Patient durch eine \ngläserne Tür in den Operationssaal gefahren. . . . \nDer moderne Operationssaal — ein blendendes Wunderwerk \nmoderner Technik. Eine Bullenhitze! Weil hier bei Operationen \nKörperwärme herrschen muss: damit sich der freigelegte Blind \ndarm nicht erkältet. Sogar die Zwischenräume zwischen den \nDoppelfenstern sind extra geheizt, damit die Scheiben nicht be \nschlagen. Rings herum blitzt es von Apparaten: grosse Trommeln \nmit sterilem Verbandsstoff, grosse Kessel aller Grössen sind in \ndie Wände eingelassen, mit sterilem Wasser, mit Hähnen, denen \nim Nu heisser Dampf entströmt zum Abtöten der Keime an \nInstrumenten, Tüchern, Verbandsstoffen. Grosse braune „Ein \nmachegläser“ stehen unter den Fenstern mit Katgut-Knäuel, \nDärmen zum Nähen, die gleich von der Fabrik steril geliefert \nwerden. Einer von den Besuchern sieht sich in diesem blitz \nblanken Saal verwundert um und tut den naiven Ausspruch, dass \ner sich einen Operatioussaal „blutiger“ vorgestellt hätte. Und \nmuss sich belehren lassen, dass jeder Chirurg sich bemüht, Ein \ngriffe so unblutig wie möglich, oft ohne jeden Blutverlust durch \nzuführen. Ein Operationssaal ist doch kein Schlachthaus . . . \nUnter der grossen Lampe, die schattenloses Licht wirft, steht \nder Operationstisch Ein heimtückisches Prokrustesbett? Man \nkann darauf durch Hebel und Winden den Körper des Kranken \nin jede gewünschte Richtung und Lage verbiegen. Unter ihm \n \n\nIst sogar eine Röntgenanlage angebracht. Und weil sich das \nAuge des Operateurs bei solchen plötzlich notwendig werdenden \nRöntgenaufnahmen erst an die Dunkelheit gewöhnen muss, solche \nAdaption der Augen aber kostbare Zeit braucht, hat man gleich \neine Zusatzerfindung gemacht, das „Monokelkryptoskop“, das \nheisst der Chirurg arbeitet mit dem einen Auge bei Tageslicht, \nmit dem anderen in der Röntgendunkelheit; denn Schnelligkeit \nist oft alles. . . . \nEin gelindes Grausen kriecht uns allerdings über den Nacken, \nals wir in die Glasschränke hineinsehen, in denen in exakter \nOrdnung die Instrumente liegen. Welche Instrumente) Scheren, \nPinzetten, Präparierzangen, Hohlsonden, Unterbindungsnadeln ... \nMesser! Ganz kleine schmale Messerchen schwimmen gerade ln \neiner Schale im Alkohol, für die Staroperation: mit Hilfe solch’ \nwinziger Stahlscbneiden kann ein Mensch wieder das Augenlicht \ngewinnen, kann wieder die Sonne und die Bäume, den bösen, \nlieben Nächsten sehen! \nUnd Meissei und Holzhämmer liegen da, wie wenn sie aus \neiner Tischlerei kämen, neben Knochensägen . . . Vielleicht sind \nsie bei der Beinamputation an der Reihe, wenn der Operateur \nbefiehlt: „Alle Wasserhähne auf!“, damit der Patient, der aus \nirgendeinem Grunde nur lokal betäubt werden kann, das Ge \nräusch der Sägen nicht hört . . . Man beneidet nicht gerade die \njunge Schwester, die all diese Dinge mit einer Selbstverständ \nlichkeit in die Hand nimmt, wie unsereins die Füllfeder, um \nihren grimmig-ernsten Beruf. Es ist gut, dass es Menschen \ngibt, die solchen schweren Dienst mit ruhiger Selbstverständ \nlichkeit tun. \nNebenan ist noch ein Operationssaal von der gleichen Grösse, \nda stehen noch gebrauchte Instrumente in einer weiten Schale: \n40 bis 50 Stück hat man bei einer einzigen Operation gebraucht \nDer Patient sieht von diesen Dingen nichts. Nach der Operation \nöffnen sich wie ausgebreitete Arme die grossen, braunen Türen; \nim Schlaf wird er hinausgeschoben. In einem schönen, bellen, \nin ruhigen Farben ausgemalten Zimmer dieses modernen \nKrankenhauses wird er wach, — vielleicht . . . Vielleicht hört \ner dann, dass draussen von einem Kirchturm eine Spieluhr \nklimpert: „Ueb’ immer Treu und Redlichkeit . , .“ Picco. \n \n\n♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦ \n \n\nKINDHEIT DER ERDE \nDer Mond von der Erde abgetropft? — Die neuen Theorien über die Entstehung des Mondes \n \n\nDie Geschichte unserer Erde aus der Zeit, ehe Leben auf \nihr war, ist ein dunkles Rätsel. Mythologie und religiöse Ueber- \nlieferung wussten bisher mehr von ihr zu berichten als die exakte \nWissenschaft. — Erst in den letzten Jahrzehnten, nachdem die \nMethoden der geologischen Forschungen sicherer geworden sind \nund die Erkenntnisse anderer Wissenschaften geholfen haben, \nden Schleier zu lüften, werden auch die Anschauungen von der \nEntstehung unserer heutigen Erdoberfläche klarer. — Wesent \nliches hat der Grazer Geologe A. Wegener durch seine Konti \nnentalverschiebungstheorie zur Lösung der geologischen Grund \nprobleme beigetragen. Von anderer Seite sind Beweise und \nErgänzungen hinzugekomnien, so dass sich heute schon ein recht \ndeutliches Bild von der Kindheitsgeschichte des Erdballs geben \nlässt. \nWie vor einiger Zeit gelegentlich eines Vortrags in Washington \nder Frankfurter Geologe Professor Dr. Gutenberg es dargestellt \nhat. kann man sich die Erde ursprünglich als einen heissen, zäh \nflüssigen Körper vorstellen, in welchem zunächst vermöge der \nSchwere und gewisser chemischer Vorgänge eine Trennung in \nverschiedene Teile vor sich gegangen ist, wobei der Kern ent \nstand, um den sich eine Zwischenschicht legte, über der wieder \nein Mantel sich bildete und Oberflächenschichten folgten. Diese \nOberfläcbenscbicht erhärtete sich allmählich zu einer festen \nKruste. — Infolge der Massenanziehung der Sonne wird nun \neine Art Flutwelle, wie jetzt die Gezeiten des Meeres, die Erd \nkruste in regelmässigen Schwingungen gehoben und gesenkt \nhaben, wobei auf der Seite, welche der Sonne zugekehrt ist, \nnatürlich ein besonders hoher Flutberg entstand. — Neben diesen \nGezeitenwellen hatte der Erdball auch freie Schwingungen. \nSchon in einem frühen Stadium der Erdgeschichte muss nun \neinmal eine Resonanz der Gezeitenwellen mit den Eigen \nschwingungen des Erdballs zustandegekommen sein \nDie Flutwelle wurde so hoch, dass die Erde Birnenform \nannahm. \nIn diesem furchtbaren Aufruhr der Kräfte nun löste sich infolge \nder Fliehkraft ein Teil der Erde los, tropfte sozusagen von ihr \nab, und führte fortan ein Eigendasein. \nDer Mond entstand. \nDiese Theorie stammt von Darwin und wurde neuerdings von \nH. Jeffries, einem Geologen der Universität Cambridge, gestützt. \nBei Losreissung der Mondmasse von der Erde wurde nun \nauch ein grosser Teil der äussersten Kruste entfernt, heisses \nMagma strömte aus der riesenhaften Oeffnung. und seither haben \nwir einen Teil der Erde mit Sialschollen, einen andern ohne: \nden Boden des Stillen Ozeans. Nach dieser Katastrophe war \nnun das Gleichgewicht der Kräfte innerhalb der Erdkruste bis in \neine Tiefe von 50 Kilometer gestört und ist es noch heute. — \nDaher stammen die Bewegungen, welche nach der Theorie \nWegeners die Kontinentalschollen, die scheinbar festen Inseln, \nauf denen wir Menschen wohnen, über die ganze Erdoberfläche \nauszubreiten trachten. Sie bewirken, dass der ganze \nvom Mond nicht mitgenommene Rest der festen Kruste \nlangsam auseinanderfliesst. \nDabei entstanden durch Zerreissen, wie Wegener annimmt, oder \ndurch Dünnerwerden der Kontinentalscholle an einzelnen Stellen, \nwie Gutenberg meint, die übrigen Ozeane, die wir heute kennen. \nWie Wegener bewiesen hat, halten die Bewegungen noch heute \nan. Die ganze Kante des Stillen Ozeans ist durch eine fast un \nunterbrochene Kette von Vulkanen und Erdbebenherden gekenn \nzeichnet — Ein besonders interessanter Fall ist die Insel \nGrönland, welche nach den Feststellungen dar letztjährigen \n \n\nExpedition Wegeners wie eine Mulde geformt sein muss. Mehr \nals 2000 Meter hohe Randgebirge fallen nach dem Innern der \nInsel steil ab, und wahrscheinlich liegt ein grosser Teil der \nInsel überhaupt unterhalb des Meeresspiegels. Wegener ver \nmutet, dass die „Scholle“ Grönland unter der ungeheuren Last \ndes mehr als 2000 Meter dicken Inlandeises sich nach unten \ndurchgebogen habe. \nWenn man diese theoretischen Erkenntnisse mit den tat \nsächlichen Beobachtungsergebnissen vergleicht, welche sich aus \nden klimatischen Verhältnissen, der Verteilung der Tier- und \nPflanzenwelt sowie aus geologischen Feststellungen gewinnen \nlassen, dann bietet sich folgendes Bild: Ursprünglich waren \nSüdamerika und Afrika eine zusammenhängende Scholle, ebenso \nEuropa und Nordamerika. Langsam ist die südamerikanische \nScholle von Afrika abgerissen, um! der europäische Festlandsteil \nhat sich Asien genähert, bis schliesslich Nord- und Südamerika \neinen zusammenhängenden, durch je einen Ozean von dem \nübrigen geschiedenen Kontinent bildeten. Und noch immer \nschwimmen die Schollen, auf denen wir leben, langsam aus \neinander. Dr. L. Steinberg. \n \n \n\n \n\nHunde haben auch Zahnschmerzen \n \n\nEinem amerikanischen Hunde-Derby-Sieget werden die Backenzähne \nplombiert \n \n\nWer kauft gestohlene Bilder? \nZu den Problemen, die der internationalen Polizei nicht \ngeringes Kopfzerbrechen machen, gehört die Frage, wo die Diebe \nder Meisterwerke der Malerei ihre Beute unterbringen. Wie ein \nhoher Beamter der Pariser Polizeidirektion einem Berichterstatter \nversicherte, besteht nicht nur in Amerika, sondern auch in Europa \neine ausgedehnte Kundschaft für die gestohlenen Bilder. Er \nteilte die Kundschaft in zwei Gruppen ein. Da sind zunächst \ndiejenigen, die er als „Aussenseiter“ bezeichnet, weil sie kritik \nlos alles Mögliche zusammenkaufen, und die um leichtesten auf \nden Leim gehen, da sie nicht imstande sind, die Fälschungen von \nechten Bildern zu unterscheiden. Die andere Gruppe besteht aus \nreichen Sammlern, die das Bestreben haben, ihre Gemäldegalerien \num wertvolle Stücke zu bereichern. Es hält ausserordentlich \nschwer, die Diebe und Händler der Bestrafung zuzuführen, da \ndie Anstifter und Auftraggeber der Diebe eine geschlossene Or \nganisation bilden, deren Tätigkeit sich über alle Länder erstreckt. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Scljillertbeater: 23.. vorm 1U6 Uhr, A Woman of no \nImportance. — Komödieubaus: 25 Meine Schwester und ich - Lustspiel \nhaus* 26. Geschäft mit Amerika — Theater am Noliendorfplatz. 29 Der \nStreit uro den Sergeanten Griscba — Thalia-Theater: 30., vorm UV^ Uhr, \nAbrüstung. — Theater am Bülowplatz: 31. Das Lied von Hobokou. - Theater \nam Schifrbauerdamm: 23 vorm. 12 Uhr. Herr Rechtsanwalt verteidigt sich, \n— Deutsches Künstlertheater- 23 . vorm 12 Uhr. Dame und Hund \n \n\nStaatstheater Unter den Linden: \n23. (Jahres-Ab.-V 80): Der Rosen* \nKavalier; 24. (Teil-Ab B. Mo. 8; \nJabre«-Ab. V 81) La Traviata; \n25. (Teil-Ab B Di. 8, Jahres-Ab. \nV 82) Carmen; 26. (Teil-Ab. Mi. \n8; Jahres-Ab V. 83) Fidelio; 27. \n(Teil-Ab B. Do 8; Jahres-Ab \nV. 84) Mona Lisa: 28. (Teil-Ab. B. \nFr. 8; R. S 1) Der Postillon von \nLonjumeau; 29. (Teil-Ab B So. 8; \nJahres-Ab. V. 85) Aida. 30. (Sonn \ntags-Abt. Vorst 9; Jahres-Ab. \nV. 86) Die Entführung aus dem \nSerail; 81 (Teil-Ab C Mo. 8; \nJahres-Ab. V. 87) Die Meistersinger \nvon Nürnberg \nStaatsoper Platz der Republik: \n28. (R 8. 26). 29. (R. 8. 27) Die \nZauberflöte; 24. (Vorst 49). 31 \nä Vorst 53) Hans Helling; 25. \nVorst. 50). 30 (R. 8 29) Üben \nes Orest, 26 (Vorst. 51) Salome; \n27 Sinfoniekonzert; 28. (Vorst. 52) \nIphigenie auf Tauris. \nSchauspielhaus: 23. (Jahres-Ab. V. \n71). 27 (St. R. IV Do 6; Jahres- \nAb V 74) 30 (Jahres-Ab V. 77). \n31. (R 3. 11) Liebes Leid und \nLust; 24 (R 8 10), 26 (St. R IV. \nMi. 6; Jahres-Ab V. 73) Peer \nGynt; 25. (St R IV Di 6; Jahres- \nAb V. 72) Guten Morgen. Herr \nFischerl — Fest der Handwerker; \n28 (St. R IV Fr. 8; Jab res-Ab. \nV 75) Wallensteins Tod; 29 (St. \nR. IV So 6; Jahres-Ab. V. 76) \nNathan der Weise \nSchiller-Theater: 23., 26. 27.. 80. \nDer G’wissenswurm; 24.. 25., 31. \nDas Friedensfest; 28 Boubourocbe \n— George Dandin; 29 Florian \nGeyer \nStädtische Oper: 23 Der Barbier \nvon Sevilla; 24 Rigoletto; 25.. 30 \nSimone Boccanegra; 26 Mignon; \n27. Maschinist Honkius; 28. Tann- \nbäuser; 29 Otello; 31 Madame \nButterfly \nDeutsches Theater: Der Kaiser von \nAmerika. \n \n\nKammerspiele: Die liebe Feindin. \nKomödie: Die Kreatur. \nTheater 1. d. Könlggrätzer Strasse: \nProfessor Bernhard!. \nKomödienhaus: bis 23 Der Lügner \nund die Nonne; 24 geschlossen; \nab 25 Meine Schwester und ich. \nBerliner Theater» Eins, zwei, drei; \nSouper \nLessingtheater: Haus Daniel! \nDeutsches KUnstlertbeater: Sei Ap \npeal. \nTheater am Schlffbauerdamm: Der \ndoppelte Bräutigam \nTribüne: Er \nNelson-Theater: Der rota Faden \nTheater am Bülowplatz: 23 bi? 26., \n28. bis 30 Amnestie; 27 Das Ge \nrücht; 31. Das Lied von Hoboken. \nTheater I. d Behrenstrasse: . Vas \nter sein dagegen sehr! \nKleines Theater: Madame hat Aus* \ngang \nDeutsches Volkstheater: Bismarck. \nLustspielhaus; b’p 25 Liebe auf den \nzweiten Blick; ab 26 Geschäft \nmit Amerika \nTheater des Westens: Hotel Stadt \nLemberg \nTheater am NoIIendorfplatz: bis 16. \nMenschen im Hotel, 27 , 28 ge \nschlossen; 29 Der Streit um den \nSergeanten Griscba \nMetropoltheater: Das Land des \nLächelns \nZcntraltheater: Die Fledermaus. \nThallatheater: Denk an mich. \nResidenztheater: Eisrieke \nGrosses Schauspielhaus: Die drei \nMusketiere \nKomische Oper: Hulla di Bulla. \nTheater in der Klosterstrasse: De? \nHexer. \nSrhlossparktbeater: Flieg* rötet \nAdler \nRose-Theater: Die gold ne Meisterin. \nCasino-Theater: Der wahre Jacob. \nWalhalla • Theater: Scbwarzwald-M \nmädei. \n \n\nFichtennadelbad en gros. In Freudenstadt wird zurzeit ein \nHallenschwimmbad errichtet, das mit einer in der Näht befind \nlichen Fabrik für Fichtenuadelextrakte in Verbindung steht Das \nWasser der Badeanstalt soll nicht, wie ln anderen Städten, nur \nwöchentlich erneuert werden, sondern wird täglich abgelassen \nund von der Fabrik werden 120 Kubikmeter Kühlwasser und \n5 Kubikmeter Kondenswasser, beide stark parfümiert, in das \nBecken geleitet. "
    }
}