{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "23",
        "NewspaperNumber": "140",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 23. März 1930 - 78. Jahrgang Nr. 140 \n \n\nBerliner zfe \n \n\nMorgen-Ausgabe \n \n\n15 Piennio \n \n\nkW»»'-». \ndi: kiiif. \nligsten \nHaustie.c \n \n\nMil . .Unterhaltungs Blaff \nffloden-Zeitung / ^^Sporf-2eifung \nSHm-Zeitung fMjj Haus ujöarfen-Zto \nTechn.Zeifung \\iHE ,J lüttzbldf J1UC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n\n]ii Uw« \nlind \nOrillingi \nMH* \nkair.men \n \n\nMontag Diskont-Senkung - Was will Scholz? \nLawinen-Tod dreier Frauen - „Held“ Hitler \n \n \n\n \n\nKlassenkämpfer von rechts \n \n\nPhantasie und Wirklichkeit \nHitlers Trick mit den Knaben / Er möchte nachträglich Held und Retter sein \n \n\nO. N. Auf dem Mannheimer Parteitage der Deutschen \nVolkspartei bat gestern Herr Dr. Scholz sein grosses \nReferat erstattet, und der alte Geheimrat Kahl, der ehr \nwürdige Vorsitzende des Parteitages, hat dieser Rede \nnachgerühmt, dass sie „eine Rede im Sinne Stresemauns“ \ngewesen sei. In der Tat hat Herr Dr. Scholz sich ehrlich \nbestrebt, gleich dem verstorbenen Führer eine Art \nmittlerer Linie zu halten, und er hat es glücklich ver \nmieden, der starken antisozialistischen Strömung der \nvolksparteilichen Stammtische im Lande allzu starke \nKonzessionen zu machen. Dr. Scholz hat die Notwendig \nkeit betont, mit der Sozialdemokratie zusammenzu \narbeiten. Er will auch die Finanzreform mit der Sozial \ndemokratie erledigen, sofern die anderen Parteien sich \nden volksparteilichen Grundsätzen fügen. Und da volks \nparteiliche Grundsätze oft recht wandelbar sind und zu \nmeist in einem merkwürdigen Gegensätze zu den Re \ngierungsvorlagen der volksparteilichen Minister stehen, \nso kann man immerhin nicht annehmen, dass es zu den \nberühmten „letzten Konsequenzen“ kommen wird, von \ndenen der volksparteiliche Führer in gehobenem Tone \naber doch wohl mehr in rethorisch-taktischer Berechnung \nauf den intransigenten rechten Flügel der Partei sprach. \nHerr Scholz hat für manche Fragen der Zeit glückliche \nFormulierungen gefunden, und die Form, in der er über \ndie Kräfte der Mitte, über die Reichsreform und über die \nAussenpolitik sprach, zeugt von verantwortungsvoller \nErkenntnis der Gegenwart, und auch dort, wo er sich, \nwie beispielsweise in seinen Aeusserungen über die \nKunst und ihre Beziehungen zur Zeit reichlich reaktionär \näusserte, geschah dies doch in einem Tone, der alle Mög \nlichkeiten einer sachlichen Auseinandersetzung offen \nlässt Und doch enthielt seine Rede eine empfindliche \nLücke, die auch in der Aussprache nicht ausgefüllt ward. \nAuch nicht von dem Vertreter der Jugend, Frank Glatzel, \nder aber weit klarer als die älteren Herrschaften erfasst \nhat, worauf es ankommt. Er bekannte sich nachdrücklich \nzum sozialen Gedanken, er erklärte, dass die Jugend eine \nKlassenpartei von „Bildung und Besitz“ ablehnen müsse. \nDas war wenigstens die Antwort der Jugend an jene \nheimlichen und unheimlichen Kräfte in der Deutschen \nVolkspartei, die in letzter Zeit alle wichtigen Ent \nscheidungen der Partei klassenkämpferisch beeinflusst \nhaben. Von jenen Kreisen und Kräften geht die Parole \naus: Los von der Sozialdemokratie, heraus aus der \nGrossen Koalition. Jene Richtung spekuliert bewusst \nnicht nur auf die antisozialistischen, sondern auch anti \nsozialen Stimmungen in den weiten Kreisen des städti \nschen und ländlichen Unternehmertums sowie in der \nBildungsschicht. Diese Kreise vermögen es vor allen \nDingen gesellschaftlich nicht zu ertragen, dass ihre Par \nlamentarier mit der Sozialdemokratie in einer Re \ngierungskoalition sitzen, und ihre ganze politische und \ngesellschaftliche Sehnsucht geht in der Richtung des \nBürgerblockes. Herr Dr. Scholz hat ihnen die Konzession \ngemacht, dass er sagte, „zurzeit“ sei eine Regierung \ngegen die Sozialdemokratie nicht denkbar, aber in \ngleichem Atem sprach er doch das Wort von den „letzten \nKonsequenzen“ aus, das natürlich Musik in ihren Ohren \nwar. Die Anhänger des Bürgerblocks in der Deutschen \nVolkspartei sind sich natürlich in ihrer grossen Mehrheit \nihrer klassenkämpferischen Einstellung gar nicht be \nwusst. Sie lassen sich von ihrem bourgeoisen Gefühl und \nvon ihren antisozialistischen Instinkten leiten, und sie \nüberdenken nicht, dass ihre Politik gegenwärtig übec- \n \n \n\n \n\nMÜNCHEN, 22. März, \nln seinen letzten hiesigen Versammlungen bediente \nsich Hitler eines neuen Kunsttricks. Er erscheint mit \neinen kleinen Knaben im braunen Hemd an der Hand \nund erklärt, dieser Junge sei ihm vor sieben Jahren an \nder Feldherrnhalle zusammengesehossen worden. Er selbst \nhabe ihn aus dem Feuer getragen. Demgegenüber stellt \nnun die „Münchener Post“ an der Hand der eidesstatt- \n \n\nEndlich sagt Ludendorff die Wahrheit \nMÜNCHEN, 22. März. \nIn einer Polemik gegen den bayerischen Stahlhelm veröffent \nlicht Ludendorff heute einen Satz, der den Verfechtern der \nDolcbstosslegende nicht gerade angenehm sein dürfte. Er \nschreibt nämlich, er lehne zwar die marxistische Sozialdemo \nkratie ab, wohl aber wisse er, dass auch marxistische Sozial \ndemokraten ihre Schuldigkeit im Felde nicht minder getan \n \n\nhaupt nicht realisierbar ist. Die Deutschnationale Partei \nist unter Herrn Hugeubergs Führung parlamentarisch so \nabgeglitten, dass sie auf lange Zeit hinaus bündnisunfähig \nbleiben muss. Die Partei, die die Verantwortlichen des \nYoung-Planes ins Zuchthaus schicken wollte, kann nicht \ngut diesen Young-Plau jetzt mit durchführen helfen. Die \nBundesgenossen des Herrn Hitler sind für Herrn Scholz \nkaum bündnisfähig, und wo die Deutsche Volkspartei im \nLande, wie beispielsweise in Sachsen und Thüringen, \ndennoch den Versuch unternimmt, mit der Rechten zu \npaktieren, geschieht es auf Kosten ihres politischen Rufes \nund der Wohlfahrt dieser Länder. \nAber die klassenkämpferischen Kreise in der \nDeutschen Volkspartei verfallen noch einem anderen \nIrrtum. Selbst wenn wir eine parlamentarisch brauch \nbare und koalitionsfähige Rechte hätten, so würden doch \nnicht die wirtschaftlichen und antisozialen Hoffnungen \njener Kreise der Erfüllung entgegenreifen. Im Letzten \nist es der Staatssozialismus und die wirtschaftliche Be \ntätigung der öffentlichen Hand, die dem rechten Flügel \nder Volkspartei im Grunde seiner Seele verhasst sind. \nEr möchte auch einen grossen Teil der allgemeinen \nöffentlichen Versorgungsgebiete der privaten Wirtschaft \nwieder überantworten. Nun besteht gar kein Zweifel dar \nüber, dass die Sozialdemokratie dort, wo sie die Macht hatte, \nin den Fragen der Kommunalisierung und Sozialisierung \nweit über das berechtigte Mass hinausgegangen ist. Sie \nhat Wirtschaftszweige in die öffentliche Hand genommen, \ndie viel besser der privaten Initiative Vorbehalten ge \nblieben wären. Jener Gemeindesozialismus, der ausser \ndem nicht gerade die bestqualifizierten Persönlichkeiten \nmit Riesengehältern in die Leitung städtischer Gesell \nschaften berief, hat ausserordentlich viel zur Verbrei \nterung der antisozialen Strömungen im Volke bei \ngetragen. Aber es ist gerade die Aufgabe derjenigen, die \nhier eine feste Grenze gezogen wissen wollen, immer er \nneut darauf hinzuweisen, dass es heute ein bestimmtes \nMass öffentlicher Wirtschaft geben muss, und dass die \nsozialen Verpflichtungen am wenigsten in einer wirt \n \n \n\n \n\nlichen Zeugenaussagen des Hitler-Prozesses fest, dass \nHitler sich damals bei Beginn des Schiessens nieder \ngeworfen habe und als einer der ersten von einem Auto \nder Nationalsozialisten aufgenommen und nach hinten ge \nrettet worden sei. Von einem Knaben, den er dabei mit \nsich geführt habe, hat kein Zeuge etwas bemerkt oder be \nkundet, Es dürfte sich also hier um eine nachträglich er \nfundene rührende Märchenerzählung des bewährte« \nnationalsozialistischen Reklamefachmanns handeln, \n \n\nhätten und heute das Beste für unser Volk nicht weniger \nwollten, als z. B. die Frontkameraden, die dem Stahlhelm an \ngehören. \n» \nDas Bekenntnis Ludendorffs hätte einen grösseren \nWert, wenn es nicht in zwölfter Stunde nach Kriegsschluss \nund nicht lediglich zu dem Zweck erfolgt wäre, dem Stahl \nhelm, mit dem er sich verkracht hat, eins auszuwischen. \n \n\nschriftlichen Notzeit unberücksichtigt bleiben dürfen« \nDiese Erkenntnis erstreckt sich nicht nur über die bür \ngerlich-demokratischen Kreise, sondern sie ist auch zum \nTeil Ideengut auf der Rechten. Es wäre darum gerade \nauf einem volksparteilichen Parteitage notwendig ge \nwesen, darauf hinzuweisen, dass die Zersetzung inner \nhalb der Deutschnationalen Volkspartei die Aussichten \nfür einen wirtschaftlichen Bürgerblock erheblich herab \ngemindert haben. Innerhalb der neuen Volkskonser \nvativen Vereinigung haben die Christlichsozialen das \nUebergewicht. Sie sind zum grössten Teile Boden \nreformen, die den Verstaatlichungsgedanken weit über \nden Rahmen der heutigen öffentlichen Wirtschaft hinaus \nvertreten. Ganz zu schweigen von den National \nsozialisten, deren wirtschaftliches Programm von einigen \nentsetzten Deutschnationalen schon als „National-Marxis- \nmus“ angesprochen wird. Zu einem Rechtsblock müsste \nja auch das Zentrum gehören, dessen proletarischer \nWählerbestand niemals die wirtschaftliche Linie des \nrechten volksparteilichen Flügels anerkennen würde. Die \nDeutsche Volkspartei wendet sich heute am heftigsten \ngegen die Arbeitslosen-Versicherung. Hat man ganz ver \ngessen, dass diese Einrichtung, so wie sie heute ist, vom \nletzten Rechtsblock im Reiche geschaffen wurde? Damals \nhat sich gezeigt, dass gewisse Bestandteile einer Rechts \nregierung, diese Koalition nur unter starken sozialen \nKonzessionen tragen können. Die Verhältnisse haben \nsich heute eher zugunsten der sozialen Grundsätze ge \nwandelt. Was bliebe also als Nutzeffekt einer neuen \nKlassenpolitik von rechts? Sie würde die Sozialdemo \nkratie nur in die Richtung des Radikalismus abdrängen, \naber die Blütenträume der Schwerindustrie und die anti \nsozialen Erwartungen der Klassenkämpfer von rechts \nblieben unerfüllt. Diese nüchternen Tatsachen hat man \nleider dem volksparteilichen Parteitag vorenthalten. Es \nist notwendig, sie deutlich auszusprechen, damit Deutsch \nland gerade in dieser Zeit, die so überaus fruchtbar für \nden hemmungslosen Radikalismus ist, vor dem Experi \nment eines neuen Bürgerblockes bewahrt bleibt. "
    }
}