{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "23",
        "NewspaperNumber": "140",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "TTlornen-Ä itftqabe \nNr. 140 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\nDrittes tBciblrrH \nSonntag, 23. März 1930 \n \n \n\n \n\nMinerva oder Viktoria? \nDoppelveranstaltung auf dem Herthaplatz /Wird TennisAbteilungsmeister?/Preussen gegen Wacker 04 \n \n\nWohl noch nie ist ein Kampf um die Fussballmeisterschaft \ndermäesen spannend verlaufen, wie in dieser Spielzeit das \nWettrennen um den ersten Tabellenplatz in Abteilung B der \nOberliga. Tennis-Boruseia und Minerva, mit je sieben Verlust \npunkten in Führung liegend, haben nur noch ein bzw. zwei \nTreffen auszutragen, und Viktoria als der Dritte im Bunde er \nledigt heute ebenfalls ihr letztes Punktspiel. Und dennoch — \nalle die Klubs können sich noch Hoffnungen auf den Erwerb \nder Abteilungsmeisterschaft machen. Tennis-Borussia schmückt \nsich heute nur dann mit dem Meistertitel, wenn sie gegen \nUnion-Oberschöneweide gewinnt und Minerva gegen die mit \nacht Verlustpunkten „gesegnete“ Viktoria verliert. Wenn an \ndererseits Minerva und Tennis gewinnen, dann gibt es Aus \nscheidungsspiele zwischen diesen Klubs. Stellt aber Viktoria \nden Sieger und spielt Tennis nur unentschieden, so würde es \nzu Entscheidungsspielen zwischen Tennis und Viktoria kommen. \nDor Meister kann heute aber auch Viktoria heissen, wenn näm \nlich sowohl Minerva als auch Tennis im Kampfe um die Punkte \nleer ausgehen sollte. Und um die Situation noch etwas kom \nplizierter zu gestalten, so schwebt auch noch ein Einspruch \nViktoria gegen Union (Potsdam), der die Zurückeroberung \neines „kostbaren“ Punktes bezweckt. Der 23. März ist also \nein Tag der Entscheidungen, vielleicht aber auch nur der Vor \nentscheidungen. Jedenfalls braucht man kein Prophet zu sein, \n \n\num den beiden Spielen Minerva—Viktoria und Tennis—Union \neinen „Bombenbesuch“ vorauszusagen. \nBesonders der Hertha-Sportplatz am Bahnhof Gesundbrunnen \nwird einer grossen Belastungsprobe unterzogen werden, findet \ndoch auf ihm das Spiel Minerva—Viktoria im Rahmen einer \nDoppelveranstaltung statt. Wer Wert darauf legt, diesem Spiele \nbeizuwohnen, disponiert am besten so, dass er schon um 14 Uhr \nan Ort und Stelle ist. Zu diesem Zeitpunkt beginnt als „Vor \nspiel“ der vorletzte Punktkampf des Berliner Meisters Hertha- \nB. 8. C. gegen den an dritter Stelle stehenden Polizeisportverein. \nFavorit dieses Spieles ist natürlich Hertha, doch werden die \nGrünen dem Meister der Abteilung A den Sieg erst nach tapferer \nGegenwehr überlassen. Das erste Spiel verloren die Ordnungs \nhüter 3 :6, nachdem sie sich vorher von 1 :4 auf 3 :4 heran \ngekämpft hatten. Nach Beendigung dieses Kampfes messen \nMinerva und Viktoria ihre Kräfte. Die Majorität der Berliner \nFussballenthusiasten rechnet mit einem knappen Sieg Viktorias. \nNach ihrem 8 :2-Sieg über Wacker stehen die Viktorianer hoch \nim Kurse. Ihre Hintermannschaft ist besser als die Minervas. \nAuch Viktorias Angriff scheint stärker als der Vordertrupp \nMinervas zu sein. Ein Sieg Minervas ist zwar nicht aus \ngeschlossen, doch ist die Zahl derer, die an den Enderfolg der \nBlaugelben glauben, nicht annähernd so gross wie die Schar der \nvom Siege Viktorias überzeugten Sportenthusiasten. \n \n\nAuch im Poststadium werden sich zahlreiche Fussballanhäuger \neinfinden. Tennis kann noch im letzten Augenblick straucheln, \ndenn die Leute von der Oberspree haben sich in letzter Zeit \nsehr verbessert. Die Borussen werden jedenfalls Mühe haben, \nsich gegen Union-Oberschöneweide zu behaupten. In Verbands \nspielen stehen sich ausserdem noch Preussen und Wacker 04 auf \ndem Preussen-Sportplatz am U-Bahnhof Kieuzberg und der \nAdlershofer Ballspiel-Club und Wedding in Adlershof, Wald \nstrasse, gegenüber. Wacker und A. B. C. haben die besseren \nAussichten, sich die Punkte zu sichern \nGesellschaftsspiele wurden zwischen folgenden Klubs vereinbart: Süd* \nStern—Union-Potsdam (Neukölln Sonnenallee. 151a 1 br>. Kickers—Berolina- \nL. S. C. (Monumentenstrasse, 16 Uhr!. Spandauer Sport-Verein—Weissensee 1900 \n(Spandau. Neuendorfer Strasse, 16 Uhr), V. f. B. Pankow—Halley-Concordni \n(Bahnhof Schönholz, 1514 Uhr). \nIn den Punktspielen der Kreisliga messen ihre Kräfte: Nordkreiss \nMeteor—Alemannia 1880 (Christianiastrasae), Hansa 07—Rathenow 06 (Baum- \nschuleqweg), Nord 08—Hertha 06 (Niederschönhausen). — Ost kreis: \nStern 89—V f. B. Luckenwalde (Blücherstrasse -17), B. V. G—Alemannia- \nHaselhorst (Lichtenberg, Siegfriedstrasse), Helgoland—Germania 88 (Tempel \nhof, Bosestrasse). — Südkreis: Schwarz Weiss-Olymp (General - Pape- \nStrasse), Cimbria—Ost 1910 (Neukölln, Grenzallee), Lichtenberger B. U — \nSpandauer S. C. (Lichtenberg. Siegfriedstrasse), Britannia—Tasmania (Lucken, \nwalde). — West kreis : Staaken—V. f. B. Hermsdorf (Staaken). Branden \nburger B. C.—Niederschönhattsen (Brandenburg a. H.), Spandauer B. C.— \nBurgund (Spandau, Jordanstrasse). Btau-Weiss—Hellas 04 (Manendorf), 8. (L \nCharlottenburg—Concordia-Wittenau (WT (ziehen). Uoncorditn Wilhelmsruh— \nCorso (Bahnhof Reinickendorf-Rosenthal). Spielbeginn 151s Uhr. —cf—■ \n \n\nDirt Track und Rütt-Arena \n \n\nPreis von Mariendorl \nBeginn der Galoppsaison in Dortmund \n \n\nMotorrad - und Radsport feiern heute Premiere \n \n \n\n \n\nEine am vergangenen Sonntag im Schnee begrabene und die \nfür heute progranungemäss festgesetzte Saisoneröffnung sind \nfällig: auf der Olympiabahn soll heute zum erstenmal Dirt Track \ngezeigt werden, und die Rütt-Arena eröffnet ihre Tore zu einigen \nDauer- und Fliegerrennen. Die „Motorradakrobaten“ holen in \nPlötzensee das Programm des letzten Sonntags nach. Sie haben \ninzwischen eifrig trainieren können, was sich sicherlich vorteil \nhaft bei den Rennen, die um 13 Uhr beginnen, bemerkbar machen \nwird. Die Engländer Nobhy Key, Platts und Straften, dazu die \nDeutschen Heck, Niss, Plembeck, Tennigkeit und Niemeck, die \ndänischen Brüder Bitsch sowie der Meisterfahrer Hansen werden \nsich in zahlreichen Konkurrenzen das Leben schwer zu machen \nversuchen. \nWie im Vorjahre unter der technischen Leitung von Walter \nRütt stehend, beginnt die kleine Holzbahn an der Hasenheide \nihre neue Saison. Die Dauerfahrer des Nachwuchses haben \nheute das Wort. Altmeister Saldow hat das Rennrad mit dem \nSchrittmachermotor vertauscht, sein Schützling ist der Frank \nfurter Schäfer, dem der Hannoveraner Meyer (Schrittmacher \nSchmidt), der Stettiner Parpus (Töpfer), der Krefelder Bragard \n \n\n(Geppert) und der Breslauer Lohoff (Meinhold jr.) entgegen \nstehen; die Distanz beträgt dreimal 25 Kilometer. Auch die \nBerufsflieger finden Betätigungsmöglichkeit; drei Fliegerrennen, \nin denen nur auf Preis gefahren wird, sehen Ehmer, Beinert, \nLehmann, Wissel, Gebrüder Wolke, Kühl, Mühlbach, die beiden \nBreslauer Frach und Kiesslich, insgesamt dreissig Fahrer am \nStart. Die Amateure bestreiten die traditionelle Deutsche Meile \nsowie ein 10-Runden-Vorgabefabren. Beginn ebenfalls 15 Uhr. \nIhr Anfahren mit anschliessendem Querfeldeinfahren hält die \nOrtsgruppe Berlin der Deutschen Radfahrer-Union heute ab. Das \nAnfahren erfolgt vom Verbandsheim in der Pappelallee ab \n12% Uhr, von dort geht es durch die Stahlheiiner-, Wisbyer-, \nBornholmer-, Seestrasse durch den Saatwinkeier Damm über \nGartenfeld nach Saatwinkel. Um 15 Uhr erfolgt der Start zur \nQuerfeldein-Meisterschaft, an der fünfzig Fahrer teilnehmen. Der \nSieger des Vorjahres, Kloss, trifft auf Tadewald, Weiberg, Nagel, \nKittier, Bretzke, Horn u. a. Die Strecke führt über zirka 10 Kilo \nmeter durch den Tegeler Forst, zu beobachten sind die Fahrer \nam besten neben Start und Ziel an der Tegeler- und Möckeritz \nbrücke, unweit Bahnhof Gartenfeld. \n \n \n\n \n\nLetzte Vorrunde \nDie Gegner der Berliner Boxmeisterschaften \nstehen fest \nNun sind sämtliche Gegner der Endkämpfe um die Berliner \nBoxmeisterschaften am 31. März im Sportpalast ermittelt, Schau \nplatz der letzten Vorrunde war das wieder stark besuchte Krieger \nvereinshaus. Ball (Macc.) gewann den Fliegengewichtskampf \ngegeü Bothe (Westen) und trifft also im Finale auf seinen Klub \nkameraden Balsam. Pierentz (Post, Bantamgewicht) siegte da \ngegen nur knapp über Rohde (Teut.). Pierentz—Ziglarski heisst \nalso die Finalpaarung. Den Federgewichtskampf gewann Möhl \n(Heros) mit viel Glück, denn Gehlhaar (Ten.-Bor.) war durch \neine Augenverletzung sehr gehandicapt. Eine Ueberraschung \nbescherte das Leichtgewicht, das Hünneckens (Westen) gegen \nKloos (Ten.-Bor.) gewann. Hünneckens’ dritte Runde war aus \nschlaggebend. Raddatz (Ten.-Bor.) erwies sich als der überlegene \nBoxer, der Langbecker (Weissensee) keine Chance liess und ihn \nRunde für Runde auspunktete. Die Jugend triumphierte mit \nHornemann (Sparta) über den altgewordenen Polizisten Pautz, \nder den stürmischen Angriffen des Gegners nichts entgegenzu \nsetzen hatte. Dreimal schlug Wintgen (Pol.) den Herosboxer \nSabottke nieder, bis der Ringrichter abbrach. Wintgen kann die \nMeisterschaft kaum verlieren. Im Schwergewichtskampf zeigte \nsich Hinzmann (Heros) erneut verbessert, und so gelang es ihm \nMichaelis (Polizei) nach Punkten abzufertigen. — Die sechste \nHallenveranstaltung des V. f. V. Teutonia findet heute in der \nVereinshalle, Neue Königstrasse 4, statt. Neben den üblichen \nJugend- und Anfängerkämpfen werden auch einige Senioren \ntreffen gezeigt. Kräker (Teut.)—Madalinski (Hermes) im Leicht \ngewicht. Miehl (Teut.)—Milling (Astoria) im Weltergewicht, \nBerndt (Teut.)—Neumann (Heros) im Bantamgewicht heissen die \nPaarungen. Beginn 17 Uhr. \nBezirkskämple \ndes Freien Keglerbundes \nDie Bezirkskämpfe sind abgeschlossen. Unter starker Be \nteiligung brachte auch der letzte Tag gute Resultate. Nachstehend \nbringen wir die Riegen für das Jahr 1930: \nSporthalle Oberspree, Bezirk I Schröder (Sorgenfrei) 756 (Bezirks- \nroeister), Bühl (Gut Sport) 745, Benthin (Hansa) 744, Nawrath (Cartagena) \n738, Heilmann (Lorbas) 739, Schürmann (Hellas) 738, Bauer (Borussia) 737, \nAlmendinger (Lorbas) 737, Karge (Hansa) 734, Appelt (Bot-Weiss 19) \n734 Holz. „ , „ \nBezirk 2 Kotlath (1. f. d.) 751 (durch Stechen Bezirksmeister), Grosse \n(Gemüt!. Stamm) 751, Erich Kromm (Harmonie 21) 748, Fischer (I. f. d.) 744, \n \n \n\n \n\nHübner (Harmonie 21) 744, Gorny (Lust. Brüder 19) 742, 0. Wodtke (I. f. d.) \n741. Kossack (Nasse Neune 22) 739. Pastusiack (Harmonie 21) 737, Trost \n(Gemüti. Stamm) 736 Holz. \nSporthalle Alexandrinenstrasse, Bahnen 1—5. Bezirk 3. Mekel (Corso) 730 \n(Bezirksmeister), Tichauer (Aha) 728, Jul. Wieland (Olympia) 720. R. Alisch \n(Olympia) 718, Herzog (Bötzow) 716, Berg (Bück Dich) 714, Ryschkopski \n(Halle fest) 714, Franz Ullrich (Bötzow) 712, Schmidt (Corso) 712, Thürmer \n(Bück Dich) 711 Holz. \nBezirk 4. Erich Dudat (U u. k. k.) 722 (Bezirksmeister), Dziembowski \n(Gaswerke I) 720, Zahlmann (Neukölln 23) 720, R. Peter (Gaswerke I) 719, \nFirneburg (Lustige Sieben) 717, Kleemeier (Bundestreue) 714, Henrich (Gas \nwerke 1) 713, C. Voigt IHohe Kante) 711, Meier (Hohe Kante) 711, Vettin \n(Herz 20) 709 Holz. \nHeute beginnen die Gau-Klubmeisterschaftskämpfe auf den \nBahnen der Sporthalle Alexandrinenstrasse und der Sporthalle \nSüdende. \n \n\nEndkampl \num den Hodtey-Silbersdtild \nFür den süddeutschen Hockeysport bedeutet der heutige \nEndkatnpf um den Silberschild des Deutschen Hockeybundes das \nEreignis der Saison. Alle erwarten mit grosser Spannung die \nBerliner Verbandsmannschaft, die im vergangenen Jahre die \nSüddeutschen ganz überlegen mit 10 :1 Toren bezwang. Dass \ndieses hohe Ergebnis kein zufälliges war, bestätigten die Berliner \nRepräsentativen in ihren diesjährigen Kämpfen, in denen Ham \nburg 7 : 0, Norddeutschland 4 :0, Frankfurt 5 :1 und West \ndeutschland 8 :2 geschlagen wurden. Auch für die Länderelf \nstellten die Berliner zuletzt stets das Gerippe. Da der Branden- \nburgische Hockeyverband seine stärkste Mannschaft entsandt bat, \nrechnet man allgemein mit einem glatten Sieg. Die süddeutsche \nVertretung, die erst nach grossen Schwierigkeiten aufgestellt \nwurde, wird wohl ihre Hauptaufgabe darin erblicken, dass die \nNiederlage nicht zu hoch ausfällt. Das zahlenmässige Ergebnis \nwird davon abhängeu, wie sich der gute Berliner Sturm (Mehlitz, \nMüller, Weiss, Scherbart, Kemmer) gegen die starke süddeutsche \nLäuferreihe, iu der Th. Haag der überragende Kenner ist, durch \nsetzt. Schwach erscheint der Südsturm, der wohl kaum zu Tor \nerfolgen gegen die gute Berliner Läuferreihe (Kummetz, Klein \ngeist, Habeck) kommen wird, zumal Zander, Heymann und \nLincke (Tor) eine oft bewährte Hintermannschaft darstellen. \nZu dem Kampf, der um 15 Uhr unter Leitung von Meier \n(Essen), und Schmidt (Düsseldorf) beginnt, wird der Süddeutsche \nHockeyverband folgende Elf aufstellen: Tor: Haas (T. V. 60, \nFrankfurt); Verteidigung: Heuser (Heidelberg 78), Hausmann \n(H. C. Heidelberg); Läuferreihe: Riehl (Heidelberg 78), Haag \n(Frankfurt 80), Schäfer (Frankfurt 80); Sturm: Horn (H. C. \nHeidelberg), Voth, Meyer (beide Heidelberg 78), Peter (II. C. \nHeidelberg), Kaiser (Frankfurt 80). \n \n\nDie Traber in Berlin haben ihr Betätigungsfeld von Kuh \nleben nach Mariendorf verlegt, wo als bedeutendstes Geschehnis \nder „Preis von Mariendorf“ zur Entscheidung ansteht. Auch in \nHamburg-Farmsen und in München-Daglfing sind die Traber am \nWerke. \nDie Eröffnung der Galopprennsaison hat sich der Dortmunder \nRennverein Vorbehalten, der seine Premiere in Anbetracht der \nfrühen Jahreszeit ganz auf den Sport „zwischen den Flaggen“ zu \nschneiden musste. \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nMariendorf (14 Uhr) \n \n\n1. Marone — Staatskerl. \n2. Cancan — Alpenfeuer. \n3. Siegesadler — Wilkes. \n4. Stall Helvetia — Fahrt \nJauss jr. \n \n\n5. Friedricbsd’or — O’Captain \nLeerberg. \n6. Edzard — Sir Caid. \n7. Fahrt Jauss jr. — Staatskerl \n8 Queen Aktor — Prachtpeter. \n9. Crassus — Dunajec. \n \n\nDortmund (15 Uhr) \n!. Augapfel — Makaradja. 5. Clauswalde — Pilgerin. \n2. Irenaus — Flügelmann. 6. Inghani — Marokkaner. \n3 Tarzan — Jaroom. 7. Mozart — Lotteken. \n4. Giralda — Hilde. \nAuteuil (15 Uhr) \n!. Virginicufl — La 6 ran ja. 4. Honag — Le Paillou. \n2 Le Minaret — Kimberley. 5. Militär-Jagdrennen. \n3. Stall M. de Rivaud — Bigorneau. 6 Kerange — Le Phalene. \nSaint-Cloud. (Morgen, Beginn 15 Uhr.) \nI Ipsa — Haute Epine. 4. Dard — Melusko III. \n2. Epee — Gladiatrix. 5. Suroit — Martyr. \n3. Abries. — Garonne. 6. Insight — Altissimus. \n \n\nHockey: Zum vierten Male stehen sich die Verbandsmaun- \nschaflen von Süddeutschland und Berlin im Entscheidungsspiel \num den Silberschild gegenüber, diesmal in Heidelberg. An \neinem neuerlichen Siege der Berliner, die den besseren Sturm \nzur Stelle haben, ist kaum zu zweifeln. Auf holländischem Boden \nfinden zwei Länderkämpfe Westdeutschland—Holland statt: der \nder Herren im Haag, der der Damen in Arnheim. \nHandball: Das zweite Endspiel um die Berliner Meisterschaft \nder Sportler sieht die Polizei und den Deutschen Handball-Club \nauf dem SCC.-Platz im Kampfe. Auch in den anderen Verbänden \ngehen die Meisterschaftsspiele ihrem Abschluss entgegen. \n \n\nRennen zu Saint-Cloud. 1. Reimen. I. Carim (R. Tremeau). 2. Little Fleet \n(C. Sautour). 3. Feu et Flamme (E. Chancelier). Tot.: 48 : 10 PI.: 18. 80, \n16 : 10. Ferner liefen La Serafina, Castlebar. ßragaville, Andalouse II, Ros« \nde Noel, Gypsie, Grandoline, EtivaUiere, Joviale II 1—% Lg — 2. Revuen: \n1. Prospect (G. Duforez). 2. Menes II (A. Rabbe). 3. Bois de Rose (M. Dairo). \nTot.: 43 : 10. PI.: 20, 21 . 10. Ferner liefen: Mejean Chef Noir, Pierrepout. \n5—4 Lg. — 3. Rennen: 1. Fol Espoir II (R. Bona venture) 2. Petit Loup \n(W. Pearce). 3. Le Hulla (S. Röchet). Tot.: 35 : 10. PI.: 19, 24 : 10 Ferner \nliefen: Fantine, Ramassee. Hals—1 Lg. — 4. Rennen: 1. Egmout (R. Brethes), \n2. Oletta (T. Turner). 3 Bienfait (M. Bonaventure) Tot.: 70 : 10. PI.: 32, \n34, 70 : 10. Ferner liefen: Bartolcf, Tridi, Town Boy, Cabire, Burlington \nArcade, Brigbt Morn, Rebenti, Fouspertuis. Ha —% Lg. — 5. Rennen: 1. Die- \nt.ateur VIII (H. Semblat). 2. Pauline Borghese (G. Vatard) 3 Marsoua \n(A. Cheret). Tot.: 31 : 10. PI.: 19, 23, 26 : 10. Ferner liefen: Sir Nigel, \nLe Simoun II, Isengrin, Dreux, Montcalm. Ambrosia. 1V>2 Lg — 6. Rennen: \n1. Miltiade (R. Brethes). 2. Vol Plane (J. Babinot). 3. Bon Diable (T. Turner), \nTot.: 35 : 10. PI.: 13, 22, 14 : 10. Ferner liefen: Saint Ursin, Parasol, Irlan \ndais, El Pajo, Verni. 2—3 Lg. \nVerband Berliner Kegelklubs. Heute kegeln: Sporthalle \nHasenheide 22—31: 10 Uhr: Kämpfe um Auf- und Abstieg in den \nKlassen und Ableilungsmeisterschafls-Entscheidungen. Ferner \nzweites Stechen auf Bohle für Senioren. — Sporthalle Beelitzhof: \n13 Uhr: Meisterschaftskämpfe der Kegelabteiluug des Postsport \nvereins e. V. \nDie Rettiiugsgesellsrhaft der Wassersportvereiue von Berlin \nund Umgegend e. V. nimmt beute den Rettungs- und Sanitäts \ndienst auf ihren Stationen in Rahnsdorf und Friedrichshagen \nwieder auf. An alle Wassersportler ergeht die Mahnung, die \nWarnungszeichen zu beachten und das Befahren des Müggelsees \nzu unterlassen, sobald die roten Flaggen gesetzt sind. An den \nOster- und Pfingsffeierlagen sind auch die Stationen in Neue \nMühle, Dolgenbrodt und Wolzig geöffnet. \n \n\nDas 25jährige Jubiläum bei der Firma Garbatv begeht am Montag, \n24. März. Herr Hermann Zuckermaim, Pankow, Kissingen Strasse 1. \nAm 25. Marz feiert der Kaufmann Heinrich Vahldiek, Eberty. \nStrasse 32, mit seiner Gattin Berta geh. Langkabel das Fest der silber \nnen Hochzeit. \n \n \n\n \n\nil moderne Jocquardmusrtr^ || mus y er m Frai J|bo j^O \n \n\n[Bettvorlagen 60 ogsl \n' MotHed Wollplüsch 12 Q «__/ \n \n\na \n \n\nE° Z \n \n\nm- \n \n\n«1250 *JQ _ \n560 tO. \n“$£ 105 .- \n \n\nVerkaufnUF \nSpandauer Sfr. 32 \n \n\njpanoauer srr.ot \nmmkhi \n \n\nMahal-Teppiche sSS f - , ln unserer sehe nswerhT T“ \nPerser musler m .Handfranse, —/Li ZM.ßM- GAiDINEN'ABTEIlMKGi \n0 |-«osoc 4M Dekorationen Gardinen \nw I. 5no lOJ-f v o II <• n <7 e i in r o r m un a Farbe \nÜ 232 r i§s 31 Q-^ 374 -f \n \n\n/ "
    }
}