{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "23",
        "NewspaperNumber": "140",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "✓-'öiür \n \n\nERBTANTE \nJ ' v0ri - \n \n\nMeine Tante Rosine war die Schwester meiner Mutter und \nwurde als Erbtante betrachtet. Sie hatte ziemlich jung einen \nsteinreichen alten Knacker geheiratet, der ihr nach kaum ein \njähriger Ehe den grössten Teil seines beträchtlichen Vermögens \nhinterliess Sie batte ganz und gar die Gewohnheit einer \nschrullenhaften alten Jungfer, und auch die Menagerie der Lieb- \nlingshausttere fehlte nicht Meine Eltern wohnten in einer \nanderen Stadt, und ioji konnte in jedem Briefe lesen: ich solle \nan meine Zukunft denken und mich bei der Tante recht beliebt \nmachen, denn ich sei der Oranste, wenn Tante Rosine das Zeit \nliche segnete. Aber das Beliebtmachen war gar nicht so leicht. \nTante Rosine war trotz ihres Geldes ein Pfennigfuchser, und ich \nhätte mich bei ihr nur durch Geschenke einschmeicheln können, \nund das war mir bei meinem Monatsgehalt von 150 Mark nicht \nmöglich. Ich ging selbstredend pflichtgetreu zu ihr bin, brachte \nihr auch immer gewissenhaft ein paar Blumen, die sie mir mit \nsauersüsser Miene abnahm, und für die sie sich durch Verab \nreichung eines Glases Wasser, das mit Himbeersaft ganz, ganz \nzart rosa gefärbt war, revanchierte. Etwas anderes bot sie mir \nauch un Winter und beim längsten Besuch nicht an. Dass das \ngerade sehr ermunternd und einladend für mich war, kann nie \nmand behaupten. \nEinen Sonntag im April, es war ein schlimmer Regentag und \nzu nichts anderem tauglich, benutzte ich zu einem Besuche bei \nTante Rosine. Nachdem ich mir nach ihren Anweisungen mit \neinem Scheuertuch die Stiefelsohlen blank poliert hatte, durfte \nich in ihr Wohnzimmer, wo mich ein Hündchen wie rasend an \nkläffte und nach meinen Beinen fuhr, wo mir ein Kater auf die \nSchulter sprang und der Papagei in einem fort schrie: „Lo—ri—ta, \nLo—ri—tat“, oder schrie er heute etwas anderes, ich konnte in \ndem Lärm nicht recht verstehen. \nMeine Tante wies mir einen Platz an, auf dem Ich weder dem \nTeppich, dessen Fransen wie Igelborsten wundervoll geradeaus \ngerichtet waren, noch dem Parkett, das vor meinem Platze mit \nZeitungen belegt war, schaden konnte, und eröffnete mit seltener \nFreundlichkeit ein Gespräch. \n„Weisst du auch, dass ich nächsten Monat Geburtstag habe, \nlieber Hans?“ begann sie \n„Aber gewiss weiss ich das, Tante Rosind, am siebenten Mai. \nWie alt wirst du da eigentlich?“ \nIhr Gesicht verfinsterte sich. \n„Das geht dich ganz und gar nichts an“, antwortete sie un \nfreundlich „Sehr erheblich jünger als deine Mutter bin ich \njedenfalls“ \n„Wirklich?“ fragte ich erstaunt, „das kann doch gar nicht \nsein “ Sie wurde puterrot. \n„Was erlaubst du dir. Willst du mich in meinen eigenen vier \nPfählen beschimpfen? Deine Mutter könnte auch meine Mutter \nsein.“ \nWider Willen musste ich bei der Vorstellung lachen, denn \nmeine tätige Mutter kam mir viel jünger vor als Tante Rosine, \ndie ich mir angewöhnt hatte, als eine Art Methusalem zu be \ntrachten. Sie war ganz kreidebleich geworden und stand wut \nbebend vor mir. Einen Augenblick dachte ich, sie würde mir \neine Ohrfeige verabreichen, und ich erhob mich vorsichtshalber \nzu meiner ganzen Länge und trat einen Schritt zurück. Aber zu \nmeinem Staunen beruhigte sie sich sogleich und kehrte an ihren \nPlatz zurück Und ich dachte erschrocken daran, dass ich mich \nLiebkind bei ihr machen wollte. So lenkte ich schnell ein. \n„Weisst du, Tante Rosine,“ sagte ich. so sanft Ich konnte, \n„auf die Zahl der Jahre kommt es gar nicht an. Es kommt auf \ndas Aussehen an — und — und —ich schluckte und dachte an \ndas fette Erbe, „du siebst für dein Alter doch noch recht \ngut aus.“ \nSie sah mich misstrauisch von der Seite an. \n„Findest du? Na, um auf den Geburtstag zu kommen.“ (aha, \n \n\nA.kfingspon \n \n\njetzt kommt die Einladung, dachte ich) „du wirst den Wunsch \nhaben, mir etwas zu schenken.\" \n„Gewiss, Tante — ja — ja — sicherlich,“ stotterte ich. \n„Da dachte ich nun, es sei besser, wenn ich dir sage, was \nich haben möchte, damit du mir nicht wieder, wie voriges Jahr, \nmit den dummen Blumen ankommst. Weiter weisst du ja über \nhaupt nichts zu schenken.\" \n„Ja — gewiss — Tante — Ja —, was wünschest du dir denn?“ \nbrachte ich mühsam hervor und überflog im Geiste meine Ein \nkünfte. \n \n\n„Ich möchte gern einen Präsentkorb haben — weisst du, so \neinen, wo Gänsebrust und Gänseleberpastete und Büchsen \nbummer und alle die feinen Delikatessen drin sind, und vergiss \nnicht, eine Flasche Champagner muss auch drin sein, den trinke \nich für mein Leben gern.\" \nMir schwanden fast die Sinne. Wovon sollte Ich solch un \nerhörten Luxus bestreiten? Aber eingedenk der weisen Lehren \nmeiner Eltern wagte ich mit keiner Miene abzuwinken. Da \nmussten eben die Eltern helfen und in die Tasche greifen, allein \nkonnte ich mir solche Sprünge nicht gestatten. \n„Du machst mir doch gern die kleine Freude, Hans“, fuhr \nTante Rosine fort. „Ihr seid ja schliesslich meine nächsten Ver \nwandten, und nach menschlicher Voraussicht, man kann es frei \nlich nicht wissen, wirst du mich überleben. Mitnehmen kann \nich mein schönes Geld nicht . . dabei stiess sie mich schä \nkernd in die Seite. \nMir war die Lust vergangen, meinen Besuch noch auszu \ndehnen Ich trank daher mein rosa Wässerchen aus und ver \nsprach der Tante noch auf ihren ausdrücklichen Wunsch, den \nPräsentkorb schon am 6. Mai abends — also am Vorabend ihres \nGeburtstages — bei ihr abgeben zu lassen. \n \n\nAls ich am Papagelenb'auer vorbeiging, sagte der Papagei \nganz deutlich: „Fri—do—linl Fri—do—linl“ Nur um etwas zu \nsagen, fragte ich Tante Rosine, wie das Tier auf den Namen \nkäme; da meinte sie, den wisse er wahrscheinlich noch von \nseinem vorigen Besitzer, \nAm 6. Mai abends wurde der Präsentkorb, der runde 35 Mark \ngekostet hatte (Mutter hatte geschrieben, in diesem Falle dürfe \nman nicht knausern, und hatte 25 Mark dazu gestiftet), bei Tante \nRosine abgegeben, und am siebenten machte ich mich nach \nmittags um 4 Uhr, nach Beendigung meines Dienstes, zur \nGratulation auf den Weg \nAuf mein Klingeln öffnete mir Tante Rosines Aufwartefrau, \ndie mit grosser, weisser Schürze angetan war. \n„Aha,“ dachte ich, „sie feiert diesmal.“ \nIch legte meinen Mantel ab, nahm mein bescheidenes Blumen- \nsträusschen zur Hand und klopfte am Wohnzimmer. \n„Herein“, rief eine Männerstimme. \nErstaunt trat ich ein und fand mich einem Herrn mittleren \nAlters gegenüber, der einen eleganten Gesellschaftsanzug trug \nund ein Monokel im Auge hatte. \nIch stellte mich vor- \n„Ah, der Herr Neffe\", sagte er und schnarrte einen Namen, \nden ich nicht verstand. „Nehmen Sie Platz, Ihre Tante kommt \nsofort wieder, sie legt nur ab.“ \nMein Erstaunen wuchs, zumal das ganze Zimmer mit feinen \ngrünen Girlanden geschmückt und der Tisch mit meinen Deli \nkatessen bestellt war. Der Champagner stand im Kühler. \nWenigstens würde ich auch etwas von meinem Präsentkorb be \nkommen, dachte ich, und nahm mir vor einzubauen, dass Tante \nRosine ihr blaues Wunder sehen sollte. In Gedanken suchte ich \nmir das Beste aus, denn der Tisch war wirklich hervorragend \nappetitlich gedeckt. So etwas hatte ich bei Tante Rosine noch \nnicht erlebt \nDoch da kam sie selbst hereingerauscht — Ja, herein \ngerauscht. Ich prallte förmlich zurück — sie war ganz ln weisse \nSeide gekleidet und hatte eine lange Schleppe; gerade wie eine \nBraut, fuhr es mir flüchtig durch den Sinn. \n„Du, Hans?“ fragte sie erstaunt bei meinem Anblick, „was \nwillst du denn?“ \n„Ich wollte dir zum Geburtstag gratulieren.“ \n„Na, das ist doch schon gestern geschehen“, sagte sie ver- \ndriesslich. „Ich kann dich heute nicht gebrauchen. Nun hast du \nmir noch obendrein meine schöne Ueberraschung verdorben. Ich \nwollte euch doch mit der Nachricht von meiner Verheiratung mit \nHerrn Fridolin von Sch renk überraschen.“ \n„Verheiratet? — Also dazu — brauchtest — du den Präsent \nkorb?\" keuchte ich. \nSie hörte nur das erste Wort. \n„Jawohl — verheiratet —, oder hast du etwas dagegen? Wir \nkommen gerade vom Standesamt“, rief Tante Rosine trium \nphierend. \n„Lieber Neffe — Hans heissen Sie ja wohl“, Hess sich der \nHerr mit dem Monokel vernehmen. \n„Na, Ihr Neffe bin ich doch nicht —'\", rief Ich und begann \nwütend zu werden. \n„Lass ihn, Fridolin“, flötete Tante Rosine. Und zu mir ge \nwendet, fuhr sie in einem weniger flötenden Tone fort: „Wir \nwünschen unser erstes Mahl als Mann und Frau allein einzu \nnehmen. Komme deshalb ein andermal wieder, zu gelegenerer \nZeit.“ Damit schob sie mich mit sanfter Gewalt hinaus. , \n„Fri—do—linl Fri—do—linl“ krächzte der Papagei, während \ndie Tür hinter mir klappte. \nZu Tante Rosines Ehre sei berichtet, dass sie meiner In ihrem \nTestamente gedachte, und zwar vermachte sie mir fünftausend \nMark, die mir am 15. November 1923 ausgezahlt wurden, nein, \nwerden sollten, wenn man damals eine so geringfügige Summe \nüberhaupt hätte auszahlen können. \n \n\nFred Hildenbrandt hat einen neuen Roman „Schmetterling tm \nweissen Haar\" beendet, dessen Abdruck im Aprilheft von „Wester \nmanns Monatsheften\" beginnt. Zwei weitere Erzählungen, die eine von \nHans Heinrich Ehrler, „Käthehen“, und die andere von Heinz Stegu- \nweit, „Der tolle Magister“, sind in dem Heft enthalten. Ferner wird \ndas Problem eines Eigrnwohnbauses behandelt. Ein Aufsatz behandelt \nBerufe der Frauen. Dass sich in dem Heft wieder eine Menge ein \nend mehrfarbiger Bilder finden, sei noch besonders erwähnt. \nKart Blglng spricht auf Einladung des Allgemeinen Deutschen Be \namtenhundes am Montag. 23. März, um 19>$ Uhr in Schinkels Fest- \naäien (Brückenstrasse 2, Theatersaal. Nähe Jannowitzbrücke) über seine \n..Lapplandreise'. \nIm Verlag Oesterheld, Berlin. Ist dieser Tage ein politisches Drama \nin fünf Akten von Georg Rudolf „Die Katastrophe“ erschienen. \nVolksbühne. Zu der am 31. März er. in der Volksbühne, Theater \nam ßülowplatz, stattfindenden Uraufführung von „Das Lied von \nHoboken“ hat Wilhelm Gross die Musik geschrieben und Caspar Neher \ndie Bühnenbilder entworfen. \n \n \n\n \n\nDRESDNER BANK \n \n\nDer \nGeschäftsbericht für das 3ahr1929, \nder in der am Freitag, den \n11. April d. Js. vormittags 11'/« Uhr \nin Dresden, Johann*Str. 3 stattfindenden \nsiebenundfünfzissten \nordentlichen Generalversammlung \nzur Vorlage gelangt, \nIst erschienen \nund kann von den Aktionären bei allen Niederlassungen \nin Empfang genommen werden, \n \n\nHuttor male, Leberflecke, \nTätowierungen, Blut» \nschwamm und Wersen \nnntlernt unter voller Garantie \nCussler« Berlin, Eln&sser Sir» 78. Tägl. 10-6, So. 10-1.* \n \n\nleb bebe meine Praxis \nwieder auf genommen. \nDr.Kaphan, Huttern tr. 68, \n \n\nBruchleiden \nLHermesjj \nGute Heilerfolge \nwurden in Fallen, wo andere Heilmittel \nohne Erfolg versuch! waren, durch un \nsere Methode ohne Operation, ohne Ein \nspritzung, ohne Berufsstörung erzielt \nund sind beatdf Igle Referenzen pp \ngegen doppeltes Rückporto \nSprechstunde unseres Chefarzt©*! \nBerlin: M’ttvuch, 20. Mm, vorm. \n0—1, nachm 3-0, Donnerstag, 27 MArz, \nvorm. 9—1, nachm. 3—6, Hotel ,,Rarls- \nhof \\ Kartstr.83 (b. Bahnhof Friedrichstr.) \n„Hermes- Aerztltcbe» Institut für \northopädische Bruchbehandlung \nGmbH. \nHamburg 36, Esplanade 0 \n \n\nReformküche \nKüchen, \nReform- \nKüchen \nund viel® \nandere Master \nv. M. 70.— an \nSchlafzimmer von M. 375.- .. \nSpeisezimmer v. M. 375 - *n \nHerrenzimmer». M. 295.- an \nn isderAualUhrung PoiiUr-u ElnielmODei \nKiiaarabatt «dar Zahiungsarlolchtarunp \nAu (ol ln Irrune frei Hana \nAdolf Zebrowski, ^Ä 0 *. 1 «« * \nHmA\"i!rwj'’'Blj.sri.Wn 8M.Til.»lm««dirf888 \n \n\nEs erschien die \n12 verinderte und \nvermehrte Auflage \nJolle Elin« \nDie junge Frao \nBin Buch der Le \nbensführung Mit \n92 farbiges NI» \nst ratloses von \nLudwig Kaiser, \nlo ganz neuer reiz \nvollsl Ausstattung \nPei ostea Papier \nZweifarbiger Druck \nDreifarbiger kflosl \nlerisch Lelnenbaoil \nRM 7.50 Karto \nniert RM 8,—. \nRudolf Nona« \nBorbs erlag, \nBerlin MW. IAO. \nJerusalemers! 48(49 \n \n\nBunte \nLuftballons \nBilder von Lotte \nGom Verse von \nEllinor Die durch \nweg ganzseitigen \nBilder in sehr \ngrossem Format in \nsiebenfarbigem Off \nsetdruck Kost \nbarste Ausstattung \nAuf feinstem Kar \nton Entzückender \nTfsrbieer Geschenk \nband RM. 6.73» \nVierfarbiger Pro \nspok« gratie von \nRudolf Momi- \nRocht erlüg. \nBerlin HW. 16.» \nJerusalemerst 40 49. \n \n\nEigenheime \n- u \nMdtawl Gross-Siedlung Zehlendorf \nNI«, \nals S- bezw 4-Zlmmer-Wohnungen mit Kammer. Küche. Bad. Waschküche, \nKeller- und Bodenraum. Ofen- oder Zentralheizung. Haus und Z e garten, \nvon RM 4200.- Eigenkapital an, zu günatigen Zahlungsbedingungen \nBesichtigung \nMontag, Mittwoch. Freitag von t—3 Uhr \nAnmeldung: \nZahlendorf-Mitte, Riemeiateratr., Baubüro \nAnfragen aind zu richten: \nGemeinnützige Heimstätten Spar-nnd Ban-Aktiengesellschaft, \nBerlin SO», Köpemciersir. 00-82 i.ih m . , i.ua \n \n\nRudoll Mosse-Code/ Supplement * \nRudoli Mosse, Berlin SW. 100 tRudoit Mosse-Haus) \n \n\nrachi«n,B \nVerl. Sie ProFpkt* \nvom Verlage “ \n \n \n"
    }
}