{
    "Year": "1930",
    "Month": "03",
    "Day": "23",
    "NewspaperNumber": "140",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Det £ateinec auf. dem Dco&chken&edk \nIm Zuckeltrab ins Grüne / Die treue „Josephine“ / Vom Doktorhut und Lacktopf \n \n\nOb e* schneite oder regnete, jeden Abend in diesem Winter lubr \ner am Hallesehen Tor an der Ecke der Gitschiner Strasse auf, der \nalte Droschkenkutscher mit seiner „Josephine“. Jetzt allerdings, \nda es an manchen Mittagen schon etwas sonnig und warm zu \nwerden pflegt, fehlt der Alte zuweilen am Abend, da versucht er \nwährend der schönen Stunden am Tage etwas zu verdienen. \nDas Pferdedroschkeugewerbe ist auf den Aussterbeetat gesetzt, es \ngibt in ganz Berlin nur noch etwas mehr als 100 Droschken. \nWenn man überhaupt noch von einer Konjunktur im Gewerbe \nsprechen will, so liegt diese in der Frühjahrs- und Sommerzeit. \nAuch in der nüchternen lärmerfüllten Weltstadt gibt es im Lenz \n•entimentale und romantische Anwandlungen, da reizt mal wieder \nso eine Fahrt im „Zuckeltrab“ in den Tiergarten oder ins \n„Grüne“. Da muss der Droschkenkutscher jeden Sonnenstrahl \nausnutzen, um für trübe regnerische Tage, wenn das Geschäft \nnur in der Nacht geht, vorzusorgen. \nSechsundsiebzig Jahre ist der Droschkenkutscher vom Halle \nschen Tor, also in einem Alter, das an sich zum Ausruhen be \nrechtigte. Aber die Zeiten sind bitter. Das Geschäft geht \nschlecht „Josephine“ will ihren Hafer haben, und der Hauswirt \nmurrt, wenn er die Stallmiete nicht pünktlich bekommt. Da \nheisst es, auch im Alter seinen Mann stellen, weil das Ver \nmögen in der Inflation eingebiisst worden ist Auch ist der \nDroschkenkutscher eins von den Arbeitstieren, die die Ruhe \nnicht ertragen. Wenn er die ganze Nacht vergeblich draussen \n-tehen und keine Fuhre bekommen sollte, und die andere Nacht \nwieder, er muss trotzdem mit der „Josephine“ hinaus, die sich \n.auch nicht wohlfühlt, wenn sie nicht täglich aus dem Stall \nherauskommt \n„Ja, ja . .. . Krieg und Inflation waren ein böses Kapitel für \nmich. Ich hatte während des Krieges noch 15 Kühe, war \nMolkereibesitzer und betrieb das Droschkenfahren, wie so man \ncher Gewerbetreibender, noch nach Feierabend. Aber auf die \nDauer zwei fette Kühe für eine neumilchende abzugeben, das \nhielt keiner aus. Es gab auch welche, die für eine fette Kuh \nzwei neue milchende bekamen, die andere wurde schwarz \ngeschlachtet, aber ein solches „Gewerbe“ muss gelernt sein. Ich \nkonnte es nicht. Den Erfolg sehen Sie.“ \nDer Alte tritt von einem Bein auf das andere, denn die Nacht \nist kalt, und gibt seinem Pferde ein Stück Brot, nicht, ohne vor \nher mit rührender Sorgfalt die Trense zu lösen. „Das ist auch \n \n \n\n \n \n\n \n\nso ein treues Tier, meine „Josephine“. „Josephine“ ist mindestens \nIhre 25 Jahre alt. Aber glauben Sie, dass das Tier schon mal \ndurch Krankheit gestreikt hätte. Nee, „Josephine“ verlässt ihren \nHerrn nicht. Da hat mich vor etwa zwei Monaten ein betrunkener \n \n\nChauffeur angefahren. Die Droschke wurde halb zertrümmert, \nvom Sturz lag ich betäubt auf der Strasse. „Josephine“ blutete \nan den Hinterbeinen. Aber iortgelaufen ist sie nicht, die alte \ntreue Stute. Sie blieb wie angenagelt stehen und wieherte angst \nvoll durch die Nacht, Hilfe herbeirufend. Wenigstens haben es \nso die Leute nachher erzählt. Ich selbst war durch die Kopf \nwunde für eine halbe Stunde betäubt“ \n„Tempora mutantur et nos mutamur In illis (die Zeiten \nändern sich und die Menschen mit ihnen). Betrachten Sie die \nZahl auf meinem verregneten Lackzylinder!“ \nDer weisshaarige Kutscher nimmt den alten Lacktopf ab und \nreicht ihn mir. Auf einer Messingmarke steht als Umrahmung \neines Kutscherrades: „Polizeiamt Rixdorf“ und miten im Rade \ndie Nummer 11039. Früher waren wir noch einige Tausend \nmehr, heute sind wir noch etwa 140. Und was ist von dem \nsonnigen Rixdorf mit seinen Vergnügungslokalen übriggeblieben. \nDoch nur noch der Schlager von dazumals: „In Rixdorf ist \nMusike, da tanz' ich mit der Rieke.“ Bald werden sie wohl die \nletzten unseres Standes begraben haben. Da wird dieser alte \nLackzylinder vielleicht noch ein Stück fürs Verkehrsmuseum \nwerden. Wer weiss, und vielleicht wird er später noch einmal \nangestaunt werden oder auch nicht!“ \nDer Alte hat gemerkt, dass ich mich über seine lateinischen \nSpracbkenntni6se wundere. „Ein studiertes Haus bin ich nun \neinmal, daran ist nichts abzuzwicken. Darüber hat auch schon \nder Budicker gestaunt, wenn ich seinem Jungen, der die Quarta \nbesucht, beim Uebersetzen mit lateinischen Vokabeln aushelle. \nAber zum Doktorhut hat's nicht gereicht Eines Tages hiess \nes: ,Hallo, marsch in die Stadt, da kannste auch ohne Doktorhut \nein feiner Mann werden.* Das bin ich geworden, wenn nicht mit \nDoktorhut dann doch mit dem Lacktopf. Aber mein alter Lehrer, \nder muss wohl ein ganz Schlauer gewesen sein. Der sagte beim \nAbschied: .Quidquid agis, prudenter agas et respice finem (alles, \nwas du tust, tue es klug und bedenke das Ende).' Und daun: \n.Donec eris felix mutlos habebis amicos, tempora sunt nubila, \nsolus eris (solange es dir gut geht, wirst du viele Freunde haben, \nin den Zeiten des Unglücks stehst du allein).* Mein Lehrer hat \nmehr als recht behalten. Nicht einmal die Menschen, denen ich \nWohltaten erwiesen habe, als es mir gut ging, denken heute au \nden alten Droschkenkutscher vom Halleschen Tor . . .!> \nWynands. \n \n \n\n \n\nDet 'Äaußmetd an dem \nKrutzbach vor dem Potsdamer Schwurgericht — Feindliche Verwandte \n \n \n\n \n\nVor dein Schwurgericht beim Landgericht in Potsdam beginnt \nui Montag der Mordprozess gegen den 23jährigen Arbeiter \nKruszbach wegen der Ermordung des 17jährigen Banklehrlings \nUammermeistcr aus Potsdam. \nIm Jahre 1927 hat Kruszbach den Banklehrling, der für seine \nFirma m4 einer grösseren Summe nach Bornstedt unterwegs \nwar, auf der Chaussee zwischen Bornstedt und Potsdam er \nschlagen. Der Verdacht richtete sich damals sofort auf den \nFreund des Hammermeister, den Arbeiter Kruszbach. Kruszbach \nkonnte der Potsdamer Polizei, die ihn kurz nach dem Tode \nMammermeisters verhaftete, ein Alibi beibringen, so dass man \nihn wieder in Freiheit setzen musste. Er machte sich aber \ndurch grosse Geldausgaben verdächtig. Die Ermittlungen der \nBerliner Kriminalpolizei ergaben, dass Kruszbacbs Alibi er \nschwindelt war. Kruszbach legte dann ein Geständnis ab, \nleugnet aber heute noch die Raubmordabsicht. Er sei mit \nffammermeister in Streit gekommen und habe ihn schliesslich \nim Zorn mit dem Gummiknüppel erschlagen. \n* \nVor dem grossen Schöffengericht Berlin-Mitte hatten sich \nwegen Abgabe einer falschen eidesstattlichen Versicherung und \nverleumderischer Beleidigung der Obersekretär Karl Schulz, \ndessen Ehefrau Maria Schulz sowie ihr Bruder Hermann Jncowitz \n/u verantworten. Die Angeklagten hatten in einem Aufwertungs \nprozess eidesstattlich versichert, dass ihre Mutter, die 80 Jahre \nalte Witwe Jacowitz, gemeinsam mit einer anderen Tochter und \nderen Mann, ihren Ehemann, den Vater der Angeklagten, ver \ngiftet hätte. \n \n\nScfiui&acacken im /Bezieh Jempelfuxf \nDer Stadtverordnetenversammlung geht eine Vorlage zu, in \nder der Magistrat um Zustimmung zur Errichtung von vier \nBarackenklassen auf dem Tempelhofer Felde, sowie von vier \nweiteren im Osten des Bezirks bittet. Die Kosten hierfür sind \nmit 170 000 Reichsmark angegeben. \nDie erhebliche Siedlungstätigkeit und der damit verbundene \nBevölkerungszuwachs auf dem Tempelhofer Feld haben es mit \nsich gebracht, dass der Schulneubau auf dem Tempelhofer Feld \nbereits jetzt bis zum äussersten ausgenutzt ist. Ostern 1930 \nwerden aber mindestens 26 Volksschulklassen vorhanden sein, \nund diese Zahl wird sich wahrscheinlich noch erhöben, da bis zum \ngleichen Termin auf dem Tempelhofer Felde etwa 1000 Wohnun \ngen fertiggestellt und bezogen werden. Die Schulverwaltung hofft \nzunächst, mit nur vier weiteren Klassen auszukommen, und \nfordert für die Errichtung der hierfür notwendigen Baracken den \nBetrag von 70 000 Reichsmark an. \nDer Osten des Ortsteils Tempelhof ist zurzeit ohne Volks \nschule, so dass die aus diesem Gebiet stammenden Kinder \ngezwungen sind, entweder die im Westen Tempelhofs ge \nlegenen oder die ebenfalls weit entfernt liegenden Neuköllner \nVolksschulen zu besuchen. \nAuch in diesem Teil des Bezirks werden bis zu Beginn des neuen \nSchuljahres 984 Wohnungen fertiggestellt und bezogen, zu denen \nim Laufe des Jahres noch weitere 340 Wohnungen hinzukommen. \nHierdurch ergibt sich ein starkes Anwachsen der Zahl der schul \npflichtigen Kinder. Da bei der augenblicklichen Finanzlage der \nS'.adt keine Aussicht auf Errichtung eines Volksschulneubaus im \nOsten dos Bezirks Tempelhol besteht und ein Teil in den be \n \n \n\n \n\nim Jahre 1921 starb in Zinnowitz der Villenbesitzer Ludwig \nJacowitz. Schon bei der Beerdigung kam es zu erregten Szenen \nzwischen den jetzigen Angeklagten einerseits und der Mutter, die \nsie unverhüllt beschuldigten, gemeinsam mit einer anderen \nTochter den Vater vergiftet zu haben. Obwohl das gegen die \nMutter wegen Giftmordes eingeleitete Strafverfahren von der \nStaatsanwaltschaft eingestellt wurde, blieben die Angeklagten bei \nihrer Beschuldigung und versicherten ihre Behauptung an \nEidesstatt. \nIn der Verhandlung blieben die Angeklagten gegen die \nMutter, die wegen Krankheit der Verhandlung ferngeblieben war, \nbei ihrer Behauptung. Der Verteidiger erklärte, auf das Zeugnis \nder Mutter nicht verzichten zu können. \nDas Gericht unterbrach die Sitzung und Hess die Mutter in \nihrer Wohnung durch den beisitzenden Richter vernehmen. \nDie Witwe Jacowitz bekundete, dass die Behauptungen völlig \naus der Luft gegriffen seien. \nDer Staatsanwalt beantragte gegen die Angeklagten Je einen \nMonat Gefängnis wegen Abgabe einer falschen eidesstattlichen \nVersicherung und wegen übler Nachrede. Der Verteidiger be \nhauptete dagegen, das Zeugnis der Verwandten, die selbst des \nMordes beschuldigt würden, könne nicht ausreichen. Ueble Nach \nrede komme nicht in Frage, da die Angeklagten in Wahrung be \nrechtigter Interessen gehandelt hätten, so dass in vollem Um \nfange Freisprechung geboten sei. Das Gericht folgte diesen Aus \nführungen und sprach die Angeklagten auf Kosten der Staats \nkasse frei. \n \n\nnachbarten Schulen Neuköllns aufgenommen werden kann, müssen \nvier Barackenklassen mit den notwendigsten Verwaltungsräumen \nerrichtet werden, für die ein Kostenaufwand von etwa \n100 000 Reichsmark erforderlich ist. Der Magistrat bittet deshalb \ndie Stadtverordnetenversammlung um Zustimmung zu den beiden \nProjekten und Bewilligung der erforderlichen Mittel in einem \nGesamtbetrag von 170 000 Reichsmark. \n \n\nJleidis:Qa&tuiUtsMesse heute tc&tfnutiq. \nHeute wird in der alten Autohalle am Kaisordamm die \nReichs-Gastwirtsmesse eröffnet, eine Veranstaltung des Deut \nschen Gastwirtsverbandes, des Verbandes der Gast- und Schank \nwirte E. V. und des Messeamtes der Stadt Berlin. Die Schau, die \nauch dem grossen Publikum viel Sehenswertes bietet und bis \nzum Freitag von 10 bis 20 Uhr zu besichtigen ist, ist von rund \n500, meist führenden Firmen beschickt Die Messe gewährt einen \nEinblick in die Vielseitigkeit und die wirtschaftliche Bedeutung \ndes Gastwirtsgewerbes. Neben den Probierstuben grosser Bier-, \nLikör- und Kaffeelieferanten viele Stände mit technischer Ap \nparatur: moderne Grossküchen, neuzeitliche Eisbereitungs \nmaschinerie (Trockeneis), Harmonikatüren, eine Lösung des \nMusikübertragungsproblems, erstklassige Grammophone, allerlei \npraktische Kleinigkeiten. Besonders erwähnenswert eine Uni \nversalmaschine, die Geschirr spült Silber blitzblank putzt, Ge \nmüse säubert und viertens zwei Zentner Kartoffeln innerhalb von \nfünf Minuten wäscht und schält Es ist nur nötig, dass für die \nbeiden letztgenannten Funktionen der Einsatz ausgewechselt \nwird. Sehr wirkungsvoll eine „das elektrische Schlaraffenland“ \nbetitelte und entsprechend aufgezogene drollige Reklame der \nBewag . .. \n \n \n\n \n\n200000 1Tlaeh zeschumdelt? \nln Berlin verhaftet \nAuf Veranlassung der Altonaer Polizeibehörden wurde auf \nSonnabend in Berlin der aus Glückstadt gebürtige, 39 Jahre \nalte Kaufmann Paul Tkielsen festgenummen, der sich seit eini \nger Zeit in der Wittelsbacher Strasse in Berlin Wilmersdorf \nauf hielt \nAls Kriminalbeamte in der Wohnung erschienen, um Thiel- \nsen iestzunebmen, versuchte er, durch einen Sprung aus dem \nFenster zu entkommen, wurde aber zurückgeholt und auf das \nPolizeipräsidium gebracht Von verschiedenen Personen ist \ngegen Thielsen Anzeige wegen betrügerischer Machenschaften \nund Heiratsschwindels erhoben wordeu, die er zum Teil auch \nzugibt Der Festgenommene gibt zu, von einer Dame 25 000 \nMark erhalten zu haben, er bestreitet aber das Eheversprecheu. \nAndere Summen seien ihm zu Spekulationen übergeben worden. \nEr habe sie in Geschäften angelegt, die durch die Ungunst der \nwirtschaftlichen Lage ohne Erfolg geblieben seien. \nNach den bisherigen Feststellungen sind etwa sechs Personen \num zusammen 200 000 Mark geschädigt, man nimmt aber an, \ndass die Zahl sich noch erhöhen wird. Mitteilungen nach dieser \nRichtung hin und zur völligen Klärung erbittet die Dienststelle \nD. 5 im Polizeipräsidium. \n \n\nStrafantrag gegen „Berlin am Morgen“. Die Zeitung „Berlin \nam Morgen“ brachte im Zusammenhang mit den Vorgängen in \ndem Landerziehungsheim Scheuen in der Ausgabe vom 18. März \nunter der Ueberschrift „Der Magistrat deckt den Scheuen- \nSkandal“ schwere Ehrenkränkungen gegen Frau Stadtrat Weyl. \nDer Stellvertreter des Oberbürgermeisters hat, wie der \n„Städtische Nachrichtendienst“ mitteilt, gegen den verantwort \nlichen Schriftleiter Strafantrag wegen öffentlicher Beleidigung \ngestellt. \nDos Planetarium. Das Planetarium am Zoo soll nur noch an \ndrei Tagen der Woche, und zwar am Sonntag, Dienstag und \nDonnerstag geöffnet sein. Dieser Beschluss des Magistrats hängt \ndamit zusammen, dass das Planetarium einen neuen Leiter in \ndem Direktor des Filmarchivs der Stadt Berlin. Dr. Günther, \nbekommen bat und der Schulverwaltung unterstellt worden ist \nEs soll nunmehr in erster Linie Schulzwecken dienen und deshalb \nan einigen Tagen der Woche für das Publikum geschlossen \nbleiben. \n \n\nSchneidermeister Wilhelm Krenz, Blumenstrasse 30, begeht am \n25. März seinen 82. Geburtstag. \n \n\n8.-A. 5 lihr 39 Minuten M. A. 3 Uhr 51 Minuten /7* \n8.-U. 18 Uhr 16 Minuten M -U. 10 Uhr 19 Minuten V^_ \n \n\nLaube zu pachten gesucht, ganze, \nBorsigstrasse 10 \nUm es kurz zu sagen: Herr Kunze trinkt. Er trinkt mehr, \nals zum Löschen seines Durstes notwendig ist, und nicht etwa \nWasser, sondern gehaltvollere Flüssigkeiten. \nAber immer, wenn die Natur erwacht, wenn die ersten Früh \nlingsboten aus der Erde spriessen - die Schneeglöckchen und \ndie Krokusse —, daun erwacht auch in Herrn Kunze der bessere \nMensch, und er nimmt sieb vor. seine freie Zeit künftig nicht \nmehr im Wirtshaus, soudern in einem kleinen Gärtchen im \nKreise seiner Familie zu verbringen. Er will Bohnen pflanzen, \nden Kindern einen Buddelkasten bauen. Blumen giessen und \nUnkraut jäten und überhaupt ein musterhafter Familienvater \nwerden. \nPapier Ist geduldig, und det Preis von 0,80 RM. für obiges \nInserat, das Herr Kunze in die „Berliner Volks-Zeitung\" setzte, \nist nicht hoch. \nSo erfolgreich auch die kleinen Anzeigen in der „B. V. Z,“ \nim allgemeinen sind, in diesem Fall kann man nicht mit Be \nstimmtheit Voraussagen, dass det Pachtvertrag auch wirklich Zu \nstandekommen wird. \n.Vielleicht überlegt ee sich Herr Kunze doch wieder anders. "
}