{
    "Year": "1930",
    "Month": "03",
    "Day": "23",
    "NewspaperNumber": "140",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "» \n \n\nVolkspartei gegen Kompromisspolitik? \nScholz droht mit den letzten Konsequenzen, wenn die grundsätzlichen Forderungen der Volkspartei \nin der Koalition nicht anerkannt werden \n \n \n\n \n \n\n \n\nMANNHEIM, 22. März. \nIm weiteren Verlauf seiner Rede auf dem Parteitag der \nDeutschen Volkspartei lehnte der Parteiführer Scholz eine Zu \nsammenarbeit mit der Sozialdemokratie nicht ab, betonte aber \ndie dringende Notwendigkeit einer Sammlung des deutschen \nBürgertums, um den Sozialdemokraten einen annähernd gleich \nwertigen Verhandlungsfaktor entgegenzustellen. Nach der An \nnahme der Young-Gesetze war die Fraktion der Ansicht, so \nfuhr Scholz fort, der Ueberzeugung, dass auf dem Gebiete der \nWirtschaft und Finanzen nur der feste und unerschütterliche \nWille zur Reform, zur Umkehr auf dem bisher betretenen ver \nhängnisvollen Wege in Betracht kommen könne. Daher ihre \nHaltung zur Finanz- und Steuerreform, die sie ohne Rücksicht \nauf politische Folgen im Interesse des deutschen Volkes, des \ndeutschen Bürgertums und des deutschen Mittelstandes fest \ngehalten bat. Die Deutsche Volkspartei wird bei der Verfolgung \ndieser ihrer Auffasuung getreu der Ansicht, die auch gestern im \nZentralvorstand zutage getreten ist, \nnicht abweichen von den grundsätzlichen Forderungen, die \nsie aufgestellt hat. Sie wird versuchen, mit allen Kräften \ninnerhalb der jetzigen Regierungsgemeinschaft ihre Auf \nfassung durchzusetzen. Sollte das nicht möglich sein, so \nwird sie auch vor den letzten Konsequenzen nicht zurück \nschrecken. (Lebb. Beifall.) \nDie Deutsche Volkspartei wird allezeit Trägerin des sozialen \nGedankens sein: Wer unverschuldet in soziale Not gerät, hat An \nspruch auf die Hilfe der Allgemeinheit! Aber gerade das starke \nBekenntnis zum sozialen Gedanken verlangt, dass et nicht durch \nfalsche Anwendung zum Sinken der Arbeitsmoral und zum Ver \nschwinden der freien, aufrechten Verantwortungs-Persönlichkeit \nführt. Ich halte es für einen Grundfehler unserer Gesetzgebung, \ninsbesondere auf finanziellem Gebiet, dass man zu einer Zen \ntralisierung der Abgaben geschritten ist, ohne die staatlichen \nAufgaben zu zentralisieren, die aus diesen Abgaben zu erfüllen \nsind. \nGeht man von der Grundanschauung aus, dass es sich bei der \nReichsreform, d. h. der Reform des staatsrechtlichen Verhältnisses \nder Länder und Gemeinden zum Reich, in erster Linie um die \nrichtige Verteilung der Verantwortung handelt, so wird alsbald \nder innere und unlösliche Zusammenhang zwischen Reichs \nreform und Finanzausgleich \ndeutlich. Nur eine Reform, die uns aus innerer Notwendigkeit \nVerantwortung und Sparsamkeit in allen öffentlich-rechtlichen \nKörperschaften bringt, die wir im Interesse aller Teile des Volkes \nbrauchen, kann uns fördern. Lassen wir auch nicht ausser acht, \ndass durch das unselige Gegen- und mindestens Nebeneinander \nregiereu im Reich und in Preussen die deutsche Zukunitsfrage, \ndie Erhaltung und Stärkung des deutschen Ostens, schwere Not \nleidet. \nIch habe vor, \nnoch in dieser Legislaturperiode des Reichstags ein Initiativ \ngesetz zur Reichsreform vorzulegen. Hierbei dürfte auch die \nausserordentlich bedeutungsvolle Frage des Wahlrechts \nanzupacken sein. \nScholz sprach sich dann für entschiedene Abwehr und Be \nkämpfung aller bolschewistischen Bestrebungen aus, wobei er \ndie christliche Grundlage unserer Kultur betonte, die er als \ngefährdet ansieht. In Verkennung der auch in unserem Volke \nnoch immer starken und lebendigen geistigen Kräfte meinte \nHerr Scholz, das Volk der Dichter und Denker sei auf dem \nGebiete der Kunst zum grossen Teil auf fremde Importware \nangewiesen. \nIm weiteren Verlauf des Parteitages nahm auch \nReichsfinanzminister Moldenbauer \ndas Wort Es ist mir nicht leicht geworden, so führte er aus, \nnachdem mein sozialdemokratischer Vorgänger Steuersenkungen \nin ganz erheblichem Umfange zum 1. April 1930 zugesagt hatte, \nstatt dessen zum gleichen Termin dem deutschen Volke Steuer \nerhöhungen zuzumuten. Wenn ich das getan habe, so deshalb, \nweil die Kassenentwicklung des Reiches sich so vollzogen hatte, \ndass unbedingt haltgemacht werden musste. Ich weiss, dass wir \nin sehr erheblichem Umfange in den nächsten Monaten aus \nländisches Geld nach Deutschland hereinbekommen werden. \n \n\nDer Ofen brennt nicht, wenn die Schlacke nicht entfernt wird. Der \nMensch Ist auch nicht gesund, wenn sein Blut nicht rein ist. Darum \nsoll man das Blut reinigen, die Schlacken aus dem Körper entfernen, \ndann ist man gesund und lebensfroh, klar Im Denken und kräftig im \nHandeln. Ein natürliches Hilfsmittel vermag das Blut zu reinigen, es \nwieder frisch und gesund zu machen, alles das aus dem Körper aus \nzuscheiden, was nicht hineingehört. Das ist der bekannte Apoth. \nP. Grumlmann's antirheumatische Vulneral-Tee. Aerztllch empfohlen \nund besonders begutachtet bei Neigung zu Rheumatismus, Gicht, Ischias \nund Arterienverkalkung, Vulneral-Tee Ist In allen Apotheken erhältlich. \nDie Beachtung der heutigen Anzeige hierüber, woraus alles weitere \nhervorgeht, wird hiermit besonders empfohlen. \n \n\nDas setzt voraus, dass der Ausländer das nötige Vertrauen in \ndie deutsche Finanzwirtschaft bat. Das bereinströmende Geld \nwird aber unserer Wirtschaft neue Impulse geben. Man wird \ndiese Mittel, die bereinströmen, nur dann gut verwenden können, \nwenn zu der Sanierung der Kasse ein' ernster Wille hinzu \nkommt, den Ausgaben in Reich, Ländern und Gemeinden zu \nsteuern und zu einer Senkung der Steuern zu gelangen. \nIch wende mich gegen den hoffnungslosen Pessimismus, der \nweite Kreise erfasst bat. \nWenn wir wollen, haben wir in einem Jahr die Finanzen des \n \n\nReiches in Ordnung gebracht und in einem Jahr die Senkung \nder Steuern und Entlastung der Wirtschaft. \nIn einem Schlusswort erklärte der Vorsitzende des Partei \ntages, Professor Dr. Kahl u. a. folgendes: Uns allen ist die Ein \nstellung auf die neue Zeit schwer gefallen. Haben wir aber \ndiese Einstellung ehrlich gefunden, so ist uns das gelungen auf \nGrund unseres höchsten sittlichen Prinzips, nämlich des \nLiberalismus. Der Partei würde, so führte er weiter aus, eine \nRolle als reine Oppositionspartei auf die Dauer nicht zu Gesicht \nsieben. (Lebhafte Zustimmung.) Man kann wohl einmal in die \nOpposition gedrängt werden, aber nicht Negation, sondern Be \njahung ist Ruf und Bedeutung der Gegenwart \nDarauf wurde der Parteitag geschlossen. . \n \n\nUnbequeme Wahrheiten \nDie deutschnationale Misswirtschaft in der Raiffeisen - Bank — Feststellungen des \nUntersuchungs - Ausschusses \n \n\nDie Kritik, die von reaktionärer Seite an der Tätigkeit par \nlamentarischer Untersuchungsausschüsse geübt wird, entbehrt \njeglicher sachlichen Berechtigung. Dies beweist am besten der \nAusgang der Beweisaufnahme, die der Untersuchungsausschuss \ndes preussiseben Landtags über die Misswirtschaft der Raiff \neisenbank geführt hatte. \nBisher haben die Justizorgane in dieser Angelegenheit so gut \nwie gar nichts unternommen. Erst die überaus aufschluss \nreichen Ermittlungen des Untersuchungsausschusses, an dessen \nVerhandlungen auch Vertreter der Staatsanwaltschaft teil- \nnahmen, haben das Beweismaterial über die geradezu unglaub \nliche Verschleuderung von Staatsgeldern, die bei den Geschäften \nder Raiffeisenbank vorgekommen ist, zutage gefördert Nun \nmehr hat der Staatsanwalt das Wort! Hoffentlich wird mit \nrücksichtsloser Strenge gegen diejenigen vorgegangen, die durch \nihre leichtfertige Spekulationstätigkeit die preussieche Staats \nbank um Millionen geschädigt haben. \nDie Raiffeisenbank wurde hauptsächlich von deutsch \nnationalen Persönlichkeiten geleitet. Der Abgeordnete Dietrich, \nder die Verantwortung dafür tragen sollte, dass die Bank die von \nder Preussenkasse bergegebenen Gelder nach einwandfreien \nkaufmännischen Gesichtspunkten verwaltet werden sollten, hat, \nwie die Beweisaufnahme ergab, ohne vorherige Benachrichtigung \nder anderen leitenden Persönlichkeiten private Spekulations- \n \n\nGegen die Krisenmacher \nDer demokratische Verein Waideck hielt in diesen Tagen \nseine diesjährige Generalversammlung ab, in der der bisherige \nVorstand mit dem Landtagsabgeordneten Nuschke, Dr. Zielenziger \nund Karl Perls an der Spitze, wiedergewählt wurde. Nach Er \nledigung der Vereinsangelegenheiteu erstattete Landtagsabgeord \nneter Nuschke ein Referat „Vor neuen Aufgaben“, in dem er sich \neingehend mit den wichtigsten Vorgängen der Politik in Preussen \nund im Reich auseinandersetzte. Die grosse Gefahr der kommen \nden Wochen und Monate läge in der von der Volkspartei und \nder von ihr unter dem Motto „Los von der Sozialdemokratie“ ge \ntriebenen Gefühlspolitik, die mit der Ludendortfschen Kriegs \npolitik zu vergleichen sei, weil sie auch nur den Augenblick \nüberdenkt, ohne zu wissen, was nachher kommen solle. Gegen \neine derartige Politik, die im Endeffekt nur die Sozialdemo \nkraten aus der Verantwortung heraus und an die Seite der \nKommunisten drängen würde, müsse sich die Demokratische \nPartei zur Wehr setzen. Wie wolle man denn beispielsweise \neine Reichsreform ohne Sozialdemokraten machen? Etwa mit \neinem Kabinett, in dem Zentrum und Deutschnationale domi \nnierten? — Ebenso energisch wandte sich der Redner gegen \nalle Fusionsbestrebungen zwischen den Parteien der Mitte. \nDerartig heterogene Elemente,,wie es D. D. P. und D. V. P. \noder anderseits die völlig negative Wirtscbaitspartei beute noch \nwären, könnten nicht zusamniengebraebt werden, wenn nicht zum \nSchluss die Führer ohne Massen dastehen sollten. Anderseits \nzeigen Sachsen, Thüringen und andere kleinere Länder, dass die \nZerfaserung der Mitte so nicht weiter geben könne. Pfliebtgebot \nist darum, dass energisch an den Wiederaufbau der Demokrati \nschen Partei herangegangen wird. \n \n\ngeschälte mit den Geldern der Bank getätigt. Noch schlimmer \nliegt der Fall Uralzew. Dieser russische Emigrant, über dessen \nwahre Persönlichkeit der Ausschuss in geheimer Sitzung Auf \nklärung schaffen musste, hat von der Bank hohe Kredite gegen \nHinterlegung wertloser Juwelen erhalten. Als sich später \nherausstellte, dass die Bank um beträchtliche Summen geschädigt \nworden war, \nhaben es die deutschnationalen Direktoren nicht einmal für \nnötig gehalten, die Staatsanwaltschaft zu benachrichtigen. \nFür die Deutschnationalen waren die Feststellungen des \nAusschusses in vieler Hinsicht recht unbequem. Es ist daher \nnicht verwunderlich, wenn der deutschnationale Abgeordnete \nBaecker in der gestrigen Schlusssitzung des Ausschusses gegen \ndie Feststellungen des Berichterstatters Kuttner protestieren zu \nmüssen glaubte. Kuttner war nämlich in seinem Schluss \nbericht zu der Feststellung gelangt, \ndass die schweren Verluste der Preussenkasse nur möglich \nwaren, weil Geheimrat Semper den preussiseben Finanz \nminister nicht mit der erforderlichen Pünktlichkeit und Deut \nlichkeit unterrichtet hatte. \nIn der Abstimmung wurden die Thesen des Berichterstatters \nmit den Stimmen der Regierungsparteien, zum grossen Teil auch \nmit den der Vertreter der Deutschen Volkspartei angenommen. \n \n \n\n \n \n\n \n\nNeuer Komet \nDer als Kometenentdecker bekannte Liebhaberastronom \nWilk in Krakau bat gestern mit einem kleinen Fernrohr wieder \neinen neuen Kometen entdeckt. Dieser steht am westlichen Hori \nzont im Sternbild des Widders und kann bis abends ^9 Uhr \nbeobachtet werden. Der Komet ist ungefähr siebenter Grösse \nund schon durch kleine Ferngläser gut erkennbar. \n \n\nZahnarzt Dr. Mohr zu zwei Jahren sechs Monaten Gefängnis \nverurteilt. Aus Düsseldorf wird gemeldet: Die Grosse Straf \nkammer beschäftigte sich als Berufungsinstanz mit der \nheit des Zahnarztes Dr. Mohr, der gemeinsam mit \nHildebrand und dem Automonteur August Alberti in der Vor \ninstanz von der Anklage der Aussetzung bzw. Beihilfe frei \ngesprochen worden war, wogegen der Staatsanwalt Berufung ein \ngelegt hatte. In der gestrigen Verhandlung wurde Dr. Mohr zu \nzwei Jahren sechs Monaten Gefängnis verurteilt, Frau Hildebraud \nund Alberti wegen Beihilfe zu je sechs Monaten Gefängnis unter \nvoller Anrechnung der Untersuchungshaft für alle drei An \ngeklagten. (Siehe auch 1. Beiblatt, Seite 1.) \n \n\nVerantwortlifbe Redakteure: für Politik, Feuilleton and die Beilagen: \nAlfred Müller Hepp. Hit Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenbeimer, für den Inseratenteil Bruno \nS c b o 1 z , samtheb in Berlin — Fü: unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Veilag Rudolf Mosse Berlin Hierzu 3 BrliilUttcr. \n \n\nAngelegen- \neiner Frau \n \n \n\n \n\nBesonders \nzu empfehlen! \n \n\nFrühj ahrs-Anzüge \nFabelhaft neue Muster, kleidsame Formen, \ngute Verarbeitung und beispiellose Billig \nkeit zeichnen unsere Frühjahrs - Anzüge \nbesonders aus \n95. 85— 75— M \n \n\nBlaue Anzüge \nBlau ist immer modern. Wer sich ge \nschmackvoll zu kleiden versteht, wird \nimmer wieder einen blauen Anzug tragen. \nUnsere Auswahl ist riesenhaft \n \n\nFrühj ahrs -Mäntel \nin reichhaltigster Auswahl, \nneuesten Farben \n135— 110— 95— 85— 75— \n65. 60. 55. «941 \n \n\n95— 85. 75— M Bf \n \n\n65— 50— *fWi“ \n \n\n65— 48— \n \n\n50— 42— 36— Olfm\" \n \n\nBeachten Sie die gro \nßen Ersparnisse bei \ndiesen Preisen. Wir ge« \nwlhrleisten Ihnen \nrestlose Zufriedenheit* \nM m OK a \n \n\nLodenmäntel \nfür Damen und Herren \nder beliebte Wetterschutz. Loden sind \nleicht und weich, wärmen aber trotzdem. \nAußerdem schützt Loden vor Regen und \nErkaltung. Loden sind also für Menschen, \ndie sich viel im Freien aufhalten, die \ngegebene Wettcrbekleidung M M \nak o a ort os \n \n\nTrenchcoats \nfür Damen und Herren \nhaltbare, imprägnierte Stoffe in Mode \nund Blau, in dem beliebten sportlichen \nSchnitt sind der beste Schutz für das \nunsichere Frühjahrswetter \n7K _ HO . 42.86.. A U \n \n\nGummimäntel \nfür Damen und Herren \nAuch Sie kennen die Vorteile guter \nGummimäntel, die Sie bei uns in zuver \nlässigen wetterfesten Stoffen in jeder \nmodernen Farbe und Form stets am \nLager finden \nO« OO Ol 1 K 1 .% \n \n\nRAPD COHN \n \n\noO.—<5o.— *C±. — JLD. — V MM | \n \n\nDMCK Jvilli \n \n\nMIT* 1 • ~1_ ~ — für Herren und Damen 4150 \nWindjacken 27 — 24 — 21 - 15 — 10.50 6 \n \n\nVerlangen Sie kostenlos unseren \neenen Früblabrs-Kalaloö \n \n\nBerlin N 4, Chausseestr. 29-30 "
}