{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "24",
        "NewspaperNumber": "141",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsbanner-Aufmarsch gegen Frick \nSchwarzrotgoldene Kundgebung in Weimar / Hörsings Abrechnung mit dem Nazi-Minister \n \n\nWEIMAR. 24. März. \nDer Gaukreis Thüringen des Reichsbanners Schwarz- \nRot-Gold hielt am Sonntag in Weimar eine grosse öffent \nliche Kundgebung ab, der von weiten Kreisen der thürin \ngischen Bevölkerung wegen des zeitlichen Zusammen \ntreffens mit der politischen Ilüchstspaunung mit grossem \nIjuteresse entgegengesehen wurde. \nAuf dem Marktplatz, in unmittelbarer Nähe d£r Regierungs- \ngebiiude. in denen der Nationalsozialist Frick regiert, fand unter \nder Beteiligung von Tausenden die Kundgebung statt, wobei der \nReichsbannergeneral Otto Hörsing eine Rede hielt, die neben \neiner scharfen Abrechnung eine ebenso ernste Mahnung an die \nNationalsozialisten war. Wiederholt von lebhaftem Beifall unter \nbrochen. führte Otto Hörsing etwa aus: „Die deutsche Nation \nwird von einem erheblichen Teil der ganzen zivilisierten Welt \nbemitleidet, weil sich Deutschland in einer schweren Lage be- \n \n\nBekenntnis zu Hindenburg \nfindet. Nur h'ir das, was sich seit einiger Zeit in Thüringen \nabspielt, bat niemand ein Bedauern. Das ganze Ausland lacht \nüber die Köpenickiaden der thüringischen Regierung. Jetzt soll \nein Mann die Verfassung schützen und die thüringische Staats \npolizei leiten, der bisher politisch noch nie zuverlässig war. Frick \nhat den Eid auf die Verfassung geleistet. Was kann daraus ent \nstehen? \nEntweder Frick befolgt das Programm seiner Partei und \nerwürgt den Staat Dann ist derjenige, der das tut und der \nvorher den Verfassungseid geleistet hat, ein Subjekt, das \nich nicht naher bezeichnen möchte. Oder Dr. Frick hält \nseinen Eid. Dann ist er ein Betrüger an seiner Partei. \nWenn die Thüringer alles das wüssten, was gegen Frick vor \nliegt, so würden ihnen die Haare zu Berge stehen.“ \n* \nIm Anschluss hieran sprach Hörsing im Volkshaussaal vor \netwa 2000 Menschen in einer zweiten Kundgebung. Dieser Rede \n \n\nkommt insofern besondere Bedeutung zu, als er hier für das \nReichsbanner dem Reichspräsidenten das Treugelöbnis abgab. \nindem er unter anderem sagte: „Von hohem Verantwortungs \nbewusstsein und von dem eigenen politischen Gefüh 1 getragen, \nhat der Reichspräsident den neuen Plan ausgefertigl Das haben \nihm Millionen Deutscher zu danken. In diesem Augenblick, da \nHindenburg zum Retter Deutschlands wurde, rücken diejenigen \nvon ihm ab, die ihn 1925 «Is Reichspräsidenten gewählt haben. \nIn dem gleichen Atemzugs, wo jene Kreise von unserem \nReichspräsidenten abrücken und ihn beschimpfen, rücken \ndas Reichsbanner und die Republikaner an Hindenburg \nberau und decken ihn. \nDas Reichsbanner und mit ihm die republikanische Mehrheit des \ndeutschen Volkes dankt dem Reichspräsidenten für seinen Mut \nund seine Entschlossenheit. Wir haben ihn nicht gewählt, ab p ? \nwir stehen jetzt fest zu ihm.“ \n \n \n\n \n \n\n \n\nKPD auf dem Kriegspfad \n \n\ngegen Struveshof / Miss \nglückter Befreiungsversuch \n \n \n\n \n\nFür acht gegen 60 Prozent \nDas Unheil der neuen Agrarzölle \nZur Sanierung der Landwirtschaft haben sich die \nKoalitionsparteien des Reichstags auf ein im wesentlichen \naus einer Serie von Zollerhöhungeu bestehendes Agrar \nprogramm geeinigt. Es begegnet aber auch im Regierungs \nlager starker Kritik, denn seine Mängel, ja die Zwecklosig \nkeit der ganzen Aktion, treten klar zutage. Wir haben \nhier bereits darauf hingewiesen, dass dieses agrarische \nSanierungsprogramm den getreideproduzierenden Gross \ngrundbesitz auf Kosten des Bauerntums begünstigt. Den \nselben Vorwurf erhebt die „Frankfurter Zeitung“ gegen \ndie Agrarvorlagen der Reichstagskoalition. Sie spricht \ngeradezu von einem „Zollkrieg gegen die deutschen \nBauern\". Mit vollem Recht, denn durch die Zollerhebungen \nwird, worauf das Frankfurter Organ aufmerksam macht, \nnur der „unrentabelste Zweig der deutschen Landwirt \nschaft, der dem Werte nach nur 8 Prozent der gesamten \nAgrarproduktion erzeugt, der Roggenbau, einseitig auf \nKosten, auf schmerzliche Kosten der meisten übrigen \nagrarischen Produktionszweige subventioniert“. Die ge \nsamte Produktion von tierischen Erzeugnissen, 60 Prozent \nder deutschen Agrarproduktion, wird durch die Ver \nteuerung der Futtermittel aufs unerträglichste belastet, \nnach Berechnungen der „Frankfurter Zeitung“ um mehr \nals 100 Millionen Mark! Trotz dieser Belastung der Pro \nduktion von Fleisch, Geflügel, Milch, Butter, Käse und \nEiern wird der Roggenbau keine Vorteile von den Zoll \nerhebungen haben. Man schadet dem einen, grösseren \nund wichtigeren Teil der Landwirtschaft, ohne dem andern \nzu nützen. Die „Frankfurter Zeitung“ bezeichnet die Art \nund Weise, wie man dem Roggen zu helfen versucht, als \n„hilflos und stümperhaft“; man wolle mit Zöllen retten, \nwas mit Zöllen nur zu verderben ist. \nWenn die gegen das Agrarprogramm der Regierungs \nparteien geäusserten schweren Bedenken ohne Wirkung \nbleiben und die Vorlagen verabschiedet werden sollten, \nso muss es in jedem Falle die letzte Aktion sein, die sich \nauf den falschen Bahnen d^r von den Landbündlern ge \nforderten Agrarpolitik bewegt. Nutzen auch die neuen \nZölle der Getreideproduktion nichts, so muss mit dem \nSystem der Zollerhöhungen endgültig gebrochen und ihr \nAbau eingeleitet werden. Es ist unmöglich, die Landwirt \nschaft in der Treibhausluft der Zölle zur Gesundung zu \nbringen und gesund zu erhalten. Das gegenwärtige, den \nGrossbesitz begünstigende System der Agrarpolitik hat, \n■worauf Dr. Topf im „Berliner Tageblatt“ hinweist, be \nreits dahin geführt, dass die Einfuhr von Fleisch und \nSpeck im letzten Jahre auf etwa 200 Prozent, die Einfuhr \nan Butter und Käse auf etwa 250 Prozent der Vorkriegs- \nmengen gestiegen ist. Soll die deutsche Veredelungspro \nduktion weiter in dieser Weise geschädigt werden? Eines \nTages wird auch Russland — und mag es noch Jahre \ndauern — den Weltmarkt wieder mit Getreide über \nschwemmen. Soll dann die deutsche Bauernschaft, damit \nder Getreide bauende Grossbesitz — 8 Prozent der deut \nschen Landwirtschaft! — konkurrenzfähig bieibt, völlig \nruiniert werden? Wir gehen auf falschen Wegen, Um \nkehr ist geboten! \n* \nDer Reichspräsident empfing heute vormittag den preussischen \nMinisterpräsidenten Dr. Braun zu einer Besprechung über die \nAgrarfragen und die Massnahmen zum Schutze des Ostens. \n \n\nReichsbankdiskont: 5 Prozent \nDie Reichsbank hat mit Wirkung vom 25. März d. J. den \nWechseldiskontsatz von ü'A uul 5 Prozent und den Lombard- \nzinsfuss von 6 'A auf 6 Prozent herabgesetzt. \n \n\nRepublikanische Richter gegen Grützner \nDer Republikanische Richterbund, Ortsgruppe Berliu, be \nschloss unter dem Vorsitz seines Vorsitzenden, des Ober- \nverwaltungsgerichlsrals Kroner. die Mitgliedschaft des Senats \npräsidenten Grützner zum Republikanischen Ricblerbund auf \nzuheben Senatspräsident Grützner erklärte, dass er gegen diese \nEntscheidung bei der Generalversammlung des Bundes Einspruch \nerhebe. \n \n \n\n \n\nIn der Nacht zuin Sonntag wollten Berliner Kommunisten das \nLandeserziehungsheini Struveshof im Kreise Teltow Stürmen, \num die Befreiung der dort untergebrarhteu Zöglinge vorzu \nnehmen. Der Plan war aber rechtzeitig den Behörden hekannt- \ngeworden, so dass der Ueberfall misslang und.der grösste Teil \nder Befreier festgenommen werden konnte. \nAm vergangenen Freitag kamen zwei Männer auf Fahrrädern \nnach Struveshof und mischten sich dort unbemerkt unter die \nZöglinge. Zunächst Hessen sie sich über die Verhältnisse inner \nhalb der Anstalt erzählen und erkundigten sieb dann, ob auch \nder grösste Teil der Jungen kommunistisch gesonnen sei. Die \nbeiden Männer teilten dann den Zöglingen mit, dass in der Nacht \nzum Sonntag ein grosser Befreiungszug für die Jungen der An \nstalt geplant wäre. Bevor die beiden Unbekannten die Anstalt \nverliessen, \nforderten sie die Jungen auf, alles für die Befreiung gut vor \nzubereiten und beim Eintreffen der Befreier innerhalb des \nErziehungsheimes eine Revolte berbeizuföhren. \nVon diesem Anschlag hatte der Direktor der Anstalt Mitteilung \nbekommen, so dass die Landjägerei davon in Kenntnis gesetzt \nwerden konnte. In aller Stille wurde am Sonnabend abend von \neinem grossen Aufgebot von Landjägern, die aus allen Teilen \ndes Kreises zusammengezogen worden waren, das Landes \nerziehungsheim besetzt. \n \n\nI)cr Deutsche Lehrerverein veranstaltete im Lcbrervereins- \nhaus eine Kundgebung gegen die „Drosselung der Kultur- \nauigahen“. ln dem überfüllte» Saale sab man die Vertreter \nder Behörden und der Lehrerschaft aus allen Teilen des Reiches. \nSchulrat G. Wolff, der erste Vorsitzende des Deutschen \nLehrervereins, gedachte in seiner Ansprache einleitend der \ngrossen Verideuste des jüngst verstorbenen demokratischen Land- \ntagsabgeordneten Schulrat Otto um die Lehrerschaft. Zum Thema \nselbst führte der Redner aus. dass die Ausgaben für Jugend \nerziehung nicht eingeschränkt werden dürften trotz aller Spar \nmassnahmen. Der Steuerdiklator müsse vor den Posten balt- \nmachen, die zum Aufbau des jungen Geschlechts dienen sollten. \nDie Lehrerschaft, die durchaus bereit sei, ihr Teil bei der all \ngemeinen Sparsamkeit mitzutragen, protestiere nicht aus gewerk \nschaftlichen Gründen, obwohl die Drosselung der Kulturausgaben \neine Belastung für die Lehrer bedeute. Sie sieht die grössere \n»Gefahr darin, \ndass durch diese Sparsamkeitsmassnahmen die Schulreform \nüberhaupt gefährdet werde, also ein bildnngs- und schul- \npolitischer Rückschritt eintrete. \nSchulrat Wolff wandte sich weiter gegen die Tendenz, überall \nnach dem preussischen Vorbild vorzugehen und fand die leb \nhafte Zustimmung der Versammlung, als er erklärte, dass ein \nüber siebzigjähriger schon pensionierter Beamter — gemeint \nist Geheimrat Sachse —, der den Zusammenhang mit der jungen \n \n\nRäumungs-Ende: 30. Juni \nNeue Erklärungen Briands und Tardieus \nPARIS, 24. März. \nIn der gemeinsamen Sitzung der Kammerausscbüsse für Aus \nwärtiges und für Finanzen, in der Ministerpräsident Tardieu und \nAussenminister Briand auf Fragen über den Young-Plan ant \nworteten, führte Briand, dem „Populaire“ zufolge, auf die Anfrage \ndes sozialistischen Abgeordneten Gruinbach wegen der Räumung \naus: \nFrankreich hat keinen Grund und auch kein Interesse, die \nRheinlandbesetzung zu verlängern. Alles gestattet mir, zu \nerklären, dass die Räumung des Rheinlandes zum vor \ngesehenen Zeitpunkt beendet sein wird. \nDie Ratifizierung ist die einzige notwendige Bedingung, damit \nder Räumungszeitpunkt eingehalten wird. Uebrigens glaube ich \nzu wissen, dass der Kriegsminister bereits sämtliche notwendigen \nMassnahmen getroffen hat um die Räumung durchzuführen. Auf \ndie präzise Frage des Abgeordneten Franklin-Bouillon, ob das \n \n \n\n \n\nGegen zwölf Uhr nachts drangen von zwei verschiedenen \nSeiten aus in der Dunkelheit die Kommunisten gegen die Anstalt \nvor. In dem Augenblick, als die ersten Männer den Hof des Er \nziehungsheimes betreten wollten, \nkamen die Landjäger aus ihrem Versteck hervor und forderten \ndie Eindringlinge auf, sich zu ergeben. Dieser Aufforderung \nkamen aber die Kommunisten nicht nach, sondern griffen \ndie Beamten an, \nso dass diese von dem Gummiknüppel Gebrauch machen mussten. \nEs entspann sich ein kurzer Kampf, in dessen Verlauf mehrere \nSchüsse fielen, durch die aber glücklicherweise niemand verletzt \nwurde. Schliesslich gelang es den Landjägern, die Kommunisten \neinzusebüessen und festzunehmen. Aul bereitstehenden Last \nautos wurden \n120 Mann nach dem Polizeipräsidium in Potsdam gebracht. \nBei einer vor dem Abtransport erfolgten Durchsuchung der Fest \ngenommenen wurden sechs Revolver und zahlreiche Hieb- und \nScblagwaffen den Leuten abgenommen. Im Laufe des gestrigen \nTages wurde ein Teil der Festgenommenen nach eingehendem \nVerhör wieder entlassen, während die übrigen dem Unter \nsuchungsrichter wegen Landfriedensbruches vorgeführt wurden. \nWährend der nächtlichen Befreiungsaktion verhielten sich die \nZöglinge des Landerziehungsheimes vollständig ruhig. \n \n\nGeneration schon längst verloren habe, als Aufsichtsbeamter für \ndie Schule nicht gerade geeignet sei. Das Schlimmste aber wäre \nder überall festzustellende Ansturm der Schulreaktion, die unter \ndem Mantel der Sparpolitik den kulturpolitischen Rückschritt \nwolle. \nDiese Ausführungen fanden ihre Ergänzung in den Darlegun \ngen der Redner aus dem Reich, die übereinstimmend bekundeten, \ndass die Gefahr der schuipolitischen Reaktion ungeheuer gross \nsei. Als letzter Redner sprach der Vorsitzende des preussischen \nLehrerverbandes, Diekmann (Magdeburg), der die Volksschule als \ndie wichtigste Bildungsanstalt des Volksstaates \nbezeichnete, deren Leistungsfähigkeit auch in Zeiten der Not \nerhalten bleiben müsse Das Gutachten des Reicbsspar- \nkommissars. der den Ländern Hessen und Thüringen Preussen \nals Vorbild hinstellt, sei gefährlich, da Preussen auf dem Ge \nbiete der Volksschule und der Lehrerbildung das notwendige \nMass von Verständnis allzoft habe vermissen lassen. Noch \nheute gäbe es im Osten Schulen, wo 60, 70, ja 80 Kinder auf \neinen Lehrer entfielen, und das zu einer Zeit, wo tausende \nJunglehrer ohne Beschäftigung wären. \nDie Versammlung schloss mit der einstimmigen Annahme \neiner Entschliessung. in der „Sparmassnahmen, die die Bildungs \nhöhe des deutschen Volkes mindern und damit seine künftige \nLeistungsfähigkeit gefährden“, aufs schärfste zurückgewiesen \nwerden. \n \n\nRheinland vor dem 30. Juni geräumt werden würde, erwiderte \nBriand kurzerhand: Ja, die Räumung wird zu diesem Zeitpunkt \nbeendet sein. \nMinisterpräsident Tardieu erklärte dem „Matin\" zufolge, dass \ndie Räumung eine Frage der bona fides sei und \nFrankreich alles Interesse daran habe, so schnell wie möglich \nzu räumen, \num sämtliche moralischen Vorteile buchen zu können, worauf \nFranklin-Bouillon erwiderte, dass er unter diesen Umständen \ngegen die Ratifizierung stimmen werde. \n \n\nBasserinan» Denkmal in Mannheim. Anlässlich des Partei \ntages der Deutschen Volkspartei wurde am Sonntag in Mannheim \nein von Professor Lederer geschaffenes Bassermann-Denkmal zur \nErinnerung an den nalionaliberalen Parteiführer enthüllt. \nFür die Ilebersrlmcnimiingsjjphiete in Siidfrunkreich sind \nbishei mehr als 28 Millionen Francs gesammelt worden Der \nFinanzausschuss der Kammer hat den von der Regierung ver \nlangten Kredit von 500 Millionen auf eine Milliarde Francs \n, erhöht. \n \n\nSpart nicht an der Schule! \nDia gefährdete Schul-Reform — Protest-Kundgebung des Deutschen Lehrervereins \n \n\n.u "
    }
}