{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "24",
        "NewspaperNumber": "141",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Tennts“ wieder Abteilungsmeister \n2:3-Niederlage Minervas / Tennis schlägt Union 2:0 / Preussen siegt gegen Wacker 5:1 \n \n \n\n \n\nNach einem unerhört harten Kampfe, der 30 000 Zuschauer \nin Aufregung und Spannung versetzte, unterlag gestern Minerva \ngegen \\ ’htoria mit 2:3 (1 : t). Im entscheidenden Augenblick \nversagten wieder die Nerven der Minerva-Spieler. Das Spiel \nder Blaugelben war schön, aber unglücklich. Bis zur Pause war \neine Feldüberlegenheit Minervas unverkennbar. Viktoria spielte \nnicht annähernd so gut wie gegen Wacker. Besonders die Läufer \nreihe versagte. Aber auch Minerva batte zwei schwache Punkte \nin der Mannschaft. Im Angriff waren die Gebrüder Iwankowski \nnicht imstande, eine der vielen Torgelegenheiten, die von den \nprächtigen Flügelstürmern herausgearbeitet wurden, auszunutzen. \nErst fünf Minuten vor der Pause eroberte sich Minerva die Füh \nrung. Der Recbtsaussen Seiffert drang bis dicht vor das Tor \nvor und „servierte“ Zimmerling eine Vorlage, die dieser promot \nzu einem unhaltbaren Tore verwertete. In der fünften Minute \nnach Wiederbeginn hätte Minerva einen zweiten Treffer und \ndamit vielleicht schon die Entscheidung erzielen können, wenn \nWeick, der beste Läufer auf dem Platze, einen von Normann ver \nschuldeten Handelfmeter verwandelt hätte. Iu der Aufregung \nschoss der Minerva-Mann das runde Leder dem Torwart Müller \nin die fangbereiten Arme. Allmählich kam Viktoria auf, obwohl \nsie jetzt gegen die grelle Sonne spielen musste. Eine Viertel \nstunde später zogen die Viktorianer gleich. Winkler und Sien- \n \n\nDie Eröffnung der Berliner Dit Track-Bahn vollzog sich unter \ngünstigen Bedingungen. Sehr starker Besuch, dazu freundliches, \nwenn auch kühles Wetter, und interessante Rennen. Man hatte \nden deutschen Dirt Track-Spezialisten einige gute Ausländer ent \ngegengestellt, und diese machten ihre Sache ausgezeichnet Es \nwar immer wieder ein hinreisseudes Schauspiel, wenn die \nMaschinen, fast quergestellt, über die Asche schleiften, mit \nwundervoller Körperbeherrschung aufrecht erhalten blieben, um \nim nächsten Augenblick wieder mit Vollgas in die Gerade zu \nsausen. Stürze waren au der Tagesordnung, verliefen aber ohne \nernste Folgen. Der beste Mann des Tages war wohl der Däne \nKaj Hansen, aber er entwickelte viel Pech; das gleiche ist von \ndem deutschen Meister Franz Heck zu sagen, der keine gute \nRolle zu spielen vermochte. Die wichtigsten Ergebnisse waren: \nA-Klass«, 4 Rd.. I. Vorl.: 1. Franz Heck (Berlin) 1 : 26.4: 2. J Bitsch \n(Dänemark) 1:27,2. II. Vorl.: 1. Kaj Hansen (Dänemark) 1:25,8; \n2. Nohby Key (England) 1 : 26.6. III. Vorl : 1 0 PI tnibeck (Himburg! \n1 : 28,4; 2. Platts England) 1 : 30.2. Endlauf: 1. Nohby Key 1 : 26,8; 2. Kaj \nHansen 1 :29,; 3. F. Heck I : 34 2; 4. Platubeck 1 • 1. — B-Klisse. I. Vor \nlauf: 1. Karl Heck (Baden) 1 : 44,4: 2. Ch. Albcrts (Berlin) 1 : 47,2. II. Vor \nlauf: 1. Ed. Ziemer (Berlin) 1:34,4; 2. Ryll (Berlin) 1:42,4. Endlauf: \n \n\nPremiere in Martendorf \nStarker Besuch \nFür die Berliner Turfgemeinde ist die Saisoneröffnnng in \nMariendorf ein besonderes Ereignis geblieben. Das prachtvolle \nFrühlingswetter trug viel dazu bei, den äusseren Erfolg zu einem \ngrossen zu gestalten. Es war voll wie an einem Tage der \ngrössten Entscheidungen. Tribünen und Promenaden schwarz \nvon Menschen. Sportlich hielt die Premiere mit dem äusseren \nErfolg gleichen Schritt. Es gab starke Felder und bisweilen \nhübsche Endkämpfe. Das im Mittelpunkt des Tages stehende \nOculi-Rennen für die Dreijährigen sah nicht weniger als \n17 Pferde am Start, von denen Carol und Natur, das verbündete \nPaar des Stalles Helvetia, eine dominierende Rolle spielte. Der \nvon J. Mills gesteuerte Carol schlug seinen Stallgefährten bei \neiner Leistung von 1 : 31,2 zum Schluss sehr leicht. Viele Pferde, \nso auch die favorisierte Brise, fielen durch Fehler zurück. Das \nRennen der Internationalen sah Abendstern zum Schluss allein \nauf weiter Flur, doch hatte man den Hengst wegen einer Ga- \nloppade kurz nach dem Start e^was voreilig disqualifiziert \nEckstein, ebenfalls von J. Mills gesteuert, kam mit um so mehr \nGlück zu einem Kopfsiege, als sein Trainingsgefährte Kurfürst \nzum Schluss nicht mehr angefasst worden war. Eckstein brachte \nübrigens die ausgezeichnete Zeit von 1 :23,8 zustande. \nDer Beginnt 1900 Mark. 2400 Meter. I F. Haserts Marone (Knöp- \nnade! jr.). 2. Saar. 3. Hella Timoko. Tot..: 27 : 10. PI.: 13. 16 (Sie^: 55), \n16 : 10. Ferner liefen: Hallore. Nelly Arnold. Bergfex, Steinnelke. 4—% Lg. \n— L i n il e n • P r e i s. 1800 Mark. 2200 Meter. 1. G. Kucklicks Alpen- \nLiier (J. Mills). 2. Cancan. 3. Nippsacke. Tot.: 22: 10. PI.: 11, 14 (Sieg: \n4,1. 37 : 10. Ferner liefen: Biedermann (3. o. W.), Heliogabal Cats 3. disqu., \nsc Proz. Platz zur.), Guy de Val, Silvaplaua, Hauet Dillon, Adresse, Orsoy, \nAlcibiades, Louisette. 2—4 Lg. — Preis von Potsdam 1700 Mark. \n2300 Meter. 1. M. Teils Friesin (II. Teil). 2. Wilkes. 3 Siegesadler. 4. Wag \nner. Tot.: 98 : 10. PL: 24, 15 (Sieg: 55), 16 , 53 : 10. Ferner liefen: Fahren- \nbeit, Nebelkappe, Constanze, Nush&ga Boy, Kroschel, Prachtmadels Tochter, \nHeini Duffy, Lombardei, Fischotter, Diana Magowan, Modena, Galeere. Irain. \n1 ', —a; Lg. — Oculi-Rennen. 2600 Mark. 1800 Meter. 1. Stall Hel- \nvetias Carol (d. Mills). 2. Natur. 3. Kirasker. 4 Poesie. Tot,: 20 : 10. PL: \n16. 16 (Sieg: 33), 13, 14 : 10. Ferner liefen: Dcwcy Pillat. Brise. Dominante, \nFreda. Eminenz, Lu-Lo, Blaustrumpf, Boston, Krimh'ld, Herbstaster, Cham \npignon (n. W.L Alabama. 4—2 Lg. — Preis von Grossbeeren. 2000 \nMark. 2200 Meter I G. Kucklicks Michael (.1 Mills). 2. Herzog Louis. \n3. Propeller. 4. Niederländer Tot.: 43 : 10. PL: 20. 37 (Sieg: 153), 66. \n20:10. Ferner liefen Beata Hall. Lu, Erster Seehofer. Baron Duffy, \nFriedrichsd'or, Alnrich, Mary Guy, Weinbrand, Kürassier, Lunaria, OCnp- \ntaän Leerberg, Lombardei, Alicibiades, Meister B Kopf—Kopl. — Preis \nvon M a riendo rf. 2400 Mark. 2400 Meter. 1 E Perks Eckstein (J. Mills). \n2. Kurfürst. 3. Ingelinde. Tot.. 25 10 . PI : 12. 28 (Sieg. 171), 31 : 10. \nFerner liefen: Abendstern (als I. disqu. 80 Proz. Sieg u. Platz zur.). Inge \nlinde (als 3. disqu. 80 Proz. -Platz zur.), Möglich, Königsadler, Anita Worthy. \nNorton B, Interpellant. Kopf — 2 Lg. -4 Preis von Tempelhof. 2000 \nMark. 2000 Meter. 1. K. Rothes Bergfex (J. MiUsb 2. Tamerlan. 3. Me-ster- \nh.-lick. Tot.: 90 : 10. PL: 43, 83 (Sieg: 270), 71 : 10. Ferner liefen: Noblesse, \nFalkenstein, Staatskerl, Bastard, Flaggenlied, Harfenmddchen, Heideblume, \nE-parselte, Passer. 1—2 Lg. — Preis vom Flughafen. 1700 Mark. \n2200 Meter. 1. P. Collatz Sr.hautwalebo (G. Lautenherger). 2 Peter Brussi- \nlo-f. 3. Costa Rica. 4. Oberamtmann. Tot.: 27:10. PL: 20, 28 (Sieg; 9t), \n26 49 : 19. Ferner liefen: Devewuschka. Litewka. Diamant, Meisterschuss, \nf -odora. Etidoxio, Tlieokrat, Nanu. Dollarfürst, Maisine, Queenie. Queen \nAktor, Prachtpeter. 1 Isenburg. Tritoma. 1—2 Lg. -- Kreuzberg- \nRennen. 1890 Mark. 2000 Meter. I. Gebt. Goldschmidts Mary Holsten \n(.1 Mills). 2. Crassus. 3. Hanna Archdale. 4. Natal Tot.: 74 : 10. PL: 23, \n17 (Sieg: 81), 65. 25 : 10. Ferner liefen: Langemann. Rapliia, Arnfried, Baron \nGabler. Copal. Parmenio. Peter Härvester, Lebemann. Antenne. Baron Sil \nvester, Dawson Watts. Hals—Hi Lg. \n \n\nDie ersten Galopprennen \nDurch den milden Winter begünstigt, konnte die deutsche Galopprennzeit \n1030 früher als sonst aus der Taufe gehoben werden. Die Premiere batte \nsich die Bahn in Dortmund Vorbehalten, wo es hei sehr starkem Besuch \nverhältnismässig guten Sport gab Ergebnisse: I. Rennen: 1. Churfürst \n(.1 Hochstein). 2. Grestländerin (E. Maesuig). 3. Mabaradja (R. Vaas). Tot..: \n33 : 10. PL: 13. 16, 13 : 10. Ferner liefen: Augapfel, Alpenjäger, Richbotin. \nTücher. 3—2 Lg. 2 Rennen fl Kipnis (.1. Stangl). fl. Lakai \n(P. Wortmann). 3. Flügelmann (L Heitner). Tot : 15 : 10 (Kipnis) 20 : 10 \n(I ikai). I’l 16, 20 : 10, Ferner liefen: Tannenberg, Irenaus. Totes Rennen— \nJü Lg. - 3. Rennen: 1. larnom (Helm. Hoffrobne). 2. Roskilde (Opsc- \nsiii). 3. Rombla (R. Vaas). Tot.: 21:10. PL: 17, 75:10. Ferner liefen: \nFlorita, Tarzan. Sperber. 8—3 Lg. — 4. Rennen: 1 Lux (H. Weber). \n2. Hilde (Hänscheid). 3. Glraida (Th. Rohne). Tot.: 26:10. PL: 13. 13, \n22 : 10 Ferner liefen: Gladys. Phönix. Loisach. Elektriker. Ritterschaft. \n> 2 —i Lg. — 6. Rennen: I. Helgoländer (R. Wortmann). 2. Comlesse Tsola \n \n \n\n \n\nbolz drängten den Torwart Stracbe mit dem Ball über die Linie. \nAbermals ging die Führung au Minerva über. Seillert spurtete \nan Bienbolz I vorbei, lockte Müller aus dem Tore und war \nschliesslich durch einen tadellosen Kopfbali erfolgreich. Die \nFreude des Minerva-Anhangs währte nur 120 Sekunden. Ein \nFlankenhall des nach links gelaufenen Viktoria-Mittelstürmers \nZetsche bekam Effet und senkte sich in die linke Ecke des Tores. \nDer Kampf wurde jetzt hart, hauptsächlich von seiten Viktorias. \nMinerva liess nach, zumal ihr Mittelläufer wegen einer Ver \nletzung nur noch mit halber Kraft spielen konnte. Neun Minuten \nvor Schluss landete Viktoria den siegbringendeu dritten Treffer, \nin dem Zetsche einen von rechts eingegebenen Eckball verwan \ndelt. Kraft und Energie hatte wieder einmal über Technik und \nSchönheit gesiegt. \nAus dem „Vorspiel“ zwischen Hertba-B. 8. C. und dem Poli \nzeisportverein ging erwartungsgemäss der irut einem jungen \nMittelstürmer antretende Berliner Meister mit (1:1 (2:1) als \nSieger hervor. Bis zum Seitenwechsel boten die „Grünen“ eben \nbürtige Leistungen. Durch Minervas Niederlage sicherte sich \nTennis-Borussia wieder einmal die Abteilungsmeisterschaft; denn \ndie Borussen entschieden ihr letztes Punktspiel gegen Union- \nOberschöneweide mit 2 :0 (2 : 0) zu ihren Gunsten. Die Torschützen \ndes neuen alten Abteilungsmeisters waren Schmidt und Hand- \n \n\n1. K. Heck 1 : 36.8: 2 Ryll 1 : 46,6. — Nationales Vorgaberennen, 5 Rd., \nEndiauf: 1. Ed. Ziemer (6 Sek.) 1 :53,2; 2. Plambeck (0 S n k.) 2:05.6; \n3. Alberts (9 Sek.) 2:09,4. — Rennen der Unplacierten (4 Rd.): 1. Nlss \n(Hamburg) 1 :30 (6 m Vorgabe); 2. Platts (England) 1 : 49,4 (0 m); \n3. Prybilski 2 : 07,2 (18 m). — Internationales Vorgaberennen, 5 Rd.: 1. Ed. \nZiemer (6 Sek.) 1 : 57.2: 2. Niss (Hamburg) 1 : 49.2 (2 Sek.); 3. Bitsch (Däne \nmark) (2 Sek ); 4. Nobby Key 2 : 24 (2 Sek ). Die nächsten Rennen finden \nbereits am kommenden Sonnabend nachmittag statt. \n* \nVor nur wenigen Zuschauern wurde die neue Saison der \nRiitt-Arena eröffnet In den drei Dauerreunen über je 25 Kilo \nmeter dominierte der Hannoveraner Meyer, der schon im letzten \nSechstagerennen mit Stübecke eine gute Figur gemacht hat! \nUnterstützt von seinem Schrittmacher Schmidt gewann Meyer \nalle drei Läufe. Der von Saldow geführte Schäfer (Frankfurt \nam Main) wurde Zweiter, dahinter Bragard, Carpus und Lohoff \nin weitem Abstand. Das Fliegerrennen gewann natürlich Khmer, \naber knapper als zu erwarten war. Mit Handbreite nur schlug \ner Beinert. Weitere Sieger wajen Wissel (Ausscheidungsfahren), \nLehmann (Trostfahren), Holz (Deutsche Meile für Amateure), \nDa sch (Vorgabefahren für Amateure). \n \n\n(L Heitner). 3. Nix (J. Stangl). Tot.: 23:10. PI.: 18, 34:10. Ferner \nliefen: Clauswalde, Diavojo, Pilgerin. V£—6 Dg. — 6. Rennen: I. Mar \ndern (P. Vanhauer). 2. Fafnirs Bruder (Listl). 3. Goldelse (L. Sauer). Tot.: \n73 : 10. PI.: 30, 37 : 10. Ferner liefen: Lohgerber, Waldo, Marokkaner. \n12—1 Lg. — 7. Rennen: 1. Sankt Anton (Hänscheid). 2. Orator (Weid \nner). 3. Lottcken (H. Edler). Tot: 97 : 10. PI.: 25, 16, 19 : 10. Ferner \nliefen: Morzart, Germane, Ingham, Harriett. % Lg.—Weile. \n♦ \nRennen zu Aoteull. 1. Rennen: I. Lys Rouge (M Frühinsholtz). \n2. Mon Loisir II (R. Bagniard). 3. Le Hie (3. Luc). Tot.: 55:10. PI.: 26, \n34 : 10. Ferner liefen: Pareiitis, Branle Bas, Ma Normandie, Virginicus. \n2K —M Lg. — 2. Rennen: 1. Jume (R. Tremeau). 2. Saint .Xubin \n(J. Peckett). 3. Chevreau (M. Toussaint). Tot. 103 : 10. PI.: 43, 43 : 10. \nFerner liefen: Ercmurus. D»nardass, Brida, Charbonnier. Kopf—2>o Lg. — \n3. Rennen: 1. Javelot II (M. Friihinsboltz). 2 Rtrelitz (P. Riolfo). \n3. Grimouchou (E. Pumo). Tot.- 18 : 10 ?!.. 21, 20 : 10. Ferner liefen: \nMaster Quack, Le Boudeur, Bigorneau. Vj—4 Lg. — 4. Rennen: I Rho \ndium (L Loiseau). 2. Rustic (J. Luc). 3. Hoca (R Dubus). Tot.* 134 : 10. \nPI.: 37, 29. 22 : 10. Ferner liefen. Petit Bob, Honag, Dark Anthony, Fkurae, \nLe Paillon, Montsoreau, Sardaneza. Winning. 10 Lg.—Kopf. — 5. Rennen \nMilitär-Jagdrennen). — 6. Rennen: I Hetman (J. Costadoat). 2. Guetbary \nH. Haes). 3. Kerange (A. Kalley). Tot..: 60 : 10. PL: 21, 23, 21 : 10. Ferner \nliefen Evcrjolly, Le Phalene, Bibron, Kamar, Blardante, Feuillaison. 6—8 Lg. \n \n\nBerliner Slrassenlaulen und Gehen \nAuf einer etwa 14 Kilometer langen Strecke von Berlin nach \nTempelhof und zurück gab es gestern ein gut besetztes Strassen- \nlaufen und -gehen. Berlins beste Klasse bewarb sich um die \naufgesetzten Ehrenpreise. Bei den Läufern lag Behnke von An \nfang an in Führung und siegte leicht in 42 : 50,8 vor Wiese (Ko \nmet) mit 43 : 20 und Brauch <8. C. C.) mit 43 : 22. Den vierten \nPlatz besetzte in Anbarth (A. E. G.) der erste Junior in 43:46,5 \n \n\nEine Gegenwartsoper; im Textlichen, im Milieu bestimmt; int \nMusikalischen npr bedingt. \nDieser Maschinist Hopkins lobt in seiner Welt der Schwung \nräder und Treibriemen, die uns rein bildmüssig und szenisch \nsofort gefangennimmt, die eine unerhörte Leistung auf bühnen- \nteehnischem Gebiet darstellt, die in ihrem tiefen Gegensatz zur \ndumpfen Schwüle elender Spelunken und mondäner Bars um so \ngewaltiger wirkt. Zwischen solchen Extremen bewegt sich die \nHandlung. Sie bewegt sich nicht fortschreitend, sie rollt nicht \ngleichmässig vor uns ab, sie öffnet vielmehr sprunghaft-filmisch \nden Einblick in elf Bilder (ein zwölftes ist gestrichen) aus dem \nLehen. Nur dort, wo diese Maschinen bald im Dämmer der \nNacht mit unheimlicher Ruhe hastend vor uns stehen, bald im \nhellen Licht des Tages mit gebändigter Kraft sich bewegen — nur \ndort spürt man das Neue und das Besondere dieser Oper, die \ndann.der Maschine Seele gibt, die Massen der Arbeiter und der \nArbeiterinnen einfügt in Melos und Rhythmus des grossen Ge \ntriebes. \nWas an Einzelschicksalen sich durch dieses Werk fortspinnt \noder sein grausames Ende findet, das hält sich doch etwas iso \nliert von dein grossen Erlebnis Maschine: Mord, gestohlene \nFabrikgeheimnisse, die Gegensätze zwischen Arm und Reich, der \nverderbliche Aufstieg und der verzweifelte Zusammenbruch \neines mit Unrechten Mitteln erworbenen Reichtums — das alles \nsind Elemente, die näher dem Film verwandt sind, als eine \nGegenwartsoper zu bilden vermögen. \nDer Dichterkomponist Max Brand steht mit seinen beiden \nKünsten auf der Höhe seines Schaffens dort, wo er nicht Einzel- \n \n \n\n \n\nschuhmarher. Der junge Unionsturm konnte die eiserne Hinter \nmannschaft des Siegers nicht überwinden. Preussen überraschte \ndurch einen 5 : 1-Sieg über Wacker 04. Schon heim Seiten \nwechsel waren die „Adler“, die einem Junior die Führung dos \nSturmes an vertraut hatten, mit 2 :0 in Front Wacker ist zurzeit \nganz ausser Form. Ihr bester Mann trotz der fünf Gegentore der \nneue Torwart Lewin. Die Begegnung der beiden Tabellenletzten \nsah den Adlershofer Ballspielklub gegen Wedding mit 3 :2 (2 :1) \nerfolgreich. — Die Resultate der Gesellschaftsspiele waren: \nSüdstern—Union-Potsdam 3:2 (1 : 0), V. f. B. Pankow—Halley- \nCoucordia 4:0 (2 :0), Spandauer Sport-Verein—Weissensee 1000 \n3:3 (0:2), Berolina-L. S. C.—Kickers 4:2 (1:2). Am Sonn \nabend hatte der 1. Fussballklub Neukölln gegen die Bewag mit \n3:1 (0:0) gewonnen. \nDie Punktspiele do.r Krclsllga schlossen mit folgenden Ergebnissen: \nNordkrois: Meteor — Alemannia 1890 6 : 4, Hansa — Rathenow 5 : 2. \nNord 08 — Hertha-Charlottenburg 3:2. — O s t k r e i s : V. f. B. Lucken \nwalde — Stern 98 4 : 2, B. V. G — Alemannia-Haselhorst 2 : 0, Helgoland — \nGermania 88 1:2 — Slidkreis- Schwarzt-Weias — Olymp 3 :0, \nCimbria — Ost 1910 2 : 2. Lichtenberger B. C. — Spandauor S. C. 3 : 2. Tas- \nmania — Bri tan» la Luckenwalde 7:0. — WestkieU : V. f. B. Herms \ndorf — Staaken 4 : 1. Brandenburger B. C. — Niederschönhausen 3 : 2. Bur \ngund — Spandauor B. C. 3 : 2, Blau-Weiss — Hellas 04 3 : 0, 8. C. Cbar- \nlottenburg — Concordia-Wittenau ausgefallen, Concordia-Wilhelmsrub 1895 — \nCorso 1 :1. —et— \n \n\nvor seinem Klasseugefährten Dopieralski (Osram), Geissler \n(S. C. C.) und dom Alterslüufer Mierdel (S. C. C.), der 44 :25,8 \nbenötigte. Die Mannschaftswertung sah die beiden Mannschaften \ndes S. C. Charlottenburg mit 8 hzwi 29 Punkten in Front Die \nJugendklasse sah Otto <8. C. C.) in Front, in der Mannschafts \nwertung ebenfalls den S. C. C. vor dem Polizeisportverein, und \nbei den Altersläufern belegte der Liibecksche T. V. den ersten \nPlatz. Den Wettbewerb der Geher sicherte sch Schwab (8. C- C.) \nin 1 :03 : 35. Als Fünfter erreichte der erste Altersgeher Blee)» \nstein (8. C. C.) das Ziel. Auch hier belegte der 8. C. C. im \nMannschaftsklassement mit 8 Punkten den ersten Platz. \n* \nMit Start und Ziel an der Rennbahn Grunewald brachte der \nBerliner Sportklub Teutonia 1899 seine Klubmeisterschaft im \nWaldlauf zur Durchführung. Im Hauplwettbewerb über etwa \n5,5 Kilometer siegte ßukh in 18 : 17 vor Wolfs, Körbs und Riegel, \nund hei den Anfängern traf Winkler als Erster ein. \n \n\nBerlin behält den Silbersdtild \nDer 4 : 2-Sieg, den die repräsentative Mannschaft des Brati- \ndenburgischen Hockeyverbandes iu Heidelberg über Süddeutsch- \nland errang, wird viele Berliner Hockey-Interessenten entlause' t \nhaben. Man rechnete nicht nur bestimmt damit, dass die Berliner \nElf den Silberschild erfolgreich verteidigen würde, sondern er \nwartete auch wieder einen zahlenmässig hohen Sieg. Hockey \nspieler sind jedoch keine Maschinen und ihre Leistungen sind \nvon dem Gegner abhängig/ \nDer Süddeutsche Hockeyverband hatte diesmal mit der Auf \nstellung seiner Mannschaft einen recht glücklichen Griff getan. \nBesonders die süddeutsche Läuferreihe, in der Peter überragt'-, \nmachte dem Berliner Sturm, in dem nur Weiss und Kemme r \nihre Höchstform erreichten, das Angreifen recht schwer. Es \nklappte, da auch Kummelz, Kleingeist und Habeck keinen ihrer \nguten Tage hatten, nicht so richtig. Trotzdem waren die Berliner \nbald im Feldspiel überlegen und bedrängten das süddeutsche \nTor. So sehr Theo Haag auch den Berliner Mittelstürmer be \nwachte, Weiss setzte sich immer wieder durch und zeichnete \nfür die beiden Tore die bis zur Pause erzielt wurden, \nverantwortlich. Auch nach dem Seitenwechsel hielt die \nFeldüberlegenheit der Berliner an, die durch zwei weitere Tore \ndas Resultat auf 4 :0 erhöhten. Als dann die süddeutschen Zu \nschauer iu wenig schöner Form ihre Mannschaft anfeuerbm, \ngab es für die Berliner Hintermannschaft bange Minuten. Die \nbeiden Tore, die Eil auf Flanken von rechts schoss, waren recht \nglücklich errungen und hätten normalerweise von Lincke, de n \nein Schuss von Müller im Training das linke Auge geschlossen \nhatte, verhindert werden können. Eine Umstellung in der \nLäuferreihe stärkte aber bald wieder das Selbstbewusstsein der \nBerliner, die noch zweimal zu Torerfolgen kamen, die aber von \nden Schiedsrichtern, die den lärmenden Zuschauern viele Zu \ngeständnisse machten, nicht anerkannt wurden. \nDie Ueberlegenheit der Berliner veranschaulicht am besten \ndie Tatsache, dass die Süddeutschen weder eine Strafecke noch \neine lange Ecke erzwingen konnten. Die Süddeutschen strahlten. \nDie 2:4- Niederlage bedeutet einen Achtungserfolg, aber noch \ngrösser war der Propagandaerfolg, der durch die 3000 Zuschauer \nzum Ausdruck kam. \n \n\nSchicksale schildert, sondern Massen und Materie lebendig wer \nden lässt. Hier spricht seine Musik eine neue Sprache, hier ge \nwinnt seine Instrumentation an Kraft und Farbe, hier fühlt \nman den befruchtenden Impuls einer neuen Zeit- Gewiss ist \nauch die Szene in der Bar farbig durch die Einbeziehung der \nJazzmusik, zugleich aber wieder konventionell, wie es die Musik \nauch in allen jenen Momenten bleibt, wo das Gefühl zu einer \nalltäglichen Lyrik verführt. \nUnter der Leitung von Dr. Fritx Stiedry gewann die Partitur \ndieser nur zu einem Teil in Wahrheit gegenwärtigen Oper un \nerhörte Pracht und Kraft. Joseph Burgwinkel gestaltete mit \nschöner Stimme den Aufstieg und Niedergang des Maschinisten \nBill glaubhaft und in den einzelnen Phasen mit feinen Unter \nschieden. Erst langsam tritt die Gestalt des Maschinisten Hop \nkins in den Vordergrund. Ludwig Hofmann, in seiner starren \nGrösse selbst fast ein Teil der Maschine, war ganz grosses For \nmat. Erdrückend jedenfalls für die zarte Erscheinung Violetta \nde Strozzis als Neil die aber auch stimmlich hinter ihren Gegen \nspielern zurückblieh. Eindringlich die Bühnenentwürfe Gustav \nVargos. Glücklich das Regiedebüt des stellvertretenden Inten \ndanten Dr. Kurt Singer. Das Ganze ein überzeugender Abend \nfür Max Brand, trotz der inneren Unausgeglichenheit dieses \nersten Wurfes. Lothar Band. \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hopp, für Gross Berlin und den Übrigen Teil des \nBlattes HernriibHeppenheimer, tür den Inseratenteil Bruno \nS c b o 1 z , samt Leb in Berlin - Eilt unverlangt emgesnnrlie \nManuskripte UbernmmI die Redaktro keine Verantwortung. \nDruck und Verlag. Rudolf Moese Berlin. \n \n\nZum erstenmal: Dirt Track \nZehntausend Besucher auf der Olympiabahn — Premiere bei Rütt \n \n \n\n \n\nlllllllllllllllllllllllllllllllillllllllillllll||||||||||||||||||||||||||||||||llllll||||||||||||||i||||||||||||ll||||||||||||||||||||||||||||||l!ill|||||||||||||||||||||||||||||||lllllll!lllllllllll||lllllllllllllllllllllllllllllllllll!IIIIIIIIHI|M| \n \n\n„MASCHINIST HOPKINS \n \n\nErstaufführung in der Städtischen Oper "
    }
}