{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "25",
        "NewspaperNumber": "142",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 25. März 1930 - 78. Jahrgang Nr. 142 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nUM \n \n\nMit . .UnterhqlfimqsBlqtr \nModenzeitung S port-Zeitung \nfilm Leitung f(\\S \\ HousiLÖarteirZtg \nTechn.2dfung \\iSUliteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nZollfriedenserfolg in Genf - Schulzeugnis \nals Mörder - Radikale Kirchenschänder \n \n\nAgrarzöüe angenommen \nWann werden die Bauern zur Besinnung kommen? \n \n\nTrotz der auch im Lager der Regierungsparteien gegen \nihre Zollerhöhuugsanträge vorgebrachten Bedenken hat \nder Reichstag gestern in erster und zweiter Lesung die \nZollvorlagen angenommen, ohne dass bei der Beratung \nein Vertreter der Regierungsparteien das Wort genommen \nhätte. Dafür legte der Landbundpräsident und deutsch \nnationale Ahgeorduete Schiele um so kräftiger los. Er \nging zwar nicht ganz so weit, wie einige übergeschnappte, \nder Alles-oder-Nichts-Politik huldigende Deutschnationale \nes wünschten, aber auch seine Forderungen gingen in un \ngeheuerlicher Weise über die Initiativanträge der Regie \nrungsparteien hinaus, und noch übler fast als der sachliche \nInhalt seiner Rede war ihr Ton, denn Herr Schiele, der \nfrüher selbst einmal Minister war, bekam es fertig, mit \neinem „Bauernkrieg unter der schwarzen Bauernfahne“ \nzu drohen. \nDas Groteske dabei ist, dass die Zölle, die sich Herr Schiele \nund sein Landbund wünscht, das Bauerntum zweifellos ruinieren \nwürden. Die Bauern haben die Schädlichkeit der Landbund \npolitik für ihre Interessen leider noch immer nicht erkannt, noch \nimmer fällt ein grosser Teil der Bauernschaft auf die rechts \nradikalen Hetzer hinein und läuft denen nach, die wirtschaftlich \nihre Metzger sind. \nDie Zölle, für die sich gestern die Regierung durch den Mund \ndes Reichsernährungsministers Dietrich einsetzte, sind so hoch, \nwie vor einem Jahre die deutschnationalen Grossagrarier sie \n \n\nkaum zu fordern wagten. Sie werden nun Tatsache werden, \naber immer noch sind die Herren vom Landbund nicht zufrieden, \nund vielleicht erleben wir es noch, dass das, was heute noch ein \nWunschtraum des Herrn Schiele ist, im nächsten oder über \nnächsten Jahre in Erfüllung geht, denn noch ist nicht erkenn \n \n\nbar, dass das bisherige agrarpolitische System eine grundlegende \nWandlung erfahren wird. Hätten wir Talent zur Katastrophen \npolitik, so würden wir verlangen, dass die Forderungen des \nLandbundes jetzt schon restlos bewilligt werden, damit alle Welt, \nder Landbund eingeschlossen, sich endlich einmal von der Sinn \nlosigkeit und Schädlichkeit seiner Agrarpolitik überzeugen könne. \nAber über dieses Talent der Unverantwortlichkeit verfügen wir \nnicht, das besitzen nur die um Hugenberg, und so müssen wie \nuns darauf beschränken, den Kampf gegen den Unverstand des \nGrossagrartums wie der irregeleiteten Bauern weiterzuführen \nund die Mittel- und Linksparteien davor zu warnen, auf dem \nWege der Zollerhöhungen, die, wie jede böse Tat, bisher fort- \nzeugend immer weitere Erhöhungen geboren haben, fortzu \nschreiten. (Reichstagsbericht sjghe Seite 2.) \n \n\n„Alle Menschen werden Brüder“ \nDer Skandal um die Prager Aufführung der Neunten Sinfonie \n \n\nDer Generalintendant der Staatstheater hat den Kapellmeister \nder Staatsoper, Alexander Zemlinsky, und die Sängerin der \nKroll-Oper, Frau Novotna, vom Dienst suspendiert. \n* \nWas ist der Grund dieser ungewöhnlichen Massnahme der \nGeneralintendanz? Frau Novotna, eine Tschechin, seit einem \nJahre Mitglied der Berliner Kroll-Oper, soll sich bei einer Auf \nführung von Beethovens IX. Sinfonie in Prag geweigert haben, \nihre Partie in deutscher Sprache zu singen. Kapellmeister \nZemlinsky, der der Dirigent der betreffenden Aufführung war, \nsoll dieses Verhalten gebilligt haben. Die ganze Veranstaltung, \nbei der auch das Mitglied der städtischen Oper, der Tenor Jose \nRiavez mitwirkte, ging von dem Deutschen Männergesangverein \nin Prag aus und war als eine Ehrung für den tschechischen \nStaatspräsidenten Masaryk zu dessen 80. Geburtstag geplant \n \n\nDass der Deutsche Männergesangverein deutsch singt, ist eine \nSelbstverständlichkeit Dagegen sagt auch die tschechische \nNationalistenpresse nichts. \nAber sie will, dass die Solisten tschechisch singen, und ihr \nführendes Organ, „Narodny Listy“, macht sich zum Für \nsprecher dieser Forderung. \nEine förmliche Hetze wird inszeniert, und der Erfolg ist, dass \nam Abend des Konzertes Frau Novotna tatsächlich tschechisch \nsingt, Herr Riavez, der übrigens Jugoslawe von Nationalität \nist, aber deutsch. Das muss einigermassen merkwürdig be \nrühren! Frau Novotna macht nun geltend, sie habe sich nach \nder zweiten Probe entschliesesn müssen, in tschechischer Sprache \nzu singen, weil ihre Partner nicht der deutschen Sprache mächtig \ngewesen wären. Gut, gewiss an und füy sich ein stichhaltiger \nGrund! Aber warum konnte Herr Riavez deutsch singen und \nebenso, wie jetzt bekannt wird, die beiden anderen Mitglieder \ndes Solisten-Quartetts? Warum nahm man bei ihnen keinen \nAnstoss? \n \n \n\n \n\nStahlhelm gegen Ehrenmitglied Hindenburg \nAusschlussanträge — Der Bundesvorstand rügt den Reichspräsidenten \n \n\nNachdem der Young-Plan Gesetz geworden ist, sollten \nsich auch seine Gegner mit den Tatsachen abfinden und \ndas Beste aus ihm herauszuholen suchen. Das gebietet die \nVernunft, das gebietet auch das staatspolitische Verant \nwortungsgefühl, das jeder anständige Staatsbürger haben \nmuss. \nHindenburgs Kundgebung, in der er zur Einigkeit \naufforderte, war ein Appell an dieses Gefühl für Verant \nwortlichkeit, das ja den Reichspräsidenten selbst zu dem \nschweren Entschluss brachte, den Young-Gesetzen seine \nUnterschrift zu geben. Leider hat er die „nationalen“ \nGegner der Young-Gesetze überschätzt, er hat sogar die \nOrganisation überschätzt, deren Ehrenmitglied er ist, näm \nlich den Stahlhelm. Alle diese Kreise, die sich um Hugen \nberg gruppieren, wollen das Kriegsbeil nicht begraben, \nsie wollen den inneren Krieg weiter führen, unbekümmert \num die schweren Schäden der verschiedensten Art, den \ndiese politische Amokläuferei anrichtet, sie scheuen auch \nnicht davor zurück, den Reichspräsidenten selbst an- \nzurempeln. \nAm Sonntag fand in Magdeburg eine Führertagung des \nStahlhelms statt, zu der von sieben Landesverbänden des \nStahlhelms ein Antrag auf Aberkennung der Ehremnit- \njgliedschaft des Reichspräsidenten von Hindenburg vorlag. \n \n\nAn diese Anträge schloss sich eine vielstiindige bewegte \nDebatte, die schliesslich zur Ablehnung des Ausschluss \nantrages führte. Aber ist es nicht bezeichnend, dass er \nüberhaupt gestellt wurde? Die radikalen Heisssporne \nkonnten trotzdem mit der Führertagung zufrieden sein, \ndenn sie endete — nach etwa zwölfstündiger Dauer! — \nmit der Annahme einer Entschliessung, in der Hindenburg \nsozusagen eine Rüge erteilt wird. Denn es wird darin \nerklärt, das „Frontsoldatengeschlecht“ vermöge aus \nseinem Verantwortungsbewusstsein heraus dem Reichs \npräsidenten, der die Verantwortung für die Verknechtung \ndes deutschen Volkes auf Geschlechter hinaus glaube auf \nsich nehmen zu müssen, nicht zu folgen. \nDer Stahlhelm kündigt also seinem Ehrenmitglied, da \nmit den Alldeutschen und den sonstigen Rechtsradikalen \nnacheifernd, die Gefolgschaft auf. \nDas unverantwortliche Verhalten des Stahlhelms, in \ndem das „Frontsoldatengeschlecht“ nur mit einem kleinen \nProzentsatz vertreten ist, hat uns wiederholt zu der Frage \nveranlasst, ob der Reichspräsident sich von dieser Hilfs \ntruppe Hugenbergs nicht zurückziehen wolle. Vielleicht \nhält er es jetzt für zweckmässig, auf eine Ehrenmitglied \nschaft zu verzichten, die der Stahlhelm selbst nicht mehr \nrespektiert. \n \n \n\n \n\nDieser Punkt scheint ebenso der Klärung bedürftig, wie das \nVerhalten des Kapellmeisters Zemlinsky, der sich scheinbar \netwas allzu eilig dein Druck der tschechischen Nationalisten \ngefügt hat. \nSeine Pflicht wäre es wohl gewesen, sich für einen einheit \nlichen deutschen Text einzusetzen, was ja auch vom künst \nlerischen Standpunkt zweifellos besser gewesen wäre als diese \nSprachenmischung. Ueberhaupt scheint uns die ganze Ange \nlegenheit weniger eine politische zu sein als eine Frage des \nTaktes. Man wird von Künstlern, die an deutschen repräsenta \ntiven Bühnen tätig sind, erwarten dürfen, dass sie sich auch im \nAusland dementsprechend benehmen. Das hat mit Nationalis \nmus sehr wenig zu tun und ist ganz einfach, wie gesagt, eine \nAngelegenheit des Geschmacks. Im übrigen wird man ab- \nwarten müssen, was die Rückfrage, die Generalintendant Tietjen \nin Prag veranlasst hat, für Aufklärung geben wird Das eine \nsteht jedenfalls fest, dass alle an dieser unerquicklichen Ange \nlegenheit Beteiligten des Beethovenschen völkerversöhnendeu \nGeistes, wie er gerade in den Schlussworten der IX. Sinfonie: \n„Alle Menschen werden Brüder!“ zum Ausdruck kommt, kaum \neinen Hauch verspürt haben. E. K—r. \n \n\nPolitische Boykottdrohung \nHIRSCHBERG, 24. März. \nGegen den Führer des Bezirks Riesengebirge des Stahlhelms, \nHauptmann a. D. von Sydow, hatte die Hirschberger Staatsanwalt \nschaft ein Ermittelungsverfahren wegen Nötigung eingeleitet. In \neinem vor dem Volksbegehren veröffentlichten Aufruf hatte \nSydow denjenigen Geschäftsleuten, die ans Furcht vor dem Boy \nkott der ..Marxisten“ sirh nicht einzeirhnen. den Verlust der \nKundschaft nationaler Kreise und die Veröffentlichung der Listen \nder Drückeberger «ogedroki. "
    }
}