{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "142",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zwei wichtige Entscheidungen \n \n\nIntarpssengemeinschaftavorträge beendet werden soll. Es ist eine \nauf ftlnfzig Jahre bemessene Arbeitsgemeinschaft in Aussicht ge \nnommen, auf Grund deren die von den beiden Gesellschaften er \nzielten Gewinne zu gleichen Teilen der Hapag und dem Nord \ndeutschen Lloyd zufliessen. Noch in dem erst vor wenigen Tagen \nerschienenen Geschäftsbericht der Hapag, der übrigens ebenso \nwie der Bericht des Norddeutschen Lloyd die verhältnismässig \nschlechte Schiffahrtskonjunktur des Jahres 19*29 widerspiegelte, \nwar die bevorstehende Einigung zwischen den beiden Schiffahrts \nkonzernen mit keinem Wort angedeutet worden. Die schwierigen \nVerhandlungen sind durch das Eingreifen des Bremer Bankiers \nSchröder und des Geschäftsinhabers der Danatbank, Jakob Gold \nschmidt, wesentlich beschleunigt worden, und man muss es be- \ngrüssen, dass die Vereinbarungen gerade im jetzigen Augenblick \nzustandegekommen sind. Es ist nicht daran zu zweifeln, dass \nnach der Indienststellung der Riesenschiffe des Lloyd, der \n..Bremen“ und „Europa“, auch die Hapag wieder die grössten \nAnstrengungen gemacht hätte, um die Bremer Konkurrenz im \n \n \n\n \n\nFriedrich Naumann und die Arbeiter \nVon \nPaul Wulfhorst \nFriedrich Naumann, der demokratische Führer und Par \nlamentarier, wäre heute 70 Jahre alt geworden. Hier \nwürdigt ein Arbeiter die Verdienste Naumanns um die \ndeutsche Arbeiterschaft. Die Redaktion. \nNiemals hat ein deutscher Politiker so eindringlich an \ndie Arbeiter sich gewendet, wie Naumann. Seit seinem \nersten Auftreten in einer weiteren Oeffentlichkeit ist der \nArbeiter ihm ein wichtiges \nProblem, ja geradezu der \nMittelpunkt seines Ringens. \nHandelt es sich im Anfang \nbei dem sozialen Pfarrer \num das Ziel, den Arbeiter \nvor der Aufgabe der wert \nvollen Güter des Christen \ntums zu bewahren, so \ndauert es nur kurze Zeit, \nbis sich ihm, der mit \nhellen, zukunftsfrohen \nAugen in die realen Dinge \nhineinsieht, ein solch* wun \nderbares Verstehen der \nLage des Arbeiters er- \nschliesst, wie man es bei \nden akademisch gebildeten Führern der Sozialdemokratie \nnicht findet, ja selbst die aus den Gewerkschaften heraus- \n \n\nFritz Nogens widerruft sein Geständnis \n \n\nNordamerika-Passagegeschäft zu überflügeln. Dieser Wettlaul \nkonnte, vom Standpunkt der gesamten Wirtschaft aus gesehen, \nnicht gleichgültig lassen, denn es ist in der Nordatlantik-Passage- \nfabrt bereits eine starke Aufblähung der Beförderungskapazität \nvorhanden. Es batte sich nicht nur zwischen den beiden deut \nschen Gesellschaften ein verschärfter Wettbewerb ergeben, son \ndern auch gegenüber den ausländischen Schiffahrtsunternehmuu- \ngen, der einen überflüssigen Kräfteverbrauch verursacht haben \nwurde. Die Bildung eines grossen Schiffahrtstrusts, die nunmehr \nbevorsteht, braucht kaum zu beunruhigen, da die Preisstellung \nund sonstige Geschäftsgebarung durch die nach wie vor vor \nhandene scharfe ausländische Konkurrenz beeinflusst und regu \nliert wird. Die jetzt möglich werdende Rationalisierung in der \ndeutschen Schiffahrt dürfte nicht nur den beiden zusammen \ngebenden Gesellschaften, deren Tonnage, einschliesslich der \nTochtergesellschaften, mehr als zwei Millionen Tonnen betragt, \nzugute kommen, sondern auch der gesamten deutschen Wirt- \nschaft. Dr. Adolf Boeder. \n \n\ngewachsenen Vertrauensleute der Arbeiter fühlen sich itn \nInnersten gepackt, wenn Naumann über die Lage des Ar \nbeiters spricht. \nDie Aussprüche Friedrich Naumanns verlangen eine \nSichtung und Neuherausgabe. Der nicht marxistisch \norientierte Arbeiter hat gegenüber seinen, nach festen \nRichtlinien arbeitenden Arbeitsgenossen einen schweren \nStand. Es ist etwas anderes, ob man als rednerisch und \nwissenschaftlich gut beschlagener Referent über die Köpfe \neiner Versammlung spricht oder ob man zwischen unzu \nfriedenen (und oft mit Recht unzufriedenen) Kollegen auf \nder Arbeitsstelle jeden Augenblick bereit sein muss, die \nAnsichten einer Verständigung zwischen Arbeiterschaft \nund Bürgertum zu vertreten. \nDas habe ich, wie viele, bei Naumann gelernt. Teile \nich auch beispielsweise nicht seinen Standpunkt in der \nFrage der Verhütung der Empfängnis, stehe ich nach \nmeinem Empfinden in der Frage der Verhütung von \nKriegen bei denen, die mit allen Kräften und unter allen. \nBedingungen Kriege verhüten wollen, so ist das, was mir \nNaumann gab, so gross, dass ich dankbar seiner als eines \nder grössten Geister des deutschen Volkes gedenke. Dass \nein Mann von einer solchen sittlichen Grösse, einer so \nfeinen ästhetischen Kultur, einem so reichen Wissen im \nArbeiter seinen Bruder sah, dem er die helfende Hand \nentgegenstreckte, wird von mir mit dem tiefen Bedauern \ngewürdigt, dass so wenige diesem Rufe folgten. \nDie Deutsche demokratische Partei hat die Pflicht, das \nErbe Naumanns dem deutschen Volke zu erhalten. Nicht \nimmer in politischer Beziehung, sondern auch in sozialer \nBeziehung werde der Ruf beherzigt: Mehr Naumann! \n \n \n\n \n\nOer neue Reichsbankdiskont von fünf Prozent \nAls die Bank von England am vergangenen Donnerstag ihren \nDiskont von 4 auf 3J4 Prozent ermässigte, tauchte sofort die Ver \nmutung auf, dass auch die Reichsbank ihre Rate in absehbarer \nZeit wieder herabsetzen würde. Freiheb war im allgemeinen \nkaum damit gerechnet worden, dass unser Zentralnoteninstitut \ns,n schnell zu einem derartigen Entschlüsse gelangen würde. \nMan darf nicht vergessen, dass die am Montag vorgenommene \nSenkung des Wechselzinstusses der Reichsbank von 5 'A aut \n.\"> Prozent und des Lonibardsatzes von 6'A auf 6 Prozent bereits \ndie vierte Ermässigung in diesem Jahre darstellt, und man muss \nberücksichtigen, dass wir dicht vor dem Quartalsultimo stehen, \nder erfahningsgemäss die Ansprüche an den offenen Geldmarkt \nund an die Reichsbank anschwellen lässt Wenn sich die Leitung \ndes Instituts trotzdem schon jetzt zu einer weiteren Herabsetzung \nentschlossen hat und zu einem Zinsniveau zurückgekehrt ist, das \nju Deutschland seit drei Jahren nicht mehr zu beobachten war, \nso bat sie sich dabei von der Annahme leiten lassen, dass der \nherannahende Quartalsultimo und die zu erwartende Saison \nbelebung nicht zu einer Uber das vorauszusebende Mass hiuaus- \ngebonden Anspannung der Reichsbank führen werden. Die ge \nsamte wirtschaftliche Lage ist ja leider noch so schwierig, dass \neine wesentliche Belebung auch nach der Festsetzung eines fünl- \nprazentigen Bankdiskonts nicht sofort erhofft werden kann. \nGerade die ruhige und weiter nach unten gerichtete wirtschaft \nliche Entwicklung ist eine der Hauptursachen der Gelderleichte- \nrung. Daneben kommt vor allem der ständige Rückgang der \nZinssätze auf den massgebenden ausländischen Geldmärkten in \nBetracht, der sich zweifellos noch fortsetzen wird Es ist ziemlich \nsicher, dass noch im Laufe dieser Woche in New-York eine \nDiskontermässigung von 3ks auf 3 Prozent und in Frankreich von \n3 auf 2'A Prozent erfolgt, also auf einen Stand, der erheblich \nunter dem Diskontsatz der Reichsbank liegt. \nNoch keine wesentliche Entspannung des \nKapitalmarkts \nDie Reichsbank musste durch Herabsetzung des Diskonts ver \nsuchen, wieder mit dom offenen Geldmarkt Fühlung zu ge- \nwiuneu und Wechselmaterial an sich zu ziehen. Da der Privat- \ndiakontsatz schon in den letzten Tageg auf 4K Prozent gesunken \nwar und starke Nachfrage nach Anlagematerial herrschte, war \nes ihr nicht möglich gewesen, das Wechselportefeuille so aufzu- \nliillen, wie man wünschen musste. Der Wechselbest^nd der \niteiebsbank befand sieb in ständiger Abnahme, während ihr \nGold- und Devisenbestand immer mehr anschwoll. Diese Ver \nschiebung in den Anlagen der Reichsbank zuungunsten ihres \ninländischen Wechselportefeuilles musste namentlich auch vom \nwährungspolitischen Standpunkt aus als unerfreulich angesehen \nwerden. Es ergab sich für die Reichshank die Notwendigkeit, \nallzu starke Goldzuflüsse abzuwehren, und zwar dadurch, dass \nsie ihren Satz den Raten auf den ausländischen Geldmärkten \nwieder enger anpasste. Wenn also die weitere Diskontsenkung \nnicht etwa als ein Zeichen für eine bereits günstigere Gestal \ntung der heimischen Konjunktur anzusehen ist, sondern im \nGegenteil als Beweis für das Darniederliegen der deutschen Wirt \nschaft, so darf man immerhin hoffen, dass durch das nunmehr \nerreichte niedrige Zinsniveau das Wirtschaftsleben allmählich \nwieder einen gewissen Impuls erhält Allerdings beschränkt \nsieb die Zinsverbilligung vorläufig leider im wesentlichen nur \nauf den Geldmarkt, während am Kapitalmarkt immer noch eine \nstarke Anspannung vorhanden ist So bewegen sich die Zins \nsätze auf dem Hypotbekenmarkt nach wie vor auf einem recht \nhohen Niveau, und es zeigen sich erst vereinzelt Ansätze zu \neiner Besserung der Lage auf dem langfristigen Kapitalmarkt. \nBemerkenswe; 1 ist in dieser Beziehung namentlich das wieder \n(rwachende i uteresse für Hypothekenbankpfandbriefe, das den \nKmlsslonsinslituten ermöglicht hat ihre Interventionsbestände \nabzustossen. Auch die ziemlich schnelle Unterbringung der Ber \nliner Scbatzanweisungsanleihe darf in diesem Zusammenhang \nerwähnt werden, und es ist hinzuzufügen, dass neuerdings die \nNachfrage nach festverzinslichen Werten der verschiedensten \nArt an der Börse zugenommen bat Selbstverständlich dürfen \ndiese Beobachtungen nicht dazu veranlassen, den Kapitalmarkt \nschon jetzt durch neue Emissionen stark in Anspruch zu nehmen, \nvielmehr ist auch weiterhin grösste Schonung geboten. \nFriede zwischen Hapag und Lloyd \nZiemlich überraschend wurde in diesen Tagen bekannt, dass \nder seit Jahren zwischen den beiden grössten deutschen Schif \nfahrtsgesellschaften, der Hamburg-Amerika-Linie und dem Nord \ndeutschen Lloyd, tobende Konkurrenzkampf durch weitgehende \n \n\nGENF, 24. März. \nHeute abend wurde die Zoilfriedenskonferenz — oder wie \nsie seit dem Scheitern des ursprünglichen Zollfriedensplanes \noffiziell genannt wurde — die Vorkonferenz für das gemeinsame \nwirtschaftliche Vorgehen, geschlossen. \nZur Unterzeichnung lagen vor: das Abkommen betreffend \nVerlängerung der Handelsverträge und entsprechender ander \nweitiger Garantien für Zollstabilisierung, das Protokoll mit dem \nPlan der weiteren Verhandlungen über Wirtachaftserleichte- \nrungen, sowie die übliche Schlussakte. \nDie drei Aktenstücke wurden von elf Staaten unterzeichnet, \nund zwar von Deutschland, Oesterreich, Belgien, Grossbritan \nnien, Estland, Finnland, Frankreich, Italien, Luxemburg, \nden Niederlanden und der Schweiz. \nFür Deutschland vollzog Reichswirtschaftsminister Schmidt die \nUnterschrift Groesbritannien und die Niederlande machten den \nVorbehalt der das Abkommen von der Anwendung auf ihre Ko \nlonien ausschliesst Frankreich will es für seine Kolonien nur \ninsoweit gelten lassen, als entsprechende Handels Vertragsver \nhandlungen bestehen. Lettland, Litauen, Portugal und Griechen \nland Unterzeichneten nur das Protokoll und die Schlussakte, \nSchweden und Dänemark lediglich die Schlussakte. Das Pro \ntokoll wurde von insgesamt 15 Staaten und die Schlussakte von \n \n \n\n \n\nNEUSTRELITZ, 24. März. \nIm neuen Jakubowski-Prozess kommt es in der Nach \nmittagssitzung zu einer Sensation, als der Vorsitzende \nmitteilt, dass Fritz Nogens sein Geständnis widerrufen hat. \nVors.: Sie haben früher als erster ein Geständnis abgelegt \nund nach und nach immer mehr aus sieb herausholen lassen. \nSie haben anscheinend als letzter jetzt Ihr Geständnis wider \nrufen. Wollen Sie Ihr Geständnis etwa aufrechterhalten oder \nbleiben Sie bei dem Widerruf? — Fritz Nogens: Nein, ich \nbleibe bei meinem Widerruf. — Vors.: Wie sind Sie denn \nfrüher dazu gekommen, auf eine Mittäterschaft Ihrer Mutter und \nIhres Bruders hinzuweisen? — Der Angeklagte bleibt \ndarauf die Antwort schuldig. — Recbtsanw. Brandt: \nDieser Widerruf ist ja völlig neu. — Oberstaatsanwalt \nWeber: Ich habe mir den Fritz verführen lassen und dabei \nerklärte er mir seine tiefe Reue. Er müsse seine Aussagen alle \nwiderrufen. — Vors.: Wie isl denn das möglich? — Fritz \nNogens: Ich bin zu meinen Aussagen gezwungen worden. — \nVors.: Wer hat Sie gezwungen? — Fritz Nogens: Die \n \n\n17 Staaten unterzeichnet. Polen, Norwegen, die Tschecho \nslowakei, Jugoslawien, Bulgarien und Rumänien Unterzeichneten \nnicht, zum Teil, da ihre Vertreter noch keine Instruktionen \nhatten. \n* \nEs ist erfreulich, das9 die Genfer Zollkonferenz nach \nfünfwöchiger, teilweise sehr schwierigen Verhandlungen \nnuu doch noch mit einem positiven Ergebnis abschliessL \nDas wesentliche Ergebnis der Konferenz liegt in dem Ab \nkommen zur Stabilisierung der europäischen Handels \nbeziehungen, das von sechs Monaten zu sechs Monaten \nverlängert werden kann. Die wichtigste Bestimmung \ndieser Konvention betrifft die Unkündbarkeit der be \nstehenden Handelsverträge und ähnlicher Abkommen, so \nweit sie an dem Unterzeichnungstag in Kraft oder unter \nzeichnet sind, bis zum April 1931. Damit ist der Weg zu \neiner ruhigen Handelspolitik in Mitteleuropa gewiesen. \nGleichzeitig bedeutet dieses Ergebnis die erste Etappe zur \nwirtschaftlichen Reorganisierung des durch den Krieg zer \nrissenen Europa. \n \n \n\n \n\nBerliner Kriminalbeamten. — Oberstaatsanwalt \nWeber: Er behauptet, er wäre schon in die Hauptverhand \nlung mit dem Vorsatz bineingegangen, sein Geständnis zu wider \nrufen. Wir besitzen auch einen Bogen, auf dem er das schrift \nlich niedergelegt hat und den er damals an seinem Busen trug. \n(Bewegung.) — Der Vors, verliest das ganze Geständnis und \nfragt: Das soll alles nicht wahr sein? -- Fritz Nogens: \nNein. — Recbtsanw. Brandt: In welcher Weise soll denn \ndie Aussage erzwungen sein? — Fritz: Ich bin sehr lange \nvon der Polizei vernommen worden. \nIch hatte viel Alkohol vorher genossen. Bei jedem Wort, \ndas ich sagte, wurde auf den Tisch getrommelt und mit den \nFüssen aufgetranipelt. Darauf habe ich nichts mehr gesagt. \nIch wurde nur noch gefragt und habe dann zu jeder Frage \nja gesagt. \nVors.: Wie lange haben denn die Vernehmungen gedauert? —• \nFritz: Manchmal bis 2 Uhr nachts. \nAuch auf alle anderen Fragen bleibt der Angeklagte dabei, das \nsei alles nicht richtig, er wisse nicht, wie er zu seinen damaligen \nAussagen gekommen sei. \nDann wird August Nogens vernommen. Er bleibt bei seinem \nLeugnen, wie in der ersten Verhandlung. Nur das Vergiftungs \ngespräch mit seiner Mutter gibt er auch jetzt zu. Er bleibt bei \nseiner Darstellung, dass nicht er davon zu sprechen angefangen \nhabe, man sollte die Kinder vergiften, sondern dass das offen \nbar von Jakubowski ausgegangen sei. \nDie Geständnisse aus den Vorverfahren widerruft August \nNogens sämtlich. \nDer Vorsitzende hält ihm vor: Sie haben einmal gesagt, \nSie hätten Ihr Geständnis abgelegt, um Ihr Gewissen zu er \nleichtern. War diese Behauptung auch falsch. — Vors.: Geben \nSie zu, dass Sie in der vorigen Verhandlung nicht von der Be \nseitigung Ewalds gesprochen haben? — AugustNogens: Das \nkann ich nicht mehr genau sagen. — Recbtsanw. Brandt: \nDas geht so bei Menschen, die nicht recht wissen, was sie sagen \nwollen. (Bewegung.) \nDamit ist die verantwortliche Vernehmung der Angeklagten \nbeendet. Am Dienstag früh werden die Verhandlungen fort \ngesetzt. \n \n\nStolper-Versammlung Uber „Demokratische Wirtschaftspolitik'* \nAuf Wunsch von Dr. Stolper wird die für Dienstag, 23. Marz, geplante \ngrosse Versammlung über „Demokratische Wirtschaftspolitik“ ira Grosaefc \nFestsaal bei Kroll auf Montag, 31. März. abends 8 Uhr, verschoben. Ein \ntritt nur gegen Karten Diese sind erhältlich In den Geschäftsstellen der \nDeutschen demokratischen Partei, Berlin W. 88, Friedrichstrasse 207, \nW. 6, Sehellingstrasse 6 und ln der Reichsgeschäftsstelle, 8W. 11, Bern \nburger Strasse 18. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mutier Hepp, für gross Berlin und den Übrigen Teil des \nBlattes: Heinrich Heppe obelmer, für den Inseratenteil Bruno \nScholz, sämtlich tu Berlin — Fü: unverlangt eingesandte \nManuskripte übernimmt die Redaktion lie'ae Verantwortung. \nDruck und Verlag Ruitnll Marie Berlin Hieran 2 Reiht oder. \nHeule: „Illustrierte Sport-Zeitung\" \n \n\nHappy end in Genf \nPositiver Schluss der Zollfriedenskonferenz — Elf Staaten unterzeichnen \ndas Handelsabkommen "
}