{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "25",
        "NewspaperNumber": "142",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Ueberfall im Zuchthaus Brandenburg \n„Machst du Hund mir Lampen . . .\"/Ein Kapitel Strafvollzug \n \n\nHeute findet int Zuchthaus zu Brandenburg der Prozess \ngegen die Strafgefangenen Sichert und Schuster statt, die \nbeschuldigt sind, „gemeinschaftlich, mittels hinterlistigen \nHeber falls, den Strafgefangenen Willi Schmidt körperlich \nmisshandelt und mit dem Verbrechen des Totsrhlags be \ndroht zu haben“. \nWilli Schmidt ist ein ehemaliger deutscher Geheimagent, der \nzu acht Jahren Zuchthaus verurteilt wurde, weil für erwiesen \ngalt, dass er auch für Frankreich Spionendienste geleistet hat. \nSchmidt hat über die „Liga für Menschenrechte“ durch Rechts \nanwalt Feblowicz seine Angelegenheit dem Rechtsausschuss des \nReichstages unterbreiten lassen. Er behauptet, unschuldig zu \nsein. Bis zum Ende des Jahres 1928 verbüsste er seine Strafe in \nBrandenburg, dann wurde er nach Luckau übergeführt Die \nUeberführung erfolgte wegen des Ueberfalls, den die Gefangenen \nSichert und Schuster an ihm verübt haben sollen. Schmidt war \nKalfaktor im Zuchthaus zu Brandenburg, das heisst er wurde \nwegen seiner „guten Führung“ zu Hausarbeiten, wie Essenaus- \ntragen usw., herangezogen. Schuster und Sichert waren ebenfalls \nKalfaktoren. Schmidt sollte einen neuen Gehilfen bekommen. \nSchuster wurde ihm für diesen Posten zugeteilt Gegen die Zu \n \n\nteilung des Schuster beschwerte sieh Schmidt beim Gefängnis \ndirektor. Er begründete seine Beschwerde damit dass er den \nKalfaktorposten für eine Vertrauensstellung ansehe, und dass er \nnicht zulassen könne, dass diese Vertrauensstellung durch einen \n„Schieber“ besudelt würde. Schuster habe nicht nur aus der \nKüche Speck und Pfeffer und Zigarren gestohlen, sondern sich \nsogar drei neue Anzüge „besorgt“. Einige Tage später meldete \nSchmidt dem Gefängnisdirektor, dass Schuster versucht habe, ihn \ndurch eine Tüte Pfeffer zu bestechen, die er vor seiner Zellentür \nniedergelegt habe. Als Schuster von dieser Meldung erfuhr, soll \ner zu Schmidt gesagt haben: ' \n„Machst du Hund mir Lampen, renne ich dir mein Messer in \nden Leib.“ Auch dieses Wort meldete Schmidt der Direktion. \nDas war am 16. Oktober 1928. Am 17. Oktober wurden die Wacht \nmeister durch gellende Hilferufe alarmiert, die aus der „Spül \nzelle“ des Zuchthauses kamen. Sie fanden, als sie in die „Spül \nzelle“ traten, Schmidt, mit Messerstichwunden im Kopf am Boden \nliegend. Er gab au, in seiner Zelle gesessen zu haben, als \ndraussen auf dem Gang der Ruf ertönte: „Schmidt, hundertneun \nundzwanzig, nach vorne kommen!“ Daruf sei eine Zelle vom \nWachtmeister Fasel aufgeschlossen worden, und er habe sich \n \n\n„nach vorne“ begeben. Als er an der „Spülzelle\" vorüber* \ngegangen sei, habe er plötzlich Silcbart und Schuster bemerkt, die \nin der Zelle gewesen seien. Er habe eine Gefahr gewittert und \nversucht, schnell an der Zelle vorbeizukommen. Das sei nicht \ngelungen, denn Silchart und Schuster hätten ihn ergriffen und in \ndie Zelle hineingezogen. Drinnen sie mit Knüppeln und Messern \nüber ihn hergefallen. Silchert und Schuster leugnen die Tat. \nSchmidt hat im Verlauf der Untersuchung den Verdacht ge \näußert, dass zumindest einer der Gefängnisbeamten mit iu \ndem Komplott gewesen sei, das von Silchert und Schuster \ngegen ihn geplant wurde. \nDenn wie sich später herausstellte, war er gar nicht „nach \nvorne“ bestellt worden. Schuster hatte mit verstellter Stimme \ndie Bestellung über den Gang gerufen. Im Laufe der Unter \nsuchung durch die Staatsanwaltschaft wurden immer mehr Ge \nfangene und Wachtmeister in die Sache verwickelt. Zu der Ver \nhandlung, in der jetzt die gesamten Verhältnisse des Zuchthauses \naufgerollt wurden, hat man vorläufig neun Gefangene und vier \nWachtmeister als Zeugen geladen. Zehn Gefangene und ebenso \nviel Wachtmeister werden wahrscheinlich noch auf Veranlassung \ndes Verteidigers und des Gefangenen Schmidt, der als Neben \nkläger zugelassen ist, geladen werden. \n \n \n\n \n\nVier Personen ertrunken \nbei einer Bootsfahrt auf dem Memeler Tief — Schweres Autounglück in U.S.A. \n \n \n\n \n\nMEMEL, 24. März. (Privat) \nVier junge Leute hatten gestern abend in einem kleinen \nBooot eine Spazierfahrt auf dem Memeler Tief unternommen. \nHierbei wurde das kleine Boot von einer Welle vollgeschlagen \nund konterte. Zwei der Insassen hielten sich am Boot fest, \nwährend die beiden anderen sofort von der Brandung fort- \ngerissen wurden. Einem der jungen Leute war es noch ge \nlungen, bis fast an die Mole heranzuschwimmen. Etwa fünf \nMeter von ihr entfernt ging er jedoch unter. Der Unglücksfall \nwurde auch von dem Beobachtungsturm an der Lotsenstation be \nmerkt und der Lotsendampfer ging sofort an die Unfallstelle ab. \nDa die Unfallstelle jedoch dich an der Mole lag, konnte der \nDampfer nicht an das gekenterte Boot herankommen. Inzwischen \nwar auch der vierte Insasse ertrunken. Es handelte sich um \nvier junge Leute im Alter von 20 bis 26 Jahren. Eine Leiche \nist bereits heute angescwemmt worden. \n \n\nTarifbewegung im Malergewerbe \nSchiedsspruch für feinkeramische Industrie \nDer Mantel- und Lohntarif für das Malergewerbe wurde von \nden Arbeitgebern zum 80. April gekündigt Aus diesem Grunde \nnahm eine Versammlung der Maler und Lackierer zu der durch \ndie Kündigung geschaffenen Lage Stellung. \nIn der Versammlung wurde zum Ausdruck gebracht dass \ngenau wie im Baugewerbe die Unternehmer die Tarife gekün \ndigt hätten mit dein Zweck, die Löhne abzubauen. Desgleichen \nwürde von den Arbeitgebern wieder der alte Plan erhoben, im \nSommer die zehnstündige Arbeitszeit einzuführen, um einen \nAusgleich für die kürzere Arbeitszeit im Winter zu schaffen. \nDabei sei der Zustand zu verzeichnen, dass im vorigen Jahre \ndie Erwerbslosenzahl im Malergewerbe sich in Berlin auf 1500 \nbelaufen habe. Durch die längere Arbeitszeit müssten aber \nnoch mehr erwerbslos werden. \nDie Forderungen auf Lohnabbau würden von den Gewerk \nschaften beantwortet werden. Es werde den Arbeitgebern eine \nGegenrechnung aufgestellt werden. Die Bestimmungen über \nUrlaub, Entlohnung und Arbeitszeit müssten verbessert werden. \nFür die feinkeramische Industrie wurde ein Schiedsspruch \ngefällt. Danach wird der Ueberstundenzuschlag auf 25 Prozent \nerhöht Urlaubsverschlechterung, Festsetzung der Stückpreise \nnur durch die Unternehmer, unbegrenzte Ueberstundeu und an \ndere Abbauforderungen konnten mit Erfolg von der Arbeiter \nschaft ab gewehrt werden. Der Tarif ist gültig bis zum 31. Aoril \n1932. Bis zum 29. März haben sich die beiden Parteien zu dem \nSchiedsspruch zu entscheiden. \n \n\nPaul Kurzfeier \nAm Sonntag nachmittag veranstaltete das Doppelquartett \n„Biesdorfer Sänger\" im Festsaal der neuen Biesdorfer Schule \nein Konzert unter der Devise; „Lenz und Liebe“. Die „Biesdorfer \nSänger“ weihten diesen Nachmittag dem Liederkom[>onisten Paul \nKurz, dem Mitbürger der Biesdorfer Gemeinde, und brachten \neine Kompositionen zum Vortrag. Sie sangen u. a.: „Der Früh \nling ist da\", Dichtung M von Stern, „Treue Liebe\" von Albert \nTräger, „Abendfreuden“, „Walzerständchen“ von Th. Körner, \ndas „Guitarren-Ständchen“ von Katzebue. Der Baritonist Erich \nLasch, vom Komponisten Pari Kurz am Flügel begleitet, trug \nden „Troubadour“, ..Rheinweinlied“ und „Drei Wanderer\" vor. \nDer Violinvirtuose Theo Jöbren spielte, am Flügel von seiner \nFrau begleitet, „Ballade und Polonaise“ von VieuxtemDS, das \nSchubertsche „Ave Maria\" in der Bearbeitung von Wilhelm und \ndie Marzurka von Winiawski. \n \n\nDr. Ahrens will wieder nach Berlin. Vor etwa vier Jahren \nwar der Rechtsanwalt Dr. Ahrens nach Unterschlagungen aus \n \n \n\n \n\nEine Familie verbrannt \nNEW-York, 24. März. \nIn einem Hause in der Vorstadt Bayside fiel beute früh eine \nganze Familie von sechs Personen und ein Schlafbursche einem \nBrand zum Opfer. Das Feuer ist vermutlich durch einen über \nheizten Ofen im ersten Stock verursacht worden und hat den \nBewohnern im zweiten Stockwerk den Ausgang abgeschnitten. \nUnter den Toten befinden sich vier Kinder. \n* \nEin furchtbares Unglück ereignete sich hier dadurch, dass \nein Automobil von einem Schnellzug erfasst und gegen eine \nHanswand geschleudert wurde. \nSämtliche Insassen, vier junge Leute und ebensoviel junge \nMädchen, wurden getötet. \nErst nach Stunden gelang es, eine einzige Person zu identifizieren. \n \n\nBerlin geflüchtet. Alle Nachforschungen der Kriminalpolizei und \nder Staatsanwaltschaft waren bisher vergeblich. Im vergangenen \nJahre führte eine Spur nach der Türkei. Ein Berliner Kaufmann \nhatte dort in einer Konditorei den Gesuchten gesehen. Als man \nüber das Auswärtige Amt die Verhaftung des Gesuchten vor \nnehmen wollte, war Dr. Ahrens in das Innere des Orients ge \nflüchtet. Von dort aus hat er sich jetzt mit einem Berliner \nRechtsanwalt in Verbindung gesetzt und diesen gebeten, beim \nGericht den Antrag zu stellen, dass ihm freies Geleit zugesichert \nwerde, wenn er freiwillig nach Deutschland zurückkehren würde. \nDr. Ahrens schreibt weiter, dass er eich in der Zwischenzeit im \nOrient als Jazzsänger, Hotelportier und Koch seinen Lebensunter \nhalt verdient habe, jetzt aber nach Berlin zurückkehren möchte. \n \n\nDas Roggen-Problem \nAn die deutsche Hausfrau \nWir haben nicht die Absicht, das Landwirtschaftsproblem In \nseiner Gesamtheit oder auch nur in dem Teil aufzurollen, der \ndie um jeden Preis zu fördernde Absatzerhöhung für deutschen \nRoggen in deutschem Land betrifft, wir treiben auch keine \nInteressenpolitik, wenn wir immer wieder die Notwendigkeit be \ntonen, dass das deutsche Volk zu einer Steigerung des Roggen \nverbrauches kommen muss. Mit behördlichen Massnahmen, dem \nzweischneidigen Vermahlungszwang, der künstlichen Abdrosse \nlung des Weizenverbrauchs und anderem lässt sich die sofort \nnötige Umstellung in der Roggenbilanz nicht vollziehen. Alle Be \nvölkerungskreise müssen freiwillig mehr Roggen verzehren. Die \nMöglichkeit dazu ist durchaus in mehrfacher Hinsicht vorhanden. \nWer sich im Besitz seiner vollen Gesundheit befindet, erweist \nseinem Magen und seinen inneren Organen überhaupt nicht den \nschlechtesten Dienst, wenn er zum Roggenbrot greift lieber \ndiesen Punkt sind Aerzte und Laien, Nabrungschemiker und \nBrotfeinschmecker längst einer Meinung. Eine Steigerung des \ndeutschen Roggenverbrauchs lässt sich aber auch dadurch er \nreichen, dass an Stelle des ausländischen, neuerdings durch Zoll \nerhöhung wieder verteuerten Bohnenkaffees deutscher Roggen \nin gebranntem Zustand verwendet wird. Das Geld, das für den \naus Korn hergestellten Kaffee aufgewandt wird, bleibt im Lande, \nerhöht den Roggenkonsum und entlastet den einzelnen Privat \nhaushalt wesentlich. Die gesundheitlichen Vorteile des Korn \nkaffees sind von ärztlichen Autoritäten ebenso festgestellt und \nbewiesen wie die des reinen und wohlschmeckenden Roggen \nbrotes. \n \n\nSelbstmord eines Züricher Zoologie-Professors. Aus noch \nungeklärten Gründen hat der Professor der Zoologie C. Keller \nim Züricher See freiwillig den Tod gesucht Professor Keller \nstand im 87. Lebensjahr und war seit 53 Jahren im Amte. \nIn der Badewanne toi aufgefunden. Die 66 Jahre alte Witwe \nWilhelmine König wurde in ihrer Wohnung Görlltzer Ufer 1 in \n \n \n\n \n\neiner mit Wasser gefüllten Badewanne tot aufgefunden. Es \nkonnte bisher nicht festgestellt werden, ob es sich um einen \nUnglücksfall oder um einen Selbstmord handelt Die beschlag \nnahmte Leiche wurde in das Scbauhaus gebracht. \n \n\nNeuer Konflikt im Radsport \nRennfahrer gegen Industrie \nNoch hat die neue Berufsstrassensaison noch nicht begonnen, \nnoch sind die Folgen des Konflikts Rennfahrer-Vereinigung— \nBund deutscher Radfahrer nicht ganz überwunden, da gibt es \nschon wieder einen neuen Konfliktsstoff, der dem mühsam her \ngestellten Frieden gefährlich zu werden droht Wie bekannt, \nging die Initiative zu der diesjährigen Wiederaufnahme der \nBerufs-Strassenrennen von der Industrie aus, die ja schliesslich \nallein das Geld dazu hergibt und dafür auch berechtigt ist Fahrer \nnach Gutdünken zu verpflichten. Das aber wollen die Renn \nfahrer nicht. Sie haben dem Industrie ring (Ibus) einen Brie! \ngeschrieben, in dem sie gegen die Beschränkung der Teilnehmer \nzahl protestieren und im übrigen auch die Lizeusierung der \nOesterreicher Cap und Bulla missbilligen. Der Ibus hat geant \nwortet dass er es ablehnt, über die achtzig engagierten Fahrer \nhinaus Teilnehmer an den Rennen zuzulassen, und dass er \neventuell von der Wiederaufnahme der Strassenrennen überhaupt \nabsehen werde. Es erhebt sich also nunmehr die Frage für die \nRennfahrer: Diese Rennen oder überhaupt keine? Und da muss \nman schon sagen, dass die Aktiven ihre Interessen schlecht wahr \nnehmen würden, wollten sie die sicherlich guten Absichten der \nIndustrie sabotieren. Lasst erst einmal die ersten Rennen \nlaufen; wenn sie gut einschlagen, dann wird sich auch für die \nbisher nicht Engagierten eine Möglichkeit finden! Man soll \nnicht schmutziges Wasser ausschütten, ehe man reineres hat und \nzwingen lässt sich die Industrie durch derlei Massnahmen be \nstimmt nicht. H— r. \n \n\nPolizei wieder Handballmeister \nDas zweite Entscheidungsspiel um die Handballmeisterschaft des \nV. B. A. V. wurde im Beisein von 5000 Zuschauern auf dem Platz \ndes 8. C. C. ausgetragen und verlief genau so fesselnd wie das \nerste vor acht Tagen. Diesmal trennten sich die Berliner \nPolizisten und der Deutsche Handball-Club unentschieden 8 :8 \n(4 :4), womit der Kampf um die Meisterschaft entschieden ist. \nDie Grünen, die das erste Spiel 7 :4 gewannen, gelangten einmal \nmehr in den Besitz des Titels. Erst kurz vor Spielschluss konnte \nWolff für die Polizei den Ausgleich erzwingen. In den Vor \nspielen siegten Brandenburg über Greif-Stettin mit 12 :7 (5:4) \nund die Damen des 8. C. C. über eine Verbandself mit 5 :3 (4 :2). \nSpiele der Turner: Steglitz 78—Tiefwerder 10:2, Spandau \n1880—Rathenow 61 14 :1, 8. C. Hohenschönhausen—Ask. Tv. 6 :5, \nFroh und Heiter (Reinickendorf)—Paulsen-Steglitz 5 :4, B. T. G.— \nDeutsche Elche (Dahlewitz) 7:1, T. 8 . V.-Schöneberg—T. 8 . V.» \nLichterfelde 4 :2, Askan. Tv.—Mtv. Alt-Landsberg 15 :2. Frauen; \nT. 8. V.-Schöneberg—B. T. Sport 3 :0. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Laffitte. (15 Uhr.) \n1. Solei! — Kousear. 5. 1/Armada — La Dinde. \n2. PomeieU — Fils de Mars. 6. RabiroHe — Aragon. \n8. Stilb!« — LavaHSe. 7. Nanu Oy» — Rodoa. \n4. Guernanvielle — D 0 Medicls. \n \n\nRennen an Salnt-Clond. I. Rennen 1. Saint« Christi« (A Wildmaul. \n2. Fierte (L. Lesain). 3. Ipsa (V. Flora). Tot.: 323 1 10. PI.: 72 . 17. 27 : 10. \nFerner liefen: Queen of Sbeba. Zipa. Hydromnl. Madoura II, Sibylle,, Baute \nEplne. 5—2 Lg. — II. Rennen 1. Epee (H. Semblat). 2. Budop (A. Wildman). \n3. La Belotto (J. Babinot). Tot. 30:10. PL: 17, 18:10 Ferner lief: \nGladiatrix. 1—5 Lg. — III. Rennen. I Mistigris (H. Miller). 2. Sir Le» \n(F. HcrvA). 3. Abrlea (T. Turn P r). Tot > 105 : 10 PI.: 28, 18. 14 : 10. \nFerner liefen: Esculapo fl. Ali Pacha Garonne, Tbc Parfcbian, Jane Orey, \nPomponnette. Divetto III. Hedia. aj —2 Lg. — IV Rennen I Graal J. Clay). \n2. Saint GlUes (O. Pttforez). 3. Monroe (J Frigoui). Tot.: 103 : 10 PI.: öl, \n37, 23 :10. Ferner liefen: Dard, Kid Bag Cadran Solairo, Marouf II, Port \nRoyal, Nelueko II. 51 Lg —Kopf. — V. Rennen. I Le Gratteur (A. Cheret). \n2. Aneies (J. R.os»o). 3. Mirella (R, Vincent). Tot,: 115:10. PI.: 33. 17, \n27:10. Ferner liefen: Macis, Suroit. Reparsac, Frontignan, Nil. Oronte, \nRosace 1—2 Lg. — VI. Rennen. I. Florio (T Turner). 2. Jlartyr (C. Bouil \nlon). 3. Cocyte (R. Eymard) Tot 18 :10 Drei liefen. 5—2 Lg. \n \n\nVereine und Versammlungen \nDeutachdemokratlsrher Verein 20 t!hr im Etablissement Kroll, Platz der \nRepublik Dr. Gustav Stolper über „Demokratische Wirtschaftspolitik''. \nSehachverrlnteung Eckhaorr 1425. Ab 20 l?br in Ahlerts Festsilen, Cbar< \nlotteqburg, Berliner Strasse 88, Ecke Braubofstrasse. \nBerlin«, Zitherklub, gegr. 1858, übt jeden Dienstag 20.30 Uhr im Klubhaus \nI Ohmstrasse 2 \n \n \n\n \n\nMißfarbene Zähne \n \n\nentstellen das schönste Antlitz. Uebler Mundgeruch wirkt abstoßend. Beide Schönheits \nfehler werden gründlich beseitigt oft sdion durch einmaliges Putzen mit der herrlich \nerfrischend schmeckenden Chforodont-Zahnpaste. Die Zähne erhalten darnach einen \nwundervollen Elfenbeinglanz, auch an den Seitenflächen, besonders bei gleichzeitiger \nBenutzung der dafür eigens konstruierten Chlorodont-ZahnbOrste milgezahntem Borsten- \nschnitt Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen Mundgeruchs werden gründlich damit beseitigt. - Chlorodont: Zahnpaste, Mundwasser, \nZahnbürsten Einheitspreis 1 Mark bei höchster Qualität. - Man verlange nur echt Chlorodont in blau- weiß grüner Originalpackung und weise jeden Ersatz dafür zurück. "
    }
}