{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "142",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schiele droht mit dem Bauernkrieg \nDie Agrarzölle im Reichstag angenommen / Die Unersättlichkeit des Crossagrariertums \nDietrich verteidigt die Zollanträge \n \n\nOhne Debatte wurde gestern im Reichstag zunächst ln zweiter \nund dritter Beratung die Novelle zum Hypotbekenbankgesetz an \ngenommen. Durch die Vorlage werden einige In der Inflations \nzeit aufgehobene Bestimmungen wiederhergestelt. \nDie Vorlage, wonach das Reichsentschädigungsamt am \n31. März 1030 aufgelüst wird und seine Aufgaben auf die Rest \nverwaltung für Reichsaufgaben übergehen, wird gegen Deutsch \nnationale, Kommunisten und Nationalsozialisten in zweiter und \ndritter Lesung angenommen. \nDer Gesetzentwurf über die weitere Hinausschiebung der \nBindung der Länder und Gemeinden an die Reichs-Einheitswerte \ngeht an den Steuerausschuss. \nDie Einsprüche der Abgg. Dreher (Natsoz.) und Dr. \nGoebbels (Natsoz.) gegen ihre Ausweisung aus der Sitzung vom \n13. März werden gegen die Stimmen der Nationalsozialisten und \nKommunisten zurückgewiesen. \nEs folgt die erste Beratung der \nAnträge auf Erhöhung von Agrarzöllen. \nAbg. Hörnle (Komm.) bezeichnet die Anträge als den Ver \nsuch einer neuen unerhörten Belastung des arbeitenden Volkes. \nDie Sozialdemokratie habe sich an die Spitze der Zollwucherer \ngestellt. Die Wirkung der Zollerhöhung für Getreide sei die, \ndass in Deutschland der Brotpreis um 100 I’rozent höher sei als \nim Ausland. Beim Zucker habe die Zollerhöhung bewirkt, dass \nder Zucker in Deutschland drei- bis viermal so teuer sei als in \nEngland und Amerika. Die Kommunisten würden die vorliegen \nden Anträge durchweg ablehnen. \nAbg. Schiele (Deutschnat. Vp.) begründet Anträge, die fn \nihren Zollsätzen wesentlich über die Anträge der Regierungs \nparteien hinausgehen. Gleichlautende Anträge sind auch von der \nChristlichnationalen und von der Deutschen Bauernpartei gestellt \nworden. Mit den Vorschlägen der Kompromissanträge, so führte \nder Redner aus, kann niemals das Ziel erreicht werden, eine \nangemessene Erhöhung des Roggenpreises zu bewirken. Das \nMaismonopol wird wirkungslos bleiben, wenn nicht entsprechende \nMassnahmen bei Roggen und Gerste hinzukommen. \nWenn die Zollmassnahmen so manipuliert werden, dass für \nRoggen und Weizen die Preise von 230 Mark und 2üU Mark \nerreicht werden, dann machen wir mit. \nNur ganze Massnahmen können helfen, mit halben wird über \nhaupt nichts erreicht. Im Lande erwartet man jetzt die Erfüllung \nder Forderungen, die Reichspräsident von Hindeiiburg in seinem \nBriefe für die Landwirtschaft aufgestellt. Wenn diese Hoffnung \ntrügt, dann wird alle Besonnenheit (?) der Führer \nnicht verhindern können, dass die schwarzen Fahnen rauschen \nund ein neuer Bauernkrieg ausbricht gegen den eigenen Staat. \nReichsernährungsminister Dr. Dietrich: Ich hatte kaum da \nmit gerechnet, dass die Anträge der Regierungsparteien auf der \nrechten Seite restlos ju allen Einzelheiten Anerkennung finden \nwürden. Es liegen aber auch von anderer Seite Anträge vor, \nmit denen man sich auseinandersetzen muss. Das Roggenproblem \nsteht ja augenblicklich im Vordergrund, aber es kann nicht \nallein ausschlaggebend sein. Die Statistik ergibt, dass \nder Einfuhrüberschuss bei Viehprodukten doppelt so gross \nist als bei Körnerfrüchten. Wir müssen von dieser Einfuhr \nabkommen. \nWir dürfen deshalb auch nicht mit einer Handbewegung die \nEinwände derjenigen abtun, die es für gefährlich halten, wenn \nihnen die Futtermittel verteuert werden. Das Roggenproblem \nist entscheidend nicht für die ganze deutsche Landwirtschaft, \nwohl aber für den deutschen Osten. Wir wollen unsere Auf \nmerksamkeit zunächst auf dieses Problem konzentrieren. \nDie bisherigen Stützungsaktionen für den Roggenpreis haben \ndeshalb keinen Erfolg gehabt, weil der Roggenüberschuss \nweit über die Zahlen hinausging, die uns zuerst genannt \nworden waren. \nBeim Weizen haben wir erreicht, dass das Absinken der \nPreise auf dem Weltmarkt sieben- bis achtmal stärker war als \nin Deutschland. (Abg. Jadasch (Komm.): „Das geben Sie zu, \ndas ist doch schamlos 1 — Vizepräsident Esser erteilt dem Abg. \n \n \n\n \n\nTadasch einen Ordnungsruf.) Gegen die Gefahr eines Weizen- \nDumpings können wir uns nur durch gleitende Zölle schützen, \ndie der Preisentwicklung angepasst werden Ich bin kein Freund \nvon Staatsmonopolen Das Gesamtwohl erfordert aber eine Re \ngelung im Sinne des Mais-Monopols. Das Verhältnis der Mehl \nvölle zu den Getreidezöllen scheint in dem Antrag dei Regie \nrungsparteien richtig gefunden zu sein. Bei den Schweinen liegt \ndie grösste Gefahr nicht in der ausländischen Konkurrenz, sondern \nin der Entwicklung der inneren Produktion. \nDie Auslandskonkurrenz bedeutet aber eine grosse Gefahr \nfür unsere Eier- und Getlilgelproduktion. \nWir wollen dahin kommen, dass wir die Futtermittelzölle nicht \nnur herabsetzen, sondern schliesslich ganz aufheben können, ohne \nSchädigung der Gesamtland Wirtschaft. Dazu soll die Kombina \ntion von Roggen-, Gersten- und Weizenwirtschaft dienen Beim \nVermahlungszwang hat es wegen ungenügender Kontrolle viel \nleicht Enttäuschungen gegeben; aber beim Weizen und beim \nZucker haben sich unsere bisherigen Massnahmen zweifellos be \nwährt. Ich hoffe, dass die von den Regierungsparteien vor \ngeschlagenen Massnahmen schnell durchgeführt werden, vor allem \nauch im Interesse des deutschen Ostens. \nAbg. von Sybel (Christlichnat. Bauernpt.) kritisiert in ähn \nlicher Weise wie der Abg. Schiele die von den Regierungspar \n \n\nteien vorgeschlagenen Massnahmen als unzulänglich. Der Redner \nbemängelt vor allem den Weizenzoll als „zu niedrig“. \nDamit ist die erste Beratung beendet \nZur zweiten Beratung liegen Wortmeldungen nicht vor. \nDer von den Regierungsparteien eingelirachte luitiativ- \nGesetzentwurf über Zolländerungen bei Weizen und Hafer \nwird nach Ablehnung der Aenderungsanträge angenommen. \nAngenommen werden dann auch mit den Stimmen der Re \ngierungsparteien, der Wirtschaftspartei und zum Teil auch \nder Rechten die Zolländerungen bei Gerste, Malz, Kartof \nfeln, Mehl, Kleie und Zucker. Mit grosser Mehrheit wird \nauch dem Mais-Monopol zugestimmt. \nSchliesslich wird ein Antrag der Regierungsparteien ange \nnommen, der bei vor dem 5. März 1930 geschlossenen Liefe \nrungsverträgen über verzollten Kaffee und Tee den Verkäufer \nberechtigt vom Käufer Ersatz des Zollunterschiedes zu bean \nspruchen. \nDamit ist auch die zweite Beratung erledigt. Ein kommu \nnistischen Antrag auf Ausschussberatung wird gegen die An \ntragsteller abgelehnt. \nGegen 7 Uhr vertagt sich das Haus auf Dienstag, 3 Uhr. \nAuf der Tagesordnung stehen die dritte Beratung der Agrarzoll \nanträge und der Nachtragsetat für 1929. \n \n\nRechts- und linksradikale Kirchenschänder \nGefasste Nazis — K. P. D.-Schmierfinken in Krefeld \nIn der Nacht zum Sonntag, 16. Februar, wurde von Mit \ngliedern der Nationalsozialistischen deutschen Arbeiterpartei die \nam Kottbusser Ufer gelegene Synagoge durch Verwendung von \nzinnoberroter Anilinfarbe mit dem Parteiabzeichen, dem Hitler- \nKreuz und den Worten: „Juda verrecke — Juda den Tod — Die \nRache naht!“ beschmiert. Diese Tat ist nunmehr aufgeklärt. Die \nTäter: 1. der Bäckergeselle Walter Wüstenberg (Berlin), Thur- \nneysserstrasse ti bei Pippirs wohnhaft, 2. der Stellmachergeselle \nOtto Kuba, Wendenstrasse 6 bei Raphael wohnhaft, 3. der Bäcker \ngeselle Karl Meckelburg, Reichenberger Strasse 115a wohnhaft, \n4. der Konditor Erich Döring, ebenfalls W'eudenstrakse 6 bei \nRaphael wohnhaft, und 5. der zurzeit sich verborgen \nhaltende arbeitslose Kaufmann Rudi Steinle, zuletzt Wrangel- \nstrasse 121 bei Kurz aufhältlich, gehören sämtlich der \nSturmabteilung der Nationalsoizalistischen deutschen Arbeiter \npartei, und zwar dem Sturm 27, an, der das aus vielfachen An \nlässen bereits in der Oeffentlichkcit häufig genannte Lokal von \nZielich zum „Wiener Garten“, Wiener Strasse 10, als ständiges \nVerkehrslokal benutzt. Dieses Lokal bildete auch in der frag \nlichen Nacht den Ausgangspunkt ; der Unternehmung. Die oben \ngenannten Personen nahmen zunächst an einem in dem Lokal \n \n \n\n \n\nSdmelldienst \n \n\nDie DeuticbnatloDalcn bähen lm \nReichstag eine Interpellation zu \ngunsten des nationalsozialistischen \nMinisters Frick eingebracht. \nDie Führortagung des Bundes \ndeutscher ReichsRteuerbeaniten hat \nsich für eine Vereinfachung der \nReichssteuerverwaltung ausge \nsprochen. \nDer Relchsarbeit.sministor hat für \ndie Berufe und Gewerbe, in denen \neine berufsübliche Arbeitslosigkeit \neinheitlich für das ganze Reichs \ngebiet anerkannt ist, das Endo der \nberufsüblichon Arbeitslosigkeit für \n \n\nden Wintor 1929/30 auf den Ablauf \ndes 29. März 1930 festgesetzt. \nDer Vermahlungssatz für Inlands- \nweizeu ist auch für den Monat \nApril auf 50 Prozent festgesetzt \nworden. \nBeim Abtragen einer Steinballe \nauf Schacht I/II der Zeche Zoll \nverein in Kfttornborg wurde ein Ar \nbeiter schwer verletzt. \nSämtliche bei dem Ueberfall auf \nStruveshof verhafteten Kommunisten \nsind nach Feststellung der Perso \nnalien wieder entlassen worden. \n \n \n\n \n\nstattfindenden sogenannten „Lumpenball“ teil und begaben sich \ndann in den frühen Morgenstunden, mit Farbstoff und Pinsel be \nwaffnet, nach dem Kottbuser Ufer. \nKREFELD, 24. März. (W. T. B.) \nAmtlich wird vom Polizeipräsidenten mitgeteilt: In der \nNacht zum Sonntag sind fast alle K re fei der Kirchen mit roter \nFarbe beschmiert worden. Folgende Sätze standen am frühen \nMorgen an den Kirchen: „Religion ist Opium! Nicht Rom gegen \nMoskau, sondern Arbeiter gegen Kapital!“, „Fort mit Rom, für \nSowjetrussland!“ usw. \n \n\nSchülerinnentragödie.. • \nAus Angst vor NiehtvorsHzung in der Schule hat sich \ngestern abend die lt> Jahre alte Sehülerin Gertrud Weite \naus der Kepplerstrasse Nr. 8 in Niederschönhausen das \nLeben genommen. Das Mädchen besuchte ein Lyzeum. \nIhre Versetzung zu Ostern war von den Lehrerinnen in \nZweifel gestellt worden, so dass sieh das Mädehen mit \nSelbstmordgedanken trug, die es gestern abend verwirk \nlichte. In der Abwesenheit ihrer Eltern hatte sie in der \nKliehe sämtliche Gashähnc geöffnet. Als die Eltern gegen \n9 Uhr nach Hause zurückkehrten, fanden sie ihre Tochter \nin dem völlig mit Gas angefüllten Kaum bewusstlos am \nFussbodcn liegend auf. Wiederbelebungsversuche der \nFeuerwehr waren ohne Erfolg. \n \n\nReichsrat für Steuersenkung \nNotetat angenommen \nDer Reiclisrat hat in einer am Montag abend unter dem Vor \nsitz des Staatssekretärs Zweigert abgehalteucu Sitzung zunächst \nden Notetat für 1930 angenommen. \nDurch ihn wird die Reichsregierung ermächtigt, in dem \nQuartal vom 1. April bis zum 30. Juni 1930 die zur Aufrecht \nerhaltung der Reichsverwaltung oder zur Erfüllung der Auf \ngaben und Verpflichtungen des Reiches notwendigen Ausgaben \nzu leisten. Weiter erledigte der Reichsrat den Gesetzentwurf zur \nVorbereitung der Finanzreform, der mit 50 gegen 13 Stimmen \n(Bayern und Thüringen) bei drei Stimmenthaltungen (Ost- \npreussen, Brandenburg und Pommern) angenommen wurde. \n \n \n\n \n\nGlück ist ... \nVon \nfr. M. Korschelt \nGlück ist keine Einzelausgabe, die einem besonders Würdigen \nzufällt. Glück kann jeder haben. Glück ist kein seltenes Ereignis, \nnoch ist es von einem bevorzugten Posten aus zu erringen. \nIn vielen Fällen ist Glück nur die Vernachlässigung des Un \nglücks. Würden sich die Menschen mehr mit dem Glauben an \ndas Glück befassen, statt mit dem Aberglauben an das Unglück, \nsie wären glücklicher. \nIn unserer Zeit ist übrigens das Glück nicht mehr das \nerstrebenswerteste Glück. Es hat durch die vielen musikalischen, \npolitischen, sportlichen und sonstigen stark potenzierten Dis \nharmonien an Glanz eingebüsst. Eine laugandauernde Harmonie \nkann selbst der normale Bürger nicht mehr ertragen. Drei Tage \nHarmonie, und er nennt das Leben langweilig. Was kann ich \nmir vom Glück kaufen, sagt er gereizt, und liest, um sich eine \nhübsch ausgeglichene Disharmonie zu verschaffen, eine Skandal- \nzeitung, Uber deren Nachrichten er tüchtig schimpfen kann. Er \nbraucht seine Dosis Disharmonie wie eine Stärkung zum Früh \nstück, um sich in seinem Beruf glücklich zu fühlen, der voller \nDisharmonien ist. \nDie reinste Form des Glücks, sie ist noch überall gebräuch \nlich, ist die Schadenfreude. Sich am Pech des vom Schicksal \nweniger Begünstigten zu weiden, erfüllt viele Zeitgenossen mit \nsatter Zufriedenheit, diesem oft einzigen Born ihres Glücks. \nAndere wieder krampten sich an das Wörtchen: Wenn... \nwenn ich dies, wenn ich jenes hätte... Haben sie diese» und \njenes aber, so erlischt mit dem Besitz das Glücksgefühl. Sie \ngleichen jenen Reisenden, die ein Land ersehnen und alles daran \ngeben, es zu erreichen. Haben sie das Land betreten, löscht der \nGlanz vor ihren Augen aus, und sie stehen rasch ernüchtert auf \ndem harten Boden der Tatsachen. \nGlück ist der Anfang vom Pech. Hussern die Pessimisten, jene \nKulensptegel, die unglücklich sind, wenn der Weg bergab führt, \nda er nach einiger Zeit wieder bergauf führen muss. \nEs gibt Sterbliche, die mit Unglück andauernd behaltet sind, \nso dass das Unglück zu einer ihrer Eigenschaften wird. Eine \n \n \n\n \n\nEigenschaft kam» einen Charakter bilden. Dass Pech die \nerzieherische Seite hat, allmählich zu einer netten, runden \nBescheidenheit zu führen, wird niemand bestreiten. Bescheiden \nheit ist eine Zier. Und dennoch weicht jeder dem Pech wie \neiner ansteckenden Krankheit aus. \nDie einzigen-Menschen, die das Unglück zu lieben verstehen, \nsind die Melancholiker. Sie fühlen sich im Unglück glücklich. \nSie sind die wahrhaft Glücklichen, denn sie gemessen das Un \nglück. Sie würden ohne das Unglück unglücklich sein. \n \n\nPolitischer Gesellschaftsabend \nder demokratischen Frauen \nZum Schluss der Saison gab es auch ein Ereignis: die demo \nkratischen Frauen von Berlin, Potsdam I und Potsdam II hatten \nzu einem politischen Gosellschaftsabend geladen, der in den \nRäumen des Landtags stattfand. Ein ausgezeichnetes Konzert \nbildete den Auftakt des Abends. Isabell Ghnsal, begleitet von \nRolf Albes, sang Lieder und Arien von Händel und Brahms, \nWilli Domgraf-Fassbaeuder von der Staatsoper brillierte mit der \nFigaro-Arie aus dein „Barbier“ und dem Bajazzo-Prolog, von \nKapellmeister Johannes Heidenreich um Flügel unterstützt. Marie \nvon Bunsen plauderte über „Berliner Gestalten um die Jahr \nhundertwende“ und liess die Rodenberg und Erik Schmidt zu \nneuem Leben auierstehen. Und Erwin Eckersberg holte sich \nmit dem Vortrag kleiner kapriziöser Dichtungen von Auburtin, \nBulcke und Feuchtwanger einen Sondererfolg. \nNach Schluss des Konzerts nahm man zum Tee an kleinen \nTischen Platz, die von Damen der Partei gedeckt waren. Und \nder Schluss des Abends, der hoffentlich seinen Zweck erfüllt \nund für die Werbearbeit der demokratischen Frauenorganisation \nein nettes Sümmchen eingebracht hat, gehörte dein Tanz und \nder reich beschickten Tombola. K. \n \n\nMeyerholds Moskauer Staatstheater eröffnet sein auf nur acht Tage \nberechnetes Berliner Gastspiel im Theater in der Königgritzer Strasse \nam Dienstag, 1. April mit Gogols Komödie „Der Revisor“ in der In \nszenierung von V. M. Meyerhold. Das Werk gelangt In einer für \nBerlin völlig neuen Fassung mit altrussischer Begleitmusik zur Auf \nführung. \n \n \n\n \n\n„Herr Rechtsanwalt verteidigt sich “ \nSignale aus einer Dilettantentrompete \n„Signal“ ist der Name einer Vereinigung junger Bühnen \nautoren mit viel guten Vorsätzen. Einer dieser Vorsätze ist \ndie Veranstaltung des netten Ratespiels „Wer ist der Autor?“ \nSein Name wird nämlich erst nach der Vorstellung bekannt \ngegeben. Damit Sie nicht vor Neugier platzen: Am Sonntag \nmittag bei der Matinee im Theater am Srhiffhauerdamm hiess \ner Ziege. — Felix Ziege hat eine Wut auf die Rechtsanwälte. \nSeiner Meinung nach lesen sie bei geringem Honorar die Akten \nflüchtiger als ihre Frau. Wenn ihnen dann ein humaner Freund \ngut zuredet, indem er „Lump“ oder „Schuft“ sagt und die Türen \nzuschlägt, machen sie mit Zeitungsartikeln Reklame und Stim \nmung, aber mehr für ihre Praxis als für ihren Mandanten. Bis \ndie angegriffene Gegenpartei sie zu ihrem Syndikus mit 50 000 \nMark Jahresgehalt macht. Der ganze Groll des Herrn Ziege ist \naber leider völlig durch das weitmaschige Sieb seines dilettan \ntischen Bühnenversuches durchgerutscht: im Publikum ver \nbreitete sich sonnige Heiterkeit. Die Mitglieder des „Signals“ \nsollen laut Satzung aus der Darstellung lernen. Wenn denn \nschon die kritische Oeffentlicbkeit eine Mittelschule für Möchte- \ndichter ist: Felix Ziege muss, noch Dialogführung, psychologische \nVertiefung, überhaupt „Dichten“ lernen. — Erich Thormann zer \nquetschte als Rechtsanwalt seinen Idealismus hinter dem Mo \nnokel, Hans Leibelt war der humane Arzt und Freund, der an \ngeblich nie eine Fehldiagnose stellt, Steckei ein amüsanter Bank \ndirektor, und Mathilde Sussin wurde als leidgeprüfte Frau des \nvon allen Rechtsanwälten verlassenen Angeklagten des öfteren \nauf sehr komische Weise ohnmächtig. — Als nach der Vorstellung \nzwecks Bekanntgabe des Dichternamens ein Herr mit den Wor \nten an die Kampe trat: „Ich bin nicht der AutorI\", gratulierte \nihm das Publikum durch Klatschen Pauck. \n \n\nIn Verein der Künstlerinnen zu Berlin W. 35, Sohöneherger Ufer 38, \nliest Marieluise Fleiseer, die Autorin von „Pioniere in Ingolstadt“ am \n26. März. 20 Uhr, aus eigenen Werken. \nIm Rahmen der „Porza“ veranstaltet Else Adam! am 30. März, \n11k» Ulir, eine Tanzmatiuec am Zoo. Vorverkauf bei Bote 4 Bock, \nWertheim, Tageskasse. "
}