{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "142",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Bankraub am Wedding \nNoch keine Spur von den Tätern / 300 Mark Belohnung \n \n\nDer Raubfiberfall auf die Angestellte Billerbeek in der \nFiliale der Commerz- und Privatbank in der Müller- Eeke \nSellerstrasse konnte bisher nicht aufgeklärt werden. \nKriminalkommissar Werneburg hat im Laufe des gestrigen \nTages die Ueberfallenc und auch die Angestellten der \nBankfiliale eingehend vernommen. Dabei stellte sich her \naus, dass die betreffenden Zeugen keine genaue Beschrei \nbung des Täters geben konnten. \nIn der allgemeinen Verwirrung, die durch den Uebert'all ent \nstanden war, hatte man aut die Person des Täters, der vor dem \nHause noch Helfersbelier zu stehen hatte, nicht so genau ge \nachtet Einige Zeugen geben an, dass er zwischen 30 und \n40 Jahre alt sein soll. Wie die weiteren Ermittlungen ergeben \nhaben, scheint der Ueberfall vorbereitet zu sein. Die Angestellte \nBillerbeck hatte bereits gestern morgen auf einer anderen Bank \neinen grösseren Geldbetrag eingezahlt und war damit von dort \naus nach der Filiale der Commerz- und Privatbank gegangen. \nDie Täter müssen der Kassiererin unauffällig mit dein Kraft \nwagen gefolgt sein. Gleich nach dem Eintritt in die Bank \n \n\nkam auch schon einer der Räuber dem Mädchen nach und \nversuchte, der Ahnungslosen die Tasche mit dem Geld zu \nentreissen. \nNu ruh durch das entschlossene Eingreifen des Bankangestellten \nFranz Backhaus konnte der grösste Teil des geraubten Geldes \ndem Räuber auf der Strasse wieder entrissen werden. Der \nPolizeipräsident hat für die Aufklärung des Raubüberfalles eine \nBelohnung von 300 Mark ausgesetzt Vor allem kommt es darauf \nan, dass sich alle Personen melden, die die Täter in der dunkel \nblauen Limousine vor und nach dem Raub gesehen haben. Der \nWagen ist auf der Flucht durch die Quitzowstrasse in Moabit ge \nfahren und dann später jedenfalls ln eine der Nebenstrassen \neingebogen. Die Nummer des betreffenden Autos muss entweder \nüberschrieben oder gefälscht gewesen sein. \n* SCHWEIDNITZ, 24. März. \nDer an dem Raubmord und Lobngeldraub boi Striegau be \nteiligte 21jährige Arbeiter Hermann Tanne wurde in Gleiwitz \nverhaftet Er befindet sich auf dem Rücktransport nach Schweid \nnitz. Die drei an der Tat unmittelbar beteiligten Personen sind \ndemnach sämtlich in Haft \n \n\nFamilieniragödien \nBAD HALL, 24. März. ^ \nDer Primararzt der Wiener Kinderhellstätte in Bad Hall, \nDr. Peterka, wurde in der Nacht zum Sonntag von seiner Frau, \ndie anscheinend am Verfolgungswahn litt, erschlagen. Nach \nMitteilungen, die Frau Peterka anderen Personen gegenüber ge \nmacht bat, soll, \nscheint sie befürchtet zu haben, von ihrem Mann vergiftet \nzu werden. Die Tat hat sie mit einer Hacke ausgeführt, \nund zwar wahrscheinlich, als der Ehemann bereits schlief. \nNach der Tat hat Frau Peterka sich erschossen. \nLÜDENSCHEID, 24. März. \nDer Fischhändler Jabilonski \ntötete heute früh seine Frau, mit der er In Scheidung lebte, \nund seine 18jährige Tochter durch mehrere Revolverschüsse. \nDarauf brachte er sich einen schweren Kopfschuss bei, der \nvoraussichtlich seinen Tod herheiiiihren wird. \nDie anwesende Schwiegermutter sank vom Schlag getroffen tot \nzusammen. \n \n \n\n \n\nVerteuerte Reinlichkeit! \nErhöhte Bäderpreise vom 1. April ab — Vorlage an das Stadtparlament \n \n \n\n \n\nDer Magistrat hat die einheitliche Neufestsetzung der Bäder \npreise mit Wirkung vom 1. April 1930 beschlossen. Die neuen \nund die zurzeit noch gültigen Bäderpreise ergehen sich aus der \nnachfolgenden Tabelle. Unter Zugrundelegung der neuen Preise \nund der Besuchszitfern des Jahres 1928 ist mit einer Mehrein \nnahme von rund N Millionen Reichsmark zu rechnen, so dass \nimmer noch ein Zuschuss von mehr als 1 Million eRichsmark \nbleiben wird. Die jetzigen Preise sollen Einheitspreise sein. \nFür das Stadtbad Mitte ist eine Ausnahme erforderlich. \nDieses Bad mit seiner 50-Meter-Schwimmbahn soll für Uebungs- \nabende der Vereine einen Mindestsatz von 75 Reichsmark er \nheben und für Sc.hw immfeste einen Sondertarif im Einver \nnehmen mit der Deputation für Leibesübungen aufstellen, wo \nbei erwogen werden soll, ob das Bad nicht an den Einnahmen \naus den Eintrittspreisen, die die Vereine erheben, beteiligt wer \nden kann. Der Stadtverordnetenversammlung ist eine ent \nsprechende Vorlage des Magistrats zugeleitet worden. \n \n \n\n \n\nTarif für die städtischen \n \n\nBadeanstalten. \n \n\nArt der Bader new. \n \n\nBisherige \nRichtpreise \n \n\nNeue Prelefest \nSetzung für \nsJUntl. sf&dt. \n \n\nAllgemeiner Badebetrieb. \n1 Wanneubad \n \n\nMark \n0,40 \n \n\nAnstalten ab \n1. April 1030 \nMark \n0,60 \n \n\n1 Brausebad für Erwachsene . . . \n \n\n0,15 \n \n\n0,25 \n \n\n1 Brausebad für Kinder bis zu \n14 Jahren \n \n\n0,10 \n \n\n0,15 \n \n\n1 Schwimmbad für Erwachsene . . \n \n\n0.30 \n \n\n0,40 \n \n\n1 Schwimmbad für Studierende, \nFortbildungsschüler und Jugend \nliche von 14 bis 18 Jahren . . . \n \n\n0,25 \n \n\n0L0 \n \n\n1 Schwimmbad für Kinder bis zu \n14 Jahren \n \n\n0,15 \n \n\n0,20 \n \n\n1 Schwimmbad für Schulkinder bei \nklassenweisem Besuch (mindens- \ntens 10 Schüler) \n \n\n0,10 \n \n\n0,15 \n \n\nAn den Uebungsabenden der \nSchwimmvereine: \n1 Schwimmbad für Erwachsene über \n18 Jahre \n \n\n0,25 \n \n\n0,30 \n \n\nJ Schwimmbad für Jugendliche von \n14 bis 18 Jahren \n \n\n0,15 \n \n\n0,20 \n \n\n1 Schwimmbad für Kinder bis zu \n14 Jahren \n \n\n0.10 \n \n\n0,10 \n \n\nDie ab L Januar 1928 gültigen Preise für medizinische Bäder \nbleiben unverändert. \n* \nEs ist zu erwarten, dass die Stadtverordnetenversammlung \ndiese Vorlage des Magistrats, die eine Verteuerung der Reinlich \nkeit ist, ablehnt. Die Y* Millionen Mehreinnahmen machen bei \ndem Etat Berlins den Kohl nicht fett. Getroffen werden wieder \n \n\nFatsche iO-Reidismarhnoten \n3000 Mark BelohnungI \nSeit einiger Zeit tauchen wieder in vermehrtem Umfang \nfalsche Reichsbanknoten zu 10 Mark auf. In Berlin sind bisher \nzwar eine Anzahl dieser Fälschungen bemerkt worden, doch \nscheint das Hauptabsatzgebiet der Vertretbar sich über Westfalen, \ndas Rheinland, Hannover und 8achsen zu erstrecken. \nDie falschen Banknoten haben eine Reihe von Kennzeichen, \ndie bei aufmerksamer Betrachtung deutlich sichtbar sind. Auf der \nVorderseite der Banknote ist der Männerkopf im Gegensatz zu \nden echten Stücken nachlässig und schlecht ausgeführt, die Ge- \naichtszüge des Männerbildnisses wirken undeutlich und zeigen \neinen starren Blick. Am Kragen und Latz bemerkt man deutlich \nstarke dunkle Striche, die auf den echten Noten nicht vorhanden \nsind. Von noch grösserer Wichtigkeit ist aber das zweite Kenn \nzeichen, ebenfalls auf der Vorderseite. Dort steht das Wort \n„Reichsbankdirektorium“. Dieses Wort hat der Fälscher falsch ge \nsetzt, und zwar so, dass das u umgekehrt wie ein n erscheint \nDas ganze Wort lautet auf den gefälschten Noten also nicht Reiebs- \nbankdirektorium, sondern Reichsbankdirektoripm. Die bisher zur \nAusgabe gelangten Fälschungen tragen alle die gleiche Nummer, \nnämlich D 1528394. Auf dem druckfreien Teil der Vorderseite, \nauf der rechts die Ziffer 10 geprägt Ist zeigt sich bei den falschen \nScheinen ein wachsartiger Ueberdruck, der sich besonders dann \nbemerkbar macht wenn das Licht seitlich auf die Note einfällt \nBisher ist es noch n ! cht gelungen, festzustellen, wo der Ausgangs \npunkt resp. die Werkstatt der Fälschungen zu suchen ist Für \n \n \n\n \n\ndie Aermsten, die sich in ihrer Wohnung kein Bad leisten können, \nfür die aber der Groschen oder der Sechser meist eine schwere \nBelastung bedeutet Bei einem Abstrich der Tausendergehälter, \nder immer noch nicht in Angriff genommen ist, kommt mehr \nheraus! \n* \nVorläufige Regelung \nder Haushaltswirtschaft 1930 \nDer Magistrat unterbreitet der Stadtverordnetenversammlung \neine Vorlage zur Beschlussfassung über die vorläufige Regelung \nder Haushaltswirtschalt 1930. Es heisst darin u. a.: \nDer Haushaltsplan 1930 wird erst nach Beginn des neuen \nRechnungsjahres festgestellt werden. Es müssen deshalb vor \nläufige Bestimmungen getroffen werden. Bis zur endgültigen \nFeststellung des Haushalts 1930 wird die Haushaltswirtschaft wie \nfolgt geregelt: Laufende Ausgaben für die Monate April, Mai und \nJuni 1930 können je bis zur Höhe eines Zwölftel des Jabres-Aus- \ngabesatzes des von uns der Stadtverordnetenversammlung vorge \nlegten Haushaltentwurfs von 1930 geleistet werden. Die gleiche \nRegelung gilt für die Vorbehaltsmittel. \nDer Betrag erhöht sich für das Vierteljahr April bis Juni 1930: \n1. Auf 40 Prozent der Jahressumme für die laufende Pflaster \nunterhaltung (Asphalt, Holz, Stein); 2. auf die Hälfte der Jahres \nsumme für folgende Ausgaben: Feld-, Garten-, Viehwirtschaft, \nSämereien, Dung, Lehr- und Lernmittel (einschliesslich der freien \nLernmittel), Karten, Sammlungen, Benutzung der Badeanstalten \ndurch die Schulen, Schülerwanderungen, auf dem Gebiet der \nJugendpflege und Leibesübungen, für Erholungspflege, Unter \nhaltung der Spiel- und Sportplätze, Park- und Gartenverwaltung \n(einschliesslich Kleingartenverwaltung und Friedhöfe), laufende \nUnterhaltung der technischen Einrichtungen. \n3. auf drei Viertel der Jahressumme für Turn-, Spiel- und \nSchwimmgeräte, für Unterhaltungsarbeiten des Brücken-, \nWasser- und Bahnbaues. \nDie für einmalige Ausgaben der ordentlichen Verwaltung \nangesetzten Mittel werden angesetzt. Die Inanspruchnahme der \nAo. V. (45-Millionen-Mark-Kredit) wird besonders geregelt. \nVon der Beschränkung werden die gesetzlichen und vertrag \nlichen Verpflichtungen und die auf einen längeren Zeitraum im \nvoraus fälligen Verbindlichkeiten nicht betroffen. \nFür Zwecke, für die weder durch den Haushaltsplan 1929, \nnoch im Laufe des Rechnungsjahres 1929 von den städtischen \nKörperschaften Mittel bereitgestellt sind, dürfen Ausgaben nur \nmit Zustimmung der Gemeindebehörden geleistet werden. \nDer Magistrat bittet die Stadtverordnetenversammlung, \ndiesem Entschlüsse zuzustimmen. \n \n\nMitteilungen aus dem Publikum, die nach dieser Richtung zur \nAufklärung beitragen können, hat die Reichsbank eine Belohnung \nvon 3000 Mark zugesichert. \n \n\nProtest der Gastwirte \ngegen Bier Steuer-Erhöhung \nDie Lokalkommission der Gastwirtsvereinigungen von Gross- \nBerlin veranstaltete im „Clou“ eine Kundgebung. Mindesten« \n5000 Personen aus der Gastwirtsbranche waren erschienen. Auch \nAbgeordnete der verschiedensten Parteien, Vertreter des Vereins \nBerliner Brauereien, des Deutschen Brauerbundes, des Berliner \nVrbandes der Mineralwasserfabrikanten und Bierverleger waren \nin der Kundgebung anwesend. \nUeber „Finanzreform, Biersteuererhöhung und Mineralwasser \nsteuer“ sprach der Verbandsschatzmeister Will I Zöllner. Der \nRedner führte aus, dass die Neubesteuerung der Getränke eine \nentsprechende Erhöhung der Verkaufspreise nach sich ziehen \nmüsse. Die für die Besteuerung in Frage kommenden Getränke \nseien heute mehr als ein blosses Genussmittel. Infolge der \nschlechten Wirtschaftslage würde das Bier für einen grossen Teil \nder Bevölkerung unerschwinglich werden. Vlerath sprach dann \nüber das Scbankstättengeretz Schliesslich wurde eine Ent- \nSchliessung angenommen, die Im wesentlichen folgendes zum \nAusdruck bringt: \nDie Verteuerung dieser notwendigen Genuss- und Lebens \nmittel müsse eine rapide Verringerung des Konsums nach sich \nziehen. \n \n \n\n \n\nDadurch werde der Zweck der Steuererhebung illusorisch. \nDurch den geringen Umsatz in den Herstellungsbetrieben \nseien Angestelltenentlassungen nicht zu vermeiden. \nEs kommen dabei die in Gaststätten beschäftigten Angestellten \n(700 000 Personen) in Betracht. Das Deutsche Reich könne kein \nInteresse an der Einschränkung irgendwelcher Betriebe haben, \nsondern müsse in Anbetracht der allgemeinen Wirtschaftslage \nalles aufbieten, die Arbeitslosigkeit zu mindern. Das Schank \nstättengesetz sei ein Ausnahmegesetz. Branntweinverbot an den \nLohn- und an Wahltagen sei nur dazu angetan, die Korruption \nzu fördern. Eine reicbsgesefzliche Regelung der Polizeistunde \nsei schematisch und trage den verschiedenen örtlichen Verhält \nnissen nicht genügend Rechnung. , \n \n\nChinesische Wechsel ... \nEin Schwindlerkonsortium vor Gericht \nVor dem Schöffengericht Charlottenburg begann gestern ein \nBetrugsprozess gegen ein sechsköpfiges Betriigerkonsortium, iu \ndessen Mittelpunkt der Aegypter Johann Helou aus Tanta steht. \nHelou ist ein internationaler Hochstapler, der auch in Deutsch \nland verschiedentlich vorbestraft ist. \nAls er das letztemal aus dem Gefängnis kam, machte er durch \neinen Kaufmann Guttmann, der jetzt neben ihm auf der Anklage \nbank sitzt, die Bekanntschaft eines Vertreters Löwenthal. Mit \ndiesen beiden Herren tat er sich zusammen, und man beschloss, \ngrosse Warenkreditgeschäfte zu machen. Ein Kaufmann und \nFilmregisseur Zwingenburg wurde der vierte im Bunde. Zwingen \nburg hatte sein Bureau in den Räumen einer kleinen Privatbank, \nder Firma Drewitz & Co. in der Potsdamer Strasse. Der Inhaber \ndieser Firma war schwer krank und musste ein Sanatorium auf \nsuchen. Für die Zeit seiner Abwesenheit setzte er Zwingenburg \nzu seinem Stellvertreter ein. Sofort entfaltete dieser eine rege \nTätigkeit. \nEr richtete eine Warenkreditabteilung ein und begann mit \ndem Konsortium Helou umfangreiche Warengeschäfte zu \ntätigen. Als Grundlage dienten dafür mehrere Wechsel im \nGesamtbeträge von 110 000 Dollars, die Helou gefälscht hatte. \nDie Wechsel waren von englischen Firmen in Hongkong und \nSchangbei angeblich ausgestellt und bei der National-City-Bank \nin Chicago (die gar nicht existiert) zahlbar. Wie alle Verbrecher \neine Dummheit machen, durch die sie sich das Genick brechen, \nso hatte auch das Konsortium nicht daran gedacht, dass die an \ngeblichen Firmen im fernen Osten englische Wechselformulare \nbenutzen würden. Sie hatten die falschen Akzepte auf deutschen \nWechselformularen hergestellt. Diese falschen Wechsel nahm \nZwingenburg für die Bankfirma Drewitz in Depot, stellte Helou \neinen Garantieschein aus und dieser ging daran, sich zunächst \neinmal anständig Anzüge zu kaufen, ein Auto zuzulegen und dann \nbei den verschiedensten Firmen in der Provinz Riesenbestel \nlungen zu machen. Für günstige Auskünfte über Helou sorgte \nZwingenburg unter dem Namen des Bankhauses Drewitz. Der \nProzess wird mehrere Tage dauern. \n \n\nSpiel mit einer Lokomotive \nCUNEO, 24. März. (W. T B.) \nEine führerlose Lokomotive lief im Bahnhof Bau Dalmazzo \nauf einen Personenzug der Linie Cuneo—Ventimiglia auf. Bein \nEisenhahnarbeiter hatte die Maschine unbefugt In Bewegung ge \nsetzt, war dann, als er sie nicht mehr zum Stehen bringen \nkonnte abgesprungen, und hatte sie ihrem Schicksal überlassen. \nDer letzte Wagen des Personenzuge« ging in Trümmer, zwei \nReisende wurden getötet und zwei schwer verletzt. Drei Per \nsonen kamen mit leichteren Verletzungen davon. \n \n\nHerr Rudolf Zander, Tischlermeister, Berlin-Mariendorf, Kurfürsteu- \nStrasse 28, feiert heute seinen 80. Geburtstag. \nHeute begeht Herr Otto Reismann, Grosse Frankfurter Strasse 39, \nmit seiner Ehefrau Auguste geh. Jahn, das Fest der silbernen Hocnzeit. \nTischlermeister F. Grane) feiert am 26. März seinen 80. Ge \nburtstag. \n \n \n\n \n\nS.-A. 5 Uhr 54 Minuten \nS.U. IS Uhr 1!» Minuten \n \n\nM.-A. 4 Uhr 54 Minuten \nM. U. 12 Uhr 30 Minuten \n \n\nen.Wind u. Schnee "
}