{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "144",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Pilsudski verlangt Selbstmord des Parlaments \nSeine Bedingungen für „Zusammenarbeit“ mit dem Sejm — ein Ultimatum \n \n\nWARSCHAU, 25. März. \nNachdem Szymanski heute seine Verhandlungen mit den \nParteien beendet hat, wurde er von Pilsudski empfangen. \nAm Nachmittag gab er dann den Parteien die Bedingungen \nbekannt, unter denen Pilsudski bereit wäre, mit dem Sejm \n„zusammenzuarbeiten“. \nDer Marschall verlangt, dass der Sejm 1. sich nicht In Per \nsonalfragen einmengt (Anspielung auf den Fall Prystor und \nähnliches); 2. dass der Sejm sich nicht mehr in Fragen einmengt, \ndie mit dem bewilligten Haushaltsplan verknüpft sind (betrifft \nden Fall des Finanzministers Czerhowicz); 3. dass der Sejm \nden Artikel 6 des Finanzgesetzes aufhebt der der Regierung \nverbietet während der Ferien das Budget in erheblichem Masse \nzu überschreiten, ohne den Sejm zu befragen bzw. einzuberufen. \nPer Sejm soll einwilligen, dass die Regierung ein halbes \nJahr ohne Parlament regiert. \nDiese Bedingungen gleichen einem Ultimatum. Es sind die stärk \n \n\nsten Forderungen, die bisher Pilsudski dem Sejm gestellt bat, \nForderungen, die auf die \nLegalisierung seiner Diktatur \nhinauslaufen. Wenn man in Betracht zieht dass dies Pilsudskis \nAntwort auf die Forderung der Parteien ist das „System zu liqui \ndieren“ und die Rechtsordnung wiederherzustellen, so ist klar \ngenug, dass die Bezeichnung als „Bedingungen einer Zusammen \narbeit“ reine Ironie ist Da heute auch der Regierungsblock mit \nseiner Obstruktion ein Beispiel der „Zusammenarbeit“ gezeigt \nhat, das beweist, dass die Pilsudskisten bereit sind, mit scharfen \nMitteln vorzugeben, so erscheint die Lage gespannter denn je. \nIn den nächsten Tagen, wenn die Opposition ihre Entscheidung \ngetroffen und Pilsudski gezeigt hat, dass er seine Drohungen in \ndie Tat umsetzt, wird sich zeigen ob die Entscheidungsschlacht \nzwischen Sejm und Diktatur begonnen hak Vorläufig wird noch \nin politischen Kreisen \nPilsudskis Schritt als taktisches Manöver bewertet, dem \nSchliessung oder Auflösung des Sejms folgen dürfte. \n \n\nRegierungsbildung unmöglich gemacht \nSzymanski gibt den Auftrag zurück \nWARSCHAU, 25. März. (W. T. B.) \nHeute in später Abendstunde hat Senatsmarschall \nSzymanski die Vertreter der Parteien zu sieb gebeten. \nDie Sprecher der oppositionellen Mehrheit, das heisst des \nLinks-Zentrums, der Nationaldemokraten und der Min \nderheiten erklärten Szymanski, dass sie die von Marschall \nPilsudski gestellten Bedingungen nicht annehmen könnten. \nDer Führer der Nationaldemokraten, Professor Rybarskl, \nbezcichnete sie als geradezu undiskutabel. Szymanski \nerklärte hierauf, dass er sich zum Staatspräsidenten be \ngeben werde, um dort seine Mission zurückzugeben. \n \n \n\n \n\nNeuer städtischer Skandal \nDunkle Grundstücksgeschäfte — \n \n \n\n \n\nDie Berliner Oeffentlichkeit erfährt von einem neuen \nstädtischen Skandal. Es handelt sich diesmal um das \nGrundstücksdczernat der Stadt Berlin. Der Skandal, der \nsieh in seinem Kern um „Geschälte“ dreht, die hei An \nlass der Grundstücksaufkäufe im Zentrum der Stadt für \ndie Zwecke der Verkehrsgesellschaft gemacht wurden, \nsoll, was den finanziellen Schaden sowohl, als auch was \nden Personenkreis angeht, noch grösser sein als der \nSklarok-Skandal. \nNeben dem Leiter des Grundstücksdezernats, Stadtrat Busch, \nwird besonders der Leiter der Berolina G. m. b. H., Golde, ver \ndächtigt, die Stadt Berlin schwer geschädigt zu haben. Auch \ndiesmal wieder sollen Funktionäre fast aller Parteirichtungen \nden dunklen Grundstücksgeschäften Vorschub geleistet haben. \nAllerdings wird gesagt, dass sie zum Teil im guten Glauben \ngehandelt haben. So wird \nneben Busch und Golde der Stadtrat Zangemeister genannt, \nZangemeister hat im Sklarek-Ausschuss als der deutschnatio \nnale Funktionär von sich reden gemacht, der von den Brüdern \nSklarek die Gelder für seine Partei kassiert hat, mit denen dann \ndie Wahlpropaganda für das neue Parlament betrieben wurde. \nStadtrat Zangemeister (er ist Direktor bei der B. V. G.) über \nwachte und leitete teilweise die Grundstücksgeschälte der B. V. G. \nZum anderen Teil wurden die Geschäfte von der „Berolina\" be \nsorgt, einem Unternehmen, das der Stadt Berlin gehört. Die \n„Berolina“ verhandelte z. B. die Grundstücke am Alexanderplatz. \nVor Jahresfrist fand der sonderbare Umstand öffentliche \nKritik, dass dem amerikanischen Konsortium, das am Alexander \nplatz bauen will, die Grundstücke auf fünfzig Jahre in Erbpacht \ngegeben werden sollten. Diese Grosszügigkeit der Berolina \nhatte ihre besondere Ursache. Dem Leiter der Berolina, Golde, \nwar vom Konsortium eine bedeutende Dollarsumme zugesichert \nworden für den Fall, dass es Goide gelingen sollte, die B. V. G. \n(in diesem Falle die Stadträte Reuter und Zangemeister) von der \nNotwendigkeit zu überzeugen, die Erbpacht von dreissig auf \nfünfzig Jahre heraufzusetzen. Golde musste in einem Protokoll \ndiesen Tatbestand zugeben. Das Protokoll befindet sich seit über \neinem Jahr im Besitz der B. V. G. Golde ist immer noch Leiter \nder Berolina. \n \n\nTänze aus drei Welten \nTed Shawn, Mann und Mitarbeiter der Ruth St. Denis, be \nscheiden angekündigt als „Amerikas grösster Tänzer“, zeigt im \nBachsaal mehr Virtuosität als Kunst. Der Widerspruch zwischen \nseiner technischen Bravur und seinem inneren Können ist über \nstark. Einen Indianertanz, einen japanischen Speertanz legt er \nganz begeisterungswert hin. Aber ohne im Boden des primitiven \nVolkstanzes Wurzel zu suchen, verschönt, verziert, stilisiert er \ndas Vorbild, tut im Aesthetisch-Theatralischen mehr, als dieses \nVorbild verlangt und verträgt. Anderseits weiss er es doch \nauch nicht rein in das Aesthetisch-Tbeatraliscbe umzuwerten. \nZwiespalt, Zwitterkunst. Zappelt er dann gar an enormer Kulisse \nals Prometheus im Netz des bedenklichsten Broadwaygeschmacks, \ndann ist ein energischer Pfiff am Platze. Sogleich weist der \neine Vertreter der interessierten Konzertdirektion zwei Pfeifer \naus dem Saal, während der andere mit demonstrativem Bravo \nzum Beifall animiert. Unmögliche Vorgänge, die scharfen Protest \nerfordern. Die Herren mögen sich erinnern, dass sich die \nmoderne Tanzkunst durch tausend ungehinderte Pfeifkonzerte \nliindurcbgearbeitet hat. Vom Unternehmer dekretierter Beifall, \nvom Unternehmer unterdrückte Ablehnung —> nette Perspek \ntiven . . . \nGegenpol zum Amerikanismus: Raden Mas J o d j a n a aus \nJava in der Volksbühne (der man sehr danken muss für die \n.Vielseitigkeit ihrer Tanzmatinee-Progranime). Der Javaner ent \nzückt mit dem gleichmässigen Fluss seiner Bewegungen, mit der \nglasklaren Reinheit in Technik, Ausdruck, Inhalt, mit der tänze \nrischen Beherrschung von Fuss. Knie, Hand und Kopf, mit dem \nSpiel der zurückgeworfenen Schärpe, mit der ganzen fesselnd- \nmonotonen Delikatesse einer alten vornehmen Tanzkultur. Hier \nist das Bodenständische mit feinster künstlerischer Ziselierung \nüber sich selbst hinausgehoben, ohne den Boden zu verlieren. \nAllerdings stellt ein umfangreiches Programm dieser sehr stillen \nund elnlinigen Kunst den nervösen Europäer auf eine Geduld \nprobe. \nWeiter Weg vom Broadway und von Java zu Niddy Impe \nkoven (Komödie), die. obwohl sehr Dame geworden und ob \nwohl reichlich behindert durch schmalen Bühnenraum — rasch \ndie Erinnerung an ihre grossen Tage wieder zu beleben weiss. \nSie ist tänzerisch stehengeblieben, weil eben kein Weg über \n \n \n\n \n\nDer Magistrat selbst will enthüllen \nDie Art, in der das Alexanderplatz-Geschäft zustande kam, \nfällt dem Stadtrat Zangemeister zur Last Es wird wahrschein \nlich auch, zusammen mit Stadtrat Reuter, der persönlich voll \nkommen rein aus dieser Affäre hervorgehen wird, \ndie Verantwortung für einige anfechtbare Grundstücks- \nfeschäfte tragen, \n \n\nIm Haushaltsausschuss des Reichstags fragte gestern bei dem \nTitel „Mehreinnahme aus der Tabaksteuer“ der Abg. Schmidt- \nStettin (Deutschnat. Vp.), aus welchen Gründen der Zigaretten \nfabrik Batschari zwölf Millionen Mark Steuern erlassen worden \nseien. Vom Reichsfinanzministerium wurde hierzu \nerklärt: Im Falle Batschari wurde \nvom Lande Baden der grösste Wert darauf gelegt, dass dieser \nBetrieb aufrcchtcrhalten wurde, \num zu verhindern, dass zweitausend Arbeiter und Angestellte \narbeitslos würden. Aus diesem Grunde hat sich Reichsfinanz \nminister Hilferding bewogen gefühlt, die Firma Reemtsma aus \nder Steuerhaftung zu entlassen, da sie unter anderen Umständen \nniemals sieb darauf eingelassen hätte, die Fabrik in Baden-Baden \nfortzuführen. Die Entlassung aus der Haftung hat deshalb auch \nkeine finanzielle Tragweite, da mehr als der Liquidationserlös \nunter den gegebenen Verhältnissen nicht aus dem Betriebe zu \nerlösen war. \nAbg. Dr. Köhler (Zentr.) erklärt, er habe in der Sache \nBatschari-Reemtsma als Minister nur den Zahlungsplan über \nnommen, nach dem die zwölf Millionen Steuerschuldung nach und \nnach abgezahlt werden sollte, sich aber sonst weder als Minister \nnoch als Abgeordneter in diese Sache eingemischt. \nVom Abg. Ende (Komm.) wurde die \nEinsetzung eines Untersuchungsausschusses gefordert. \nDie Erklärung des Ministerialdirektors Ernst zum Fall Batschari \nsei ein Skandal. Der Reichstag wurde von dem früheren Finanz \nminister nicht befragt, als er die Firma Reemtsma aus der Steuer- \n \n\nden Gipfel hinausführt. Aber dieses zarte Körperinstrument, das \nvon der Musik zu verzückter Bewegung erweckt wird, ist noch \nimmer ein Phänomen verschollener Anmut, idyllischer Geistes \nwelt, hingehauchter Schritte, ein grosses „kleines Nichts“, ein \nliebenswürdiger Scherz, eine seltsam nachklingende geniale \nkleine Melodie der Natur. Fragt sich, ob dieses Melodischen fähig \nist, den Ohren dieser Zeit, in denen betäubend Vieles und Starkes \nklingt, ein Erlebnis von tieferem Einfluss zu geben. \nFritz Zielesch. \n \n\nLappland-Reise \nMit einem Faltboot hat der Journalist Kult Biging Finnland, \ndas Land der tausend Seen bereist. Monatelang war er allein \ninmitten der riesigen Wälder, schlief des Nachts im Zelt, ging \nam Tage, wenn er nicht gerade mit der Kamera zu tun halte, \nauf die Forellenjagd oder schoss sich mit der Schrotflinte ein \npaar wilde Hühner, um sie auf dem Holzfeuer zu rösten. Ueber \nalle seine Erlebnisse hat Kurt Biging ein treffliches Buch \ngeschrieben. Aber dass er ein ebenso guter Sprecher und Plau \nderer ist, wie er als Schriftsteller sich einen Namen gemacht hat, \nzeigte er auf dem Vortragsabend, der vom Allgemeinen deut \nschen Beamtenbund in Schinkels Festsälen veranstaltet wurde. \nHundertundfiinfzig Lichtbilder wurden vorgeführt, aus den \nStädten, Dörfern, aus der unbeschreiblichen Wildnis und Einsam \nkeit dieses Landes. Kurt Biging, der all diese Aufnahmen \ngeknipst hatte, sprach dazu. Niemals kam Langeweile bei den \nZuhörern auf. Ira Gegenteil. Kurt Biging vermochte es durch \nseine köstliche und amüsante Art, die Zuhörer immer mehr in \nseinen Bann zu ziehen. Man glaubte nicht mehr, in einem Saal \nzu sitzen, sondern man sah die pfeiferauchenden Fischerfrauen, \ndie Goldwäscher, die Holzhacker, die spinnenden Bauernmädchen, \ndie Renntierjäger und andere Typen aus Lappland plastisch und \nwirklich. — y— \n \n\nEnglisches Theater deutscher Schauspieler. Die letzte Aufführung \nvon „A Wonian of no Importance“ findet Sonntag, 30. März, 11H Uhr \nvormittags, im Schillertheater statt. \nVolksbühne. In der am 31. März stattfindenden deutschen Ur \naufführung von „Das Lied von Hobokcn“ in der Volksbühne, Theater \nam Bülowplatz. sind die beiden weiblichen Hauptrollen mit Lotte \nLenja und Dolly Haas besetzt. \n \n \n\n \n\ndie im Rathausviertel gemacht worden sind. Hier wird neben \neinigen bekannten Firmennamen auch der des Bürgermeisters \nSchneider auitaueben. \nStadtrat Buscb. der eigentliche Grundstücksdezernent, gegen \nden die Staatsanwaltschaft bekanntlich ein Verfahren wegen \npassiver Bestechung eingeleitet bta, weilt immer noch in Lugano. \nDas Verfahren gegen ihn läuft bereits seit sechs Monaten. Wann \nStadtrat Buscb aus Lugano zurückkommt, ist noch ungewiss. Die \nStaatsanwaltschaft erwartet seine Rückkehr in etwa 14 Tagen. \nDieser Termin dürfte mit dem zusammenfallen, den sich der \nMagistrat dazu ausersehee hat, den ganzen Skandal der Stadt \nverordnetenversammlung vorzutragen. \n \n\nschuld im Falle Batschari entgegen den gesetzlichen Bestimmun \ngen entlassen bat. \nAbg. Meier- Baden (Soz.) wies darauf hin, dass \ndie von einem deulsclinationalen Keichsfiuanzminister ver- > \ntretcue Steuergesetzgebung die Besteuerung geschaffen hat, I \ndie im Jahre 1925 die Zigarcttcnindustrie ruinierte. \nIm Verlauf der weiteren Entwicklung war dann das Reich ge \nzwungen, in weitgehendem Masse der zusammenbrechenden Ziga- \nrettenindustrie durch Steuerstundungen beizustehen. Was der \nFall Batschaari anbelangt, so fragte Redner, ob es zuträfe, dass \nRobert Batschari als \nHauptinhaher der Aktiengesellschaft für sich eine lebens \nlängliche Leibrcntne von jährlich dreissigtausend Reichsmark , \nauf die Fabrikgebäude eintragen liess: \neine Last, die eine spätere Sanierung ausserordentlich er \nschwert hat. \nMinisterialdirektor Ernst (Reicbsfinanzministerium) erklärte \ndemgegenüber, dass den Vertretern des Finanzministeriums von \nder Eintragung einer solchen Rente nichts bekanntgeworden sei. \nAbg. Schneider - Dresden (D. Vp.) wies darauf hin, dass \ndas Reich die Steuerforderungen vollkommen verloren halte, \nwenn die Firma Reemtsma den Batschari-Betrieb nicht über \nnommen hätte. Infolgedessen sei es durchaus zu vertreten, \nwenn das Reicbsfinanzministerium der Firma Reemtsma den \nSteuererlass auf Grund § 96 des Tabaksteuergesetzes gewährt \nhabe. \nDer Mehrertrag der Tabaksteuer in Höbe von 45 Millionen \nMark wurde sodann genehmigt. \n \n\nWilli Schaeffers 20 Jahre Conference \nEs ist ein Vergnügen Willi Schaeffers einen ganzen Abend \nlang zuzubören. Sein Witz und sein Humor kommen aus weit- \nerkennender Klugheit und reizen zu aufrichtigem Lachen. \nSelten ist er abgeschmackt, selten wiederholt er sich — niemals \nist er degoutant wie manche seiner Kollegen. Der ganze Saal \nsass voll begeisterter Anhänger Schaeffers', die sich nicht die \nkleinste Nuance seines Vortrages entgehen liessen. Nach eia \npaar einleitenden Worten über das Thema des Abends: „20 Jahre \nConference“, las er eine Anzahl Gedichte und Geschichten \nzeitgenössischer Schriftsteller vor, die mit rührender Sorgfalt \nzusammengestellt waren. Dass er ein Künstler des Vortrages \nwäre, kann man nicht gerade behaupten, aber alles, was er \nsprach, wurde einem mit solcher Wärme und Echtheit wirklich \nnahe gebracht, wie man es nur selten erlebt. Peter Altenberg, \nMax Hermann-Neisee, Polgar, Ossip Dymow, Ringelnatz, Walter \nMehring, Erich Kästner und Kurt Tucholsky, die Autoren, aus \ndenen er vorlas, sind gewiss allein schon fähig, einen Abend \nbunt und amüsant zu gestalten. Schaeffers flocht sie humorvoll \ndurcheinander und bereitete seinen Zuhörern eine fröhliche \nFeierstunde. \nZum Schluss tat er ein Werk der Nächstenliebe und gab \neinem Dutzend junger werdender und stellungsloser Künstler \nund Künstlerinnen Gelegenheit, sich wieder einmal oder zum \nerstenmal zu produzieren. \n \n\nlOOnial „Hulla di Bulla“. Dass diesem etwas sebwaebbrüstigen \nArnold-Bach die Puste ausreichte für das goldene Jubiläum, das \nhat er lediglich zu danken der Zugkraft Guido Thielschers, dem \nfamosen Spiel des Fritz Schulz, der Margot Walter . . . ms. \nDie Volkshochschule Gross-Berlin beginnt am 31. März 1930 ihren \ndritten Lehrabschnitt. Es werden 97 Arbeitsgemeinschaften für fast \nalle Wissensgebiete fortgefübrt, darunter auch Kurse In Elrmentar- \nfäcbern wie Deutsch und Rechnen und in Fremdsprachen. Eine An \nzahl Kurse nehmen noch neue Hörer auf. Sie sind zu ersehen aus \ndem Mitteilungsblatt Nr. 3, das auf telephonische Anforderung (Kupfer \ngraben 3228) kostenlos versandt oder in der Geschäftsstelle abgegeben \nwird. (9—10 Uhr Burgstrasse 8 III, 17—20 Uhr Breite Strasse 11, \nErmcler Haus.) In der Geschäftszeit Auskunft über Erwachsenen \nbildung und persönliche Beratung für alle, die sich weiterbildea \nwolle«. \n \n\n12 Millionen Steuern geschenkt \nDie Steuerschuld der Firma Batschari vor dem Haushaltsausschuss "
}