{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "26",
        "NewspaperNumber": "144",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zollerhöhungen und Maismonopol angenommen \n \n\nDietrich droht mit den Konsequenzen / Wechselnde Mehrheiten \n \n \n\n \n\nDer Reichstag nahm gestern die Vorlage Uber das \nMaUmonopol in der namentlichen Schlussabstimmuug mit \n195 : 122 Stimmen bei 78 Enthaltungen an. Dagegen \nstimmten die Deutsche Volkspartei, die Wirtschaftspartei, \ndie Kommunisten und einige Demokraten, darunter der \nAbgeordnete Tantzen. Die Deutschnationalcn übten \nStimmenthaltung. \nGegen die Stimmen der Deutschnationalen, der \nBauerngruppen und der Kommunisten wurden die Zoll- \nänderungen bei Weizen und Hafer mit 273 gegen 123 \nStimmen angenommen. Die Zolländerungen bei Gerste \nwurden mit 260 gegen 126 Stimmen bei zehn Enthal \ntungen angenommen. Mit 273 gegen 54 Stimmen bei 78 \nStimmenthaltungen stimmte der Reichstag dann den Zoll \nänderungen bei Malz, Kartoffeln, Mehl und Kleie zu, den \nLoliänderungen bei Zucker mit 269 gegen 54 Stimmen bei \n72 Enthaltungen. Schliesslich wurde der Antrag der Re \ngierungsparteien auf Ausgleich von Härten infolge Er \nhöhung des Kaffee- und Teezolls angenommen und dann \nin der Schlussabstimmung gegen die Kommunisten und \ndie Rechte die ganze Agrarvorlage. \n» \nDie Tagesordnung der gestrigen Reichstagssitzung bildete \ndie dritte Beratung der von den Regierungsparteien beantragten \nInitiativ-Gesetzentwürie zur Aenderung der Agrarzölle. Es \nwaten dazu verschiedene neue Anträge eingegangen. Darin \nwurde u. a. gefordert, dass den Arbeitslosen ein Teil ihrer \nUnterstützung in Form von Roggenbrotgutscheinen gegeben \nwird. \nAlt«. Jandrey (Deutschnat. Vp.) führt aus, die Landwirtschaft \nfm östlichen Deutschland stehe vor dem Zusammenbruch. Der \nErnährungsminister gehe aber diesem Notstand viel zu zögernd \nzu Leibe. Der Minister müsse eine klare Antwort auf die Frage \ngeben, ob er glaubt, dass durch die vorliegenden Entwürfe der \ngesetzlich festgelegte Preis von 230 Mark für Roggen und \n260 Mark für Weizen erreicht wird. In Ostpreussen verlassen \ndie Landwirte schon ihre Scholle und gehen ins Ausland. Sie \nsagen: In einem Staat, der uns so gemein behandelt, können wir \nnicht bleiben I Der deutsche Bauer will die Knechtschaft der \nSozialdemokratie nicht länger ertragen. (Unruhe.) \nAbg. Schmidt-Köpenick (Soz.) verliest eine Erklärung der \nsozialdemokratischen Fraktion. Darin wird die Notlage der Land \nwirtschaft anerkannt und betont, die Arbeiterschaft wolle nicht \npassiv der Vernichtung landwirtschaftlicher Existenzen Zusehen. \nDie Sozialdemokratie wolle \ndie jetzigen als Notmassnahme gedachten Vorlagen nicht sn \nDauermassnahmen werden lassen. \nDie Interessen der Verbraucherschaft seien in den Vorlagen \nausreichend gewahrt. Die Zollerhöhungen der letzten Jahre \nhätten nicht zu Preiserhöhungen geführt. Daraus ergebe sich \nauch, dass mit Zöllen allein der Landwirtschaft nicht geholfen \n.werden kann. » \nAbg. Dr. Zapf (D. Vp.) hält den Deutschnationalen vor, sie \nhätten sich durch ihre Selbstausschaltung der Möglichkeit be \nraubt, wirksame Hilfe der Landwirtschaft zu bringen. Es kommt \nnicht darauf an, Anträge zu stellen, sondern Anträge durchzu \nsetzen. Ob die vorliegenden Entwürfe der Landwirtschaft \ndauernd helfen können, ist zweifelhaft; sie werden aber die \nLandwirtschaft schützen vor dem Eindringen der Flut der aus \nländischen Ucberproduklion. \nAbg. Dr. Hermes (Zentr.): Bei der Beurteilung der vor \nliegenden Anträge ist die sachliche Kritik nicht mit unbedingter \nZustimmung gleichbedeutend. Die Anträge der Regierungs \nparteien entl Uten gewisse Lücken, vor allem beim Roggen; aber \ndie Kritik darf nicht zu Uebertreibungen führen. Wir unter \nschätzen ni ht die Bedürfnisse der bäuerlichen Veredelungs \nwirtschaft: aber gegenwärtig steht die furchtbare Notlage im \nRoggenbau so im Vordergrund, dass hier zuerst angepackt wer \nden muss. Von dem Maismonopol sind auch wir nicht be \ngeistert; aber bei der Unmöglichkeit einer anderen Lösung \nmüssen wir an diesem Kernstück der Vorlagen festhalten, weil \nsonst ein unvollständiges und stümperhaftes Werk geschaffen \nwürde. \nAbg. Tantzen (Dem.) weist darauf hin, dass es ein Irrtum sei, \nzu glauben, dass ira Osten die gesamte Landwirtschaft danieder \nliege. Ostpreussen sei beispielsweise Schweineüberschussgebiet \nund habe 1929 rund 665 000 Schweine exportiert \nEine dauernde Beseitigung der Roggenkrise sei nur durch \nVerminderung der Anbaufläche möglich, \nIndem man durch Erhöhung des Weizenzolls einen Anreiz zum \nWeizenanbau schaffe. Ablehnen müsse seine Partei die Hebung \ndes Roggenpreises auf dem Wege über die Futtermittel. Sie \nkönne daher der Gerstenzollerhöhung nicht zustimmen. Die \nErhöhung der Futtermittelpreise werde unübersehbare Folgen \nhaben. Auch das Maismonopol lehne seine Partei ab. Von min \ndestens ebenso grosser Bedeutung wie die Zollfrage sei für die \nLandwirtschaft die Zins- und Steuerfrage. \nNicht einseitige Getreidepreispolitik, sondern Banernpelitik \nmüsse man treiben. \nAbg. Putz (Komm.) bestreitet, dass die vorliegenden Anträge \nden klein- und mittelbäuerlichen Betrieben irgendeinen Vorteil \nbringen könnten. Der Roggen spiele bei der landwirtschaftlichen \nGesamtproduktion Deutschlands nur eine Nebenrolle. Die ganze \nLandwirtschaft werde also geschädigt zugunsten der oftelbischen \nGrossgruudbesitzer, die die Hauptinteressenten der Roggen \nproduktion seien. \nAbg. Freyhe (Wirtsch.) gibt der Freude seiner Freunde dar \nüber Ausdruck, dass Regierung und Reichstagsmehrheit sich \nendlich zu einer positiven Agrarpolitik aufgeschwungen hätten. \nRcichsernährungsminister Dietrich: \nIch höre, dass ein Antrag auf Beimahlungszwangs von Roggen \nzum Weizen in Vorbereitung ist. Ich behalte mir vor, wenn in \nder Roggenfrage nicht eine Wendung eintritt. auch diesem \nProjekt näherzutreteu. Der Weizenpreis muss selbstverständlich \nso gehalten werden, dass er einen Anreiz bietet, vom Roggen \nbau zum Weizenbau überzugehen. In der Roggenfrage behalte ich \nmir vor, beschleunigte Massnahmen vorzuschlagen, sobald ein \nUeberfall durch Auslandskonkurrenz, etwa durch Russland, er \nfolgen sollte. Das Maismonopol ist keinesweg, wie Abg. Zapf \nannimmt, ein Kind des Herrn Dr. Bande, ich nehme die Autorschaft \nfür mich allein in Anspruch. Dieses Monopol musste der Vorlage \neingefügt werden, da uns keiner einen besseren Weg zeigen \nkonnte. Hier ist immer die Forderung gestellt worden, den \nSchutz lückenlos zu machen. Wer das Maismonopol ablebnt, also \nden Schutz ablehnt auf einem Gebiet, wo wir keinen Zollschulz \nhaben, der macht gerade die Lücke, durch die die ganze Arbeit \nzerschlagen wird. (Rufe rechts: Sagen Sie das doch Ihren demo \nkratischen Parteifreunden!) Das sage ich allen, rechts und linkst \n \n \n\n \n\nSelbstverständlich sollen die Monopolerträge zur Stützung der Ge \ntreidemärkte verwandt werden. Dem Reichstag muss ich die \nEntscheidung überlassen, ob er aus dem Hilfswerk das Mais \nmonopol ausbrechen will. Ich habe aber nicht Lust irgendein \nGesetzgebungswerk zu vertreten, das durch eine solche Lücke \nunwirksam geworden ist Jeder, der das Maismonopol ablebnt, \nmuss die Verantwortung dafür tragen, darf aber nicht von mir \nerwarten, dass ich morgen diese unvollständige Vorlage vor dem \nReichsrat positiv vertrete. (Bewegung.) \nBei einer Ablehnung des Maismonopols werde leh die not \nwendige Konsequenz ziehen \nund die Verantwortung denen überlassen, die eine solche Ent \nscheidung herbeigeführt haben. (Unruhe und Beifall.) \nAbg. Hoernle (Komm.) erklärt, die Sozialdemokraten hätten \nunter Verleugnung aller früher von ihnen gepredigten Grund \nsätze die Führung in dem Zollwucherangriff auf das Proletariat \nübernommen. \n \n\nIm Sitzungssaal der demokratischen Reichstagsfraktion wurde \ngestern nachmittag zur Feier des 70. Geburtstages Friedrich \nNaumanns ein von Mathilde Battenberg (Frankfurt am Main) im \nJahre 1907 geschaffenes lebensgrosses Gelbild des verstorbenen \ndemokratischen Führers als dauernder Schmuck für das \nFraktionszimmer von einer Anzahl engerer Freunde Naumanns \nübergeben. \nDer Feier, die der Abgeordnete Meyer (Berlin) leitete, \nwohnten u. a. die Mitglieder des demokratischen Parteivor \nstandes und der demokratischen Fraktionen des Reichstags, des \nLandtags und des Staatsrats bei, ferner der Bruder und die \nSchwester Naumanns, Reichsernährungsminister Dietrich, und \nals Hausherr der Reichstagspräsident Lobe. Das Gemälde war \n \n \n\n \n\nAbg. Schiele (Deutschnat. Vp.) erklärt, das vorliegende \nKompromiss sei ungeeignet, um der Landwirtschab Jahres \ndurchschnittspreise von 230 Mark für Roggen und 25U Mark für \nWeizen zu gewährleisten. Dem Verlangen des Reichspräsi \ndenten werde durch da« Kompromiss in keiner Weise Genüge \ngetan. Die Schuld an dieser Unzulänglichkeit trage die Reichs \nregierung. Die Deutschnationalen würden die Neuregelung \ndes Weizen-, Gerste-, Hafer-, Mehl- und Zuckerzolls ablehnen. \nBezüglich des Maismonopol« hebe d»r Minister in seiner Er \nklärung die deutschnationalen Bedingungen im wesentlichen \nerfüllt. Da jedoch nicht die genügenden Sicherheiten für die \nAusführung des Gesetzes gegeben seien, werde sich die \ndeutschnationale Fraktion der Stimme enthalten. \nDarauf folgten die Abstimmungen, über deren Ergebnis wir \nzu Eingang des Berichtes berichten. \nGegen 8 Uhr vertagt sich das Haus auf Mittwoch, 3 Uhr. \nAuf der Tagesordnung steht der Nachtragsetat für 1929 und der \nNotetat für 1930. \n \n\nzunächst verhüllt unter Pflanzen und schwarzrotgoldener Dra \npierung aufgestellt. \nNach Begrüssung der Gäste durch den Vorsitzenden nahm \nReiclistagsabgeordneter Erkelenz das Wort zur Würdigung Nau \nmanns, dessen Lebensarbeit dem Ziele gegolten habe, das \ndeutsche Volk für die Demokratie reif zu machen. Er habe \ndaher ein besonderes Recht, im Reichstagsgebäude und im be \nsonderen im Versammlungsraum der Demokraten einen Ehren \nplatz einzunehmen. Dann fiel die Hülle von dem Bilde. Der \ndemokratische Fraktionsführer Meyer (Berlin) dankte ins \nbesondere den Abgeordneten Frau Dr. Bäumer und Erkelenz \nfür die Widmung dieses Bildes mit dem Gelöbnis, im Geiste \nNaumanns weiter zu wirken. \n \n\nDer Riss durch die Fraktionen \nDie Einbeziehung der freien Berufe in die Gewerbesteuer macht allen Parteien Kopfzerbrechen \n \n\nDer preussisrhe Landtag trat am Dienstag nach mehrtägiger \nPause wieder zusammen. Auf der Tagesordnung stand zu \nnächst die zweite Beratung der Vorlage, die eine Verlängerung \nder Gewerbesteuer bis zum 31 März 1931 Vorsicht. Mit der \nBeratung verbunden war ein Antrag des Hauptausschusses auf \nEinbeziehung der freien Berufe in die Gewerbesteuer und ein \nAntrag der Regierungsparteien, der verlangt, dass die Gemein \nden im Jahre 1931 keine höheren Realsteuerzuschläge erheben \nals im Jahre 1929. \nAbg. Becker-Wilmersdorf (Komm.) lehnte die Gewerbesteuer \nab, desgleichen die Einbeziehung der freien Berufe, die die \nSteuer doch nur auf die werktätige Bevölkerung abwälzen \nwürden. \nAl>g. Hocken (Deutschnat. Vp.): In seiner Fraktion seien die \nMeinungen über die Einbeziehung der freien Berufe in die Ge \nwerbesteuer geteilt Die Gegner der Einbeziehung hätten nicht \nso unrecht mit ihrer Annahme, dass einschliesslich der Zuschläge \nhöchstens 10 Millionen berauskommen. Sehr ernst müsse die \nFeststellung stimmen, dass bereits jetzt die massgebenden Organi \nsationen der Aerzte erklärt hätten, die Einbeziehung der freien \nBerufe in die Gewerbesteuer würde zu einer Kündigung der \nKrankenkassenverträge führen müssen. \nAbg. Kölges (Zentr.) war für die Einbeziehung der freien Be \nrufe in die Gewerbesteuer. \nAbg. Dr. Neumann (D. Vp.): Seine Fraktion sei hinsichtlich \nder freien Berufe geteilter Meinung. \nAbg. Szillat (Soz.) stimmt der Besteuerung der freien Berufe zu. \nAbg. Riedel (Dem.) bezeichnete den Wunsch der Gewerbe \ntreibenden als berechtigt, den Kreis der Gewerbesteuerpflichtigen \n \n \n\n \n\nZwei Raubmörder in Breslau verhaftet \nEin 74jähriger Rentier das Opfer \nBRESLAU, 25. März. \nSeit dem 24. Februar wird der 74 jährige Rentier Wilhelm \nBamberg vermisst. Gestern nachmittag wurden der Gastwirts \nsohn Lux und der Arbeiter Burghardt unter dem dringenden \nVerdacht des Mordes festgenommen. Beide wurden gestern und \nheute vernommen und gaben die Mordtat an Bamberg zu. Burg \nhardt hatte den Rentier am 24. Februar abends getroffen und \nihn zur Herausgabe seines Geldes aufgefordert. Als dieser sich \nweigerte, versetzte er dem alten Mann mit dem Revolver einen \nwuchtigen Schlag gegen die Schläfe. Hierauf fassten beide Täter \nden Ueberfallenen unter die Arme und schleppten den leblosen \nKörper an die Oderwiesen. Burghardt nahm die Brieftasche des \nErschlagenen an sich und warf den Leichnam mit Steinen be \nschwert in die Oder. Im Anschluss an diese Tat unternahmen \nbeide eine ausgedehnte Bierreise und brachten das Vorgefundene \nGeld, etwa 54 Mark, durch. Die Leiche wurde bis heute noch \nnicht gefunden. \n \n\nDas achte Opfer der Trichinose \nFREIBURG, 25. März. (W. T. B.) \nIm hiesigen Diakonissenhau» ist heute nachmittag der aus \nBerlin gebürtige 35 Jahre alte Kaufmann Dehnecke an Trichinose \ngestorben. Dehnecke ist somit das achte Todesopfer des trichi \nnösen Bärenschinkens. Seine Frau ist ebenfalls an Trichinose \nerkrankt und befindet sich in Berlin in Behandlung. \n \n\nzu vergrüssern. Leider sei zurzeit die Einführung eines Zu \nschlagsrechts zur Einkommensteuer, das eine Senkung der Besitz \nsteuern bringen könnte, wegen der Reichsgesetzgebung und der \nLage der öffentlichen Finanzen nicht möglich. \nIn der Besteuerung der freien Berufe gingen auch bei den \nDemokraten die Meinungen auseinander. \nWenn trotzdem eine Mehrheit der vorgeschlagenen Regelung im \nInteresse der Finanzwirtschaft der Gemeinden zustimme, dann \nunter der Voraussetzung baldiger Entlastung der Länder und \nGemeinden durch das Reich. \nAbg. Donners (Wirtsch.): Durch 6inbeziehung der freien Be \nrufe in die Gewerbesteuer werde die Kampffront gegen diese \nungerechte Steuer vergrössert. was im Interesse des gewerblichen \nMittelstandes liege. \nAbg. Mohrhotier (Deutschhann.): Die Einbeziehung der freien \nBerufe sei im Interesse einer Verstärkung der Gegnerschaft \ngegen die Gewerbesteuer zu begrüssen. \nAbg. Dr. Wester (Zentr.) wandte sich gegen die Einbeziehung \nder freien Berufe in die Gewerbesteuer. \nDamit war die Aussprache beendet. Die Abstimmung findet \nam Mittwoch statt \nDas Haus begann dann noch die zweite Beratung des Haus \nhalts \ndes Justizministeriums, \nzu der eine Reihe von Anträgen des Hauptausschusses vorliegt, \nfür den Abg. Grzimek (Dem.) berichtet. \nUm 18 Uhr vertagte sich das Haus auf Mittwoch 11 Uhr: \nDritte Beratung der Grund- und Hauszinssteuerverlängerung, \ndritte Lesung des Fideikommissgesetzes, Abstimmungen zur \nzweiten Beratung der Gewerbesteuer und Fortsetzung der zweiten \nLesung des Justizhaushalts. \n \n \n\n \n\nDeutsche und französische Demokratie ist das Thema der dritten \nCarnegie-Vorlesung in der Deutschen Hochschule für Politik am Frei \ntag, 28. März, 20 Uhr, tm grossen Hörsaal der Hochschule, Berlin W. 56, \nSchinkelplatz 6. Der Redner ist der bekannte Herausgeber der Zeit \nschrift „L'AnnOe Politique“ und Professor an der Universität Strass \nburg Edmond Vermeil. Gastkarten unentgeltlich im Sekretariat der \nHochschule, Scbinkelplatz 6 (Zentrum 7086/87). \n \n\nDie „Berliner VoIkszeStung\" \nerscheint täglich zweimal, Sonntags, Festtags n Montags einmal. Abonne \nmentspreis einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich •• Pf. im voraus zahlbar, durch die Post 2.öl KM monatlich incl. \n38 Pf Postgebühr cxkl Zustellung Im Falle höherer Gewalt oder bei \nS'reiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzelgen-Preise: Die I2gesp Zelle M Pf., für \nkleine Anzeigen d Wort II Pf., d fettgedr. Wo’rt 21 Pf. Hauptexped SW. 100, \nRudolf Mossc-Haus, Jerusalemer Str. 48—49, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \nf ewahrleistet - Filialen: Badstr 61, Blücherstr 89 Fennstr I. Kidicinstr. 9, \n'rankt Allee 286 u 348. Greifswalder Str 197. Gr Frankl Str 89. Kocbhann- \nstrasse 9, Königstr. 19. KöpenickerStr 87-68. Moritzplatz, Müllerstr 135, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48. \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str 18, • \nZimmerstr 59. Cbarlottenburg Kaiserdamm 20. Kantstr 34, Nürnberger * \nStr 25-26. Scharrenstr 39. Tauentzienstr 2, Cöpenick: SchloBstr 1, Friedenau: I \nRheinstr 19, Halenseo Grunewald Lehniner Platz, Licbtenberg Frankfurter \nAllee'241. Lichterfelde West Carlstr 1-2. Neukölln BcrlinerStr 41, Hermann \nstrasse 93-94. Kaiser Friedrich Str 243. N'iederscböneweide Brückcnstr 22: \nPankow Bornhnlmer Str I, Schöneberg Hauptstr 23 24. Martiu Lutbcrstr. 9; \nSpandau Breite str 47, Steglitz SchloBstr 32: Tegel ' Berliner Str 12: Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl.i. Wilmersdorf Hohenzollerndamm 136, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweiduitzer Str 5. Frankfurt a O : \nRegierungsstr 4a, Potsdam Brandenburger Str 23, Stettin Mönchenstr 31. \nChefredakteur: Otto Nusch'cu \nVerantwortliche Redakteure fdi Politik. Feuilleton und die Beilagen: \nAlfred Müller H epp, ffli Gross Betliu und den übrigen Teil dea \nBlattes Heinrich Heppenhaitner, für den Inseratenteil Bruno \nScholz sämtlich in Berlin - Fü: unverlangt etngesandta \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Vetlag Rudnll Moese Be-Iin Hierzu 2 Beiblätter» \n11 cute: nlllustrterte Film-Zeitung\" \n \n\nNaumann-Bild im Reichstag \nGedenkfeier der demokratischen Reichstagsfraktion \n \n\n/ \n \n\nJL \n \n\n> "
    }
}