{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "145",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nationalsozialisierung Thüringens \nFrick baut die Hälfte aller höheren Beamten ab / Hohe Wartegelder ohne Gegenleistung \nHat Thüringen es dazu? \n \n \n\n \n\nWEIMAR, 26. März. \nIn den thüringischen Ministerien sind umfassende \nVeränderungen im Gange. Bis jetzt haben etwa 70 meist \nhöhere Beamte die vorläufige Mitteilung erhalten, dass \ndie Regierung beabsichtige, sie schon zum I. April in \nden Wartestand zu versetzen. Damit würde die von den \nNationalsozialisten schon vor Wochen verbreitete Nach \nricht, dass die Hälfte aller höheren Beamten Thüringens \nabgebaut würde, bestätigt. \nDieser Abbau vollzieht sieb in einem Eiltempo; denn den \nBeamten wurde nur eine Frist von zwei Tagen zur Stellung \nnahme gelassen. Ob und inwieweit dieser Abbau, der nun \nnoch auf die mittleren und unteren Beamten und vornehmlich \nauf die Angestellten ausgedehnt wird, aus politischen Gesichts \npunkten erfolgt, lässt sich jetzt noch nicht übersehen. Selbst \nverständlich kann nicht davon die Rede sein, dass durch die \nrücksichtslose Verminderung des Beamtenstandes erhebliche Er \nsparnisse erzielt werden. Die Beamten beziehen fast durchweg \n80 Prozent ihres Gehaltes als Wartegeld und dürfen dafür dem \nStaat keine Gegendienste leisten. Auf Vermeidung sozialer \n \n\nHeld ’n Schachts Fusstapfen \nEr bemängelt den Arbeitsgeist \nDer bayerische Ministerpräsident Held redet öfter, als \nein Mann in hoher verantwortlicher Stellung reden sollte, \nund auf die Quantität seiner Reden ist es wohl zurück- \nzuftihren, dass die Qualität oft viel zu wünschen übrig \nlässt. Er sprach jetzt, nachdem er vor kurzem in \n„bajuvarisch\" derber Art gegen die Reichspolitik gestän \nkert hatte, in einer Mitgliederversammlung des Bayeri \nschen Industriellenverbandes, wobei er sich über Wirt \nschaftslage!) in einer reichlich dilettantenhaften Weise \nausliess, soweit er nicht Binsenweisheiten verzapfte. Es \nlohnt nicht, darauf näher einzugehen. Nur folgende Stelle \nseiner Rede sei nach dem offiziellen Bericht wieder \ngegeben: \n„Der Minister betonte, dass es nicht bloss aussen- \npolitisch, sondern auch innerpolitisch nicht tragbar sei, wenn \nein Teil unseres Volkes glaube, so leben zu können, wie er \nvor dem Kriege gelebt habe. Auch der Arbeilsgeist sei viel \nfach noch nicht auf der Höbe, die die notwendige Voraus- \nsezungfür die wirtschaftliche Erholung sei. Wenn nicht überall \nder gleiche Arbeite- und Opfergeist aufgebracht werde, könnten \nwir unsere Wirtschaft nicht aufrichten.“ \nEs ist ein starkes Stück, über den Mangel an Arbeits \ngeist zu reden in einer Zeit, die sich durch katastrophalen \nMangel an Arbeitsgelegenheit auszeichnet. Schacht scheint \nin Held einen gelehrigen Schüler gefunden zu haben. \nin einer Hinsicht müssen wir dem bayerischen Minister \npräsidenten allerdings zustimmen. Er warnte zum \nSchluss seiner Rede vor der Aufforderung, dass die Ratio \nnalisierung ein Allheilmittel für die Wirtschaft sei. Was \ndurch sie eingespart werde, müsse in vielleicht viel grösse \nrem Prozentsatz aus der Staatswirtschaft herausgeholt \nwerden Bei einigem Nachdenken müsste die „Wirtschaft“ \nselbst zu dieser Einsicht kommen. Das Verhalten weiter \nKreise des Unternehmertums zeigt aber, dass sie von der \nHeldschen Erkenntnis trotz ihrer Simplizität noch weit \nentfernt ist. \n \n\nStahlharte Solinger \nSie wollen einen K. P. D.-Oberbürgermeister \nSOLINGEN, 26. März. (W. T. B.) \nNachdem die Wahl des kommnistischen Stadtverordneten \nHermann Weber zum Oberbürgermeister von Gross-Solingen \nvom preussischen Staatsministerium nicht bestätigt worden war, \nhatte sich die Stadtverordnetenversammlung heute erneut mit \ndieser Frage zu beschäftigen. Beim ersten Wahlgang wurden \nfolgende Stimmen abgegeben: für Weber (Kommunist) \n19 Stimmen, für Bürgermeister Seynscbe (Bürgerl. Parteien) 21, \nfür Hermann Meyer (Soz.) 8 Stimmen; ferner wurden vom \nZentrum vier weisse Zettel abgegeben. Im zweiten Wahlgang \nerfolgte dann die Wiederwahl Webers, der 26 Stimmen erhielt, \nwährend auf Seynsche wieder 21 Stimmen entfielen. Fünf \nZettel waren unbeschrieben. \n \n\nDie vorsichtige Schweiz \nSie hat genug an ihren Kommunisten \nGENF, 26. März. \nDie Schweizer Kommunisten beabsichtigen, am 30. März grosse \nöffentliche Kundgebungen zu veranstalten. In diesem Zusammen \nhänge wurde angekündigt, dass Mitglieder des deutschen Roten \nFrontkämpferbundes an diesen Kundgebungen teilnehmen wollen. \nDer Bun lesrat beschloss daraufhin, Ausländern die Einreise in \ndie Schweiz zu diesem Zwecke zu verbieten. Bei Uebertretung \ndes Verbots werden die Betreffenden sogleich ausgewiesen. \n \n\nBraunschweig soll sich anschliessen. Die Deutsche Volks \npartei hat sich im braunschweigischen Landtag für den Anschluss \ndes aus 28 Gebietsfetzen bestehenden Staates Braunschweig an \nPreussen ausgesprochen. Damit nahmen die Volksparteiler in \nBraunschweig eine vernünftigere Haltung als ein Teil der dorti \ngen Sozialdemokraten ein. \n \n \n\n \n\nHärten scheint man keinerlei Rücksicht nehmen zu wollen; denn \nunter de» bisher Auserwählten befindet sich eine ganze Anzahl \nBeamter in mittlerem Alter, deren Kinder noch in der Schul \noder Berufsausbildung sind! Anderseits \nbehält man Beamte, die kurz vor dem pensionsfähigen Alter \nstehen, noch im Dienst, während die Leistungsfähigsten ah- \ngesetzt werden. \nIn einer Stadt wie Weimar, wo fast der dritte Teil der Bevöl \nkerung dem Beamtenstande angehört, wird sich der Beamten \nabbau In solchem Ausmasse auf das gesamte Wirtschaftsleben \nsehr bedenklich auswirken. Die abgebauten Beamten werden \nsich selbstverständlich bemühen, die Differenz zwischen dem \nbisherigen Gehalt und dem Wartegeld durch anderweitige Be \nschäftigung auszugleichen. Diese billigen Arbeitskräfte, die auf \neine vollwertige Entlohnung nicht angewiesen sind, werden \nzahllosen Angestellten die Arbeitsplätze wegnehmen. Die An \nwaltschaft in Weimar, die befürchtet, dass abgebaute Juristen \nihr durch Niederlassung als Anwalt Konkurrenz machen wer \nden, ist bereits bei dem thüringischen Justizminister vorstellig \ngeworden und hat auf diese Gefahr hingewiesen und gegen \neine solche Auswirkung der staatlichen Abbaumassnahmen \nscharfen Protest erhoben. Die Regierung beabsichtigt auch noch, \n \n\nLONDON, 26. März. \nVielleicht ist das Wunder geschehen; vielleicht kann die Kon \nferenz noch in letzter Stunde gerettet werden. Auf jeden Fall \nhat die Konferenz gestern um Mitternacht eine neue dramatische \nWendung genommen. Zu dieser ungewöhnlichen Stunde gab die \namerikanische Delegation ein Conimunique heraus, in dem plötz \nlich Amerikas Bereitwilligkeit, einen Konsultativpakt sofort zu \nunterzeichnen, unter gewissen Bedingungen bekanntgegeben \nwurde. Da gleichzeitig auch Briand in Paris in einem versöhn \nlichen Geiste von der Garantiefrage gesprochen hatte, nimmt \nman hier an. dass er dies nicht getan haben würde, hätte er \ndieses Problem für erledigt gehalten. Die Konferenz hat somit \nnoch einmal einen Anlauf genommen, um den langersehnten \nFünfmächtepakt zu erreichen. \nUnter Konsultativpakt versteht man ein Abkommen, durch \ndas die Seemächte sich verpflichten, im Falle eines Krieges \ngemeinsam über die zur Sicherung des Friedens zu ergreifenden \nMassnahmen zu beraten. \nDie Konferenz war zum Stillstand gekommen, als Stimson \nbekannt gab, dass Amerika unter keiner Bedingung an einem \n \n\nLokaltermin \nim Jakubowski-Prozsss \nPALINGEN, 26. März. (Privat.) \nEine lange Autokaravane bewegte sieh heute durch das Burg \ntor aus Lübeck heraus nach Palingen. Sie fährt den Gerichtshof, \ndie Prozessbeteiligten und die Pressevertreter zu dem Lokal \ntermin an den Ort, wo der kleine Ewald Nogens getötet wurde. \nZunächst wird der Heidekaten besucht. Frau Kahler wieder \nholt hier nochmals die Behauptung, sie habe an dem MorJsonntag \nden Paul Kreutzfeld in der Nachbarstube sprechen hören. Vor \ndem Heidekaten wird dann Fritz Nogens von Rechtsanwalt Brandt \ngefragt, wo ihm August denn die Leiche durch das Fenster ge \nreicht habe. Lächelnd erwidert Fritz jedoch: Das bat er über \nhaupt nicht getan. — Rechtsanw. F randt darauf: Also alles \ndas haben Sie gelogen früher? — Fritz Nogens: Ja! \nAls man den Heidekaten verlässt, überreicht Rechtsanwalt Dr. \nBrandt dem Gericht eine grosse Puppe, die er sich besorgt hat, \num am Kaninchenloch die Fortschaffung der kleinen Kinderleiche \nzu demonstrieren. Die Teilnehmer durchwandern dann das \nDorf. Mitten im Dorf hat eine Frau Wegner die Gertrud Nogens \nan jenem Sonntag getroffen. Frau Wegner erklärt beute als \nZeugin, sie habe tatsächlich nur die Gertiud getroffen und sie \ngefragt, was sie tue. Gertrud habe geantwortet, sie suche ihren \nBruder Fritz. \n \n\nDrei Landräte abgesetzt \nDas preussische Staatsministerium hat in seiner gestrigen \nSitzung die hannoverschen Landräte Klein, Rotberg nnd Frei \nherr von Hammerstein ihres Amtes enthoben, weil sie als lei \ntende politische Beamte gegen die Richtlinien der von der \npreussischen Staatsregierung verfolgten Politik im hannover \nschen Provinzialausschuss gehandelt und gestimmt haben. Sie \nhaben sich gegen das vom Oberpräsidenten Noske erlassene \nVerbot des nationalsozialistischen Schülerbundes „Adler und \nFalke“ ausgesprochen — eine Angelegenheit, die übrigens den \nProvinzialausschuss nichts angebt, sondern höchstens das \nProvinzialscbulkollegium. \n \n\nDr. Luthers Pariser Besprechungen \nPARIS, 26. März. \nReichsbankpräsident Dr. Luther hatte gestern gleich nach \nseiner Ankunft in Paris eine Besprechung mit dem Gouverneur \nder Bank von Frankreich. Moreau. Die Unterredung ist heute \nvormittag fortgesetzt worden. Wie die „Agence Econoinique et \nFinanciere“ wissen will, wird Dr. Luther am 4. April das deutsche \nMitglied des Verwaitungsrales der Bank für internationale Zah \nlungen ernennen, damit die erste Sitzung des Verwaltungsrats am \n15. April in Basel stattlinden kann. \n \n \n\n \n\neine Anzahl Landrütc abzubauen uud dafür Ministerial- \nbeamtc einzusetzen. \nSchliesslich ist für die republikanische Bevölkerung nicht un \ninteressant dass der Oauführer des Reichsbanners Grossthürin \ngen, Ministei ialsekretär Seele, die Mitteilung erhalten hat, dass \ner am 1. Juli an das Gewerheaufsichtsamt in Gotha versetzt \nwird. Gegen Seele schwebt bekanntlich ein Disziplinarverfahren \nwegen Unterzeichnung eines Aufrufs des Reichsbanners gegen \nden nationalsozialistischen Minister Dr. Frick. Durch die Ver \nsetzung will man sicherlich dem Reichsbannerführer die weitere \nAusübung dieser Funktion unmöglich machen. \n* \nFricks Absicht geht offensichtlich dahin, eine Anzahl \nvon Ministerialbeamlen abzubauen oder abzuschieben, um \nauf diese Weise Posten freizumachen, auf die er seine \nKreaturen stellen kann. Die Kosten dieser Verfrickung \nhaben die Thüringer zu bezahlen! \n* \nWie verlautet, betreibt der Führer der nationalsozialistischen \nBewegung seine Einbürgerung hriuntsächlich deshalb, weil er \ndie Absicht hat, sich als Kandidat für die nächste — Reichs \npräsidentenwahl aufstellen zu lassen 1 \n \n\nKonsulativpakt teilnehmen werde. Den Meldungen aus Washing \nton zufolge hat Hoover erkannt, dass die Konferenz augenblick \nlich festgefahren sei. \nDa Hoover aber aus innenpolitischen Gründen einen Erfolg \nder Konferenz brauche, habe er diese überraschenden In \nstruktionen nach London gesandt. \nDas Gerücht, „dass etwas in der Luft sei“, war schon gestern \nhier im Umlauf, so dass nach der Sitzung der Detegationsfiihrer \nplötzlich wieder ein frischerer Wind wehte. Die Bekanntgabe, \ndass Briand an der morgigen Sitzung der Delegationsführer teil \nnehmen wird, erhöhte den Optimismus. Aber erst um Mitter \nnacht kam die grosse Ueberraschung. \nDie gesamte Presse betont, dass die Mitternachtsbotschaft \nStimsons \ndie Rettung der Konferenz bedeuten könne. \nMit der gleichen Entschiedenheit wird jedoch hervorgehoben, \ndass noch sehr wichtige Fragen zu beantworten sind, bevor von \neiner wirklichen Klärung der Lage gesprochen werden kann. So \nmüsse man zunächst wissen, ob der unverbindliche Konsultativ \npakt Stimsons den Franzosen soweit genügen würde, dass sie \ndafür ihre Flotte kürzen. \n \n\nDas Sparprogramm der Reichsbahn \nVerminderung der Instandsetzungsarbeiten \nDer Verwaltungsrat der Deutschen Reichsbahngesellschaft \nhat ein umfangreiches Sparprogramm beschlossen, um das Be \ntriebsdefizit des Vorjahres in Höhe von 150 Millionen Mark und \ndie Mindereinnahmen aus dem Verkehr seit dem 1. Januar 1950 \nin Höhe von 95 Millionen Mark zu decken. \nFolgende Massnahmen sind vorgesehen: Infolge Verminde \nrung des Verkehrs werden aus dem Betriebs- und Verkebrs- \nuienste etwa 15 030 Arbeiter infolge Verminderung eder Güter \nabfertigung und auch des Rangierdienstes überzählig. Um ihre \nEntlassung zu vermeiden, werden sie unter die sogenannten \nZeitarbeiter bei den Arbeiten für die Instandhaltung und Er \nneuerung der Bahnbauten eingereiht werden. Während in \nanderen Jahren im Frühjahr für diese Arbeiten 40 000 bis 50 000 \nArbeiter neu eingestellt wurden, werden also in diesem Jahre \nmindestens 15 000 Zeitarbeiter weniger eingestellt werden. \nAuserdem werden \ndie Erneuerungs- und Instandliaitungsarbciten aul ein \nMindestmass herabgesetzt \nwerden. Die Drosselung des Sachausgabenprogramms, die sich \nbei vielen deutsche Industrien bereits sehr empfindlich bemerk \nbar gemacht hat, muss unter diesen Umständen leider aufrecht \nerhalten bleiben. Im Werkstättendienst mussten schon vor einiger \nZeit Feierschichten eingelegt werden. Jetzt sollen 4000 Arbeiter \naus dem Werkstättendienst entlassen werden die man nach Mög \nlichkeit ebenfalls al Zeitarbeifer einzustellen versuchen wird, um \nsie nicht unmittelbar arbeitslos weiden zu lassen. \n \n\nDie Schweiz weht echt S. itzel aus \nMan weist nur noch nicht, wo tie stecken \nBERN, 26. März. \nDer Bundesrat beschloss heute vormittag gemäss Artikel 70 \nder Bundesverfassung, wonach ihm das Recht zusteht. Fremde, \ndie die innere und äussere Sicherheit der Eidgenossenschaft ge \nfährden, aus dem schweizerischen Gebiet auszuweisen, die Aus \nweisung von acht Italienern, darunter einer Frau, die in die \nantifaschistische Spionage im Tessin verwickelt sind. Es handelt \nsich dabei um ein Abwesenbeitsverfahren, da der Aufenthalts \nort der meisten Ausgewiesenen unbekannt ist. Ferner wmrfra \nein Deutscher und zwei Italiener aus dem gleichen Grund ver \nwarnt Der Bundesrat beschloss ferner, mit der italienischen \nRegierung über die gesamte Spitzelaffäre auf diplomatischem \nWege zu verhandeln. \n \n\nFlottenkonferenz noch zu retten? \nAmerika zu einem losen Seemächte-Pakt bereit — Neue Instruktionen au» Washington "
}