{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "27",
        "NewspaperNumber": "146",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schatten der Vergangenheit \nNotetat und Nachtragsetat im Reichstag / Ein unvorsichtiger Deutschnationaler / Eine Abfuhr der \nVergangenheitsanbeter durch Severing \n \n\nIm Reichstag gab es gestern bei der Beratung des \nNachtragsetats für 1929 ein amüsantes Zwischenspiel. Der \ndeutschnationale Abgeordnete Schultz-Bromberg war so \nunvorsichtig, die Regierung wegen der zur Bekämpfung \ndes Volksbegehrens ausgegebenen Gelder zu kritisieren. \nDieser sonderbare Bromberger scheint tatsächlich er \nwartet zu haben, die Regierung werde in Demut und \nStummheit die demagogische Hetze der unter Hugenbergs \nFührung stehenden nationalistischen Reaktion üBer sich \nergehen lassen. Nun, der Reichsinnenminister sagte dem \nnaiven Kritiker gründlich Bescheid. Severing las ihm \nein historisches Kolleg, dass den Deutschnationalen Hören \nund Sehen verging. Der Minister wusste sogar so gut in \nder jüngsten politischen Geschichte des Kaiserreichs Be \nscheid, dass er auf Graf Westarp, den bisherigen Frak \ntionsführer der Deutschnationalen, den Pfeil zurücklenken \nkonnte, der auf ihn, den Repräsentanten der Republik, \ngerichtet war. Herr Schultz-Bromberg versuchte es mit \neiner Ausrede: die wilhelminische Regierung wäre „über \nparteilich“ gewesen! Das Gelächter, das dieser Witz im \nHause hervorrief, war um so herzlicher und lauter, als \nsein Urheber ihn völlig ernst vorgebracht hatte. Auch der \ndeutschnationale Professor aus dem Baltikum, von Frey- \ntagh-Loringhoven, konnte die Situation nicht mehr retten, \ndie Bataille war für die Deutschnationalen endgültig ver \nloren. Werden sie nun die Schatten der Vergangenheit \nin Zukunft nicht mehr beschwören? \nDie Abstimmung ergab die Annahme des Nachtrags \netats. \n* \nIn der gestrigen Reichstagssitzung wurde der Entwurf zur \n’Aenderung der Pachtschutzordnung (sie soll bis zum 30. Sep \ntember 1931 verlängert werden) in zweiter und dritter Beratung \nangenommen. \nEs folgte die \nerste Beratung des Notetats für 1930. \nAbg. Torgier (Komm.): Alle Jahre wieder — kommt ein Not \netat — in den Reichstag wieder! Dieser angebliche Notetat ist in \nWirklichkeit ein Ermächtigungsgesetz, durch das die Regierung \nermächtigt wird, die Ausgaben bis zu einem Viertel des Gesamt \netats für 1930 nach Belieben zu gestalten. Das erfordert geradezu \nokkultistische Begabung, denn der Etat für 1930 liegt noch gar \nnicht vor. \nDer Notetat wird dem Haushaltsausschuss überwiesen. \nHierauf kommt \nder Nachtragsetat für 1929 zur zweiten Beratung. \nAbg. Schultz - Bromberg (Deutschnat. Vp.): In diesem Nach \ntragsetat wird die Nachbewilligung grosser Mittel gefordert, die \ndie Regierung ausgegeben hat zur Bekämpfung des Volks \nbegehrens Das ist eine offensichtliche Verfassungsverletzung. \nWem sind diese Propagandagelder zugeflossen? Was würde das \nZentrum sagen, wenn ein neuer Severing die von der Gesamtheit \naufgebrachten Gelder zum Kampf gegen den Katholizismus ver \nwenden würde? \nAbg. D. Schreiber (Zentr.): Würde einmal von einer Reichs- \nßfelle der Kampf gegen religiöse Institutionen geführt werden, \nso würde das Zentrum sich dem auf das energischste widersetzen. \nAls das Zentrum vor Jahrzehnten ankämpfte gegen den Ost- \nnnrkenfonds, gegen das Enteignungsgesetz, das uns heute noch \ninternational teuer zu stehen kommt, da hat uns Abg. Schultz \nmit seiner Partei nicht unterstützt. Der Etat des Auswärtigen \nAmts veranlasst uns zu der dringenden Mahnung, dass beim Aus \nwärtigen Amt eine ganz gründliche Reform einsetzt, nicht nur \nformalrecbtlioh, sondern auch in sozialer Beziehung. \nDas Auswärtige Amt muss verjüngt werden in einer Weise, \ndie der Gesamtbevölkerung unseres Reiches entspricht. \nReichsinnenminister Severing: Auf die Angriffe des Abg. \nSchultz-Bromberg habe ich zu erwidern, dass wir in der Tat \n350 000 Mark aus dem Fonds zum Schutz der Republik verwandt \nhaben zur Aufklärung der deutschen Oeffentlichkeit über den \nYoung-Plan. Wir hätten eine grobe Pflichtverletzung begangen, \nwenn wir widerspruchslos die Agitation gegen die Politik der \nReichsregierung hätten ins Land gehen lassen. Abg. Schultz- \nBromberg stellt es so dar, als wäre eine solche Verteidigung der \nRegierungspolitik — der Beschluss ist ja vom ganzen Reichs \nkabinett gefasst worden — im alten Regime nicht möglich ge \nwesen. Ich brauche nur an die Rede zu erinnern, die Eugen \nRichter am 21. November 1872 im preussischen Landtag gegen \nden sogenannten Reptilienfonds hielt, gegen Bismarcks System, \nZeitungen mit Staatsgeldern aufzukaufen, damit sie seine Politik \nunterstützten Aus den preussischen Akten könnte ich Ihnen \n(nach rechts) vorlesen, wofür der Weifenfonds verwandt \nworden ist. \nBismarck hat ans Staatsmitteln grosse Summen verwandt zur \nBekämpfung von Sozialdemokraten, Freisinnigen und \nZentrumsleuten. \nAus Staatsmitteln wurden 1884 grosse Summen verwandt zu \nWahlflugblättern gegen die regierungsfeindlichen Parteien. Im \nJahre 1903 erbittet und erhält der Regierungspräsident von Pots \ndam vom preussischen Ministerium des Innern Mittel zur Ver \nbreitung von Kalendern, mit denen eine Gegenwirkung gegen \nsozialdemokratische Schriften erreicht werden soll. \nDer an dieser Sache beteiligte Referent des Ministeriums war \nder jetzige dcutschnatienale Abg. Graf von Westarp. (Hört, \nhört! links. — Abg. Schultz Bromberg (Deutschnat. Vp.): „Sie \nvergessen, Herr Minister, dass die frühere Regierung im \nalten Staat eine überparteiliche war!“ — Lautes Gelächter \nlinks und in der Mitte.) \nIm Vergleich zum alten Regime kann man dem neuen Regime \nhöchstens vor werfen, dass es zu wenig tut in der Verteidigung \nder Regierungspolitik. (Beifall.) \nAbg. Maslowski (Komm.) protestiert gegen die Aufwendungen \nfür die Technische Nothilfe und für die Heimatdienstzentrale. \nAbg. von Freytagh-Loringhoven (Deutschnat. V^.) meint, die \nhistorische Parallele des Ministers Severing gehe schon deshalb \nvöllig fehl, weil die frühere Regierung nicht wie die jetzige \neine aus Parteien zusammengesetzte parlamentarische war. Wir \nmüssen von der Regierung Aufklärung verlangen über den \nkrassen Widerspruch, der besieht zwischen den Erklärungen der \ndeutschen Unterhändler und den Erklärungen, die der franzö \nsische Ministerpräsident Tardieu in der Kammer über die Sank- \nUousmöglichkeiten aus dem Young-Plan abgegeben hat. \n \n \n\n \n\nAbg. von Lindeiner-Wildau (Christlichnat. Arb.-Gem.): Der \nNachtragsetat erhöht alle diejenigen Positionen, von denen iui \nursprünglichen Etat Abstriche beschlossen waren. Er hebt also \ndie Kontrollarbeit des Reichstags am Etat wieder auf. \nAbg. Bernhard (Dem.): Durch den Nachtragsetat ist nicht \ndie Kontrollarbeit des sogenannten Streichquintetts aufgehoben \nworden. \nEs konnte nicht vorausgesehen werden, dass die Ausgaben \nfür Kriegsbeschädigte und Invaliden den Voranschlag um \n90 Millionen überschreiten würden. \nDer Abg. von Freytagh-Loringhoven hat nicht erwähnt, dass der \nfranzösische Ministerpräsident Tardieu sich für seine den deut \nschen Interessen so abträgliche Auslegung des Young-Plans auf \nden bekannten deutschen Völkerrechtslehrer Abg. von Freytagh- \nLoringhoven berufen hat. Ich konnte es verstehen, wenn im \nKampf um den Young-Plan der Abg. von Freytgh-Loringhoven \nrücksichtslos seinen Standpunkt vertrat. Dafür aber habe ich \nkein Verständnis, wie er jetzt nach der Entscheidung noch in \ndieser Weise den französischen Standpunkt stützen kann. (Abjz. \nGraf von Westarp: „Er hat doch Tardieu zitiert!“) Ja, mit \nunverhüllter Genugtuung. (Lauter Widerspruch rechts, Abg. \nBerndt (Deutschnat Vp.) ruft. „Das ist eine jüdische Ver \ndrehung!\" Abg. Berndt wird wegen dieses Zurufs zur Ordnung \ngerufen.) Wir Juden sind mindestens so gute Deutsche wie \nHerr von Freytagh. (Abg. Göbbels [Natsoz.]: „Was hat ein Jude \nhier zu suchen?“) \nNach Ihrem Aussehen, Herr Göbbels, sind Ihre Vorfahren \nnoch nicht so lange in Deutschland, wie meine. (Unruhe.) \nAbg. Kippenberger (Komm.) erklärt, unter den Reichswehr \noffizieren seien viele Verbindungsmänner mit den National \nsozialisten. Die Kommunisten würden innerhalb der Reichs \nwehr für die nötige Gegenwirkung sorgen (!!). \n \n\nNachdem der preussische Landtag gestern den Gesetzentwurf \nüber die Auflösung der Familiengüter (Fideikommissgesetz) end \ngültig angenommen hatte, folgte die Fortsetzung der zweiten Be \nratung des Haushalts der Justizverwaltung, und zwar zunächst \nüber den Abschnitt „Ministerium und allgemeine Verwaltung“ \nohne die Fragen des Strafvollzugs. \nJustizminister Dr. Schmidt leitete die Aussprache mit einem \nUeberblick über die Geschäfte seines Ministeriums ein. Wäh \nrend die Strafgerichtsbarkeit etwas zurückgegangen sei, hätten \ndie \nZivilprozesse seit 1913 eine Zunahme von 40 Prozent auf \nzuweisen. \nNach der neuen Gesetzesvorlage der Reichsregierung soll u. a. \ndie Zuständigkeit der Amtsgerichte erhöht werden, wovon man \neine Ersparnis von 80 Richterkräften oder von jährlich fast einer \nMillion Mark erwarte. Ferner soll ein Amtsrichter zugleich bei \nmehreren Amtsgerichten tätig sein können. \nVerschiedene Anregungen seien von der Reichsregierung je \ndoch nicht berücksichtigt worden. Hier handele es sich haupt \nsächlich um den Vorschlag, bei den Landgerichten in vermög'ens- \nrechtlichen Streitigkeiten bis zu einem Streitwert von 6000 Mark \ndie Zivilkammer durch den erkennenden Einzelrichter zu er \nsetzen und die Gebühren der Armenanwälte herabzusetzen. Es \nsei aber Vorsorge getroffen, dass bei der Bewilligung des Armen \nrechts die erforderliche Sorgfalt angewandt werde. Dem Land \ntagsbeschluss, der es dem Staatsministerium zur Pflicht mache, \nleitende Stellen nur mit zuverlässigen Vertretern der \nrepublikanischen Verfassung zu besetzen, \ntrage er gern Rechnung, weil er der Ueberzeugung sei, dass kein \neordnetes Staatswesen es zulassen könne, dass die leitenden \nteilen im Staatsorganismus mit Beamten besetzt würden, die \nder bestehenden Staatsform feindlich gegenüberständen. Die \nBehauptung, dass die Parteizugehörigkeit bei der Besetzung \nhöherer Stellen von wesentlichem Einfluss sei, müsse er jedoch \nentschieden zurückweisen. Von den dreizehn Oberlandes \ngerichtspräsidenten seien neun evangelisch und nur vier \nkatholisch. \nVon der Vorschrift der Strafprozessordnung zur \nVermeidung von Bagatellsachen \n \n\nDemokraten gegen das neue Berlin \nGestern nachmittag fand eine gemeinsame Sitzung von Mit \ngliedern der demokratischen Landtags- und Stadtverordneten \nfraktion statt, an der namens der Reichstagsfraktion der Abge \nordnete Koch-Weser teilnahm. Gegenstand der Besprechung \nwar der Entwurf eines Gesetzes für Gross-Berlin, der über \nwiegend ablehnend beurteilt wurde. \n* \nDie demokratische Reichstagsfraktion hat gestern beschlossen, \nden vom Deutschen Städtetag ausgearbeiteten Entwurf einer \nReichsstädteordnung als Initiativgesetz im Reichstag einzu \nbringen. \n \n\nRasender Motorradler \nFünf Menschen schwer verletzt \nBRESLAU, 26. März. \nKaufmann Strachotta überfuhr mit seinem neuen Motorrad \neinen Schüler, der schwere Verletzungen erlitt. Glecih darauf \nfuhr Strachotta einen Radfahrer an, so dass dieser stürzte und \ngleichfalls mit schweren Verletzungen liegen blieb. Der rasende \nMotorradfahrer geriet schliesslich auf den B' -gersteig und riss \nhier drei Personen zu Boden, die alle drei ernstliche Kopf \nverletzungen erlitten. \n \n\nDer Reichsrat genehmigte ln seiner gestrigen Vollsitzung die \nvom Reichstag angenommene Vorlage über die Aenderung der \nAgrarzölle und über das Maismonopol. Dagegen stimmte der \nVertreter Bremens. \n \n \n\n \n\nAbg. Borrmaun (Wirtsch.) begründet eine Entschließung, fn \nder eine Umgestaltung der Preussenkasse mit verstärktem Ein \nfluss des Reiches gefordert wird. \nNachtragsetat angenommen. \nIn der Abstimmung werden unter Ablehnung von Aenderungs- \nanträgen die Nachträge zum Haushalt des Auswärtigen Amts und \ndes Reichsministeriums bewilligt, ebenso mit geringen Aende* \nrungen der Nachtrag für das Ministerium der besetzten Gebiete. \nDer demokratische Antrag auf Wiederherstellung der 400 000 \nMark zur Auslandspropaganda für die Leipziger Messe wird \nim Hammelsprung mit 170 gegen 136 Stimmen bei sieben \nEnthaltungen abgelohnt. \nAbgelehnt wird auch ein deutschnationaler Antrag auf Unter \nstützung des Ausstellungs- und Messe-Amts Berlin. \nNach Ablehnung weiterer Aenderungsanträge werden auch \ndie Nachträge zum Haushalt des Reichswirtschaftsministeriums, \ndes Reichswehrministeriums, des Reichsverkehrsministeriums, \ndes Reichstags, des Reichsfinanzministeriums, der allgemeinen \nFinanzverwaltung, des Reichspostministeriums, ferner zum Haus \nhalt der Reichsschuld und zum Haushalt für Versorgung und \nRuhegehälter angenommen. \nDer Gesetzentwurf über die \nReichsbeteiligung an der Preussenkasse wird in allen drei \nLesungen angenommen, \nunter Ablehnung der Entschliessung der Wirtschaftspartef. \nDas Haus vertagt sich dann auf Donnerstag, 4 Uhr. Auf der \nTagesordnung stehen die Nachträge zu den heute noch nicht er \nledigten Etats und eventuell die zweite Beratung des Gaststätten \ngesetzes. \n \n\nwerde künftig im weiteren Umfange als bisher Gebrauch ge \nmacht Man sei auch bemüht, die Meineidssachen einzu \nschränken. Bei Straftaten gegen den Staat werde die Straf \nverfolgung beschleunigt durchgeführt. Dass die Bemühungen \nder Justizverwaltung zur Förderung der Strafrechtspflege von \nErfolg begleitet seien, zeige sich in der Tatsache, dass die \nKritik an Urteilen in politischen Strafsachen weit zurückhalten \nder geworden sei als früher. \nAbg. Brückner (Soz.) kritisiert die Tätigkeit der Arbeits \ngerichte, besonders den Berliner Fall, wo das Gericht zwei \nOhrfeigen der Arbeitgeberin als „nicht erhebliche Misshand \nlung“ angesehen habe. Er wünschte Zusammenlegung der Ber \nliner Gerichte. \nDass es den Richtern leider noch vielfach an Menschlichkeit \nund sozialem Empfinden fehle, zeige die Verurteilung des \nGraten Christian zu Stolberg zu nur neun Monaten Ge \nfängnis, während in einem analogen Fall anf zwölf Jahre \nZuchthaus erkannt sei. \nDann wurde die Beratung zur Durchführung der Abstimmungen \nanlässlich der zweiten Lesung der Gewerbesteuer unterbrochen. \nDie Vorlage wurde in der Ausschussfassung, also mit \nEinbeziehung der freien Berufe in die Gewerbesteuer \npflicht, \nangenommen. Die Vorlage selbst bringt die Anrechnung des \nnachgewiesenen vorjährigen Gewerbeverlustes auf den Gewerbe \nertrag. \nDie Anträge der Deutschnationalen und der Deutschen \nVolkspartei, die steuerliche Freilassung der Konsumvereine zu \nstreichen, wurden abgelehnt. Ebenso die übrigen Aenderungs \nanträge. — Der deutschnationale Antrag auf Erhebung eines \nVerwaltungskostenbeitrages wurde entgegen der von den An \ntragstellen beantragten sofortigen Abstimmung über diesen \nAntrag der Ausschussberatung überwiesen. \nDas Haus setzte dann die Aussprache zum Justizetat fort. \nAbg. Rhiel (Zentr.) betonte, man sei bei den Sparmaß \nnahmen in der Justiz an der äussersten Grenze angelangt, über \ndie man ohne Schaden für die Rechtspflege nicht mehr hinaus \ngehen könne. \nDie Weiterberatung wurde auf heute 11 Uhr vertagt. \n \n\n„Deutschlands Not und Lebenswille“. In Stuttgart wurde \ndie Reparations- und Finanzreformausstellung unter dem \nTitel „Deutschlands Not und Lebenswille“ am Interims-Theater \nplatz eröffnet. \n \n\n—-MM——. Dl« „Berliner Volkszeitung\" \nerscheint täglich zweimal, Sonntags. Festtags n Montags einmal Abonne- \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. Im voraus zahlbar, durch die Post 2.5t RM monatlich Incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nRtroiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anrelgrn-Prelset Die 12gesp Zeile 81 Pf., für \nkleine Anzeigen d Wort II Pf., d fettgedr Wort II Pf. Hauptexped SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str 40—49. Fernspr Dönhoff Nr 8440 bis \n8457. f d Fernverkehr Nr 4207 hts 4709 - Rudolf Moese-linde - Post chcck- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aulnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69. Fennstr I. Fidieinstr. 9. \nFrankf Allee 286 u 348. Qrelfswaldcr Str 197. Gr Franks Str 89, Koehhann- \nStrasse 9. Königs» 19. KöponickerStr 67 68. Moritzplatz. Mullerstr 135, Pots- \ndamer Str 33. Ralhenowrr Str 3. Rheinsberger Str 79. Rosenthaler Str 48. \nSchiffbauerdamm 4. Schönhauser Alle« 144. Turmstr 61. Wiener Str 1 6, \nZimmers» 59. Charlottenburg Kaiserdamtn 20. Kants» 34. Nürnberger \nStr 25-26. Scharrenstr 39. Tauenlziens» 2. Cöpenick. SchloOstr 1, Friedenau: \nRbeinstr 19. Halensee Grunewald Lehniner Platz. Lichtenberg Frankfurter \nAllee241, Lirbterfelde West Carlstr I 2. Neukölln Berliners» 41. Hermann \nstrasse 93-94. Kaiser Friedrich S» 243, Niederschöneweide Brilckenstr 22; \nPankow Bornholmer 9» I. Schöneberg Haupts» 23 24. Martin Luthers» 9; \nSpandau Brutto S» 47, Steglitz SchloBstr 82; Tegel Berliner Str 12. Tempel \nhof Berliner S» 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpi ). Wilmersdorf Hohcnzollerndamm 156. Kaiserpl 13. llhl&ndstr 88; \nBrandenburg Haupts» 4, Breslau Schweidnitzer 8tr 5, Frankfurt a O.: \nRegierungsstr 4a. Potsdam Brandenburger Str 23, Stettin Münchens» 31. \nChefredakteur: Otto Nuzch'ca \n \n\nVerantwortliche Redakteur* für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp. für Gross Beil'u uni den übrigen Teil des \nBlattes Heinrich Heppe n b e t m e r , füi den Inseratenteil Bruno \nScholz -Amtlich In Berlin - Füt unverlangt eingesandte \nManuskripte übernimmt die Redaktion be'oe Verantwortung. \nDruck und Verlag Rudolf Moses Berlin Hierzu a ürlbiatter. \nHeutet „Illustrierte Technische Zeitung*' \n \n\nJustiz-Rationalisierung !L d rJJÄÜS "
    }
}