{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "27",
        "NewspaperNumber": "146",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Grandstücksgeschäfte der Stadt Berlin \nSchriftstücke auch in anderen Bureaus beschlagnahmt \n \n\nHaussuchung \nim Bureau des Ex-Stadtrats Busch \n \n\nDie Staatsanwaltschaft hat im Bureau des ehemalixen \nStadtrats Busch Durchsuchungen vorgenommen und \nSchriftstücke Uber Grundstücksverkfiufe beschlagnahmt. \nAuch in anderen Bureaus sind Beschlagnahmen durch \ngeführt Die Prüfung des beschlagnahmten Materials ist \nnoch nicht abgeschlossen. Hauptsächlich soll sich das be \nschlagnahmte Material auf den von der Stadt Berlin ge \ntätigten Ankauf des Gutes Düppel und auf die Grund \nstücksankäufe am Alexanderplatz beziehen. \nDer ehemalige Stadtrat Busch befindet sieb noch in Lugano, \num dort Genesung von einer Krankheit zu suchen. Wie verlautet, \n.will er am 10. April nach Berlin zurückkehren. \n„Semper idem“ \nEint sonderbare Grundstücksgesellschaft \nZur restlosen Aufklärung der neuen städtischen Skandale wird \nes vor allen Dingen nötig sein, in die Geschäfte der mit der \nB. V. G. zusammenhängenden Grandstücksgesellschaften hinein \nzuleuchten \nDie mehrfach erwähnte Grundstücksgesellschaft „Semper \nidem“, die ihre Bureauräume in der Tiergartenstrasse 1 batte \nund unter der Leitung des Herrn Richard Kreisel stand, ist im \nvorigen Jahre in der B. V. G, aufgegangen. Bis zu ihrer Ver \nschmelzung mit der B. V. G. gehörte ihrem Aufsichtsrat der \nDirektor der Strassenbahn-Gesellschaft, jetzigen Direktor der \nB. V. G., Ernst Lüdke an. \n \n\nDie „Semper idem“ bewertete die ihr gehörigen, also von \nihr aufgekauften Grundstücke mit etwa 214 Millionen, besass \naber von der Stadt Berlin schon 1928 einen Kredit von \ni'A Millionen. \nSie war 1027 gegründet und hat schon lange vor der Gründung \nder B. V. G., die bekanntlich am 1. Januar 1929 ins Leben trat, \nGrundstückskäufe für die U-Balinbauten getätigt Die gesamten \nU-Babnen der letzten Zeit sind bekanntlich nicht von der Hoch \nbahngesellschaft sondern von der Nordsüdbahn-Gesellschaft im \nAufträge der Stadt Berlin gebaut Direktor der Nordsüdbahn- \nGesellschaft war der spätere Stadtrat und jetzige Direktor der \nB. V. G, Zangemeister. — Sehr merkwürdig ist, dass in der \njenigen Stelle des Magistrats, die eigentlich Uber alle bestehenden \nstädtischen oder irgendwie mit der Stadt zusammenhängenden \nEinrichtungen am besten Bescheid wiesen müsste, \ndie Gesellschaft „Semper idem“ bis gestern nicht bekannt \nwar. \nEs wurde uns versichert, dass man diesen Namen durch uns zum \nerstenmal höre. Und vielleicht nicht minder merkwürdig ist, dass \nman auf die Frage, wer denn die Gewährsmänner der über den \nDirektor Golde von der Berolina-Grundstücksgesellschaft ver \nbreiteten Nachrichten seien, die Antwort gab» \n„Die nennen wir nicht!“ \nMan deckt also sonderbarerweise diejenigen, von denen man \nanzunehmen scheint, dass die von ihnen verbreiteten Nachrichten \nüber eine dem Magistrat nahestehende Persönlichkeit falsch \nseien. Und die Tatsache, dass man in einzelnen Ressorts des \nMagistrats nicht einmal eine Grundstücksgesellschaft kennt, die \nfür die Stadt seit Jahren Grundstückskäufe vornahm, beweist, \n \n\ndass über vielen Dingen in der städtischen Verwaltung ein \nmystisches Dunkel liegt, das denjenigen, die im Trüben fischen \nwollten, alle nur wünschenswerten Möglichkeiten dazu bot. \nAudi der Landtag untersucht \ndie faulen Grundstücksgeschäfte \nIm Landtag beschäftigt man sich bekanntlich in einem Aus \nschuss mit der Untersuchung in Sachen Gebrüder Sklarek und \nhat in Verbindung damit beschlossen, Unterausschüsse zu bilden, \ndie auch die An- und Verkäufe von Grundstücken durch die \nStadt, die B. V. G. und andere Gesellschaften untersuchen und \ndie Angriffe, die öffentlich gegen einzelne Personen erhoben \nsind, prüfen sollen. \nEs handelt sich im wesentlichen um die Ankäufe von Düppel, \nin Britz, Biesdorf, Johannisthal, Kladow, von Gelände an der \nLandsberger Allee usw., sowie um Ankäufe in Schöneberg, ferner \num den Verkauf der Grundstücke Bellevuestrasse 2, Haupt \nstrasse 21 in Schöneberg, Ueberlassung von Gelände an städtische \nBaugesellschaften und um den Erwerb von Gütern, bei denen \neinzelne Personen sehr viel verdient haben sollen. Auch die \nGründung der städtischen Gesellschaften „Berolina“ und die An \nkäufe von Grundstücken am Alexanderplatz, ln der König \nstrasse usw. werden untersucht, was viel Zeit erfordert, weil \ndas Aktenmaterial auch hier sehr umfangreich ist. Wie bei der \nUntersuchung in Sachen Sklarek werden auch hier Personen mit \nverdächtigt, die vermutlich nicht belastet sind. \nFest steht jedoch schon, dass die Stadt bei mehreren Ge \nschäften erheblich übervorteilt ist. \n \n\nDie Verhaftung des Machtgespenstes \nBisher nur kurzes Verhör im Pol'zeikrankenhaus — ln den „Pioniertaschen“ komplettes \nEinbrecherwerkzeug und ein geladener fünfschiissiger Revolver \n \n\nZu der Festnahme des Nachtgespenstes am Bahnhof Wedding, \nüber die schon ausführlich berichtet wurde, erfahren wir, dass \nder Manu, der mit einem Beinbruch noch im Polizeikrankenhause \nliegt, wegen seines Zustandes nur ganz kurz befragt werden \nkonnte. \nDen Einbruch in der Pestalozzi Strasse gibt er zu, über andere \nFälle ist er nicht vernommen. Es sind aber Zweifel aufgetauebt, \nob der von ihm angegebene Name Krostow richtig ist. Nach \ndieser Richtung hat der Erkennungsdienst des Polizeipräsidiums \ndie Nachforschungen aufgenommen. Der Mann war für sein \nVorhaben gut ausgerüstet \nUm den Leib trug er einen Riemen mit zwei grösseren, \nselbstgefertigten Taschen nach Act der früheren Pionier- \ntasehen, ln ihnen verwahrte er eine grosse Stahlzange, \nStemmeisen, Dietriche und Schraubenzieher, in der anderen \nkleinere Werkzeuge und einen fünf schlissigen geladenen \nRevolver. \nNoch nicht festgestellt ist die Herkunft einer goldenen Armband \nuhr und einer dünnen, goldenen Kette, die der Verletzte bei \nsieb trug. Diese Sachen stammen nicht aus der Pestalozzi \nstrasse, sondern vermutlich aus einem anderen Einbruch. Eine \ngründliche Vernehmung des Krostow kann erst erfolgen, wenn \nsein Befinden sieb erheblich gebessert hat \n* \nBei einem Wohnungseinbrucb wurde in der Reickestrasse 30 \nein 44 Jahre alter Karl P. ertappt und festgenommen. Während \n \n\ndie Wohnungsinhaberin in der Waschküche war, batte P. sich \neingeschlichen und Kleidungsstücke zusamniengepackt. Uner \nwartet kam die Frau die Treppe hinunter, sab den Fremden \nund veranlasste seine Festnahme. P. war früher ein bekannter \nEinbrecher, der sich nur mit „grossen Sachen“ abgab. Durch \nständigen Kokain- und Morphiumgenuss \nist er aber, wie er selbst zugibt so heruntergekommen, dass er \nauch mit kleinen Dingen vorlieb nehmen muss. Die in der \nWohnung erbeuteten Kleidungsstücke wollte er verkaufen, um \nsich Geld für Rauschgift zu beschaffen. \n \n\n500 Sdiattptaiten gestohlen \nAus einer Schallplattenfabrib in der Memeler Strasse 31 \nstahlen Einbrecher 500 Platten, die einen Durchmesser von \n30 Zentimeter haben und mit Opern und Operetten bespielt sind. \nUm sieb an den musikalischen Genüssen auch selbst erfreuen \nzu können, \nnahmen die Diebe noch zwei Kofferapparate \nder Marke „Die Stimme seines Herrn“ mit Da die Schallplatten \nallein mehrere Zentner wiegen, so müssen die Einbrecher zum \nAbtransport ein Fuhrwerk bereitgehalten haben. Für die Wieder- \nbesc.haffung ist eine höbe Belohnung zugesicbert \n \n\nMillionenbetrug \nmit Hauszinssteuer? \nAnzeige gegen einen Berliner Finanzmann \nBei der Staatsanwaltschaft ist gegen den Berliner Finanz- \nmann Hermann Story, Kaiserallee, eine Anzeige wegen Steuer \nhinterziehung erstattet Die preussische Finanz- und Steuer \ndeputation bat diese Anzeige erstattet, sie beschuldigt Story, \nden Staat um Hauszinssteuern in Höbe von etwa einer Million \nbetrogen zu haben. \nStory soll es verstanden haben, durch Fälschungen von Hypo \nthekeneintragungen grosse Steuerermä88igungen zu erreichen. \nDie Voruntersuchung gegen ihn ist eröffnet. \n \n\nProtest beim Staatsrat \nund Kundgebung des demokratischen Vereins \nWaldeck \nDer Magistrat bat die Entschliessnng der Stadtverordneten \nversammlung zum Entwurf eines „Selbstverwaltungsgesotzes für \ndie Hauptstadt Berlin“ dem Staalsrat weitergereicht und Protest \ndagegen erhoben, dass dieser Enwurf vor Entscheidung Uber die \nSt&dtcordnung (Gesetz über die kommunale Selbstverwaltung) \nverabschiedet wird. \n* \n„Das neue Gross-Berlin — Spreepräfektur oder Selbstver \nwaltung?\" lautet das Thema einer Kundgebung, die vom demo \nkratischen Verein Waldeck veranstaltet wird und die am Freitag \nim Festsaal der Gesellschaft der Freunde, Potsdamer Strasse 9, \n90 Uhr, stattfindet. Unter dem Vorsitz des Landtagsabgeord \nneten Nuschke werden sprechen: die Stadträte Jochem und \nDr. Rless sowie Stadtverordneter Schubert, der Vorsitzende der \ndemokratischen Stadtverordnetenfraktion. Zur Aussprache haben \neich bereits namhafte Kommunalpolitiker gemeldet. Parteifreunde \nals Gäste willkommen! \n \n\nDie jammerhalten \n„ Schätzenwagen“ \nWegen notwendiger Umkonstruktion wieder \naus dem Verkehr gezogen \nDer „Städtische Nachrichtendienst“ meldet: Die von der \nfrüheren Berliner Strassenbahnbetriebs-G. m. b. H. bestellten, im \nHerbst 1929 gelieferten Triebwagen mit Mitteleinstieg und \nSchützsteuerung (das heisst einer elektrischen Schaltung für \nTriebwagenzüge) hatten bekanntlich technische Mängel an der \nBremsvorrichtung gezeigt und waren deshalb vorübergebend \nzur Behebung dieser Fehler aus dem Verkehr gezogen. Die \ntechnische Leitung der B. V. G. hoffte, dass die Wagen nach \nBeseitigung dieser Mängel allen Anforderungen des Betriebes \ngerecht werden würden. Dies ist leider nicht der Fall gewesen. \nEs ist vielmehr \neine Aenderung der gesamten SehaUcuiriehtung durch die \nLieferfirmen erforderlieh, und die Wagen mussten deshalb \nerneut aus dem Verkehr gezogen werden. \n* \nDas heisst: die unseligen Schützenwagen sind von ihren \n„genialen“ Konstrukteuren gründlich verpatzt! Wir erheben er \nneut die Anfrage: Wer ist für diese Pfuscherei, die wir seinerzeit \nbereits eingebend kritisiert haben, verantwortlich? Von einer \nIngenieururbeit kann man in diesem Falle doch wirklich nicht \nsprechen 1 Die Kosten für diese beispiellose Murkserei trägt \nnatürlich, wie immer, der Steuerzahler 1 Wie lange soll diese \nMisswirtschaft noch weitergehen?! \n \n\nWegen schlechter wirtschaftlicher Verhältnisse erhängte sich \nder 33jährige Kaufmann Hermann Fischmann in seiner Wohnung \nBarbarossastrasse 32a. - In ihrer Wohnung am Holsteiner Uler \nversuchte sieb die 27jährige Pensionärin Annemarie 8. wegen \nNervenzerrüttung die Pulsadern zu öffnen. \nHeilighaltung de» Karfreitags. Wie der „Amtliche Preussi \nsche Pressedienst“ mitteilt, finden die Richtlinien des Rund- \ncrlasses vom 22. Februar 1926 auch in diesem Jahre Anwendung. \n \n\nErnster Konflikt \nim Masssdmeidergewerbe \nSchiedsspruch von Arbeitnehmerschaft abgelehnt \nDer für die Herren- und Danien-Massschneiderei gefällte \nSchiedsspruch ist von den Arbeituehmerorganisationen abgelehnt \nworden. Die Arbeitgeber haben den Schiedsspruch angenommen. \nDadurch ist die Situation in der Herren- und Danien-Mass \nschneiderei ernst geworden. Beide Tarifparteien haben sich ver \npflichtet, bis zum Sonnabend keine Kampf Massnahmen zu er \ngreifen. Inzwischen haben aber Besprechungen zwischen den \nArheitnehmerorganisationen eingesetzt, welche Massnahmen zu \nergreifen sind, um den Tarifkampf erfolgreich zu Ende zu führen. \nDie Ablehnung des Schiedsspruchs durch die Arbeitnehmer \nwird damit begründet, dass der Schiedsspruch eine generelle \nVerschlechterung des bisher bestehenden Tarifabkommens be \ndeute. Die Akkordarbeiter hätten zwar nach dem Schiedsspruch \neine Lohnzulage von fünf Pfennig bekommen, doch sei durch die \nVerschlechterung der Akkordbasis diese Lohnzulage illusorisch \ngemacht worden. Sämtliche für 38 Positionen des Tarifvertrages \nzur Herstellung berechneten Arbeitszeiten seien herabgesetzt \nworden. Die Zeitlobnarbeiter und die Damen-Massschneider er \nhielten keine Zulage. Daneben verpflichte der Schiedsspruch* \nzur Leistung von Ueberstuuden über das gesetzliche Mass hinaus. \nDie Versammlung der Berliner Massschneider war sich einig, \ndass alle Vorbereitungen für einen Kampf getroffen werden \nmüssten. Das Damenschneidergewerbe Berlins fällt nicht unter \nden Schiedsspruch. \nDer Schädel des Ermordeten \nWissenschaftliche Demonstration im Kutzbach• \nProzess \nVor dem Potsdamer Schwurgericht, das gegen den Mörder \ndes Kassenboten Hammermeister, den Kutscher Walter Kutzbach, \nverhandelte, kamen gestern die Sachverständigen zu Wort. Als \nerster äusserte sich Gerichtschemiker Professor Brüning. Er hat \nsämtliche erreichbaren Blutspnren untersucht An den Schuhen \ndes Kutzbach fand er mit Blut verklebte Haare. Der Nagel \nschmutz des Hammermeister entbleit Fasern von Kutzbachs \nMantel. Kreismedizinalrat Dr. Geisseler und Geheimrat Dr. Hey- \nnaeher haben die Leiche des Hammermeister seziert \nSie demonstrierten an dem präparierten Schädel die Art der \nSchläge, die gegen den Kopf geführt sein müssen. \nDem stellvertretenden Sachverständigen des gerichtsärztliche.n \nInstituts in Berlin, Professor Dr. Frankel, haben die Präparate \nebenfalls zur Begutachtung Vorgelegen. Nach seiner Meinung ist \nzum Mord ein kantiges Instrument, etwa ein Scbusterhammer, \nbenutzt Nach dem Gutachten der Sachverständigen forderte der \nGericbtsvorsitzende den Kutzbach auf, seinen Mantel anzuziehen \nund Pakete mit Geldscheinen in die Taschen zu stecken, wie er \nes am Mordtag getan habe. \nBei dieser Aufforderung wird Kutzbach sehr erregt und \nbricht in Tränen aus. \nDarauf fand noch die Vernehmung eines alten Mannes in der \nSchockstrasse statt. Er hat auf Geheiss eines Polizeibeamten \nbei dem sterbenden Hammermeister Wache gehalten. Er konnte \nnichts Wesentliches anssagen. Das Gericht vertagte sich darauf \nauf heute. \nAuch die alten Römer haben schon falschgeuiüuzt! In Trier \nsind bei Kanalarbeiten in der Nähe des Amphitheaters in einer \nrömischen Brunnenanlage zahlreiche Gussformen römischer \nDenarprägungen aus dem Anfänge des dritten Jahrhundert« \nn. Chr. gefunden, dazu auch das Handwerksgerät zur Münz \nherste Uung. Wie das Trierer Provinzialmuseum restgestellt bat, \nhandelt es sich hier um abgeräumte Reste aus einer römischen \nFalschmünzerei. \nWegen Belästigung von Frauen und Mädchen wurde fm \nHumboldthain ein 25 Jahre alter Schlosser aus der Ramierstrasse \nfestgenommen. \n \n\nS.-A. 5 trhr 50 Minuten a M. A. 5 Uhr 28 Mimten \nS.-U. 18 Uhr 25 Minuten M.-U, 15 Uhi 8 Minuten "
    }
}