{
    "Year": "1930",
    "Month": "03",
    "Day": "27",
    "NewspaperNumber": "146",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "PILSUDSKI schiebt den Bruder vor \n \n \n\n \n\nDie neueste Sensation der polnischen Regierungs-Groteske / Spiel mit der Diktatur \n \n\nWARSCHAU, 26 . März. \nDer Staatspräsident hat heute nachmittag den \nAbgeordneten des Regierungsblocks, Jan Pilsudski, \nden Bruder des Marschalls Pilsudski, mit der Bil \ndung der neuen Regierung betraut. Der Abgeordnete \nPilsudski hat den Auftrag angenommen. \n■> * \nEs ist recht bezeichnend für die politischen Zustände \nin Polen, dass Marschall Pilsudski seinen eigenen Bruder \nzum Chef der neuen Regierung machen kann. Man hat es \nerleben müssen, dass Pilsudski es wagen darf, dem Par \nlament Bedingungen vorzuschreiben, obwohl er selbst mit \nder Regierungsbildung nichts zu tun hat. Gerade bei der \n \n\njetzigen Regierungskrise hat sich herausgestellt, dass der \npolnische Staatspräsident nur eine Puppe in der Hand des \nallgewaltigen Marschalls ist, denn sonst wären die un \nerhörten Herausforderungen, die sich Pilsudski neuer \ndings wieder gegenüber dem Parlament herausgenommen \nhat, einfach undenkbar. Als der letzte Ministerpräsident \nBartel mit seinem Kabinett zurücktrat, berief der Präsi \ndent den Marschall Pilsudski zu sich, noch bevor er es für \nnötig hielt, mit den massgebenden Parteien in Fühlung \nzu treten. Unter diesen Umständen wurden die Parteien \ndes Sejm von vornherein vor die Notwendigkeit gestellt, \nsich mit Herrn Pilsudski auseinanderzusetzen. Für die \nparlamentarischen Führer ist dies die denkbar schwerste \nDemütigung, denn Pilsudski hat das Parlament wiederholt \nin den unglaublichsten Ausdrücken beschimpft. Es be \nsteht kein Zweifel daran, dass er den Sejm vor dem Volke \n \n\nunmöglich machen will, um dann mit der Diktatur za \nregieren. \nSolange der Sejm noch besteht, will der Marschal! \nselbst die Leitung der Regierungsgeschäfte nicht über \nnehmen, denn er fürchtet augenscheinlich, bei einer \noffenen parlamentarischen Auseinandersetzung mit den \nparlamentarischen Führern, denen er geistig nicht ge \nwachsen ist, sein Prestige gänzlich einzubüssen. Anders \nkann man es wohl kaum verstehen, dass er seinen Bruder \nJan mit der Kabinettsbildung betrauen Hess. Jan Pil \nsudski ist zwar kein bedeutender Politiker, aber er unter \nscheidet sich in seinem bescheidenen Auftreten sehr vor \nteilhaft von seinem rauhbeinigen Bruder. Immerhin ist \nes sehr fraglich, ob er die geeignete Persönlichkeit ist, um \nin dieser heiklen Situation die drohende Krise des \npolnischen Parlaments aufzuhalten. \n \n \n\n \n\nMoskaus neuer Befehl \nKein Verzicht auf die Legalität — Scharfe Frontstellung gegen die Ultralinken \n \n\nDas Moskauer Exekutivkomitee der III. Internationale hat, \nwie wir bereits kurz berichteten, der deutschen kommunistischen \nParteileitung eine Aenderung ihrer bisherigen Politik vor \ngeschrieben. Der bisherige scharfe Kurs, der zur Illegalität der \nPartei führen sollte, hat sich nach Ansicht der Moskauer Zen \ntrale als unrichtig herausgestellt. In dem Beschluss des Moskauer \nExekutivkomitees wird ausdrücklich vorgeschrieben, dass die \nK. P. D. nicht auf ihre Legalität verzichten dürfe. \nIn den Richtlinien des „Ekki“ wird die sehr bemerkenswerte \nWeisung gegeben, mit „rücksichtsloser bolschewistischer Selbst \nkritik“ die Mängel festzustellen, die die Misserfolge der K. P. D \nbei den jüngsten Betriebsrätewahlen der Leuna-Werke, der Ber \nliner Verkehrs - A.-Q. und bei den Freidenkerwahlen verursacht \nhaben. Die Arbeit der Kommunisten innerhalb der Gewerk \nschaften dürfe ebensowenig unterschätzt werden wie die Wichtig \nkeit des Kampfes um die Tagesinteressen der Arbeiterschaft \nDie Kommunistisch« Partei könne angesichts der feindlichen \nVerfolgungen nicht auf ihre Legalität verzichten. \nDas heisst mit anderen Worten: Die Partei darf ihre radikalen \nMassnahmen nicht soweit treiben, dass sie die Regierung zwingt, \ndie kommunistische Bewegung zu verbieten. Die Gefahr einer \nIsolierung der K P. D., die durch eine Unterdrückung ihrer \nlegalen Arbeit eintreten würde, wird in Moskau keineswegs \nunterschätzt. Nun muss man allerdings annehmen, dass die \nFührer der deutschen Kommunisten, die sich ihre ganze Politik \nvon der Moskauer Zentrale vorschreiben lassen, auch in diesem \nFalle keine selbständige Haltung eingenommen hatten. Vielmehr \nscheint es, dass ihre bisherige radikale Kampfesweise, die ganz \neilen auf ein Verbot der Partei hinzielten, ebenfalls von Moskau \nher befohlen worden war. \nStalin selbst bat ja in seinem eigenen Herrschaftsbereich die \ntrübe Erfahrung machen müssen, dass die Anwendung allzu \nradikaler Methoden eine schwere Gefahr für die eigene Sache \ndarstellt. Ebenso wie er innerhalb Russlands einen höchst bla \nmablen Rückzug antreten musste, \nbremst er den radikalen Kurs der kommunistischen Par \nteien im Auslande \n \n\nInzwischen ist aber der angerichtete Schaden so gross, dass man \nbezweifeln muss, ob das Signal zum Rückzug noch zur rechten \nZeit gegeben worden ist. Es muss um die bolschewistische Sache \n \n\nrecht schlecht bestellt sein, wenn die Moskowiter ihren deut \nschen Trabanten in so deutlicher Weise nahelegen, sich mehr \num die „täglichen Interessen“ der Arbeiterschaft zu kümmern, \ndenn dazu hätte die K. P. D., die mit ihren täglichen Reibereien \nmit der Polizei übermässig stark beschäftigt war, bisher ver \ndammt wenig Zeit. Vielleicht werden die Moskauer Herr \nschaften eines Tages, wenn die K. P. D. den letzten Rest ihrer \nGefolgschaft in weiteren kleineren Splittergruppen aufgehen \nsieht, einsehen, dass sie alles dazu getan haben, um ihren Ein \nfluss auf die deutschen Arbeiter zu zerstören. \n \n\nBevorschussung der Kreuger-Anleihe \n \n\nEin unter Führung der Reichsbank stehendes deutsches Kon \nsortium und ein unter Führung von Lee, Higginson u. Co. zu \nbildendes internationales Konsortium haben es übernommen, den \nErlös der dem Deutschen Reich von der N. V. Financiele Maat- \nsehappij Kreuger u. Toll, Amsterdam, zu gewährenden Anleihe \nvon 125 Millionen Dollars zu diskontieren. Diese Anleihe ist \nbekanntlich in zwei Tranchen von 50 Millionen Dollars am \n30. August 1930, und 75 Millionen Dollars am 29. Mai 1931 an \ndas Deutsche Reich zahlbar. Die Konsortien werden den Erlös \nder ersten Tranche im April und den Erlös der zweiten Tranche \netwa Mitte Juni dieses Jahres zur Verfügung stellen. \n \n\nSchwieriger Lokaltermin \nAugust Nogens bleibt hartnäckig \nPALINGEN, 26. März. (V. D. Z.) \nDer Lokaltermin spielte sich in der Weise ab, dass August \ndie Handlungen wiederholt, die er der Polizei zeigte, als er sein \nGeständnis abgelegt hat, und Fritz diejenigen, die er noch bei \nder letzten Hauptverhandlung reproduzierte, — Handlungen, von \ndenen sie jetzt beide behaupten, dass sie sie am Mordtag keines \nwegs ausgeführt haben. Der Beweiswert des Lokaltermins kann \ndanach nur sehr gering sein. \nAugust Nogens soll den Weg vom Heidekaten zu den abge \nhauenen Tannen zeigen, wie er ihn nach seinem früheren Ge- \n \n\nDie Mitglieder des internationalen Konsortiums werden noch \nbekanntgegeben. Wie erinnerlich, soll der Erlös der Zündholz- \nAnleihe zur Verringerung der schwebenden Schuld des Reiches \ndienen. Durch die Diskontierung des Erlöses dieser Anleihe \nwird das Reichsfinanzministerium diese Verringerung der schwe \nbenden Schuld sofort herbeiführen. Daneben wird die im Gesetz \nvom 24. Dezember 1929 vorgesehene Schuldentilgung, die ira \nLaufe des Etatsjahres 1930/31 aus neuen Steuern und Erspar \nnissen im Betrage von 450 Millionen Mark erfolgen soll, durch \ngeführt werden. \n \n \n\n \n\nständnis mit dem Kinde auf dem Arm oder unter dem Arm zu \nrückgelegt hat. Er weigert sich, die Puppe zu übernehmen. \n \n\nAufheben, nicht Zusammenlegen! \nHAMBURG, 26. Märe. \nDer Lübecker Haushaltsausschuss hat den Beschluss gefasst, \nin absehbarer Zeit mit dem Hamburger Senat Verhandlungen \neinzuleiten, um die Schaffung einer gemeinschaftlichen Gesandt \nschaft in Berlin zu ermöglichen. Da der Etat des Lübecker Ge \nsandten für das neue Jahr bereits bewilligt wurde, ist mit der \nErrichtung einer gemeinschaftlichen Hanmburg-Lübeckischeu \nGesandtschaft in Berlin erst im nächsten Jahre zu rechnen. \n \n \n\n \n\nDreimal betrogen \nVon \nAndre Poltzer \nDie zierliche blonde Verkäuferin des Juwelierladens Bentley \nbetrachtete wohlgefällig ihre rosigen Fingernägel; die Tür ging \nauf, und ein eleganter, noch junger Mann trat ein. \nMit einem entzückenden, für diese Gelegenheit stets bereiten \nLächeln erkundigte sich die junge Verkäuferin nach den \nWünschen des Fremden, gleichzeitig auf einen verborgenen \nKlingelknopf drückend. \nDer elegante Herr liess sich lässig auf einen der kleinen \nSamtstühle nieder und antwortete nicht sofort. Erst als Mr. Smith, \nder erste Verkäufer, noch ein wenig verschlafen erschien — das \nKlingelzeichen der blonden Dame hatte ihn in seiner Nachmit \ntagssiesta gestört — sagte der Fremde: \n„Ich möchte für meine Frau eine Perlenkette kaufen; viel \nleicht etwas wie das Kollier im Schaufenster.“ \nMr. Smith verneigte sich ehrfurchtsvoll, die Perlenschnur \nfra Schaukasten war ein Prachtexemplar und kostete fünfzehn \ntausend Dollars. \nBald lag die wertvolle Kette vor dem Fremden, der sie \neinigemale durch die Finger gleiten liess und dann nach dem \nPreis fragte. \n„Fünfzehntausend Dollars, ein wahrer Gelegenheitskauf . . \nDer elegante Herr unterbrach den Verkäufer. \n„Packen Sie es ein, junger Mann.“ befahl er. \nDoch plötzlich schien er Bedenken zu haben. \n„Warten Sie einen Augenblick. Jetzt fällt mir ein, dass ich \ndie Summe nicht in bar besitze; ich kann Ihnen nur einen Scheck \ngeben-“ \nDie zuvorkommende Höflichkeit des dürren Mr. Smith ver \nwandelte sich in eisige Zurückhaltung: fünizehntausend Dollars \nmit einem Scheck bezahlen zu wollen, noch dazu am Sonnabend \nzu später Nachmittagsstunde, wenn die Banken bis Montag ge \nschlossen sind — das war mindestens verdächtig. \nDer Fremde lächelte; er schien die Gedanken des Verkäufers \nzu erraten und verlangte den Chef zu sprechen \nAls Mr. Bentley gleich darauf erschien, wandteer sich an ihn: \n„Mein Name ist Horace Harding, ich wohne augenblich im \nAstor-Palace, dessen Direktor Ihnen gern Auskunft über mein \nBankguthaben gibt. Sie brauchen nur telephonisch anzurulen.“ \n \n\nDer Juwelier bat Mr. Harding, sich einige Minuten zu ge \ndulden und zog sich mit höflichen Verneigungen in sein Privat \nkontor zurück. \n„Die Sache ist erledigt, Mr. Harding,“ kehrte er schon nach \nkurzer Zeit zurück, „haben Sie die Freundlichkeit, mir den \nScheck auszustellen.“ \n* \nKurz vor Geschäftsschluss läutete bei Bentley das Telephon. \nMr. Davis, Inhaber der Kunst- und Antiquitätenhandlung \nDavis Bros, verlangte den Juwelier zu sprechen. \nDieser war selber am Apparat \n„Hören Sie, Mr. Bentley“, sprach die Stimme des Kunst \nhändlers, „bei mir ist soeben ein Herr und bietet mir eine \nwertvolle Perlenkette zum Kauf an, er behauptet, sie bei Ihnen \ngekauft zu haben . . .“ \n„Das wird schon stimmen, Mr. Davis. Die Kette hat fünfzehn \ntausend Dollars gekostet.“ \n„Fünfzehntausend Dollars! Haben Sie die Summe in bar \nerhalten?“ \n„Nein, ich bekam einen Scheck, den ich erst Montag einlösen \nkann, aber Mr. Harding ist gut für diese Summe . . .“ \n„Also, hören Sie, Mr. Bentley“, rief erregt der Kunsthändler, \n„den Scheck wird man Ihnen niemals einlösen; Ihr Mr. Harding \nbot mir das Kollier soeben für dreitausend Dollars zum Kauf \nan . . .1 Verständigen Sie sofort die Polizei« ich werde trachten, \nden Mann bis zu deren Ankunft zurückzuhalten . . .“ \n„Ich rate Ihnen, die Perlenkette lieber ruhig anzukaufen“, \nkam gelassen die Antwort des Juweliers. \n„Sie sind verrückt, Bentley! Sie rufen die Polizei nicht??“ \n„Ich denke gar nicht daran, lieber Davis. — Wissen Sie was \ngeschieht, falls ich es tue: Man wird Mr. Harding natürlich \nverhaften — um ihn am Montag unter zahlreichen Entschuldigun \ngen wieder freizulassen. Denn es wird sich berausstellen. dass \nsein Scheck gut ist. Und dann lacht Mr. Harding sich ins \nFäustchen und schickt mir seinen gewitzten New-Yorker Rechts \nanwalt auf den Hals, und ich kann heilfroh sein, falls ich mit \n5Q000 Dollars Schadensersatz davonkomme . . \nEin leiser Pfiff ertönte durch den Draht. \n„Und woher wissen Sie das alles, Mr. Bentley? I\" \nDer Juwelier lachte. \nIch bekam heute morgen vom New-Yorker Juwelierverein \nein Schreiben, in dem man mich auf den Trick des Mr. Harding \n \n \n\n \n\naufmerksam machte. — Also kaufen Sie getrost das Kollier für \ndreitausend Dollars und lassen Sie den Mann um Gottes willen \nunbehelligt von dannen ziehen. Der Spass wird dem sauberen \nHerrn 12 000 Dollars kosten, die wir teilen. Der gute Mr. Har \nding wird nicht wenig enttäuscht sein, wenn er merkt, dass die \nerhoffte Verhaftung ausbleibt. \nMr. Bentley ging Montag früh persönlich zur Bank, um die \nfünfzehntausend Dollars abzuholen. \nUnd hier erwartete ihn die erste Enttäuschung: Der Scheck \nhatte leider keine Deckung mehr; Mr. Harding hatte vorsorg \nlich noch am Sonnabend vormittag sein ganzes Guthaben ab \ngehoben. \nDie zweite Enttäuschung wartete auf Mr. Bentley beim Kunst \nhändler Davis. Das Kollier, das dieser von Mr. Harding für \ndreitausend Dollars erworben hatte, wies allerdings eine gewisse \nAehnlichkeit mit der Fünfzehntausend-Dollar-Perlenkelte auf, \nwar aber leider nur fünfzehn Dollars wert \nDie dritte Enttäuschung wirkte schon weniger katastrophal \nauf den Juwelier, denn dass auch das Schreiben des New-Yorker \nJuweliervereins eine Fälschung war, änderte letzten Endes \nnichts mehr an den Tatsachen. \n \n\nEnglisches Theater im Schiller-Theater. Nach gefährlichen \nExperimenten, die von einer starken Verkennung der Situation \nfür eine solche fremdsprachliche Bühne zeugten, ist das „Eng \nlische Theater deutscher Schauspieler“ wieder bei seiner guten Tra \ndition der Sonntagvormittagvorstellungen im Staatlichen Schiller- \nTheater gelandet Und siehe da: das Haus ist voll besetzt und \nzeigt sich von den dargebotenen Leistungen höchst befriedigt \nDiesmal gab man Oskar Wildes „Frau ohne Bedeutung“. Diese \nGeschichte von dem unehelichen Kind, dem schnöden Papa und \nder bedauernswerten Mutter erscheint uns heute reichlich ver \nstaubt rührselig und mitunter unfreiwillig komisch. Aber die \nDarsteller des Englischen Theaters sind mit solcher Liebe beim \nSpiel, dass man sich trotz allem ausgezeichnet unterhält Adele \nHartwig dürfte allerdings bei der Wiederholung ihren Jammer \netwas zähmen. Die übrigen, Georg H. Schnell, Kurt Bohrend, \nGösta Richter und die stets charmante Marie-Tbö Mathis-Morel, \nschlagen das bestmögliche an Wirkung heraus. Trude Richard \nfand sich in ihre Rolle nicht hinein. Am kommenden Sonntag \nfindet eine Wiederholung statt —pp. "
}