{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "27",
        "NewspaperNumber": "146",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der tragische Tod der Dreijährigen \nZuchthaus-Urteil gegen die Eltern / Sie hausten nicht besser als die Tiere! / Das Jugendamt des \nKreises Nieder-Barnim \n \n\nDas Schwurgericht des Landgerichts III hat gestern \nin einem Prozess gegen das Ehepaar Julius und Charlotte \nSchröder die Ehefrau zu rier Jahren, den Ehemann zu \ndrei Jahren Zuchthaus verurteilt und beiden die bürger \nlichen Ehrenrechte auf fünf Jahre aberkannt. Das Ehe \npaar stand unter der Anklage, sein dreijähriges Töchter- \neben durch Misshandlungen getötet zu haben. \nDer Prozess offenbarte ein entsetzliches Bild des sozialen \nElendes Die erst 21 Jahre alte Ehefrau, die, wie der Sachver \nständige, Medizinalrat Dr. Dyrenfurtb, ausführte, aus einer mit \nGeisteskrankheit schwer belasteten Familie stammt, hatte im \nAlter von 18 Jahren ihre Tochter Dora geboren. Als sie das \n \n\nzweite Kind unter dem Herzen trug, heiratete sie ihren jetzt \n25 Jahre alten Mann. Das Ehepaar zog in eine \nWohnlaube, bestehend aus Stube und Küche. Ihr ganzes \nMobiliar bestand ans einem Tisch, einer Bank und einem Bett. \nUnd in dieses Milieu hinein schickte das Jugendamt des \nKreises Niederbarnim die unter seiner Pflegschaft stehende \ndreijährige Dora, weil die Mutter die Unterhaltskosten nicht \nbezahlt hatte. \nDas Kind schlief am Fussende des elterlichen Beltes. Da es \nsich infolge eines körperlichen Fehlers nicht sauber hielt, wurde \nes von den Eltern fürchterlich verprügelt, und als es eines Nachts \nwiederum das Bett beschmutzte, hob es die Mutter au den Ohren \n \n\nempor und liess es zweimal zu Boden fallen. An den Folgen \ndieser Misshandlung starb dann das Kind. \nEin hartes Urteil, wenn man nicht nur das Delikt als solches \nwertet, sondern auch die Umstände, aus denen heraus es be \ngangen ist! Die Mutter ist geistig minderwertig. Die .Eltern \nhausen nicht besser als die Tiere in allerärmlichsten, elendesten \nVerhältnissen! Und das Jugendamt — also eine mit der. Für \nsorge für Kinder betraute amtliche Institution 1 — liefert das \nseinem Schutze anvertraute unglückliche Kind diesem Elend aus! \nUnd nur deshalb, weil die Mutter das armselige Pflegegeld nicht \nauf bringen konnte! Da werden die schönen Reden vom „Dienst \nam Kinde“ zu erbärmlich verlogenen Phrasen! \n \n \n\n \n \n\n \n\nDas Ausbesserungswerk \ntt fläche / 1015 Köpfe \n \n\nfür das „ Schnellba \n \n\nBelegschaft \n \n\nDie Reichsbahndirekfion Berlin hatte am Dienstag die gross- \nstädtische Presse zu einer Besichtigungsfahrt nach ihrem Aus \nbesserungswerk für das Schnellbahnnetz (elektrifizierte Stadt-, \nRing- und Vorortbahn) in Berlin-Schöneweide eingeladen. \nNach einer kurzen Sonderfahrt vom Bahnhof Berlin-Schöne \nweide ins Werk und den Ansprachen des Werkleiters, Direktor \nMesserschmidt, und des Reichsbahnbaurats Dönges wurden die \nAnwesenden durch die gesamte Anlage geführt. Das Reichs \nbahn-Ausbesserungswerk wurde im Herbst 1026 begonnen und \nwar am 15. Oktober 1027 nach den Entwürfen Direktor Messer \nschmidts und Baurats Hane auf der 222 726 Quadratmeter grossen \nGesamtfläche mit 20 244 Quadratmeter Bebauung fertiggestellt. \nDie Kosten betrugen insgesamt rund 10K Millionen Mark. Das \nWerk war zunächst nur für einen Auftragsbestand von 1050 Fahr \nzeugen und einen Personalbestand von 700 Köpfen, darunter \n50 Beamte, eingerichtet, musste aber bald erweitert werden, da \nder Auftragsbestand an wuchs und zurzeit sich auf 1350 Fahr \nzeuge beläuft und noch weiter auf 1520 steigen wird. Die Beleg \nschaft besteht jetzt aus 1015 Köpfen, darunter 80 Beamte. Die \nLeitung des Werkes obliegt einem Werkdirektor, dem vier \nAbteilungen unterstehen. \nDie „kranken“ Wagen, die neun Monate im täglichen Fahr \ndienst gewesen sind, laufen zunächst dem Werk noch mit \n \n\neigener Kraft zu und werden dann durch eine Rangier \nlokomotive in die Waschballe befördert, wo sie einer gründ \nlichen Reinigung unterzogen werden. \nNachdem werden sie mit einem „Elektro-Pferd“ in die Richt \nballen (182 Meter lang, neun Meter breit) gebracht, und dort \nbeginnt das Zerlegen in die fünf Hauptteile: 1. Abnehmen der \nWagenkästen; 2. der unter dem Fussboden liegenden selbsttätig \nwirkenden Elektro-Pneumatikateuerung; 3. der Motore; 4. der \nDrehgestelle und 5. der Radsätze. Die Gesamtrichtung der \nZerlegung geht von Westen nach Osten, des Arbeitsflusses von \nNorden nach Süden und des Wiederaufbaues von Osten nach \nWesten, so dass der Wagen einen richtigen Kreislauf durchläuft \nAn Sonderwerkstätten sind vorhanden: Lackiererei, nach dem \nNitrospritzverfabren, Holzerei, Polsterei, Schmiede, Lager für \nalle gebräuchlichen Werkstoffe und -materialien. Ferner be \nfinden sich Sondereinrichtungen im Werk wie: Rohrpost, auto \nmatische Telephonanlage, elektrische Uhrenanlage, an die mittel \neuropäische Zeitzentrale am Schlesischen Bahnhof angeschlossen. \nDer Strom wird in 6000 Volt von der Bewag bezogen, im Werk \nauf 380 Volt Drehstrom 220 Volt Wechselstrom und 340 Volt Gleich \nstrom transformiert Wohlfahrtseinrichtungen sind Kantine, \nKaffeeküche, Speisewärmer, Sanitätsraum, Waschräume und \nBadeanstalt \n \n \n\n \n\nDer Erreger der Papageien-Krankheit \nErfolgreiche Untersuchungen \nDie experimentellen Untersuchungen, die im Anschluss an \ndie Psittakose-Erkrankungen im städtischen Hygienisch-Bakterio \nlogischen Untersuchungsamt in Westend in Angriff genommen \nwurden, haben bereits zu einer Reihe von positiven Ergebnisse» \ngeführt. So gelang es, durch Zusammensetzung gesunder Papa \ngeien mit einem aus einem Berliner Krankheitsherd stammen \nden Papagei, \ndie natürliche Uebertraguug der Krankheit auf gesunde \nTiere zu erzielen. \nEs gelang weiter, durch Uebertraguug von unfiltrierten und fil \ntrierten Organen kranker oder verendeter Papageien, gesunde \nTiere anzustecken und die Krankheit durch eine Reihe von Tier \npassagen fortzuführen. Ferner wurden \nbakterielle Keime gefunden, die dem Influenzabazilles sehr \nnahe stehen \nund in einer ungewöhnlich kleinen, körnchenhaften Form Vor \nkommen, in der sie filtrierbar sind. Ihre Bedeutung für die \nUeberlragung der Krankheit wird weiter geprüft. Diese Er \ngebnisse stehen in Einklang mit den letzthin in England, Amerika \nund Deutschland erhobenen Befunden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nStenographenvereln Gabelsberger, Berlin (Steglitz Wilmersdorf). 19.45 Uhi \nim Restaurant Liebe, Berlin-Steglitz. Sehöneberger Strasse 14. \nVerein Stolzescher Stenographen, System Stolze-Sehrey. 19.30 bis 21.30 Uhl’ \nim Köllniscbeu Gymnasium, Inselstrasse. \n \n\nBerliner Ringer-Meisterschaften \nHeute Post-S.V. gegen Hellas-Athen \nIn wenigen Tagen beginnt der Brandenburgische Kraftsport- \nVerband seine Meisterschaften abzuwickeln. Für die sieben Ge \nwichtsklassen sind 03 Meldungen eingelaufen, qualitativ wie \nquantitativ Anlass zur Zufriedenheit \nVon den Titelhaltern starten nur der Fodergewiebtscbemplon W. Bauer \n(Ost) und im Mittelgewicht Stuwe (Heros). Rosinski (Post) ist ins Feder \ngewicht, Köhring (Post) ins Weltergewicht, A. Rutkowskj (Ost) ins Mittel \ngewicht und Rieger (Ost) ins Halbschwergewicht gewechselt Vs neben sind \naber zahlreiche neue Kräfte am Platze, so dass es sehr leicht zu Erfolgen \nvon Aussauseitcru kommen kann Es finden sechs oder sieben Vorkampf, \ntage statt, deren erster am kommenden Sonntag am Steuerhaus. Die End- \nkämpfe aiud für den Saalbau Friedrichshain zum 30. April augesetzt, der \nerste bis dritte hat Teilnahmeberechtigung für die Kreismeistersciiaft. — Der \nMannscbaflsmeister des Brandenburgische» KraDeport-Verbandes sieht in der \nSport-Vereinigung Ost bereits fest, abstelgen muss der Berliner Sport-Club; \nwas jetzt folgt, sind nur noch Nachhutgefechte Am heutigen Donnerstag, \nSO Uhr, trollen sich Hellas-Athen und PosiSport-Verein in Schöneberg. \nKolonnenstrasse 22/23. um den zweiten Platz Die Post kann die besseren \nChancen geltend machen, aber die Schöneberger sind auch nicht ganz aus \nsichtslos Die einzelnen Begegnungen sind: Fischer—Schickeisen, Dulski— \nRosinski. Müller—Koch, Bock—Köhrnig, Kempin—Lehmann, Waldeck—Luft, \nMoser—Helterboff. — \nDer Brandenburgische Box-Verband führt am kommenden \nMontag im Sportpalast seine Meisterschaften durch, über die wir \neine ausführliche Vorschau bringen. Der Verlag Messe bat dem \nVerband einen wertvollen Ehrenpreis für diese wichtige Veran \nstaltung zur Verfügung gestellt. \nRenne» zu Le Tremblay. I. Rennen: I. Bagdad IX (R. Daniel). 2. Futu- \nliste (A. Rabbe). 3. Imalda (M. Rasselet). Tot.: 123 :10. PI.: 20, 18, 21 :10. \n \n\nFerner Hefen: Stora, Serky, Poreuse, Chicore, Nika II, El Golea, %—>4 Lg. \n— II Rennen: 1. Open Ditöh (P. Barreau). 2 Pierre le Grand (L. Grantham). \n8. Flattouse (S. Röchet). Tot: 68 : ld. PI.: 44, 38 : 10. Ferner Hefen: \nAragon, laragrapbe, 6 rette Ciel, Cbeckitofoai. j—% Lg. — III. Rennen: \n1. Libertine III (M. Daire). 2. Greta Garbo (J. Clay). 3. Croix de Pierre \n(F. Keogb). Tot.: 32 : 10. PL: 19, 61, 25 • 10. Ferner liefen: Honey Sweet, \nChanson Je France, Tralee. Courts Histoire, Grey Girl. Paro Brise, Ambro \nsine, Mer Rouge. IH Lg—Kopf — IV. Rennen: 1. Patay (A. Rabbe). 2 Bon \nDiable (T. Turner) 3. Mantoau Bleu (V. Flora). Tot.: 43 ■ 10. PL: 21, \n26 : 10. Ferner liefen: Vrai Gascon Abbots River. Cotillon. Florac. 2>4 —% Lg. \n—- V. Rennen: I Losange (W. Sibbritt) 2. Mvtbe (E. Goldin). 3. Le Solei) \n(M Beguiristain). Tot.: 82 : 10. FL: 24. 42. 7ö : 10. Ferner liefen: Resone, \ntvain, Alun. Gold Tip, Siberick, Golden Fleet, Va sans crainte, Roseloup, \nGoto. Le Magny. Minerva, Reine des Pres V, 1) S. O VA —l'-j Lg — \nVi. Rennen: t. Bootlegger (F. Hervc). 2. Syrius (M. Dallery). 3. Prescott \n(J. Clay). Tot.: 29 : 10. PL: 17, 54 , 24 : 10. Ferner liefen: Sucre de Ctoix, \nTriplicata, Vaillantif, Faisan Dore, Diomede, Stein, Conseil d'Etat. 3 Lg.—K. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \ni Mariendorf (15 Uhr) \n \n\n1. Peter Brussilow — Finder. \n2. Oberamtmann — Costa Rica. \n3. Cara Bella — Nero. \n4. Caro Bube — David. \n5. Pole Negri — Elite. \nAuieuil \nI Soprano — Scot’s Grey \n2. Halbblut-Jagdrennen \n3. Hotbrain — Stafford \n \n\n8. Fahrt Jauss Jr. — Heinrich. \n7. Tritoma — Theokrat. \n8. Staatskerl — Quirin. \n9. Fahrt Jauss jr. — \nBaron Silvester. \n(15 Uhr.) \n4. Strelifz — Princlpessa \n3. Himer — Suzeraiu \n6. Ilableuse — Caaaquin. \n \n\nBernfsfahrer-Strassenrennen finden statt Die Aktion der an den dontschen \nStTassenrennen des Jahres 1930 interessierten Firmen ist von Erfolg gewesen \nDie vom Indus trierin\" für Berufsfahrer-Strassenrenuen für die Zuverlässig \nkeitsfahrten ausgewählten Geldpreisfahrer haben ihre Bereitwilligkeit zur \nTeilnahme erklärt \n \n\nKonorahs Beisetzung. Die Beerdigung des am Dienstag ge \nstorbenen Präsidenten der Internationalen Artistenloge, Max \nKonorah, findet am Sonnabend, 14 Uhr, auf dem Pankower Ge \nmeindefriedhof in der Schönholzer Heide statt \nAuf den Spuren der Wobnungseinbrecher. In der Nacht zum \nMontag wurden in der Kuxbavener Strasse 18 zwei Wohnungs \neinbrecher ertappt und festgenommen. Sie wurden festgestellt \nals ein 35 Jahre alter Gustav Voigt und ein 22 Jahre alter \nHerbert U. Im gleichen Hause wurde im Februar ein Einbruch \nverübt, und in einem Hause in der Strasse Siegmundshof wurde \nim März für 11000 Mark Silber gestohlen. In beiden Wohnungen \nfand man an den Holzteilen der aufgebrochenen Möbel Abdrücke \neines schmalen Stemmeisens. Ein Werkzeug genau dieses Formats \nwurde bei den Festgenommenen gefunden. Noch schwerer be \nlastet erscheinen sie für einen Einbruch in einem Hause in der \nBachstrasse. Dort wurden auch die Schrankschlüssel gestohlen. \nSie wurden jetzt in Voigts Taschen wiedergefunden. \nKind im Waschkessel verbrüht Der 254jährige Günter \nBrittkow aus der Pannierstrasse 11 in Neukölln fiel, als seine \nMutter mit Waschen beschäftigt war, in einen Kessel mit heissent \nWasser und starb an den Verbrühungen. \nDer Warmwasserkessel des Hauses Fasanenstrasse 20 ist aus \nnoch unbekannter Ursache gesprungen. Personen sind nicht zu \nSchaden gekommen, wohl aber wurden die Kellerwände und die \nDecke der darüber liegenden Wohnung in Mitleidenschaft ge \nzogen, ebenso ein grösserer Teil der Möbel. \nErwerbslos durch Fahrikbrand. In Bochum Ist das gesamte \nKabelleitungswerk der Osnabrttcker Kupfer- und Drahtwerke \neingeäsebert Voraussichtlich wird ein grosser Teil der Beleg \nschaft erwerbslos. \n \n \n\n \n\nIhr Weg zur Erhojung \n \n\nkann Ihnen Ärger bringen, wenn \nReifenpannen Sie zu einem unan \ngenehmen Aufenthalt zwingen. \nSchnelles und müheloses Fahren \nist Ihnen sicher bei Verwendung \nvon \n \n\n0nlinenlal \nFahrrad- und Kraftradreifen \n \n\nBelieferung nur durch Händler^ "
    }
}