{
    "Year": "1930",
    "Month": "03",
    "Day": "27",
    "NewspaperNumber": "146",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 146 — 78. Jahrgang \n \n\n'Berliner T^olks -Zeitung \n \n\nBeiblatt \nDonnerstag, 27. Mär* 1930 \n \n \n\n \n\nFischdampfer sind eingetroffen \nTausende von Fischen werden ausgeladen / Die Auktionshallen am Hafenkai / „ 70 Kisten Schellfisch II, \neine oder zwanzig, wieviel dafür?“ / Die fahrbaren Telephonzellen / Blutfrische Ware \n \n \n\n \n\nUnmittelbar nach Eintreten eines Fiscbdampfers im Hafen \ngeht die Besatzung an Land. Die Schlüssel zum Laderaum \nwerden dem Hallenmeister übergeben. Punkt 10 Uhr abends \nbeginnen die Arbeiter der Fischmarktverwaltung mit dem \nLöschen der Fischdampferladung in der Reihenfolge der An \nkunft von See. Das geschieht bei Nacht, um die kühle Tem \nperatur auszunützen. Im Fischraum des Dampfers werden die \nbereits auf See vorsortierten Fische in Körbe geladen und mit \nelektrischen Winden auf die Kaimauern befördert. Dort werden \nsie in Kisten geschüttet, umsortiert und zu je 100 Pfund ab \ngewogen. Sofort nach dem Wiegen kommen die Kisten mit kleinen \nHandkarren in die Auktionshalle, wo sie nach Anweisung der \nHallenaufseher nach Sorten und Grössen getrennt sauber und \nübersichtlich aufgestellt werden. Von sachverständigen Kon- \ntrollbeamten wird die Beschaffenheit der angebrachten Ware \ngeprüft und nicht entsprechende Ware rücksichtslos entfernt. \nIn unendlichen Reihen, in Tausenden von Kisten stehen da \nSchellfisch, Kabeljau, Seehecht, Knurrhahn, in den Spätsommer- \nmonaten riesige Mengen von Heringen, im Herbst besonders \nSeelachs und Rotbarsch. In kleineren Mengen stehen daneben \nKisten mit Schollen, Rotzungen, Heilbutt und Steinbutt. Be \nsonders grosse Exemplare, etwa ein Heilbutt von über 200 Pfund \noder einige Thunfische bis zu 500 Pfund Gewicht, liegen ge \nsondert in der Halle. \nKurz vor Beginn der Auktion erscheinen die Fischgross \nhändler. Durch einen Blick auf die grosse schwarze Tafel am \nEingang der Halle mit den auswechselbaren Namen aller Fisch \ndampfer orientieren sie sich über die in den nächsten Tagen \nzu erwartenden Anlandungen. Darunter hängen, für jedes Fahr \nzeug getrennt. Listen mit einem genauen Verzeichnis der in der \nletzten Nacht gelöschten Fänge. Schnell wird die Qualität der \nangebrachten Ware verglichen, dann einen Sprung ins Geschäfts \nbureau im oberen Stockwerk, um die telegraphischen Be \nstellungen der Kundschaft anzusehen und telephonische An \nfragen aus dem Binnenland zu beantworten. Ein kurzer Blick \nnoch in die eingelaufene Post — dann heult die Sirene zum \nzweitenmal durch die Halle, die Auktion beginnt Es ist 7 Uhr \nmorgens. \nEs gibt wohl kein Gewerbe, in dem ein Kaufmann ständig so \nschnell und unvorbereitet über grosse Beträge disponieren muss, \nwie der Fischgrosshändler der grossen Seefisch Märkte an der \nKüste. Je nach Wind, Wetter, Jahreszeit und Fangergebnis \nschwankt die Menge der Anlandungen durch die Fischdampfer \nund andere Fischereifahrzeuge; aber fast noch grösseren Schwan \nkungen von Tag zu Tag ist die Nachfrage der Hausfrau und \ndamit die Bestellung des Fischhändlers aus dem Binnenland \nunterworfen. Da alle Fische am gleichen Tag, an dem sie ge \nlandet, auch versandt oder verarbeitet werden, um stets in \nfrischem Zustand zum Verbraucher zu gelangen, bietet die frei \nhändige Versteigerung die einzige Möglichkeit, täglich von neuem \n.einen Ausgleich zwischen Angebot und Nachfrage herzustellen. \nFast alle deutschen Fischmärkte sind so angelegt, dass man \neine Ankunft- und Abfahrtseite unterscheiden kann. An der \nAbfahrtseite, auf der sich die Betriebsgebäude der Reedereien \nbefinden, werden die Fischereifahrzeuge mit Eis, Netzen, \nProviant u. a. ausgerüstet. Die Ankunftsseite bietet mit ihren \nkilometerlangen Kaimauern gleichzeitig Anlegemöglicbkeit für \nDutzende von Fischdampfern und Kuttern nach der Heimkehr \nvon der Fangreise. Parallel zum Ufer, und nur wenige Meter \nvon diesem entfernt befinden sich in der ganzen Länge des \nFischereihafens die Auktionshallen. Diese Hallen, deren Fuss- \nboden aus Zement oder Asphaltbelag besteht — um schnell und \n \n\n< \nEs wird nicht so heiss gegessen, \nwie gekocht wird \nWenn man so die ganz und gar Völkischen schreien hörl, \nmüsste man glauben, dass es diesen edlen Rasseschützlern um die \nHervorbringung einer Nation von unbesieglichen Helden mit \nflammenden Schwertern zu tun ist. Was müssen das für Söhne \nund Enkel werden! Siegfriede mit ungeheuren Körperkräften, ein \nblaues Hakenkreuz als Muttermal auf den hinteren Oberschenkeln, \nmit einem blanken, blauem Blick aus den Augen, der wie ultra \nviolettes Licht alles rassenfremde Menschenungeziefet abtölet. \nNun, vorläufig ist noch nicht viel von dieser Rassenzucht \nzu bemerken. Die „Adler und Falken“ in der. Gymnasien, dieser \nhakenkreuzfrohe Nachwuchs, ist ein Most, der sich in holder \nJugendeselei ganz absurd gebärdet, am Ende aber doch ein mittel- \nmassiger Krätzer werden wird. Die guten Papas und Mamas \nsind meist ehrsame Bürger, die wahrlich nicht an völkische \nZüchtung dachten, als sie sich lieb hatten. \nAber da wird jetzt in den Zeitungen das Bild einer aller \nliebsten Dame gezeigt. Dies anmutige Geschöpf ist die Tochter \ndes Cenerals Hoff mann, jenes Ccnerals, der in Bresl-fAowsk \nbeim Friedensschluss mit Russland so herrenmenschlich mit der \nFaust auf den Tisch schlug, und der dann mit Nobel jun.. Delle \nring und ein paar Georgiern den Bolschewismus durch falsche \nTschetwonzen ausrotten wollte. Der wird schon bewusst ge \nzüchtet haben, sollte man glauben. \n \n \n\n \n\nleicht gesäubert werden zu können —, sind so konstruiert, dass \nsie auch im Sommer kühl sind. Der Länge nach sind sie in \nzwei Hälften getrennt. Die dem Ufer zugewandte bildet einen \neinzigen riesenhaften Raum, in dem die Fische aufgestellt und \nversteigert werden, die andere Hälfte ist in viele kleine Räume \naufgeteilt, die als Versandräume der Fischgrosshandlungen \ndienen. Unmittelbar an der dem Ufer abgewandten Längsseite \nder Hallen befinden sich die Gleise für die Fischsonderzüge, \nsodass die Fische von Bord nur quer durch die Halle befördert \nzu werden brauchen, um direkt in die Eisenbahnwaggons ge \nladen zu werden. \n* \nDie Auktion beginnt. Vor den zu versteigernden Fischen \nwird eine fahrbare Kanzel aufgestellt, in der ein Auktionator \nmit zwei Protokollführern sitzt. Rings um die Kanzel stehen die \nInhaber und Einkäufer sämtlicher am Fischmarkt ansässigen \nFischfirmen. (Der Auktionator erhält festes Gehalt, ist also am \nErlös in keiner Weise interessiert.) Die Versteigerung geht un \ngeheuer schnell, so dass der Laie überhaupt nicht begreift, was \nda vor sich geht. Der Auktionator bietet an, je nach Art und \nMenge des Fanges. Angenommen, die jetzt zur Versteigerung \ngelangende Ladung enthält 70 Kisten Schellfische zweiter Grösse, \ndann ruft der Auktionator: \n„70 Kisten Schellfisch II, eine oder zwanzig, wieviel dafür? \n„Eine oder Zwanzig bedeutet, dass der Käufer, der den \nZuschlag erhält, mindestens eine oder höchstens 20 Kisten \nnehmen kann. Diese Begrenzung nach oben wird entsprechend \nder vorhandenen Kistenzahl festgesetzt, damit ein einzelner \nKäufer nicht mit einem Zuschlag die ganze Sorte an sich bringen \nkann. Einer der Käufer ruft nun einen Preis, z. B. „20 Pfennige“. \nSofort beginnt der Auktionator laut und schnell zu zählen: 21, 22, \n23. 24, 25, 26 usw., schliesslich immer nur einen viertel Pfennig \nhöher, etwa 27 einviertel, halb, dreiviertel, 28, bis der am \n \n\nHausbau in 24 Stunden \n21 Mark monatliche Unterhaltskosten \nIn allen Ländern, die unter der Wohnungsnot zu leiden haben, \nwird man sich für die Erfindung des Amerikaners B. Füller inter \nessieren, der ein Einfamilienhaus in wenigen Stunden aufstellen \nwill, so dass man nach Kauf eines Bauplatzes nur das Nötige zu \nveranlassen braucht, um das Haus am nächsten Tag beziehen zu \nkönnen. Dieses „Dymaxion“ genannte Haus hat fünf Zimmer, \ndie 2.7 Meter über dem Boden liegen, und sieht aus wie ein Glas \npavillon. Die Zimmer sind wie an den Aesten eines Baumes an \neinem in der Mitte stehenden starken Stahlmast durch Drähte auf \ngehängt, so dass der Raum darunter für Auto- und Flugzeug- \nGaragen freibleibt. Der Mast aus hohlem Duraluminium ist \nringsum mit Drähten gegen den Boden versteift. Ueber den Zim \nmern befindet sich noch ein flacher, der Erholung gewidmeter \nBodenraum. Das Haus hat die Gestalt eines Vielecks, bestehend \naus fünf gleichseitigen Dreiecken, den Zimmern. Ein Diesel \nmotor im Innern erzeugt die im Haushalt nötige Kraft für Be \nleuchtung, Wasserversorgung und namentlich für den Betrieb des \nLifts. Im Haus gibt es keine Treppen, so dass es gegen Diebe ge \nsichert ist, wenn der Lift im Oberstock steht. Bei Versagen des \nMotors kann der Aufzug auch mit Handbetrieb bewegt werden. \nDer Boden in den Zimmern besteht aus elastischen Luftkissen, \n \n\nAber seine reizende Tochter tritt eben als Schauspielerin in \nden Verband des Deutschen Theaters zu Berlin, unter einem \njüdischen Direktor, unter jüdische Schauspielerkollegen, ausge \nliefert einer unvölkischen Kritik, bereit, Stücke zu spielen, die — \nnun, man weiss, dass Literatur etwas durch und durch Un \nvölkisches ist. \nAus England hört man, dass der Sohn des Konservativen \nführers Baldwin, Abgeordneter der Arbeiterpartei ist. In Indien \nist die Sekretärin des Englandfeindes Gandhi die Tochter des \nAdmirals — der englisch-indischen Flotte. Wer weiss, was aus \nden 65 (oder sind es mehr?) Kindern Mussolinis noch werden \nwird ? \nDa stimmt etwas nicht mit der Züchtung. Je bewusster sie \nist, um so eher gleitet sie ab. Es sieht so aus, als ob schliesslich \ndoch alles zu einem anständigen Gleichgewicht ohne Rassenherren \nund Rassenknechte hinstrebte. \nDenn auch der Anarchist, der (bei Wedekind) von seiner \nLiebsten singt: \nEinen Sohn wird sie gebären. \nDer mein Kreuz im Herzen trägt. \nDer für seiner Mutter Zähren, \nEurer Kinder Häuptei mäht. \nAuch der Anarchist wird sich täuschen. Der Herr Sohn wird \nviel eher Beamter der A E. C. oder gar Aufsichtsratsvorsitzender \nwerden. Es nähert sich eben alles — dem Himmel sei Dank! — \neinem gesunden Gleichgewicht. Amen. \nIbrahim Niemdl \n \n \n\n \n\nlängsten Bietende den Zuschlag erhält. Die intressierten \nKäufer, die die Ware wollen, zeigen durch Erheben einer Hand, \neines Fingers, durch Kopfnicken oder Zurufe — manche nur, \nindem sie den Auktionator scharf anseben oder mit den Augen \nblinzeln — dass sie den Preis halten. \nDer Zuschlag Wird erteilt, indem der Auktionator mit einem \nHammer auf die Kanzel schlägt und die Firma des Käufers aus \nruft Gleichzeitig wird der Kauf registriert und der Zettel \naufleger legt aus einem langen Kasten, der Zettelblocks mit den \nNamen aller bekannten Käufer enthält, die Namenzettel auf die \nKisten mit dem gekauften Inhalt. Nach Erledigung jeder Fisch \nsorte vergleichen die Protokollführer ihre Listen, und wenn die \nWare restlos verkauft ist, wird die Auktionskanzel weiter \ngefahren. zur nächsten Partie. \nDie Fischgrosshändler können während der Auktion mit ihrem \nGeschäftsbureau oder mit ihrem inländischen Kunden jederzeit \ntelephonieren. An grossen Tafeln blitzt, auf grössere Entfernung \nsichtbar, in Rot ihre Gescbäftsnummer auf, die sie für diesen \nZweck erhalten haben; gleichzeitig ertönt der Schall einer Hupe. \nDer aut diese Weise aufmerksam gemachte Einkäufer begibt sich \nin eine der fahrbaren, jeweils neben der Auktionskanzel auf \ngestellten Telephonzellen und wird durch die Fischmarkt- \nTelephonzentrale mit der Stelle, die ihn zu sprechen wünscht, \nverbunden. \nWährend die Auktion weitergeht, sind die Arbeiter der \nkaufenden Firmen damit beschäftigt, die Fischkisten in ihre \nHallenabteilung zu schaffen, wo die Fische sorgfältig mit Eis \nverpackt und in Waggons geladen werden. Kurze Zeit nach \nBeendigung der Auktion sind die Hallen von Fischen geräumt; \nund während noch die letzten Hammerschläge des Auktionators \ndurch die Halle tönen, stehen die ersten Sonderzüge schon bereit, \num als beschleunigte Eilzüge ihre kostbare Fracht zum Ver \nbraucher ins Binnenland zu bringen. \nRegierungsrat Enzel, heiler der Deutschen Seefisch-Propaganda steile. \n \n\ndie Türen aus einer Doppellage von Ballonseide. Sie rollen sich \nvon selbst ein, drückt man aber auf einen Knopf, dann füllt sich \nder Zwischenraum mit Druckluft, und die Türen strecken sich in \ndie Türrahmen. Zwecks raschen Aufbaus sind die Einzelteile \ndes Hauses fertig gegossen auf Lager. Es ist sicher gegen Fluten, \nSturm, Feuer, Diebe, wird 6000 Pfund wiegen und 3000 Dollar* \nkosten; seine Erhaltung erfordert nur 5 Dollars monatlich. \n \n \n\n \n\nDie Feuerspritzer auf dem Fahrrad \n \n\nDas ist aber schon dreissig fahre her \n \n\nEin fideles Beerdigungs-Institut \nDer Chikagoer Polizei war es aufgefallen, dass aus den \nRäumen des Beerdigungsinstitutes des Signor Otis Pertillo häufig \nGestalten kamen, die sich so lustig und ausgelassen gaben, wie \nman es von der Kundschaft eines Trauermagazins im allgemeinen \nnicht erwartet. Der Polizeichef gab Anweisung zu einer Haus \nsuchung, und man erblickte eine grosse Anzahl schwankender \nGestalten, teilweise sogar auf Särgen sitzend, die dem Alkohol \nin Gemeinschaft des fidelen Geschäftsinhabers zusprachen. Das \nRätsel war unschwer zu lösen. Die Amtsstellen hatten dem \nwürdigen Signor Pertillo zum Einbalsamieren von Verstorbenen, \ndie diesen letzten Wunsch geäussert hatten, grössere Mengen \nAlkohol überwiesen, zwecks Herstellung einer Tinktur, die \nbestimmt war, den Körper zu konservieren. Signor Pertillo \nzog es aber vor, anstatt das seltene Nass an Tote zu ver \nschwenden, solches Lebenden zukommen zu lassen und machte \ndabei ein ausgezeichnetes Geschäft Der Richter verurteilte den \nlustigen Italiener zu einer längeren Haftstrafe mit der \nBegründung dass im trockenen Amerika Alkohol nicht für \nLebende bestimmt sei, und der Magistrat von Cbikago entzog \nihm die Konzession zur Ausübung seines Betriebes. M. L. \n \n\nEin vorsorglicher Gatte. Der vor einigen Tagen in Miami \nverstorbene 67jäl>iige Petrnleuminaguat John Diltey hat sein \nVermögen in Höhe von 7 Millionen Dollars dem Manne ver \nmacht der seine 32jährige Frai. zum zweiten Male heiraten \nwird. In dem Testament heisst es, dass seine Gattin so ver \nschwenderisch veranlagt sei, dass zu befürchten stünde, sie \nwürde bei freier Verfügung das gesamte, Vermögen in kurzer \nZeit verprassen. \n \n \n\n \n \n"
}