{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "27",
        "NewspaperNumber": "147",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "J&äe. \n \n\nh/ört . \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nDie 17jährige Verlobte \nAntworten \nDer Chef kann gegen eine Verlobung nichts \neinwenden. Es ist dies eine Privatangelegenheit. \nIch habe auch drei Jahre Blumenbinderin gelernt \nund mich mit 17 Jahren verlobt. Ihre Tochter \nist nicht verpflichtet, jeden Sonntag im Geschäft \nzu sein; aber alle 14 Tage muss sie schon Sonn \ntags im Geschäft sein. Im zweiten Jahr kann \nIhre Tochter Ferien beanspruchen. Sie muss \nsich aber erkundigen, was im Tarif über Ferien \n«fehl. Kl. T. \n* \nDer Lehrherr hat mit der Verlobung Ihrer \nTochter nichts zu tun. Er kann auch keinen Ein \nspruch irgendwelcher Art erheben. Wenn die \nSonntagevormittagsarbeit im Blumenhandel \nüblich ist, kann ihre Tocter sich nicht weigern. \nDer Urlaubsanspruch richtet sich nach dem \nLehrvertrage und evtl, nach dem für das Ge \nwerbe geltenden Tarifverträge. Gewöhnlich \nwerden einige Tage Urlaub auch den Lehrlingen \ngewährt. Jur. \nDie anspruchsvolle Verlobte \nIch bin verlobt und beabsichtige, im nächsten \nJahr zu heiraten. Meine Verlobte erklärt mir, \ndass sie nicht in der Lage sei, häusliche Arbeiten \nzu verrichten, z. B. wie Kartoffelschälen, Ab \nwaschen und Aufwischen. Plötzlich bekommt \nmeine Verlobte den Einfall, sie müsse Tennis \nspielen lernen und in einen Klub eintreten. In \ndiesem kostet der Beitrag jährlich 120 Mark. \nNun wünscht meine Verlobte, dass ich auch \nSport betreiben möchte. Ich habe aber im Som \nmer dazu keine Zeit, da ich geschäftlich in An \nspruch genommen bin. Meine Verlobte hat sich \neine Wohnungseinrichtung ausgesucht, die 4500 \nMark kostet, und dabei ist sie selbst mittellos. \nDa ich ihr diesen Wunsiah erfüllen möchte, muss \nich sehr sparen. Meine Verlobte wohnt im Som \nmer ausserhalb und hat dort frische Luft und \nBewegung meiner Meinung nach genügend. Wir \nsind gewöhnt, im Sommer am Sonntagvormittag \nschon zusammen zu sein. Wenn meine Ver \nlobte nun am Sonntagvormittag nach Berlin \nfahren will, um Tennis zu spielen, werde ich \nmich natürlich in dieser Zeit langweilen. Ge \nhört meine Braut mir oder dem Sport - ?! Im \nvoraus danke ich bestens für freundliche Rat \nschläge. U. E. \nDie erste Untergrundbahn \nin Südamerika \nIm Beiblatt der Morgenausgabe vom 18. März \nwird von der Hauptstadt Chiles, Santiago, be \nrichtet, dass sie die erste Untergrundbahn (in \nSüdamerika) erhielte. Dem steht gegenüber, \ndass die Hauptstadt von Argentinien, Buenos \nAires, seit mehreren Jahren eine Untergrund \nbahn, Subterraneo, besitzt, die zum grossen Teil \naus deutschem Material gebaut ist, und auf der \nheute sehr viele A. E. G. - Wagenzüge laufen. Es \nbesteht allerdings nur eine fast geradlinige \nStrecke, die etwa 7 Kilometer lang ist, und unter \nder Hauptstrasse, der Avenida de Mayo, und \nihrer Verlängerung, der Rivadavia, entlang \nführt. Die Linie beginnt in unmittelbarer Nähe \ndes Hafens am Plaza Mayo und endigt im Stadt \nteil Caballito. Innerhalb der Strecke kennt man \ngewöhnlichen Verkehr wie hier in Berlin von \nStation zu Station und einen Schnellverkehr, bei \ndem die Züge nur an den Hauptverkehrspunkten \nhalten, so dass man in wenigen Minuten die ge \nsamte Strecke zurücklegen kann. Da der Fahr- \n \n \n\n \n\nRudertraining vor dem Spiegel \n \n \n\n \n\npreis nur 10 Centavos — etwa 17 Pfennig — \nbeträgt, wird die Untergrundbahn sehr stark \nfrequentiert, zumal die Zugfolge aueserst dicht \nist Die Schnelligkeit ist grösser als in Berlin, \nwas in Anbetracht der weit auseinander \ngezogenen Stadtteile nur zu begrüssen ist. Die \nFortsetzung der Untergrund bildet eine über \nTag fahrende Bahn, die wie alle Vorortstrecken \nebenfalls elektrisch betrieben wird. Th. K. \nDer defekte Zähler \nDie zu Unrecht bezahlten Beträge \nIm September 1929 ist beim Reinigen einer \nLampe bei uns Kurzschluss entstanden. Ich \nmusste den Installateur kommen lassen. Von \ndiesem Zeitpunkt an sind unsere Lichtrechnun \ngen bedeutend gestiegen. Ich habe meine Ver \nwunderung hierüber dem Rechnungsbeamten \ngeäussert. Er gab mir den Rat, unsere Anlage \nnachprüfen zu lassen. Auf mein diesbezügliches \nSchreiben schickte mir die Bewag einen Be \namten, der mir erklärte, dass Reparaturen von \nder Bewag überhaupt nicht ausgeführt werden. \nDer Vertreter hat sich aber unseren Zähler an \ngesehen und bemerkte, dass, obwohl die Siche \nrung ausgeschraubt war, der Zähler in Betrieb \nwar. Ich bekomme jetzt einen neuen Zähler. \nKann ich jetzt auf Rückerstattung der zuviel \ngezahlten Beträge dringen, und was muss ich \ntun? Bemerken möchte ich noch, dass ich des \nwegen zweimal an die Bewag geschrieben habe; \ndas erste Mal im Dezember, ohne irgendeine Ant \nwort zu bekommen. Erst auf mein zweites \nSchreiben, vor ungefähr 14 Tagen, kam der \nBeamte gestern zu uns. H. W. \n„Dann hole ich Dich!“ \nAntwort einer gut Informierten \nDa ich vor kaum vier Wochen, nach einem \ndreijährigen Besuchsaufenthalt, aus San Fran \ncisco (Kalifornien) zurückkain, bin ich in der \nLage, Ihnen auf alle Ihre Fragen Antwort zu \ngeben. Nr. 1: Wenn Sie sich in Berlin mit \neinem amerikanischen Bürger verheiraten, kann \nIhnen die Einreise nach Amerika nicht ver \nweigert werden. Sie müssen dort später Bür \ngerin werden. Ihr 18 jähriger Sohn ist nach \namerikanischem Gesetz schon selbständig und \nmuss auf die Quote nach Amerika gehen, be \nkommt aber Vorzug. Nr. 2: Ich würde nicht \nraten, Ihre schweren Möbel nach Amerika mit \nzunehmen; erstens sind sie schwer dort unter \nzubringen, auch ist die Fracht enorm teuer. Man \nbekommt drüben sehr schöne, praktische Möbel; \nausserdem sind in den modernen Häusern \nSchränke, Betten, Büfetts eingebaut. Nr. 3: Ein \nmonatliches Einkommen von 150 bis 175 Dollars \nfür ein Ehepaar ist bei bescheidenen Ansprüchen \ngenügend. 15 Dollars pro Woche ausser Miete, \nGas, Strom ist genügend, wenn man sparsam ist, \nauch hängt es davon ab, in welchem Staat Sie \nleben würden. Im Osten von Amerika ist die \nLebenshaltung 50 Prozent teurer als im Westen. \nNr. 4: Ob es praktischer ist, ein Einfamilien \nhaus zu beziehen oder eine 5-Zimmer-Wohnung \nzu mieten? Wenn man Ruhe haben will, ist es \nbesser, ein Haus für sich allein zu haben. Etwas \nist sicher, dass ich für den von Ihnen genannten \nPreis in Kalifornien keine solch grosse Woh \nnung gefunden habe. Nr. 5: Wenn Sie von \nEuropa nach New-York reisen, brauchen Sie \nauf dein Dampfer nicht allzuviel Kleider, denn \ndie Fahrt dauert doch höchstens acht Tage, \nausserdem kommt es darauf an, welche Klasse \nSie reisen. Man kann in den Staaten sehr billig \nKleider kaufen, sie sind aber entsetzlich schlecht \ngenäht. Zu grossen Vorrat an Kleidern würde \nich nicht mitnehmen; Stoffe, wenn Sie geschickt \nim Nähen sind, ist nur anzuempfehlen, wenn sie \nvon der Zollbehörde nicht entdeckt werden \nkönnen, denn der Zolltarif dafür ist ziemlich \nhoch. CI. R. \n \n\nSeit über einem Jahr hat der neue Eigen \ntümer des Hauses, in dem ich seit 11 Jahren \nwohne, zwei Läden zum Betrieb einer Gastwirt \nschaft vermietet. Seit dieser Zeit haben wir \nEinwohner des Hauses keine Nachtruhe mehr. \nEs wird die Nächte hindurch ge wirtschaftet und \nmit Waschwannen hantiert, mit Geschirr ge \nklappert, beim offenen Fenster morgens um \n5 Uhr schon gelärmt und gesungen. Meine \nmehrfache Beschwerde bei Polizei und Haus \nwirt sind ohne Erfolg geblieben. Die Folge ist, \ndass ich durch dauernde schlaflose Nächte und \nAufregung herzkrank geworden, seit Oktober \narbeitsunfähig bin und mich noch in ärztlicher \nBehandlung befinde. Meine Frau ist ebenfalls \nin ihrer Gesundheit herunter, und, w ir sind da \ndurch in grösste Not und Elend gekommen. Was \nsoll ich nun machen? Hat der Hauswirt nicht \ndie Pflicht, auf die langjährigen Mieter Rücksicht \nzu nehmen und die Lüden nicht als Gastwirt \nschaft zu vermieten, zum mindesten aber nicht \nmit Nachtkonzession? Welchen Wert hat eine \nsolche Wohnung? Ich bin 65 Jahre alt! L. S. \n \n \n\n \n\nANTWORTEN \nK. K. „Die schwarze Katze“: Sie haben drei \nUlückskatzen. Nachdem zwei davon gestorben sind \nund Sie nach den beiden Todesfällen nur eine kleine \nErbschaft machten, grämt sieb das dritte und letzte \nKätzchen um den Tod der beiden Artgenossen und \nauch darüber, dass die Erbschaft nur so klein war. \nDie Frage nun: Wie kommt die Katze zu dem \nwclssen Schnurrbart? Ja! Wie kommt der Esel zu \nseinen grauen Haaren! Alte Leute und alte Tiere \nbekommen eben weiaso oder graue Haare, das ist \nnun einmal das Naturgesetz. Vielleicht stirbt Ihnen \nbald ein alter Erbonkel und bintorlisst Ihnen einen \ngrossen Batzen Geld, womit das Orakel der weissen \nBarthaare der schwarzen Katze gedeutet wäre. \nF. R. \nO B. Der erste Pfingstfeicrtag fiel im Jahre 1905 \nauf Sonntag, den 11. Juni. r. \nC. R. .,65Jährlgcr und nanszinssteuer“: Das \nAlter von 6ö Jahren berechtigt allein noch nicht zur \nBefreiung von der Hauszinssteuer. Nach dem Ge \nsetz wird auf Antrag befreit, wer nicht mehr als \n1200 Mark jährlich verdient oder wer ans sonstigen \nGründen als bedürftig anzusehen Ist. Der Antrag \nmuss beim städtischen Steueramt auf vorgedruckten \nFormularen, die dort erhältlich sind, gestellt werden. \nJur. \nA. L. „Ewangspackt“: Sie haben das Recht gegen \nden Pächter, wenn er mit mehr als einer Viertcl- \njahresratc in Verzug ist, Räumungsklage zu erheben. \nVerklagt werden muss der Pächter, nicht der Magi \nstrat. Die Klage ist beim ständigen Amtsgericht \nanzubringen. Ob sie sich empfiehlt oder nicht, ken \nnen wir nicht ohne Kennntnis aller Einzelheiten ent \nscheiden. Jur. \nO. R. „Ein Mietvertrag“: Die Wohnung gehört, \nfalls nichts anderes vereinbart wird, den überleben \nden Angehörigen zusammen. Keiner kann von dem \nandern verlangen, dass er die Wohnung räumt. \nJur. \nFrau L. D. „Habe vom Jugendamt ein Idjähr ges \nMädchen In Pflege“: Das Pflegegeld für erwachsene \nMädchen bewegt s!°eh zwischen 2 und 3 Mark even \ntuell kommen noch Zuschläge hinzu. Gesetze der \n \n\nDer Kampf gegen die Rund/unkstSru \nUebertragungen — Die Landung der \nLiterar. \nDer vor etwa einem halben Jahr begründete \nAusschuss zur Bekämpfung der Rundfunk \nstürungen hat sich nach den ersten organisato \nrischen Vorarbeiten nun zu einem energischen \nund hoffentlich erlolgreichen Kampf entschlossen. \nEs hat vor einigen Tagen bei der Reichs-Rund- \nfunk-Gesellschaft, in deren Schosse sich dieser \nAusschuss birgt, eine Sitzung stattgefunden, die \nüber die bisherige Tätigkeit berichtete. \nFür die Erreichung der gesetzten Ziele hat \nman ganz Deutschland in 1240 Störbezirke ein \ngeteilt, in denen 4000 Funkhelfer tätig sind. Mit \nihrer Hilfe konnten bisher von 12 000 Störungs \nmeldungen 7500 Fälle durch Eingreifen dieser \nFunkhilfen erledigt werden. \nDas wäre an sich schon ein sehr erfreu \nliches Ergebnis! Mindestens ebenso wichtig \naber wie diese Störbeseitigungen in einzelnen \nFällen ist die grundsätzliche Bekämpfung der \nEmpfangsbeeinflussungen, die von den Verkehrs \nmitteln ausgehen. In manchen Städten haben \nsich die Strassenbahngesellschaften zu einer \nAenderung ihrer Anlagen entschlossen, um auf \ndiese Weise einen störungsfreien Rundfunk- \nempfaug zu ermöglichen. In Berlin mit seinem \nausgedehntesten Strassenbahnnefz ist man bis \njetzt nur zu einer Verständigung über Stör- \nbefleitigungseinrichtungen für die Ausstrah \nlungen der elektrischen Klingeln an den Wagen \ndes neuen Typs gelangt. \nEs ist auf diesem Gebiete besonders gegen \ndie Störungen aus dem öffentlichen Verkehr \nnoch viel Grundsätzliches zu erledigen, und da \nsich in dem Ausschuss sowohl die Verkehrs \ngesellschaft wie die Industrie neben der Hörer \nschaft und den Sendestellen durch ihre Vertreter \nzusammengefuuden haben, , soll die Hoffnung \nnicht aufgegeben werden, dass von dieser Stelle \naus endlich auch Erfolge erzielt werden, \n* \nWas hier nur auf dem Wege der gegensei \ntigen Verständigung möglich sein wird, das \nkönnte der Rundfunk aber von sich aus für eine \nVerbesserung der Uebertragungsleituugen tun. \nSeit Jahren verspricht man uns bessere \nKabelverbindungen von Sender zu Sender. In \nzwischen ist der gegenseitige Programmaus \ntausch immer reger geworden. In jeder Woche \nsind Breslau, Leipzig uud Königsberg mehrfach \nim Berliner Programm vertreten; man hört auch \nHamburg und Köln — aber weder Schlesiens, \nnoch Sachsens oder Ostpreusserts Darbietungen \nkommen als qualitativ hochstehende Leistungen \nüber Kabel hier an. Es schadet dem Gedanken \ndes Programmaustausches mehr, als es ihm \nnützt, wenn man au sich vielleicht sehr gute \nLeistungen verzerrt und entstellt mitauhören \nmuss. \n \n \n\n \n\nverschiedenen Wohlfahrtsämter sind nicht einheit \nlich. Wir halten den Wirt nicht für berechtigt, \neinen lOprozcntigen Aufschlag auf die Miete bei Auf \nnahme des Mädchens zu verlangen. Jur, \n8. N. „Seit längerer Zelt“: Der Kontrolleur des \nElektrizitätswerkes hat das Recht, jeden aufgestell \nten Zähler zu kontrollieren und die sich danaen er \ngebenden Summen beim Verbraucher zu erheben. Ihr \nZwischenzähler soll doch gerade zu dem Zweck die \nnen, den Verbrauch des Untermieters festzustellen. \nJur, \nF. 8. „Trinker“: Versuchen Sie, Ihren Mann zu \nbewegen, mit Ihnen einem Gnttcmplcrorden helzu \ntreten. Es wird dort an das Ehrgefühl appelliert und \ndamit erreicht, dass der Mann das Trinken elnstcllt. \nSie finden dort an jedem Tage Geselligkeit, Vor \nträge, Skat usw. Wenden Sie sich an einen Ver \ntreter einer Guttemplerloge. Er wird zu Ihnen kom \nmen und versuchen. Ihren Mann zum Eintreten iu \neine Logo zu gewinnen. Auch Sie persönlich wer \nden angenehme Unterhaltung finden. E. B. \nGz., Frlcdrieh-Karl-Strasse, „Angestelltcmnar- \nken“: Die Rückerstattung erfolgt ohne Rücksicht auf \ndie wirtschaftlichen Verhältnisse in jedem Falle, vor \nausgesetzt, dass die Hälfte der Pflichtbeiträge ge \nzahlt ist. Zuständig für den Antrag ist die auf der \nQuittung« karte angegebene Landcsversirberungs- \nanstatt. Der Antrag kann auch jetzt noch von Ihrer \nEhefrau gestellt werden. Es empfiehlt sich, bei der \nAntragstcllun\" eine persönliche Rücksprache mit der \nzuständigen Behörde, damit Formfehler vermieden \nwerden. Jur. \nSt. K. „Darf ich die Zahlung elnstclien?“: Der \nLieferant ist verpflichtet, für die Ausbesserung des \nSchadens zu sorgen. Andernfalls haben Sie das \nRrecht, einen entsprechenden Teil des Kaufpreises \neinzuhalten. Fie können sich also weigern, solange \ndie Gegenstände nicht in Ordnung gebracht sind, die \nletzte Rate zu entrichten. Jur. \nFRAGEN \nMein Umschlngetuch (grün und tveiss) Ist beim \nWaschen grün geworden. Was kann ich da tun? \nW. G. \n \n\nngen — Mängel der innerdeutschen \n• „Europa“ — Opern der Gegenwart \ni sc he s \nSo sehr also auf der einen Seite der Pro \ngrammaustausch als ein bereichernder Beitrag \nzu begrüssen ist, so würde man es noch dank \nbarer begrüssen, wenn zuerst die technischen \nVoraussetzungen erfüllt wären. \n* \nGemessen an der zu überbrückenden Entfer \nnung war gegen manchen Innerdeutschen Pro \ngrammaustausch die Uebertragung der Emp \nfangsfeierlichkeit, mit denen die „Europa“ in \nAmerika begrüsst wurde, eine grossartige Lei \nstung. Wieder einmal erlebten wir die Er \nregung einer freudig bewegten Menge, waren \nObrenzeugen der Ansprachen, standen im Banne \ndes Ereignisses, dessen Wirkung aus dem rein \nAkustischen erwuchs. \n* \nMusikdramatisches Schaffen der Gegenwart \nwar durch Ausschnitte aus der Oper „Die Mora“ \nund „Sganarelle“ vertreten. Zu dem ersten \nWerk schrieb Klara Viebig den Text und ihr \nSohn Ernst die Musik. Ein dramatisch stark \nakzentuiertes Werk, das dabei aber sangbar ge \nbalten ist und instrumental durch die vornehme \nBehandlung des Orchesters auffällt. \nSehr wirksam schon durch den Text, den \nFulda nach Molifere gestaltet hat, und durch die \neinfa»reiche melodiöse Musik Wagner-Regenys \nwar das zweite Werk; kapriziös und elegant, \nleicht hingeworfen: ein musikalisches Lustspiel \nfast klassischen Charakters, \n* \nDurch Programmänderung erlebte man am \nSonntag nachmittag an Stelle des Gastspiels \neiner Berliner Bühne gut gesprochene kleine \nliterarische Szenen von O. E. Hartleben, Dymov \nund Rudolph Presber, die in ihrer unbeschwerten \nHeiterkeit und geschickten Dialogführung in der \nDarstellung durch Alfred Braun, Kitty Aschen- \nbach und Viktor Schwannecke gute Unterhaltung \nbrachten. \nBernhard Krüger sprach Erzählungen aus \nseiner Vagabundenzeit. Ein guter Gedanke, \nsolche literarisch geformten Erlebnisse vor das \nMikrophon zu bringen. In dieser Gestaltung er \nfährt die freie Improvisation vor dem Mikro \nphon eine wirkungsvollere, weil formal ge \nfestigtere Parallele, der weder das ursprünglich \nErlebte, noch die Geschlossenheit der Form \nfehlt. Lothar Band \n \n\nVerantwortllebo Hodakieure für Politik Feuilleton und \ndie Beilagen Alfred Müller »epp. für Gross- \nBerlin und den Hörigen Teil de- Blatte« H e i n r I r ti \nHeppenbetmer, für den lueeraientoi! Bruno \nR e li o I z «ü unlieb In Berlin Für unverlangt \neinge.-andt» Mnnu-knnto Übernimmt dio Redaktion \nkeine Verantwortung \nDruck uad Verlag: Rudolf Messe, Berlin. \n \n\nDie unruhige Wohnung "
    }
}