{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "28",
        "NewspaperNumber": "148",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "A \n \n\nTllorgcnAuegabe \nNr. 148 — 78. Jahrgang \n \n\n'Berliner 75olks-Zeitung \n \n \n\n \n \n\n \n\n‘Betbtati \n \n\nFreitag, 28. März 1930 \n \n \n\n \n\nDie Natur spielt mit den Menschen \nEin Mann versteinert / Das Geheimnis der Haffkrankheit / Die „Pfingstlähmung“ im \nJahre 1529 / Papageien als Krankheitsträger / Grenzen der medizinischen Wissenschaft \n \n\nDie Natur gibt dem Menschen immer wieder neue Rätsel auf. \nDas gilt nicht zuletzt auf medizinischem Gebiete. Von Zeit zu \nZeit treten Krankheiten auf, die noch nicht bekannt waren und \ndenen die Mediziner, in der ersten Zeit ihres Auftretens wenig \nstens, oft machtlos gegenüberstehen. Wer denkt da nicht so \ngleich an die geheimnisvolle Papageienkrankheit, die Verhältnis \nmassig viele Opfer gefordert hat! Erst in jüngster Vergangen \nheit ist es gelingen, den E’ r eger der Krankheit, einen p ocken- \nhazillus, zu entdecken und immer erst dann, wenn ein Feind \nerkannt ist kann er ja an seiner verwundbarsten Stelle getroffen \nund besiegt werden. Dass die Papageienkrankheit so schnell \nniedergezwungen wurde und in jedem Falle lokal begrenzt blieb, \nist nur der Energie von seiten der Aerzte und der Behörden \nzu danken, mit der die Abwehrmassnahmen, Unterbindung der \nEinfuhr von Papageien und dergleichen getroffen wurden. \nEin Einzelfall macht das Thema „rätselhafte Krankheiten“ \nwieder aktuell. In einem Prager Hospital liegt seit vier Jahren \nein Mann, dessen Muskeln allmählich zu Knochen werden, der \nlangsam aber sicher versteint. Die Versteinerung des Mannes \nsetzte vor i3 Jahren nach einer Grippeerkrankung ein, die eine \nGelenkentzündung der Hüfte nach sich zog. Damals entstanden \nzunächst in den Hüften Versteinerungen, die sich aber durch \nZerreiben beseitigen Hessen Wenig später indes nahm diese \nrätselhafte Umbildung im Körper immer grössere Ausdehnung \nan, ging immer schneller vor sich, und heute kann der Kranke \nnur noch die Fingerspitzen und die Zehen des rechten Fusses ein \nwenig bewegen. Die Aerzte glauben nach dem bisherigen Ver \nlauf der Krankheit, dass der Bedauernswerte in spätestens sie \nben Monaten völlig versteinert sein wird. Merkwürdig ist nur, \ndass der Kranke einen normalen Appetit entwickelt und dass \ndie inneren Organe vollständig gesund sind. Man hat für dieses \nmedizinische Phänomen bisher noch keine Erklärung finden \nkönnen. \nMit wenigen Ausnahmen traten rätselhafte Krankheiten, \nwelcher Art sie auch sein mögen, epidemisch auf. Typisch \nhierfür war die „Haffkrankheit“, die im Herbst 1924 unter der \n0«tpreuasi6chen Fischerbevölkerung grasierte. Die Krankheit \n \n\ntrat plötzlich in Form einer Lähmung auf, überfiel die Leute \ngewissermassen aus einem Hinterhalt Da befuhren mehrere \nFischer das Haff, einige führten die Ruder, während einer am \nSteuer sass. Diesen oder jenen befiel mit einem Male eine \n'Schwäche, der Mann am Steuer konnte das Boot nicht mehr \nregieren, einigen fielen die Ruder aus den Händen, das Sitzen \nwurde ihnen zur Qual und es war ihnen unmöglich, sich allein \nzu drehen oder von ihrem Platze zu erheben. Der Kranke \nschwitzte sehr stark, zeigte dabei aber nur eine mässig erhöhte \nTemperatur, hatte grossen Durst und Hess einen eiweisshaltigen \nUrin von bräunlicher Färbung. Der Muskelschmerz hielt zum \nGlück nur wenige Tage an, es dauerte aber mehrere Woeben, \nehe der stark geschwächte Patient wieder völlig bei Kräf \nten war. > \nLange stand damals die medizinische Wissenschaft vor einem \nRätsel, ehe es der intensiven Forschung gelang, Licht in dieses \nDunkel zu bringen. Es stellte sich heraus, dass die Ursache \nder Erkrankungen in einer Verunreinigung der Gewässer mit \nindustriellen Abwässern aus Zellulosefabriken zu suchen war. \nDurch diese Abwässer gelangte arsenhaltiges Material in die \nGewässer, wo es gasförmig ausgeschieden wurde. Uebrigens \nhatte in diesem Falle die Stimme des Volkes recht behalten; \ndie Hafffischer hatten schon lange vor den Wissenschaftlern \nbehauptet, dass allein die industriellen Abwässer die Haffkrank \nheit hervorgerufen hätten. \nEs ist interessant zu erfahren, dass die Haffkrankheit schon \neinen Vorläufer gehabt hat Jedenfalls äusserte sich eine \nKrankheit, die zu Pfingsten im Jahre 1529 in ganz Norddeutsch \nland Furcht und Schrecken verbreitete, in fast derselben Weise. \nDer Krankheitsherd war die Odermündung und das Frische \nHaff, von wo aus sie ihren Weg durch die norddeutschen Pro \nvinzen nahm. Auch von dieser Krankheit wurden vorwiegend \nFischer befallen und von Lähmungserscheinungen überrascht. \nBei dem niederen Stande der medizinischen Wissenschaft \nblieb damals diese Krankheit ungeklärt. Das mangelnde Wissen \nmussten die tollsten Gerüchte ersetzen. So behauptete man ein \nfach, das Wasser wäre von toten Meerschweinchen vergiftet \n \n\ngewesen! Das einzige Rettungsmittel erblickte man im tüchtigen \nSchwitzen der Erkrankten, und als gesundheitsfördernde Nah \nrung galt warmes Bier mit Butter, wovon die Kranken, wie es \nin den Krankheitsberichten hiess, sehr viel „frassen“. Diese \ngeheimnisvolle Epidemie erlosch ebenso plötzlich, wie sie auf \ngetaucht war. \nZu den seltsamsten Krankheiten, von denen die Chronik be \nrichtet, zählt der „englische Schweiss“ oder die „Schweisssucht“. \nDiese Krankheit, die ebenfalls im 16. Jahrhundert herrschte, \nhatte ihren Ursprung, wie ja schon der Name vermuten lässt, in \nEngland, tauchte dann zunächst in Hamburg und Lübeck auf \nund verbreitete sich innerhalb vierzehn Tagen in ganz Deutsch \nland. Die ersten Anzeichen der Krankheit war ein Kitzeln und \nKribbeln in den Händen und Beinen, denen bald ein starker \nSchweissausbruch folgte. Viele Menschen wurden! durch das \nunerträgliche Kitzeln wahnsinnig. Wie bei der Pfingstkrankheit \nerblickte man auch hier in Bettwärme das sicherste Heilmittel — \nmitunter tat mau auch des Guten zu viel, denn nicht wenige \nKranke wurden so eingemummt, dass sie erstickten! Die Sterb \nlichkeit war überhaupt sehr gross, schwächliche Personen, die \nvon der Scbweisssurht befallen wurden, starben meist nach zwei \nTagen. Nach mehrmonatigem Wüten erlosch diese Epidemie, \nohne dass es gelungen ist, ihre Ursachen festzustellen. \nDie moderne, so hochentwickelte Medizin klärt früher oder \nspäter jede noch so geheimnisvolle Krankheit auf. Allerdings \nsind dem menschlichen Wissen und Können auch hier Grenzen \ngesetzt. Heute konzentriert sich, macht sich eine neue Krank \nheit bemerkbar, das Interesse zunächst darauf, den Erreger einer \nKrankheit festzustellen. Ist das gelungen, so finden sich schon \nfast immer Mittel und Wege, einer Krankheit wirksam zu be \ngegnen. Dass dies bei jenem Mann in dem Prager Hospital, der \nlangsam versteinert, nicht möglich ist, liegt eben daran, dass \nsich die Ursache der Verknöcherung nicht feststellen lässt. Aber \nvielleicht gelingt auch das noch. Das ist die einzige Hoffnung, \ndie wir in diesem Falle zum Wohle des Mannes und zur Kennt \nniserweiterung der medizinischen Wissenschaft haben. \nKarl Heinz Carsten ' \n \n \n\n \n\nIrrpfade des Gedächtnisses \ntJJier bin ich schon einmal gewesen“ — Aufgehobene Eindrücke — Gedächtnisschwund und \nUnwahrheit — Telegraphie des Nervensystems \n \n\nWenn man auch bereits befriedigende Anschauungen über \ndie Art des Sehens und Hörens beim Menschen, sowie über die \nZusammenarbeit des Zentralnervensystems mit den Muskeln und \neinzelnen Organen besitzt, so ist doch ein Gebiet menschlicher \nTätigkeit, und zwar das wichtigste und interessanteste, noch \nimmer in Dunkel gehüllt. Das ist das Reich des Gedächtnisses, \ndurch das der Mensch erst zum Menschen wird, ohne das er \nunter das am tiefsten stehende Tier herabsinken würde. Soviel \nman auch darüber nachgedacht und geforscht bat, so ist man doch \nnoch zu keiner irgendwie brauchbaren Theorie über diese Vor \ngänge gekommen. Doch die Wissenschaft lässt sich nicht ent \nmutigen, und wenn sie die normale Funktion nicht erklären \nkann, dann hat sie schon oft wertvolle Aufschlüsse aus den krank \nhaften Abirrungen und Veränderungen erhalten. So hat man \ndenn in neuester Zeit den „Irrpfaden des Gedächtnisses“ \nbesondere Aufmerksamkeit zugewendet und aus diesen dem \nPsychiater wohlbekannten, aber auch im Alltagsleben durchaus \nnicht fehlenden Erscheinungen eine ungefähre Vorstellung von \nder Arbeit des Gedächtnisses gewonnen. Man kann sich das \nmenschliche Gedächtnis etwa unter dem Bilde einer riesigen \nSammlung von Filmbildern denken, die in einer sorgfältigen \nOrdnung Hegen, aber gelegentlich doch in Verwirrung geraten. \nPlötzlich verschwinden einige Meter aus dem Ablauf einer \nbestimmten Bilderreihe; dann hat man auf einmal etwas völlig \nvergessen; es ist aber auch möglich, dass das Umgekehrte ein- \ntritt, dass Szenen und Ereignisse, die niemals geschehen sind, \nunter die Gedächtnisbilder gemischt werden, wie wenn Teile \neines anderen Filmes in eine bestimmte Filmhandlung hinein \ngerieten. \nEine Erscheinung, die immer wieder beobachtet wird und die \nstets die grösste Verwunderung erregt, ist die, dass man, wenn \nman an einen Ort kommt, an dem man noch nie gewesen ist, \noder wenn man jemanden trifft, dem mau noch nie begegnet, \nplötzlich das Gefühl hat: hier bist du schon einmal gewesen, \noder: den Menschen hast du schon einmal gesehen! Wohl jeder \nbat diese geheimnisvolle Empfindung schon einmal gehabt, und \nman bat sogar aus solchen Erfahrungen die Lehre von der \nSeelenwanderung und der Wiedergeburt begründen wollen, wie \nwenn man in einem vergangenen Leben Dinge erfahren hätte, \ndie nun wieder auftauchen. Wahrscheinlich spielt hier das Be \nwusstwerden von Gedächtnisbildern, die früher einmal un \nbewusst aufgenommen waren, eine wichtige Rolle. \nSo erzählt der englische Psychologe Dr. William B. Carpenter \nvon einem englischen Geistlichen, der einen Ausflug nach einem \nSchloss machte, das er noch nie vorher besucht hatte. Und als \ner vor dem Eingangstor stand, hatte er plötzlich das lebhafte \nGefühl, das alles schon vorher gesehen zu haben; ja, er erinnerte \n■ich sogar an eine Menschengruppe, die auf den Zinnen des \nTores stand, und an einige Esel darunter. Das Erlebnis be \nunruhigte ihn so, dass er den Dingen weiter nachforschte, und \ner stellte fest, dass er als ein Kind von 18 Monaten tatsächlich \nauf einem Familienausflug nach dem Schloss gekommen war, \ndass einige Teilnehmer, die auf Eseln ritten, diese vor dem Tor \nzurückliessen und sich selbst auf die Zinnen begaben, während \ndas Baby mit seiner Wärterin unten zurückgelassen wurde. \n \n \n\n \n\nDer damals unbewusst aufgenommene Eindruck wurde durch das \nWiedersehen in den Bereich des Bewusstseins emporgehoben. \nSolche beim normalen Menschen nicht seltenen Vorstellungen \nkönnen allerdings auch ins Krankhafte ausarten, wie zum Bei \nspiel bei einem Geisteskranken, der die fixe Idee hatte, dass \njedes Ereignis, das er erlebte, genau ein Jahr vorher schon \npassiert sei; er geriet zum Beispiel, als eine seiner Schwestern \nheiratete, in grosse Aufregung und versicherte steif und fest, \ner habe ihrer Hochzeit genau vor einem Jahre beigewohnt. Die \nFälle von Gedächtnisverlust sind in letzter Zeit vielfach beob \nachtet worden, und immer wieder wird von Personen berichtet, \ndie in Gressstädten umherirrend aufgefunden wurden, weil sie \nalles über ihre Persönlichkeit und ihre Vergangenheit vergessen \nhaben. In einem solchen Zustand scbliesst der Kranke eine \nneue Heirat, obwohl er verheiratet ist, und es kommt vor, dass \ner diese Ehe dann wieder völlig vergisst, wenn er geheilt zu \nseiner Familie zurückkehrt. \nNeben solchen Fällen vollständigen Gedächtnisschwundes gibt \nes ein teilweises Vergessen, das mehr oder weniger stark auf- \ntreten kann und meist nur in dem bekannten „schlechten Ge \ndächtnis“ besteht, aber auch krankhafte Formen annehmen kann. \nWie krankhaftes Vergessen gibt es ein krankhaftes Sicherinnern. \nDer Psychiater Dr. Aaron Rosanow erzählt zum Beispiel von \neinem Fall, in dem ein Patient fest davon überzeugt war, dass \ner vor vier oder fünf Jahrhunderten au dem Bau einer grossen \nKathedrale beteiligt gewesen sei, und der ganz ausführlich die \nHandgriffe und Gewohnheiten der Maurer und anderer Arbeiter \nbeschrieb. Mit solchen falschen Erinnerungsbildern hängt das \n \n \n\n \n\n40 Jahre Fachschule der Textil - und \nBekleidungsindustrie \n \n\nDia Handwcbercl hn Schulgebäude am Warschauer Platt \n \n \n\n \n\n„krankhafte Lügen“ zusammen, bei dem Menschen steif und fest \nDinge behaupten und erzählen, die sich niemals ereignet haben, \nvon deren Wirklichkeit sie aber überzeugt sind. Diese krank \nhaften Lügner sind von den Lügengenies, wie Münchhausen, \nscharf zu unterscheiden, denn der virtuose Lügner weiss genau, \ndass er schwindelt. Beim „Jägerlatein“ mögen allerdings die \nGnpnzen zwischen bewusster und unbewusster Unwahrheit häu \nfig verwischt sein. Amerikanische Psychologen haben die Ge- \ndärfitnisvorgänge aus elektrischen Impulsen innerhalb der* \nNervenzellen zu erklären gesucht Wie man ja überhaupt die \nArbeit des Nervensystems mit dem der Telegraphie oder Tele \nphon! e verglichen hat, so lässt sich denken, dass durch irgend \neine fehlerhafte Anlage in der Leitung gewisse Störungen her \nvorgerufen werden und so jene „Irrpfade des Gedächtnisses“ \nentliehen, die in ihrem absonderlichen Zickzack ein jähes Licht \nauf den natürlichen Verlauf werfen. \n \n\nDas Pferderennen auf dem Damenhut \nUnter dem Druck der Kopfbedeckung ohnmächtig \ngeworden \nNeuerdings kommen auch grössere Damenhüte neben den \nkleineren Hutformen wieder zu Ehren; aber wenn auch in der \nMode nichts unmöglich ist so wird man doch wohl nicht zu \nbefüifhten brauchen, dass man selbst bei einer Niederlage des \nkleinrn Damenhuts wieder jenen Verirrungen anheimfallen wird, \nin denen die Putzmacherinnen des 18. Jahrhunderts geradezu \nschwelgten. Eine drastische Illustration dieser Modenarrheiten \nder „guten, alten Zeit“ bildet die groteske Senze, die sich \nwähnend der Erstaufführung von Glucks „Iphigenie“ im Jahre \n1774 in Paris abspielte. Eine Dame war infolge der Aufregung \nund des lastenden Druckes, den ihr Riesenhut auf ihren Kopf \nnusüljte, in Ohnmacht gefallen und beim Niedersinken mit dem \nHutungetüm der neben ihr sitzenden Herzogin von Chartres zu- \nsammengestosseu, so dass die Köpfe der Damen ein unlösbares \nGewirr bildeten. Die ohnmächtige Dame trug einen Hut von \njener Art, die man damals als „Coiffure ä l'Anglomanie“ be- \nzeichnete. Diese Kopfbedeckung, ein wahrer Turmbau, stellte, \neine Rennbahn dar mit vier Hindernissen, Pferden, Jockeis und \nHundjen. Die Herzogin von Chartres trug einen nicht minder \nriesigen Kopfputz, der aber mehr auf den elegischen Ton ge \nstimmt war, und den man daher den „Pouf Sentimental“ nannte. \nEr bestand aus 14 Metern Gaze, die rund um einen Turm drapiert \nwaren. Auf der Spitze des Turmes sah man in Wachs model \nlierte Bildplastiken des kleinen Jungen der Herzogin in den \nArmen seiner Wärterin; ihm zur Seite stand ein kleiner Neger \njunge als Diener und Spielgefährte. Diese Ungeheuer von Kopf \nbedeckungen erforderten eine lange und sorgfältige Vorbereitung, \nund ee nimmt nicht wunder, wenn man hört, dass die Damen \njener Zeit manchmal die ganze Nacht vor dem Fest, zu dem \nsie in diesem grotesken Aufputz erschienen, auf einem Stuhl \nsitzend verbrachten, um den diffizilen Aufbau auf ihrem Kopf \nnicht zu gefährden. \n \n\nDie findigen Schmuggler. Schon seit längerer Zeit fahndet \nsowohl die französische als auch die italienische Polizei nach \nVerbrechern, die den Kokainschmuggel im grossen betrieben. \nTrotz angestrengtester Bemühungen gelang es nicht, die Ver \nbrecher in flagranti zu ertappen, bis nunmehr ein Zufall zur \nEntdeckung verhall. Die Schmuggler bedienten sich des be \nkannten „train bleu“, den sie in Paris bestiegen und in dem sie \ndie Kokainpakete in der Decke über dem Abort versteckten. \n \n \n"
    }
}