{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "28",
        "NewspaperNumber": "148",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "T 1 \nLudendorffs Dolchstoss gegen Hindenburg \n \n \n\n \n\nBord“ / Ein Dokument der Unkameradschaftlichkeit \n \n \n\n \n\n„Ein Mann ging über \n \n\nMÜNCHEN, 27. März. \nUnter der Ueberschrift „Herr Paul von Hindenburg“ veröffent- \nIlcht General Ludendorff in seiner „Volkswarte“ ein anmassen- \ndes Pamphlet gegen den Reichspräsidenten. Der Generalfeld- \ninarschall habe jetzt vernichtet, wofür er im Kriege gekämpft \nhabe. Sein Handeln jetzt allerdings entspräche seinem Handeln \nim Weltkriege. In Wirklichkeit sei er nie ein anderer gewesen \nals heute. Er, Ludendorff, müsse sich schuldig bekennen, in \nschwerster Kriegszeit und unter schwerstem Verantwortungs \ndruck nicht darauf geachtet zu haben, dass Herr Paul von Hinden \nburg den Fürsten und dem Volk ganz anders hingestellt wurde, \nund sich auch selbst ganz anders hinstellte, als er war. Schon \nim Kriege habe Hindenburg „in Herzenskälte“ alles Schwere von \nsich fernzuhalten verstanden. Er habe also das Recht verwirkt, \nsich, wie er das in seiner letzten Kundgebung getan habe, auf \ndie hohe Schule der Pflichterfüllung der alten Armee zu berufen. \nBesonders im November 1018 habe er sich als ebenso rücksichts \n \n\nlos gegenüber dem obersten Kriegsherrn wie gegen das deutsche \nVolk erwiesen. Hiermit frage Ludendorff die Offiziersverbände \nund den Stahlhelm, welches Urteil sie über diese „Nichterfüllung“ \nihres Ehrenmitgliedes fällten. Das alte Heer verlange ein solches \nUrteil auch noch bei Lebzeiten des Herrn Paul von Hindenburg. \nDa aber die Verbände nicht sprechen würden, spreche er, Luden \ndorff, als Vertreter des alten Heeres: „Herr Paul von Hinden \nburg hat die Pflichten der alten Armee nicht erfüllt. \nNach den Gesetzen des alten Heeres hat Herr Paul \nvon Hindenburg das Recht verwirkt, das feldgraue Soldaten \nkleid zu tragen \nund es mit sich in das Grab zu nehmen.“ Vier schwere Jahre \nhindurch habe Hindenburg militärisch alles das getan, was \nLudendorff ihm sagte. Diese Aufforderung würde er allerdings \nwohl nicht befolgen. Der Artikel scbliesst folgendermassen; \n \n\n„Nun Ist auch dies geschehenI Ein Mann ging über Bord! Voran \nim Kampfe!\" \n« \nEin Hirn ging über Bord, das siebt für jeden Leser \ndieses traurigen Dokumentes fest. Es wird in Offiziers \nkreisen so viel vom Kameradschaftsgeist gesprochen. Man \nweiss auch von erhebenden Beispielen solcher Kamerad \nschaft. Ludendorff scheint den traurigen Ehrgeiz zu be \nsitzen, einen Rekord von Unkameradschaft aufzustellen. \nEs ist geradezu erschreckend aus diesem hochfahrenden \nOegeifer das Bild eines Menschen zu gewinnen, dem die \nletzten Reste menschlichen Empfindens abhanden ge \nkommen sind. Wenn der Schreiber eines solchen \nPamphlets seinem Angriffsobjekt „Herzenskälte“ vor \nwirft, so kann dieser Vorwurf aus diesem Munde nur \nmehr lächerlich wirken. \n \n \n\n \n \n\n \n\nReichstag billigt Nachtragsetats \n \n\nDie Abstimmungen in dritter Lesung \n \n\nDer Reichstag setzte ln seiner gestrigen Sitzung die zweite \nBeratung des Nachtragsetats für 1929 fort.. \nBeim Haushalt des Reichsarbeitsministeriums führte \nAbg. Schrocder-Mersebiirg (Komm-) aus, bei den Arbeiter- \nentlassungen gingen die Reichsbahn und anders öffentliche Be \ntriebe mit schlechtem Beispiel voran. Der Minister müsse die \nFrage beantworten, warum die nach der lex Stegerwald aus \ndem Mehraufkommen der Lohnsteuer für Zwecke der öffent \nlichen Gesundheitspflege zu verwendenden 40 Millionen noch \nnicht bereitgestellt sind. \nReichsarbeitsminisler Wissell erwiderte auf Fragen des Vor \nredners, das den Trägern der Invalidenversicherung alle Beträge \nzugewiesen seien, die ihnen nach den gesetzlichen Bestimmungen \nzukommen. \nDer Haushalt des Reichsarbeitsininisteriums wurde nach \nAblehnung von anderen Aenderungsanträgen mit der von \n.Sozialdemokraten beantragten Aenderung angenommen, dass \ndie einmaligen Ausgaben für die Arbeitslosenversicherung \num 40 Millionen auf 202,5 Millionen erhöht werden. \nTn zweiter Beratung wurden daun auch die Nachträge zu den \nübrigen Etats angenommen. \nIn der dann folgenden dritten Beratung des Nachtragsetats \nfür das Reichsinnenministerium wandte sich \nAbg. Dr. Spahn (Deutschnat Vp.) gegen die gestrigen Aus \nführungen des Reichsinnenministers Severiug Unter den heu \ntigen, ganz veränderten Verhältnissen habe die Regierung nicht \ndas verfassungsmässige Recht, Staatsmittel zur Propaganda \ngegen oppositionelle Parteien zu verwenden. Der Innen \nminister habe die Reichszentrale für Heimatdienst in Anspruch \ngenommen, damit ist eine Einrichtung missbraucht, die der \nReichskanzlei untersteht. \nWeitere Wortmeldungen liegen rziebt vor. Der Nachtragsetät \ndes Reicbsinnenmin'steriums wurde bewilligt \nDann wurden auch die übrigen Nachtragsetats in dritter Be \nratung mit dem Etatsgesetz angenommen. \n \n\n— Beginn der Schankstättendebatte \nEs folgt die \nzweite Beratung des Schankstättengesetzes, \ndas im Ausschuss die Bezeichnung „Gaststättengesetz“ er \nhalten hat. \nAbg. Soliniann (Soz.): Das vorliegende Gesetz hat mehr Auf \nregung bervorgerufen, als nach seinem Inhalt berechtigt ist. Man \nsprach vom Gespenst der Trockenlegung, während das Gesetz \ndavon gar nichts enthält. Das Gesetz fasst im wesentlichen nur \ndie auf diesem Gebiet bestehenden Bestimmungen des Reichs \nund Landesrechts zusammen. \nWir Sozialdemokraten sind nach wie vor grundsätzliche An \nhänger des Gemeiiidebestimmungsrechts und der Relation der \nSchankkonzessionen zur Einwohnerzahl. \nWir haben aber auf dahingehende Anträge jetzt verzichtet, weil \nuns eine Front der Unvernunft gegenübersteht. Den Alkohol \ngegnern muss gesagt werden, dass der Reichstag nicht in der \nLage ist. durch ein Gesetz allgemeine Massigkeit oder gar all \ngemeine Nüchternheit vorzuschreiben. Ich als Abstinenzler \nwürde es ablehnen, ein Gesetz zu machen, das im Lande nicht \ndurchzuführen ist. Wenn im Reichstag statt eines Dutzends \neinige hundert oder zweihundert Alkoholgegner sässen, dann \nwürde die Vorlage anders ausseben. Wir weisen aber auch die \nMeinung zurück, dass durch ein Schnapsverbot an Lohntagen \nund ähnliche Bestimmungen die Arbeiterschaft diskrediert \nwürde. Es liegt im Wesen der Arbeitersolidarität, die \nschwächeren Genossen vor der Versuchung zu schützen. Weil \ndas Gesetz, wenn auch in geringem Umfange, diesem Zwecke \ndient, werden wir ihm zustimmen. \nAbg. D. Mumm (Christlichnat. Arb.-Gem.): In diesem Augen \nblick kommt es weniger auf das Wie als auf das Wann au. \nAngesichts der gegenseitigen Krise ist das Gebot der Stunde \ndie schnelle Verabschiedung des Gesetzes, wenn es auch nicht \nalle Wünsche befriedigt \nWeiterberatung: Freitag, 3 Uhr. \n \n\nKurz und bündig \nSeverings Antwort an Weimar \nAuf das bereits in unserem gestrigen Abendblatt veröffent \nlichte Protestschreiben der thüringischen Staatsregierung hat \nMinister Severiug sofort geantwortet Die Antwort beschränkt \nsich auf die Feststellung, dass der Minister seinem vorher \ngehenden Schreiben nichts binzuzufiigen habe, und dass nunmehr \nder Vermittlungsvorschlag, der eine Entsendung des Ministerial \ndirektors Menzel nach Weimar vorsah, in Fortfall gerate. \nDas heisst mit anderen Worten, dass die angekündigte \nSperrung der Gelder, die das Reich bisher an Thüringen \nals Zuschuss für die Polizeikosten zahlte, aufrechterhalten \nbleibt \nDiese Massnahme war nach der sachlichen Haltung der \nthüringischen Regierung, wie es in ihrem Protestschreiben zum \nAusdruck kam, selbstverständlich, ganz abgesehen von der Ton \nart, in der dieses Schreiben abgefasst war. Man darf gespannt \nsein, wie Thüringen ohne die jetzt in Fortfall geratenen Beträge \nauskomnien wird, wobei allerdings nicht vergessen werden darf, \ndass sich die Situation in dem Konflikt Reichsregierung— \nThüringen unter Umständen von Grund auf ändern kann, wenn \netwa als Nachfolger Severings ein rechtseingestellter Minister in \ndas Reichsministerium des Innern einziehen würde. \nDie Reaktion jubelt \nWEIMAR, 27. März. \nAm Schluss der heutigen Nachmittagssitzung des thüringischen \nLandtags wurde die am Vormittag abgegebene Regierungs \nerklärung zum Konflikt Thüringen — Reich mit 25 Stimmen der \nRechten gegen 18 Stimmen (S. P. D„ K. P. D. und Demokraten) \ngebilligt Zuvor verlas Staatsrat Marschler im Hause \n* die Meldung über den Rücktritt der Reichsregierung, die \neine sensationelle Wirkung erzielte. Auf der Rechten erhob \nsich lautes Händeklatschen und Beifallsrufe. \nIm Laufe der Nachmiltagsdebatte ergriff auch Staatsminister \nDr. Frick das Wort, um seinen Standpunkt zur Frage der Be \nsetzung von öffentlichen Aemtern bekanntzugeben. Er betonte, \ndass es für ihn keinerlei parteipolitische Gesichtspunkte bei \nder Einstellung von Beamten gebe, sondern dass hierfür ledig \nlich die Tüchtigkeit des Betreffenden ausschlaggebend sei. Da \naber der Marxismus hierbei das grösste Hindernis sei, gelte \ndiesem der schärfste Kampf des Nationalsozialismus. \n \n\nVolksparteiliche Fehlkritik an der Justiz \nMinister Schmidt verteidigt sich im Landtag \n \n \n\n \n\nAuf der gestrigen Tagesordnung des preussisehen Landtag» \nstand zunächst die Besprechung von Sirafverfolgnngsantriigen. \nDer Gcschäftsordnungsaussehuss schlägt vor, in zwölf Fällen die \nImmunität kommunistischer Abgeordneter zwecks Strafverfol \ngung wegen Pressebeleidigungen und Vergebens gegen das \nDemonstrationsverbot aulzuheben. Die Abstimmungen finden \nam Freitag statt. \nDas Haus setzte die Aussprache zum Haushalt der Justiz \nverwaltung fort. \nAbg. Eichhoff (D Vp.) trat für die Heraufsetzung der Alters \ngrenze der Richter vorn 65. auf das 68. Lebensjahr ein. ,Der \nMinister dürfe sieb keiner Selbsttäuschung darüber hingeben, \ndass durch einen grossen Teil der Richterscbaft ein tiefes Miss \ntrauen gegen die heutige Personalpolitik gebe. Selbst Leute, \ndie nicht zur Ooposition gehörten, hätten bereits gegen die zu \nnehmende Politisierung der Justiz Stellung genommen. Die \nErregung und das Misstrauen unter der Richterscbaft seien ent \nstanden. weil auf katholische Wünsche immer, auf evangelische \naber nur selten Rücksicht genommen werde. (Sehr richtig! \nrechts.) \nJustizminister Dr. Schmidt erklärte gegenüber der Kritik des \nAbg. Eichhoff (Dtscb. Vp.) an der Personalpolitik des Mini \nsteriums, er bedauere, dass dieser einfach wieder nur die Ver \ndächtigungen und Andeutungen, die ihm zugetragen worderf sind \nuqd die er bereits im Ausschuss eingehend behandelte, im \nPlenum wiederum vorgetragen habe, ohne auch nur im ge \nringsten seine, des Ministers, Gegenbeweise zu berücksichtigen. \nDer Minister ging dann noch einmal im einzelnen auf die \nVorwürfe des Abg. Eichhoff ein und wies sie an Hand von \nUnterlagen als unberechtigt zurück. \nEr betone nochmals, dass Parteizugehörigkeit bei den Beförde \nrungen in der Justiz keine Rolle 'spiele. Die Zahl der evan \n \n\ngelischen Richter und Staatsanwälte tm Rheinland habe sogar \nin den letzten Jahren relativ und absolut zugenommen. Der \nMinister hat von einer Heraufsetzung der Altersgrenze für \nRichter abgesehen, da hier keinerlei sachliche Verbindung mit \nder Altersgrenze für Hochschullehrer bestehe. \nAbg. Grzimek (Dem ) hielt dem Abg. Eicbhoff vor, dass die \nausserordentliche Kritik an der Justiz, die auch auf der Rechten \ngeübt sei, neue Wege für die Personalpolitik erzwungen habe. \nEntscheidend müsse aber die sachliche Tüchtigkeit der Richter \nund sonstigen hohen Justizbeamten sein. \nDer Schluss, dass ein humaner Strafvollzug die Kriminalität \nsteigere, sei unrichtig. \nDer Strafrichter müsse vor allem menschliche Güte aufweisen \nkönnen. Die Staatsanwaltschaft sei freier in der Verfolgung \nvon Verbrechern zu stellen. \nAbg. Frhr. von Wangenheim (Deutschbann.) wandte sich \ngegen die Aufhebung kleiner Amtsgerichte. \nAbg. Kuttner (Soz.) bezeichnet die Beschwerden der Rechten \nüber die Personalpolitik des Ministers als unverständlich. Noch \nimmer werde die Arbeiterschaft im Justizdienst zugunsten privi \nlegierter Schichten zurückgehalten. \nIm alten System habe ein Sozialdemokrat nieht einmal \nReferendar werden können. \nWenn der Abg. Lüdicke (Deutschnat. Vp.) die Beibehaltung der \nTodesstrafe für brutale Mörder verlangt, dann müsste diese vor \nallem an Klapprotb vollzogen werden, dessen Taten das Gericht \nfast mit denselben Worten kennzeichnete, die Lüdicke für die \nBeibehaltung der Todesstrafe verwandte. Die Justiz werde erst \ndann republikanisch sein, wenn sie den psychischen Terror durch \nVerhetzung und den physischen Terror mit wirksamen Mitteln \nbekämpfe. \nWeiterberatung: Freitag 11 Uhr. Ausserdem Abstimmungen \nüber die Realsteuern. \n \n \n\n \n\nPolizeiaktion gegen Nationalsozialisten \nDETMOLD, 27. März. \nHeute vormittag wurden die Wohnungen der national \nsozialistischen Führer in Hiddesen, Barntrüp, Humfeld und Horn \nsowie die Geschäftsstelle der Partei in Detmold von der Kriminal \npolizei durchsucht Dabei wurden verschiedene Drucksachen \nund sonstiges Material beschlagnahmt. Der Führer der Hitler \njugend, Winkelmann (Hiddesen), wurde heute morgen fest \ngenommen und in einem Auto nach Barntrup gebracht wo er \nbei der Durchsuchung der Wohnung des dortigen Sturmtrupp- \nfübrers zugegen sein sollte. Weitere Festnahmen stehen dem \nVernehmen nach noch bevor. \n \n\nFestungshaft für KPD.-Redakteur \nLEIPZIG, 27. März. \nDer 4. Strafsenat des Reichsgerichts verhandelte beute gegen \nden Schriftleiter Friedrich Klesper aus Wermelskirchen (Rhein \nland) wegen Vorbereitung zum Hochverrat. Klesper batte als \nverantwortlicher Leiter der „Bergischen Volksstimme“ (Rem \nscheid) am 5. August 1929 aus Anlass des 15. Jahrestages des \nKriegsbeginns einen Artikel „Aufmarsch im Giftgaszentrum“ \nerscheinen lassen, der nach Auffassung der Reicbsanwaitschaft \nseinem ganzen Inhalt nach geeignet und bestimmt war, die \nMassen zum gewaltsamen Umsturz der verfassungsmässigen \nStaatsform aufzureizen. Das Gericht erkannte gegen Klesper \nunter Zubilligung mildernder Umstände sowie der Ueber- \nZeugungstäterschaft dem Antrag des Reichsanwalts entsprechend \nauf neun Monate Festungshaft. \n \n\nMittelmeer - Pakt \nohne Sonderbmdung Englands \nLONDON, 27. März. (W.T.B.) \nWie verlautet, haben die Abordnungen der Flottenkonferenz \nbeschlossen, einen Sachverstlndigenausschuss zu ernennen, der \ndie Frage zu prüfen hätte, ob es möglich wäre, \n \n\neinen Mittelmeerpakt abzufassen, \nder die Sicherheit Frankreichs gewährleisten würde, ohne die \nbritische Regierung über die Bestimmungen der Artikel 11 \nund 16 der Völkerbundssatzung und die schon bestehenden \nSicherheitsverträge hinaus zu verpflichten. \n» \nDie Delegationsfübrer werden am Montag wieder Zusammen \nkommen. \n \n \n\n \n\nSchnelldienst \n \n\nDas Reic.bskabloett bat in seine« \ngestrigen Sitzung dem Entwur* \neiner Verordnung zu, Durchführung \ndes Rclcbsmaisgcfcatzes vom 26 Mirz \ndiese« Jahres tilge, Ummt. \nDas Landgericht Glognu hat auf \neine Entscheidung des Oberreichs \nsnwatls in Leipzig die Entlassung \n \n\nder beiden Ologauer Kommunisten- \ni«ihrer Urhanlak und Lonza verfügt. \nAn Stelle des zum Reichsgerichts- \nrat ernannten Scnztsprlsidenten Dr. \n0 rossmann wird 8enatapr»sldent \nDr von Hagen» ab 1. April I960 \nden Vorsitz im 20. Zivilsenat des \nKammergcrlcbte übernehmen. "
    }
}