{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "28",
        "NewspaperNumber": "148",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 28. März 1930 - 78. Jahrgang Nr. 148 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\nEin \nguter \nSprun - \n \n\nMit .. Unterkalturms Matt\" \nModenzeitung ^-^Sportzeitung \nMm Zeitung ((fyi Üflus uüqrteivZt a \nJechnZeifung x&S!/ BKfcMqtUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n10 Piennig \nmit „ULI“ \n \n \n\n \n\nRücktritt des Reichskabinetts \nSozialdemokratie lehnt Vermittlangsvorschlag ab / Deutsche Volhspartei dafür \n \n\nBERLIN, T. B.) \nln der heutigen Kabinettssitzung beschloss das Reichskabinett, dem Reichspräsi \ndenten die Demission der Reichsregierung zu unterbreiten. Der Reichskanzler ge \ndachte in herzlichen Worten der hingebenden Zusammenarbeit des Reichskabinetts \nin einer an schwierigsten Aufgaben so reichen Zeit. Sämtliche Minister sprachen dem \nReichskanzler für die vorbildliche Art seiner Amtsführung ihren aufrichtigen Dank \naus, dem der Reichswehrminister sich namens der Wehrmacht anschloss. Der Reichs \nkanzler begab sich darauf zu dem Reichspräsidenten, um ihm den Rücktritt der Reichs \nregierung anzuzeigen. Der Reichspräsident nahm den Rücktritt entgegen und beauf \ntragte die Regierung mit der einstweiligen Führung der Geschäfte. Er schloss daran \nwarme Worte des Dankes für die pflichttreue und mühevolle Arbeit des Reichs \nkanzlers und der Reichsminister. \n \n\nSPD. stürzt SPD.-Kanzler \nO. N. Am gleichen 27. März, an dem vor zehn Jahren \nHermann Müller nach dem Niederbruch des Kapp- \nPutsches zum ersten Male zum Reichskanzler ernannt \nwurde, ist das Kabinett Müller gestürzt. Seit zwei Monaten \nwar das Kabinett von einer schleichenden Krisis befallen. \nVor den Weihnachtsferien glückte es, die Tabaksteuer mit \ndem Tilgungsgesetz und ein Billigungsvotum zur An \nnahme zu bringen. Herr Hilferding blieb auf dem Platze, * \ndas Kabinett blieb jedoch. Aber die Ausführung der in \ndem Billigungsantrag aufgestellten Richtlinien stiess beim \nWiederzusammentritt des Reichstages auf wachsende \nSchwierigkeiten. Immer wieder war es die Deutsche \nVolkspartei, die den im letzten Moment gefundenen Kom \npromissen ihr starres Nein entgegensetzte. Selbst als der \nvolksparteiliche Finanzminister Dr. Moldenhauer einen \nVorschlag ausgearbeitet hatte, blieb die Deutsche Volks \npartei auf ihrem ablehnenden Standpunkte. Immer \nnäher rückte der fatale 1. April, an dem die neuen Steuer \ngesetze bereits Gesetzeskraft, zum Teil sogar rück \nwirkende Gesetzeskraft erlangen sollten. Im letzten Mo \nment formulierten der Zentrumsvorsitzende Dr. Brüning \nund der Fraktionschef der Demokraten, Oskar Meyer, \nVermittlungsvorschläge. Der Reichskanzler erlangte end \nlich die Zustimmung des Kabinetts zu diesen Vorschlägen \nder Parteien. Das Zentrum stellte ein Ultimatum: An \nnahme der Kompromisse oder Rücktritt der Zentrums \nminister. Die Frist lief gestern abend ab, die Fraktionen \nmussten sich also entscheiden. Wieder einmal brachen \ndie Bayern aus. Trotz ihrer Ablehnung der Young-Gesetze \ngalten sie noch als Regierungspartei. Sie beschlossen jetzt, \ndie gesamten Finanzvorschläge abzulehnen. Aber die \nsiebzehn Mannen der Bayerischen Volkspartei spielen für \ndie Mehrheit, über die die Grosse Koalition verfügt, keine \nbesondere Rolle. Die Nachricht über die Haltung der \nBayerischen Volkspartei wurde mit Gleichmut im Reichs \ntage hingenommen. Mit um so grösserer Spannung \nwartete man auf das Ergebnis der Fraktionssitzungen der \nbeiden Flügelparteien: der Deutschen Volkspartei und \nder Sozialdemokratie. Die Volkspartei war mit ihrer Frak \ntionssitzung zuerst fertig. Ihre Beschlüsse wurden geheim \ngehalten; aber im Reichstage gibt es keine Geheimnisse. \nBald erfuhr man, dass die Deutsche Volkspartei den \nKompromissvorschlägen des Zentrums und der Demo \nkraten zugestimmt hatte. Alles atmete auf. Zum ersten \nMale lag ein Jawort der Deutschen Volkspartei vor. Alles \nhatte sie in der Finanzfrage bisher abgelehnt. Vor \nschläge der Grossen Koalition, Vorschläge der Wei \nmarer Parteien, Vorschläge ihres Finanzministers \nMoldenhauer. Jetzt endlich schien der Weg frei. \nDie sozialdemokratische Fraktion erfuhr noch rechtzeitig \nvon dem zustimmenden volksparteilichen Beschlüsse. Sie \nhatte ihre Fraktionssitzung durch eine Pause unter \nbrochen. Aber kurz nach Wiederaufnahme der Sitzung \nkam die niederschmetternde Nachricht, die Sozialdemo \nkratie habe die Kompromissvorschläge abgelehnt. Da \ngegen sei sie bereit, auf den Boden der Regierungsvor \nlage zu treten. Auf den Boden derselben Regierungsvor \nlage, die Volkspartei schon vor Tagen abgelehnt hatte! \nJeder fühlte, dass damit das Ende der Regierung Müller \ngekommen sei. Das Kabinett trat zusammen, vertagte \nsich wieder, kam um 7 Uhr abends erneut zusammen, und \nnunmehr wurde der Beschluss gefasst, dem Reichspräsi \ndenten den Rücktritt der Gesamtregierung zu unterbreiten. \nDie sozialdemokratische Fraktion glaubte in ihrer \nMehrheit, die Vermittlungsvorschläge der Mittelparteien \nnicht tragen zu können. Insbesondere wehrten sich die \n \n \n\n \n\nDie Entwicklung der parlamentarischen Lage, die xu dem \nRücktrittsentschluss führte, verlief am gestrigen Nachmittag \nfolgendermassen. \nIm Laufe des Nachmittags hatten die Fraktionen der \nRegierungskoalition zu den Finanzfragen endgültig Stellung zu \nnehmen, und zwar im besonderen zu dem neuen Vermittlungs \nvorschlag des Zentrums zur Sanierung der Arbeitslosenversiche \nrung. Die Fraktionen des Zentrums, der Demokraten und \nschliesslich auch die der Deutschen Volkspartei — diese mit 24 \ngegen 18 Stimmen — nahmen den Vorschlag Brünings an. Die \nFraktion der Bayerischen Volkspartei beschloss, das gesamte \nFinanzprogramm abzulehnen, in dem sich ja unter anderem \nimmer noch die Biersteuererhöhung befand. \nDie Sozialdemokraten fassten nach mehrstündiger Beratung \nden Beschluss, den Vermittluugsvorschlag Brüning abzu \nlehnen und sich auf die Regierungsvorlage betreffend die \nArbeitslosenversicherung zurückzuziehen. \nDie ursprüngliche Regierungsvorlage zur Arbeitslosenver \nsicherung, auf die die sozialdemokratische Reichstagsfraktion \nzurückgegriffen hat, und die bereits am Montag vom Reichsrat \n \n\nGewerkschaftler ln der Fraktion gegen die Reform der \nErwerbslosenversicherung. Am schärfsten focht der \nArbeitsminister Wissell gegen die Bestimmung, dass die \nReichsanstalt der Reichsregierung eventuell Vorschläge \nzur Reform des Gesetzes machen solle. Die Gewerk \nschaftler siegten. Mit allen gegen drei Stimmen bei \nmehreren Stimmenthaltungen verwarf die Fraktion \ndie Kompromissvorschläge und zog sich auf die \nRegierungsvorlage zurück. Damit war Hermann Müllers \nSturz besiegelt. \nMan kann für die Schwierigkeiten der Sozialdemo \nkratie gerade in der Frage der Erwerbslosenversicherung \nalles Verständnis haben. Das Gesetz ist von einer Rechts \nregierung geschaffen worden, die Sozialdemokratie sollte \nes jetzt „reformieren“, d. h. die Leistungen eventuell \nmindern! Und trotzdem bleibt es eine Ungeheuerlich \nkeit, dass die Sozialdemokratie ihren eigenen Kanzler \nstürzt. Die Sozialdemokratie hat, wie alle Regierungs \nparteien übrigens, in der Grossen Koalition schwere \nOpfer gebracht. Sie gab ihre Zustimmung zur Tabak \nsteuer und zum Zündholzmonopol, zum Tilgungsgesetz \nund zur Kreuger-Anleihe. Noch soeben stimmte sie dem \nAgrarprogramm mit dem Zwölfmarkzoll zu. Und dann \nging sie am nächsten Tage hin und stürzte Hermann \nMüller, den Kanzler und Führer der eigenen Partei! Ist \ndas der Sinn des Parlamentarismus? Wir fürchten, diese \nHaltung wird in weiten Kreisen der Republikaner und \nauch der sozialdemokratischen Republikaner nicht ver \nstanden werden! \n \n \n\n \n\nmit 50 gegen 13 Stimmen von Bayern und Thüringen bei drei \nEnthaltungen von Ostpreussen, Brandenburg und Pommern an \ngenommen worden war, ermächtigt den Vorstand der Reichs \nanstalt, die Beiträge bis auf vier Prozent zu erhöhen und der \nReichsregierung Vorschläge zur Reform der Arbeitslosenver \nsicherung zu unterbreiten. Zu den Beschlüssen ist die Mehrheit \nder Stimmen der Arbeitgeber und der Arbeitnehmer erforder \nlich. Kommt keine Einigung zustande, dann beschliesst die \nReichsregierung über die Beitragserhöhung. Eine Aenderung \nder Leistungen kann nur im Wege der Gesetzgebung erfolgen. \nWeiter bestimmt die Vorlage, dass der Reichsanstalt als Not \nstock für 1930 50 Millionen aus der Industrieaufbringungsumlage \nund bis zu 30 Millionen aus dem 1425 Millionen übersteigenden \nLohnsteueraufkommen zuzuführen sind. \nDie Kabinettssitzung, die sofort nach Bekanntwerden der \nsozialdemokratischen Beschlüsse, an der auch Staatssekretär \nDr. Meissner als Vertreter des Reichspräsidenten teilnahm, \nwurde um 6 Uhr unterbrochen, weil die einzelnen Minister vor \nder endgültigen Entscheidung noch einmal unter sich und mit \nihren Parteiführern Rücksprache nehmen wollten. \n \n\nVor allem dann nicht, wenn die Folgezeit lehren sollte, \ndass die Reform der Erwerbslosenversicherung trotz \ndiesem heroischen Entsagungsbeschluss nicht aufgehalten, \nvielleicht sogar noch weitgehender durchgeführt werden \nwird! Denn jetzt ist alles flüssig geworden. Man spricht \nzwar von einem Kabinett Brüning. Mit grosser Koalition \noder schmaler Mitte. Aber in drei Tagen müssen die \nSteuern Gesetz sein. Die Wahrscheinlichkeit ist jetzt \nausserordentlich nahegerückt, dass der Reichspräsident, \nvielleicht sogar mit Gegenzeichnung des geschäftsführen \nden Reichskanzlers, die Finanzreform mit Einschluss einer \nReform der Arbeitslosenversicherung auf Grund des Ar \ntikels 48 der Reichsverfassung in Kraft setzt. Was hat \ndie Sozialdemokratie dann gewonnen? \nAls die Nachricht von dem Sturze des Kabinetts Müller \nim Thüringer Landtag eintraf, da gab es frenetischen Bei \nfall bei den Genossen uqd Bundesgenossen des Herrn \nDr. Frick. Der thüringische Putschistenminister hat über \nSevering gesiegt. Mit Hilfe der 8. P. D. - Reichstags \nfraktion! Frick bleibt und Severing geht. \nSollte dieser Vorgang der Reichstagsfraktion der \nSozialdemokraten nicht Anlass zum Nachdenken geben!? \nC'est plus qu'uu crime, c’est une faule! (Das ist mehr als \nein Verbrechen, das ist ein Fehler), sagte der französische \nPolizeiminister Fouche bei der Nachricht von der Hin \nrichtung des Herzogs von Enghien durch den Konsul \nBonaparte. Wir fürchten die Reichstagsfraktion der \nSozialdemokratie hat gestern einen schweren Fehler be \ngangen. "
    }
}