{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "28",
        "NewspaperNumber": "148",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "im Mordprozess Kutzbach \nu ® ■ U Sensationelle Aussagen des Vormundes des Hammermeister \n \n \n\n \n\nId der gestrigen Verhandlung im Mordprozees Kutz \nbach wurde der Vormund des erschlagenen Kassenboten \nHammermeister, der Arbeiter Wilhelm Gnstavns, ver \nnommen. Dieser hat dem Gericht Hitteilungen gemacht, \ndie bisher in den dreijährigen Ermittlungen noch nicht \nbekannt waren. \nAm Tago der Beerdigung Hammel-Steins kam dessen Bruder, \nder Oberschütze Georg Hammermeister aus Deutsch-Krone, vom \nFriedhof in Potsdam in Begleitung des Zeugen und Mitange \nklagten Humbeutel. An der Kaiser-Wilbelm-Brücke trat plötz, \nlieb der Angeklagte Kutzbacb an den Oberschützen heran, \nschüttelte ihm die Hand und sprach ihm sein Beileid aus. Später \ntrat der Oberschütze wieder mit Kutzbacb in Potsdam zusammen. \nPlötzlich stellte sich Kutzbacb vor ihn hin und sagte: Glauben \nSie etwa, dass ich Ihren Bruder totgeschlagen habe? Der Ober \nschütze, der schon von den polizeilichen Vernehmungen Kutz- \nbachs gehört hatte, meinte: \n \n\nAuf dem Gelände der Eisenbahn-Reparaturwerkstätten am \nWittelsbacher Korso in Tempelhof ereignete sich gestern nach \nmittag ein schwerer Unfall, bei dem zwei Arbeiter durch aus \nströmende Gase getötet wurden. \nDer 27jährige Schlosser Kurt Miedlig aus der Lankwitzer \nStrasse 16 in Mariendorf und der 27jährige Arbeiter Walter \nGrunwald aus der Siedlung Lindenhof waren in einer zwei \nMeter tiefen Grube mit dem Abdichten eines Absperrventils \neiner Fettgasleitung beschäftigt \nWährend der Arbeit strömten unbemerkt grosse Mengen Gas \naus der undichten Leitung aus, so dass die beiden Schlosser \nbetäubt wurden. \nDer. Unfall wurde bald von einigen Kollegen bemerkt. Man \nalarmierte die Feuerwehr und das Rettungsamt. Bevor noch \ndie Feuerwehr an der Unfallstelle eintraf, hatte bereits der \n \n\nMutter und Kind überfahren \nMit dem Motorrad auf den Bürgersteig \nEin schweres Verkebrsungliick ereignete sich gestern nach \nmittag in der Berliner- Ecke Rilterstrasse in Lichterfelde. Beim \nUeberholen eines Fuhrwerks geriet ein Motorradfahrer mit seiner \nMaschine in» Schleudern und fuhr mit voller Gewalt auf de» \nBürgersteig. Dabei wurde die in diesem Augenblick des Weges \nkommende 36jährige Ehefrau Berta Göbel aus der Berliner \nStrassq 19 zu Lichterfelde mit ihrem dreijährigen Töchterchcn \nMargot überfahren und schwer verletzt. \nDie Feuerwehr brachte Mutter und Kind nach dem Vincen»- \nkrankenhause. Der Motorradfahrer gab bei seiner Vernehmung \nan. dass er plötzlich die Gewalt über die Steuerung verloren \nhabe und deshalb auf den Bürgersteig gefahren wäre. Da* \nKraftrad wurde von den Behörden sichergestellt und soll von \nSachverständigen untersucht werden. \nAm Kriminalgericht in Moabit stiess gestern nachmittag ein \nPrivatkraftwagen der Reichswehr mit einem Autobus der \nLinie 19 zusammen. \nBeide Fahrzeuge wurden schwer beschädigt Dabei erlitt der \nReicbswehrobergefreite Oskar Jurk schwere Kopfverletzungen. \nDie Schuldfrage bedarf noch der Klärung. \n \n\nSthüterarb eiten-Ausstellung \ndes Helmholtz-Realgymnasiams \nDieser Tage veranstaltete das Helmholtz-Realgymnasfum, \nSchöneberg, Rubensstrasse, eine äusserst interessante Ausstellung, \ndie einen Einblick in die neue Lehrmethode moderner \nSchulen gab. \nSchon das Aeusserc des Helmholtz-Realgymnasiums weicht \nvon dem Althergebrachten ab. Licht, Luft und Kunst vereinigen \n«ich hier zur schönen Gesamtheit Die Ausstellung zeigte deut \nlich, dass der Schüler von heute viel mehr praktisch lernen \nmuss als früher, da noch der Buchstabe herrschte. Heute muss \nder Schüler seine Kenntnisse erst im Greif- und Sebbaren er \nlangen, ehe er die theoretische Grundlage, die seinem Wiesen \ndie Festigkeit gibt, bekommt Der moderne Lehrer legt, be \nsonderen Wert auf den Anschauungsunterricht Diese« wurde \nden Eltern der Schüler des Helmholtz-Realgymnasiums in lehr \nreichen Vorträgen dargelegt während der Ausstellung. \nIn der Ausstellung selbst zeigten die Schüler Arbeiten aus \nallen Teilen der Realunterricbtsfäcber Interessant waren die \nArbeiten der älteren Schüler im praktischen Werkunterricht \nArbeiten aus allen Branchen der modernen Technik waren ver \ntreten. Man konnte dabei beobachten, dass der Sinn der .Tungen \nbesonders auf das Kunstgewerbe gerichtet ist Das bewies auch \ndie künstlerische Einladung des Realgymnasiums zum Besuch der \nAusstellung, die von einem Schüler im Original als Holzschnitt \ngearbeitet und dann im alten Handdruckverfahren gedruckt \nworden war Auch die anderen Arbeiten aus dem Kunst-, Bastei-, \nErd- und Naturkunde-Unterricht zeigten die moderne intensive \nMethode des Unterrichts. Vorführungen des Scbulturnverein« \nund Konzerte des Schülerorchesters umrahmten die Ausstellung \nwirkungsvoll. \nKaufmann vermisst Seit Dienstag nachmittag wird der \n55 Jahre alte Kaufmann Otto Sartorius vermisst der in der \nLeibnizstrasse 61 in Charlottenburg wohnte. Bis zum L März \ndieses Jahres war Sartorius bei der Berliner Vertretung der \nCunard-Line angestellt wurde dann aber entlassen. Die Gründe \nzu seinem Verschwinden sind unklar, irgendwelche Verfehlungen \nhat er sich nicht zuschulden kommen lassen. Der Verschwundene \nist 1,71 Meter gross, bat graumeliertes Haar, blaue Augen und \n \n \n\n \n\n,-Ja, Sie haben ihn ersehlagen and kein anderer!“ Nun rief \nKntzbach erregt: ,Nein, nicht ich, sondern sein Vormund, \nder alte Gustarns, hat es getan, wenigstens hat er Ihm das \nGeld abgenommen. \nZum ersten Male während der langen Verhandlung kam es \ngestern zum Zusammenstoss zwischen Kutzbacb und seinem \nFreunde, dem Mitangeklagten Humbeutel, der die Gespräche \nbestätigt Kutzbach weinte laut und schrie: „Der Humbeutel \nbasst mich, er will sich bloss die höbe Belohnung verdienen, \naber ich habe das Vertrauen zum Gericht, dass man mir mehr \nglaubt als ihm “ Sofort hat Staatsanwalt Stargard die Ladung \ndes Oberschützen Hammermeister angeordnet, und zwar findet \nam 3. April, vormittags, die Gegenüberstellung statt \nSehr bemerkenswert waren auch die Aussagen de« Maler \nmeisters August Schmidt aus Saarmund bei Potsdam, der der \nLehrherr des Hammermeister gewesen ist Schmidt der dem \nHämmermeister kein besonders gutes Leumundszeugnis aus- \n \n\n25jährige Schlosser Max Mache aus der Gneisenaustrasse 24 den \nVersuch gemacht die beiden Verunglückten aus der Grube ins \nFreie zu bringen. Dies gelang ihm jedoch nicht; er blieb — \nebenfalls durch die Gase betäubt — in der Grube liegen. Unter \ndessen war die Feuerwehr mit mehreren Zügen und einem \nRettungswagen an der Unfallstelle. Mit Sauerstoffschutzhelmen \nausgerüstet drangen die Feuerwehrleute in die vergaste Grube \nein und brachten die Bewusstlosen ins Freie. \nAlle drei wurden nach dem St Josefs-Krankenhaus in Neu- \nTempelbof transportiert Leider konnten die Aerzte bei \nMiedlig und Grunwald nur noch den Tod feststellen. Mache \nliegt in bedenklichem Zustand danieder. \nDie Zuleitung des Fettgases wurde an der Unfallstelle sofort \nunterbrochen; die Polizei hat die Grube gesperrt, um eine genaue \nKlärung des Unfalls durch Sachverständige herbeizuführen. \n \n\ntrug zuletzt dunke.lgraueu Hut, dunkelgrauen Ueberzieher und \ndunkelgrauen Jackeltanzug. Mitteilungen über seinen Verbleib \nnimmt die Vermisstenzentrale des Polizeipräsidiums entgegen. \nTeitgeständnis \ndes „Naditgespenstes“ \nKurze Vernehmung des Schwerverletzten \nDer festgenommene Wohuuugseinbrecher „Krostow\", der \nnoch im Polizeikrankenhanse liegt, hat, wie die Aerzte lestgestellt \nhaben, bei dem Starz von der Böschung des Bahnhofes Wedding \neinen mehrfachen Beinbruch davongetragen, der ihn voraussicht \nlich zehn bis zwölf Woeben an das Bett fesseln wird- Der Mann \nleidet starke Schmerzen und konnte deshalb nur mit Unter \nbrechungen und kurz befragt werden. \nBei der Untersuchung hat der Verletzte bereits ein Teif- \ngeständnis abgelegt und eine Reibe ähnlicher Einbrüche \nzugegeben. \nWieweit seine Bekundungen der Wahrheit entsprechen, wird \nspäter nachzuprüfen sein. Es ist bereits festgestellt, dass der \nvon ihm angegebene Name Krostow nicht der seine ist Wie der \nMann wirklich heisst, und wo er gewohnt hat, steht noch nicht \nfest. Volle Aufklärung über seine Persönlichkeit und über die \nZahl der von ihm verübten Einbrüche wird man erst nach seiner \nGenesung erwarten können. \n \n\nSelbstmord eines Reidtswehrsoldaten \nNach dem Begräbnis der Schwester \nSCHWEIDNITZ, 27. März. \nHeute früh gegen 7 Uhr erschoss sjcb der 20 Jahre alte Schütze \nErich Meier von der 15. Kompagnie des Ausbildungsbataillons \nInfanterieregiments Nr. 7. Meier hatte gestern an dem Begräbnis \nseiner Schwester in Breslau teilgenommen. Ein binterlassener \nAbschiedsbrief an seine Braut gibt keine Aufklärung über die \nTat \n \n\nAufgeklärter Ranhiiberfall. Am Sonnabend kam die Wirt \nschafterin eines Rechtsanwalts aus der Bismarckstrasse 114 zu \nCharlottenburg von einem Kinobesuch gegen 11 Uhr nach Hause- \nAIs sie die Wohnungstür aulschloss, drängten hinter ihr zwei \nMänner herein, die Masken vor den Gesichtern trugen. In der \nWohnung bedrohten sie das Mädchen. Der Tumult in dem \nZimmer hatte andere Hausbewohner aufmerken lassen. Sie \nalarmierten das Ueberfallkommando. Als dies erschien, waren \ndie Räuber bereits entwichen. Bei den Ermittlungen stellte es \nsich heraus, dass die 27 Jahre alte Pförtnersfrau aus dem Hause \nbei dem Ueberfall eine Rolle gespielt batte. Bei ihr wohnte als \nUntermieter ein Musiker Schiele, den sie zu heiraten beab \nsichtigte. Der zukünftige Bräutigam und der Bruder der Frau, \nein 23 Jahre alter Paul Mann, der Pförtner in einem Hause in \nder SchiUerstrasse ist, wollten bei dem Rechtsanwalt einen Raub \nausführen Wider Erwarten kam die Wirtschafterin zeitig nach \nHause. Als die Pförtnersfrau den Polizei wagen sah, rief sie den \nbeiden Warnungen zu. Nach der Flucht über die Hintertreppe \nlegten sie in der Pförtnerswohnung ihre Verkleidungen ab und \nbeteiligten sich an der Suche nach den Räubern. Jetzt wurden \nalle drei festgenommen. Das Trio sass wieder bei der Frau Sch., \nund die Beamten kamen gerade dazu, wie ein neuer Plan be \nsprochen wurde. Man wollte jetzt einen Ueberfall auf eine \nPfandleihe in Szene setzen. • \nStreik der Berliner Herrenmassschneider? Die Funktionäre \nder im Deutschen Bekleidungsarbeiter-Verbund organisierten \nHerrenmassschneider kommen beute 19 Uhr in den Räumen des \n \n \n\n \n\nstellen wollte, wurde durch die Fragen des Gerichts versitzenden, \nde« Staatsanwalts und des Verteidigers des Kutzbacb schliesslich \nso in die Enge getrieben, dass er beinahe wie ein Angeklagter \ndastand. \nEs kam n. u. zur Sprache, dass HammermeUter im Hause \ndes Malermeisters Schmidt zu Diebstählen angehalten wor \nden ist. Eine Geldstrafe, die Hammermeister deswegen \nerhielt, hat Schmidt auch anstandslos bezahlt \n \n\nSchmidt hat den Hammermeister sehr heftig geschlagen, und \nals Hammermeister aus diesem Grunde einmal gegen ihn ver \ngehen wollte, hat er ihn vor die Tür gesetzt Noch jetzt bat \nSchmidt dem Hammermeister gehörendes Geld zurückbehalteu. \nAuf verschiedene Fragen verweigerte der Zeuge Schmidt die Aus \nkunft Die übrigen Zeugen schilderten Hammermeister als \neinen gutmütigen Menschen, der Beeinflussungen jedoch leicht \nzugänglich war. \n \n\nDeutschen Bekleidungsarbeiter-Verbandes, Sebastianstrasse 87/38, \ndie Mitglieder der Branche am Sonntag vormittag 10 Uhr im Ge \nwerkschaftsbaus zusammen, um den Streik in der Branche zu \nbeschliessen. \n \n\nTrabrennen zu Mariendorl \nPreis von Kemmingbansen. 1700 Mark 2000 Meter. 1. W. Weid \nner und K. Möhrs Peter Brussiloff (VV. Weidner ir.). 2. Morgengruss. \n3. Pindar. 4. Bange. Tot.. 17 : 10, PI. 11, 12 (Sieg: 55), 12, 14 : 10 Ferner \nliefen: Cillcium, Dyewuschka, Neuling, Cresceus, Kakadu, Peramo, Stein \nkauz, Pechkohle, Marmara. 1—2 Lg. — Ulme-Bennen. 1700 Mark. \n2300 Meter. 1. Frau E. Dallis Heureka (G Lautenberger) 2. Oberamtraanu. \n3. Nordeck. 4. Pride tbe Great. Tot.: 37 : 10, PI.: 20, 14 (Sieg: 48), 10, \n18 : 10. Ferner liefen: Meisterschuss, Costa Bica, Feodora Euaoxia, Ossi \nOswald», Dollarfürst, Maisine, Baron Duffy, Tritoma, Erster Seehofer. Kopf— \n3 Lg — Preis von Dresden. 1800 Mark. 2000 Meter 1 G. Kuckucks \nNerv (J. Mills). 2 Heliogabal. 3. Maimorgen. Tot : 23 : 10, PI.: 14, 23 \n(Sieg. 82), 25 : 10. Ferner liefen: Car» Bella. Cancan, Orsoy, Nonne, Loui* \nsefcfce, Cordula, BymbiJda. Teufelsbursch. 2 l ,2—l¥s Lg. — Preis von \nDortmund. 2400 Mark. 2000 Meter. 1 Stall Petersburgs David \n(P. Finn). 2 Arnulf. 3. Caro Bube. Tot.: 17 .10, PL: 13, 40 (Sieg: 12ti), \n15: 10. Ferner liefen: Franlet (o. W), Norton B.. Quisi quasi. Brit.ton, \nHetmau, Lehigh Volo. 3—2 Lg. — Preis von Grimma. 1700 Mark. \n1600 Meter. 1. E. Bosenbergs Pola. Negri (Jauss jr.). 2. Elite. 3. Eppi* \n4. Farins. Tot.: 23:10, PL: 15, 15 (Sieg: 49), 48. 48 : 10 Ferner liefen: \nCortez, Pessimistin, Osterprinz, Pirna, Ingara, Bigolette. Kraft, Hedwig, \nCyklame, Baroness Baron. 6—5 Lg. — Preis von Grossenbaiu. \n2000 Mark. 2400 Meter 1. A Jankes Heinrich (G. Neuenfeld). 2. Abend* \nstein. 3. Ingelinde. Tot.: 42:10, PL: 14. 12 (Sieg: 78), 14 : 10. . Ferner \nliefen: Klaggenlied, Harfenmädchen, Arnfried, Möglich. Sir Caid. 3 Lg.—Kopf. \n— Preis von Moritzburg. 1700 Mark. 2200 Meter. 1. Komtesse \nIsabel (W. Hanks). 2. Mairuth. 3. Tkeokrat. 4. Edelmeister. Tot.: 170 : 10, \nPL: 29. 28 (Sieg: 137), 17. 19 . 10. Ferner liefen: Nordpol, Tritoma, Neid \nhammel, Constanze, Ilsenburg, Beate Hall, Fahrenheit, Guy de Val. Adresse^ \nAlpspitze, Nebelkappe Pyramide, Kroscbel, Turaudot. Kopf— IV* Lg. \nPreis von Breslau. 2400 Meter. 1. Stall Petersburgs Trumpf König \n(Finn). 2. Falkenstein. 3. Staatskerl. 4. Liudowgold. Tot.: 24 : 10, PL: \n14. 27 (Sieg: 147). 14, 28 : 10. Fermir liefen: NeUy Arnold. Leuchte. Quirin, \nIdyll. Pirus, Mephisto, Meisterstück. Passer, Effi, Esparsette. Koni—Lg. -- \nPreis von Hannover. 2300 Meter. 1. R. Neump.uns Ooudster ir. \n(Beiter). 2. Königsadler. 3. Fischotter. 4. Kapitän Halle. Tot.: 518 : 1(1, \nPL. 32. 24 (Sieg: 88), 62. 15:10. Ferner liefen: Langemami, Pracbtmäde’s \nTochter, Meister B., Baphia. Copal, Halma, Nation Dolerit, Heidebluiru*, \nBaron Gabler, Crassus, Lebemann, Divisionär, Peter Harvester. Frcdeguudte, \nBaron Silvester, Eay (o. W.). 1—3 Lg. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Laflitte. (15 Uhr.) \n1. Lacto.-c — Valdorne 5. Cyclamen HI — Le Canderquet \n3. Usurleen — Caballero 6 Porte Flamme — Fils, de Mais \n3. Maudette — Roll Call 7. Hern&ni Hl — Kimberley. \ni. Chateau Bouscaut — Guernanville \n \n\nBoxen im Spidternring \nHeinisch gegen Jul Steyaert \nWährend der Leiter des Ständigen Boxringes sich mit Lehme- \nling nicht gerade sorgenfrei auf einer Rundreise durch Deutsch \nland befindet, gehen seine Kampfabende in den Spichernsälen \nautomatisch weiter. Ein außergewöhnliches Programm ist für \nbeute nicht vorgesehen, aber trotzdem versprechen die recht \ninteressantem Begegnungen spannende Kämpfe. \nDie sogenannte Hauptnummer bringt den Belgier Jul Steyaert und \nHeinis« b (Mühlhausen) in den Bing. Der belgische Loichtgewichtsboxer, \nein Bruder des ehemaligen Europameisters im Mittelgewicht, Bene« Devot', \nführte sich bei seinem Berliner Debüt vielversprechend ein. Steyaert hatte \ndamals im gleichen Ring den ehemaligen deutschen Meister Fritz Reppol \n(Home) zum Gegner, den er zur Aufgabe zwang. Heute dürfte dem Belgier \nein Sieg nicht ho leicht fallen, denn Heinisch ist nach seinen letzten \nErgebnissen als kampfstärker zu bezeichnen. Der Thüringer hielt sich \nseinerzeit in der Dortmunder WeHtfalenballe wesentlich besser gegen dou \nspäteren Meister Jakob Domgörgen, als Reppol, der durch Niederschlag \nverlor Heinisch ist ein ausgesprochener Fighter, d*r sehr hart schlagen \nkann. Gelingt es ihm, den technisch überlegenen Steyaert zu treffen, da an \nkann man sogar mit einem Siege rechnen. Nach dem taktischen Können \ndes Belgiers geurteilt, wird es Heinisch wohl nicht leicht fallen, ent \nscheidende Treffer anzubringen, und ein Punktsieg des Ausländers, wenn \nder Kampf über die acht Runden (fünf Unzen) geht, liegt im Bereiche der \nMöglichkeit \nUeber die gleiche Rundenzahl. aber mit Socbsunzenbandschuhen, bat \nKoska (Gleiwitz) gegen Ama*Jee Dubue zu kämpfen. Dieser Belgier soll \nin seinem Lande mittelmäßige Klasse repräsentieren, die schon aus- \nreichen würde, um den deutschen Halbschwergewichtler, der mehrfach \nenttäuschte, zu bezwingen. In Berlin sab man Koska zuletzt gegen Jaspers, \ngegen den er sich recht gut hielt. In Breslau unterlag er am Sonntag \ndein Rumänen Spakow. Hier wird der Ausgang des Kampfes von dem \ntechnischen Können des Belgiers abhäugeu. der, wenn er unvorsichtig boxt» \nleicht von Koska k. o. geschlagen werden kann. \nTonda Henys ist ein neuer tschechischer Boxer, auf dessen Debüt man, \nnachdem man entdeckt bat, dass es in Prag gute Faustkämpfer gibt, sehr \ngespannt ist Sehink. der ihm heute entgegentreten soll, erwies sich in \nder letzten Woche dem Düsseldorfer Linke überlegen. Da er aber vor \nwenigen Tagen in Paris von Tonet k o. geschlagen wurde, darf man \nheute von ihm nicht viel erwarten. De Mittelgewichtler Gebstedt, aus \nLeipzig bat sieb durch seinen Siog über den Tschechen Herrnanek einen \nNamen gemacht, er ist technisch und taktisch, wie sich spater heraus- \nstellte, noch recht primitiv, kann aber hart schlagen, so da-* der Ex \namateur Anklam, der früher im Boxklub Sparta keine giosse Rollo \nspielte, wohl eine Niederlage, einstecken mu*s. Auch der letzte Kampf geht, \nebenso wie die beiden vorgenannten, über sechs Runden mit sechs Unzen. \nDer Bremer Alwin Paulke, der vor Jahr n seine beste Form Latte, trifft \nhier auf Hans Neumann, der kürzlich den Wiesbadener H^rrraaunson \nbezwang. Da aber der Süddeutsche einen bedeutenden Formrückgang, der \nauf schlechtes Training zurückzuführen ist. zu verzeichnen hat darf mau \ndiesem Lieg keine grosse Bedeutung beimessen. Beginn 20*4 Uhr. \n \n\nDer Schuhmaohcrmoister Fritz Schulz begebt am l. April ßeia \n25jäbrlges Jubiläum als Hauswart des Hauses Rathenower Str. 65. \n \n\n\\t£s S.-A. 5 Uhr 47 Minuten a M.-A. 5 Uhr 39 Minuten \nS.-U. 18 Uhr 24 Minuten M.-U. lb Uhr 22 Minuten \n \n\nMan Ist nur so alt, wie man aussieht, \ndeshalb benutze man „E z 1 e p ä n g“. Gibt ercrautem Haar d e Jugend- \nfarbe auf natürlichen) Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Acrz'eu, Pro \nfessoren nsw. gebraucht und empfohlen. Preis M. 7,—. Für schwarze \nHaa-e . Ext a stark“ M. 12,—. Erhältlich in Parfümerien. Friscur- \ngesch&ften, Dogerien usw., wo nicht, direkt zu haben Parfümeriefabrili \n„Exlepäug“, Berlin SO. 7a, Muskaue. Strasse 9. * \n \n\nGas aus der undichten Leitung \nZwei Arbeiter getötet, ein dritter lebensgefährlich erkrankt "
    }
}