{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "29",
        "NewspaperNumber": "150",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Grundstäckskäafe für die U-Bahn-Baaten \nDie „Mantel“-Firmen / Die amtlichen Erklärungen / Der Fall Busch \n \n\nDie Gruudstiicksankäufe der Stadt Berlin bildeten \ngestern das Thema der kommunalpolitischen Presse \nkonferenz. Stadtsyndikus Lange sprach zunächst über die \nvon der Staatsanwaltschaft beschlagnahmte Denkschrift \ndes Sekretärs Exstadtrates Busch. Durch einen Anwalt \nsei dem Magistrat mitgeteilt worden, dass er eine Denk \nschrift ankaufen könne, die den Beweis erbringen würde, \ndass Busch bei seinen Grundstücksgeschäften die Stadt \num zwei Millionen geschädigt habe. Für die Denkschrift \nseien 10 000 Mark verlangt. Ausserdem habe der Anwalt \ndie Lebertragung der Prozessführung verlangt, um der \nStadt Berlin wieder zu ihren Geldern zu verhelfen. Der \nMagistrat habe darüber beraten, die Denkschrift an \nzukaufen. Doch sei diese inzwischen auch einem Nach \nrichtenbureau angeboten. Aus dem Ankauf sei nichts \ngeworden, und die Denkschrift liege augenblicklich bei \nder Staatsanwaltschaft. \nDann verbreitete sich Stadtrat Reuter über die Grundstücks- \nankäufe. Es handelte sich nicht um Ankäufe der Verkehrs \ngesellschaft — diese sei viel später gegründet —. sondern um \nKäufe beim Bau der Nordsüdbahn A.-G. Seit 1923 seien die \nEin- und Ausgänge der U-Bahnhöfe auf den Bürgersteig oder in \nHäuser hinein verlegt Die U-Bahn-Strecken seien dem \nentsprechend tiefer gelegt. Die Strassen hätten infolgedessen teil \nweise erweitert, die Plätze vergrößert und die Häuser unter \nfahren werden müssen. Dadurch seien Grundstückskäufe \nnotwendig geworden. Der Eigentümer des Grundstückes wird \nnatürlich sofort, wenn er merkt dass die Stadt kaufen will, \neinen höheren Preis fordern. Man könne zwar das Enteignungs \ngesetz in Anwendung bringen, aber das Gesetz stamme aus dem \nJahre 1874 und sei in vielen Dingen veraltet Nicht nur der \nMarktwert des Grundstückes müsste nach dem Enteignungs \ngesetz gezahlt werden, sondern auch noch der subjektive Wert \nIm freihändigen Verkauf gestalte sieh der Preis bedeutend \nbilliger. Aus diesem Grunde würden von der Stadt meist \n„Mantel \" Käufe vorgenommen. Die Stcdt bediene sieh beim \nKauf der Hilfe privater Firmen. \nDie Semper - Idem - Gesellschaft sei von einer der Stadt \nbefreundeten Bank eingerichtet und habe die Käufe, die zur \nVorbereitung des Durchbruches Jägerstrasse—Alexanderplatz \ndienen würden, getätigt. Ende 1929 sei die Semper-Idem- \n \n\nGesellschaft an die Stadt übergegangen, weil die Transaktionen \nabgeschlossen seien. Die Bsrolina-Gesellschaft habe den \nHäuserblock am Molkenmarkt aufgekauft \nAufsichtsratstantieroen an irgendwelche Funktionäre der \nStadt habe es in diesen Gesellschaften nicht gegeben. \nDie Häuser- und Grundstücksankäufe, mit den Käufen am \nAlexanderplatz, hätten sich auf 140 Millionen belaufen. Davon \nseien 15 Millionen Steuern und etwa 35 Millionen Restkaufgeld \nund Hypotheken. Ein Teil dieser Grundstücke werde nach \nFertigstellung der Bahn wieder abgestossen werden. Ein wirk \nliches Bild über die Käufe lasse sich erst nach einigen Jahren \nmachen, wenn die Zeit der wirtschaftlichen Depression über \nwunden sei. Dann werde man vielleicht zu der Ueberzeugung \nkommen, dass der Kauf sehr vorteilhaft gewesen sei, auch \nwenn vielleicht die Stadt heute etwa 20 Millionen eingebüsst \nhaben sollte. Dass die Stadt Berlin am Ende bei diesen Käufen \ngut abschneiden werde, ginge auch schon aus dem Abtreten \neiniger Grundstücke an eine amerikanische Gesellschaft im \nWege des Erubbauvertrages hervor. Die Grundstücke würden \nmit 7 Prozent verzinst Nach 50 Jahren gelange die Stadt \nBerlin aber wieder in den Besitz dieser Grundstücke. Die \nMaklergebühren hätten bei den Grundstücksgeschäften sich \nauf 3 Prozent belaufen. \nDie Höhe dieser Spesen sei durchaus als normal zu bezeichnen. \nOberbaurat Zangemeister erklärte: Im Freihandkauf würde \nz. B. das Löser & Wolff-Grundstück am Alexanderplatz pro \nQuadratmeter für 3323 Mark zu haben gewesen sein. Da die \nStadt nicht sofort zugegriffen habe, hätten später pro Quadrat \nmeter 5357 Mark gezahlt werden müssen: das Grundstück eines \nSchokoladefabrikanten sei zu 300 000 Mark im freihändigen An \nkauf zu haben gewesen. Im Enteignungsverfahren sei ein Preis \nvon 470 000 Mark herausgekommen. Uebrigens sei gegen diese \nEnteignungsverfahren noch ein Prozess angestrengt, und nach \neinem Landgerichtsurteil sollten da-u noch 470 000 Mark gezahlt \nwerden. — Auf eine Anfrage teilt Stadtrat Reuter noch mit, dass \nEx-Stadtrat Busch bei diesen Grundstücksankäufen beratend \nmitgewirkt habe, dass er aber n ; cht für diese Ankäufe ver \nantwortlich sei, \nsondern nur für Düppel und andere Grundstücksgeschäfte, die \nseinem Dezernat unterstanden hätten. Golde sei von Oberbau \nrat Zangemeister für Ankäufe auf eme gewisse Zeit engagiert. \nDie Hauptschuld an den teilweise hohen Kaufpreisen sei mit \ndarin zu erblicken, dass die Leute vielfach vorher Wind be \nkommen und dann versucht hätten, alles Mögliche herauszuholen \n \n\nsuchten, nicht nur die Besitzer, sondern auch die Mieter bei Ab \nlösung der Verträge. \nEin klares Bild gewinnt man auch aus diesen amtlichen Er \nklärungen nicht Eines ist aber klar, dass die Stadt im Ent \neignungsverfahren viel mehr Geld für die Grundstücke bezahlt \nhat, als sie im Freihandverkauf zu haben gewesen wären! Wer \nist für diese — sagen wir einmal — Geschäftsfremdheit veranfc. \nwörtlich? Den Optimismus des Stadtrats Reuter können wir \nübrigens nicht teilen! \nBusch zurückgekehri \nVernehmung anfangs nächster Woche —- Verhaftung \ngen bevorstehend? — Das Untersuchungsmaterial \nwächst ständig \nBei der Untersuchung des neuen Grundstück-Skandals \nwächst von Tag zu Tag da» Material derartig an, dass zu \nseiner Bewältigung und zum Nachgehen der Spuren ausser \ndem Staatsanwaltschaftsrat Dr. Wcissenbcrg noch zwei \nKriminalkommissare des Betrugsdezernats hinzugezogem \nwerden mussten. Wie wir hören, wird Dr. Weissenberg \ndie Anschuldigungen über die Grundstück sgeschäfte der \nStadt Berlin eingehend nachprüfen, und cs ist zu erwarten, \ndass in den nächsten Tagen eine Reihe von Vernehmungen \nstattfinden wird. Wie wir bereits mitgeteilt haben, ist es \ndurchaus möglich, dass die Staatsanwaltschaft gezwungen \nsein wird, zu Verhaftungen zu schreiten. Stadtrat a. D. \nBusch ist inzwischen von seiner Erholungsreise nach \nDeutschland zurückgel ehrt und hält sich in der Nähe von \nBerlin auf. Voraussichtlich wird Busch anfangs der nächsten \nWochen über die Art seiner Tätigkeit als Grundstücks \ndezernent der Stcdt Berlin Rechenschaft ablegen müssen. \nEs handelt sich dabei nicht nur um die Transaktionen beim \nAnkauf des Rittergutes Düppel sondern auch um Grund \nstückskäufe bei Britz, Biesdorf und Mariendorf. \n \n\nStrychnin auf dem Butterbrot \nDie 29jährige Ehefrau und ein 65 Jahre alter Viehhändler unter Giftmordverdacht verhaftet \n \n\nVoraussagen für die heutigen Rennen \nSaint Cloud. (15 Uhr.) \nI. Eno->h — 1» Lizniue 4. Vatout — Dictsteur VTII \n2 De Medicis — Chevrier 5. Grand Soleil — Cerber« \n$. Ave Caesar — Pierrepont 8. Ro6ario II — Big Boy. \n \n \n\n \n\nLIEBENWERDA, 28. März. (Privat) \nDer zum Schweinemarkt nach Elsterwerda gekommene \nViehhändler Lösche aus Gross-Thinig erkrankte plötzlich, \nnachdem er das von Hause mitgebrachte Butterbrot ver \nzehrt hatte, unter schweren Vergiftungserscheinungen, und \nstarb nach kurzer Zeit. Es wurde festgestellt, dass die \nButter auf dem Brot mit Strychnin stark durchsetzt war. \nDa Lösche das Brot von seiner Frau mitbekommen hatte, \nlenkte sich der Verdacht zunächst auf seine 29jährige Ehe \nfrau. Die Gerichtskommission fuhr nach Gross-Thinig. \nvernahm die Frau und stellte weitere Spuren fest, die auf \ndie Mittäterschaft eines 65 Jahre alten Viehhändlers Weber \nschliessen Hessen. \n \n\nWeber war bis vor etwa Jahresfrist mit Lösche eng befreundet \ngewesen und auch geschäftlich verknüpft. Dann trat eine Ent \nfremdung ein, und in der letzten Zeit hiess es in der Bevölke \nrung, dass Weber wohl ein \nInteresse daran habe. Lösche zu beseitigen, um dann selbst \ndie jugendliche Frau für sich zu gewinnen. \nDies scheint auch der ganze Hintergrund der Tragödie zu sein. \nWeber wurde ebenso wie Lösche in Haft genommen. Ein Ge \nständnis hat Weber noch nicht abgelegt. Die Frau erklärt, nicht \nzu wissen, wie das Gift auf das Butterbrot ihres Mannes ge \nkommen sei. Weber hat keinen guten Leumund; er ist wieder \nholt mit den Gerichten in Konflikt gekommen, er ist erst kürz \nlich nach einem sehr langwierigen und wenig erfreulichen Etae- \nsebeidungsprozess geschieden. Das Ehepaar Lösche hatte zwei \nKinder im Alter von acht und fünf Jahren. \n \n \n\n \n \n\n \n\n„Der Dicke hat ihn totgeschlagen “ \nKutzbachs Genosse im Gerichtssaal verhaftet \nDer wegen Begünstigung Mitangeklagte Schlosser Ewald \nHumnibeutel aus Potsdam, der mit dem wegen Raubmordes an- \ngrklagten Kutzbach nach der Ermordung von Hammormeister \ngrössere Autofahrten und Bierreisen unternommen hatte, wurde \ngestern von mehreren Zeugen auf das schwerste belastet. \nHummbeutel soll einige Stunden nach der Tat ein Potsdamer \nLokal aufgesucht haben und dort die Worte gesprochen haben: \n„Der Dicke (Kutzbach) hat ihn totgeschlagen. Was wollen sie \nihm anbaben.“ Ein anderer Zeuge bekundet unter Eid, dass \nHummbeutel vier Stunden nach der Tat geäussert habe: \n„Jetzt haben wir einen totgeschlagen.“ \nAuf Antrag des Staatsanwalts wurde Hummbeutel sofort ver \nhaftet Der Vorsitzende schärfte den Justizwachtmeistern ein, den \nVerhafteten besonders zu verwahren, so dass er mit Kutzbach \nsich nicht verständigen könne. \n \n\nHeute wieder Dirt Track \nRevanchekampf Franz Heck—Nobby Key \nDie Veranstalter der Dirt-Track-Rennen auf der Olympia \nbahn werden in Zukunft besonderen Wert auf die Wochentage \nlegen, einmal müssen sie mit der Wochenendbewegung der Motor \nrad- und Autosportler rechnen, anderseits ist ja auch die Bahn \nan zahlreichen Sonntagen für Radrennen belegt So auch \nmorgen, da die Eröffnungereuneu unter der neuen Direktion \nstattfinden. Daher ist die zweite Dirt -Track - Veranstaltung auf \nbeute nachmittag, beginnend 1634 Uhr, aüßeaetzt \nAU Zugnummer ist der Heraucforderiinaskainpf des deutschen Meister- \nfahrers Franz Heck und des Engländers Nobhy Key gedacht Heck will an \n-einem Bezwinger vom Eröffnungstag Revanche nehmen, seine Aussichten \nsind dafür durchaus gute. Unter der Devise Deutschland gegen Englau I and \nDänemark gibt es ein Match in Dreterllufen und Punktwertung Kür Deutsch \nland starten die beiden Hamburger Fritz Miss und Max Plambeck. denen die \nEngländer Platts und fitratton -owie die Danen Gebrüder BlUch überwach \nt.lge Konkurrenz bieten dürften Die Punktwertung erfolgt derart, dass die \nSieger Je drei, die anderen zwei und einen Pnnkt erhalten Die B Kennen, \ndi« am Sonntag Wenig zu gefallen wussten, weiden diesmal hoffenllleh \nbesser trainierte Fahrer tm Rennen sehen. Neben den schon gestarteten \n \n \n\n \n\nAlberts, Ryll, Prybilski, Müller, Binder-fiaara, Niem eck werden auch Werner \nGumz and Curt Hasser in Wettbewerb treten. Die Niohtplacierten der \nB-Klasse bestreitet ein Handicap mit den A-Fahrern. und zum Abschluss \nfindet dann das Grosse Handicap statt, das sämtliche am Platze befindliche \nFahrer mit entsprechenden Zeit- und Meter-Vorgaben am Start vereinigen soll. \n \n\nNochmals Eishockey im Sportpalast \nBerliner Schlittschah-Club gegen Eishockey-Club \nChamonix — Sonja Henie zeigt ihre Weltmeister- \nschafts-Kür \nDie Berliner Eishockeysaison, die dicht vor ihrem Ab \nschluss stehf, hat eine Fülle von grossen Ereignissen gebracht, \nmehrere Male waren die Kanadier im Berliner Sportpalast, in \ndem sich auch die besten Eishockey-Mannschaften aller euro \npäischen Nationen einfanden. Eine Ausnahme machten nur die \nFranzosen, deren stärkste Vertretung, der Eishockey-Club Cha \nmonix, noch nicht verpflichtet werden konnte. Das bat dem \nVeranstalter Veranlassung gegeben, die französische Meister \nmannschaft noch kurz vor Toresschluss nach Berlin einzuladen. \nDem Berliner Schlittschuh-Club ist damit eine recht schwierige \nAufgabe gestellt, die zu lösen er nur imstande sein wird, \nwenn seine Cracks in bester Form sind. Die letzten Resultate \ngegen die Engländer waren auch im Sportpalast nicht über \nzeugend. Inzwischen hatten die Berliner aber reichlich Ge \nlegenheit zum Training Die Franzosen, die in ihrer Heimat \nnur schwer zu schlagen sind, können auch in der Halle gut \nkämpfen, das haben sie durch ihre glatten Siege in Mailand \nbewiesen, wo sie die stärksten italienischen Mannschaften sicher \nbezwangen. Für den heutigen Kampf, der um 2034 Ubr seinen \nAnfang nimmt, stehen beiden Klubs folgende Spieler zur Ver- \nfügung: \nEishockey-Club Chamonix: Tor: Touruier. Verteidigung: \nCharlot. M Couvert, Sturm 1 Quaglla, Hassler, ßlmoud, Ersatz: Muntz, \nMoflard R, Couvert. \nBerliner Schlittschuh-Club: Tor: Steinke. Verteidigung: \nRömer. Dr. Uolsboer, .Sturm- Jaenecke, Brück, R. Ball, Eraatz: Sachs, \nH. Ball. \nIn beiden Pausen wird die aus Amerika zurückgekehrte \nEiskunstlaul-Wellmeisterin Sonja Henie die Zuschauer unter \nhalten. Zuerst wird die Norwegerin Ihre Weltmeisterschafts- \nKür zeigen, in der zweiten Pause will sie dann ihre schwierig \nsten Spezialfiguren und Sprünge demonstrieren. Den Be \nschluss des Abends bildet ein Staffelschnellaufen über 4mal \n10 Runden. \n \n \n\n \n \n\n \n\nWorhentag»-FnssbaIl. In einem Freundschaftsspiele messen \nheute Norden-Nordwest und Viktoria auf dem Norden-Nordwest- \nSnortolatz am Bahnhof Gesundbrunnen ihre Kräfte. Beide Ver \neine treten in stärkster Besetzung an. Der Kampf beginnt um \n17 Ubr. \nReimen zu Maltonv-Laffltte. I 1. Lassay fW. Sibhritt). 2. tacton» \nLeroux). 3 Carost« (G. Rowland). Tot.: 117; 10, Fl.: 43, 58, 33: 10. \norner liefen: Le Liarot, All Boum. Bostoek. Marltehou, HotcbVss Wna, \nBetty, Verlaine, Imperia. Saint Cricq, Odon, Jacques Yves, Majascule, Elbow, \nGuemar, Le Cap. Livre Jaune. Hals—Kopf — II. 1. Rätsln de Mer (II Ton ln). \n2. Porte Doree (O. Diez). 3. Le Berger (G. Fabbretti). Tot.: 245:10, PL: \n61. 36. 22 ; 10. Ferner liefen: Kali, Usurtsen, Aymat, Kamen III, Le Miraclc, \nCaballero. Annibal III, Intellectuel, Kildare, Pot au Beurre, Sydenkam, Bel \nEcuyer, Bagdi, Boiscommun, Beatrix de Savoie. Beggaress, Gauloise, Giroflee, \nFroleuse. Santa Cata-ma II, Quelfonds. 134—4 Lg. — 111 I Senez (P. Jean), \n2. Rosa Bonheur II (G Duforez). 3 Brlght Sun (R. Brefhes). Tot.: 105 : 10, \nPL: 65. 118. 48:10. Ferner liefen: Irminsul, Frumar, Fly Tox II, Le VaaL, \nMänderte, La Naviere, Roll Call, Doris. Cantaria, Epanouissaante, Prineass-) \nSilva, Flamberge, Kyrmella, Tabarin. Fitora. Hals—Kopf. — IV. 1. Chateau \nBouscaut (A. Rnbbe). 2. Ginger Ale (C. Bouillon) 3. Paris New-York \nfH. SemMat). Tot.: 17:10, PL: 11. 12-10. Ferner lief: Sabre an Clair. \n134—134 Lg. — V. 1. Dinardu's (W. Sibhritt). 2. Le. Canderquet (E. Chance- \nlier). 3 Stabe (A. Chcret). Tot.i 153 : 10, PL: 44. 87. 24 : 10. Ferner liefen: \nPavot Pourpre, Monroe, Cvclamen III, Talon Rouge. Los Champlevois. \n234—3 Lg. — VI. I. Le Cheriüen (R. Bverlies). 2. Freddo (H. Semblat). \n3. Porte Flamme (W. Sibbritt). Tot.: 103-10. PL: 29. 22, 14 : 10. Ferner \nHefen: L’etor. Salartno. Terre Rouge, Pomereu. Sonnet, Turkana, Antinoh*. \nPescina. Kefalos. 214—134 Lg — VII. I. Kimberlev (P, Rmlfo). 2. Sonny 1k \nfK. Feger). 3, Epaminondas (W. Butler). Tot.: 08:10, PL; 29, 21. 21 : 10, \nFerner liefen: Coeur Beamais, Hernanl III, Frambolse Pepin. Bellnairv, \nMa Gigolette, Seyssel, Monsieur Boniface, Lys Royal, Gyges, Tayau. 1—% Lg. \n \n\nDas unbeleuchtete Lastauto \nZwei Motorradler getötet \nSCHLESWIG, 28. März. \nEin Postauto wollte gestern abend einen ohne Licht fahren \nden Lastkraftwagen überholen, als von der entgegengesetzten \nSeite ein Motorrad herankani, das beim Versuch auszuweicben, \nin den unbeleuchteten Kraftwagen hineinfuhr. Die beiden Motor \nradfahrer wurden getötet. \n• \nSTETTIN, 28. März. \nAuf der Strecke Ferdinandshof—Borckenfriede wurde der \nBahnarzt Dr. Görlach von einem Güterzug überfahren und ge \ntötet. Dr. Görlach, der einen Kranken im Wärterhaus besuchen \nwollte, fuhr mit einem Schienenrad; er wurde von dem Güterzug \nüberholt, erfasst und getötet. \n \n\nEigenartiger Selbstmord. Auf eigenartige Weise verübte der \n61jährige Gärtner Ludwig Mikolajewski aus Pichelsdorf Selbst \nmord. Er band sich auf den Rücken einen über zwei Zentner \nschweren Granitstein, stürzte sich in das Bassin eines Boots- \nStandes in Pic'ielswerder und ertrank. Das Motiv der Tat dürfte \nSchwermut sein. \nDreizehnjährige heschiessen einen Vorortzug. Zwischen \nWilhelmehagen und Rahnsdorf wurde gestern nachmittag wieder \nein Zug beschossen. Personen wurden nicht verletzt. Es ge \nlang, die Schützen ausfindig zu machen. Schüler im Alter von \netwa 13 Jahren schossen am Bahndamm auf alles mögliche und \nauch auf den vorüberfahrenden Zug. Zwei Jungen aus der \nTurmstrasse wurden als die Attentäter festgestellt. \nStaaken erhält Autobusverbindung zur Schnellbahn. Die \nB. V. G. hat Jetzt die Omnibusliuie 31 bis zum neuen Schn-ril- \nbahnhof Rubieben verlängert. Die Linie ist damit in den Einheits \ntarif mit Umsteigeberechtigung einbezogen. — Auch (ür die Be \nwohner Cladows wird eine Verbesserung im Verkehr eintrete n, \nda die Autobuslinie 34 bis Cladow verlängert wird. \n \n\nS. A 3 Uhr 45 Minuten & M.*A. 5 Uhr 31 Minuten \n8.-U. 16 Uhr 26 Minuten M V. 17 Uhr 37 Minuten "
    }
}