{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "29",
        "NewspaperNumber": "150",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Vereine und Versammlungen \nSitzung haben beute: \nVerein der Badener zu Berlin. 36. Stiftungsfest, 20 Uhr, im Bankett \nsaal des - ;,Rheingold“, mit kiinstlerisehem Programm und naehfnigendem \nBali. Eintrittskarten an der Abendkasse 1,50 Mark. Freunde von \nBaden willkommen. \nVerein der Thüringer zu Berlin, Zweigverrin des Thüringer Waid- \nVereins. lii'A Uhr ab im Marmorsaal der Bismareksäle, Neue Grün \netrasse 28, Stiftungsfest. Landsleute willkommen. \n \n\nReicksbanner Schwarz-Rot-Gold \nGeschäftsstelle: 5 . 14, Sebastianstrasse 37138, Hof tl \nSonnabend: Kreis Osten Die von den Jungbannergruppen be \nstimmten Teilnehmer am Schulungskursus treffen sich 17.45 Uhr Lehrter \nBahnhof, Haupibahnhof. — Kreuzberg. 20 Uhr erweiterte Vorstands* \n \n \n\n \n\nSitzung bei Krepp, Planufer 75 76. — Schöncwnide* Johinaii* \nt h a l 20 Uhr Mitgliederversammlung in der Brückenklause, Brücken* \nEcke Snreestrasse. Bericht von der Gaugcneralversammlung. Referent \nKamerad Jung. Adlershof. — Hoppe garten-Neuenhagen* \nBirkenstem 20 Uhr Versammlung im „Birkensteiner Krug“, B.rken- \nstein. Vortrag des Kameraden Zepmeisel: „Warum Kleinkaliberschiessen?“ \nAnschliessend geselliges Beisammensein. Angehörige und Gaste willkom \nmen. Erscheinen aller Kameraden Pflicht. \n \n\nBfiRLUV, Sehlachtvlehmarkt vom 28. März. Amtlicher Berlfcht. \n(Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: Rinder 2785, \ndarunter Ochsen 817, Bullen 643, Kühe und Färsen 1225, Kälber 2350, \nSchafe 3638, zum Schlachthof direkt 450. Schweine 9722, zum Schlachthof \ndirekt seit letztem Viehmarkt 1433, Auslandsschweino 896. Die Preise \nsind Marktpreise für nüchtern gewogene Tiere und schiiessen sämtliche \nSpesen des Handels ab Stall für Fracht, Markt- und Verkaufskosten, \nUmsatzsteuer sowie den natürlichen Gewichtsverlust ein, müssen sich \nalso wesentlich über die Stall,.reise erheben. Marktverlauf bei Rindern \nruhig, schwere fette Bullen vernachlässigt, bei Kälbern ziemlich glatt, \nbei Schafen ziemlich glatt, bei Schweinen ruhig. I. Rinder: Ochsen: \nvollflelschige ausgemästete höchsten Schlachtwerts, jüngere. 55—57. son \nstige vollfleischige, jüngere. 51—54. fleischige 48—50, gering genährte \n38—47. Bullen: jüngere vollfleischige höchsten Schlacht wert« 53—55, \n \n \n\n \n\nsonstige vollflelschige oder aus gern äs tele 50—32, fleischige 47—40, gering \ngenährte 44—46. Kühe: jüngere vollflelschige höchsten Schlacntwerts \n41—47, sonstige voll fleischige oder ausgemästete 33—40. fleischige -8—60, \ngering genährte 22—27. Färsen (Kalbinnen): vollfleischige aus gern ästete \nhöchsten Schlachtwerts 50-53, vollflelschige 46—49 fleischige 40-45. \nFresser: massig genährtes Jungvieh 39—16. II. Kälber: Doppelender \nbester Mast —, beste Mast- und Saugkälber 78—85. mittlere Mast- und. \nSaugkälber 60—80. geringe Kälber 38—58. Hl. Schafe: Mastlammer und \njüngere Masthammel, Stallmast, 62—05, mittlere Mastlammer, altere Mast* \nhaminel 58—61, gut genährte Schafe 52—53. fleischiges Schafvich 50—55, \ngering genährtes Schafvieh 38—46. IV. Schweine: Fettschweine über \n300 Pfund Lebendgewicht 70. vollflelschige Schweine von etwa 240 bis \n300 Pfund Lebendgewicht 69—70, von etwa 200 bis 240 Pfund Lebend* \ngewicht 67—69, von etwa 160 bis 200 Pfund Lebendgewicht 65—67. fiel* \nsc hi ge Schweine von etwa 120 bis 160 Pfund Lebendgewicht 6'«—65^ \nSauen 62. .. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton and die Beilagen* \nAlfred Müller He pp. für Gross Beil in uni den übrigen Teil det \nBlattes Heinrich Hepnenheimer. für den Inseratenteil Bruno \nitrhnli. sämtlich in Berlin - Fü: unverlangt eingesandta \nManuskripte übernimmt die Redaktion k * * n * Verantwortung» \nDru :•« und Verlag: Rudolf Mosse Berlin \nllciilo: „llliiMrl<‘rte Moclen-Zriluns” \n \n\nDarmstädter und Nationalbank \nKommanditgesellschaft auf Aktien \nBericht der persönlich haftenden Gesellschafter \n \n\nGloiohsani dem Zuge der Zeit nach Konzentration folgend, hat \ndas Jahr 1929 für Deutschland alle Kmenmogiicükeiten, die lür ein \nLand und seine Wirtschaft bestehen, in seine kurze Zeitsuanne zu- \n«aramengcdiängt. Es brachte uns die Aufrollung bedeutsamer innen- \nnnd aussenpolitischer Probleme, die unsere politische und wirtschaftliche \nEntwicklung wiederholt in grosse Gefahren und Schwierigkeiten führte. \nDie Zuspitzung der Verhältnisse auf den internationalen Geld- und \nKapitalmärkten erzwang ferner einen unaufhaltsamen Niedergang, \nja, teilweise einen hemmungslosen Zusammenbruch an den grossen \nWcltbörsen, und schliesslich lösten die durch die verfehlte Wirt \nschafts- und Finanzpolitik von Reich und Kommunen erforderlich \ngewordenen Massnahmen zur Sanierung der öffentlichen Finanzen eine \nweit um sich greifende Vertrauenskrise im Lande aus, die durch zahl \nreiche Zusammenbrüche in der bereits schwer kämpfenden Privatwirt \nschaft eine verhängnisvolle Verschärfung erfuhr. \nDer Zustand tiefgehender Depression hält auch im Augenblick der \nNiederschrift dieses Berichtes an, Denken und Handeln im Wirtschaft«- \nund öffentlichen Leben beherrschend, trotzdem in der Zwischenzeit ge \nwichtige Ursachen der Krise beseitigt oder ihre allmähliche Entfernung \ndurch die seither beschrittencn Wege der Gesundung erkennbar sind. \nDieser seelische Zustand eines grossen Volkes ist eine der bedenklichsten \nFolgen des Krisenjahres 1929, und man muss sich mit ihm vielleicht \nnoch mehr beschäftigen, als mit den materiellen Verschiebungen, die \ndieses Jahr zur Folge gehabt hat. Das deutsche Volk kann sein hartes \nSchicksal nicht meistern, wenn die starken, in ihm ruhenden Kräfte \nmit ihrem Reichtum an schöpferischen und konstruktiven Ideen von \neinem lähmenden Pessimismus, von einer hoffnungslosen Resignation \nzerstört werden. Es darf zu den grossen materiellen Verlusten, die der \nVerlauf des alten Jahres wieder so deutlich erkennbar gemacht hat, \nnicht auch noch das Hauptktivum einbüssen, das ihm bisher den Wieder \naufbau aus den vernichtenden Wirkungen des verlorenen Krieges er \nmöglicht hat, nämlich den zukunftsfrohen Willen zur Arbeit. Dieser \nArbeitswille wird auch über die Enttäuschungen des Jahres 1929 hin \nweg wieder zum lehenerweckenden Faktor unserer Entwicklung werden, \nwenn wir den Glauben an uns selbst, an die gesunde Struktur unseres \nVolks- und Wirtschaftskörpers nicht verlieren. Aus diesem Glauben \nmüssen wir die Energien schöpfen, die wir jetzt mehr als je gebrauchen, \nnachdem das vergangene Jahr in aussenpolitisenor Hinsicht die grosse \nHoffnung begraben hat. die. wir an die Ueherleitung des Dawes-Planes \nzu einer neuen, grundlegenden vertraglichen Regelung der Beziehungen \nDeutschlands zu den Partnern dieses Planes geknüpft hatten. \nDer in diesem Augenblick zum Bestandteil unserer zukünftigen \nLebensgrundlage» werdende Youngplan ist der Gegenstand heftigsten \ninnen- und aussenpolitischen Streites gewesen. Auch bei der Schaffung \ndieses Planes hat man zu wenig die einem derartigen Vertragswerk \nnotwendigen menschlichen und seelischen Voraussetzungen berücksich \ntigt und hat sieh im Kampf zwischen Erwünschtem und Erreichbarem \nzu stark in rein materielle Forderungen verloren, die nicht das letzte \nZiel in der Welt- und Menschheitsentwicklung, in dem internationalen \nZusammenhang und Zusammenklang der Wohlfahrt eines Landes mit \nderjenigen der übrigen Länder darstellen können und dürfen. Vielleicht \nhat dieser zähe Kampf um das Materielle direkt und indirekt der Welt \nviel grössere Verluste gebracht, als bei einer rücksichtsvolleren Ein \nstellung zu den Leistungsmöglichkeiten eines mit grossen Schwierig \nkeiten ringenden Volkes rechnerisch für die Weltwirtschaft sonst jemals \neingetreten wären. \nAuch bei dem Aufbau des Yonngplanes ist, wie häufig bei den Pro \nblemen der Gegenwart, die Lösung durch politische Kräfte kompliziert \nworden. Die Pariser Verhandlungen haben sogar zeitweilig währungs- \ntechnisehc Befürchtungen ausgclöst, die uns seit langem als Schreck \ngespenst unter dem Begriff Transfer-Krisis des Dawesplanes vorschweb \nten und die die Ursache waren, dass wir uns zu früh an den Verhand \nlungstisch gesetzt haben. Gerade diese ausserhalb der eigentlichen \nWirtschaftlichen oder finanziellen Entwicklung stehenden Einflüsse \nhaben die Krisis des Jahres 1929 teils eingeleitet, teils in empfindlicher \nWeise verschärft. Niemand in Deutschland kann mit der schliesslich \ngefundenen Lösung zufrieden sein. Dennoch wird sich das deutsche \nVolk uneingeschränkt zu den Worten seines Reichspräsidenten be \nkennen und den angenommenen Youngplan als eine Grundlage unserer \nbestehenden Verhältnisse hinnehmen müssen. Wir dürfen uns jetzt \nnicht in einen uferlosen innerpolitischen Kampf, der vielfach in partei \npolitische Zerrissenheit ausgeartet ist, verlieren, sondern müssen mit \nentschlossener Energie eine einheitliche Zielsetzung für die Ausgestal \ntung unseres nationalen Lebens anstreben. \nMehr und mehr wächst die Einsicht, dass wir die privatwirtschaft \nlichen Grundlagen unseres Landes völlig zerstören, wenn wir fort \nfahren. parteipolitisch bedingten staatlichen und sozialen Wünschen, \nunbekümmert um die Kräfte und Einnahinemögiichkeiten der Wirt \nschaft, ein williges Ohr zu leihen. Man darf nie Ausbreitung dieser \nErkenntnis, die auch die arbeitenden Massen zu erfüllen beginnt, als \nein günstiges Vorzeichen für das Gelingen kommender Reformen auf \nfassen. In diesem Zusammenhang verdient die Tatsache Hervorhebung, \ndass vor kurzem die gesamte Arbeiterschaft des Stahlwerkes Becker von \nsich aus an die Werksleitung mit dem Angebot herangetreten ist, mit \neiner 10—löprozentigen Lohnsenkung einverstanden zu sein, um so das \ngrosse Werk vor der Stillegung zu bewahren, und es muss als ein \nerfreuliches Symptom verbucht werden, wenn z. B. im Novemberheft \n \n\n1929 der „Sozialistischen Monatshefte“ in einem Artikel „Kapital \nbildung“ folgende Sätze veröffentlicht wurden: „Wer arm ist, kann nur \ndurch Sparen und Arbeiten Wieder zu Wohlstand gelangen, nicht aber \ndurch gesteigerten Güterverbrauch. Diese Binsenwahrheit muss man \nleider gegenüber manchen Volkswirtschaftslehren: in unseren eigenen \nReihen heute ausdrücklich betonen Diese Vermehrung des Kapi \ntals muss keine Vermehrung des Privatkapitals sein. Diese ganze Be \ntrachtung ist überhaupt unabhängig von der Wirtschaftsform, sie gilt \nfür eine sozialistische Wirtschaft so gut wie für die kapitalistische. \nAuch die sozialistische Gesellschaft muss ja „Kapital bilden“, d. h. \ngenügende Rücklagen zur Fortführung und Erweiterung der Produk \ntion machen. Auch in ihr gibt es einen Widerstreit zwischen den Men \nschen der Gegenwa t, die möglichst viel verbrauchen, und den Menschen \nder Zukunft, die sparen und die Produktion verbessern und erhöhen \nwollen. Das ist auch heute die grosse Frage. Der Sozialist hat alle \nVeranlassung, die Lage zu sehen, wie sie ist und sieh auf die Seite \nder Arbeit für die Zukunft zu stellen.“ Wenn sich auf der \nGrundlage solcher Erkenntnis eine Zusammenarbeit zwischen Arbeit \ngeber und Arbeitnehmer erreichen Hesse, würden wir die Basis ge \nwinnen, die den menschlichen Ausgleich in dem Gegensatz von Arbeit \nund Kapital herbeizuführen vermöchte, an dem jeder Einzelne von uns \ndas gleiche Interesse hat. \nWenn auch der deutsche Kapitalmarkt bisher noch nicht genügend \nerstarkt ist, so enthalten die bisher betrachtete» Tatsachen doch auch \nfür ihn eine günstige Prognose für die nächste Zukunft, Gerade in \nletzter Zeit ist auch eine kursmässige Aufbesserung aller deutschen \nRentenwerte im In- und Anslande erfolgt, und die Unnatürliche und un \nberechtigte Spanne zwischen unseren im Auslande notierten festverzins \nlichen Werten gegenüber ausländischen gleichrangigen Werten beginnt \nsieb zu vermindern. Die notwendige Entwicklung des inländischen \nllentemnarktes würde wesentlich gefördert werden, wenn es, was nach \nden Ankündigungen des Finanzministers zu erwarten ist, zur endlichen \nBeseitigung der Kapitalertragssteuer kante. Man wird bei der Aufgabe \ndieser Steuer ebensowenig einen Unterschied zwischen neuen und alten \nEmissionen machen dürfen, wie man auf die Dauer auch nicht darauf \nwird verzichten können, die Dividendenwerte in die Befreiung von der \nKapitalertragssteuer einzubezieben. Es ist für uns von ganz besonderer \nWichtigkeit, dass bei Beteiligungen des Auslandes an deutschen Werten \neine möglichst hohe Kapitalisierung der Rente eintritt, um die Gefahr \neines zu billigen Verkaufes von Substanz, die infolge der niedrigen Be \nwertung unserer Aktienwerte naheliegt, nicht noch ohne Not zu ver- \ngrössern. \nWenn man es unternimmt, die Ursachen und vor allem die Wir \nkungen der starken Depression des Jahres 1929 objektiv zu würdigen, \nmuss mau auch diese vorläufig unaufhaltsame Verbesserung des inter \nnationalen Geld- und Kapitalmarktes in ihrer Rückwirkung auf die Ent- \nwieklungsmögliehkeiten der deutschen Wirtschaft in Betracht ziehen. \nEin derartiger Ueberbliek über den Ablauf des alten Jahres in wirt \nschaftlicher und politischer Hinsicht lässt erkennen, dass Deutschland \nin der politischen Uebergangszeit zum Youngplan und der damit ver \nbundenen, in währnngsteehnischer und finanzieller Hinsicht sehr kriti \nschen Situation ausserordentlich« Leistungen vollbracht hat, indem es \nsieh ohne Rückgriffsmöglichkeiten auf den inländischen oder ausländi \nschen Kapitalmarkt durch eine schwere Krisis durehgerungen hat. Diese \nTatsache bietet Veranlassung genug, wenn man auch auf Grund der \nErlebnisse des Jahres 1929 für die Atmosphäre allgemeinen Misstrauens \nund starker Mutlosigkeit Verständnis haben kann, ihr dennoch heute \nüberzeugt entgegenzutreten. \nDie produktionstechniseben und betriebstechnischen Grundlagen der \ndeutschen Industrie sind gesund, ln diesem Zusammenhang verdient \nauch die günstige Entwicklung der Zahlen der Handelsbilanz Er \nwähnung. Deutschland wurde in diesem Jahr zum zweitgrössten \nExporteur der Welt. Das muss man um so höher bewerten, als es \nsich dabei nicht um eine Verschleuderung vorhandener Vorräte, sondern \nzum allergrössten Teil um Ausfuhr der Fertigwarcn-Industrie handelt, \ndie damit ihre Konkurrenzfähigkeit auf dem Weltmarkt trotz aller \nZollschranken bewiesen hat. Der Exportüberschuss dieses Jahres ist \nfreilich zu einem Teil auch dadurch hervorgerufen, dass der Kapital \nimport und damit die Wareneinfuhr zurückgegangen ist. Immerhin \nzeigen die Handelsbilanzen der letzten Jahre die stetige Fortentwicklung \nunserer Ausfuhr, die vom Jahre 1926 bis zum Jahre 1929 annähernd um \n3 Milliarden Reichsmark gestiegen ist. Es ist auch bemerkenswert, \ndass der Anteil an der Weltausfuhr seit dem Jahre 1924 gleichmiissig \ngestiegen ist, nämlich von 6,5 Milliarden — 6,1 % im Jahre 1924 auf \n6L Milliarden — 11,2 % im ersten Halbjahr 1929 und 8,5 Milliarden \n— 12,0 % im dritten Vierteljahr 1929. Der Anteil der deutschen Aus \nfuhr an der Weltausfubr betrug demgegenüber im Jahr 1913 13,6 %. \nEs ist notwendig, dass wir auf diesem Wege unsere Leistungsfähigkeit \nund unsere eigene Kapitalbildung stärken. Wir werden damit auch \nden Beweis erbringen, dass unsere erhebliche Auslandsversehuldung, im \nganzen gesehen, in der richtigen Weise für produktive Zwecke zur \nVerbesserung unserer Konkurrenzfähigkeit auf dem Weltmarkt ver \nwendet wurde. \nDie Forcierung des Exportes darf freilich auf die Dauer nicht \nunter dem Druck eines nicht entwicklungsfähigen Inlandsmarktes er \nfolgen, denn die grossen Produktionsstätten unserer Industrie bedürfen \neines sicheren Rückgriffes auf einen eigenen, grossen Absatzmarkt im \n \n\nInland. Eine freie Entwicklung dos Baumarktes Ist hierfür eine der \nunerlässlichen Voraussetzungen. Die noch immer bestehende Zwangs \nwirtschaft im Wohnungsbau sollte jetzt endlich beseitigt werden, um \ndie privatwirtsehaftlichcn Kräfte für die auf diesem Gebiet liegenden \ngrossen Aufgaben und Möglichkeiten zur freien Entwicklung gelangen \nzu lassen. Die immer wieder betonte Befürchtung, dass diese Beseiti \ngung noch nicht möglich sei, können wir nicht teilen. Die Erfahrung \nlehrt, dass die Aufhebung staatlicher Zwangsmassnahmen die privat- \nwirtschaftliche Initiative belebt und damit die wirtschaftliche Ent \nwicklung in gesunder Weise fördert. Die bestehende Besserung auf dem \nKapitalmarkt dürfte die Möglichkeit bieten, die Aufhebung der Woh \nnungszwangswirtschaft herbeizuführen. \nDie weitere Verschärfung der Krisis unserer Landwirtschaft im \nJahre 1929 hat gerade die Entwicklung des inländischen Marktes un \ngünstig beeinflusst. Die Ueberwindung dieser Krisis bleibt nach wie \nvor ein Problem der Zukunft, dessen Lösung nicht leicht sein wird \nund nur durch die systematische Behandlung der einzelnen Aufgaben \ndieses gesamten Fragenkomplexes in einer langen Zeitspanne erfolgen \nkann, wobei der Schwerpunkt he! der intensiven Behandlung einer \nagrarischen Vcredlungswirtscliaft liegen muss. Wir werden auf dies» \nWeise auch zu der notwendigen Senkung des Importes an Agrarpro \ndukten und damit auch von dieser Seite her zu grossen Ersparnissen \nkommen, die die Kaufkraft der Bevölkerung günstig beeinflussen \nwerden. Die geringe Kensumfähigkeit unseres inneren Marktes ist ein \ndringlich gegen Ende des Jahres hervorgetreten, als seine Belebung \nnicht einmal durch die Tatsache bewirkt werden konnte, dass di» \ngrossen Verbände in der Eisenindustrie für 10 Jahre in besonders fest \ngefügten Formen zustandcgekonimen waren. Das kann aber die gross» \nBedeutung un i Tragweite dieses Ereignisses nicht lierabmindcrn, da« \ndie Gewährleistung für eine ruhige und stetige Entwicklung dieser \nausschlaggebenden Industrie in sich birgt. \n \n\nEs ist eine Konsequenz ihrer natürlichen Aufgaben, dass die \nBanken in Zeiten wie den gegenwärtigen mehr als andere Unter \nnehmungen den Rückwirkungen aller Krisenerscheinungen und un \ngünstigen Ereignisse ausgesetzt sind. So hat auch die Entwicklung an \nden Börsenmärkten ihr Eingreifen in besonderer Weise notwendig \ngemacht. Die Banken waren zwar ausserstande, den kursmässigen \nEntwertungsprozess aufzuhalten, haben aber doch in der schwierigen \nPeriode, in der die Effekten vom In- und Auslande gleichzeitig in ver \nstärktem Masse angeboren wurden, durch eine intensive einzelne und \nallgemeine Interventionstätigkeit eine hemmend wirkende Kursrcgu- \nlierung vornehmen können. Trotzdem blich die Börse unter dem Ein \nfluss der Vertrauenskrise und der Atmosphäre von Depression und \nNervosität, und es hat sich allmählich ein Kursniveau sowohl in den \nfestverzinslichen Werten als in den Aktien gut fundierter Unterneh \nmungen heransgebildet. das selbst unter Berücksichtigung der vielen \nkonjunkturellen Schwierigkeiten eine objektive und sachliche Begrün \ndung nicht mehr finden kann. Die veränderten Geld- und Kapital \nmarktverhältnisse des ln- und Auslandes können auf die Dauer nicht \nohne Einfluss auf die Kursgestaltung auch der deutschen Werte bleiben, \nzumal die technischen Verhältnisse der Börse gute Voraussetzungen \ndafür bieten. Von wesentlicher Bedeutung wird es dabei auch sein, \ninwieweit es nun endlich gelingen wird, eine Reform der den gegen \nwärtigen Bedürfnissen nicht mehr gerechtwerdenden Börsenorgani \nsationen auf breitester Grundlage durchzuführen. \n \n\nUnter vorsichtiger Bewertung aller Aktiven ergibt «ich laut Gewinn- \nund Verlustkonto unter Einrechnung des Gewinnvortrages per 1928 iu \nHohe von HM. \n8 030 349.20 \nein Bruttogewinn von 75 773 942.02 \nNach Absetzung RM. \nder Handlungsnnkosten mit 56 706 018.60 \nder Steuern mit . 7 268 751.25 \n \n \n\n \n\nverbleibt ein Reingewinn von \ndessen Verteilung wir wie folgt Vorschlägen: \n \n\ninsges amt: 63 974 769.85 \n11 799172,17 \n \n\n12 % Dividende . \nTantieme des Aufsichtsrats \nZuwendung an den Pensionsfonds für \nBeamte 1000 000.— \n \n\nRM. \n260 C00.— \n480 000.— \n \n\nso dass als Vortrag auf neue Rechnung \nRM. 3119172.17 \nverbleiben. \n \n\ninsgesamt: 8 080 000.- \n \n\nBcrlin, Im März 1930. \n \n\nDie persönlich haftenden Gesellschafter \nBr. Bebeiin-Schwarzbarh. Bodenhcimrr. Goldnchraidt. \nBr. Rosin. Br- Strnbr. \n \n \n\n \n\no \n2 Ojda \n \n\nPFENNIG \nUbtf \nWort \n \n\n'K&ine Anzeig en \n \n\nAlle Rudolf Mosse Filialen \nnehmen Kleine Anzeigen ent• \ngegen. Es genügt auch Einser .> \ndüng des Textes mittels Postkarte \n \n \n\n \n\n(*■ ♦ Unterricht ♦ «) \nAbituritnn. Einjähriges. Direkt tot \nDr Faohelnianns Anstalt, Hohen- \nzollerudanira 198 * \n♦ Rechtssachen ♦ ♦) \nDetektiv Ruhlnnd, Llchtenberger \nStrasse fünf (Landsbergerpiatz) Beob \n»cbiung-D * \n^ Vermischte Anzeigen') \nTausche eichenen Schreibtisch, Di \nplomat. gegen gebrauchten Ankleide- \nHchrank, weiss oder Kiefer. Funke, \nRe.chenbergerstraEse 169. \n<* EleMrot eduük r> \nKctzapparat, Lumophon Gloria, \nSchirmgitter. Fernempfänger mit Laut \nsprecher 145.—. Stephan, Knorr- \npromenade 6. \n* Verkäufe ♦ \nTapeten roste, Oberbaojuttr, f. 9 \n \n \n\n \n\nDamenmttntel, Frühjahrsmäntel 6.-. \n8.—. Herrenstoff 10.—, 12.—, Rips \nmäntel 16.—, Modellmäntel 19.—, 29.—. \n39.—, 49.—, Seidenkleider, Gummi \nmäntel Riesenauswahl. Schmcchel, \nGipsstrasse 15, Bahnhof Börse. \n \n\nVon Kavalieren wenig getragene, \nteiIj auf Heide, und neu»» Jackett \nan Fi ge. Smokinganzüge Abendanzüge \nFrackanzüge Ulster Paletots Bauch \nanzüge. jede Figur passend Herren \nund Damenpelze, enorm billig Reine \nLombard w 1 -re Leihhaus. Friedrich- \nstrasse 2. Haliesches Tor. * \n \n\n(totragren«* Vlerrenffarderobe Je \nder Art grosse Auswahl vorhanden, \nverkauft spottbillig Hchnurmacher. \nNeukölln Weseretr 204. l. am Her \nmannplatz • \n \n\nMommcrUhcrzIchcr, Herrenfasson, \nverkauft Berlin in Neukölln, Hermann- \nStrasse 110, vorn IV links. \n \n\nRettenverkauf! nagelneu! Stand \n25 —. Pensionen! PrTvatkundschaft. \nKottbus6erdaoim 2, Eingang Pelz \nKMcttft. . S \n \n \n\n \n\nEiserne Arbeitsschränke, Arbeits \ntische, Stühle, Büromöbel, Geld \ns chränke. Schädel, Inselstrasse 13. * \nSchneidertische» Bügelplatten \nHöchstes! rasse 32 • \n \n\nKinderwaffen, modern, billig, ele- \ngant. Kleine Hamburgerstrasse 6. \ntfaether-Sportwagen billig, vormit \ntag. Labrisch, Kuglerstrasse 26 \n \n\n(»•♦ i^iöbel ♦ ♦ ♦/ \nKamerllnff, Kastanienallee 56 Nuss \nbaumbüfetts Kredenzen, Ankleide \nschränke Riesenauswahl Spottpreise \nZahlungserleicbterung * \n \n\nOhne Anzahlung; Kredit bis zu \n30 Monaten, Schlafzimmer, Speisezim \nmer, Küchen, einzeln und Polster \nmöbel. gediegene Ausführung zu bil \nligen Preisen liefert Möbelhaus Kami!, \nKönigsborgerstrasse 7 und l» \nfittatjfiiiet Pjftfj \n \n \n\n \n\nMöbel • Schräger, Berlin, Kastanien- \nAllee 45/49. Nur bis Kode März: Schlaf \nzimmer, Eiche, nur 390.—, Speisezimmer, \nmit Vitrine, aparter Kredenz, schweren \nAuszugtisch, echten Rindlederstühlen, nur \n475 —, Küchen, lasiert und weiss. 95 —. \nBüfetts 190—, Ankleidescbränke 65 —, \nSämtliche Ergänzungsmöbel zu halben \nPreisen. Das versäume niemand Kredit \nbis 24 Monate. * \n \n\nHtnderbclt, guterhalten, billig. An- \ndreiczak, Yorckstrasse 53. \n \n\nKommode verkauft Neukölln, Wil \ndenbruchstrasse 13, II links. Besichti \ngung 4—6 Uhr. \n(• Musik-Jnstrumente ♦) \n.Seliweohten, Blüthner, Ibach, Bech \nstein, gebraucht, und andere Marken \npianos und Flügel, auch neue, verkauft \nspottbillig Stresemannstrasse 14 Teil \nZahlung gestattet * \nPlano, schwarz, verkauft billig Kaul, \nSeestrasse 114. \n \n \n\n \n\nIloffmnnn • Pianos (Stammhaus \ngegr 1987) 100 Insirumente Auswahl \nNeue Pianos von 900 Mark Flügel 2 200. \nHarmoniums 180. gebrauchte Pianos \ntadellos bergerichtei 400 Mark an An \nerkannt prachtvolle Klangfülle Stets \nGelegenheiten Weitestgehende Zah \nNingserlpicbternng Alte Instrumente \nin Gegenrechnung Lieferung. Katalog \nkostenlos Pianofabrik Georg Hoffmann \nGmbH Berlin SW 59. nur Leipziger \nStrapse 57 (Spittelmarkt) Merkur 7535 * \n \n\n375.—, 425 —. 485.— prächtige ge \nbrauchte, fabrikneue Qualitätspianos \nallcrbilligst Langjährige Garantie \nKleinste Monatsraten. Klavierbauer \nAdolf Preikschat, Auguststrasse 38. \n \n\nPrachtpiano, Edeltonfülle, 275.—, \nungebrauchtes billig. Wölkl, Or&nien- \nstiasse 131. * \n \n\n(tolffc. alte, und Schülergoigo ver* \nkauft Quoos, Graetzstrasso 5. \n< - Sportariik&I * > \n \n\n<* * F ah rräder * ♦) \nMotorrad, 250 ccm, fahrbereit# \n800.—. Zens, Falkensteinstrasse 48. \n(♦ ♦ Kaufgesuchc ♦ ♦) \nZahngehhse, koldbrlicken, Plä- \ntinabfälle, Zinnmetalle. Sil bersch melze- \nrei, Goldschmelzerei Walter Fried- \niaender. Webersirasse 81 (Landsberger- \nstrasse) O \nT.atuiffcblNs«», Plaiinabfalle. Zinn \nmetalle. Quecksilber Silberscbmelzo, \nGoldschmelzerei Christionat Köpe- \nmckerstrasse 39 (Haltestelle Adalbert- \n-trasse) • \n(* 'Vermietungen »j \n.Schneiderei, elektrisch, vermietet \noder verkauft Palisadensl.rasse 76 \nMöbl terte Schlafstelle vertfi-etoj \nBartkowski. Büschingstr&ssc 20. IV. \n(» ♦ Mietstjesuche ♦ ♦) \nKleines Zimmer sucht i unser Mann* \nQ, u, tfirecfc, Finobtefnste & \n \n \n\n \n\nTafelklavler, Mahagoni. bHIig \n» prt>t*b*Sb» Si'ip- Alamidereci, H, l] \n \n\nPafldelhool. gebrauch!, gekliukeit. \nlauft Mies, UxjuijigettfESS J8. \n \n\nKlavier, Pbotokoilak, Saxophon. \nGeige, Galacmaudolinc, nachmittags. \nBergmann, W., Kirchbachstrasse 2. "
    }
}