{
    "Year": "1930",
    "Month": "03",
    "Day": "29",
    "NewspaperNumber": "150",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "DerHerrtüK. \nfrvt&K» » \n. . . und da steht er traurig vor seinem \nKleiderßchrank und dachte eben noch, der \nSommeranzug von 1928 wiire noch ganz brauch \nbar, denn alle guten Dinge sind drei Jahre. \nAber! Aber! Die Hosen sind unten schon ganz \nschön durch, auch ihr Boden ist bedenklich \ndurchgesessen, die Taschen sehen verdammt \nabgestossen aus, das Futter ist auch nicht mehr \nprima, au den Ellenbogen sieht der Stotf recht \ndünne aus, und da, wo man alltäglich die Akten \nmappe gegendrückt, da macht's einen bösen, \nJadenscheinigen Eindruck. \nAlso auf! Auf! In den sauren Apfel der \nTeilzahlungen gebissen. Ran au den neuen \nAnzug. \nAber was denn bloss für einen? \nUnd hier will ich mit meinen modischen \nkatschlägen und Erfahrungen einsetzen: \nFarbe dunkelgrau! Warum? Na, erstmal \nvon wegen des Schmutzes, und dann, sehen Sie \nmal, er passt doch zu allen Gelegenheiten. Sie \nkönnen ihn am Abend mit einem weissen Hemd, \nEckenkragen und dunkler Schleife (so eine Art \nSmokingersatz) tragen und am Tage mit buntem \nHemd und Laugbinder in bläulichen oder grau \nmelierten Farben. Und dann können Sie jeden \nSchuh, ob braun oder schwarz, dazu anziehen \nund jeden Mantel, jeden Hut aus Stroh, steifem \noder weichem Filz. Nur rote Dinge passen \nschlecht, aber wer trägt einen roten Hut? \nHaben Sie noch Geld in der Brieftasche, dann \nschaffen Sie sich noch eine hellgraue Hose, aber \nohne jedes Muster, an. Sie haben dann zum \ndunkelgrauen Jakett einen hocheleganten, \nwestenlosen Sommeranzug. \nEinreihig oder zweireihig? Lieber Herr, \nmachen Sie es wie der Malermeister Bolte, der \nmachte so etwas, wie er wollte. Ein Zweireiher \nsieht gut aus, aber er will auch im heissen \nSommer zugeknöpft getragen werden, ein Zwei \nreiher ist ja furchtbar korrekt. Der Einreiher \nist nicht so elegant, aber dafür schick und be \nquem. Der Zweireihige macht seinen Herrn \nfülliger und breiter; der Einreihige mit seinen \nabgerundeten Ecken ist sportlicher und daher \nzeitgemässer. \nNun und daher tragen Sie einfach, was Ihnen \noder Ihrem Fräulein Braut, wenn ich bitten \ndarf, am meisten Spass macht. Nur darauf soll \nten Sie bei beiden Modellen achten: Der Aermel \nnicht zu lang, wir zeigen Manschette — und den \nRockkragen nicht zu hoch, wir lassen den weissen \nHemdkragen 1 bis 2 Zentimeter breit sehen. \nSoll nun der Kragen weich oder steif geplättet \nsein? Ich bin gerade im Sommer für den ge \nstärkten Kragen, ich halte ihn für kühler, als \nseinen weichen Bruder, ausserdem sitzt der \nSchlips besser. Anders bei dem Oxfordhemd \nmit dem angeschnittenen Kragen und Schlips, \ndas sitzt sehr schön und luftdurchlässig am Hals. \nUnd wenn Sie jetzt Spazierengehen, eine \nFrühlingsblume im Knopfloch und ein weisses \nLeinentuch in der Brusttasche (wozu Seide? \nSie ist teurer, wird gelb, lässt sich schlechter \nwaschen, und niemand kann sich im Notfälle \ndamit schneuzen), so nehmen Sie noch einige \nRatschläge mit auf den Weg in den Lenz hin \nein: \n1. Knickerbocker, bitte, bitte, nur zum Sport. \n2. Keinen Spazierstock bei schlechtem Mantel \nwetter (bei gutem Wetter aber tragen Sie ja \nkeinen Mantel). \n3. Handschuhe anziehen oder in die Tasche. \nIn der Hand getragen, werden sie unansehnlich. \n4. Kein Zelluloidmonokel (Sie haben doch \ngute Augen). \n5. Nicht soviel in den äusseren Jakett- \ntaschen unterbringen wollen. \n6. Wenn Sie mit Lochmustern verzierte \nSchuhe tragen, verdecken Sie die Stickerei nicht \nunter Gamaschen. \n7. Die Mütze — siehe Knickerbocker unter 1. \n8. Sehr buntgemusterte Strümpfe sind in der \nHand schöner als am Bein. \n \n \n\n \n\n9. Lackschuhe, nur wenn e« feierlich wird. \n10. In der Badehose sollen Sie besser als \nim Anzug ausseben. \nDas wünscht sich selbst: \nLudwig Wro , , , \n \n\nhaben überdies in bestochenen Angestellten der \nPariser Salons, die ihnen die Zeichnungen der \nModelle verraten, ihre treuen Helfer. Die Be \nhörden wollen jetzt mit aller Schärfe gegen die \nModelldiebe vergehen. \n \n \n\n \n\nDie kostbarste Perle der Welt \nDie schönste Perle, die jemals auf dem Lon \ndoner Juwelenmarkt zu sehen war, wird jetzt \nvon einer Firma zum Verkauf ausgeboten. Sie \nist im Persischen Golf „gefischt“ worden und \nüber Indien nach England gekommen. Obwohl \nsie so gross ist wie eine Haselnuss, ist sie doch \nvollkommen ohne den geringsten Fehler und \nvon einem bezaubernden Glanz. „Alle Perlen \nkenner, die über die meiste Erfahrung verfügen, \nstimmen darin überein, dass es die grösste und \nvollkommenste Perle ist, die sie je gesehen \nhaben“, erklärte der Besitzer. „Es gibt nicht \nihresgleichen auf der ganzen Welt, und sie ist \nein Naturwunder. Ihr Wert wird auf min \ndestens 3 Millionen Mark geschätzt.“ \n \n\nDie Pariser Polizei schützt Mode- \nModelle \nDie grossen Pariser Modehäuser haben neuer \ndings Schritte in die Wege geleitet, um einen \ngesetzlichen Schutz der von ihnen heraus \ngebrachten Modelle zu erlangen . Die Modelle \nwerden nämlich häufig von kleinen Ateliers \nnachgemacht, gegen welchen Diebstahl die \ngrossen Salons machtlos sind. In den letzten \nWochen aber hat sich die Polizei als ein Helfer \nder grossen Häuser erwiesen; sie beschlag \nnahmte eine ganze Anzahl von Kopien der Mo \ndelle. In den meisten Fällen waren die Auftrag \ngeber amerikanische Händler, die gegen gute \nBezahlung die Schneiderinnen für diesen gei \nstigen Diebstahl gewannen. Die Amerikaner \n \n\nMode in Indien \n \n\nIndische Prinzessin im Hochzeitsschmuck \n \n \n\n \n\nJQ\\*. Rmfe, \n \n \n\n \n\nDie Frühjahrsmode schreibt das Kostüm vor, \nd. h. den geschlossenen Strassenauzug, bestehend \naus einer Kostümjacke oder einem dreiviertel \nlangen Mantel mit dazu passendem Rock und \nBluse. Die Bluse in möglichst hübschen und \n \n\nkleidsamen Formen herauszubringen, war die \nAufgabe der Modeschöpferinneu. \nMan ist von der Ueberbluse in Kasakform, \nwie man sie in den letzten Jahren trug, abge \nkommen, die Bluse von heute wird eingesteckt \noder direkt an den Rock angearbeitet, mit Knopf \nleiste oder Näharbeit. Die hellen Blusen sehen \nzu den Tweedstoffen der Röcke sehr kleidsam \naus, man findet sie in allen lichten Farben, ab \ngestimmt zur Grundfarbe des Rockes. Ent \nzückend und sehr preiswert herzustellen, sind \ndie glattgearbeiteten Hemdblusen aus Wasch \nseide in Pastellfarbe. Diese Blusen sehen zum \nSportkomplet besonders hübsch aus. Ein glatter \nSchnitt mit langeckigem Herrenkragen und \nlanger Krawatte wird bevorzugt. \nFür den Nachmittag kommen reicher ver \nzierte Blusen in Betracht. Man sieht viel Lin \ngerie, Plissee und Falten. Kleine Jabots mit \nSpitzen verziert wirken besonders weiblich. Die \nHandarbeit steht wieder hoch im Kurs. Seit \ndie Frauenlinie der Mode wieder in den Vorder \ngrund getreten ist, sieht man zu. mit allen Mit \nteln die Weiblichkeit zu betonen Dazu gehört \nauch die Handarbeit. Feine Crüpe-de-cbine- \nBlusen werden mit Hoblsauni verziert, mit \nSnockarbeit oder mit fadenfeinen Fälleben. Auch \nhandgearbeitete, echte Spitzen werden inkru \nstiert. Grosse Kragen, wie Capes wirkend, wur \n \n \n\n \n\nden bei einer Modenschau kreiert, doch eignen \nsich solche Blusen nur für sehr schlanke Damen. \nReich ist die Auswahl des Materials. Man \nträgt alle weich fallenden Stoffe wie: Voile, \nCröpe de chine, Waschseide, chinesische Roh \nseide, Georgette, Tolle, Bast, Japon und Kunst \nseidenvoile. \nDie Vorliebe für den langen Aermel bleibt \nbestehen, da man hier die Manschette so hübsch \nvariieren kann. Da es zum Sommer geht, wird \nman auch kurze Aermel und ärmellose Blusen \ntragen. Bei kurzen Aermeln muss der Aermel \nstets eingesetzt sein, Kimonoschnitt wird nicht \ngetragen. \nAuch die Röcke haben eine modische Wand \nlung durchgemacht. Sie werden über der Hüfte \neng getragen und fallen unten weit aus in \nGlocken oder Falten. Durch verschiedenartige \nAnordnung der Falten kann man sehr hübsche \nEffekte erzielen. Nur der Sportrock wird glatt \ngearbeitet. \nAls Material verwendet man Tweed, Woll- \ngeorgette oder auch Cröpe maroquain. Für den \nNachmittag ist der ganz fein plissierte Cröpe-de- \nchine-Rock besonders beliebt. Ein feinfarbiger \nPullover sieht hierzu sehr hübsch aus, er kann \nabwechselnd mit einer hellen Bluse getragen \nwerden. Man trägt die Röcke einfarbig oder \nganz fein gemustert, besonders gut sehen kleine \nKaros aus. \n \n\nBluse und Rock beherrschen die diesjährige \nFrühjahrsmode. Unsere heutigen Zeichnungen \nsollen den Leserinnen einige hübsche Modelle \nzeigen, die bei den Frühjahrsmodevorführungen \ngezeigt wurden. Lit» Ney \n \n \n\n \n\nSSS&fee \nEs wird oft gesagt, die Zeit sei zu ernst, um \nan Tand und Luxus zu denken, die Menschen \nsollten sparen, und an die Zukunft denken und \nnicht ihr Geld in unnützen Kleinigkeiten ver \ntändeln. Sparsamkeit ist sehr zu begrüssen \nund auch wohl notwendig, doch werden oft \nDinge als Luxus bezeichnet, die kein Luxus sind. \nDer Sinn für Schönheit mus^ erhalten werden, \nauch mit wenig Mitteln kann mau sein Heim \nhübsch ausstatten, oft gehört nur eine Kleinig \nkeit dazu, aber gerade auf diese Kleinigkeit \nkommt es an. \nWieviel hübscher wirkt ein sorgfältig ge \ndeckter Tisch aus, wie einer, dem man die Lieb \nlosigkeit auf den ersten Blick ansieht. Dabei \ngehört gar nicht so viel dazu, einen Tisch hübsch \nherzurichten, und der Mann, der müde von der \nArbeit nach Hause kommt, freut sich sehr über \nden Blumenstrauss und die hübsch gefaltete \nServiette, die zum gut gedeckten Tisch gehören. \nReizend sind die bunten Gedecke, die sich \nbesonders für den Kaffeetisch eignen. Man bat \nda handgewebte Leinendecken in allen Farben \nmit passenden Servietten, die meist mit Hand \nhohlsaum verziert sind. Wenn man den Kaffee \ntisch mit diesem bunten Gedeck und ein paar \nBlumen schmückt, dann sieht er reizend aus. Hat \nman keine passenden Servietten zum Tischtuch, \nso nimmt man Papierservietten. Hier wählt \nman nach Möglichkeit glatte, weisse, sie sehen \nimmer am hübschesten aus, und sind auch am \nhygienischsten. Gibt man eine Kindergesell \nschaft, so nimmt man auch ein Tischtuch aus \nPapier, dann brauch niemand Furcht zu haben, \nwenn einmal ein Fleck aufs Tischtuch gemacht \nwird. \nVor allen Dingen muss beim Tischdecken \ndarauf geachtet werden, dass man dem Gast alles \nso bequem wie möglich zu machen sucht. So \nvergesse man nicht den Aschbecher auf dem Tee \ntisch, möglichst für jeden Gast einen, damit das \nlästige Uebergreifen nicht ist. \nSehr hübsch sind die handgearbeiteten Decken \nfür den Esstisch. Sie sehen zu buntem Porzellan \nvorzüglich aus. —e— \n \n \n\n \n\nDas Kleid bleibt lang \n \n\nDunkelroles Taftkleid mit rückwärts verlängerter \nLinie ■ für den Nachmittag \n \n\nGelbe Wäsche. Mitunter zeigt die Wäsche \nein unschönes gelbes Aussehen. Das wird ver \nhindert, wenn man in das Blauwasser oder in \ndie Stärke eine Mischung von drei Teilen starken \nSpiritus und einem Teil Terpentinöl gibt. Man \nrechnet auf einen Eimer zwei Esslöffel dieser \nMischung. Auch wenn die Wäsche auf einem \nBoden trocknet, der allerdings nicht zu dunkel \nsein darf, erhält die Wäsche ein weisseres Aus \nsehen als durch die Behandlung mit Chlorbleicbe \n \n \n"
}