{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "29",
        "NewspaperNumber": "150",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schankgesetz vor dem Reichstag - Busch \nzuriickgekeh rt - Gewerbesteuer für freie Berufe \n \n\nKabinett Brüning mit Schiele? \nDie Verhandlungen um die Kabinettsbildung / Die Deutschnationalen hoffen \nauf Neuwahlen \n \n\nstehen bleibt. Sicher ist nur das eine, dass keinerlei koali- \ntionsmässige Bindungen mit den Deutschnationalen in der heu \ntigen Gestalt eingegangen werden. \nIn deutschnalionalen Kreisen setzt man einerseits auf das \nneue Kabinett grosse Hoffnungen und erwartet von ihm in \necht nationalem Ueberschwang Wunderdinge (die ,.Kreuzzeitung'\" \nverlangt vom Zentrum sogar das Ende der Preussenkoalition), \nobwohl das Kabinett über keine feste Mehrheit verfügen wird, \nauf der anderen Seite ist man sich dieser Tatsache bewusst und \n \n\n' Die Verhandlungen über die Regierungsbildung führ \nten noch zu keiner Entscheidung. Dr. Brüning verhandelte \nlängere Zeit mit dem Führer der W'irtschaftspartei, \nAbg. Drewitz, und dem Führer der Deutschen Volkspartei, \nDr. Scholz. Er hatte ferner Besprechungen mit den \nMinistern von Guerard, Dr. Wirth, Stegerwald, Dietrich, \nDr. Schätzei und Groener sowie mit dem Staatssekretär \ndes Auswärtigen Amts, von Schubert. Auch der Führer \nder Christlichnationalen Arbeitsgemeinschaft, Abg. Trevi- \nranius, wurde mehrmals empfangen. Der deutschnationale \nAbg. Schiele hatte im Laufe des Nachmittags eine Be \nsprechung mit dem Reichspräsidenten von Hindenburg. \nAbends hatte Dr. Brüning eine Besprechung mit dem \nAbg. Schiele, die etwa eine Stunde dauerte. Wie ver \nlautet, hat Schiele eine Reihe von Wünschen vorgetragen, \ndie sich hauptsächlich auf die Landwirtschaftshilfe und \ndie Politik gegenüber Polen beziehen. Eine Einigung \nkonnte noch nicht erzielt werden. Die Verhandlungen \nwurden auf heute vormittag vertagt. \n* \nDer Wunsch des Reichspräsidenten, die Regierungskrise \ndurch Bildung eines neuen Reichskabinetts möglichst schnell zu \nbeenden, scheint nicht in Erfüllung zu gehen, jedenfalls hat sich \ndie Annahme, es werde dem mit der Neubildung des Kabinetts \nbetrauten Zentrumsabgeordneten Dr. Brüning noch am Freitag \ngelingen, seine Ministerliste fertigzustellen, nicht bestätigt. \nVielleicht glückt es Dr. Brüning heute, zum Ziel zu kommen, \nvorsorglicherweise hat sich der Reichstag aber bis Dienstag ver \ntagt; erst dann will er die Programmerklärung der neuen Re \ngierung entgegennehmen. \nDie bisherigen Verhandlungen, die Dr. Brüning mit ver \nschiedenen Parteiführern und bisherigen Ministern gepflogen \nhat, lassen den Charakter der neuen Regierung bereits erkennen. \nDr. Brüning hat sich nicht nur die Unterstützung der Volks- \nkonsarvativen gesichert, deren Führer, Treviranus, voraussichtlich \ndas Verkehrsministerium übernehmen wird, während der Ab \ngeordnete von Lindeiner-Wildau möglicherweise das Amt des \nStaatssekretärs in der Reichskanzlei übernehmen wird, sondern \ner hat sich sogar weiter rechts Unterstützung gesucht, indem er \nden Abgeordneten Schiele zum Eintritt in sein Kabinett auf \ngefordert hat, wobei er freilich mehr den Landbundführer Schiele \nals den deutschnationalen Abgeordneten Schiele im Auge gehabt \nbat. Bisher ist eine Einigung mit Schiele nicht erfolgt. Die \nHoffnung, die man besonders in Zentrumskreisen hegte, Schiele \nwerde einen Teil der Deutschnationalen, die mit dem Hugenberg- \nKurs unzufrieden sind, mitnehmen, wird sicherlich nicht in \nErfüllung gehen. Herr Schiele käme, falls er überhaupt kommt, \nganz allein, und darum wäre er mehr eine Belastung für \nDr. Brüning als eine wertvolle Hilfe. Wenn er das Tischtuch \nzwischen sich und der Hugenberg-l’artei nicht zerschneidet, so \nmüsste er von vornherein in eine schiefe, unhaltbare Position im \nKabinett kommen, denn niemand wüsste, ob und wie weit Schiele \nnicht die Geschäfte seiner draussenstehenden deutschnationalen \nParteifreunde besorgte, deren Horchposten er sozusagen wäre. \nEine Beteiligung Schieies am Kabinett Brüning müsste jien \nDemokraten eine Zusage ausserordentlich erschweren. Sie ver \nlangen mit vollem Recht eine scharfe Trennlinie zwischen der \nIJugenberg-P&rtei und dem am weitesten rechts stehenden \nMinister. Der „Demokratische Zeitungsdienst“ gibt dazu fol \ngende Erklärung ab: \n \n \n\n \n\nDie Demokraten werden abwarten, wie das Kabinett aus \nsieht, und werden nach der Regierungserklärung und nach der \nGesamtkonstellation ihre Entscheidung treffen- Die Fraktion \nwird alsdann darüber zu beschliesesu haben, ob sie der Re \ngierung ihr Vertrauen votiert oder ob sie Gewehr bei Fass \n \n\nsieht Neuwahlen voraus oder wünscht sie sogar. \nBrüning müsste in der Tat ausserordentlich vom Glück be \ngünstigt sein oder sehr geschickt operieren, wenn die deutsch \nnationale Prophezeiung, sein Kabinett werde keine lange Lebens \ndauer haben, sich als falsch erweisen sollte. \n \n \n\n \n\nVersuch der KPD-Reform \nEin Vorstoss der Rechtsopposition — Sie will wieder in die K.P.D. — Aber sie stellt Bedingungen \n \n \n\n \n\nDie K. P. I).-Opposition, die sich um den ausgeschlossenen \nfrüheren Parteivorsitzenden Heinrich Brandler gruppiert, und \ndie mit mehreren Tageszeitungen und festgefügten Organi \nsationen bereits eine zweite kommunistische Partei darstellt, hat \nau die Moskauer Leitung der dritten Internationale ein Wieder- \naufnahniegesurh gerichtet. Hierin wird auf den katastrophalen \nVerfall der kommunistischen Partei hingewiesen, deren Apparat \nimmer mehr korrumpiert werde, und deren Führer heute prin \nzipienlose Postenjäger seien. Durch das Hin- u*nd Herschwanken \nder Führung sei die Mitgliedschaft verwirrt, sie laufe immer zu \nden Sozialdemokraten über. \nIn dieser Situation empfiehlt sich die Brandler-Gruppe als \nRetter der Partei. Für ihre Wiederaufnahme stellt sie jedoch \nfolgende Bedingungen: \n/. Zurücknahme aller Ausschlüsse und Maßregelungen. \n \n \n\n \n\nDr. Heinrich Brüning (Zentr.), \n.! , An Jot item Rekhikabinoil brldnt \n \n \n\n \n\n2. Internationale Diskussion auf der Crundlage det demokratischen \nMitbestimmungsrechtes. \n3. Neuwahl der Parteileitungen und Parteifunktionäre einschliesslich \nder Moskauer Exekutive. \n4. Einteilung von Schiedsgerichten zur Untersuchung der Korruptions * \nfälle und Säuberung der Partei von korrupten Elementen. \n5. Finanzielle Unabhängigkeit von Moskau. \n \n\nDas angekündigte Dynamit-Attentat \nAnschlag auf ein Hamburger Juwelengeschäft \nHAMBURG, 28. März. (Privat.) \nNach dem Vorbild aus der amerikanischen Verbrecherwelt \nwurde heute nachmittag auf eine Filiale des bekannten Juwelier- \ngeschältes Wentpe ein Sprengstoffanschlag verübt. \nDer Inhaber des Geschäftes erhielt gegen 16 Uhr einen tele \nphonischen Anruf von einem Mann, der sich als Verkäufer von \nDynamit vorstellte und der sogleich in die Drohung überging, \ndass, falls Herr Weinpe nicht in einer angegebenen Telephonzelle \nbis 19 Uhr öOOO Mark deponiert hätte, sein Geschäft in die Luft \ngesprengt werden würde. Eine Alarmierung der Polizei sei \nzwecklos. Die trotzdem von diesem Vorfall \nunterrichtete Kriminalpolizei konnte jedoch nichts Ver \ndächtiges leststellen. Kurz nach 19 Uhr explodierte im Vor \nraum einer grossen Filiale des Wempeschen Juwelier \ngesrhäfts in der Harhnrger Strasse eine Dynamitbombe, \nwobei das Treppenhaus stark beschädigt wurde, Schrankaufbauten \nzertrümmert und zahlreiche anderweitige Zerstörungen im \nInnern des Gebäudes angerichtet sind. Personen sind glück \nlicherweise nicht zu Schaden gekommen. Von den Tätern fehlt \njede Spur. \n* \nTKUSCHXITZ (Oberfranken), 28. März. \nIn Hasslach spielten zwölf Kinder mit einer Sprengkapsel, die \nsie gefunden hatten. Die Kinder gruben ein Loch in die Erde, \nlegten die Kapsel hinein und brachten sie zur Entzündung. Die \nExplosion war so heftig, dass \nsämtliche Kinder zu Boden geschleudert \nwurden. Vier von ihnen erlitten schwere Verletzungen. \n* \nNEW-YORK, 28. März. \nIm Stadtteil Bronx explodierte bei der Bohrung eines Schachts \nfür die neue städtische Wasseranlage vorzeitig eine Dynamit \nsprengladung. Neun Personen wurden verletzt, davon vier \nschwer. \n \n \n\n \n\n( \n \n \n\n \n \n\n \n\n- "
    }
}