{
    "Year": "1930",
    "Month": "03",
    "Day": "29",
    "NewspaperNumber": "151",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "M4v*& \n \n\n„Höflichkeit \nund Unfallverhütung“ \nEin Strasscnbahnschaffncr antwortet \nAuf das Eingesandt „Höflichkeit oder Unfall \nverhütung\" möchte ich antworten. Ich bin selbst \nStrassenbahnschaffner und -führer gewesen und \nhabe auch stete versucht, Unfälle zu verhüten. \nAber warum geht das Einsteigen bei der \nStrassenbahn so langsam, da sie sich doch auch \ndem Verkehr anpassen muss und nicht an jeder \nHaltestelle 1—2 Minuten halten kann? Es hat \neich eben so eingebürgert. Beim Autobus geht \nes schneller und auch bei der U-Bahn! Wer sich \nda nicht beeilt, kommt erst mit dem nächsten \nWagen oder Zuge mit. Einem Siebenjährigen \nbraucht die Mutter nicht mehr beim Einsteigen \nzu helfen, wenn der Junge gesunde Beine hat. \nIn Hamburg ist der Schaffner zwar zuletzt in \ndem Wagen — da ist auch nicht solch ein Tempo \nwie in Berlin 1 Die Strassenbahn hat Zeit, der \nSchaffner wartet solange, bis der Postbeamte \nden Briefkasten entleert hat, der sich am \nStrassenbahn wagen befindet. C. B. \nDer 67jährige Werkmeister \nIch bin seit 1805 bei einer Firma beschäftigt, \nseit 1904 als Werkführer. Im Jahre 1919 ist die \nFirma an die Söhne übergegangen. Mir ist \nseinerzeit gesagt worden, dass ein Meister, der \nan der Bank mitarbeitet, nicht in der Angestell \ntenversicherung zu sein braucht. Ich habe \nimmer im festen Wochenlohn gestanden. Ich bin \njetzt 67 Jahre alt, beziehe Altersrente. Seit \nWeihnachten 1929 bin ich krank und werde jetzt \nInvalide. Ich möchte nun gern wissen, ob der \nChef für mich hätte Angestelllenversicherung \nkleben müssen, ob ich heute noch Ansprüche \nmachen kann und an welche Behörde ich mich \nwenden kann. R. G. \nDer Lotteriegewinn der Frau \nWat tagen die Leser dazu? \nIch bin selbständiger Handwerker. Meine \nFrau hat in der Lotterie in der letzten Zeit \nmehrere Hundert Mark gewonnen. Sie behaup \ntet nun, dass der Gewinn ihr allein gehört und \nsie mit ihm machen kann, was sie will, und \nwenn sie ihn verschenken sollte. Ich bin der \nMeinung, dass es unter Eheleuten kein „Mein \nund dein gibt! Meine Frau sagt, sie hat mit \nihrem ersparten Geld gespielt, und somit gehört \nder Gewinn ihr allein. Was sagen meine lieben \nMitleser zu dieser Frage? W. Sch. \nANTWORTEN \n„Die schwarze Katze“: Da soll nun eine schwarze \nKatze keinen wehren Schnurrbart bekommen, wenn \nbereits zwei ihrer Geschwister da« Lehen einer ..klei \nnen Erbschaft\" wegen lassen mussten. Dem Tempo \nder Zeit folgend, steht wahrscheinlich bald eine dritte. \nErbschaft bevor, aber was hat die letzte schwarze \nKatz davon? Noch erklärlicher wäre die Sehose, \nwenn die ersten beiden „kleinen Erbschaften“ etwa \nim Fell der beiden verstorbenen Miezen bestanden \nhaben sollten, denn die Voraussicht, nun auch bald \nda* Fell über die Ohren gezogen zu bekommen, \nkönnte sogar ans einem braunen Seehund einen \nweissen Pudel machen! Es passieren eben Dinge zwi \nschen Himmel und Erde, von denen sieh unsere Weis \nheit nichts träumen lässt. Vielleicht teilen Sic uns \nLesern später einmal freundlichst mit. welches End \nergebnis da« Omen des weissen Schnurrbarts zur \nFolge gehabt hat. denn viele von uns werden wahr \nscheinlich schrecklich neugierig darauf sein. Einst \nweilen aber ein kräftiges „Miau“ dem jetzt schwarz- \nweissen Mullecken. F. T. \n„Untermieter“: Sie haben recht, verehrte Frau K. \nMöge es diesen Frauen auch so im Leben gehen, den \nFrauen, die Ehen auseinanderreissen. Denn meistens \nsind sie daran schuld, mit ihrem Lächeln und Augen \naufschlag. G. K. \nA. 8. Die tVnhlfalirtsunterstiitzung muss, even \ntuell von Ihren Kinder wieder zurückgezahlt werden. \nEine Anrechnung auf die Witwenrente findet nicht \nstatt. Jur. \n■ H. P. „Waarhapparat“: Fragen Sie in Haushal- \ntnngsgesehäften nach. r. \nCI. Kl., Charlottenburg. „Kinderlose Ehe“: Bei \ndem kinderlosen Ehepaar erbt im Falle des Ablebens \neines der beide« Ehegatten der überlebende Ehe \ngatte die Hälfte, die andere Hälfte fällt an die \nEltern des Verstorbenen bzw, wenn diese nicht mehr \nvorhanden sind, an deren Kinder (Geschwister des \nErblassers). Testamentarisch kann die Ausschliessung \nder Geschwistei von der Erbschaft angeordnet \nwerden. Jnr. \nH. R. „Wohnung In schlechtem Zustand“: Wenn \ndie Wohhung erst vor drei Jahren gründlich reno \nviert ist. so haben Sie jetzt nicht die Verpflichtung \nnochmals die Renovation vorzunehmen. Jnr. \nL. W. „Antiqua“: Trotzdem das ß laut Recht \nschreibung von Duden durchaus richtig ist, wird es \nauch vom Standpunkte des Geschmacks, d. b. des \nAussehens, beurteilt und deshalb ungern verwendet, \nweil seine Figur in vielen Schriften nicht schön ist. \nQu. \n.1. W. „Ehe versprochen“: Sie haben Anspruch auf \nRückgabe der Geschenke, die Sic Ihrem Verlobten \ngemacht haben, ferner auch Ersatz für solche Auf \n \n \n\n \n\nwendungen, die von Ihnen in Erwartung der Ehe \nschliessung gemacht worden sind. Jur. \nF. H. „Reichswehr“: Im Reichswehrministerium, \nBerlin W. 10, Königin-Augusta-Strasse 38/42, und \nBendlerstrasse 13/14, erhalten Sie gedruckte Merk \nblätter, aus denen Sie alles Nähere ersehen können. \nr. \nG. L. „Möchte Schriftsetzer werden“: Will Ihr \nSohn Schriftsetzer werden, so muss er sieh zunächst \nbeim Verein Berliner Buchdrurkereibesitzer, Kiitbo- \nncr Strasse 33, melden. Zur Eignungsprüfung, die \nunbedingt verlangt wird, erfolgt dann zu gegebener \nZeit Aufforderung von dort. Die Schwerhörigkeit ist \nimmer ein Hindernis. Qu. \n„Stradlvarius\": Genaue Auskunft werden Sie bei \nHammig, Potsdamer Strasse 29, erhalten. Herr \nHannnig ist Geigenbauer und zugleich gerichtlicher \nSachverständiger für Geigen. A. J. \nJ. A. „Das Loch In der Decke“: Sie haben da« \nRecht, dem Wirt eine Frist zur ordnungsmüssigen \nBeseitigung des Mangels zu setzen und ihm dabei an \nzudrohen, dass Sie die Beseitigung selber veranlassen \nwerden, falls der Wirt sie nicht innerhalb der Frist \nvornimmt. Die entstehenden Kosten können Sie von \nder Mietszahlung ahziohen. Jur. \nH. B. „Turnverein“: Ein Turnverein von gutem \nRuf ist die Berliner Turnerschaft. Sic finden in der \n5. Frauenabteilung, Berlin SO., Mariannenstr. 47, \nTurnzeit Montag und Donnerstag von 20 bis 22 Uhr, \nden für Sie gewünschten Verein, wo Sie sich wohl \nfühlen werden. B. G. \n \n\n„Das errötende Mädchen“ \nEine, die Rat weist! \nArmes, liebes Rotköpfehen! Ich litt jahre \nlang unter demselben Zustand wie Sie und wäre \nwahrscheinlich sogar durchs Examen gefallen, \nwenn ich nicht vom Mündlichen befreit worden \nwäre. So verwirrt und verlegen war ich stets. \nZwingen Sie sich zu einem freien, bestimmten \nAuftreten, kommen Sie den anderen mit einem \nscharfen, prüfenden Blick zuvor. Die anderen \nsind wirklich keine Herrgötter, um deinetwillen \nman sich aus dem Konzept bringen zu lassen \nbraucht. Mehr Selbstvertrauen und Selbstzucht! \nDanu überwinden Sie die Schwäche und Nervo \nsität. Andere Mittel, glaube ich, gibt’s keine. \nA. M. \nDie verweigerte Trauung \nMeine Schwester will demnächst heiraten. \nDa ihr Verlobter aus der Landeskirche aus \ngetreten ist, weigert sieh der Pfarrer, die \nTrauung vorzunehmen. Bemerkt sei, dass meine \nSchwester von diesem Pfarrer getauft und ein \ngesegnet ist. Es liegt ihr deshalb besonders \ndaran, von ihm auch getraut zu werden. Ist der \n \n\nPfarrer nun berechtigt oder verpflichtet, diese \nAmtshandlung zu verweigern, oder ist es nur \neine persönliche Stellungnahme? A. Sch. \nFRAGEN \nUnser Kater verliert seit kurzer Zeit den Pelz, \nso dass das Tier bereits grosse kahle Stellen hat. \nAuch nimmt das Tier fast gar keine Nahrung z> «ich. \nKönnte es sich vielleicht um Altersschwäche han \ndeln? Das Tier ist neun Jahi alt. Frau T. \nBraune Käferchen: In meiner Neubauwohnung \nmachen sich seit einiger Zeit an den feuchten Wand \nstellen winzige braune Käfer bemerkbar, die trotz \neifrigen Ahsurhe.ns nicht weniger werden. Könnte \nmir jemand Rat erteilen, wie ich diese, ohne die sehr \nhelle Tapete anzugreifen, vertilgen könnte. \nCh. W. \nGummimantel: Ich habe meines Mannes Regen \nmantel mit Persil gewaschen. Er war sehr sehen \ngeworden — aber, wenn mein Mann ihn trägt und \nsieh hinsetzt, klebt der Mantel zusammen und wird \nganz faltig. Wie ist dem abzuhelfen? M. Sch. \nStreitfrage. Wie hoch ist das Monatseinkommen \neines Stadtassistenten, der 27 Jahre im Dienst, ver \nheiratet und ohne Kinder ist? Wie hoch sind die \nAbzüge? Hoffentlich können mir die Leser der \n„Volkszeitung“ diese Fragen genau beantworten. \nA. R. \nKaninchenzucht. Wo erhalte ich Auskunft über \nZucht von Edelkaninchen und Fellverwertung? R. \n \n\nKlaus war ein gescheiter Junge. Nur furchtbar \nfaul war er. Wenn er mittags aus der Schule kam, \nschmiss er seinen Ranzen in die Ecke, türmte auf die \nStrasse und tobte mit seinen Kameraden herum. An \nSchularbeiten wurde nicht mehr gedacht. Wenn \nMutter beim Mittagessen fragte: „Hast du deine \nSchularbeiten gemacht?“ antwortete er mit dem ehr \nlichsten Gesicht von der Welt: „Ja.“ Und bei sich \ndachte er, abends vor dem Schlafengehen werd' ich \nmir die Geschichte noch mal überlesen. Schliesslich \nbin ich doch nicht auf den Kopf gefallen. \nAber was half es ihm, dass er nicht auf den Kopf \ngefallen war — am nächsten Tage in der Stunde \nstotterte er mühsam seine Aufgaben, machte natürlich \nFehler, und der Lehrer schüttelte bedenklich sein \nweises Haupt. „Das wird nichts, mein lieber Klaus“, \nsagte er, „du bist nicht dumm, das weiss ich, aber \nfaul. Wenn du dir nicht mehr Mühe gibst, kann ich \ndich nicht versetzen.“ \nKlans bekam einen kleinen Schreck, als er das \nhörte, und arbeitete acht Tage ganz fleissig. Aber \nes war zu spät. Er konnte in dem letzten Vierteljahr \nnicht mehr die Arebiten von der Zeit vorher auf \nholen. Er blieb wirklich sitzen. \nBetrübt schlich er mit der unseligen Zensur unter \ndem Arm an den Häuserreihen entlang. Was würden \ndie Eltern sagen? Würde Vater schlagen? Würde \nMutter ihm Vorwürfe machen? Die Tränen kamen \nihm — er würgte sie mühsam hinunter. Nein, das \nwar wirklich nicht nötig gewesen. Nun würde Mutter \nwieder wochenlang mit einem traurigen Gesicht \nherumlaufen — und er hatte doch so gerne, wenn sie \nlachte. Wenn sie doch bloss immer nachgesehen hätte, \nob ich die Arbeiten wirklich gemacht habe — wenn \nich sie einfach immer beschwindelt habe. Aber \nMutter hat mir eben geglaubt. Das war eigentlich \ngut von ihr. Nee, nee — ich werde sie auch nicht \nmehr belügen. Da kommt nichts Gutes bei raus. Da \nkann man's ja wieder mal sehen. Jetzt kam Klaus an \nder Haustür an. Mit fürchterlicher Angst im Herzen \nstieg er die Treppe hinauf. \n \n\nMutter hatte ihn vom Fenster aus schon ankommen \n.eben. Das war recht bedenklich, wie er so an der \nMauer entlang schlich. Sollte er nicht versetzt worden \nein? „Na, Klaus, was für ein trübes Gesicht?“ sagte \nsie freundlich. „Sitzen geblichen?“ \nUnd als die Mutter das so einfach und schlicht \nsagte, als wenn es das Selbstverständlichste von der \nWelt wäre, da stürzte Klaus der Mutter um den Hals \nund heulte, heulte. „Ich hab' so Angst gehabt, \nMutter“, schluchzte er, „ich hab' gedacht du wirst \nschimpfen — und nun hist du so gut“ — und als die \nganzen Angsttränen herausgekullcrt waren, klärte sich \nKlaus' Gesicht auf und er sagte ernst: „Mutter, näch \nstes Jahr bin ich aber fleissig. Einfach dir zuliebe. \nUnd dann muss ich doch bald Geld verdienen, welsst \ndu, damit ich dir viele schöne Dinge schenken kann \nund du nicht mehr zu arbeiten brauchst, und bald \nGeld verdienen kann man nur, wenn man fleissig \narbeitet. Das weiss ich.“ \n \n \n\n \n\nRätselhafte Inschrift \n \n\n1A1PI \nL.34SPy« \nMINL3DHE \n3RVKWANN \n \n\nDenkt Gerda! \n„Jedes Tier hat solche Körpcrform, wie es seine \nLebensbedingungen erfordern, z. IT die Giraffe ist \ngross, damit sie die Blätter von den Bäumen fressen \nkann. Gerda, weisst du auch ein Beispiel?“ \n„Die Wanze ist breit und platt, damit sie unter \ndie Bettdecke kriechen kann.“ \n \n \n\n \n\nAchtimg, Kopf weg! \n \n \n\n \n\nDa könnt ihr’s sehen, da«* der Frühling da ist. \nKaum ist die Sehule aus, beginnt das Balgen und \nSpielen auf der Strasse, und das ist doch erst wirklich \nschön, wenn die Sonne etwas wärmer scheint. Da \nkann man den Ball doch richtig anpacken und ohne \n \n\nHandschuh anfassen. Das schleudert sich gleich viel \nbesser. Eure gleichaltrigen Kameraden in England \nfinden das auch. Seht nur, mit welch Vergnügen \nder Bub mit der Kelle den Ball geschleudert hat. Und \ndie Kameraden grinsen und schreien dazu. \n \n \n\n \n\nWie am Hafen \nIhr wisst doch, dass in den Hafenanlagen der \ngrossen und kleinen Hafenstädte aller Welt Kräne \nstehen, die dazu dienen, die Schiffsladungen ein- oder \n \n\nabzuladen. Diese Art und Weise der Verladung bringt \nnatürlich grosse Erleichterung. Ihr könnt Euch den \nken, wieviel mehr Mühe und Zeit es kosten würde, \nwenn man alles einzeln von Trägern schleppen \nlassen müsste, wie man das früher getan hat. \nFindige Verkehrsteehniker sind nun auf die Idee \ngekommen, diese Kräne auch im Stadtverkehr, zur \nschnelleren Abwicklung des Verkehrs zu benutzen. \nEuch Jungen.« und Mädels wird diese Sache gewiss \nbesonderen Spas.« machen. Ihr werdet Euch wie in \nder Luftschaukel im Lunapark Vorkommen — mit \ndem Unterschied, dass das Vergnügen keinen Pfennig \nkostet. Zu folgenden Zwecken werden die Kräne \nschon in den allernächsten Tagen aufgcstellt werden: \nIn den besonders belebten .Strassen des Zentrums \nund auch der Vororte entstehen doch häufig Stauun \ngen. Autos und Wagen und Elektrischen stehen dann \nin dicken Haufen und die armen Fussgänger stehen \nverzweifelt auf dem Gehsteig und wissen nicht, wie \nsie auf die andere Seite gelangen sollen. Wenn mau \nEile hat, ist da.« natürlich sehr oft recht unangenehm. \nDagegen sollen die Kräne Abhilfe schaffen. Sie wer \nden an besonders gefährlichen Ecken aufgestellt. Wie \nin einen Fahrstuhl kann man einsteigen. Der Krau \nwird ungefähr acht bis zehn Personen fassen — un<l \nin einer halben Sekunde wird man unbeschadet über \ndie Strasse geschwenkt. Feine Sache, was? Ganz \nbesonders für Kinder soll diese Einrichtung sein, weit \ndie immer so unvorsichtig heim Uehergehen der \nStrassen sind. Trotzdem man sie hei allen möglichen \nGelegenheiten darauf aufmerksam macht, dass sie \nschön rechts und links gucken müssen, damit sie nicht \nunter einen Wagen kommen. \nWenn diese neuen Kräne aufgcstellt werden, drän \ngelt Euch bitte nicht so sehr, es wird schon jeder \neinmal an die Reihe kommen. \n \n\nUmstellung \nDu hast's schon tausendmal gesehen, \nNur darf man meistens nicht drauf gehen: \nZwei kleine Zeichen drin vertauscht, \nIst’s etwas, dem man gerne lauscht, \nDoch mancher Mensch auch ist's. \nDann schreibt man’s klein. \nDu selbst kannst « sein, \nIch hoff sogar, du bist's. \nWoher kommt das? \nNehmt eine leere Weinflasche und legt vorn in \nden Hals hinein einen Korken, der etwas kleiner ist \nals der Flaschenhals, also etwa den Korken einer \nMedizinflasche. Nun fordert irgendeinen der An \nwesenden auf, den Korken in die Flasche hineinzu- \nblasen. Natürlich glaubt jeder, das sei furchtbar ein \nfach — er nimmt also die Flasche, pustet in den Hals \nhinein und erlebt das Merkwürdige, dass der Korken \naus der Flasche herausfliegt, anstatt hineingeblasen zu \nwerden. So oft man es auch versucht, das Resultat \nist immer das gleiche. "
}