{
    "Year": "1930",
    "Month": "03",
    "Day": "29",
    "NewspaperNumber": "151",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "BRÜNING kommt nicht weiter \nSchiele, der Stein des Anstosses / Curtius bleibt Aussenminister \n \n \n\n \n\nDr. Brüning hat bis heute mittag kein Kabinett zu- \nstnndegebraeht. Er hat am Vormittag zunächst eine \nlange Unterredung mit dem heute in Berlin eingetroffenen \nKeichsaussenminister Dr. Curtius gehabt und dann eine \nReihe Parteiführer der Demokraten und des Zentrums \nsowie verschiedene Minister (von Guerurd, Dr. Wirth) \nempfangen. Der Reichspräsident wurde von dem bis \nherigen Verlauf der Verhandlungen in Kenntnis gesetzt. \nMit einem Besuch des Herrn Schiele bei Dr. ßriining \nwurde auch gerechnet; der Uandbundpräsident Hess \naber auf sich warten. Inzwischen lässt er durel \neine ihm nahestehende Korrespondenz verbreiten, \ndass er im Falle seines Eintretens in die Regierung \nalle „parlamentarischen Bindungen lösen“ würde; \ner würde also, mit anderen Worten, die politischen \nBindungen, das heisst die Zugehörigkeit zur Deutschnatio \nnalen Partei nicht lösen. Schon hierdurch wäre für die \nDemokraten und aller Wahrscheinlichkeit nach auch für \ndie Deutsche Volkspartei und das Zentrum eine Unter- \n \n\nWEIMAR, 29. März. (W. T. B.) \nDer Landtag von Thüringen nahin heute das Ermächtigungs \ngesetz mit 28 Stimmen der Bürgerlichen gegen 25 Stimmen der \nKommunisten. Sozialdemokraten und der Demokraten in nament \nlicher Abstimmung an. Das Gesetz tritt mit seiner Verkündung \nin Kraft. \n* \nNach erfolgter Abstimmung über das Ermächtigungsgesetz \nerklärte Abg. Brill (Sozialdemokrat) namens seiner Fraktion, er \nwiderspreche der Feststellung des Präsidenten, dass das Gesetz \nangenommen sei, da es nicht mit der verfassungsmässigen Mehr \nheit verabschiedet wurde und somit auch nicht verkündet werden \ndarf. Die Sozialdemokratie sehe aber vorerst von der Anwen \ndung weiterer parlamentarischer Mittel ab, vor allem von der \nBerufung auf § 31 der Landesverfassung, nach der die Verkün \ndung eines Gesetzes ausgesetzt werden kann, wenn die Landes \nregierung innerhalb vierzehn Tagen nach der Schlussabstim- \ninung des Landtages eine schriftlich begründete Vorstellung da \ngegen beim Landtag erhebt. Es werde zunächst das dringende \nErsuchen an die Regierung gerichtet, die Frage der Verfassungs \nmässigkeil des Gesetzes noch einmal zu prüfen. \n \n\nDer preussische Landtag begann heute die Aussprache über \nden zweiten Abschnitt des Justizhaushalts, der den Strafvollzug \nzum Gegenstand hat. Mit der Beratung verbunden war eine \nReihe von Anträgen des Hauptausschusses, die ». a. gewisse \nErleichterungen für politische Gefangene und den Ausbau der \nFürsorge für die entlassenen Sträflinge fordern. \nJustizminister Dr. Schmidt leitete die Aussprache mit einer \nlängeren Rede über den Stand des Strafvollzugswesens ein. Die \nbedeutsamste Arbeit auf diesem Gebiet sei die Verordnung über \nden Strafvollzug in Stufen vom 7. Juni 1929 und ihre Durch \nführung in der Praxis. \nDie Verordnung möchte erreichen, dass die Gefangenen mit \nHilfe einer selbstgewollten und selbstgeordnete» Disziplin \nin die Aufgabe hineinwachsen, Träger von Verantwor \ntungen zu sein. \nAus diesem Bestreben heraus eröffne die Verordnung den Ge \nfangenen den Aufstieg in die höheren Stufen, die als Stufe II oder \nAnstalt für Geförderte und als Stufe III oder Ausgangsanstalt \nauch räumlich von den Eingangsanstalten getrennt sein sollen. \nAllerdings könne man heute noch nicht mit Erfolgen aufwarten, \nda die Verordnung erst am 1. Oktober 1929 in Kraft getreten sei. \nIhre praktische Durchführung sei bisher erst im Kammergerichts \nbezirk erfolgt, während die anderen Bezirke erst in etwa ein bis \nzwei Jahren folgen würden. Um das Programm zu verwirk \nlichen, sei \neine weitgehende Umgestaltung der Anstalten erforderlich. \nBesondere Aufmerksamkeit werde allen Bestrebungen zur gei \nstigen Förderung der Gefangenen geschenkt. Bei den weib \nlichen Gefangenen werde insbesondere auf eine Förderung der \nhauswirtschaftlichen und gewerblichen Ausbildung Bedacht ge \nnommen. Genau so wie jedem Gefangenen die seelsorgefische \nBetreuung gewährleistet bleibe, genau so solle alles, was der \nkörperlichen oder geistigen Förderung der Gefangenen diene, \nUnterricht, Turnen, Bücher, bildende Vorträge usw., jedem Ge \nfangenen von Beginn seiner Haftzeit an zugänglich gemacht \nwerden. Voraussetzung für die Durchführung der Reformen \nsei \nselbstverständlich auch eine gewisse Umstellung der \nBeamtenschaft. \nHier gelte es insbesondere, die Ausbildung der vorhandenen \nBeamten und die H* anbildung eines guten Nachwuchses. \nAbg. Frau Mehlis (Deutschnat. Vp.) hatte nichts gegen Re \nformen im Strafvollzug einzuwenden, erklärte aber, die Strafe \ndürfe dabei nicht ihren Sinn, nämlich den Schutz der Gesell \nschaft vor den Rechtsbrechern, verlieren. Vor übertriebenem \nOptimismus und falscher Sentimentalität müsse gewarnt werden. \nIm Mittelpunkt des modernen Strafvollzuges müsse die Seelsorge \nstehen. (Rufe bei den Kommunisten: „Grosser Irrtum!“) Be \n \n \n\n \n\nsatzung oder auch nur eine Duldung dieser Regierung \nausgeschlossen. Sie wäre es aber auch für Dr. Brüning, \nder mittlerweile von der Auffassung der Deutschen Volks \npartei unterrichtet worden ist, dass diese an Dr. Curtius \nals Aussenminister und Dr. Moldenhauer als Wirtschafts- \nuiinister unbedingt festhalte. \nDr. Brüning empfing im Laufe des Vormittags auch den \nsozialdemokratischen Fraktionsvorsitzenden Dr. Breitscheid. Man \ndarf annehmen, dass Dr. Brüning nach dieser Unterredung \ndarüber nicht im unklaren gewesen sein wird, dass \nein Kabinett mit Schiele und Treviranns von der Sozial \ndemokratie auch nicht eine Stunde lang stillschweigend \ngeduldet werden könnte. \nEin solches Kabinett hätte mit einem sozialdemokratischen Miss \ntrauensantrag zu rechnen. Dies würde nach Lage der Partei \nverhältnisse im Reichstag den Sturz des Kabinetts oder die Auf \nlösung des Reichstags bedeuten. Auch Dr. Brüning hat sich, \nwie wir hören, jetzt damit einverstanden erklärt, dass \n \n\nEs kann keinem Zweifel unterliegen, dass das thüringische \nErmächtigungsgesetz verfassungsändernd, ja verfassungswidrig \nist, wie in der gestrigen Landtagssitzung von demokratischer \nund sozialdemokratischer Seite hervorgehoben wurde. Als ver \nfassungsändernd hätte das Gesetz wenigstens mit einer qualifi \nzierten Mehrheit angenommen werden müssen, die der thüringi \nschen Hakenkreuzregierung, wie die heutige Abstimmung zeigte, \nnicht zur Verfügung stand. Es ist daher anzunehmen, dass die \nGültigkeit des Gesetzes angefochten werden wird, sofern die \nRegierung nicht von sieh aus zu der Auffassung kommt, dass \ndem Gesetz die Verfassungsmässigkeit fehlt. Zu diesem Akt \nder Selbstüberwindung wird sie sich jedoch kaum aufschwingen, \nund so wird man damit rechnen müssen, dass Frick das Gesetz \ndazu benutzt, alle seine nationalsozialistischen Herzenswünsche \nzu erfüllen. \nDie thüringischen Volksparteiler haben „nach Ueberwindung \ngewisser Bedenken“ Frick die Vollmacht hierzu erteilt, wobei \nsie die Hoffnung auf „kluge und inassvolle Handhabung“ des \nGesetzes aussprachen. Wie „klug und massvoll“ haben wir ge \nsehen, sdbst einige Volksparteiler haben die parteiegoistische \nRücksichtslosigkeit Fricks sozusagen am eigenen Leibe gespürt, \ndie Volkspartei als solche steckt aber nach wie vor nach be \nwährter Straus \"iiart den Kopf in den Sand. \n \n\nsondere Aufmerksamkeit müsse auch der Arbeitsbeschaffung ge \nwidmet werden. \nDa weitere Wortmeldungen nicht Vorlagen, wurde die Aus \nsprache vom Präsidenten für beendet erklärt. \nZwischen dem Präsidenten und den Kommunisten kam es \nzu einem Zusammenstoss, \nals der Abg. Obuch (Komm.) gegen die Beendigung der Aus \nsprache in scharfen Worten protestierte. Die Kommunisten \nhätten, da sich auch die anderen Parteien noch nicht zum Wort \ngemeldet hätten, ihre Wortmeldung noch zurückgestellt. \nAbg. Menzel-Halle (Komm.) wurde, wie sein Parteigenosse \nObuch, wegen beschimpfender Ausdrücke zur Ordnung gerufen \nund schliesslich aus dem Saal gewiesen. \nAls die Kommunisten gegen diese Massnahme des Präsi \ndenten protestierten und ihn mit beleidigenden Aeusserungen \nbedachten, wurde auch der Abg. Stein furt (Komm.) \nvon der Sitzung ausgeschlossen. \nNachdem sich der Lärm gelegt hatte, wurde noch die Einzel \nbesprechung erledigt. Die Abstimmungen wurden auf Mittwoch, \n2. April, vertagt. — Nächste Sitzung Montag 12 Uhr: Kultus \nhaushalt. \n \n\nPARIS, 29. März. \nIn der Vormittagssitzung der Kammer sprach der Minister \npräsident Tardieu über den Young-Plan. \nTardieu sagte: „Niemand kann sich über die Wichtigkeit \ndes Young-Planes täuschen. Alle Parteien haben begriffen, dass \ndieser Plan angenommen werden muss. \nNach elf Jahren von Versuchen aller Art kommen wir end \nlich zu der Lösung, dass die bisher politische Schuld in eine \nkaufmännische Schuld verwandelt werden soll. \nDiese Lösung ist gut, aber sie ist nicht leicht durchzuführen, \nda sie im Vertrag von Versailles nicht vorgesehen werden \nkonnte. Wir waren dazu gezwungen, die Schuld als eine poli \ntische Schuld zu behandeln Die Schwierigkeiten, die daraus \nentstanden, sind Ihnen allen bekannt: Es gab Zwangsmass \nnahmen, es gab Konferenzen über Konferenzen, bis es zum \nDawes Plan kam. Aber auch dieser Plan war noch keine voll \nkommene Lösung. Deutschland kannte nicht die Summen seiner \n \n \n\n \n\nOb sich die Sozialdemokratie einem reinen Kabinett der Mitte \n(Zentrum, Demokraten, Volkspartei) gegenüber neutral ver \nhalten wüfde, steht im Augenblick noch nicht fest; vorläufig \nüberwiegt bei ihr noch eine gewisse Kampfesstimmung aus den \nletzten Tagen. Aber der fatale Plan, das neue Kabinett im Ent \nstehen von Stunde zu Stunde weiter nach rechts bis in die un \nmittelbarste Nachbarschaft Hugenbergs zu drängen, darf wohl \nals gescheitert betrachtet werden. \n* \nDie Kabinettsbildung durch den Zentrumsabgeord \nneten Dr. Brüning ist auf grössere Schwierigkeiten ge- \nstossen, als man ursprünglich vermutet hat. Dr. Brüning \nist freilich nicht unschuldig daran. Wenn man hört, mit \nwelchen eigenartigen Plänen und Vorschlägen sich der \ndesignierte neue Kanzler getragen hat, so muss man zu \nder Ansicht kommen, dass er seinen guten Ruf als kluger, \nweitschauender Politiker aufs schwerste gefährdet. \nSchon die beabsichtigte Aufnahme Schieies in sein \nKabinett musste, da Schiele sich zu einer Loslösung von \nder deutschnationalen Partei nicht entschliessen kann, \nKopfschütteln eregen; sie hätte das Kabinett so belastet, \ndass den Demokraten die Mitarbeit unmöglich geworden \nwäre. Nicht minder unverständlich ist die Absicht Dr. \nBrünings, den früheren deutschnationalen, jetzt volkskon \nservativen Abgeordneten Treviranus, der gegen den \nYoung-Plan stimmte, zum Aussenminister zu machen und, \nals dieser Plan an dem entschiedenen Widerspruch der \nVolkspartei scheiterte, die den Aussenminister Curtius \nnicht preisgeben wollte, Treviranus auf den Posten des \nInnenministers zu stellen. Damit hätte man den Bock \nzum Gärtner gemacht, denn Treviranus hat nicht nur \ngegen das Republikschutzgesetz gestimmt, sondern sogar \nin einem Reichstagsantrag verlangt, Severings Mass \nnahmen gegen Frick rückgängig zu machen. \n \n\nPolizei revidiert Pässe \nder Delegierten des europäischen Bauernkongresses \nIn «lern Sitzungslok.il des ersten europäischen Bauernkon- \ngresses im Logcnlieim Kurfürstenstrasse 116, erschienen heute \nmittag um 12 Uhr 20 Kriminalbeamte der Abteilung Ia des \nPolizeipräsidiums Berlin in Begleitung von fünf Schutzpolizisten, \nilie die Ausgänge besetzten. Sämtlichen Delegierten für diesen \nKongress, die aus 17 Ländern ziisamniengekomnien waren, \nwurden die Pässe gegen Quittung abgenommen. Soweit die \nPässe in Ordnung sind, werden sie noch im Laufe des heutigen \nNachmittag ihren Inhabern wieder zngestcllt werden. \n25 Personen, die überhaupt keine Pässe hatten, sind fest- \ngeuommen und der Abteilung Ia des Polizeipräsidiums über \ngeben worden. Unter den Teilnehmern an dem Kongress befand \nsieb auch Prolessor Mitrany von der Universität Oxford, der sirh \nsofort zur grossbritannischen Botschaft begab, um dort gegen die \nAbnahme seines Passes zu protestieren. Professor Mitrany war \nübrigens gleich nach dem Kriege als erster Berichterstatter des \n„Manchester Guardian“ in Berlin. \n \n\nUmzugsverbot aufgehoben \nMit dem heutigen Tage \nDer preussische Minister des Innern hat durch Runtl- \nerlass an alle Polizeibehörden das seit dem 16. Januar 1930 \nbestehende Verbot von Versammlungen unter freiem \nHimmel und Umzügen mit dem heutigen Tage aufge \nhoben. \n* \nDamit ist eine der Freiheiten, die das Wesen des \nVolksstaates ausmachen, wiederhergestellt. Wir möchten \nwünschen, dass das freie Versammlungs- und Umzugs \nrecht nicht wieder aufgehoben wird, was freilich davon \nabhängt, dass die Nutzniesser dieses Rechts nicht wieder \nmit ihm Missbrauch treiben. Die Wiederherstellung des \nUmzugsrechts ist schon im Hinblick auf den 1. Mai zu \nbegrüssen, den die Arbeiter von jeher mit Versammlungen \nunter freiem Himmel und mit Umzügen gefeiert haben, bis \nim Vorjahre nach den radikalen Demonstrationsausschrei \ntungen das Umzugsverbot erfolgte, das sich in der be \nkannten verhängnisvollen Weise auswirkte. \n \n\nSchulden. Die Gläubiger wussten nicht, auf welche Weise diese \nSchulden bezahlt werden sollten. Unter diesen Umständen \nwurde 1928 die Art der Lösung vorgeschlagen, über die wir \njetzt sprechen müssen.“ \nTardieu gab nun einen geschichtlichen Ueberblick über die \nVerhandlungen, die zur Haager Konferenz geführt haben. Er \nschilderte mit dem verständlichen Bemühen, seine eigenen Ver \ndienste richtig zu beleuchten, was für Frankreich erreicht wurde. \nAus der vorhergegangenen Debatte über den Young-Plan, \ndie ja nur schwer in Fluss gekommen ist und sich zuerst haupt \nsächlich in Zwischenfällen persönlicher Art erging, ist noch \nnachzutragen, dass der Finanzminister Reznaud, der der Rechten \nangehört, in sehr sachlicher Weise sprach. Seine Rede war auf \neinen ruhigen Ton gestimmt. Das Bemerkenswerteste dabei war, \ndass Reynaud der Ueberzeugung Ausdruck gab, er glaube an \nden wirtschaftlichen Aufschwung Deutschlands und den loyalen \nMillen des deutschen Volkes, die Reparationsregelung durch- \nzufüllren. Man nimmt jetzt allgemein an, dass der Young-Plan \nin der Kammer Annahme linden wird. \n \n \n\n \n\nDr. Curtius das Anssenniinisterium behält. \n \n\nFreie Bahn für Frick \nDas thüringische Ermächtigungsgesetz angenommen — Es ist zwar ungültig, aber wird sich \ndie Hakenkreuz-Regierung darum kümmern? \n \n\nDer moderne Strafvollzug \n \n\nTardieu über den Young-Plan "
}