{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "„Das Leben währet 70 Jahre“ - aber manchmal auch 100 \nDichtung und Wahrheit / Was sagt die Wissenschaft? / Wie man über das biblische Alter hinauskommt \n \n \n\n \n\nVon Zeit zu Zeit wissen die Zeitungen von irgendeinem \nmännlichen oder weiblichen Methusalem zu berichten, dessen \nAlter das biblische weit überschritten hat Man liest immer \nwieder mit Staunen, dass in Russland eine Frau im 180. Jahre \nihres gesegneten Lebens gestorben ist, oder dass es ein Bauer \naus Rostock aut 130 Jahre gebracht hat, was allerdings wenig \nbedeuten will im Vergleich mit dem ungarischen Landmann, der, \nwie die Chronik meldet, im Jahre 1724 im 168. Lebensjahr aus \ndem Leben geschieden sein soll. Noch vor wenigen Monaten \nbeliebete der bekannte französische Schriftsteller Henry Bar \nbusse von einem Besuch, den er während einer Reise durch \nTranskaukasien einem gewissen Nikolai Tscbapkowski gemacht \nhatte; dieser soll zwischen 142 und 147 Jahre alt sein. Alle diese \nZahlenangaben wird man mit berechtigtem Misstrauen bewerten \nmüssen. Alte Leute pflegen besonders von der Wahrheit bedenk \nlich abzuirren, denn das Gedächtnis ist in vorgeschrittenem \nGreisenalter recht wenig verlässlich, und Freunde und Nachbarn \nsolcher Patriarchen sind gern geneigt, bei Altersberechnungen \nin Gebertreibungen zu schwelgen. Einer der berühmtesten \nMethusalems der Geschichte kann dafür als Schulbeispiel gelten. \nEs ist „Old Parr“, der 1483 in England geboren wurde und dort \n1035 gestorben sein soll. Bis zum „zarten“ Alter von 152 Jahren \nhatte er als Ackerknecht gearbeitet, als ihn der Earl of Arundel \nentdeckte und als Kuriosität in London ausstellte. Aber das \nLeben in der Gressstadt und in der Oeffentiichkeit führte den \nalten Herrn rasch ins Grab. William Harvey, der Entdecker des \nBlutkreislaufes, der den Toten im Jahre 1635 sezierte, stellte \ndabei den allgemeinen vorzüglichen Zustand des Körpers fest, \nwenn sich auch die Gehirnzellen als stark verbraucht erwiesen. \nW. I. Thoms, der Bibliothekar des britischen Oberhauses, war es, \nder der Legende des „Old Parr“, die bis zum Jahre 1873 als un \nbestrittene Tatsache galt, ein Ende machte, indem er auf Grund \nsorgsamer Quellenforschungen den Nachweis erbrachte, dass man \ndem guten Mann mindestens fünfzig Jahre zugelegt hatte. \nThoms setzte seine Nachprüfungen später in zweiundzwanzig \nFällen angeblicher Langlebigkeit fort und kam dabei zu dem \nErgebnis, dass auch nicht ein einziger dieser Rekordhalter ein \nAlter von 100 Jahren überschritten hatte. Das gilt auch für die \nberühmte Komtesse Desmond, der man ein Alter von 140 Jahren \nzuschrieb. Der englische Bibliothekar wies aber einwandfrei \nnach, dass man einfach das Alter von zwei Komtessen gleichen \nNamens, die je siebzig Jahre zählten, addiert und die Summe der \neinen gutgeschrieben hatte. Wohl die zuverlässigste Gebersicht \nüber die Hundertjährigen wurde 1899 von T. R. Young, dem \nfrüheren Präsidenten des britischen Statistischen Amts, veröffent \nlicht. Er konnte in jener Zeit nur zweiundzwanzig völlig ein \nwandfreie Beispiele von Hundertjährigen anführen, deren Zahl \ner in einer zweiten Auflage seines Buches um acht erhöhen \nkonnte. Die längste von ihm festgestellte authentische Lebens \ndauer war die von 111 Jahren. Die Bereitwilligkeit, mit der man \nunerwtesene Angaben über Hundertjährige als Tatsache ansieht \nund bewertet, wird drastisch durch die Wundergeschichte des \nAlten Nab-Nee-Num-Skuk illustriert, die vor etwa einem Jahr \ndie Runde durch die amerikanische Presse machte. Die brave \nRothaut soll, wie bestimmt versichert wurde. 1809 das Licht der \nWelt erblickt haben und in einer Indianerreservation in Kansas \nleben. Leider wird auch nicht die Spur eines Beweises für das \n'Alter des Indianers beigebracht, man müsste denn gerade die \nAngabe, dass er in seinem langen Leben sechs Frauen begraben \nbat, als Beweismaterial gelten lassen. \nDas Kapitel der Hundertjähiigen lässt ganz von selbst die \nFrage in den Vordergrund treten, ob nicht die Diät einen ein \n \n \n\n \n\nschneidenden Einfluss auf die Verlängerung des menschlichen \nLebens bat Dass dieser Einfluss besteht, ist so gut wie einwand \nfrei durch die ausgedehnten Versuche erwiesen, die in dem \nLaboratorium des Professors Henri C. Sherman von der Columbia- \nUniversität in New-York ausgeführt wurden. Seit mehr als zehn \nJahren wurden dort umfangreiche Ernährungsversuche an \nweissen Ratten vorgenommen. Beim Studium von vierhundert dieser \nVersuchstiere wurde durch Verdoppelung des Zusatzes von \nTrockenmilch zum Futter bei männlichen und weiblichen Tieren \neine Verlängerung der Lebensspanne um genau zehn Prozent \nerzielt. Schliesst man von diesen Tierversuchen auf den Men \nschen, so würde durch geeignete und hochwertige Nahrung das \nmenschliche Leben um mindestens sechs Jahre verlängert wer \nden können. Es ist in diesem Zusammenhang bemerkenswert, \ndass in den meisten der verbürgten Fälle von Hundertjährigen \ndiese den Berichten zufolge eine Diät eingehalten hatten, bei der \nMilchprodukte die Hauptrolle spielen. Die Ernährung ist natür \nlich nur einer der vielen Faktoren, die die Lebensdauer zu be \neinflussen vermögen. Das wichtigste Element in der Wahrschein \nlichkeitsrechnung der Langlebigkeit ist unbestrittenermassen die \n \n\nDie entführte Grossmutter \nBlindheit der Liebe und Blindheit infolge mangelhafter Be \nleuchtung haben drei junge Serben ins Gefängnis gebracht, \nunter Begleitumständen, an denen Boccaccio seine helle Freude \ngehabt hätte. Im südslawischen Dorfe Rastovac bei Prokuplje \nlebt in ihrem schmucken Landhäuschen die alte Bäuerin Jagoda \nflitsch mit ihrer bildhübschen Enkeltochter. Der jüngste der \ndrei im Nachbardorf wohnenden Brüder Arangel hatte sich sterb \nlich in das hübsche Mädchen verliebt, aber die Grossmutter \nwollte von einer Verbindung der beiden nichts wissen und \nlehnte den Heiratsantrag des verliebten Burschen mit schroffen \n \n \n\n \n\nDeutschlands älteste soziale Siedlung \n \n\nKüche eine» Siedlungshauses der Fuggerei \n \n \n\n \n\nVererbung. Wenn alle oder die meisten unserer Vorfahren über \ndas biblische Alter hinauskamen, so können auch wir die Er \nreichung des gleichen Zieles erhoffen, vorausgesetzt, dass wir \nder Krankheitsgefahr entrinnen und tödliche Unfälle vermeiden. \nDie wirklichen Hundertjährigen haben nach ihren eigenen An \ngaben auf den verschiedensten Wegen der Lebensführung und \ndes hygienischen Verhaltens das Ziel erreicht Die einen haben \nWeissbrot, die anderen Schwarzbrot gegessen, diese .haben be \nständig und masslos geraucht, während jene eingefleischte Nicht \nraucher waren, die einen haben einen guten Tropfen nicht ver \nschmäht, die anderen sich wieder als strenge Abstinenzler des \nAlkohols enthalten, diese haben den sinnlichen Freuden ge \nhuldigt, jene keusch und züchtig gelebt. Jeder Hundertjährige \nglaubt natürlich, seine Langlebigkeit seiner eigenen besonderen \nLebensweise danken zu müssen, ganz g!e»h, ob diese mit der \nhygienischen Forderung in Einklang steht oder nicht. Die un \nwiderlegbare Tatsache, dass manche Hundertjährige ohne jede \nRücksicht auf die moderne Hygiene so alt geworden sind, kann \nim übrigen selbstverständlich nicht als Argument gegen die \nHygiene ins Treffen geführt werden. \n \n\nWorten ab. Empört über diese Zurückweisung, beschlossen die \ndrei Brüder, das Mädchen zu entführen. Sie spannten ihre \nbesten Pferde vor den Wagen und fuhren in pechschwarzer \nNacht nach Rastovac. In aller Heimlichkeit schlichen sie sich \nzu dem Hause, stiegen durch ein offenes Fenster ein und ge \nlangten auch glücklich in das Schlafzimmer. Tiefe Atemzüge \nbelehrten sie, dass das schöne Mädchen fest schlief, und dass sie \nkeine Entdeckung zu fürchten hatten. Da keine Zeit zu ver \nlieren war, zogen sie der Schlafenden die Bettdecke über den \nKopf, um sie am Schreien zu verhindern, wickelten sie sie in \nLaken und Kissen, die sie mit einem Strick fest umschnürten. \nNachdem sie das lebende Bündel in den Wagen gelegt hatten, \nfuhren sie schnell davon. Unterwegs aber machten sie auf \nBitten des jüngsten Bruders halt, der es sich nicht versagen \nmochte, das Gesicht seiner Geliebten zu sehen. Mit einem \nSchreckensschrei fuhr er zurück, denn aus den Kissen grinste \nihm das verrunzelte Gesiebt der Alten entgegen. Die Unglück \nlichen waren in das falsche Zimmer gekommen und hatten statt \nder Enkelin die Grossmutter fortgeschleppt. Sie Hessen ihre. \nWut an der armen Alten aus, die sie wütend mit ihren Stöcken \nbearbeiteten und in den Strassengraben warfen, wo sie bewusst \nlos liegen blieb. Dort wurde sie am nächsten Morgen halb er- \nerstarrt von Bauern gefunden. \n \n\nElsass-Lothringlschr Volksbühne Berlin. Die durch ihre elsässischen \nDialektaufführungen in Berlin bekannte Elsass-Lothringiscbe Volks \nbühne Berlin wird aln Sonntag, 6. April, nachmittags 3 Uhr, im Berliner \nTheater (Charlottenstrasse 90) den dreiaktigen Schwank ,.D’r Lufti- \nbtis“ von Gustav Stoskopf zur Aufführung bringen. Regie führt Fred \nSchlick-Manz. Karten zu 5, 4, 3 und 2 Mark im Vorverkauf in der \nGeschäftsstelle des Hilfsbundes für die Elsass-Lothringer im Reich, \nSchöneberg, Martin-Luther-Strasse 27 (Fernsprecher Stephan 1376/77), \nsonst am Tage der Aufführung an der Theaterkasse. \n \n\nIm Deutschen Teppichhaus Emil I-efivre, Berlin, Oranlenstr. 158, sind \nJetzt entzückende Frühjahrsneuhelten in Gardinen. Stores und neuzeit \nlichen Fensterdekorationen ln reichster Auswahl eingetroffen Im \nTeppichlager ist zurzeit ein Geiegenheitsposten Teppiche zu besonders \nvorteilhaften Preisen vorhanden. Auf Wunsch Zahlungserleichterung \nohne jeglichen Preisaufschlag. Zusendung des neuen Kataloge» \nkostenlos. \n \n \n\n \n\nMöbel \nohne Anzahlun \nSchlafzimmer ob „ \nmodern 590.— Monatsrate mm %ßa \nSpeisezimmer \nEiche 690.— Monatarata mItI \nK U C h e n . Monatarata m \nEinzelmöbel o _ \nMonatsrate Irl \n \n\nMonatsrate \nRate ab Juni \n \n\nSetr. Hhssner \n \n\nBiilowstraße 6 und gegenüber 101 am Noliendorfplatz \nWllmersdorfer Straße 54a \n \n\nIII \n \n\nVerlangen Sie vom Verlag gratis und franko den \nIllustrierten Sonderprospekt über das von Presse und \nPublikum mit Begeisterung aufgenommene Werk von \n \n\nIII \n \n\nFRITZ STAHL / WEG ZUR KUNST \n \n\nIII \n \n\n544 Seiten Grossquart. Mit 189 meist ganzseitigen \nAutotypien und II Vierfarbentafeln. Kostbarste \nAusstattung. Feinstes mattes Kunstdruckpapier. \nSehr gediegener Gcchenkbnnd in Ganzleinen RM. 28 .- \nRudolf Müsse Ruchverlag Berlin SW IOO \n \n\nII! \n \n\nfleBtsditum \n \n\nDie Adressen aller \nin dem Lande der \nZukunft \nflrgentin'en \ndie deutscbeSprache \nSprechenden enthält \nder \nGuia \nGermana \n1927 28 \nDie TlelenTausende \nvon Adressen be \nweisen, wie sehr die \ndeutsche Sprache \nio jenem Lande \nverbreitet ist. \nPreis des reich* \nhaltigen Werk* \nRM. 20.- \nAusgabe 1924/25 \nRM. 15.- \nZn beziehen gegen \nEinsendung des Be- \nträges franko \nDeutschland vom \nVerlag \nRudolf Mosse \nAkt. Adressbücher \nund Voder \nBerlin SW. 100 \n■tuoolf Moese-Haus \nJerusalemer \nStrafe 4«,'49 \nPostscbeckkt. 2651 \n \n\nHerren-Pullover ^TeÄehmti 6.90 \nHerren-Pullover ÄÄmJi 2.75 \nKnaben-Pullover te.ehe Mutter 2.50 \nDamenpullover ohne AermehweiS 2.25 \nDamenpullover . A “‘. ,öh 3.95 \nDamenstrickkleider\" 1 , 1 \" e o!L 0 ml3.95 \nBettgamituren SKSÄ/ftSftJ; 12.50 \nLinon, ein Oberbett, ein glatt.Kiss., q qc \nein sieg, bestickt, od. garn. Kissen Ö.ÄO \nKünstlerdecken c .: 1.80 \nHäDdtÜClier gesäumt ». gebindert 0.50 \nFrottierhandtücher ?ö\" u om 0.70 \nLakennessel LÄVä 0.85 \nLakenstoff \" aus,uch 130 cm M b \"“1.10 \nTTnfforcfnff Kunstseide gemustert, für Min- v qr \nr ULterbLUU tel und Kostüme . . . Meter 1*^0 \nDamassG l°* menmäD !' K 2.30 \nca. 150 cm breit, für Damenröcke 1 \nDlUllc und Kinderanrüge .... Meter A*OU \nDamenhandschuhe au 0.70 \nDamen-Strümpfe m.k».r»>, . .0.75 \nDamen-Unterjacken m .* 0 farb. 1.00 \nDamenuntertaillen “„‘„\"ch'i Vö 0.70 \nUnterhemden ifrtfiÄUSSSV. 1.00 \nHemdhosen 1.10 \nKinderschlüpfer iS h ?!.n« h \" A “*; 0.80 \nKinderschlüpfer aKSSI&Ä 0.90 \n \n\nDamenschlüpfer \n \n\n- leicht angestaubt \n \n\nDamenschlüpfer KunslMid ' \n \n\n' zarte Farben . \nKinderschlüpfer \nKindprtrilrnt* \"ollgemlsebt, leicht \nIkmueririKUU* angestaubt. Länge 60 \nITntAfhAmflPn ^0r Kinder, fein ge- \nUUWJluemUtJÜ wirkt, m.kl. Fehlern \nHemdhose \nKnie-Sportstrümpfe IS? ‘ \nRand, Größe 3-4 Paar \nKnie-Sportstrümpfe ür * Be 5 , \nHerren-Unterjack. u m n a d k C' R n V’. i|f \nHerren-Unterhosen m.kotarbig \nund bunt \nMänner-Unterhosen^?“^™, \nMännerflanellhemden gute ver- \narbeitung, sehr haltbar \nHerrenhemden S\"„„ ro \n \n\n-10 \nPaar \n \n\nDoppelbrust, \nera 2.50.1.50. \n \n\n0.86 \n1.10 \n0.50 \n0.70 \n0.65 \n0.75 \n0.60 \n0.70 \n0.95 \n1,00 \n1.95 \n2.40 \n1.35 \n1.90 \n \n\nHerreneinsatzhemden \nHerreneinsatzhemden „JÄ,, 1.35 \nHerrensocken gr»», w«». .... 0.65 \n \n\nDamen - Strickkleider \n \n\nTweedmuster, reine Wolle \nneueste Mode, sehr elegant \n.. 8.50 \n \n\nAasnah meprel • \n \n\nBAER SOHN \n \n\nBerlin N4, nur Chausseesfr. 29-30 \n \n \n"
    }
}