{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "~ \nr \n \n\nMaschinen. ersetzen nicht die Hand \n \n \n\n \n\nEin Metallarbeiter schreibt über seine Eindrücke bei Ford in Amerika Von H - dubreuil \n \n\nDer Verfasser, ein französischer Metallarbeiter, hat in \namerikanischen Betrieben gearbeitet und berichtet über seine \nEindrücke aus unmittelbarer Erfahrung \nln einem Zeitungsartikel habe ich folgenden bezeichnenden \nSatz gelesen: „Ls gibt heute in der amerikanischen Industrie \nbeinahe nur noch ungelernte Arbeiter, oder wenigstens wird es \nin absehbarer Zeit nur noch solche geben.“ Seltsame Täuschung. \nSelbst bei Ford herrscht ein solcher Mangel an qualifizierten \nArbeitskräften, dass er gezwungen ist, auf seine Kosten eine be \ndeutende Ausbildungsschule zu unterhalten, während man doch \nmeinen könnte, dass sein Unternehmen das „mechanisierteste“ \nder Welt ist. Aber da es offenbar ist, dass solche Ansichten von \nbeuten, denen wirklich jede tiefere Einsicht in den Fabrikbetrieb \nfehlt, auf die Weise in die öffentliche Meinung eindringen \nkönnen, so will ich noch weitergehen und zu zeigen versuchen, \ndass das Gegenteil der Fall ist. Je mehr eine Industrie mechani \nsiert wird, desto komplizierter und kunstvoller werden die \n..Werkzeuge\" und desto mehr intelligente, gebildete und quali \nfizierte Arbeiter braucht man, ohne dass man etwa hinzufügen \nmüsste, dass diese Arbeiter weniger manuelle Geschicklichkeit \nnötig haben. \nEs steht fest, dass die Entwicklung einer Reihe von Her \nstellungsverfahren dahin zielt, sie mehr und mehr auf Stanz- \nund Formarbeit zu reduzieren. Und diese Operationen sind für \nden Augenschein etwas sehr Einfaches und Primitives, und zwar \nin ihrem letzten Stadium, das eben dem Publikum am ehesten \nin die Augen fällt. \nAber wie kommt es, dass man nicht gleichzeitig die Entwick \nlung des Werkzeuges beachtet? Im primitiven Handwerk gab es \ndie elementaren Werkzeuge: den Hammer, das Beil, den Stichel \nusw. Der Kupferschmied konnte früher lange Stunden darauf \nverwenden, Kupferblätter auszuhämmern, aus denen er dann \ndie Kasserollen machte, die der Antiquitätenliebhaber heute \nsammelt. Sein Werkzeug? Ein auf gewisse Weise geformter \nHammer, um zu klopfen, ein Metallamboss in irgendeiner anderen \nbestimmten Form, auf den er sein Kupferblatt in verschiedenen \nStellungen legen konnte, um ihm mit dem Hammer die er \nwünschten Rundungen zu geben. \nDiese Art Arbeit ist heute fast verschwunden, denn ein auf \ndiese Weise hergestellter Gegenstand würde soviel kosten, dass \ner nur wenigen zugänglich wäre; während man bedenken muss, \ndass sich jetzt jeder im Warenhaus sehr billig mechanisch ge \nformte Kasserollen kaufen kann. \nJa dann — wird man sagen — ist die Handfertigkeit, die für \ndiese Arbeit ehemals erfordert wurde, einfach verschwunden, \nda diese Arbeit ja heute von einer Maschine gemacht wird. Irr \ntum! Sie hat nur den Platz gewechselt. Früher arbeitete sie am \nGegenstand, heute am Werkzeug, das komplizierter, feiner und \nauch ansehnlicher geworden ist, und dessen Herstellung viel \nmehr technisches Können erfordert als die des Gegenstandes, \nden man anfertigen wollte. \nBeim modernen Auto und Flugzeug gibt es Bestandteile, die \n•Iq die Kochtöpfe, von denen ich eben gesprochen habe, aus- \ngefbrmt werden, und deren Herstellung äusserst einfach er \nscheinen mag. Aber hat man die monumentale Maschine in Be \ntracht gezogen, die diese Herstellung leistet, und vor allem das \nWerkzeug im Innern der Maschine, das ihr wesentlicher Bestand \nteil ist? Weiss man, dass so manches dieser Werkzeuge eine \noft Monate beanspruchende, rein manuelle Arbeit erfordert, die \nvon mehreren Arbeitern ausgeführt wird, die eine besonders fein \nfühlige Hand besitzen müssen? \nVielleicht habe ich gerade bei Ford, mitten unter den Ma \nschinen, die dem Uneingeweihten den grössten Eindruck machen, \ngenau das sehen können, was ich den Triumph der mensch \nlichen Hand zu nennen wage. \nSolche Ausformwerkzeuge, die manchmal zwei oder drei \nTausend Kilo wiegen, werden zuerst lange Zeit mit Werkzeug \nmaschinen bearbeitet, deren Handhabung man nur Händen an \nvertrauen kann, die eine lange Erfahrung geschult hat. Es ist \nleicht einzusehen, dass eine ungeübte Hand in wenigen Augen \n \n \n\n \n\nblicken so manche kostspielige Maschine zerbrechen oder sie \nso schlecht führen kann, dass sie das teure Werkzeug, das sie \nausformen will, unbrauchbar macht. \nWenn also nach langen Vorarbeiten, die auf mechanischem \nWege ausgeführt werden, das Werkzeug beinahe fertig ist, dann \nwird es Arbeitern anvertraut, die es von allen Seiten mit der \nHand bearbeiten; zuerst mit kleinen transportablen elektrischen \nSchleifvorrichtungen, dann mit immer feineren Feilen. \nIm Verlauf dieser letzten Operationen wird das Werkzeug, \ndessen endgültige Form immer deutlicher wird, ständig wieder \nholten Messungen und Kontrollen unterworfen. Der Fortschritt \nder Fertigung wird sozusagen von Minute zu Minute mit den \nverschiedensten Schablonen abgeschätzt, deren Kurven vorher \nder Gegenstand allergenauester Messungen waren. Vor ange \nspannter Aufmerksamkeit den Atem anhaltend, legt der \nArbeiter diese Messinstrumente an die Biegungen, stellt eine \nLampe dahinter und beobachtet mit äusserster Genauigkeit, wo \ndas Licht durchdringt, um dann mit ganz feinen Feilen überall \nda nachzuarbeiten, wo ganz leichte Erhöhungen das absolute Ein \npassen in die Schablone verhindern. \nAlle möglichen Messinstrumente werden mobil gemacht, um \ndie grösstmögliche, noch messbare Vollkommenheit zu erreichen. \nUnd nun erlebe ich eines der erstaunlichsten Dinge, dip mir \nauf meinem Wege durch die amerikanischen Fabriken begegnet \nsind. \nWenn alle Hilfsmittel, die die empfindlichsten Messinstrumente \nbieten, erschöpft sind, legt man die Instrumente beiseite, sie sind \nfür eine noch genauere Prüfung, für den letzten Vollkommen \nheitsgrad des herzustellenden Werkzeugs nichts mehr nütze. \nDer Arbeiter bleibt allein mit seinen Händen und den \nfeinsten Feilen vor dem zu vollendenden Stück, an das jetzt — \nhier kann man es wohl sagen — die letzte Hand angelegt wird. \nDer Arbeiter streichelt mit seiner ganz offenen, rechten Hand, \nmit ausgestreckten Fingern lange die Wölbungen, die durch die \nMassformen bestimmt wurden . . . und erst seinem Fingerspitzen \ngefühl werden bei diesem letzten Abtasten die „Buckel\" bemerk \nbar, die die genauesten Messinstrumente nicht bemerkbar machen \nkonnten! Und überall, wo er eine Unregelmässigkeit in der \n \n\nDa steht vor einem ein kleines schmales Männchen mit einer \nleisen Stimme und erklärt, dass seine Lebensaufgabe sei, \nStrümpfe zu sammeln. Man denkt zunächst, dass jeder Mensch \nseinen Spleen hat, der eine sammelt Käfer, der andere Brief \nmarken. warum soll einer da nicht Strümpfe sammeln? Es gibt \nja auch Kavaliere, die die Seidenstrümpfe ihrer Damen Aufheben, \nist es da etwas Besonderes, wenn ein Mann erzählt, sein Lebens \nwerk sei Strümpfesammeln? \nJa, es ist etwas Besonderes, denn was Herr Erich Holz im \nLauf der Jahre in mühevoller Arbeit zusammengetragen hat, \nsteht wohl in der Welt einzig da. Das Wäschehaus F. V. Grün \nfeld zeigt dieses Strumpfmuseum in einer Sonderausstellung in \nder Leipziger Strasse. Und der kleine Herr Holz mit der leisen \nStimme zeigt uns seine Schätze. Er erzählt, dass die Urform des \nStrumpfes die Hose sei, d. h. besser gesagt, die Beinlinge, denn \nfrüher hatte der Ausdruck „ein Paar Hosen\" seine Berechtigung, \nda früher die Hose aus zwei einzelnen Beinlingen bestand. In \nKleinasien findet man diese ersten Hosenstrümpfe, viele Jahr \nzehnte vor Christi Geburt. Von Kleinasien aus verbreitete sich \ndie Hosenmode über die Welt. In den alten ägyptischen Königs \ngräbern fand man ebenfalls strumpfähnliche Gebilde, hier ent- \n \n \n\n \n\nReinheit der Wölbung ertastet, fährt er mit seiner zartesten Feile \neinigemal darüber, bis seine Hand nur nocn die harmonische \nGleichmässigkeit der Wellenlinien empfindet, die dieses Werk \nzeug dem Blech einprägen soll, aus dem es die Formen bilden \nwird. \nSo erkannte ich nicht ohne Rührung, dass nach den Instru \nmenten, die die technische Erfindungskraft der modernen Welt \ngeschaffen hat, der Hand des Menschen — wenn ich so sagen \ndarf — das letzte Wort gehört und so alle düsteren Prophe \nzeiungen glänzend widerlegt werden, die man leichtfertig über \ndas Verschwinden des althergebrachten Handwerks von sich \ngibt, und über die allmähliche Verwandlung der Arbeiterklasse \nin „Automaten“. \nEs ist also wahr, dass, je mehr der Mechanismus Fort \nschritte macht, das früher primitive Werkzeug sich zu desto \nkunstvolleren und komplizierteren Formen entwickelt und da \ndurch immer mehr Arbeit und Geschicklichkeit erfordert Es \nstellt sich also heraus, dass die manuelle Geschicklichkeit, die \nsich früher auf die Gegenstände selbst richtete, heute einfach auf \ndie Werkzeuge abgelenkt ist, die diese Gegenstände in grossen \nMengen hersteilen. Zugleich muss ich noch bemerken, dass \nheute viel mehr Arbeiter für die Herstellung dieser Werkzeuge \nverwendet werden, als früher nötig waren, um eine gewisse \nMenge gleich einfacher Werkzeuge herzustellen, die damals allein \ngebräuchlich waren. \nMit anderen Worten: die einfache Wahrheit ist, dass es Ent \nwicklungen und Verschiebungen in einigen Arbeitszweigen ge \ngeben hat, wie es in der Wissenschaft eine Entwicklung gibt, nur \ndass dadurch sich bloss der äussere Aspekt gewandelt hat. Aber \nlässt sich behaupten, dass der Chemiker von heute weniger Ge \nschick und Intelligenz braucht, weil er über vollkommenere \nApparate verfügt als Lavoisier in seinem Laboratorium? \nIst es mir damit wohl gelungen zu zeigen, mit welcher Vor \nsicht man an die Probleme der Arbeit herangehen muss und wie \nzurückhaltend man in der Fällung abschliessender Urteile sein \nsoll, die man einem wissbegierigen Publikum hinwirft? \nAutorisierte Uebertragung von Dr. Bans Kauders. \n \n\ndeckte man auch den ersten gewirkten Strumpf, den sogenanntes \n„Soccus“, woher unser Ausdruck Socke stammt. Ein Original- \nsokkus, der aus dem 4. Jahrhundert nach Christi stammt, be \nfindet sich in Berlin im Museum für Völkerkunde, er wurde zu \nAchntim Panopolis in Aegypten gefunden. \nDie alten Germanen trugen Beinlinge, d. h. sie trugen Stoffe, \ndie mit Riemen um die Wade geschnürt wurden. Selbst Karl \nder Grosse kannte noch keine Strümpfe, sondern er trug eine \nArt Wickelgamasche aus bunten Bändern. \nIm 11. Jahrhundert kam die Kultur des Strumpfe« auf. Die \nSammlung des Herrn Holz zeigt prachtvolle Originale aus dieser \nZeit. Fürsten und -Geistlichkeit wetteiferten mit luxuriöser \nBeinbekleidung. Da sieht man prächtige Beinlinge aus Seiden \nstoffen, mit Brokat verziert. Um dieselbe Zeit entstanden in \nPersien und Armenien handgearbeitete Füsslinge in wunder \nvollen Musterungen, ähnlich wie die Muster der Perserteppiche, \nEin buntornamentierter Pontifikalstrumpf aus Haargarn, armeni \nschen Ursprungs aus dem 11. Jahrhundert, ist wohl mit das \nkostbarste Stück dieses Strumpfmuseums. \nDer eigentliche gestrickte Strumpf ist erst um 1530 herum \nbekannt geworden im Abendland. Die Anregung ging von \nSpanien aus, aber auch in Italien stellte man um diese Zeit \ngestrickte Seidenstrumpfhosen her. Maria Stuart war die erste \nBesitzerin einer Seidenstrumpfhose und ihre Stiefschwester \nElisabeth von England führte in den Schulen den ersten obliga \ntorischen Strickunterricht ein. \nIm Jahre 1589 erfand William Lee aus Wordborough den \nmechanischen Strumpfwebstuhl und schuf damit eine Umwälzung \nauf dem Gebiet des Strickstrumpfes. Die Ausstellung bei \nGrünfeld zeigt das Modell dieser ersten Maschine, ein ungefüges \nDing, das aus 2500 Einzelteilen besteht und in der Minute \n600 Maschen anfertigen kann. William Lee endete im Elend, \nwie viele grosse Erfinder, doch die Strumpfindustrie entwickelte \nsich zur höchsten Blüte. \nDas Strumpfmuseum zeigt die apartesten Strumpfarten. Da \nsind Seidenstrümpfe aus der Rokokozeit, kostbare Gewebe, die \nzur damaligen Zeit mehr als 100 Reichstaler kosteten und nur \nvom Adel getragen wurden. Die Strümpfe wurden von der \nMutter auf die Töchter vererbt. Heute käme kein Mensch mehr \nauf diese Idee, aber heute sind die Strümpfe ja auch wesentlich \nbilliger. Dann sieht man handgestrickte, weisse Baumwoll \nstrümpfe aus der Biedermeierzeit Komplizierte Muster sind ein \ngestrickt, ein Paar Hochzeitsstrümpfe haben den Namen der \nBraut und das Datum des Hochzeitstages mit Perlen eingestrickt \nIm Jahre 1860 tauchen die ersten geringelten Strümpfe auf, \ndie sehr ulkig wirken. Sie schillern in den buntesten Farben, \nund man kann es sich gar nicht mehr vorstellen, dass eine \nelegante Frau so etwas mal getragen hat Da sind Pariser \nStrümpfe, die für unseren heutigen Geschmack den Gipfel der \nGeschmacklosigkeit vorstellen . . , \nUnd heute? 1930 triumphiert der Seidenstrumpf. Hauch \ndünne Gebilde mit mattem Glanz, die aber auch nicht mehr die \nallergeringste Aehnlichkeit mit der Fellhosenbekleidung der \nalten Germanen haben. Gott sei Dank, sagen unsere Frauen! \nDer Mann, der Strümpfe sammelt, hat schon recht gehabt, \nsein Lebenswerk ist sehenswert, nicht nur für das schöne \nGeschlecht. Senta NeckeL \n \n\nV. M. Meyerhold unternimmt mit dem von ihm geleiteten Moskauer \nRussischen Staatstheater eine Kuropatournee, die nach allen deutschen \nGressstädten, ferner nach Paris, Prag, Wien und Zürich führt. In \nBerlin wird das Gastspiel Meyerholds auf Einladung Victor Bar- \nnowskys am 1. April im Theater in der Küniggrätzer Strasse beginnen. \nDie Truppe, die ihre eigenen Dekorationen mit sich führt, besteht ans \n40 Mitgliedern. Die künstlerische Gesamtleitung liegt in den Händen \nMeyerholds. \n \n \n\n \n\nWas uns noch \n \n\n„Lohengrin“ alt Tonfilm \n \n\nDer Mann, der Strümpfe sammelt: \nVom Tier feil bis zum Seidenstrumpf — Das einzige Strumpf-Museum der Welt \nDie Hosen der Maria Stuart und das retuschierte Bein von 1930 "
    }
}