{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kolonialgreuel im KONGO \nSchwere Anklagen Vanderveldes gegen die belgische Regierung/Massensterben unter den Eingeborenere \n \n \n\n \n\nBRÜSSEL, 29. März. \nIn der belgischen Kammer richtete der sozia \nlistische Führer Vandervelde heftige Angriffe gegen \ndie belgische Kolonialverwaltung im Kongo. Danach \nwerden die Neger durch brutale Zwangsmassnahmen \ngezwungen, bei fürchterliche Hitze schwere Arbeiten \nfür Eisenbahn- und Wegebauten durchzuführen, bei \ndenen viele Tausende von Eingeborenen ums Leben \nkommen. \nVandervelde bezog sich auf zwei Gewährsmänner, den Präsi \ndenten des Roten Kreuzes im Kongo, Orts, der die Zustände auf \ngedeckt und der belgischen Regierung geraten habe, sich vor \nder öffentlichen Meinung der Welt zu hüten. Orts habe nach \ngewiesen, \ndass sich die Todesfälle unter den eingeborenen Arbeitern \nauf mindestens 12 Prozent, wahrscheinlich aber auf 25 Prozent \nI beliefen. \nAus den Erörterungen über die Kongofrage ist festzuhalten, dass \ndie Frage auch von den Sozialisten mit Vorsicht behandelt wird, \nda auch sie die Kolonie nicht aufgeben wollen. Man liest aber \n \n\nDer Parteivorstand der Sozialdemokratischen Partei erlässt \neinen Aufruf an das „werktätige Volk“, in dem die Haltung der \nsozialdemokratischen Reichstagsfraktion bei dem Sturz des \nKabinetts Müller verteidigt wird. In dem Aufruf wird die \nDeutsche Volkspartei beschuldigt, in der Frage der Arbeitslosen \nversicherung einen unversöhnlichen Gegensatz zur 8. P. D. ge \nschaffen zu haben, der zum Bruch führen musste. Die Volks \npartei habe den Abbau der Leistungen der Arbeitslosenversiche \nrung verlangt, während die Sozialdemokratie daran festhielt, an \nder Arbeitslosenversicherung nicht rütteln zu lassen. Es gelte \njetzt niehr denn je, die sozialreaktionären Ziele der Unternehmer \nparteien zu vereiteln. Am Schluss des Aufrufes heisst es: \n,,Wir gehen ungewissen Zeiten entgegen. Schwere Konflikte \ndrohen. \nFestes Zusammenhalten der werktätigen Massen zur Verteidi \ngung und zum Angriff ist notwendiger denn je.“ \nIm Parteiau8scbuss der 8. P. D., der sich mit den Vorgängen \nbei der Regierungskrise ausführlich befasst hat, ist die Haltung \nder sozialdemokratischen Reichstagsfraktion nicht ohne Kritik \ngeblieben. Der bisherige Reichskanzler Müller bedauerte i» \nseinem Bericht an den Parteiausschuss die unnachgiebige Haltung \nder Fraktion, die geringfügiger Gegensätze willen ihre wichtige \nPosition in der Regierung preisgegeben habe. \n- In der Debatte kam der Gegensatz zwischen dem rechten \nUnd dem linken Flügel der Partei deutlich zum Ausdruck. Die \nVertreter des linken Flügels waren der Ansicht, dass die Sozial \ndemokratie viel zu lange in der Regierung geblieben sei. Sie \nätte die Grosse Koalition im Reiche infolge der unerträglichen \numutungen der bürgerlichen Parteien längst auffliegen lassen \nmüssen. Dieser Ansicht widersprach jedoch ein ganz erheb \nlicher Teil der anwesenden Delegierten. Besonders die Ver \ntreter aus dem preussischen Landtag bedauerten, dass die Reichs \ntagsfraktion durch ihre übereilten Beschlüsse ein Zusammen- \nbleiben der Grossen Koalition im Reiche verhindert hätte. \n \n\ni < \nDie Geschichte vom alten Mac \nVon \nWalter Stölting \nDiese Geschichte hat zwei Vorzüge: erstens ist sie wahr, und \nzweitens stimmt sie auch heute noch. Sie ist also noch aktuell, \nobgleich schon etliches Wasser den Murray hinuntergeflossen ist. \nDen Murray sage ich. Denn meine Geschichte spielt in \nAustralien, zwischen Osten und Westen, und der alte Mac, von \ndem ich gleich erzählen werde, war ein australischer Vor \narbeiter, der (zwischen Osten und Westen) am Bahnbau be \nschäftigt war. Dass es ein Bahnbau war, erwähne ich nur der \nVollständigkeit halber; denn die Dinge sollen in Einklang mit \neinander sein. Und das andere Geschehen war ja auch am \nBahnbau., \nAber eigentlich hat die Sache mit dem Bahnbau nur nebenbei \nzu tun: sie könnte sich überall ereignet haben, und wer \nAustralien und seine Arbeiterverhältnisse kennt, wird mir recht \ngeben. Denn durch die Tatsache, dass Australien nun einmal \nein Land ist, in dem der Arbeiter die Macht bat und in dem \nauch dem Minderbemittelten das Leben erträglich ist, ist die \nMöglichkeit zu solchem Geschehen überall gegeben. Es kann bei \nder Schafschur gerade so gut passieren wie vielleicht in der \nKohlenzeche oder in den Docks, nur dass die ganze Sache dort \neinen anderen Ablauf hätte. \nUm aber auf den besagten alten Mac zurückzukommen: er \nwar lang, schlank, grauhaarig und so ruhig, wie eben nur ein \nälter, erfahrener Mann sein kann, dem die Unrast des Lebens \nnichts mehr anhaben kann. Sein Gesicht war glatt und frisch \nwie die Gesichter der Australier sind, und nur um die Augen \nwinkel hatte er ein paar lustige Falten, die ihm einen ver \nschmitzten Ausdruck gaben. Und, um bei der Wahrheit zu \nbleiben, der alte Mac war auch verschmitzt: er war ein Diplomat \nvom reinsten Wasser, der einem Auswärtigen Amte oder einer \nGesandtschaft nicht die geringste Unehre gemacht hätte. \nVielleicht war ihm dieses Talent angeboren; wahrscheinlicher \nIst es immerhin, dass er es sich im Laufe seines langen Lebens \nangeeignet hatte — als Ausgleich gewissermassen gegen die \nTücke seiner Position. Denn seine Stellung war keineswegs \nleichtt hier waren die Arbeiter, zu denen er gehörte und mit \n \n \n\n \n\nmit Schrecken aus den gesamten Erörterungen heraus, dass die \nKongogreuel, von denen vor zwanzig Jahren die ganze Welt er \nschreckt war, wenn auch in anderer Form, weiterbestehen. \n* \nDie Geschichte der belgischen Kolonialpolitik im \nKongo ist reich an Skandalaffären, bei denen das poli \ntische Prestige Belgiens schwersten Erschütterungen aus \ngesetzt war. Ursprünglich war es der belgische König \nLeopold II., der in den sechziger Jahren des vorigen Jahr \nhunderts damit anfing, im Kongo geschäftliche Unterneh \nmungen zu gründen, um dabei Riesensummen in seine \nPrivatschatulle fliesen zu lassen. Von einer Besitzergrei \nfung des Kongos durch den belgischen Staat war damals \nnoch keine Rede. Vielmehr verstand es König Leopold, \nunter dem Vorwand wissenschaftlicher und menschen \nfreundlicher Bestrebungen, private Unternehmungen zu \ngründen und die Schätze des Landes auszubeuten. Mit den \nerzielten Millionengewinnen befriedigte er seine privaten \nluxuriösen Neigungen, baute er Prunkpaläste und der \ngleichen mehr. In den \" ‘liehen“ Unternehmungen \nherrschte alsbald eine derartige Korruption, dass die \n \n\nEs sei ein schwerer Fehler gewesen, den eigenen Kanzler \nzu stürzen. \nWenn der Parteiausschuss trotzdem beschlossen hat, die \nHaltung der sozialdemokratischen Reichstagsfraktion zu billigen, \nso dürfte dies lediglich auf das Bestreben zurückzuführen sein, \neinen Konflikt im eigenen Lager zu verhüten. Damit ist keines \nwegs die an sich notwendige Kritik an der Haltung der Fraktion \nausgeschlossen. \n \n \n\n \n\nSCHIELE \n \n\nSchielet er nach rechts oder schielet er nach der Krippe? \n \n\ndenen er organisiert war, dort waren die Arbeitgeber, die ihn \nzum Vorinann gemacht hatten und nun von ihm verlangten, dass \ner für gleichmässig fortschreitende, gute Arbeit sorgen sollte. \nDas ist in Australien regelmässig der Sitz zwischen zwei \nStühlen: denn der australische Arbeiter, der seine Macht sich \ndurch energischen Widerstand gegen das Kapital erkämpft hat, \nnennt diesen Widerstand gleich uns „Streik“. \nOft und viel ist in Australien gestreikt worden, oft und viel \nwird auch heute noch gestreikt — es gibt Streiks in Fülle, die \nnur aus organisatorischen Gründen geführt werden, nur aus \nGründen der Geschlossenheit und des festen Zusammenhalts der \nMasse. Und da dieser Gedanke im australischen Arbeiter Wurzel \ngefasst hat, wird mitunter gestreikt um ein Ei und ein Butter \nbrot (wie es scheint): um eine verspätet eingetroffene Lohn \nzahlung, um einen nicht-organisierten Arbeitskollegen, um einen \nmissliebigen Vorarbeiter oder dergleichen. \nDem Arbeiter mag solcher Streik gut sein. Aber der Unter \nnehmer ist sicherlich anderer Ansicht. Ihm liegt es daran, mit \nseinem Werk vorwärts und zu baldigem Ende zu kommen, und \njeder Streik bringt ihn weiter von diesem Ziel ab. Deshalb \ndrückt er auf seine Vorarbeiter und . \nAlso jetzt geht die Geschichte vom alten Mac wirklich los. \nEs war beim Bau der Transkontinentalbahn, die den ganzen \naustralischen Kontinent von Ost nach West durchzieht und \nBrisbane, Sydney, Melbourne und Adelaide mit Perth verbindet. \nEin grosses, letztes Stück zwischen Adelaide und Perth war \nnoch zu bauen — jeden Tag musste eine Meile Schienenstrang \nfertiggestellt werden. Die Schienenlegerkolonne, die daran vor \nnehmlich beteiligt war, zeigte jedoch wenig Neigung, dieser Auf \ngabe gerecht zu werden, weil ihr mancherlei nicht passte — eine \nverspätet eingetroffene Lohnzahlung, oder ein nicht-organisierter \nArbeitskollege oder ein; genug, ich habe es schon einmal gesagt. \nTatsache ist, dass sie bereits vier missliebige Vorleute weg \ngestreikt hatte und dass die Bauleitung höchst ungehalten war. \nFolglich sann die Bauleitung auf Abhilfe und fand sie in der \nPerson des alten Mac, der im gleichen Bauabschnitt bei einer \nanderen Sektion beschäftigt war. Der alte Mac war weit \nbekannt, weil er es in den letzten dreissig Jahren durchaus ver \nstanden hatte, um einen Streik herumzukommen; seine diplo \nmatische Ader hatte ihn immer Mittel und Wege finden lassen, \nim letzten Augenblick durch einen Witz die Lacher auf seine \nSeite zu ziehen. \n \n \n\n \n\nganze Welt auf diesen Skandal aufmerksam wurde. Als \ntrotz des planniässig betriebenen Raubbaues die Ge \nschäftsgründungen Leopolds finanziell zusammenbrachen, \nwar man endlich genötigt, den Kongo z um offiziellen \nKolonialgebiet des belgischen Staates zu erklären. \nBereits im Jahre 1903 sah sich die englische Regie \nrung veranlasst, im Namen der Menschlichkeit gegen die \nfurchtbaren Misshandlungen der Eingeborenenstämme des \nKongo durch die belgischen Kolonialbeamten zu pro \ntestieren. In der ganzen Welt erhob sich damals ein \nSturm der Entrüstung über die entsetzlichen Greueltaten \nder Belgier, so dass von belgischer Seite eine Kommission \nzur Untersuchung der Schandtaten eingesetzt werden \nmusste. \nDer Vorstoss Vanderveldes beweist, dass das furcht \nbare System der Eingeborenenmisshandlungen im bel \ngischen Kongo bis heute fortbesteht. Ob die jetzige bel- \ngesche Regierung bereit sein wird, die Zwangsmass \nnahmen, die sie als „Bestrebungen zur Förderung der \nZivilisation“ im Kongo bezeichnet, aufzuheben, ist noch \nrecht fraglich. \n \n\nFr ick baut Professoren ab \nEin neuer Nazistreich \nWEIMAR, 29. März. \nWie aus gut unterrichteten Kreisen verlautet, hat <ler \nthüringische Innenminister I'rirk die beiden Professoren der \nHochschule für bildende Kunst, Engelmann und Meserk, ihres \nAmtes enthoben. Die Gründe, die zur Amtsenthebung geführt \nhaben, dürften im Zusammenhang mit der Berufung Professors \nSchulze (Naumburg) zum neuen Leiter der Hochschule stehen. \nDarüber hinaus sollen aber auch politische Erwägungen eine \nRolle gespielt haben. Professor Engelmann und Professor Meseek \nsind Künstler von anerkanntem Ruf. \n \n\nTardieu weicht aus \nReaktionäre Demonstrationen vor der Pariser \nKammer \nPARIS, 29. März. \nIn der Kammer betonte Tardieu, dass Frankreich die Sank \ntionsklausel des Young-Planes niemals zu kriegerischen Aktionen \nmissbrauchen würde. Als Herriot jedoch die Frage stellte, ob \nFrankreich \nniemals wieder Besetzungen deutschen Gebietes vornehmen \nwürde, gab der Ministerpräsident eine ausweichende Antwort. \n(Unruhe links.) \nNach Tardieu spricht Oberst Picot, der Vorsitzende der Ver \neinigung von Kriegsverwundeten. Dieser alte Soldat spricht \ngegen den Krieg. Er wird den Voung-Plan annehmen, weil \ndieses Abkommen eine neue Etappe auf dem Wege zur Annähe \nrung an Deutschland ist. \nVor der Kammer hatten sich während der Sitzung etwa \ntausend Camelots du Roy angesammelt, die gegen die Ratifizie \nrung des Young-Plans manifestierten. Polizeibeamten, die auf \nKraftwagen schnell nach der Kammer gesandt worden waren, \ngelang es jedoch, die Camelots schnell über die Seinebrücke \nzurückzudrängen. Dabei wurden einige Verhaftungen voiv \ngenommen. \n \n\nDer alte Mac wurde also nach vorn beordert und bekam nun \ndie Schienenleger in die Hand. Es empfing ihn, wie es auch \nnicht anders zu erwarten war, grosses Hallo. \n„Guten Tag, alter Mac!“ \n„Bist du da, alter Mac?“ \n„Willst du uns das Streiken verleiden, alter Mac?“ \nDer alte Mac brummte ein freundliches „bloody good after- \nnoon“ und setzte umständlich seine Shagpfeife in Brand. Dann \ntat er etliche tiefe Züge und sagte gemessen: \n„Hört mal zu, old chaps, ihr habt doch sicher verdammt helle \nKöpfe, ja?“ \nBegeisterte Antwort, hundertstimmig. \n„Allrigbt. Also, ich weiss, ihr streikt gern. Stimmt das?“ \nBegeisterte Antwort, hundertstimmig \nSchön, ich sehe. Also, wenn ihr helle Köpfe habt, werdet ihr \nzugeben müssen, dass man erst streiken kann, wenn man ange \nfangen hat zu arbeiten. Wollt ihr arbeiten?“ \n„Klar, dass wir wollen.“ \n„Right-o. Nun noch was. Ihr kennt doch das Läuten auf der \nleeren Konservenbüchse, das Streiksignal. Das höre ich gerne.“ \n99 » \n», ** \n„Ja, ich höre es gerne. Und nun wollen wir anfangen. Wir \nwollen zunächst mal ein Loch graben, vier Meter lang, zwei \nbreit und einen tief.“ \n„Das geht nicht. Erdarbeiten müssen die Erdarbeiter machen. \nWir sind Schienenleger. Was solt's mit dem Loch?“ \n„Ihr seid Schienenleger, aber dies eine Loch sollt ihr graben. \nWarum, ist mein Geheimnis. Es soll das erste und letzte Loch \nsein, das ihr graben sollt; ich verspreche es euch.“ \nSie waren neugierig; darum gruben sie. \n„So,“ sagte da der alte Mac, „und nun einmal alle Mann um \ndas Lager herumgeben und alle leeren Konservenbüchsen auf- \nsameln, die ihr finden könnt. Die wollen wir hier begraben. \nIch höre das Streikläuten gern — aber wo keine Dosen sind, \nkann man auch nicht läuten.“ \nDa hatte er die Lacher auf seiner Seite, und ungestört baute \ner die Transkontinentalbahn Meile um Meile bis zum Ende. \n \n\nDie Ausstellung „Nene Bilder von Max Lieber mann and Max \nSlevogt“ bei Bruno Cassirer, Berlin W. 3ö, ist bis zum 1. April ver \nlängert worden. Die Ausstellung ist täglich geöffnet von 9—ß Uhr, \nSonnabends von 9—2 Uhr und Sonntags von 12—2 Uhr. \n \n\nKampfstellung der SPD. \nEin Aufruf an die Wählerschaft — Kritik im eigenen Lager "
    }
}