{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner \n \n\nMorgen Ausgabe \n15 Pfennig \n \n\nUlfe, \n \n\n'kb/OH \n \n\nEin? neu. \nStrassen \nDrücke \nOber die \nStadlbahi \nin Char- \nlo'teib'Jig \n \n\nMit „Unterhaltungs-Blatt\" \nModenzeitung >. Sport-Zeitung \nKlm-Leitung ((\\S) Haus u üarten2tg \nTechnleitung Ä lUtteblaftOlUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHeute Ernennung des neuen Kabinetts \nKolonialgreuel — Frick baut Professoren ab \n \n\nBRÜNING am Ziel \nDie Kabinettsbildung abgeschlossen / Mit Schiele und Treviranus / Dr. WirtK \nReichsinnenminister \n \n\nDas Brüning-Kabinett \nO. N. Im neuen Deutschland muss alles sein be \nsonderes Kennwort haben. Noch ehe sich auch nur zwei \nParteien zusammengelegt hatten, wohl aber sich ein \nVierteldutzend Neugründungen etablierten, erfand man \nden Namen „Staatspartei“. Das Kabinett Brüning wurde \nvor seiner Geburt als „Hindenburg-Kabinett“, teilweise \nHuch als „Ministerium der bürgerlichen Sammlung“ aus \nposaunt. Natürlich ist an solchen Bezeichnungen immer \netwas richtig, und dennoch erschöpfen sie das Wesen der \nDinge nicht. Eins steht jedenfalls fest: Der Reichspräsi \ndent von Hindenburg hat noch bei keiner Kabinetts \nbildung einen so weitgehenden Einfluss auf die Zu \nsammensetzung einer Regierung genommen wie diesmal, \nund er hat auch seither noch in keinem Falle einen so \nweitgehenden und ungebundenen Auftrag zur Bildung \neines Kabinetts erteilt wie diesmal. Das letztere erklärt \nSich aus der Zwangslage, die durch das Ausbrechen der \nSozialdemokraten drei Tage vor dem entscheidenden \nSteuertermin erfolgte. In personeller Hinsicht hat sich \nder Reichspräsident sehr stark für die Heranziehung des \nLandbundpräsidenten Schiele eingesetzt. Auch hier liegen \ndie Motive ziemlich offen zutage. Aus dem Schreiben des \nReichspräsidenten von Hindenburg an den verflossenen \nReichskanzler Hermann Müller ging klar hervor, wie \nschwer das Reichsoberhaupt von der Notlage der östlichen \nLandwirtschaft bewegt wird. Offenbar ist er der Mei \nnung, dass man bei der Oppositionsstellung der „Grünen \nFront“ gegen die bisherigen ausserordentlichen Mass \nnahmen zur Herstellung einer Rentabilität der Landwirt \nschaft den Führern dieser Richtung Gelegenheit geben \nmuss, an verantwortlicher Stelle zu zeigen, wie \nes anders und besser gemacht werden kann. \nDer Irrtum des Reichspräsidenten beruht nur \ndarin, dass er vergessen zu haben scheint, \nwie wenig Herr Schiele geleistet hat, als er in der letzten \nRechtsregierung dieses Amt schon einmal innehatte. Herrn \nSchieies einseitige Liebe gilt dem körnerbauenden Gross \ngrundbesitz, der dem Werte nach acht Prozent der deut \nschen landwirtschaftlichen Erzeugung umfasst. Wenn man \nschon gegen die Agrarexperimente des überaus tatkräf \ntigen und sachkundigen Ernährungsministers Dietrich \nschwere Bedenken haben musste, weil auch er die Qua \ndratur des Zirkels versuchte, gleichzeitig den Körner \nproduzenten und den viehzüchtenden Bauern zu helfen, \nwobei jede Massnahme für die ersteren eine Schädigung \nder letzteren war, so erheben sich jetzt stärkste Zweifel, \nob der verantwortliche Herr Schiele wirklich das leisten \nkann, was der unverantwortliche Landbundvorsitzende \nbisher verhiess. Herr Schiele hat mit dem Gerstenmonopol \ngespielt, wobei wahrscheinlich allen Viehzüchtern ein \neisiger Schauer über den Rücken gelaufen ist. Es heisst \nzwar, er habe von seinem Agrarprogramm ein gutes Teil \nablassen müssen, die Mittelparteien hätten hier zur Ver \nnunft gemahnt, aber dann bleibt Herr Schiele erst recht \neine schwere politische Belastung für das Kabinett. \nMan kann ruhig annehmen, dass auch Dr. Brüning schon \n♦on sich aus mit dem Gedanken gespielt hat, Herrn Schiele \nins Kabinett zu nehmen. Aber sein Gedankengang war \nwahrscheinlich ein ganz anderer. Er hoffte, dass mit \nHerrn Schiele noch dreissig oder vierzig Deutschnationale \ndas Lager Hugenberg verlassen würden, um zu Herrn \nTreviranus zu stossen. Anstatt dessen kommt Herr \nSchiele allein, aber er bleibt gleichzeitig auch Mitglied \nder Deutschnationalen Volkspartei und soll, aber auch \ndas weiss man nicht einmal genau, nur geneigt sein, \nsein Reichslagsmandat niederzulegen. Aber unter \n \n \n\n \n\nDie Verhandlungen Dr. Brünings über die Bildung \neiner neuen Reichsregierung sind am gestrigen Nachmit \ntag und Abend fortgeführt worden und haben schliesslich \ndazu geführt, dass die Kabinettsbildung im Ganzen als \nabgeschlossen gelten kann. \nDie Ministerliste des Kabinetts Brüning, die am Sonn \ntag vormittag dem Reichspräsidenten vorgelegt werden \nsoll, sieht folgendermassen aus: \nReichskanzler Dr. Brüning (Zentrum), \nAeusseres: Dr. Curtius (Deutsche Volkspartei), \nInneres und besetzte Gebiete: Dr. Wirth (Zentrum), \nFinanzen: Dr. Moldenhauer (Deutsche Volkspartei), \n \n\nsolchen Umständen erfährt das Kabinett Brüning eine \nCharakterveränderung, an die sein Träger zunächst viel \nleicht selber nicht gedacht hat. Man kann zwar noch nicht \nvon einem Kabinett der bürgerlichen Sammlung sprechen, \n<knn die Nationalsozialisten und Deutschnationalen heben \nsich rechts von ihm ab, aber die Grenzlinie wird erheblich \nverwischt, solange man nicht weiss, ob Herr Schiele \nHorchposten Hugenbergs oder aber unpolitischer Fach \nminister sein will. \nDie Frage ist darum von Wichtigkeit, weil die Aus \nsichten des Kabinetts Brüning nach seinem Charakter \nmerkmal zu bestimmen sind. Hätte Herr Dr. Brüning \nein Kabinett der Mitte gebildet, in dem die Tür nach links \noffengehalten wurde, so wäre es immerhin möglich ge \nwesen, dass die Sozialdemokratie diesem Kabinett zu \nnächst einmal fair play gegeben haben würde. Einem \nRechtskabinett muss sie jede Unterstützung verweigern, \nwenn sie nicht bei ihren Anhängern im Lande noch mehr \nKonfusion anrichten will, als dies schon durch ihre \nKanzlerstürzerei geschehen ist. Herr Dr. Brüning muss \nalso sehr rasch und sehr klar Aufschlüsse über die Art \nseines Kabinetts geben. Das ist wichtiger als alle pro \ngrammatischen Aeusserungen; denn man weiss heute zur \nGenüge, dass die Programmreden der Minister gewöhn \nlich von denselben Geheimräten gemacht werden, die sich \nfür diese angenehme Beschäftigung schon dem Nachfolger \ndes Ministers wieder bestens empfohlen halten. \nHerr Brüning kann gewiss darauf verweisen, dass sein \nInnenminister der aufrechte Zentrumsdemokrat Dr. Wirth \nist. Aber in diesem Ministerium gibt es auch wichtige \nkulturelle Fragen zu entscheiden, und vier Zentrums \nmänner in einem Kabinett sind ein bisschen viel, noch da \nzu, wenn der eine Kanzler und der andere Innenminister \nist. Herr Dr. Brüning könnte schliesslich darauf aufmerk \nsam machen, dass in der Aussenpolitik der bisherige Kurs \ndadurch verbürgt ist, dass Herr Dr. Curtius das Aus \nwärtige Amt behalten hat. Aber auch hier raunen \nWissende, dass der neue Kanzler geneigt gewesen sei, \ndieses Amt seinem persönlichen Freunde Herrn Trevi- \nrauus von der Volkskonservativen Vereinigung zu über \nlassen, der, bekanntlich trotz seiner sympathischen Ab \nneigung gegen Herrn Hugenberg gegen alle Young-Ge- \nsetze gestimmt hat. \n \n \n\n \n\nArbeit: I)r. Stegerwald (Zentrum), \nWirtschaft: Dietrich (Demokrat), \nErnährung: Schiele (Deutsehnationalc Volkspartei). \nReichswehr: Dr. Groener (parteilos), \nPost: Dr. Schätzei (Bayerische Volkspartei), \nVerkehr: von Guerard (Zentrum), \nJustiz: Dr. Bredt (Wirtschaftspartei), \nMinister ohne Portefeuille: Treviranus (Volkskonser \nvativ). \nDr. Brüning empfing am gestrigen Abend noch die \nPresse, der er bestätigte, dass im wesentlichen alle Fra \ngen geklärt seien und die Ministerliste feststehe. \n \n\nSolche Zweifel sind nur durch sehr eindeutige Er \nklärungen und feste Zusicherungen abzutüten. Bei Stimm \nenthaltung der Hugenberg-Partei wird Herr Dr. Brüning \nnur auf eine Mehrheit rechnen können, wenn sich auch \ndie Sozialdemokratie der Stimme enthält. Denn eine Neu \ntralität der Deutschnationalen würde nicht genügen, da \nSozialisten, Kommunisten und Nationalsozialisten allein \nüber 218 Stimmen verfügen, die Mitte aber einschliesslich \nder allezeit unzuverlässigen Bayerischen Volkspartei ins \ngesamt noch nicht 200 Sitze aufweist. Wenn sich aber das \nKabinett Brüning gar von Herrn Hugenberg retten Hesse, \ndann müssten die Demokraten und mit ihnen wahrschein \nlich noch manche andere Gruppe der Mitte sich von einer \nRegierung trennen, deren Chef zwar klug und kenntnis \nreich ist, der aber nicht verstanden haben würde, dass \nzur Politik die Zielklarheit und Aufrichtigkeit gehören. \nUnd das sind Erfordernisse, die auch durch den Artikel 48 \nder Reichsverfassung oder durch die Genehmigung zur \nAuflösung des Reichstags nicht ersetzt werden können. \n \n\nKrach in der Heimwehr \nBeschwerden finanzieller Natur, die Regen die unter Heger \nstehende Wiener Heimwehrgruppe seit langem im Umlauf \nwaren, haben den obersten Huudesfiihrer, Richard Steidle, ver \nanlasst, in Form eines Ultimatums die Uebergabc der Kasse \nund der Rechnungsbelege an ihn zu fordern. Auf diese Zumu \ntung hin ist heute Heger mit der gesamten Wiener Heimwehr \naus der österreichischen Heimwehr ausgetreten. Die Wiener \n8elbstschutzverbände sollen, wie verlautet, dem Oberbefehl des \nFürsten Starhemherg unterstellt werden, der als aktiver National \nsozialist den Hitler Putsch mitgemacht hat und innerhalb der \nSelbstschutzverbände stets die scharfe antisemitische Richtung \nvertrat. \n \n\nSchiedsspruch gegen die Reichsbahn \nIm Tarifstreit der deutschen Reichsbahngesellschaft mit den \nAngestelltengewerkschaften hat gestern unter dem Vorsitz des \nvom Reichsarbeitsminister bestellten Schlichters, Vortragenden \nRats Dr. Völcker. eine Schlichtungsverhandlung in Berlin statt \ngefunden. Da eine Einigung der Parteien nicht zu erzielen war, \nfällte die Schlichterkammer einen Schiedsspruch, nach dem der \nReichsangestellten-Tarifvertrag unverändert wieder in Kraft ge \nsetzt wird. \n \n\n» "
    }
}