{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 1B2 — 78. Jahrgang \n \n\n\"Berliner Volles-\"Leitung \n \n\nZweites Beiblatt \nSonntag, 30. Märg 1SJ0 \n \n\nGrossreinsmachen von WASSER und LUFT \n \n\nEine Sammlung mit 10000 Wasseranalysen / Der Kampf gegen die Stechmücke / Gesundheitswächter \nüber Wasser, Boden und Luft /Schädliche Gase /Pflanzen, die vertrocknen \n \n \n\n \n\nFünfzigtausend Meter Kanalröbren ziehen sich unter der \nReichshauptstadt bin; in eine fortlaufende Linie gelegt, könnten \nsie Berlin mit Tomsk in Sibirien verbinden. Es ist eine schwie \nrige und verantwortungsvolle Aufgabe, dieses Hohrnetz anzulegen \nund zu erhalten; ein Fehler könnte zum Ausbruch von Seuchen \nführen. Daher wurde schon vor 28 Jahreft eine Anstalt ge \ngründet, die berufen sein sollte, die Versorgung der Gemeinden \nmit Frischwasser, die Wegleitung der Abwässer und die hygie \nnischen Verhältnisse in Luft und Boden ■ zu überwachen. Das \nTätigkeitsgebiet dieses Instituts, das ursprünglich im Innern \nBerlins untergebracht war, erweiterte sich im Laufe der Jahre \nimmer mehr, so dass es schliesslich mit den engen Räumen nicht \nmehr auskam und vor einigen Jahren als „Preussisrhe Landes- \nanstalt für Wasser-, Boden- und Lufthygiene“ im Villenvorort \nDahlem ein stattliches Heim beziehen konnte, liier werden Gut \nachten erstattet, wissenschaftliche Forschungen angestellt und \neine ausgedehnte Lehrtätigkeit ausgeübt; die Gutachtertätigkeit \nsteht dabei im Vordergrund; sie trägt drei Viertel der Kosten, \ndie Forschung und Lehrtätigkeit verursachen. Seit dem Bestehen \ndas Instituts wurden über hundert Kurse für Kreisärzte, Ge \nwerbeaufsichtsbeamte usw. abgehalten. Zurzeit werden die um \nfangreichen Sammlungen neu geordnet und aufgesteMI. Darunter \nbefinden sich zum Beispiel 10 000 Wasseraualysen aus allen \nTeilen des Landes sowie aus den früheren afrikanischen Kolo \nnien. Die Analysen sind so geordnet, dass, wenn ein Land neu \nbesiedelt werden soll, jederzeit die Beschaffenheit des dort vor \nhandenen Wassers bekannt ist. In den bakteriologischen Labo \nratorien fallen täglich vierzig bis sechzig Hatten bei Probever \nsuchen den Vertilgungsmitteln zum Opfer. Im Rahmen der über \naus verdienstvoll arbeitenden Arbeitsgemeinschaft für Forst \nschutz (Arfo) gaben kürzlich einige Herren der Landesanstalt \neinen Einblick in die Zusammenhänge ihres Arbeitsgebiets mit \ndem Naturschutz. \nBei Anlagen für Wasserreinigung ist besonders darauf zu \nachten, dass diese möglichst dem Auge und der Nase nicht zur \nLast fallen und den Naturgenuss beeinträchtigen. Darum sollen \nsie abseits von Strassen, hinter Hecken verborgen, angelegt wer \nden, so dass auch für Vögel Gelegenheit zum Njsten und zur \nNahrungssuche gegeben ist. Im Mauerwerk solcher Anlagen legt \nman Niststeine für Höhlenbrüter an, die mindestens 30 Meter von \neinander entfernt sein müssen, da sonst Zank zwischen den Nach \nbarn unausbleiblich ist. Eine andere wichtige Aufgabe der An \n \n \n\n \n\nstalt ist die Vernichtung der Stechmücken, deren es in Deutsch \nland etwa 85 bis 38 Arten gibt. Die Bekämpfung geht haupt \nsächlich von der Tatsache aus, dass die Larven der Mücken in \nzeitlichen Abständen vom Boden der Tümpel, in denen sie sich \naufbalten, an die Wasseroberfläche steigen, um durch ein Atem \nrohr am Hinterende des Leibes Atem zu schöpfen. Beim Spray- \nVerfahren überspritzt man die Wasseroberfläche mit einer öligen \nFlüssigkeit, so dass die Larven nicht bis zur Luft durchdringen \nkönnen und im Verein mit der Giftwirkung des Gels ersticken. \nDie Tiere kommen meist nur in kleinen Tümpeln von wenigen \nMetern Durchmesser vor, die von Tausenden von Larven wim \nmeln. Die meisten Tümpel sind nur im Frühling beim Steigen \ndes Grundwasserstandes vorhanden und verschwinden nach drei \nbis vier Wochen; nach Ablauf dieser Zejt muss die Mücke ver \nnichtet sein. Daher ist es ein Unfug, wahllos alle selbst land \nschaftlich schönen, grossen Gewässer mit Oel zu bedecken. Bpi \nder Auswahl der Präparate ist darauf zu achten, dass sie so\\v< *1 \nungiftig sind, dass nicht etwa Fische geschädigt werden. Auch \nmüssen die jeweils vorhandenen Mückenarten bestimmt und das \n \n \n\n \n\nMit vollem Wind voraus! \n \n\nVertilgungsmittel ihnen angepasst werden. Es gibt zum Beispiel \neine Mückenart, die durch einen Stachel Sauerstoff den Pflanzen \nunter Wasser entzieht, und deren Larven nie an die Wasserober \nfläche zu steigen brauchen. Eine andere, wenn auch kostspieligere \nArt der Bekämpfung ist die völlige Trockenlegung des gefähr \ndeten Landes. Dass dabei naturhistorisch wertvolle und seltene \nMückenarten vernichtet werden, ist nicht zu befürchten, denn \nsolche kommen nur in dünner besiedelten nordischen und hoch- \nalpineu Gegenden vor, wo man ohnedies keine Mücken vertilgt. \nDie Vernichtung ist besonders nötig bei Kurorten und Sommer \nfrischen; es wäre aber falsch, anzunehmen, dass es eine wirk \nsame Art der biologischen Bekämpfung durch ihre natürlichen \nFeinde, die Vögel, gibt. Nur ein geringer Prozentsatz der Vogel \nnahrung besteht aus Mücken; auch stellt sich immer ein Gleich \ngewicht zwischen der Vermehrung der Raub- und Beutetiere her, \nso dass um so mehr Mücken entstehen, je mehr Feinde siy haben. \nIn unberührten Gegenden findet man beide Tierarten in riesiger \nMenge. Wohl aber hat man in malariareichen Gegenden Italiens \ndie Larven erfolgreich durch kleine Fische bekämpft, \nNicht nur von den Mücken muss die Luft frei gehalten \nwerden, sondern auch von schädlichen Bestandteilen anderer \nArt. Dies gilt besonders für Flugasche in der Nähe von Zement- \nund Kalkstickstoffabriken sowie Kohlemühlen, die sich auf die \nBlattoberfläcbe legt, auch von flüssigen Verunreinigungen der \nLuft, wenn etwa in Braunkohlenschwelereien das Waschwasser \nauf Türmen gekühlt und dabei, mit schädlichen Phenolen be \nladen, in Nebelform weit hinweggetragen wird. Weitaus die \nmeisten von der Anstalt untersuchten Schädigungen entstehen \ndurch Gase. Es sind dies Fluorwasserstoff bei Ziegeleien und \nSuperphosphatfabriken, Salzsäure bei Betrieben der Kaliindustrie \nund Hüttenbetrieben, dann schweflige Säure aus Kahle und \nErzen. Gerade diese charakteristischen Schäden durch Hütten \nrauch, der in weitem Umkreis alle Vegetation zerstörte, war der \nerste Anlass für die wissenschaftliche Erforschung dieser Fragen. \nDurch die giftigen Gase werden die Pflanzen zur stark ver \nmehrten Wasserabgabe veranlasst, ohne genügend Wasser au* \ndem Boden beschaffen zu können. Sie vertrocknen daher. \nAuch durch starke Senkung des Grundwasserspiegels und durch \nFrost können Bäume vertrocknen; bei feuchter Hitze im Sommer \ntritt der Hitzelaubfall ein, wobei die noch grünen Blätter ab. \nfallen und erst am Boden welken. Alle diese Erscheinungen \nsind Gegenstand der Untersuchung für die Landesanstalt. \n \n \n\n \n\nSportschuhe \nför Kinder, 8egeltnch, ^ \nin verschiedenen Ar Wf\\ \nlen 2,26, 1,10, OPt \nLackschuhe \nI0r Kinder, mit Spange. QQ \nin gBler Auaführuug ..ab \nKinder- Stiefel \nbraun Chevreau. In beque _ __ \nmer Normalform *J / O \nOrOaaa 2U-22 4,38, 18/19 vj \nSandaletten \nio verecu ledenes Farben, _ __ \nbiegsame Lederaoble. *jyU \nGrosse 31-35 4,90. 26-30 O \nKinder - Stiefel \nbraun ecbt Boxcalf, mit i qq \nbiegsamer Lederaoble, ab ^T \nSpangenschuhe \nfür Kinder, Lackleder, mit . __ \nbeige Einsatz und Ver- \nzleruug ab \nSpangenschuhe \nin moderner Auslübrung, . \nverzogt. Passform, ausser- \nordentlich preiswert \nSpangenschuhe \nI0r Pameu, fern farbig . \nKalbleder, mit Louis XV- Aj \nAbsatz. -z \nSandalette, \nItr Haus and Btrassey \nbig, mit biegsame^ \nFlecht6> \nLeinen, die \nvielen Farbe \nLouis XV.y \n8ps \nu \nPV \n \n\nKinder - Stiefel \nschwarz Blndbox, mit A QQ \nkriltigan Boden ab r \nKinder- Stiefel \n(einfarbig beige und Krau, _ \necbt Cbevreau. da» Elch- I-v cU \ntige (Or den Frühling, ab kJ \nSchul-Stiefel \nbrau» Blndbo», In kril- _ _ _ \nliger Ausführung 90 \nGrösse 31-36 8,60,27-30 / \nKinder-Sandalen \nbraun, aus kralligem —, n _ \nallerbesten Bindleder, \"jyU \nstarke Ledersohle , ab O \nAuch in Strümpferj/ \nbietet Stiller grosse \nVorteile. Stiller \nbürgt für Qualität utttf \nTennnissc/ \nwelss Segelte/ \nGumuiisoh \nQualität. \n \n\n9 90 \n- Stiefel \nKnaben pa Q90 \nOr. 33-39 \n-Stiefel \nBlndbox,grosse 4/^BO \nbaftigkeit ab IVr \n \n\nReiseschuhe \nlür Damen, farbig imit. - _ \nKroko, mit schmiegsamer O 95 \nLederaoble Z \nSportschuhe \nweist» Segeltuch,mit an- - \ngegossen. Gummisohle, 090 \nGr 48-46 4,50. . 36-42 O ^ \nS p o r t s t r^> \nWolle, mit gemtj \nrand, best \n \n\n4 90 \ndaletten \nHaus und Strass», far- P* QQ \nmit biegsamer Bohle \\J \nFlechtschuhe \nLeinen, die n«ue Modp. in Ä _ _ \nvielen Farbkombinationen. \nLouis XV.-Abtatz V \nSpangenschuhe \nin modernen Farben, mit ^ \nLouis XV.- oder amerika* *790 \nnischein Absatz / \nStrümpfe \nSpott. für Damen, engl. _ __ \nArt, leiafarbig meliert Q tv \n \n\nPaar \n \n\nStrü m pfe \nlür Kamen, Bömberg Gold, . n _ \nin luodeipcn Farben, x.T mit 1 r»5 \nelegantem Zwickal.. .Paar I \n \n\nSpangenschuhe \nin modernen Ausfuh^s-*^ \nS en. hochleine aj* \nodelle und \n \n\n3 90 \nodebraun \nauch haselnuss Pumps und Ä _ _ \n8 rg ens C hnhe. Louis XV, 090 \nTrotteurschuhe \necht Boxcalf, hellbraun \nund oxblood. amerika- 11|00 \nnischer Absatz I v \nSpangenschuhe \nauch Pu mp 8, (einfarbig . - \nKalbleder, neueste Färb- 1 f|90 \ntöne und Kombinationen I \nNubuk \ndie grosse Mode, (eilt- . __ \nfarbig mit Opallack-Gar- 1 050 \nnitur I 4L. \n \n\nSpangenschuhe \n \n\nnussbraun, h&selnussund \ntaupe echt Cnevreau, \nelegante Ausführung ... \n \n\n14 “ \n \n\nGolda - Strümpfe \ndas Allerteinste, höchste AQR \nDualität Paar 4,95 \nTrotteurschuhe \nzweifarbig Boxcalf mit . A \nKalbleder, ganz neue 1 A 50 \nModelle | *+ \nReformschuhe \nmit Bindespange, der . \nideale Wanderscbuh aus 1^50 \n(einem braunen Eoxcalf I \nSpangenschuhe \nzweifarbig, ip hochfeiner 4 ZJ KQ \neleganter Ausführung .. IO \nReformschuhe \nmit Stegspange, yorzüg- _ c _ \nLotte Passtorm, in sehr 1 DU \ndauerbatler Ausführung I VJ \nSpangenschuhe \necht Chevreau, in ver- ^ - \nschiedenen neuen Früh- 1 50 \njabrsiarben. hochfein... I \nHaferlschuhe \nbraun, fn besonders 4 Q §Q \nkr&ftiger Ausführung... lO \n \n\nFPr Herrnnt \nSocken \nin muderpen Jacquard- Ä __ \nmustern, gute haltbare Q R \nDualität Paar \\JPt. \nSocken \nFlor und Seide plattiert, ^ 20 \nmoderne Muster Paar | \nHalbschuhe \nschwarz Bindbox, in gut., 4/\"\\QO \ngediegener Ausführung | U \nStiefel \nhalbrunde Form, gutes 4 \nMaterial und l rft tige 1 050 \nBöden | ^ \nLackhalbschuhe \nau» gutem Lacklader, iu 4 RQ \nvorzüglicher Papiform.. I Z \n \n\nHalbschuhe \nbraun, ganz neue Modelle, \nin B»u»|l»a Formen . \n \n\n1U 1450 \n \n\nHalbschuhe \nbr»un echt Boxcalf, acht . _ \nrahntangeoftht, in varacb 1 £4 DO \nFormen u. Ausführungen I \\f \n \n\nHalbschuhe \nln moderner Zwelltrben- . — _ \nausführung, Boxcall mit 1 Q 50 \nKalbleder IO \n \n\nAuch zui Osterzeit: Führend in jeder Beziehung! \nSilllLe* \n \n\nKein Haus vermag mehr zu bieten! "
    }
}