{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "30",
        "NewspaperNumber": "152",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Einst {BedUts {Bcaueceiviectet \nDer „jüngste“ Verwaltungsbezirk „Prenzlauer Berg“ — 326311 Einwohner auf 1013 Hektar Fläche 1 \n \n \n\n \n\nBei der Aufteilung des Stadtgebiets der alten Stadt Berlin \naui Grund des Gesetzes über die Bildung einer neuen Stadt \ngemeinde vom April 1920 wurde aus den Stadtbezirken 189D \nund F, 190A, D und G, 191 bis 1946, 199, 218 bis 222, 237 und \n237 bis 250E der Verwaltungsbezirk „Prenzlauer Tor“ gebildet. \nDieser Name erschien jedoch als Bezeichnung kür die gesamte \nFläche unzulänglich, da das „Tor“ im Namen des Bezirks ledig \nlich auf das nach dem Jahre 1870 beseitigte, im Südosten des \nBezirks gelegene Prenzlauer Tor hinwies. Die Bezirkskörper- \n»cbafteu beschlossen daher am 1. Juni und am 7. Juli 1921, auch \nmit Rücksicht auf die das Bezirksgelände beherrschende, im \nVolksmunde Windmühlenberg genannte Erhebung, den Ver \nwaltungsbezirk „Prenzlauer Berg“ zu nennen, weil durch die \nWahl des Wortes „Berg“ in der Bezirksbezeichnung die Er \nhebung der Fläche des Bezirks in ihrer Gesamtheit mehr zum \nlusdruck kommt als durch das Wort „Tor“. Die Verbindung \nmit dem Namen Prenzlau wurde mit Rücksicht auf die den Be \nzirk durchschneidende mittlere grosse Ausfallstrasse nach \nPrenzlau beibehalten. \nUmgrenzt wird der Bezirk, der den nordöstlichen Teil von \nAlt-Berlin bildet, im Norden und Nordosten von den Verwal \ntungsbezirken Pankow und Weissensee, im Osten vom Bezirk \nl.icbtenberg, im Süden von den Bezirken Friedrichshain und \nMitte und im Westen vom Bezirk Wedding. Das dem Bezirk \nzugeteilte Gebiet besass am 31. März 1924 nach Angabe des Ver- \nmessungsamte» \neinen Flächeninhalt von 1013 ha, wovon 356 ha, also mehr \nals ein Drittel bebaut, waren. 276 ha waren baureifes, aber \nnoch nicht bebautes Gelände mit 21000 Meter unbebauter \nStrassenlront an fertig regulierter Strasse. \nDer Rest verteilte sieb auf Strassen- und Platzanlagen, Park \nanlagen, Friedhöfe, Eisenbahnanlagen und sonstige Flächen. Die \nBevölkerung gehört im wesentlichen der Arbeiterklasse an. In \nden neueren Stadtteilen wohnen zumeist Angehörige des durch \ndie City-Bildung aus dem Innern der Stadt verdrängten Mittel \nstandes und wegen der bequemen Verbindung nach den öffent \nlichen Gebäuden im Zentrum der Stadt verhältnismässig viele \nBeamte. In der Schönhauser Allee, in der Strasse Am Friedrichs \nhain und in der Gegend um den Arnswalder Platz ist auch eine \nReihe wohlhabender Bürgerfamilien ansässig. Industrieunter \nnehmen grösseren Stils hat der Bezirk nicht Früher war es das \nBrauereiviertel von Berlin. Als Reste jener Zeit bestehen \nnur noch eine Reihe der alten Biergärten, die einigen \nStrassen auch noch heute ihr besonders Gepräge geben, und von \ngrösseren Brauereiunternehmungen die Betriebe der Schult- \nheiss- und Bötzowbrauerei. Einen bedeutenden Raum nehmen \n \n\nDie Berliner Kriminalpolizei beschäftigt sich seit gestern mit \neinem Fall, der wohl in der Berliner Kriminalgeschichte einzig \ndasteht Bei einem angeblichen Rechtsanwalt Kurt Thiele, \nMöckern Strasse 132 (ein Rechtsanwalt dieses Namens steht unter \nder angegebenen Adresse nicht im Adressbuch), wurde am Frei \ntag nachmittag zwischen 6 und 7 Uhr ein gewisser Walter Tcm- \nplin, der durch falsche Vorspiegelungen in das Bureau des Rechts \nanwalts gelockt worden war, von diesem und einem Helfershelfer \ndurch schwere Misshandlungen zu einer falschen eidesstattlichen \nAussage gezwungen. Die Misshandlungen führten dazu, dass \nTemplin nach dem Auguste-Viktoria-Krankcnhaus in Schöneberg \ngeschafft werden musste. Wir erfahren über den merkwürdigen \nFäll folgende Einzelheiten: \n, Der angebliche Rechtsanwalt Thiele liegt mit seiner Ehefrau \nin Scheidung. In dem Prozess hat Walter Templin, der mit der \nFamilie bekannt ist, eine für die Ehefrau günstige Aussage ge \nmacht. Thiele wollte ins Ausland übersiedeln, anscheinend, um \ndie Unterhaltskosten für die Frau, zu denen er voraussichtlich \nverurteilt worden wäre, zu sparen. Die Frau kam ihm aber zuvor \nund liess Vermögenswerte in Höhe der voraussichtlichen Unter- \nbaltskosten für längere Zeit beschlagnahmen. Teinplin wurde \nnun von dem angeblichen Rechtsanwalt in dessen Bureau ge \nlockt. Dort wurde ihm eine eidesstattliche Aussage vorgelegt, \n \n\nDie Vernehmung, \ndes „llachtgespeitsts \nFrüher Faust• und Ringkämpfer \nDer Einbrecher, der, wie berichtet, nach langer Verfolgung \nvor einigen Tagen anl Bahnhof Wedding gefasst wurde und sich \nbei einem Sturz das Bein mehrmals brach, ist gestern im Kran \nkenhause einem eingehenden Verhör unterzogen worden. \nBisher hatte er ein Teilgeständnis abgelegt und etwa zwölf \nWohnungseinbrüche zugegeben. Tatsächlich hat er nur nachts \nzwischen 2 und 5 Uhr gearbeitet und Wohnungen im Erdgeschoss \nund iro ersten Stock bevorzugt Der Erlös der Beute, den er in \nder Münzstrasse erhielt, erlaubte ihm nur. von der Hand in den \nMund zu leben. Der Name des Mannes steht jetzt fest kann aber \nim Interesse der Untersuchung noch nicht genannt werden. \nFrüher bat er als Faust- und Ringkämpfer in Vergnügungs \nparks sein Brot verdient \nN'acbgewieseo sind ihm Einbrüche bei einem Rechtsanwalt in der \nFriedrich-Wilhelm-Strasse 5, wo er in das Schlafzimmer der \nMutter des Anwaltes einstieg und ein wertvolles Kollier er \nbeutete. Durch ein offenes Küchenfenster gelangte er in die \nWohnung eines Direktors in der Regensburger Strasse 5a, stahl \ndort Tafelsilber, sortierte es Im Keller und verkaufte es am \nnächsten Tage. Ausser im bayerischen Viertel hat er seine Ein- \n \n \n\n \n\ndie Baulichkeiten der vierten städtischen Gasanstalt in der Dan- \nziger Strasse, das Friedrich-Wilhelm-Hospital in der Fröbel- \nstrasse und das städtische Obdach, ebenfalls ln der Fröbelstrasse, \nmit seinen umfangreichen Barackenanlagen ein. Von dem noch \nunbebauten Gelände gehört ein nicht unerheblicher Teil der \nStadtgeminde und zwar die Flächen nördlich der Ringbahn, die \nin der Hauptsache von der Prenzlauer Allee, der Ringbahn, der \nLandsberger Allee, der Oderbruchstrasse und der Gemarkung \nWeissensee begrenzt werden. \nBeit Jahren wird dieses Gebiet fast ausschliesslich als \nLaubengelände benutzt, das für die Bevölkerung eine \nwichtige Stätte der Erholung bietet, da der Bezirk sehr \nwenig Parkanlagen hat \nMit dem stärkeren Einsetzen der Bautätigkeit wird das Lauben \ngelände zwar zum grössten Teil verschwinden müssen, jedoch \n \n \n\n \n\nEin Kandelaberfriedhof im Berliner Zoo \n \n\nsieht der Bebauungsplan, der für den nordöstlichen Teil des \nVerwaltungsbezirks in Bearbeitung ist, die vermehrte Aus \nweisung von Frei- und Grünflächen vor. Bisher kam im Bezirk \nim Durchschnitt kaum ein halbes Quadratmeter Freifläche auf \neinen Bewohner, nach dem neuen Bebauungsplan wird die \nDurchschnittsfläche je Einwohner sich auf einen Quadratmeter \n \n\ndurch die er seine erste Aussage zurücknahm und nunmehr eine \nfür die Frau ungünstige Erklärung abgab. \nAls Templin sich weigerte, das Schriftstück zu unterschreiben, \nwurde er zu Boden geworfen, die Türen wurden abge \nschlossen, und er wurde derart geschlagen, dass er schliess \nlich das Schriftstück unterschrieb. \nDer Helfer des Thiele war ein Bureauangestellter Jaenke. Jaenke \nsteckte dem Templin die Faust in den Mund, um ihn am Schreien \nzu verhindern, während Thiele das Gesicht Templins mit den \nFäusten bearbeitete. Als Templin sich wieder erholt hatte, \nführte ihn Jaenke auf die Strasse, wo sich Templin erbrach. Als \nJaenke sah, dass sich Zeugen ansammelten und die Sache für ihn \ngefährlich zu werden drohte, schaffte er Templin in eine \nDroschke und brachte ihn nach dem Auguste-Viktoria-Krankeu- \nhause. \nWir haben den Fall mit Nennung der Namen, wie er uns be \nrichtet wurde, wiedergegeben, nachdem wir uns überzeugt haben, \ndass die Sache bei der Kriminalpolizei in derselben Art zur An \nzeige gebracht worden ist und auch, dass ein Walter Templin tat \nsächlich seit Freitag abend im Auguste-Viktoria-Krankenhaus \nliegt. Die Sache erscheint trotzdem sehr mysteriös. \n \n\nbrüche in der Gegend der Kaiserallee, des Kurfürstendamms und \nseiner Seitenstrasse verübt. Von der Beute ist nichts mehr vor \nhanden. Personen, die über den Verkauf der Gegenstände etwas \nmitteilen können, werden ersucht, sich bei Kriminalkommissar \nDr .Lüdcke, Dienststelle B. 2 im Polizeipräsidium zu melden. \n \n\nDie {Beisetzung JCcnaeahs \nDie Beisetzung des verstorbenen Ehrenpräsidenten der Inter \nnationalen Artistenloge, Konorah, fand gestern nachmittag auf \ndem dritten Gemeindefriedhof in Pankow statt Eine nach vielen \nHunderten zählende Menschenmenge hatte sich eingefunden, \nsämtliche in Berlin tätigen Artisten, die Direktoren der Berliner \nVarielös und Kabaretts wie die Artistendeputationen aus allen \ndeutschen Gressstädten waren erschienen. Dem Willen des Ver \nstorbenen entsprechend fehlte der Feier der religiöse Charakter. \nIn der Kapelle des Friedhofes zeichnete der stellvertretende \nVorsitzende der Artistenloge, Karl Schwarz, das Lebensbild \nKonrorahs, der das .Jahrende Volk“ aller Länder organisiert \nund den Artisten menschenwürdige Arbeitsverhältnisse erkämpft \nhabe. Der Vorsitzende des Afa-Bundes, Aufhäuser, rühmte \nKonorahs Verdienste um die Gewerkschaftsbewegung der Arbeiter \nund Angestellten, für die er jederzeit seine Kraft einsetzte. Am \noffenen Grabe sprachen Verbandsdirektor Milos und Dr. Sachse \nfür die Variötöwelt, Rechtsanwalt Dr. Weisskampff für die \nZirkusdirektoren sowie Vertreter der Musikerorganisationen. \n \n \n\n \n\nerhöhen. Der an der westlichen Grenze des Bezirks Hegende \nrund 173 600 Quadratmeter grosse ehemalige Exerzierplatz \n„An der einsamen Pappel“, der jetzt als Spiel- und Sportplatz \nbenutzt wird, soll auch in Zukunft als solcher erhalten bleiben. \nEs besteht sogar die Aussicht, mit Hilfe interessierter Kreise \nauf dem Platz eine Radioanlage zu errichten, die mit den mo \ndernsten Einrichtungen versehen werden und allen erdenklichen \nAnsprüchen genügen soll. Den am Nordbahnhof liegenden Teil \ndes Exerzierplatzes, auf dem eine Kleinhaussiedlung, ein Ambu \nlatorium knochen- und gelenktuberkulöser Kinder und ein \nSpielplatz angelegt sind, hat die Stadtgemeinde von der Eisen \nbahnverwaltung nur gepachtet. Das Gelände soll später für \neine Erweiterung des Güternordbahnhofs verwendet werden, so \ndass die durch den Umbau vermehrte Güterbeförderung dem \nBezirk einen äusserst starken Verkehr zuführen wird. An der \nöstlichen Grenze des Bezirks wird durch den weiteren Ausbau \ndes Schlacbtviebhofes, besonders nach der Fertigstellung der \nFleischgrossmarkthalle und der Kühlhäuser, eine starke Ver \nkehrsvermehrung eintreten. \nHinsichtlich der zukünftigen Bebauungsmöglichkeiten steht \nder Verwaltungsbezirk unter den Innenbezirken am \ngünstigsten da, weil 27 Prozent des gesamten Gebiets \nBauland sind. \nDa der Bezirk bereits jetzt nächst den Bezirken Friedrichshain \nund Kreuzberg am dichtesten besiedelt ist. kann damit ge \nrechnet werden, dass der Bezirk bei völliger Bebauung nach der \nEinwohnerzahl an der Spitze aller Verwaltungsbezirke stehen \nwird. \nDie Einwohnerzahl des Bezirke betrug nach dem Ergebnis \nder Volkszählung am 16. Juni 1925 genau 326 311. Am Beginn \nder Berichtszeit, am 1. Oktober 1920, belief sich die Einwohner \nzahl auf 316965, und am 31. März 1924 genau 321 146. Die Be \nvölkerung hat somit um 4181 Personen zugenomnien. An der \nEinwohnerzahl der ganzen Stadt Berlin war der Bezirk am Ende \nder Berichtszeit mit 8.2 v. H. beteiligt. Der Anteil der weib \nlichen Bevölkerung betrug im Verwaltungsbezirk am 16. Juni \n1925 etwas über 53 v. H. Auf 1 Hektar Gesamtfläche entfielen \nam 16. Juni 1925 genau 322,1 Einwohner. Die Zahl der Haus \nhaltungen stellte sich nach der Zählung von 1925 auf 163 962, \nso dass auf 1 Haushaltung 3,1 Bewohner entfielen. Während \nder Zeit vom 1. Januar 1921 bis 31. März 1924 wurden im Ver \nwaltungsbezirk festgestellt: 7707 Eheschliessungen, 11184 \nLebendgeburten, 453 Totgeburten, 14 813 Sterbefälle überhaupt, \ndavon 1545 von Kindern unter 1 Jahr. Von den Lebendgeburten \nwaren 5746 männlich und 5438 weiblich, dem Familienstaude \nnach 9538 ehelich und 1646 unehelich. \n \n\nAm Mittwoch, 2. April, 11 Uhr, findet im Reichshallen-Theater \n(oberer Saal) in eBrlin, am Dönhoffplatz, eine Trauerfeier iür \nKonorab statt. \n \n\nDas leidige 'Ueßechalen \nZusammenstoßs auf der Heerstrasse \nDurch die Unachtsamkeit eines Chauffeurs ereignete sich \ngestern nachmittag auf der Heerstrasse nahe der Pichelsdorfer \nBrücke ein schwerer Zusammenstoss, bei dem zwei Personen \nverletzt wurden. \nDer Führer eines Lieferwagens versuchte einen in Richtung \nSpandau fahrenden Strassenbahnwagen der Linie 75 zu über \nholen. Er bog mit seinem Fahrzeug scharf nach rechts ein, uni \nüber die Gleise der Strassenbahn hinweg nach einer Nebeu- \nstrasse zu gelangen. \nIn diesem Augenblick kam aber der Strassenbahnwagen \nheran und stiess mit voller Wucht mit dem kreuzenden Ge \nschäftsauto zusammen. Der Anprall war so heftig, dass das \nAuto fast vollständig auseinandergerissen und auch der \nStrassenbahnwagen schwer beschädigt wurde. \nDer Chauffeur und sein Mitfahrer erlitten bei dem Zusammen \nstoss leichte Verletzungen. Die Feuerwehr und ein Hilfsgeräte \nwagen mussten die beiden Fahrzeuge abschleppen. Durch den \nZusammenstoss war in beiden Richtungen der Strassenbahn- \nverkehr auf eine halbe Stunde unterbrochen. \nVor dem Hause Greifswalder Strasse 30 wurde gestern nach \nmittag beim Ueberschreiteu des Fahrdammes der dreizehnjährige \nSchüler Werner Hecht aus der Lippehner Strasse 2 von einem \nLastkraftwagen überfahren und so schwer verletzt, dass der Tod \nauf der Stelle eiutraL \n \n\nDie „Europa“ auf der Rückreise. Aus New-York wird unter \ndem 29. März gemeldet: Die „Europa“ hat heute nacht das \nBrooklyn-Dock verlassen. Das Publikum bekundet grosses Inter \nesse dafür, ob der Rekord der „Bremen“ auch ostwärts geschlagen \nwird — Die „Bremen“ hat heute früh den Hamburger Hafen \nunter Hilfe von acht Schleppern ohne Schwierigkeit verlassen. \n \n\nAbltarlum. Einjähriges. Direktor \nWengler's Vorbereitungs-Anstalt, Fa- \nsaneustrasse 80 . \nFritz Bolle kann froh sein, dass sein Vater vor zwei Jahren \nobige kleine Anzeige in der „Berliner Volks-Zeitung“ gelesen \nhat; denn damals drohte seine Laufbahn als Gymnasiast ein jähes \nEnde zu nehmen. Seine Individualität fand bei den Studien \nräten des Bismarck-Gymnasiums nicht das nötige. Verständnis — \nwie er sagte. In Wirklichkeit bat er zu viel poussiert, was ja \ndie jungen Römer auch taten — aber die konnten wenigsten» \nschon Latein \nFritz Bolle hat jetzt sein Abitur glänzend bestanden. Er \nwusste, wann die Schlacht bei Salami» war und schilderte im \ndeutschen Aufsatz treffend die Unterschiede im Charakter der \nGoetheschen Iphigenie und derjenigen des Euripides — worauf \nhin er sofort eine Stellung als Lehrling in einem grossen Kon \nfektionsgeschäft bekam, das grundsätzlich nur junge Leute mit \nReifeprüfung einstellt. \nUnd die Moral von der Geschichte: \nL Kleine Anzeigen in der „B. V.- Z.“ sind erfolgreich, \ntrotzdem sie billig sind. \n2: Zeig' ein gestempeltes Papie/, \nDann öffnet sich dir jede Tür! \n \n\nEin Mysteriöser ‘Jxdt \nMisshandlungen im Burexm eines angeblichen Rechtsanwalts — Die erzwungenen eides ■ \nstattlichen Aussagen "
    }
}