{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "31",
        "NewspaperNumber": "153",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n \n\n \n\nKabinett Brüning regiert schon \nErnennung gestern vollzogen / Heute Beratung der Programm-Erklärung / Morgen Vorstellung \nim Reichstag \n \n\nUie Ernennung des Kabinetts Brüning wurde gestern \nvollzogen. Die darüber ausgegebene amtliche Mitteilung \nhat folgenden Wertlaut: „Der Herr Reichspräsident hat \nden Reichstagsabgeordneten Dr. Brüning zum Reichs \nkanzler ernannt. Aul Vorschlag des Reichskanzlers hat der \nHerr Reichspräsident den Keiehsniinister Generalleutnant \na. D. Dr. h. c Groener als Reichswehrniinister. den Reichs- \nminister Dr. Curtius als Rcirhsministcr des Auswärtigen, \nden Reichsminister Dr. Schätzei als Reichspostminister \nund den Reichsminister Professor Dr. Moldenhuuer als \nReichsminister der Finanzen bestätigt; fer nör hat der \nHerr Reichspräsident auf Vorschlag des Reichskanzlers \nden Reichsminister Dr. Wirth zum Reichsminister des \nInnern, den Reichsminister Dietrich zum Reichswirt \nschaftsminister, den Reichsminister Dr. Stegerwald zum \nReichsarbeitsminister, den Reichsminister von Guerard \nzum Reichsverkehrsiniuister. den Reichsminister a. D. \nDr. Schiele zum Reichsminister für Ernährung und Land \nwirtschaft, das.Mitglied des Reichstags Professor D. Dr. \nDr. Bredt zum Reichsminister der Justiz und das Mitglied \ndes Reichstags Treviranus zum Reichsminister für das \nbesetzte Gebiet ernannt. Zum Stellvertreter des Reichs \nkanzlers gemäss $ 7 der Geschäftsordnung der Reichs \nregierung hat der Herr Reichspräsident auf Vorschlag des \nReichskanzlers den Reichswirtschaftsminister Dietrich be \nstellt.“ \n. * \nDie vorstehend angegebene Ministerliste weist gegen \nüber den am Sonnabend bekanntgegebenen Vorschlägen \neinige Aenderungen auf. Der volkskonservative Abgeord \nnete Treviranus, der ursprünglich Minister ohne Porte \nfeuille werden sollte, ist auf Veranlassung der Wirtschafts \npartei zum Minister für das besetzte Gebiet ernannt wor \nden. Herr Treviranus, der gegen den Young-Plan stimmte \nund damit gegen die Rheinlandbefreiung, wird sich an \nden Befreiungsfeiern anlässlich der Räumung als Minister \nfür die besetzten Gebiete zu beteiligen und frohe Fest \nreden zu halten haben. Nichts kennzeichnet die innere \nUnmöglichkeit des Kabinetts Brüning besser als die Tat \nsache, dass der Befreiungsgegner dazu berufen ist, den \nJubel der Befreiten entgegenÄunehmen. \nDie zweite Abweichung von der Liste des Sonnabends \nist die Ernennung des demokratischen Wirtschafts \nministers Dietrich zum Vizekanzler. Denkt man damit \ndie schweren Bedenken in demokratischen Parteikreisen \ngegen das stramm konservative Kabinett Brüning be \nsänftigen zu können? Auch die Geste dieser Ernennung, \n \n\ndie verpflichten soll, ändert nichts daran, dass das Schwer \ngewicht dieses Kabinetts sehr weit rechts liegt. \n* \nDie Aussichten des Kabinetts werden nicht günstig be \nurteilt. Die Presse aller Parteien ist sich darüber klar, \ndass sein Schicksal von dem Verhalten der Deutsch- \nnationalen abhängig ist. Die Hugenberg-Presse lässt \njedoch erkennen, dass das Kabinett Brüning von den \nDeutschnationalen nicht viel zu erwarten hat. Allerdings \nwird die Absage verklausuliert zum Ausdruck \ngebracht. Um so deutlicher gibt die auf dem radikalen \nFlügel der Deutschnationalen Partei stehende „Deutsche \nZeitung“ die Parole aus: \n„Die nationale Opposition kann bei Neuwahlen in dieser \nStunde alles gewinnen und nichts verlieren. Sie kann anstatt \nhalber Teilmassnahmen die Gesamtlbsuug erzwingen. Die \nLosung muss lauten: Fort mit dein Kompromisskabinett \nBrüning—Curtius—Schiele!“ Auf zur Neuwahl!“ \nNach Ansicht des sozialdemokratischen „Vorwärts“ be \nsteht die Gefahr, dass der Weg des Kabinetts aus der \nVerfassung herausführen könnte. Das Blatt verweist auf \nden Ausspruch des volksparteilichen Führers Scholz, dass \nein Regieren gegen oder ohne die Sozialdemokratie auf \ndie Dauer kaum möglich sei, und bemerkt dazu: \n„Das neue Kabinett Brüning wird sehr bald erfahren, dass \ndiese Worte eine realpolitische Einsicht enthalten! Erhält die \nRegierung Brüning das Vertrauen des Reichstags nicht, weil \nsie gegen diese Einsicht gebildet ist, so müsste sie nach dem \nparlamentarischen System abtreten. Will sie aber den Ver \nsuch machen, die Wendung gegen dig Sozialdemokratie zu voll \nziehen, sich zu halten ohne die erforderliche Grundlage im \nParlament, so müsste sie den Boden des parlamentarischen \nSystems verlassen. Und es ist die offenbare Absicht eines \nTeils dieser neuen Regierungskoalition, diesen Schritt aus dein \nSystem hinaus zu wagen, weil innerhalb des parlamentarischen \nSystems die Stelung der Sozialdemokratie im Volke wie im \nParlament nicht ausser Rechnung gestellt werden kann, weil \ndie „legalen Möglichkeiten“ an dieser politischen Tatsache \nnicht vorübergehen können!“ \nWegen — oder soll man sagen: trotz dieser Gefahr \nwird, wie der „Vorwärts“ ankündigt, die Sozialdemokratie \n„vom ersten Tage an bestrebt sein, diese Regierung zu \nbeseitigen.“ \nHeute vormittag um 11 Uhr fand in der Reichskanzlei die \nfeierliche Uebergabe der Gescniifte an den neuen Reichskanzler \nDr. Brüning statt. \nIn einem Schreiben an den scheidenden Reichskanzler Müller \nhat ihm der Reichspräsident Dank und Anerkennung für seine \n„pflichttreue, mühevolle und stets vom Streben näch Sachlichkeit \ngetragene Arbeit“ ausgesprochen. \n \n\nDie Steilung der Demokraten \nDie demokratische Reichstagsfraktion nimmt am Dienstag \nStellung zu der durch das Kabinett Brüning geschaffenen Lage. \nDabei wird auch entschieden werden, oh der Partei verstand zum \nDienstag einberufen werden soll oder oh der Parteiausschuss \nals breitere Vertretung der demokratischen Wählerschaft zu der \nFrage Stellung nehmen soll, ob die Teilnahme am Kabinett \nBrüning für die Demokratische Partei tragbar ist. Wir glauben \nwohl, sagen zu dürfen, dass ein grosser Teil der demokratischen \nAnhängerschaft trotz Dietrich, Wirth und Curtius einem Kabinett, \ndem der Parteifreund Hilgenbergs, Schiele, angehört, mit \niiussersteni Misstrauen gegenUhersteht. \nSozialdemokratischer Misstrauensantrag? \nDer sozialdemokratische Fraktiousvorstand, der heute zu \nsammentrat, hat keine formellen Beschlüsse gefasst, weil die \nEntscheidung selbstverständlich der Fraktion Vorbehalten bleiben \nmuss. Es wird in parlamentarischen Kreisen mit Sicherheit \nerwartet, dass die sozialdemokratische Fraktion ein eigenes \nMisstrauensvotum gegen die Regierung beantragen wird. \nEine bedeutungslose Geste \nSohiele legt sein Mandat nieder \nReichsernährungsminisler Schiele hat in einem Schreiben \nan den Präsidenten des Reichstags sein Mandat als Reichslags \nabgeordneter niedergelegt. Damit will Herr Schiele dartun, \ndass keine parlamentarischen Bindungen für ihn mehr bestehen. \nDie politischen Bindungen — er bleibt deutschnationaler Partei \nmann — bestehen aber weiter, und schliesslich dürfte such das \nsachliche Programm des neuen Agrarministers derartig sein, \ndass die schärfste Opposition gegen ihn geboten ist. \nMorgen 4 Uhr Reichstag \nReichstagspräsident Lobe hat den Reichstag jetzt auf Dienstag, \nnachmittags 4 Uhr, einberufen. Auf der Tagesordnung der \nSitzung steht: Entgegennahme einer Erklärung der Reichs \nregierung. \n* \nDas Kabinett wird heute nachmittag die Regierungserklärung \nfeststellen, die der Reichskanzler morgen vor dem Reichstag ab \ngeben will. Dem Vernehmen nach wird sie nicht besonders \nlang und eingehend sein. Sie dürfte \ndas zuletzt zwischen den Parteien vereinbarte, am letzten \nDonnerstag von den Sozialdemokraten abgelehnte Finanz \nProgramm als Regierungsprogramm wieder aufnehmeu. \nUeber die Agrarfrage wird sich die Erklärung voraussichtlich \netwas einsilbig äussern, so dass die wirklichen Agrarpläne der \nneuen Regierung erst in einem nachfolgenden Kreuzverhör durch \ndie Parteien zum Vorschein kommen könnten. \n \n \n\n \n\nStarke Young-Mehrheit in Paris \nRatifikation mit 545 gegen 40 Stimmen becchlosten \n \n \n\n \n\nPARIS, 31. März. \nDie französische Deputiertenkammer hat in der Nacht zum \nSonntag um 2 Uhr früh mit 645 gegen 40 Stimmen die Ratifi \nzierung des Vonng Planes beschlossen. Die Annahme des ersten \nArtikels der Regierungsvorlage, der den Präsidenten der Repu \nblik dazu autorisiert, die Haager Abkommen zu unterzeichnen, \nwurde mit 530 gegen 55 Stimmen votiert. Der Artikel S, der \nsich aut die Unterzeichnung der Verträge Uber die Kriegs \nSchuldenregelung mit Rumänien, SUdslawien und Griechenland \nbezieht, wurde ohne Debatte durch Handaufheben angenommen. \nZn einer längeren Diskussion gaben die Artikel 3 und 4 Anlass, \ndie die finanziellen Bestimmungen enthalten. Der Artikel 3 \nwurde schliesslich einstimmig angenommen, der Artikel 4 mit \neiner von der Regierung angenommenen Ergänzung mit 310 gegen \n205 Stimmen. Danach erfolgte die Annahme des ganzen Ge \nsetzes mit der angegebenen Stimmenzahl, nachdem Tardieu die \nVertrauensfrage gestellt hatte. \nDer entscheidenden Abstimmung war eine lange Diskussion \nvorausgegangen, welche die Kammer fünfzehn Stunden lang in \nAtem hielt. Die Auslegung des Dekrets der Handlungsfreiheit \nim Falle eines deutschen Kontraktbruchs musste durch Tardieu \nauf das Drängen der Linken immer enger begrenzt werden, bis \nschliesslich nach vier Reden Tardieus \n \n\nVerstaatlichung oder Verfrickung? \nDer Umbau der Thüringer Polizei \nWEIMAR, 31. März. \nWie verlautet, wird von der Regierung auf Grund des im \nLandtag angenommenen Ermächtigungsgesetzes die Verstaat \nlichung der kommunalen Polizei in einer Anzahl thüringischer \nStädte durchgeführt werden. Es wird hervorgehoben, dass in den \ngrösseren deutschen Ländern die Polizei verstaatlicht ist, und \ndass Thüringen bisher hinter den anderen Ländern zurückblieb. \nDer Hauptzweck sei, die Landespolizei und die Gemeindepolizei \nzu einer Schutzpolizei zusammenzufassen. Mehrkosten würden \ndadurch nicht entstehen; die Gemeinden würden vielmehr ent \nlastet. Wenn das Polizeiwesen umorganisiert ist, würde Thü \nringen künftig 1067 staatliche Polizeibeamte haben. \n \n\nDaniel Blumcnthal +. In Paris ist der ehemalige deutsche \nReichetogsabgeordnete Daniel Blumenthal gestorben, der als \n \n \n\n \n\nvon dem Schreekbild der theoretisch möglichen Sanktion \nnichts mehr übrig blieb. \nTardieu hat sich entschieden und unwiderruflich zum Schieds \ngericht und Völkerbund bekannt. Er hat auch in einer loyalen \nErklärung dem Vertrauen zur deutschen Regierung und zum \ndeutschen Volk Ausdruck gegeben, \nso lange nicht „eine Regierung von Verrückten“ in Deutsch \nland die Macht erlange. \nDer Eindruck dieser Worte des Ministerpräsidenten war sehr \nstark, noch stärker wirkte die kurze Rede des Führers der \nSchwerkriegsbeschädigten, Oberst Picot, der für die volle Ver \nsöhnung mit Deutschland eintrat. Wenn Frankreich und Deutsch \nland einander die Hände reichten, dann werde ein europäischer \nKrieg fortan unmöglich sein. \nDie Pariser Presse würdigt die grosse Bedeutung dieser fast \neinstimmigen Annahme des Young-Planes mit seltener Ein \nmütigkeit. Die Radikalen und Sozialisten betonen dabei, dass \nihre Zustimmung zu dem Plan kein Vertrauensvotum für die Re \ngierung Tardieu bedeuten soll Auch sie glauben aber, dass jetzt \neine neue Zeit der deutsch-französischen Verständigung beginnen \nwerde. Die Zeit von Versailles sei vorüber, das Zeitalter von \nGenf habe begonnen. \n \n\nBürgermeister von Colmar am 30. Juli 1914 nach Paris zog, um \ndie Verhaftung durch die deutschen Behörden zu vermeiden. \nBlumenthal, der 70 Jahre alt geworden ist, wird in den Nachrufen \nder Pariser Zeitungen als ein französischer Patriot gefeiert. \n \n\nKein Schülerstreik. Zu dem in der Abendnummer der „Volks- \nZeitung“ vom 28. März veröffentlichten Bild mit der Ueberschrift \n„Am 2. April soll Schülerstreik sein“, und dem Zusatz „Die \nJungens der Rathenau-Schule beschmieren die Wände“, erhalten \nwir von dem Lehrkörper der Rathenau-Scbule folgende Er \nklärung: „Die an der Schule mit Oelfarbe angebrachte Aufschrift, \ndie sich auch an vielen anderen Schulen befindet, stammt nicht \nvon den Schülern der Walther-Rathenau-Schule, sondern von \nanderer Hand. Zwei Quintaner sind, ohne dass sie die Absicht \nahnten, in unverantwortlicher Weise von einem Photographen \nverleitet worden, sich neben die Aufschrift zu stellen.\" \nGandhi-Film in Indien verboten. Die indische Regierung hat \ndie Vorführung von drei Filmen, die den Auszug Gandhis und \nseiner Freiwilligen am 12. März darstellen, verboten, \n \n \n\n \n\nObersten - Kabinett \nund Parlaments-Vertagung \nDie Pilsudski-Lösung der Warschauer Krise \nWARSCHAU, 31. März. \nNachdem Jan Pilsudski, der Bruder des Marschalls, die Be \ntrauung mit der Kabinettsbildung zurückgegeben hatte, hat \nder Senatspräsident dem Vorsitzenden des Regierungsblocks, \nOberst Slawek, die Regierungsbildung übertragen. Der Staats \npräsident hat noch am Sonnabend abend die Hauptsession der \nbeiden Häuser des Parlaments mit Berufung auf die Verfassung \ngeschlossen. Ob und wann der Sejm zur Verabschiedung der \nparaphierten Verträge mit Deutschland, Frankreich und einigen \nkleineren Staaten wieder zusammentreten kann, ist einstweilen \nvöllig ungeklärt. Nach den vier Bedingungen Pilsndskis soll das \nbekanntlich nicht vor sechs Monaten gescehen, während die \nzurückgetretene Regierung Bartel die baldige Ratifizierung der \nvon ihr abgeschlossenen wirtschaftlichen Abkommen in Aussicht \ngenommen hatte. \n \n\nDer „Anschluss“ der Raufbolde \nHeimwehr und Oberland veranstalten Krawalle \nWIEN, 31. März. \nEine Schar von 2500 Heimwehrleuten, denen auch zahlreiche \nMitglieder des deutschen Freikorps Oberland und Wehrturner \nin Uniform beigemischt waren, drang gestern in die nieder \nösterreichischen Ortschaften Hirtenberg und Pfaffstaetten ein. \nDass man von vornherein auf einen Zusammeustoss mit den \nrepublikanisch gesinnten Einwohnern gefasst war, bewies das \nAufgebot von 400 Gendarmen, das vor und hinter dem Heimwehr \nzuge herfuhr, ln der Dunkelheit entwickelte sich \nzwischen Arbeitern und Heimwehrleuten eine regelrechte \nSchlacht, \nbei der schliesslich die Gendarmerie mit gefälltem Bajonett \ngegen die Heimwehr vergehen musste. Der Vizedirektor der \nGendarmerie, Berger, wurde durch den Schuss eines Heimwehr \nmannes verletzt. Ar der Wiener Stadtgrenze nahm schliesslich \ndie Wiener Polizei die zurückflutenden Autokolonnen in Empfang \nund löste nach neuerlichen Krawallen die Züge auf. Wie ver \nlautet, steht ein gemeinsamer Schritt der Fremdenkommissare \nvon Wien und Niederösterreich bei Bundeskanzler Schober bevor, \n \n\n..Die Nationalsozialisten Gegner jeder wahrhaft nationalen \nPolitik“, so lautet das Thema, über das Chefredakteur Otto \nNuschke, M. d. L„ und Freiherr von Richthofen am 10. April, \nabends 8 Uhr, in Schöneberg, in der Aula der Hohenzollern-Ober- \nrealschule, Beiziger, Ecke Eisenacher Strasse, sprechen werden. "
    }
}