{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "03",
        "Day": "31",
        "NewspaperNumber": "153",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Premiere in Strausberg \nAuftakt zur Saison / Guter Besuch / Die Vollblüter in guter Kondition \n \n \n\n \n\nFür den Freund des Vollbluts und des Galoppsports können \ndie Veranstaltungen der Traber in dem langen rennlosen Winter \nnicht mehr als ein Surrogat sein. Die Eröffnung von Strausberg \nbedeutet alljährlich den Auftakt zui eigentlichen Saison. Wenn \nes auf der kleinen Waldbahn auch keine sportlichen Genüsse \ngibt, als Gebergang zu den grossen Ereignissen auf den eigent \nlichen Berliner Bahnen wird die Premiere auf dem Quast stets \ngern mitgenommen. Trotz des regend rollenden Wetters und ob \nwohl nur sechs Rennen auf dem Programm standen, war die \nBahn so gut besucht wie nur möglich. Uni einen Sieht ver \nlassenden Platz auf der Miniaturtribüne gab es wahre Kämpfe, \nvor der Waage stauten sich in den Pausen die Massen. Trefflich \nbewährte sich der neue Modus der Einsatzzahlung, denn fast alle \nbeim letzten Termin stebengebliebenen Pferde fanden sich am \nStart ein. Durch den milden Winter stellten sich die Vollblüter \nauch schon in gut geförderter Kondition vor. Ganz besonders \nfleissig schien Trainer R. Scholz gewesen zu sein, der in Dom \nfalke und Florian zwei Sieger satteln konnte. Beide wurden von \ndem jungen Scharf! gesteuert. Im Maiden-Jagdrennen brach die \nfavorisierte Zarenkrone in aussichtsreicher Position aus, so dass \nder Weg zu einem leichten Siege für die von H Ackermann ge \nrittene Le frei wurde. Eine Ueberraschung brachte der leicht \ngewichtete Wupeifu unter Lehrling Ostermann im Fredersdorfer \nJagdrennen, das er durchweg führend leicht gegen Manoir ge \nwann. Im Lätare-Jagdrennen setzte sich Trumpfkönig unter \nChampion W. Hauser dank seines Springvermögens leicht durch. \n \n\nHier wurde Carl Ferdinand von einem schweren Niederbruch \nereilt. Die Ergebnisse: \nEröffnungs*Hürdcnrennen. 2200 Mark. 2800 Meter. 1. Alf. \nTeskes Dorafalke (Schärft). 2. Legende (W. Schmidt). 3. UrossfürBtin (Oster- \nmann). Tot.: *23:10, IM.: 15, 14, 16:10 Ferner liefen: Kissling (1.), Ver \nsuch, Morgenrot, Landluft, l'rünas, San Marco. 5—6—8 Lg. — Maiden- \nJagdrennen. 2200 Mark. 3000 Meter. 1. Frau II. Wittigs Le (Acker \nmann). 2 Winska (Einfinger). 3. Regan (Kreienbrink). Tot.- 40 : 10, PL: \n10, *23, 48 : 10. Ferner liefen: Fat me (4), Vendetta, Zarenkrone, Aladin, \nSonate (bl. steh.), Mimt, Prima, Sontra. 4 Lg.—Hals—3 Lg. — Lätare-Jagd- \nrenn e u. 2200 Mark. 3400 Meter. 1 A. von Platcn und C. Schauers Trumpf \nkönig (Hauser). 2. Barfuss (Bastei). 3. Gladiator (Kukulies). Tot.: 17 : 10, \nPL: 12, 14 : 10. Ferner liefen: Begonie (4 ), Carl-Ferdinand, Perimede. 6—6— \n3 Lg. — Fredersdorfer Jagdrennen. 2200 Mark. 3400 Meter. \n1. O. von Mitzlaff und Graf C. A. Wuthenaus Wupeifu (Ostermann). 2. Manoir \n(Wolff). 3 Girigare XVI (Luder). Tot.: 68 : 10. PL: 22, 14 : 10. Ferner \nlief: Mithridates. '2—6—5 Lg. — Märs-Hürdenrennen. 2200 Mark. \n2800 Meter. 1. Alf. Teskes Florian (Scharff). 2 Tarnhelm (Wolff). 3. God- \nwina (Thalheim). Tot.: 50 : 10, PL: 23, 37, 32 : 10. Ferner liefen: East er \nLi ly (4), Dietrich von Bern. Neuland, Sternkunde, Heldentochter. Saturn \n5 Lg.—Hals—Va Lg. — Frühlings -Jagdrennen. 2200 Mark. 3000 \nMeter. 1. Frau F. Pah 1s Peritus (II. Lcwicki). 2. Rundfunk (Kreienbrink). \n3. Horeb (Kränzlein). Tot..: 24:10, PL: 13. 17. 19:10. Ferner liefen: La \nPaloma (4 ). Duwisip, Der Muck, Wiesbaden, Senta. Kopf—5—4 Lg. \n* \nRennen zu Mülheim-Duisburg \n1. Renn e u : 1. Ilia (Lommatzsch). 2. Numantia (Massig) 3 Poly- \nh.vinnia (Vogel). Tot.: 89 : 10. PL: 21, 14 : 10. Ferner liefen: Bunte \nWelt Rickbotiu, Iller. 3—Lg. — 2. Rennen: 1. Marcion (Vanhaucr). \n \n\n2. Euphrat (L. Broda). 3 Lottoken (II. Edler). Tot.: 15 : 10. PL: 12. \n14 : 10 Ferner liefen: Goldelse. Jobbe. Weile—Weile. — 3 Rennen: \n1 Churfürst (Hochstein). 2. Sankt Anton (Hänscheid). 3.+ Lux (Weber). \n3 + Flügelmann (Heitner). Tot : 34:10. PL: 17, 28, 09:10. Ferner liefen: \nFelsen, Fafnirs Bruder, Gecstländerin. 2Vs—2 Lg. — 4. R e n n e n : \n1. Kipnis (Stangl). 2. Jnroom (Hoffrohne). 2. Lord Offaly (Starnecker). \nTot.- 25:10. PL: 15, 22:10 Ferner liefen: Montezuma, Greta, Leistung. \n2 Lg—Hals — 5. Rennen: 1. Hilde (Hänscheid). 2. Roskilde (Opasciti). \n3. Nina (Beer). Tot.: 16:10. PL: 11, 12, 13:10. Ferner liefen: Arkadin, \nLoisach, Elektriker, Truinbe. Maltheserkreuz. 6—2 Lg — 6. Renn e n : \n1. Goldelse (Sauer). 2. Ortwin (Ebnert). 2. Irrmal (Nette). Tot. 26 : 10 \nPL: 13, 17 : 10. Ferner lief: Revallo. *2—12 Lg. — 7. Kennen : l. Scrgey \n(F Broda). *2. Ferina (Augustin). 3. Brigant (Stocks Ir.). Tot : 25 : 10. \nPL: 17. 26:10. Ferner liefen: Sonnenschein III, Diavolo, Finsternis. \n6—4 Lg. \n* \n \n\nKennen zu Autcuil. 1. Rennen: 1 Lautaret (P Riolfo). 2. Habar \n(J Luc). 3. Kimi (H. Howes). Tot.: 48:10. PL: 22, 20:10 Ferner liefen: \nVin Kin, Brida, Rokoko, Siradan. '(.—3 Lg — 2. Rennen: 1. Loch nvar \n(R. Bairniard). 2. Winnor Fleet (C Sautour). 3. Fine Orange (C. Joiner). \nTot.: 35 : 10. PL: 18, 20, 37 : 10. Ferner liefen: Garfield 11, Lo Magny, \nL’Arpenteur, Virginicus, Lucky Kol, Sans Gene XI. 3 Lg — 3 Re „ . \nneu: 1. Nopal (M. Tliery). 2. Allobroge (P. Sentier). 3. Fouspertuis \n(M. Frühinsholtz). Tot.: 93 : 10. PL: 35, 42, 39 : 10. Ferner liefen: Largo. \nRhodium. Petit Bob. Bienfnit, Double Dutch, Mirlnt, Eneas, Preinerv Mont'- \nsoreau. Martinet. Vers le Soir 2*4—1 Lg. — 4 Rennen : 1. Light Ship \n(A. Cerez). 2. Me reu re II (H Howes) 3. Isolat eur 11 (P. Riolfo). Tot : \n160:10. PL: 46. 34. 29 : 10. Ferner liefen: Le Beau, Le Fils de 1a Lune, \nKleveur, Suroit, Grimouchou, Coq d’Or II. Braconicr II, Houblard, Balleroy, \nEmoi 4—2 Lg. — 5. Rennen (Militär-Jagdrennen). — 6. Re n n e n : \n1. Sachet (A. Swann). 2. Saint Aubin (J. Pcckett). 3. Reparsac (M. \nGleizes). Tot.: 28 : 10. PL: 19, 15 ; 10. Ferner liefen: Grandee, Cyrano, \nNanan, Charbonnier. 2—15 Lg. \n \n\nHetiha-B.S.C, siegt 11:0 \nUnion-Oberschöneweide schlägt Preussen 2:1 — Minerva bezwingt Weissensee 5 : 2 \n1 : 5-Niederlage der Borussen \n \n \n\n \n\nMit dem Verlauf seines letzten Verbandsspieles konnte der \nBerliner Fussballmeister Hertha -B. 8. C. restlos zufrieden sein. \nSeine Mannschaft landete den ersten zweistelligen Sieg in dieser \nPutiktspielsaison, erreichte hierdurch das imponierende Gesamt \ntorverhältnis von 103 : 27. Südstern war kein ebenbürtiger \nGegner. Weder die Stürmer noch die Aussenläufer waren ihrer \nAufgabe gewachsen, und so hatte schliesslich die Neuköllner \nMannschaft mit 0 :11 (0:4) das Nachsehen. \nEinen spannenden Verlauf nahm die Begegnung zwischen \nPreussen und Union-Oberschöneweide, aus der die Leute von \nder Oberspree mit 2.1 (1 :0), etwas vom Glück begünstigt, als \nSieger hervorgingen. Das Tor für Preussen buchte der'Halb \nlinke Brink. Beim Stande 1 : 1 stellte der Schiedsrichter, der \nbeide Parteien durch falsche Entscheidungen oft benachteiligte, \nden Mittelläufer Weber nach einem Zusammenprall mit dem \nPreussenläufer Knopp hinaus. Wackers Anhänger, die in den \nletzten Spielen von ihrer Mannschaft oft enttäuscht worden waren, \nhatten endlich wieder Anlass, sich zu freuen. Der Tabellenletzte \nWedding wurde von den Reinickendorfern mit 0:8 (0:4) ge \nschlagen, „Schützenkönig“ war der gut disponierte Mittelstürmer \nZander, der allein vier Tore auf sein Konto brachte. Minerva \nbeschloss die Punktspiel-Saison mit einem 5 :2-Siege über \nWeissensee 1900. Minerva hatte einen sehr guten „Start“. Schon \nnach einer Viertelstunde führten die Blaugelben 3:0. Die \nSeiten wurden beim Stande 3 :1 gewechselt. \nDas Gesellschaftsspiel zwischen Tennis-Borussia und dem Ber \nliner Sport-Verein 1892 endete mit einem 5 :1-Siege des B. S. V. \n \n \n\n \n\nZur Pause führte Tennnis noch mit 1 :0. Nach der Pause ging \nder B. S. V., der für den versagenden Beiersdorf den routinierten \nLehmann in den Angriff nahm, den Borussen „auf und davon“, \nln den übrigen Gesellschaftsspielen gab es folgende Resultate: \nSpandauer Sport-Verein — Meteor 4:1 (1:1), Union-Potsdam — \nB. V. G. 3 :2 (2 : 2). V. f. B. Pankow — Polizcisportvereiii 4 :1 \n<4 :1). Rapide — Hallev-Concordia 2 : 2 (0 : 2), Berolina-L. 8. C. — \nHakoah 8 : 2 (2 :0). \nDiu Verbandsspiole der krcisliga zeitigten nachstehende Ergebnisse: \nNord kreis- Alemannia 1890 — Postsportverein 3:0 (!), Stern 1900 — \nHansa 5:1. — Os t k re i s : Al'vnannia-Haselhorst — Amateure 5 : 0. \nHelgoland — S C. Kalkberge 5:0, Bewag — Germania 88 5:2 — Süd- \nk reis: Tasmania — Cimbria 6 : I (Tasraania ist jetzt Südkreismeister), \nOlymp — Lichtenberger Ballspiel-Club 6 : 3, Ost 191Ö — Oranien 5:1. — \nWestkreis: Niedersehönhauson — Corso 4:1, Concordia-Wittenau — \nStaaken 7 : 1. Concordia-Wilh^lmsruli 1895 — Burgund 5 : 1, Bl-u-Woiss — \nSpandauer Ballspiel-Club 1:1 (!), V. 1. B. Hermsdorf — Hellas 04 1:1, \n \n\nDas am Sonntag ausgetragene Gesellschaftsspiel zwischen \nNorden-Nordwest und Viktoria sah die Viktorianer mit 4:1 (2:1) \nerfolgreich. Der Nordverein war anfangs besser und eroberte sich \nauch die Führung. Dann aber kam die energischer spielende \nViktoria sehr auf und sicherte sich schon bis zur Pause zwei \nTore, die Sienholz II und Zetsche auf ihr Konto brachten. Auch \niu der zweiten Hälfte dominierten die Viktorianer, und der \nMittelstürmer Zetsche stellte das Ergebnis auf 4 :1. \n \n \n\n \n\nHille zweimal im Front \nSaisoneröffnung auf der Olympia-Radrennbahn \n \n\nIn einigen Stadtteilen regnete es, anderswo hingen drohende \nWolken am Himmel, kein Wunder also, wenn die Freunde des \nRadrennsports zögerten, zur Saisonpremiere der Olympiabahn \nnach Plötzensee hinauszupilgern. Schade drum, gerade diese \nRennen der kleinen Leute sind die kampfreichsten. So auch \ngestern. Unaufhörlich wurde gespurtet, Motor an Motor, Rad an \nRad jagten die Fahrer dahin. Der beste Mann am Platze war. \nwie schon in unserer Vorschau angedeutet war, der Leipziger \nHille, der, von Schadebrodt gut geführt, über 25 und 30 Kilo \nmeter siegte. Den 20-Kilometer-Lauf hatte Lewanow von der \nSpitze aus gewonnen, aber dann kam Hille an die Reihe. Er \nsetzte sieb in beiden Rennen sofort an die Spitze. Bauer und \nder Wiener Cap waren bald erledigt, und die Angriffe Wiss- \nbrockers wurden sämtlich abgewiesen, obwohl der Hannoveraner \nTalent verriet Er hatte später Glück im Unglück, denn ein \nBruch der Lenkstange ging ohne Sturz ab. Damerow musste den \nzweiten Platz schliesslich noch an Lewanow abtreten, den Werner \nKrüger statt des erkrankten Meichsner führte; im dritten Rennen \n \n\ndann konnte sich aber auch „Emil“ gegen die neue Generation \nnicht mehr durchsetzten. Nur der Wiener Cap endete noch \nweiter hinten als die beiden „alten Herren“. Krüger hatte es \nübrigens so eilig, an seinem Debuttage schon 25 Mark Geldstrafe \nwegen Innendurchgehens zu bekommen. Recht nett wurde auch \nin den Amateur-Fliegen rennen gefahren. Hier ist allerdings \neine Form noch nicht zu erkennen. Den Endlauf des Hauptfahrens \nhätte eigentlich Dasch gewinnen müssen. Er legte sich aber \nviel zu weit aus dem Rennen, so dass Golz knapp vor Gangei das \nZiel passierte. Die Ergebnisse des Tages waren: \nDauerrennen, 20 Kilometer: 1 Lewanow 17.35,6; 2. Hille 70 Meter zurück; \n3 Wissbröcker 150 Meter; 4 Damerow 200 Meter; 5. W Cap 290 Meter; \n6. Bauer 420 Meter. -- 25 Kilometer: l Hille 21 14.2; 2. Lewanow 220 Meter \nzurück; 3. Damerow 270 Meter; 4. Bauer 1200 Meter; 5. Wissbröcker 1270 \nMeter; 6. Cap 1380 Meter. — 30 Kilometer: 1. Hille 25.46.8; 2. Wissbröcker \n40 Meter zurück; 2. Damerow 170 Meter; 4. Lewanow 690 Meter; 5. Bauer \n1800 Meter; 6. Cap 2310 Meter. — Amateure. Endlauf des Hauptf.-ihrens: \n1 Golz, 2. Gangel, 3. Dasch, 4. Stock. — Entsdiädigungsfakren: 1. Becker, \n2 Ablers, 3 Gram. — Punktefahren: 1. Gröning (8 T.), 2. Gangei (5), \n3. Saalmann (4), 4. Nickel (4). ) H—r. \n \n \n\n \n\nBerlin \ngewinnt den Handball-Pokal \nMitteldeutschland mit 13:3 geschlagen \nln der noch jungen Geschichte des Handballsports nehmen \ndie Pokalspiele der D. S. B. einen hervorragenden Platz ein. \nDein diesmaligen Entscheidungsspiel in Halle zwischen den Ver- \nhandsmanuschaften von Mitteldeutschland und Berlin wohnten \nbei bestem Wetter rund 7090 Zuschauer bei, die eiu überlegenes \nSpiel der Berliner zu sehen bekamen. Es wurde eine eindrucks \nvolle Revanche für die im Vorjahre erlittene knappe Niederlage, \ndenn die Mitteldeutschen mussten sich mit nicht weniger als 13 :3 \n(6:1) Toren geschlagen bekennen. Damit hat Berlin ebenso \nwie Mitteldeutschland den Pokal zweimal gewonnen. \nDie Vertreter der Reichshauptsadt führten ein im Aufbau aus \ngezeichnetes Spiel vor, zeigten meisterhafte Technik im Fangen \nund beste Zusammenarbeit. Die Niederlage der Sachsen kommt \nhauptsächlich auf das Konto der Läuferreihe, die sich fast aus \nschliesslich nur abwehrend betätigte und sich dem Mannschafts- \ngefüge nicht anpasste. Der Torreigen begann schon in der ersten \nMinute durch Kaundynia. Erst als Haferkorn und Bartel das Er \ngebnis auf 4:0 für Berlin gestellt batten, kamen die Mittel \ndeutschen nach einem Alleingang von Böhme (Freital) zum ersten \nTreffer. Haferkorn und Schröder schraubten das Halbzeitergeb- \nnis für Berlin auf 6:1. Nach dem Seitenwechsel stellte Mittel \n \n \n\n \n\ndeutschland die Mannschaft um, hatte aber auch damit keinen Er \nfolg. Dann waren nacheinander Haferkorn, Bartel, Kaundynia \nund nochmals Bartel erfolgreich, ehe Mitteldeutschland durch \nBrückner (Leipzig) zum dritten Tor kam. Kurz vor dem Abpfiff \nstellte schliesslich Haferkorn das Schlussergebnis von 13 :3 für \nBerlin her. \n \n\nBerliner Frühjahrs- Werbetaul \nDer Verband Brandeuburgisciier Athletikvereine veranstaltete \nauf dem Tiergartcnsportplatz sein traditionelles Frühjahrssport \nfest, das durch einen Sternlauf eingeleitet wurde. Hieran be \nteiligten sich annähernd zweitausend Läufer und Läuferinnen, \ndie aus allen Teilen der Stadt eintrafen. Auch die Beteiligung \nam Mannschaftslaufen tür Männer, Altersinitglieder und Jugend \nliche, sowie am Mannschaffsgehen über zehn Kilometer war \näusserst stark. \nIn fast allen Wettbewerben dominierte das schwarze „C“. In \nder Hauptklasse der Läufer über etwa sechs Kilometer verwiesen \nKohn, Mierzwa, Mierdel, Brauch, Voigt und Geissler in 22.03,8 \nTeutonia um etwa zweihundert Meter auf den zweiten Platz. Als \nnächste kamen Polizei, Komet, Post und Berliner 8. C. ein. Beim \nLauf der Altersinitglieder über drei Kilometer siegte der 8. C. C. \nin 12.03.4 leicht vor der Polizei und dem Berliner Athletik-Klub, \nwährend bei den Jugendlichen über ebenfalls drei Kilometer der \nS. C. C. in 11.37,4 die Polizei nur um etwa fünf Meter hinter sich \nlassen konnte. Dritter wurde hier der Lübecksche T. V. Den \n \n \n\n \n\nHauptlauf der Klasse B über sechs Kilometer gewann Atos in \n23.35, in Klasse C siegte die A. E. G. in 23.19,8 und in Klasse I) \nGutteinpler in 23.25,4. Beim Mannschaftsgehen über zehn Kilo \nmeter kamen Schwab, Schnitt und Brockmann vom 8. C. C. in \n52.15 vor der zweiten Mannschaft des 8. C. C. ein. \nDen Handballkampf Berlin-Stettin entschieden die Vertreter \nder Reichsbauptstadt mit 12:9 (7:2) zu ihren Gunsten. Die \nBerliner waren weit schneller und zeigten auch das bessere \nStürmerspiel. Der erfolgreichste Torschütze war Begeht von der \nPolizei. \n \n\nUeberspielfe Eishodiey-Crachs \nNur Sonja Henie begeistert die Zuschauer im \nSportpalast \nEs scheint an der Zeit zu sein, dass die Veranstalter im Sport \npalast von der Durchführung grosser Eishockey-Wettkämpfe ab- \nsehen. Die Stützen der Berliner Schlittschuhklub-Mannschaft \nhaben ihre Höchstform längst überschritten und befinden sich \nzurzeit in einer schlechten Verfassung. Was an beiden Tagen \ngeleistet wurde, war kläglich und konnte nicht befriedigen. Die. \nbessere Mannschaft stellte zweifelsohne der Berliner Schlittschuh- \nklub, dessen Stürmer sich aber nie beim Chamonix-Torwart \ndurchsetzen konnten. R. Ball hat sehr nachgelassen, Brück ist \nnicht schnell genug, und Jaenecke verfiel wieder in seine alten \nFehler, d. h. er kombinierte wenig und schoss aus zu grosser \nEntfernung. So gelang es also auch am gestrigen Abend den \nBerlinern, nicht für das 1:1- Ergebnis Revanche zu nehmen. \nEs gab wieder ein Unentschieden, das die Spieler des Eishockey \nklubs Chamonix in grossen Jubel versetzte. Ihren Leistungen \nnach geurteilt, hätten sie vor zwei Monaten sicher \nlich eine hohe Niederlage einstecken müssen; Quaglia \nist alt geworden, auch Simond kann nicht als Klasse \nspieler angesprochen werden. Der einzige Lichtblick bei \nden Gästen, die mit grossem Eifer bei der Sache waren, blieb \nHassler, der durch seine aufopfernde Spielweise den Berliner \nviel zu schaffen machte. Zuerst waren die Chatnonixer in Führung \ngegangen, dann glichen die Berliner durch Brück aus. Etwas \nStimmung kam in den schlecht besuchten Sportpalast, als Jaenecke \nim zweiten Spieldrittel einen 2:1- Stand herausholte. Zuguter \nletzt schlief der neue B. Sch. C.-Torwart Fehlinger einen Augen \nblick, den Quaglia dazu benutzte, um einen überraschenden Weit \nschuss die Scheibe ins Tor zu befördern. Nicht viel schlechter \nwirkte die folgende Vorschlussrunde um die Meisterschaft des \nßrandenburgischen Eissport-Verbandes. Brandenburg bezwang \nerwartungsgemäss den S. C. Charlottenburg mit 5 :0 Toren \nWie am ersten Abend, so präsentierte sich auch gestern die \nWeltmeisterin Sonja Henie in ganz überragender Form. Es war \nwirklich ein Genuss, die Kunstlaufvorführungen der graziösen \nNorwegerin zu bestaunen, die Axel-Paulsen und Schäfer- \nPierouette ausführte, als könnte man auf dem Eise überhaupt \nnicht ausrutschen. \nWenig Eindruck machten wieder die Eisschnelläufer, für die \ndie Bahn des Sportpalastes nach wie vor zu klein ist. \n \n \n\n \n\nBerlins Fussballniannschaft gegen Prag. Für das Städtespiel \nBerlin—Prag, das am nächsten Sonntag im Poststadion statt \nfindet, hat das Auswahlkomitee des Verbandes brandenburgi- \nscher Ballspielvereine folgende Mannschaft aufgestellt: Tor: \nMüller (Viktoria); Verteidiger: Emmerich, Brunke (Tennis- \nBorussia); Läufer: Weirk (Minerva), Kauer (Südstern), Martwig \n(Tennis-Borussia); Stürmer: Schröder (Tennis-Borussia), Appel \n(B. 8. V. 1892), Zimmerling (Minerva), Brink (Preussen) und \nRaue (Bewag). Die Spieler von Hertha-B. 8. C. konnten leider \nnicht berücksichtigt werden, weil der Berliner Meister am \ngleichen Tage in Hamburg gegen den H. 8. V. antritt. Die Aus \nsichten Berlins, gegen die spielstarken Tschechen zu gewinnen, \nsind verschwindend klein. Gerade die wichtigsten Posten, Mittel \nläufer und Mittelstürmer, sind mit jungen Spielern besetzt wor \nden, die weder die Routine noch die körperliche Kraft haben, \num sich gegen die Prager Klasse durchzusetzen. \nRettungsschuiinmlehrgang für Wassersportler. Der Bezirk \nBerlin der Deutschen Lebensrettungsgesellschaft beginnt am \n4. April um 20% Uhr im Stadtbad Turmstrasse einen Rettungs \nschwimmlehrgang für Wassersportler (Ruderer, Segler, Paddler, \nMotorbootler usw). Es können Damen und Herren mit guter \nSchwimmfertigkeit daran teilnehmen. Die Ausbildung ist kosten \nlos. Gelegenheit zur Ablegung der Rettungsprüfungen in den \nUebungsstunden. \nDie neuen Jahresdauerkarten für den Zoo. Die Ausgabe \nneuer Jahresdauerkarten, gültig bis zum 31. März 1931, findet \ntäglich an den Schalterkassen des Zoologischen Gartens statt. \nDer Preis beträgt^ für Erwachsene 30 Mark, für Kinder unter \nsechzehn Jahren 15 Mark. Die näheren Bedingungen sind an den \nSchalterkassen erhältlich oder werden auf Wunsch von der Di \nrektion des Zoologischen Gartens übersandt. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller He pp. für Gross-Btrlio und den übriger. Teil des \nBlattes: HoinrichHeppenheimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt oingesandte \nManuskripte übernimmt die Beda kt io keine Verantwortung \nDrusk und Vetlag: Rudolf Uosse. Berlin. "
    }
}