{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "154",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Amerikanisches Tanzschiff gerammt \nZasammenstoss auf dem Columbia-Fluss / Vier Tote und zwölf Verletzte \n \n\nPORTLAND (Oregon), 81. März. \nDa» Vergnügungsboot „Swan“, auf dem sich eine durch \nre ei Decks gehende grosse Tanzhalle befindet, wurde bei \n8t. Helens am Columbiafluss von dem KUstendampfer \n„Davenport“ gerammt. Der Bug der „Davenport“ zer \nsplitterte die Seitenwand der „Swan“ und drang tief in \ndas Tanzdeck ein, auf dem sich gerade eine grosse Anzahl \nvon Tanzenden befand. Vier Personen wurden getötet, \nzwölf verletzt und einige weitere werden noch vermisst \nDa das Vergnügungboot auf eine Sandbank auflief und so vor \ndem Sinken bewahrt wurde, konnte die Mehrzahl der 286 Passa \ngiere ohne Schwierigkeiten und rasch gerettet werden. Der \nDampfer, der die „Swan“ im Schlepptau hatte, wurde bei dem \nZusammenstoss leck und sank.. \n* \nSTOCKHOLM, 31. März. \nDer in der Nähe von Varberg gestrandete deutsche Dampfer \n„Königsberg“ war von Hamburg nach Oslo unterwegs. Das \nSchiff ist leck gesprungen. Die Bergungsdampfer sind bereits \nan der Unfallstelle angelangt. An Bord befinden sich sechs \n \n\nPassagiere, darunter eine Frau. Irgendeine Gefahr für die an \nBord gebliebene Besatzung und die Passagiere besteht nicht, \nDANZIG, 31. März. (Privat-Telegramm.) \nBef einem Feueralarm tuhr ein Leiterkraftwagen der Feuer \nwehr auf einen Strassenbabnwagen auf, den die Feuerleiter \nvöllig durchstiess. Zum Glück war der Wagen leer. Bei dem \nZusammenstoss wurden drei Feuerwehrleute schwer verletzt \nKatastrophe auf dem Ochrida-See \nNeun Personen ertrunken \nBELGRAD, 81. März. (Reuter.) \nEin furchtbares Unglück ereignete sich gestern nachmittag \nauf dem Ocbridasee, der teils zu Jugoslawien, teils zu Albanien \ngehört Während eines plötzlichen Sturmes versagte die \nMaschine eines Motorbootes, in dem eine Anzahl ausländischer \nKonsuln und Konsulatsbeamten aus Koritza einen Ausflug unter \nnommen hatte. Es entstand grosse Verwirrung und die Passa \ngiere sprangen über Bord, um womöglich die 200 Meter entfernte \nKüste schwimmend zu erreichen. Neun von ihnen ertranken, \ndarunter der griechische Konsul Oberst Mirko Protitsch und seine \n \n\nFrau, ferner die Frau des tchechoslowakfscheu Konsuls und dl< \nFrau eines Sekretärs des jugoslawischen Konsulats. Der jugo \nslawische Konsul Kojitscb und einer seiner Sekretäre waren, \ntrotzdem sie Verletzungen erlitten hatten, imstande, schwimmend \ndie Küste zu erreichen. \nKETTLE ISLAND (Kentucky), 31. März. \nTrotz der verzweifelten Bemühungen der Rettungsmannschaft \nist es bisher noch nicht gelungen, 16 Bergarbeiter, die Sonnabend \ninfolge einer Explosion in einem Grubenstolleu eingeschlosseu \nwurden, zu retten. \nPetroleumüberschwemmungen in Oklahoma \nOKLAHOMA CITY, 31. März. \nAm letzten Mittwoch wurde in der Umgebung der Stadt eine \nPetroleumnuelle angebohrt, deren Ausfluss innerhalb weniger \nTage 2000 Fass stündlich erreichte. Das Volumen der ausströ \nmenden Gase wird auf 200 Millionen Kubikfuss täglich geschätzt. \nEine grosse Anzahl von Arbeitern ist damit beschäftigt, die ge \nwaltigen Petroleummengen einzudämmen, die die ganze Um \ngebung überschwemmen, die Felder verdorben, die Häuser un \nbewohnbar machen und der Gefahr einer Katastrophe aussetzeu. \n \n \n\n \n\nDie Sport-Revue der Schupo \nDas heutige Hallenfest des Polizei-Sportvereins im Sportpalast — Um den Preis des Verlags \nRudolf Mosse in der 4X 2-Bahnrunden-Staffel \n \n\nDie Witterung erlaubt den Leichtathleten bereits eine Be \nteiligung auf der Aschenbahn, so dass der Termin für eine \nHallen-Veranstahung etwas spät ist. Wenn der Polizei-Sport- \nVerein aber trotzdem erst heute sein traditionelles Hallensport- \nfest zur Durchführung bringt, dann woiss er, dass er kein Risiko \n« ingeht. Die Sportrevue der Schupo hatte schon viermal einen \nvollen Erfolg zu verzeichnen, der auch heute nicht ausbleiben \nwird, dafür sorgt schon das wieder recht geschickt zusaminen- \ngestellte Programm. Neben den Lauf Wettbewerben, die wie \nimmer im Brennpunkt des Interesses stehen, ist auch den \nifvinnastikvorführungen und dem Turnen ein breiter Raum ein \ngeräumt \nGymnastische Spiele bilden um 20 Uhr die Einleitung, dann \nfolgt gleich der erste Lauf des Sprinterdreikampfes, für den neben \n'Jam Oldenburger Polizisten Lammers noch so gute Kurzstrecken \nläufer wie Jouath, Borrkmeyer (beide Hannover) und Gillmeister \n(Stolp) ihre Nennung abgegeben haben. \nSechs Mannschaften sieht die Viermal - Zwei - Bahuruudrn- \nStalfcl, für die der Verlag Rudolf Mosse einen Preis gestiftet \nhat, am Start. \n \n\nDer Sport-Club Charlottenburg wird es hier nicht leicht haben \ngegen Teutonia, Scböneberger Turn- und Sportklub und Ham \nburger Sport-Verein zu siegen. — Nach Turnvorfübrungen am \nBarren, Reck und Pferd folgt das 60-Meter-Hürdenlaufen, an das \nsieb wieder eine Reibe von Darbietungen anschliessen. Tau \nziehen, griechisch-römischer Ringkampf und Jiujitsusketcb sollen \nKraft und Geschicklichkeit veranschaulichen. Für gute Stimmung \nwird auch wieder der Handbalikampf zwischen einer Mannschaft \ndes Polizei-Sport - Vereins und der Sportlichen Vereinigung \nSiemens sorgen. Den Beschluss bilden dann die Laufwettbewerbe. \nEinen der \nMittelstreckler, die sich zum 1000-MeterInu! eiufindcu, \nzu favorisieren, erscheint recht gewagt. Dr. Merkel (D. 8. C.), \nBergmann (Bar Kochba), Engelhardt, Walpert (beide Teutonia), \nund die Turner Trautmann und Thiede erscheinen gleichwertig, \nso dass man erst wenige Meter vor dem Zielband wird erkennen \nkönnen, wer zurzeit am besten in Form ist. In der Grossen \nStaffel über 20mal zwei Runden startet die Mannschaft des S. C. \nCharlottenburg als heisser Favorit In einer Hindernisstaffel \nkonkurrieren sechs Polizeigruppen. Den Abschluss bildet eine \nStaffel (4mal eine Bahnrunde) für „Alte Herren“. Die Ver \nanstalter haben also wieder verstanden, jedem Geschmack \nRechnung zu tragen. \n \n\nBeginn der Ringermeisterschaften \nZahlreiche Kämpfe in den unteren Klassen \n \n\nAb heute Turnusdienst \nTrotz aller Proteste —■ Allerdings erst probeweise \n \n\nDeo Vertretern der unteren Gewichtsklassen, also den Ban- \ntun-, Feder- und Leichtgewichten war der erste Abend der Ber \nliner Ringermeisterscbaften gewidmet. Kampfort war das Steuer \nhaus, das ausserordentlich stark besucht war. Sämtliche gemel \ndeten Teilnehmer waren am Platze. \nZu bemevrkon ist. dass der Postsportler Koch das Limit dm Leichtgewichts \nüberschritt; kampflos über die erste Bande kamen Gundela-ch (Bantam \n-TH’ioht) und W. Bauer ( Federgewicht). Schon der erste Kampf, den Duwe \niBerl. Trsoh.) und Hoscbandor (Maccabi) bestritten, brachte hervorragenden \n■port Anfänglich schien Duwe der bessere zu sein, der Maccabi Mann wurde \ntogar zu Bodeu geworfen. Dann aber drehte dieser den Spiess um und siegte \n*rhliesslicb nach Punkten. In der Federgewichtsklasse siegte DulsUi (Hellas* \nAthen) über Soh&chter (Maccabi), ferner Biroth (Ost)) über Rosinski (Post- \n> V.). Beide Siege wurden nur recht knapp erzielt. Ein Favorit der Leicht- \n.ewiebtskategorie ist der Ost-Mann Regorz, der dank schöner Ueborwürfe \n\"jgen Meyer (Berliner Verkehrs A.-O.) nach Punkten siegte. Sperling (Ber \nliner SpoitrClub) erwies sich als besser als Nitschko (Heros); im Bantam* \ngewicht siegten ferner Irmler (Berl. Trscb) und Jacob, im Federgewicht \n•-atzten sich durch M. Studinski (Maccabi), Liehr (Eiche), E. Bauer (8. C \nTeutonia)- erfolgreiche Leichtgewichtler waren Schröder (Berliner Sport- \nHub), Volzke (Eiseubahn-Sp. V ), K. Bauer (Teutonia), Säbel (Maccabi), \nAkutscb (Berliner Sport-Club). \nDiesem ersten Vorkampf abend folgen zahlreiche andere nach, \nin denen dann die schwerere Gewichtskategorie zu Worte \nkommen werden. \n \n\nVoraussagen für die heutigen Rennen \nMariendorl (15 Uhr). \nt. Meisterschuss — Costa Rica. 6. Britton — Caro Bubo. \n2. Fahrt Jauss jr — Bandit. 7. Galeasse — Caro Bella. \n3. Turteltaube — Raneil. 8. 'Pride the Great — Lady Dulty. \n4. Don Jose — Falkensteln. 9. Dolerit — Kapitain Halle. \n3. Lenchte — Wilkes. \nMaieons-Laffitte (15 Uhr). \n1. Le Llarot — Novo 5. Nitakrit — >la Cberie. \n2. Porte Flamme — Ali Pacha II. 8 . Picador — Citron. \n5. Annoau — Viellle Curd 7. Hernani III — Ma Cheiie. \n4. Pure Gold — De Modicis. \n \n\nRennen zu Salnt-ClouU. I Rönnen: L Teiles (A. Palmer). 2. Tonka \n<A Reinette). 3. Imnerla (G. Fabbretti). Tot.: 20:10. PL. 13, II, 18 : 10 \nFerner liefen: Jane Grey, lernis. Sultane XVII, Rlbourd, Monnaie Courante. \nr ,_3 Lz — 2. Rennen: I. La Furka (C. Bouillon). 2 Fleur d'Or (II. Sem \nblatl. 3. Iris II (A. Rahbe). Tot : 78 : 10. P! : 21, II 22 : 10. Ferner liefen Pro \nPatria Tralce, Groll Blanche, Bretagne, Flecbeville, CeUua, Etincelante. Soli- \nlora. Felicia. 3—3 Lg. — 3 Rennen: f. Fierte (A Choret). 2. Ins» (V Flora). \n3 Maddy (A. Rahbe) Tot.: 81:10 PL: 10, 20, 18:10 Ferner liefen, \nl'ctronius, Trois Epis III, Zipa, Capouc, Nika II. Haute Emne, Futuriste. \n.—tu Lg — 4 Rennen: 1. Salarine (G. Duforez) 2 Inslght (E. Goldin). \n:t, Porte Veine (F Harte). Tot.: 110:10 Pi : 33. 22 .10. Ferner Hefen. \nCarncdlo, Dominator, Hurhct 2>di—1 Lg. — 5. Rennen: I. Enlien (R. Becbe). \n2. Golden Meadow (V. Flora). 3. Le Grattcur (G. Garnrr) Tot.: 109 . 10. \nPL: 28 13, 17 :10 Ferner Meten: Abrek, Goto. Reine des Tirnurs, Rodrigue, \nO.phise, N'Zao 1—5 Lc — 8. Rennen: 1. Lee Bossons (O. Duforez). 2. Mira- \nder (H. Semblat). 3. Saint Antoine (T. Turner) Tot.: 80 - 10. Fl : 27. 46 \nt8 : 10 Ferner liefen: Mouehoron, Le Pingouin. Lumineux. Hauibols. Orbigny, \nTrouhee, Eduroflto, Boy Scout, Bougival, Bote des Dames. Sylla, Stein, \nMaurillon. Rarpon III 2—1 Lg \nH. S. V. geschlagen. Mit einer nicht gerie t': u L'ebsrrasohung setzten die \neigentlichen Spiele um die norddeutsche Me ;rschaft ein. denn der Ham \nburger Sportverein wurde auf eigenem Platze v on Hannover 08 dem Meister \ndes Bezirks Hannover Braunsehwalg. mit I 0 geschlagen. \nBelm Uallenfest in Mlnneapollt wurde der aueb In Deutschland bestens \nbekannte Neger Tolan im Lauf Über 60 Meter von dem schnellen Amerikaner \nSimpson in 6.2 Sekunden geschlagen \nDer Pollzelsportwreln Berlin schickt seine Fussballmannsrha.lt Mitte \nApril auf Reisen Es wird am 13 April in Wien gegen die dortigen Poli \nzisten. am 18. April gegen Adtnira und am 20, und 21, April gegen den \nUngeahnter A. o. C. gespielt. \n \n \n\n \n\nAb heute morgen wird der täglich wechselnde Turnnsdienst \nin den Omnibnsbahnböfen der Berliner Verkehrsgesellschaft \ndnrehgeführt. Bisher wurden die Autobusse bekonntlieb so ge \nfahren, dass zwei Besatzungen von je einem Fahrer und \nSchaffner zu einem Autobus gehörten, die sich in die Morgen- \nund Abendschichten teilten. Die Fahrer, die somit den gleichen \nBus steuerten, fuhren auch dieselbe Strecke. Der Dienst soll \nnunmehr so geregelt werden, dass Fahrer und Schaffner nach \nNotwendigkeit für die verschiedensten Autobusse und Strecken \neingeteilt werden. Die Berliner Verkehrsgesellschaft begründet \ndie Einführung dieses täglich wechselnden Turnusdienstes mit \nVereinheitlichung des Dienstes in ihren Verkehrsbetrieben. \nAusserdem glaubt sie, durch diese Massnahme den Omnibus- \nverkehr beweglicher zu gestalten und Arbeitskräfte sparen zu \nkönnen. \nDie Omnibusfahrer haben gegen die Einführung dieses \nTurnusdienstes protestiert Sie nahmen den Standpunkt ein, \ndass die Verkehrssicherheit darunter leiden müsse, wenn der \nFahrer täglich andere Strecken befahre, mit denen er nicht \ngenau vertraut sei. Auch könne sich diese Massnahme nicht \nzum Nutzen des Publikums und der Verkehrsgesellschaft aus- \nwirken. \nDer Fahrer der immer den gleichen Bus steuere sei mit der \nEigenart des Motors viel besser vertraut und behandele den \nAutobus viel besser, als wenn er täglich einen anderen Bus \nfahren müsse. \nEs fanden Verhandlungen mit den Gewerkschaften statt über \ndiese Angelegenheit, die wenigstens das Ergebnis hatten, dass \nder neue Dienst zunächst nur probeweise für einen Monat ein \ngeführt werden soll. Darin liegt doch auch wohl schon das \nZugeständnis, dass die Verkehrsgesellschaft nicht mehr so sicher \nvon dem Erfolg ihrer neuen Verkehrsmassnahme überzeugt ist. \nWir haben damals gefordert, dass es nötig sei, diese Verfügung \nzurflekzuzieben. Aber nachdem nun dieser Dienst doch ein \ngeführt ist, möchten wir wünschen, dass sich der neue Dienst \nohne Reibungen und ohne Schaden für das Publikum vollziehen \nwird. \n \n\nArbeitergärten vom Roten Kreuz \nMit einem Festakt, mit Konzert, Tanz und Tombola begingen \nin der „Neuen Welt“ die Arbeitergärten vom Roten Kreuz Berlin \nihr 25jähriges Jubiläum. In zehn Bildern erzählt die Revue \n„Sonne ist Leben“ von den Freuden, vom hygienischen Wert, \nden die eigene Scholle bietet und sei sie noch so klein. Klein \ngärtner vom Roten Kreuz und ihre Kinder spielen nett das nette \nSpiel, spielen es aus glückhaftem Erfahren Rechtsanwalt \nBlömeke, der Schriftführer des Vereins, hielt nach dem Will- \nkommensghisti. den die Vorsitzende entbot, die Festansprache, \nin der er die Bedeutung der Kleingartenbewegung zeichnete und \nder Arbeit des Vereins im besonderen gedachte. Interessint ist \ndie Tatsache, dass es Paris war, das auf seiner Weltausstellung \n \n \n\n \n\nau der Jahrhundertwende zum ersten Male die Schaffung von \nArbeitergärten als eine soziale Tat propagierte! . . . Das grosse \nFamilienfest — denn ein solches war es — war von gut 6000 \nPersonen, Kleingärtnern mit ihren Angehörigen, besucht. \n \n\nLokaltermin im Sterbezimmer \nUm Loeskes Erbschaft — „ßer Schrank vor dem, \nTresor\" \nGestern nachmittag fand im Hanse des verstorbenen Juwe \nliers Loeske in der Tiergartenstrasse ein Lokaltermin statt, der \nder Zivilkammer des Landgericht* L die in dem Erbschafts \nprozess zwischen den Verwandten Loeskes und seinen Erben zu \nentscheiden hat, Uber die Oertlirhkeiten Aufschluss geben sollte. \nDie Verwandten Loeskes hatten nämlich im Haupttermin die \nBehauptung aufgestellt, dass der Tresor, in dem das Testament \nLoeskes aufbewahrt war, \ndurch einen grossen Schrank so verstellt gewesen sei, dass \nman an ihn nicht berankommen konnte. \nAus dieser Behauptung leiteten sie den Verdacht her, dass das \nTestament Loeskes gefälscht sei. Demgegenüber hatten die \nErben behauptet, dass der Rechtsanwalt des verstorbenen Loeske \nund der Arzt, der an seinem Totenbette weilte, Dr. Meugert, das \nTestament gemeinsam aus dein Tresor genommen hätten, und \ndass dann der Anwalt zusammen mit dem Kaufmann Oppen \nheimer zuiu Gericht gefahren sei, um das Testament eröffnen zu \nlassen. Die Verwandten hatten also in versteckter Form die un \ngeheuerliche Behauptung aufgestellt, dass sowohl der Arzt als \nauch der Rechtsanwalt mit den angeblichen Testamentsfälschern \nunter einer Decke gesteckt hätten. Der gestrige Termin, der, \nwie die Beweisaufnahme in Zivilprozessen überhaupt unter Aus \nschluss der Oeffentlicbkeit stattfand, sollte nun dem Gericht \nKlarheit darüber bringen, wieviel an den Behauptungen der \nVerwandten richtig war und ob überhaupt der Tresor im Sterbe \nzimmer von einem Schrank verdeckt war. Die Beweiserhebung \nin dem Erbschaftsstreit dürfte noch In dieser Woche beendet \nwerden. Das Gericht, das jede Behauptung der klagenden Ver \nwandten eingehendst nachprüft, arbeitet mit grösster Beschleuni \ngung. Das Urteil wird wahrscheinlich schon in nächster Woche \ngefällt werden. \n \n\nDas Spiel im Kanalrohr \nEin Neunjähriger schwer verletzt \nGestern spielte der neunjährige Kurt Bodgurskl, der bei \nseinen Eltern im Hause Berliner Strasse 114 in Marienfelde \nwohnt, mit anderen Knaben am Königsgraben Ecke Berliner \nStrasse. Sie machten sich ein Vergnügen daraus, in die dort \nliegenden Kanalisationsrohre zu klettern und Verstecken zu \nspielen. Als sich \nder kleine Kurt ln einem der Zementrohre versteckte, \nsprangen mehrere Knaben auf das Rohr, das dadurch zu \nsammenbrach, und unter dessen Trümmern der Knabe be \ngraben wurde. \nDie Kinder liefen darauf schreiend davon, worauf Erwachsene \ndie Polizei benachrichtigten, die den bewusstlosen und schwer \nverletzten Knaben nach dem Lankwitzer Krankenhaus brachte. \n \n\nSchwerer Autounfall. Gestern abend verlor auf der Straus \nberger Chaussee in der Nähe von Marzahn der Chauffeur Oswald \nMetzger aus der Prinz-Albrecht-Strasse zu Lichtenberg in einer \nKurve die Gewalt über sein Lastauto und fuhr gegen eineu \nBaum. Dabei wurde der Mitfahrer, der Arbeiter Karl Cornelius \naus der Lykstrasse 27 zu Lichtenberg getötet. Metzger trug nur \nleichte Verletzungen davon. — In der Reichsstrasse stiess ein \nAuto mit einem Motorradfahrer zusammen. Dabei wurde dessen \nFührer Heinz Hammerstein und seine im Beiwagen sitzende \nMutter auf die Strases geschleudert. Mutter und Sohn erlitten \nGehirnerschütterungen. \nIn seiner Laube in der Kolonie „Nasses Dreieck“ in Pankow \nerhängte sich der 42 Jahre alte Arbeiter Max Wassenak. \nBestattungen auf Wohlfalirtskosten. Der Magistrat beschloss, \nkünftig die Lieferung von Särgen zur Bestattung verstorbener \nHilfsbedürftiger, die auf Kosten der Wohlfahrtspflege vorgo* \nnommen wird, durch die Berliner Anscbaffungsgesellschaft aus \nschreiben zu lassen. An dieser Ausschreibung können neben den \nprivaten Firmen auch diejenigen Särge herstellenden Unter \nnehmungen teilnehmen, an denen die Stadt beteiligt ist Die \nBerliner Anschaffungsgesellschaft wird die Lieferung dieser \nSärge unter Hinzuziehung der beteiligten Fachverwaltungen \nvergeben. \n \n\nIra Inwrat der Firma Karstadt, Hermannplatz, vom Freitag, den 28 Marz, \nunter Ha-usbaltwaren muss es heissen: Brotkörbe, Messing, gute Qualität, \nM 0,93, statt Messing vernickelt: Weinkttbler, Messing vernickelt, M. 2 90, \nstatt nur vernickelt. "
}