{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "154",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 1. April 1930 - 78. Jahrgang Nr. 154 \n \n\nBerliner \n \n\nMorgen Ausgabe \nMM \n \n\nI \n1 \n \n\ntltit „Unterhaltungs-Blatt\" \nItodenZeitung^-mS porf-Zeitung \nIflm-ZeitungÜmouLmtenAs \nJechnZeitung \\JS£f/ UlteblatülUC \n2 MAL TÄ6UCH — 60 PFO. WÖCHENTLICH \n \n\nMinister Grimme gegen das Bildungs-Privileg \nStrom-Unglück im Kraftwerk Klingenberg \n \n \n\n \n\nVor der Regierungs-Erklärung \n, Kabinett Brüning vereidigt — Die Deutschnationalen als Retter? \n \n \n\n \n\nDa* neue Reichskabinett iat gestern abend vom \nReichspräsidenten auf die für die Regierungsmitglie \nder geltende neue Eidesformel vom 27. März 1930 \nVereidigt worden. \nDer Eid lautet: \n, \n„Ich schwöre: Ich werde meine Kraft für das Wohl des \ndeutschen Volkes einsetzen, die Verfassung und die Gesetze des \nLeiches wahren, die mir obliegenden Pflichten gewissenhaft er \nfüllen und meine Geschäfte unparteiisch und gerecht gegen jeder \nmann führen. \nSo wahr mir Gott helfe!“ \nIn den politischen Kreisen sieht man mit einiger Spannung \nder Regierungserklärung entgegen, die Reichskanzler Dr. \nBrüning heute vor dem Reichstag abgeben wird. Diese Re \ngierungserklärung wird erst heute mittag vom Reichskabinett \nendgültig fertiggestellt werden, da man in der gestrigen Ka \nbinettssitzung noch nicht zum Abschluss der Beratungen über \ndas Regierungsprogramm gekommen ist. Inzwischen ist bereits \nvon kommunistischer Seite ein Misstrauensantrag gegen das \nKabinett Brüning angekündigt worden, während dagegen die \nSozialdemokraten erst die Regierungserklärung abwarten \nwerden, bevor sie sich über ihre Haltung zur Vertrauensfrage \nschlüssig werden. Es gilt aber als sicher, dass die sozialdemo \nkratische Fraktion mit einem eigenen Misstrauensantrag hervor \ntreten werde. \nEinige Blätter der Rechten weisen darauf hin, dass der Reichs \nkanzler Dr. Brüning die Vollmacht zur Reichstagsauflösung er \nhalten werde, für den Fall, dass die Misstrauensanträge eine Mehr \nheit finden sollten. Auch die „Germania“ deutet eine solche \nMöglichkeit an. \nSehr interessant ist die Ankündigung der „Deutschen All \ngemeinen Zeitung“, wonach ein kleiner Teil der deutschnatio- \n \n\nIn Rummelsburg kam gestern der 26jährige Monteur Josef \nFeige aus der Frischenstrasse 83 zu Oberschöneweide bei seinen \nArbeiten einer Starkstromleitung zu nahe. Feige erlitt Verbren \nnungen am ganzen Körper, so dass der Tod auf der Stelle ein \ntrat Die Leiche wurde von der Polizei beschlagnahmt und nach \nder Friedhofshalle in Rummelsburg gebracht. \nDie Feuerwehr wurde gestern nachmittag nach dem Hause \nSteglitzer Strasse 11 gerufen, wo in einer Wohnung im Seiten \nflügel Feuer ausgebrochen war. Beim Eintreffen des ersten \nLöschzuges waren die Treppenaufgänge so stark verqualmt, dass \nden Bewohnern der Weg ins Freie abgeschnitten war. Hilferufe \nwurden laut, so dass die Feuerwehrleute gezwungen waren, \nmit Rauchschutzapparaten in die Räume der geängstigten \nBewohner einzudringen. \nIn der brennenden Wohnung befanden sich zwei Personen in \nhöchster Lebensgefahr, die durch die Feuerwehrleute im be \nwusstlosen Zustand nach dem Hof des Hauses getragen wurden. \nNach Angestellten Wiederbelebungsversuchen erholten sie sich \njedoch und wurden von Hausbewohnern aufgenommen. Die \nFeuerwehr, unter Leitung von Oberbaurat Foth, konnten den ent \nstandenen Brand erst nach einstündiger Arbeit löschen. Die \nWohnung ist völlig ausgebrannt. \nGegen 8 ühr abends wurde die Feuerwehr nach dem Grund \nstück JWner Strasse 33 im Norden der Stadt gerufen. Dort \n \n \n\n \n\nnalen Reichstagsfraktion zugunsten der Regierung stimmen \nwerde, \nso dass mit einer Ablehnung der Misstrauensanträge mit \neiner Mehrheit von 10 Stimmen gerechnet werden dürfe. \nDer agrarische Flügel der Deutschnationalen würde mit Rück \nsich auf Herrn Schiele nicht gegen die Regierung stimmen, zumal \nHerr Schiele der Landwirtschaft bestimmte Zusicherungen auf \ndie Berücksichtigung der landwirtschaftlichen Interessen gegeben \nhabe. Tatsächlich hat bereits eine Fühlungnahme zwischen der \nneuen Regierung und den Deutschnationalen stattgefunden. \nAuch die agrarisch eingestellte „Deutsche Tageszeitung“ \nspricht ganz offen ihre Sympathien für den Minister Schiele aus \nund rechnet mit einer wohlwollenden Haltung eines Teiles der \ndeutschnationalen Fraktion. Allerdings herrschen noch gewisse \nZweifel darüber, ob die Gefolgschaft Hugenbergs in der deutsch \nnationalen Fraktion Stimmenthaltung üben wird, um dadurch \ndem Kabinett Brüning eine knappe Mehrheit zu sichern. Frag \nlich ist es auch, wie viele Deutschnationale für die Regierung \nstimmen werden. Es kommt bei dieser Abstimmung auf jede \neinzelne Stimme an. \nDie „Germania“ meint übrigens, das Kabinett Brüning sei \nkeine Kampfregierung. Sie werde bemüht sein, die Mitarbeit \nder Mehrheitsparteien zu gewinnen. Wenn jedoch das Parlament \nversage, so seien die Vollmachten (zur Reichstagsauflösung!) in \nseiner Hand. \ni \nAuguren - Glückwunsch \nW. T. B. meldet: Der österreichische Bundeskanzler a. D. \nSeipel bat Reichskanzler Dr. Brüning zur Hebernahme der \nReichsregierung namens der Christlicbsozialen Partei Oester \nreichs telegraphisch die besten Glückwünsche übersandt. Der \nReichskanzler hat in einem Antworttelegramm Bundeskanzler \na. D. Seipel seinen aufrichtigsten Dank ausgesprochen. \n \n\nwaren durch Platzen einer Acetylenflasche Gase ausgeströmt, \ndie sich in dem ganzen Fabrikgebäude festsetzten. Die Feuer \nwehr konnte die Gefahr erst nach dreistündiger Arbeit besei \ntigen. Personen sind bei diesem Unfall nicht zu Schaden ge \nkommen. \n \n\nHofprediger Dr. Vogel „in Ungnade“ \nDer deutschnationale Potsdamer Altveteranen-Verein, dessen \nVorsitzender der Hofprediger Dr. Vogel und Kaufmann Erich \nMarschall ist, hat mit seiner letzten Veteranenehrung, zu der \nbekanntlich Dr. Eckener eingeladen war, grossen Staub hervor \ngerufen. Der Potsdamer Stahlhelm hatte die Parole ausgegeben, \nnicht an der Veteranenehrung ilzunehmen, und \nder Vertreter des ehemaligen Kaisers General Dommes \nhatte den Potsdamer Prinzen nahegelegt, nicht hiniugehen. \nDadurch Ist bei der Veteranenfeier ein Defizit entstanden. Es \nist noch obendrein nach Hoorn berichtet worden, dass der Hof \nprediger Dr. Vogel sogar das Hoch auf Dr. Eckener ausgebracht \nhat, der sich bekanntlich nicht zum Volksbegehren eingetragen \nbat. Darüber herrscht jetzt grosse Entrüstung in Doorn. Man \nglaubt, dass es zum Bruche zwischen dem Hofprediger und dem \nehemaligen Kaiser kommen wird. \n \n \n\n \n\nDie Gewerkschaften \nals Wirtschafts-Generalstab \nEine Rede Stegerwalds \nDUISBURG, 31. März. > \nGestern sprach hier in einer Kundgebung der christlichen Ge* \nwerkschaften Reichsminister Dr Stegerwald über Deutschland? \ngegenwärtige wirtschaftspolitische Lage. Er führte unter anderem, \naus: „In politischer Hinsicht sind wir jetzt aut dem Wege zum \nStaatsbürger, vom Wirtschafts- und Industriebürger sind wir aber \nnoch weiter entfernt als vom Staatsbürger. Der Wirtschafts- und \nIndustriebürgergedanke ist in Deutschland noch viel weniger in \ndas Bewusstsein der führenden Schichten eingedrungen als in \nEngland und in den Vereinigten Staaten von Amerika. Klassen- \nkämpf und Wirtschaftsabsolutismus müssen in Deutschland in \ngleichem Masse zurückgedrängt werden. Noch zu keiner Stunde \nwar die Verwirklichung des Arbeitsgemeinschaftsgedankens \nnötiger als jetzt. Früher'war es naheliegend und selbstverständ \nlich, dass die Gewerkschaftsbewegung sich überwiegend «Je» \nHebels der Lohnbewegung bedienen musste; heute muss in viel \nstärkerem Masse de^ Hebel an der Gestaltung der Wirtschafts \npolitik und der Umgestaltung der Wirtschaft angesetzt werden. \nHeute wird man dem Gedanken nähertreten müssen, dass \ndie verschiedenen Gewerkschaftsverbände einen wirtschaft \nlichen Generalstab bilden, \nder auch weitgehend die Lohnbewegungen im ganzen zu regu \nlieren hätte. Sonst kommt es vor, dass in einem Beruf 2,50 Mark' \nund in einem anderen 0,60 bis 0,70 Mark Stundenlöhne erzielt \nwerden, dass also eine Arbeitergruppe die andere ausbeutet. Da \nneben müsste der Vorstand des Reichswirtschaftsrates zum all \ngemeinen wirtschaftlichen Generalstab Deutschlands ausgebaut \nwerden. Trotz Kapitalknappheit werden in Deutschland jährlich \nnoch viele Millionen wirtschaftlich verfehlt angelegt. \nDie Gütererzeugung unterhält im allgemeinen zu wenig, die \nGüterverteilung zu viel Menschen. \nDie Markt- und Absatzverhältnisse zwischen landwirtschaftlicher \nErzeugung und dem letzten Verbraucher sind noch völlig -un \ngeordnet; auch der Konsum ist in Deutschland noch stark un \ndiszipliniert \n \n\nDiktatur-Demonstrationen in Barcelona \nPERPIGNAN (franz.-span. Grenze), 31. Mürz. \nNach Meldungen aus Barcelona ist General Barrera, der bis \nherige Generalkapitän von Katalonien, gestern nach Madrid ab \ngereist Zu seiner Abreise hatten sich auf dem Bahnhof zahl \nreiche Personen, meist Anhänger der Diktatur, eingefunden. \nGeneral Barrera wurde von dem früheren Bürgermeister und \neinigen früheren Gemeinderäten sowie dem ehemaligen Präsi \ndenten des Provinzialauschusses begrüsst Nach der Abfahrt des \nZuges versuchte eine Gruppe von jungen Leuten, die spanische \nFahnen und Schilder mit den Aufschriften: \n„Es lebe der König!“, „Es lebe General Prime de Riveral“, \n„Es lebe Spanien!“ mit sich führten, einen Umzug zu veranstal \nten. Die Polizei trieb die Demonstranten auseinander und be \nschlagnahmte die Fahnen und Schilder. Ec kam dabei zu einem \nZusammenstoss, bei dem die Beamten mit blanker Waffe Vor \ngehen mussten. Der Polizei gelang es nach einiger Zeit, die \nOrdnung wiederherzustellen. \n \n\nNeuer Direktor der Hochschule für Politik \nInfolge der Beförderung des Direktors der Deutschen Hoch \nschule für Politik, Ministerialrats Dr. Simons, zum Regierungs \npräsidenten hat das Kuratorium der Hochschule den bisherigen \nStudienleiter der akademischen und der seminaristischen Ab \nteilung, Dr. Wolfers (zugleich Privatdozent an der Universität \nBerlin), zum Direktor ernannt Präsident wird wieder Professor \nDr. Jäckh. In das Kuratorium wurde der neue Reichsbank \npräsident Dr. Luther zugewählt. Regierungspräsident Dr. Simon» \nbleibt Mitglied des Arbeitsausschusses. \n \n \n\n \n\nVom Starkstrom getötet \n \n\nUnglück im Grosskraftwerk \nKlingenberg — Feuer im \nTreppenhaus "
}