{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "01",
        "NewspaperNumber": "154",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kapitalbildung und Kapitalflucht \n \n \n\n \n\nGleiche Bankdividenden trotz Gewinnrückgangs \nIn der letzten Zeit haben die führenden deutschen Banken \nihre Abschlüsse und Geschäftsberichte für das Jahr 1929 ver \nöffentlich! Von den Berliner Grossbanken fehlt in dieser Reibe \nnur noch die DD-Bank, die erst später mit ihrer Bilanz beraus- \nkommt, da der im Oktober vorigen Jahres erfolgte Zusammen \nschluss zwischen der Deutschen Bank und der Disconto-Gesell- \nschalt dife Abschlussarbeiten wesentlich verzögert bat. Im all \ngemeinen ist festzustellen, dass die Banken das Depressionsjahr \n1929 ziemlich gut überstanden haben. Sie erlitten zwar besonders \ndurch das stille. Ja mitunter völlig stagnierende Börsen- und \nEmissionsgeschäft erhebliche Einbussen an Effekten- und Kon- \nsortialgewinnen sowie an Provisionen, doch ermöglichten die \nhohen Zinssätze einen weitgehenden Ausgleich dieser Minder \nerträgnisse. Wenn auch die Gewinne nicht an die des Jahres \n1928 heranreichten, so gelang es doch den massgebenden In \nstituten, die Dividenden des vorangegangenen Jahres aufrecht- \nzuerhälten. Erhebliche Ausfälle sind manchen Banken durch die \ngrossen Zusammenbrüche im Jahre 1929, beispielsweise bei der \nFavag, entstanden, und recht ungünstig wirkte sich auch der \nVerfall der Kurse an der Börse für sie aus, denn sie waren ge \nnötigt, mit Interventionen helfend einzugreifen. Im Zusammen \nhang damit waren erhebliche Abschreibungen vorzunehmen, \nund es mussten für diese Zwecke Effekten- und Konsortial- \ngewinne, aber auch in früherer Zeit gestellte innere, also in \nder Bilanz nicht ausgewiesene, Rücklagen herangezogen werden. \nDie Abziehungen von Einlagen bei Banken \nDie Bilanzen der Banken vermitteln kein klares Bild von den \nSchwierigkeiten, die im Jahre 1929 zu überwinden waren. Deut \nlicher werden diese ersichtlich aus den erläuternden Geschäfts \nberichten, aus denen durchweg hervorgeht, dass sehr gefahr \nvolle Zeiten durchlebt worden sind. Sieht man von den äusseren \nMerkmalen, besonders auch von der ungewöhnlich grossen \nArbeitslosigkeit, die leider die weitesten Kreise der Bevölke \nrung betroffen hat, ab, so waren besonders bedrohlich die Er \nschütterungen, denen unsere Währung ausgesetzt war. Im \nFrühjahr 1929 ergaben sich namentlich infolge der Beunruhigung \n \n\nLenin, der Naziheilige \nIn dem Panoptikum, das als Nationalsozialistische \nPartei firmiert, tauchen immer wieder neue Attraktionen \nauf. Man muss den Mitläufern etwas bieten, immer \nwieder ein neues Menü, sonst laufen sie ebenso schnell \nwieder weg, wie sie von den Kommunisten oder von \nHugepberg und Seldte hergelaufen sind. Nachdem die \nJudenhetze nicht mehr recht wirkt, da man sich über \nschrien hat und keine neuen, stärkeren Schimpfworte \nmehr zu Verfügung stehen, nachdem das „Volksbegehren“ \ngegen den Young-Plan glänzend gescheitert ist, macht man \njetzt ein bisschen in sozialem Radikalismus. Das ist zwar \ngar nicht so ernst gemeint, wie es in kapitalistenschlach \ntenden Reden klingt. Immerhin, den Leutchen im Hugen- \nberg-Verein wird nachgerade doch schwül ob solcher \nBundesgenoifsenschaft, und der Mantel der christlichen \nNächstenliebe, den man bisher getreulich über alle schrift \nlichen und handgreiflichen Ausschreitungen der Nazis \nhielt, wird jetzt schon in vereinzelnen Fällen nicht mehr \nuusgeborgt. Nackt und bloss zeigt man vielmehr den ent \nsetzten Kindern Hugenbergs den entarteten Volksbegehr \ngenossen vom Hitler-Stamm (verschweigt dabei nur, dass \ner immer so gewesen ist!). \nDa hat nun z. B. den biederen Sachsen ein national \nsozialistischer Wanderprediger aus Hamburg, der Abge \nordnete Hüttmann, in Dresden allerlei verzapft, was in \nden Augen der sächsischen Deutschnationalen nun doch \ndem Fass den Boden ausschlug. Hat der brave Mann sich \nnämlich hingestellt und ein richtiggehendes Loblied auf \nLenin gesungen. Es wird sicher allen politisch und \nhistorisch Interessierten ungemein einleuchten, was Hütt \nmann aus Hamburg entdeckt hat. Man höre, man staune: \nLenin sei in seinem Manifest ganz und gar von Karl Marx \nabgerückt und habe die Gedanken des Freiherrn vom \nStein übernommen. Es wird gar nicht mehr lange dauern, \nda haben die Nazis entdeckt, dass Lenin in gerader unehe \nlicher Linie vom Turnvater Jahn abstammt und dass \nStalin den Kaiser Barbarossa im Kyffhäuser befragt hat, \nehe er sich entschloss, sein Hinrichtungsamt in Moskau \nzu übernehmen. \nDieses Zitat vom Freiherrn vom Stein und seinem \nSchüler Väterchen Lenin stimmt nur in einer Hinsicht \nnachdenklich: dass es nämlich Menschen, einen ganzen \nSaal voll Menschen gibt, die sich solche komplette Narren \nrede anhören, ohne zu wiehern und den Produzenten \nsolcher Wahnidee politisch tot zu lachen. Das ist be \ntrüblich, das ist bedenklich. Sollte die Geisteskrankheit, \nals die man den Nationalsozialismus dieser Art bezeichnen \nmuss, wirklich schon über den engeren Kreis der ur \nsprünglichen Bazillenträger hinausgegriffen haben? Nur \ndies ist bedenklich. Das andere, die Tatsache, dass ein \n„Führer“ solche Weisheit von sich gibt, ist höchst neben \nsächlich und unwichtig. Sie zeigt nur, dass hinter dem \nNationalsozialismus keine produktive Idee steckt, dass er \nkeinen weltanschaulichen Unterbau hat, wie ihn jede \ngrosse geschichtliche Bewegung, ob Monarchismus, Sozi \nalismus oder Demokratie besitzt und besass, dass er also \nhöchstens heute eine Scheinblüte von Tagesdauer, erleben \nkann, aber keine Zukunft hat. M.-H. \n \n\nDeterding besucht Tardieu. Der Petroleumkönig Sir Henry \nDeterding ist in seinem eigenen Flugzeug aus London in Paris \neingetroffen. Deterding will eine Unterredung mit dem Minister \npräsidenten Tardieu haben. \n \n \n\n \n\nüber den Ausgang der reparationspolitischen Verhandlungen in \nParis Rückwirkungen auf unsere Währung und auf den ge \nsamten Geld- und Kapitalmarkt. Die Krise wurde noch durch \nAngriffe französischer Spekulanten verschärft, und es ist be \ndauerlicherweise auch im späteren Verlaufe des Jahres 1929 \nnicht gelungen, die Atmosphäre des Misstrauens und des Pessi \nmismus zu zerstören. Banken und Sparkassen mussten einen \nmehr oder weniger starken Ansturm ihrer Kundschaft über sich \nergeben lassen, die ihre Guthaben zurückzog. Bei den Spar \nkassen erhält man durch die Angaben, dass diese Institute in \ndem Zeitraum vom 15. bis 31. August 1929 aus ihren Guthaben \nbei den Girozentralen insgesamt rund 250 Millionen Mark zurück \nforderten, eine Vorstellung von dem Umfang derBewegung. Aller \ndings haben sich die Spareinlagen bei den deutschen Sparkassen \nauch im Jahre 1929 erhöht, und zwar betrug der absolute Zu \nwachs, also einschliesslich Zinsen und Aufwertung, 2 Milliarden \nMark, nachdem er sich jedoch 1928 auf 2,3 Milliarden Mark ge \nstellt batte. Ohne Zinsen und Aufwertung war nur eine Steige \nrung um 1,5 Milliarden Mark zu verzeichnen. Der gesamte \nSpareinlagenbestand der deutschen Sparkassen war Ende 1929 \nauf 9 Milliarden Mark angewachsen. \nSchädigung des heimischen Emissionsmarktes \nOhne Zweifel hat sich die Situation durch die Ende vorigen \nJahres hervorgetretenen Finanzschwierigkeiten des Reiches und \neiniger grosser Städte noch weiter verschärft. Es erfolgten nicht \nnur Absiebungen von Guthaben, sondern es trat auch eine mehr \nund mehr um sich greifende Kapitalflucht ein. Zahlenmässig \nlässt sich diese Kapitalflucht sehr schwer erfassen, sie muss aber \nrecht gross gewesen sein, und es ist besonders bedauerlich, dass \nsie ihr Ende noch nicht völlig erreicht hat. Man bat sich unter \ndieser Kapitalflucht Umwandlung von Reichsmark in fremde \nValuten. Ankauf von ausländischen Effekten und teilweise direkte \nUeberführung deutscher Guthaben ins Ausland vorzustellen. \nDurch derartige Manipulationen ist die Kapitalbildung in Deutsch- \nstark gehemmt worden, und zwar wirkte sich dies um so stärker \naus, als der Zufluss an ausländischen Anleihen nur gering war. \nGingen die inländischen Emissionen im Jahre 1929 schon um \n48 Prozent unter die des Vorjahres auf rund 1,5 Milliarden Mark \n \n\nEin überaus wichtiger Prozess wird gegenwärtig vor dem \nsächsischen Obcrverwaltungsgericht durchgeführt. Es handelt \nsich um das Konkursverfahren gegen die Stadt Glashütte, an \nderen Vermögen und Einkünfte sich die Gläubiger schadlos \nhalten wollen. \nDas sächsische Ministerium des Innern hatte der verklagten \nStadtverwaltung eine schriftliche Erklärung ausgehändigt, in der \nbetont wird, die zum Konkurs stehenden Vermögensobjekte der \nStadt, wie Schulstiftungen. Einnahmen aus Steuern und Gebühren \naller Art, die Einkünfte der städtischen Werke (Gas, Wasser und \nElektrizität) seien unantastbar, weil sie für die dringendsten Auf \ngaben der städtischen Verwaltung benötigt würden. \nDemnach soll es den Gläubigern unmöglich gemacht werden, \ndie Einkünfte der Stadt für Befriedigung ihrer Forderungen \nsicherzustellen. \nGegen dieses Verfahren haben nunmehr die Gläubiger An \nfechtungsklage erhoben, indem sie erkläien, dass damit die Kre \nditfähigkeit der Gemeinden überhaupt in Frage gestellt würde. \nUnter solchen Umständen sei es unmöglich, einer städtischen \nVerwaltung Anleihen zu geben, weil den Gläubigern zur Sicher \nstellung ihrer Ansprüche jede Rechtsgarantien fehlen. \nDie Stadtverwaltung von Glashütte, die ebenfalls An- [ \n \n\nBrandenburgische Box-Meisterschaften \nZum elften Male wickelte gestern der Brandenburgische Box \nverband seine Meisterschaftsspiele ab. Wenn man auch von einem \nfinanziellen Erfolg sprechen kann — der Sportpalast war von \netwa 7000 Personen besucht — so war der sportliche Gehalt des \nAbends weniger befriedigend. Im Halbschwergewicht halte der \nVerlag der „Berliner Volkszeitung“ einen Pokal gestiftet, der \ndem Polizeisportler Wintgen durch Punktsieg über Beyer zufiel. \nDie Ergebnisse in den übrigen Gewichtsklassen waren: \nFliegengewicht Ball (Maccabi) schlägt Balsam (Maccab!) nach \nPunkten. Bantamgewicht: Ziglarski (Westen) schlägt Pierenz \n(Post) nach Punkten Federgewicht: Moehl (Heros) schlägt Reck- \nler (Wittenberge) nach Punkten. Leichtgewicht: Malz (Maccabi) \nschlägt Hllnnekens (Westen) nach Punkten. Weltergewicht: \nCzerlinski (Astoria) schlägt Kaddatz (Tennis Borussia) nach \nPunkten (Fehlurteil!). Mittelgewicht: Seelig (Tennis Borussia) \nschlägt Hornemann (Sparta) nach Punkten. Schwergewicht: \nHinzmann (Heros) schlägt Wegener (Westen) nach Punkten. \n \n\nWeitere Drohungen \nder Hamburger Dynamit-Attentäter \nHAMBURG, 31. März. (Privat.) \nDie nach amerikanischen Vorbildern gegen das Juwelier \ngeschält Wempe arbeitenden Verbrecher haben jetzt erneut bei \nder Zentrale dieses Geschäfts telephonisch die Hinterlegung be \ndeutender Geldbeträge in einem abgelegenen Viertel Hamburgs \ngefordert unter gleichzeitiger Androhung weiterer Dynamitatten \ntate gegen die einzelnen Geschäftsfilialen. Sämtliche Filialen \nwerden von der Polizei schart überwacht. Von den Tätern fehlt \nbis jetzt noch immer jede Spur. \n \n\nFünfzig Kriminalbeamte scheiden aus dem Dienst. Mit dem \nheutigen Tage scheiden aus dem Beamtenkörper der Berliner \n \n \n\n \n\nzurück, so war die Gesamtsumme der im Auslande emittierten \nAnleihen mit 344 Millionen Mark noch weit geringer, sie erreichte \nnicht ganz 25 Prozent der Vorjahrshöbe. Es kann mit Sicherheit \nangenommen werden, dass der inländische Kapitalmarkt ohne \ndie Kapitalflucht, die sich nicht nur auf Besitzer grosser Ver \nmögen beschränkt, sondern auch auf mittlere und kleine Kapi \ntalisten und Sparer übergegriffen hatte, in weit höherem Masse \naufnahmefähig gewesen wäre- Dabei haben die Erwerber aus \nländischer Papiere im Herbst vorigen Jahres durchaus keine \nFreude erlebt, denn sie wurden durch den grossen Zusammen \nbruch der amerikanischen Börsen und die Verflauung aller inter \nnationalen Börsenplätze stark in Mitleidenschaft gezogen. \nAllmähliche Rückkehr des Vertrauens \nEs hat jetzt den Anschein, ols ob sich eine Rückbildung voll \nzieht, und die Kapitalflucht nennenswert nachlässt. Die Er \nledigung der Young-Gesetze, die internationale Gelderleichterung \nund die bevorstehende Auflegung der Young-Anleihen haben \nwohl manchen davon überzeugt, dass der Zukunft der deutschen \nVolkswirtschaft vertrauensvoll entgegengesehen werden kann. \nAuch die — vorläufig allerdings wieder in den Hintergrund ge \ntretenen — Steuersenkungspläne der Regierung, die auch auf die \nBildung von Sparkapital Rücksicht nehmen, dürften eine ge \nwisse psychologische Wirkung ausüben. Dass das Vertrauen, und \nzwar das durchaus berechtigte Vertrauen in einen, wenn auch \nlangsamen, Wiederaufstieg der deutschen Wirtschaft mehr und \nmehr zurückkehrt, läset sich an der in der letzten Zeit am Ka. \npitalmarkt eingetretenen Entwicklung deutlich erkennen. Das \nInteresse für Pfandbriefe und sonstige festverzinsliche Werte \nwar so gross, dass mehrprozentige Kurssteigerungen eintraten. \nDie Hypothekenbanken konnten ihre Interventionsbestände und \nsonstigen Beträge an eigenen Obligationen restlos abstossen und \nneue Emissionen an den Markt bringen. Solange allerdings die \nYoung-Anleihen noch nicht herausgebracht sind, müssen sich \ndiese Institute ebenso wie andere ähnliche Institute Zurück \nhaltung in der Beanspruchung des Kapitalmarktes auferlegen, \ndamit die sich jetzt zeigenden Ansätze einer Besserung der Geld- \nund Kapitalverhältnisse nicht sofort wieder vernichtet werden. \nDr. Adolf Reeder. \n \n\nfechtungsklage erhoben hat, erwidert hierauf, dass die Weg \nnahme der städtischen Einkünfte für die Stadtverwaltung \nden völligen Ruin bedeute. Das Gericht soll jetzt \nentscheiden, ob die Gläubiger berechtigt sind, sich an \nden Einkünften und dem Grundbesitz der Stadt Glashütte schad \nlos zu halten. Für die Oeffentlichkeit ist es ausserordentlich \ninteressant, zu wissen, ob eine Stadtverwaltung in der Lage ist, \nihre Vermögenswerte in der Weise zu beleihen, dass sie eines \nTages — zwangsweise in Privathände übergehen. In Berlin \nliegen die Verhältnisse natürlich bei weitem nicht so schwierig \nwie in Glashütte, aber im Prinzip ist auch die Berliner Oeffent \nlichkeit an dieser Frage interessiert. \nDie katastrophale Finanznot der Gemeinden hat bereits in \nvielen Fällen zu schwersten Gefahren für die städtische Verwal \ntung geführt. Um so mehr sollten es sich die Regierungen von \nReich und Ländern angelegen sein lassen, derartigen Kata \nstrophen durch rechtzeitige Hilfsmassnahmen vorzubeugen. \nWenn die Stadt Berlin wie bisher weiterhin in finanzieller Hin \nsicht so benachteiligt wird, steht zu befürchten, dass die Reichs \nhauptstadt mit der Zeit allmählich in ähnliche Schwierigkeiten \ngestürzt wird, zumal die Kosten der Verwaltung einer Millionen \nstadt ganz anders ins Gewicht fallen, als die eines kleinen \nProvinzstädtchens. \n \n\nKriminalpolizei wegen Erreichung der Altersgrenze 50 Krimi \nnalisten aus. Unter ihnen befindet sich auch der langjährige \nLeiter der Kriminalpolizei vom Polizeiamt Charlottenburg, Krimi \nnalrat Dr. Gross, sowie Kriminalkommissar Gahmig, der Jahre \nhindurch die Vermisstenzentrale des Berliner Polizeipräsdiums \nleitete. Unter den übrigen Beamten befinden sich noch die \nKriminalobersekretäre Otto König und Paul Grapp König hat \nsich ganz besondere Verdienste im Dezernat zur Bekämpfung \nder Autodiebstähle erworben; er hat vielen Autobesitzern ihre \ngestohlenen Wagen unversehrt wieder zurückbringen können. \n \n\nDie „Berliner Volk.reitonjt\" \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal. Abonne- \nmentspreis einsebl zweimaliger Zustellung durch die Botenfrau wöchent \nlich $9 Pf. im voraus zahlbar, durch die Post 2.50 RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgcn-Prelse: Die 12gesp Zeile 80 Pf., für \nkleine Anzeigen d Wort 10 Pf., d fettgedr. Wort 20 Pf. Hauptexped SW. 100, \nRudolf Mosse Baus. Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 - Rudolf Mosse-i'ode - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 01, Blücherstr 69. Fcnnstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346, Greifswalder Str 197, Gr Franks Str 89. Kochhann- \nstrasse 9. Rönigstr 19. RöpenickerStr 67 68. Moritzplatz. Müllerstr 135, Pots \ndamer Str 33. Rathenower Str 3, Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2. Schönhauser Allee 144, Turmstr 61. Wiener Str 1 6, \nZimmer8tr 59. Charlottenburg Raiserdamm 20. Rantstr 34. Nürnberger \nStr 25-26. Scharronstr 39. Tauentzienstr 2. Cöpenick Schloßstr 1, Friedenau: \nRheinstr 19. Halcnsee-Grunewald Lebniner Platz, Lichtenberg Frankfurter \nAllee241. Lichterfelde West Carlstr 12. Neukölln Berliner Str 41, Hermann- \nStrasse 93-94. Raiser Friedrich Str 243, Niederschöneweide Brückenstr 22; \nPankow Bornholraer Str I. Schöneberg Hauptstr 23-24, Martin Lutherstr. 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel BerlinerStr 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13, IJblandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegierungs6tr 4a, Potsdam Brandenburger Str 23, Stettin Möncheustr 31. \nsmmmsmmmmmsmme^ Chefredakteur: Otto Nusch!x« \n \n\nVerantwortlicher Redakteur; für Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp; für Gross-Berlin nud den übrigen Teil des \nBlattes: i. V.: Julius Michaels, für den Inseratenteil Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nMauskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese. Berlin Hlercn L Beiblätter« \nHeutet »Illustrierte Sportzeitung“ \n \n\nDer unantastbare Stadtsäckel \nEin schwieriges Konkursverfahren gegen die Stadtgemeinde Glashütte \nUnentbehrlicher Besitz "
    }
}