{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "01",
        "NewspaperNumber": "154",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "^Hlöfgen -Ausgabe \nNr. 184 — 78. Jahrgang \nI — \n \n\n‘Berliner T)olks -‘Zeitung \n \n\nSBelblaH \nDienstag, 1. April 1930 \n \n \n\n \n\nArchäologie aus der Luft \nFlieger entdecken Ruinen im Urwald / Kaugummijäger in Yukatan / Das Geheimnis von Arizona \nGeisterhafte Linien im Boden / Phönix aus der Asche \n \n\nEines Tages, als der Ozeanflieger Oberst Lindbergb die mittel- \nanier'kanischen Staaten überflog, sah er hier und da über den \ndichten Urwäldern von Honduras, Guatemala und der mexika \nnischen Provinz Yukatan mit Tempeln gekrönte Pyramiden \nspitzen, künstlerisch und kulturgeschichtlich ungemein wertvolle \nWahrzeichen der alten, längst untergegangenen Mayakultur. Es \nwar das Gebiet, in dem schon 1925 das amerikanische Carnegie- \nInstitut ein auf zehn Jahre berechnetes Forschungsprogramm be \ngonnen hatte. Die Forscher suchen hier mühevoll nach Auf \nschlüssen über eine der interessantesten Kulturepochen des vor \ngeschichtlichen Amerika, denn die Tausende alter Maya-Scbriften, \ndie bei der Entdeckung Amerikas noch vorhanden waren, haben \ndie spanischen Eroberer in religiösem Fanatismus ziemlich rest \nlos verbrannt. Schon im ersten Jahrtausend unserer Zeitrech \nnung ging die seltsame, ausserordentlich hochstehende Maya- \nKultur langsam zugrunde. Man weiss nicht, warum. Vielleicht \nverlor das Land seine Fruchtbarkeit, vielleicht wurden seine Be \nwohner durch Fieberepidemien hinweggerafft. \nLindbergh kam mit dem Carnegie-Institut in Verbindung und \nführte in seinem Auftrag Aufklärungsflüge durch, die der Orts \nbestimmung der alten Maya-Ruinen dienten. Die Archäologen, \ndie Detektive der Vergangenheit, verbanden sich mit dem \nmodernsten Menschentyp, dem Flieger, um der unzugänglichen \nWildnis von Yukatan ihre Geheimnisse zu entreissen. Zuvor \nwaren die Forscher einzig auf die Kaugummijäger angewiesen, \nfurchtlose, harte Burschen, die Ynkatans Wälder nach „chicle“- \nbaltigen Baumen durchsuchen, die den Hauptbestandteil des Kau \ngummis hergeben. Sie „kämmen\" die Wälder indem sie sie in \nparallel zueinander verlaufenden Pfaden durchstreifen. Aber \nGebiete, die sie abgegrast haben, betreten sie mehrere Jahre \nlang nicht mehr. Und so vortrefflich auch der Ortssinn dieser \nWaldläufer ist, für die exakte Wissenschaft reicht er nicht aus. \nHier hat Lindbergh mit seinen Entdeckungsflügen einge \ngriffen und dem Flieger ein neues Betätigungsfeld gezeigt Auch \nin Aegypten, Arabien und Mesopotamien hat man das Flugzeug \nschon in den Dienst der Archäologie gestellt, aber während es \ndort nur eine willkommene Unterstützung des Forschers be \ndeutete, wurde es in Mittelamerika zur ersten Voraussetzung \nerfolgreicher Arbeit Die Wälder Yukatans sind so dicht, dass \neine Landexpedition — sich mit grossen Messern einen Pfad \nbahnend — nur wenige Schritte von einer bedeutenden Ruine \nentfernt vorbeiziehen mag, ohne von der unmittelbaren Nähe \nder interessanten Stätte eine Ahnung zu haben. Der Flieger bat \nes besser. Er kann die ganze Wildnis, zu deren Durchquerung \neine Expedition vielleicht Wochen braucht, in wenigen Stunden \nüberfliegen. Aus der Vogelschau siebt er die Lichtungen, die \nPyramiden, die Ruinen. Allerdings kann er hier nicht landen. \nOft besteht der Boden einer Lichtung aus Sümpfen oder er trägt \nhartes, dorniges Gestrüpp, das stark genug ist, eine Tragfläche \nzu zerreissen. So muss man sich zunächst damit begnügen, von \ndem Flieger photographische Aufnahmen machen zu lassen, die, \nuneinandergesetzt, eine Landkarte ergeben. Auf diesen Luftbild \nkarten ist jede Ruine deutlich erkennbar. Wiederholt konnten \nLandexpeditionen auch in der Weise mit einem Flieger Zu \nsammenarbeiten, dass sie sich von ihm durch Radiosignale den \nWeg zu einer Ruine weisen Hessen. Jetzt will man einen Schritt \nweitergehen. Systematisch sollen in Yukatans Urwäldern kleine \n \n \n\n \n\nLandungsplätze mit Lebensmitteldepots geschaffen werden, die \nfür Flugzeug und Landexpedition als Operationsbasis dienen. \nHeute sind bereits etwa hundert uralter, längst verwaister Maya- \nOrtschaften entdeckt worden, die man zu Fuss nur nach wochen \nlangen, ungeheuer mühseligen Märschen erreichen kann. Aber \ndie Archäologen glauben, dass für die Wissenschaft in diesen \nGebieten noch ungeheure Schätze zu heben sind. Der Flieger \nund der allmächtige Dollar der reichen amerikanischen Institute \nwerden mobilisiert, um den Weg zu diesen Schätzen zu finden. \nUnterdessen hat man auch einige tausend Kilometer nord \nwestlich von Yukatan interessante Entdeckungen gemacht, und \nauch hier waren es die Flieger, die dem Archäologen die Augen \n \n \n\n \n\nWo die „Luft“• Archäologen arbeiten \n(Punktierte Stellen) \n \n\nöffneten. Zwischen Kalifornien und dem Rio Grande del Norte \nliegt Arizona, das Land der grossen Indianer-Reservationen, in \ndem heute noch 35 000 Navajos, Hopis und Apachen wohnen. Vor \neinem halben Jahrhundert haben hier fleissige Siedler, vor allem \nMormonen, das Land mit den Wassern zweier Nebenflüsse des \nColoradoflusses kanalisiert und Tausende von Quadratkilometern \neinst unfruchtbaren Landes in blühende Baumwollplantagen und \nOrangengärten verwandelt. \nDieses Land bat sein ungelöstes Geheimnis. Flieger im Dienst \nder Archäologen sind diesem Geheimnis auf der Spur. Blickt \nman vom Flugzeug aus hinunter auf diese Landstriche am Salz \nfluss, so sieht man ein unendliches Schachbrett von Feldern, \nObstgärten und künstlichen Wasserläufen. Dazwischen aber \ntauchen fast geisterhaft merkwürdige Masse Linien auf, oft unter \nbrochen, dann wieder sieh aneinanderfügend: vorgeschichtliche \nKanäle! \nJahrhundertelang war hier Wüste. Aber lange bevor Kolum \nbus den Fuss auf amerikanischen Boden setzte, muss menschliche \nEnergie schon einmal diesen Boden besiegt haben. Verschollene \nVolksstämme haben hier einstmals mit primitiven Mitteln, aber \n \n\nerstaunlicher Ingenieursgeschicklichkeit das Land künstlich be \nwässert Die Kanalbauer der letzten Jahrzehnte haben es nicht \nbesser gekonnt, als diese Wilden einer unbekannten Epoche. Die. \nmodernen Kanalbauten zeigen oft fast den gleichen Verlauf, die \ngleichen Ausmasse und das gleiche Gefälle wie jene prähistorir \nsehen Wasserläufe. \nUnten in Arizona ist von diesen frühen Kanälen nichts zu \nsehen. Die modernen Siedler haben ahnungslos Hunderte alter \nRuinen und viele Kilometer der alten Kanäle vollkommen zer \nstört Die Spuren dessen, was übrig geblieben ist, sind von \nunten nicht mehr erkennbar. Aber auf irgendeine geheimnis \nvolle Weise werden sie sichtbar für den, der mit dem Flugzeug \ntausend Meter darüber schwebt. Heller gefärbte Quadrate im \nBoden zeigen ihm, wo einst Bauwerke gestanden haben, helle \ngewundene Linien verraten ihm den Lauf längst verschütteter \nKanäle. Die Archäologen können es sich selbst noch nicht er \nklären, wie es möglich ist, dass derartig völlig dem Boden gleich- \ngemachte Wasserläufe, die unten unerkennbar sind, aus der \nLuft mit blossem Auge wahrgenommen werden. Manchmal sind \nsie auch nur in einem Feld sichtbar und im Nachbarfeld über \nhaupt nicht zu sehen. Aufgabe des Detektivsinnes der Forscher \nwird es sein, dieses Rätsel zu lösen. \nZunächst hat man das ganze Gebiet luftbildmässig aufge \nnommen. Aus einer gleichbleibenden Höbe wurden in be \nstimmten Abständen Aufnahmen gemacht, von denen jede ein \nBodenstück in der Ausdehnung von etwa 2'A Quadratkilometern \numfasste. Im ganzen sind jetzt sechshundert derartige Luft \nphotos fertiggestellt worden. Sie werden mosaikartig anein \nandergesetzt und ergeben dann eine photographische Landkarte \nvon grosser Genauigkeit. Auf dieser Karte sind vorgeschicht \nliche Kanäle von vielen hundert Kilometern Gesamtlänge er \nkennbar. Die Aufnahmen waren oft sehr schwierig. Das Land \nlag meistenteils im Nebel, und nur zwei bis drei Stunden über \nMittag war es möglich, zu photographieren. Man half sich mit \nder Verwendung von Spezialfilmen, die hochempfindlich sind \nfür die dem Auge unsichtbaren infraroten Strahlen. Diese \nStrahlen vermögen Dunst und Nebel zu durchdringen. Aber \nauch mit diesen Filmen war das Kartographieren der Land \nschaft keine Kleinigkeit, denn die Kamera, die unter besonde \nren Umständen oft in freier Hand über den Rand des Flug \nzeugs gehalten werden musste, wiegt gut vierzig Pfund ... Im \nallgemeinen arbeitet der Flugzeugarchäologe allerdings mit einer \nin den Boden des Aeroplans eingebauten Kamera. \nNatürlich ist den Siedlern von Arizona das Vorhandensein der \nalten Kanalbauten und Ruinen nicht völlig verborgen geblieben. \nDie Mormonen sparten einmal bei einem Kanalbau über 20 009 \nDollars, indem sie den Lauf eines vorgeschichtlichen Kanals be \nnutzten. Und als man am Salzfluss vor Jahrzehnten eine Stadt \ngründen wollte, auf uraltem Boden, der manche Zeichen einer \nuntergegangenen Zivilisation aufwies, fand man dafür den sym \nbolischen Namen „Phoenix\". Diese Stadt ist heute die Hauptstadt \ndes Staates Arizona, der jahrhundertelang eine öde, unfruchtbare \nWüste war, nachdem ihn einstmals schon unbekannte Stämme in \nWeide und Ackerland verwandelt hatten. Der fliegende Mensch \nwird das Rätsel jenes verschollenen Volkes lösen, in dem Mystiker \ndie verlorenen Stämme Israels, andere gar die Bewohner des \nsagenhaften Atlantis erkennen wollen ,, , Fritz Zielesch. \n \n\nFrühling in Potsdam \n„Der Kaiser braucht Soldaten“ \n„Der Frühling naht mit Brausen . . .“ Nicht nur mit Brausen \nund Maiglöckchen und frühlinglicb spriessenden Gefühlen: er \nnabt auch mit Kinderwagen. Jeder Frühling bringt eine Parade \njener winzigen Geschöpfe mit sich, die im Laufe des Winters \nin diese miese Welt gesetzt wurden. Die Parkanlagen werden \nvon solchen Gefährten und ihren weissbeschürzten Hüterinnen \nbevölkert . . . \nEs sind weniger geworden. Jede volkszählende Statistik be \nweist es. Die wirtschaftliche Not nagt an dem Vermehrungs- \nwillen manch ehelichen Paares. Und gewiss steht nicht mehr \nhinter der staatserhaltenden Institution einer Ehe der vater \nländische, kategorische Imperativ: „Der Kaiser braucht Sol \ndaten . . .! ' \nDie Fahnen und Embleme jener Zeit, die auch die lieblichen \nRegungen der menschlichen Natur unter ein militärisches Prinzip \nstellen wollte, haben sich museumbaft und zäh bekanntlich zu \nHäuf in jenem idyllischen Potsdam erhalten. Ist es ein Wunder, \ndass auch die Meinung vom Soldaten konsumierenden Kaiser \nhier noch zwingende Geltung zu haben scheint, der sich der \ntraditionsbewusste Potsdamer nicht entziehen will, und wenn \ndie Zeiten noch viel schlechter würden? Jedenfalls: die Zahl \nder Kinderwagen in dieser beschaulichen Stadt scheint bei solch \nlockendem Wetter zu einer imponierenden Rekordhöhe zu \nklettern. Wohin dein Auge schweift, es bleibt an einem Kinder \nwagen hängen. Auf dem 10 Minuten langen Wege vom Bahnhof \nbis zum städtischen Krankenhaus wurden 32 besetzte Baby \nwägelchen gezählt! Es war nicht etwa vom Magistrat ein offi- \nriefer Appell angesetzt worden, sie hatten sich alle von ungefähr \nund ohne jeden Willen zu demonstrierender Zusammenrottung \nauf die besonnten Strassen begeben. \nBei dreissig klaffte dem Statistiker in Ueberraschung über \nsolchen vorkrieglichen Zustand der Mund, und als er seiner \nVerwunderung einer wagenschiebenden Maid gegenüber flüch \ntigen Ausdruck gab, zog ein fröhliches Grinsen über ihr wohl \ngerundetes Antlitz, und sie meinte voller Stolz: „Tjä, bei uns sin \nftie Leute nu mal sol\" Wohl dem, der s kann! —#. \n \n\ndieser Puppen spricht in einem anderen Tonfall, so, dass man \nglaubt, richtige Menschen sprechen zu hören. Allerdings hat \nder Künstler während der etwa zehn Minuten währenden Vor \nführung nicht weniger als 42 verschiedene Register und Hebel \nzu bedienen. Immerhin sieht man aber auch hieran wieder, \ndass die Maschine den Menschen in mancher Hinsicht ersetzen \nkann. \n \n\nSprechend« Puppen. In einem grossen Londoner Kabarett \ntritt seit längerer Zeit ein seltsamer Künstler auf. Er arbeitet \nnit. gebt verschiedenen Puppen, die er sprechen lässt. Jede \n \n\nDas grösste Flugzeug der Welt \nä«M« Länge hl 28 Meter, «em« Hohe II Mete* \n \n\nBegräbnis \nEinige Pariser Blätter zeigten am Mittwoch den Tod des \nfrüheren Deputierten Felix Gaborit an. Die Freunde des Ver \nstorbenen wurden eingeladen, sich eine halbe Stunde vor dem \nBegräbnis am Donnerstag um 11 Uhr am Hauptttor des Kirch \nhofs Pere la Chaise einzufinden. Gaborit, ein Jugendfreund \nAristide Briands, war bis zum Jahre 1924 durch seinen guten \nHumor in der Kammer sehr beliebt gewesen. Auch als er aus \ndem öffentlichen Leben verschwand, weil er 1924 nicht wieder \ngewählt wurde, behielten ihn seine Freunde aus dem Palais \nBourbon in guter Erinnerung. Die Todesnachricht in den \nZeitungen hatte viele Parlamentarier dazu veranlasst, nach dem \nPere la Chaise zu fahren und dem alten Kollegen die letzten \nEhren zu erweisen. Es waren auch einige Damen gekommen, \nwelche Kränze und Blumen mitgebracht hatten, und zwei be \nrühmte Leichenredner hatten Nachrufe vorbereitet, in welchen \nalle Tugenden des toten Freundes gepriesen wurden. Während \naber noch die Trauerversammlung am Kirchhofstor wartete, fuhr \nein Taxameter vor, dem ein sehr vergnügter Fahrgast entstieg: \nder von einem Spassmacher fälschlich totgesagte Gaborit kam. \num die Freunde zu begrüssen, die ihm auch nach dem Tode \nnoch treugeblieben waren. Er hatte, wie er erzählte, selbst erst \ndurch die Zeitung erfahren, dass er gestorben sei. Er kam nun, \num der Trauergemeinde zu danken und um sie einzuladen, in \neinem nahen Restaurant das Fest seiner Auferstehung zu feiern. \nSo geschah es auch. Die Stimmung erreichte ihren Höhepunkt, \nals Gaborit darauf bestand, dass seine Grabreden bei der Früh \nstückstafel vorgelesen werden mussten. Er dankte gerührt für \ndie ihm bewiesene Freundschaft und schloss mit der Versiche \nrung, dass die Stunde seines Begräbnisses die schönste Stunde \nseines Lebens gewesen sei. P. B. \nDas hätte sie nicht tun sollen. Ein Insasse des Gefängnisses \nin Iverdon am Neuchateller See hatte die Erlaubnis bekommen, \nsich zu verheiraten, und am festgesetzten Tage wurde er von \nzwei Gefangenenwärtern auf das Standesamt geführt, wo die \nbeiden Wärter zugleich als Trauzeugen dienen sollten. Man \nwartete jedoch einige Stunden vergebens auf die Braut, und \nschliesslich wurde der Bräutigam ganz geknickt wieder ins Ge \nfängnis gebracht. Kaum war er in seiner Zelle angelangt, als \nein Telegramm einlief mit der Meldung, dass die Braut am Tage \nzuvor wegen eines Diebstahls verhaftet worden war und nun \nihrerseits im Frauengefängnis sass. Die Hochzeit wird wohl \nnoch etwas aufgeschoben werden müssen. \n \n \n"
    }
}