{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "154",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "FORT mit dem Bildungs-Privileg! \nMinister Grimme vor dem preussischen Landtag / Der neue Geist in der Schule \n \n\nDer neue preussische Kultusminister Dr. Grimme \nhat gestern anlässlich der zweiten Beratung des \nKultusetats eine gross angelegte Programmrede vor \ndem preussischen Landtag gehalten. \nAls Berichterstatter sprach zunächst Abg. Dr. Steffens (D. Vp.) \nüber die jüngsten Probleme des Schulwesens und der übrigen \nKulturfragen in Preussen. \nDer neue Kultusminister Dr. Grimme leitete die allgemeine \nAussprache mit einer längeren Rede ein, in der er einleitend \nseinem Amtsvorgänger Minister Dr. Becker einige Worte \nwidmete. Er hob hervor, dass Dr. Becker durch sein staats \nbejahendes Beispiel das Zeichen zur Mitarbeit der geistigen \nSchichten an der Republik gegeben habe. Der Minister hob her \nvor, dass ein Kultusminister versuchen müsse, \naus der ihm eigenen Weltanschauung zu wirken. \nWer einer Idee wirklich verbunden sei, diene ihr, wo er auch \nstehe. Der Staat habe aber auch den verschiedenen geistigen \nRichtungen gegenüber die Pflicht der Toleranz. Diese Toleranz \nfinde ihre natürliche Grenze au einer Intoleranz, die den demo \nkratischen Staat als das Fundament der Toleranz unterhöhle, in \neinem politischen Rowdytum. Alle Parteien sollten die Jugend I \nzu der Erkenntnis erziehen, dass politische Erziehung nicht par- | \n \n\nteipolitischo Festlegung bedeute. Es müsse vor übertriebenen \nHoffnungen gewarnt werden, dass die vermeintliche Allmacht \nstaatlicher Organisation allein der ungesunden Hebersteigerung \ndes Berechtigungswesens beikommen werde. Auch eine Ab \nschaffung der Reifeprüfung etwa, über die sehr wohl gesprochen \nwerden könne, vermöge daran nichts zu ändern. \nEs sollte allgemein mehr auf die Persönlichkeit und nicht nur \nauf den Vorbildungsweg gesehen werden. \nWer so handle, werde die heutige Entwertung der Volksschule \nnicht mitmachen. Wir hätten doch wirklich sehr eindringlich \nerlebt, wie gerade in den schwersten Zeiten Männer mit blosser \nVolksschulbildung imstande gewesen seien, an entscheidender \nStelle da deutsch zu sprechen, wo andere mit ihrem Latein am \nEnde waren. An diese Ausführung schloss der Minister einen \neindringlichen Appell \nzur allgemeinen Bekämpfung des Bildungsprivilegs. \nNiemand, der den Wert der Persönlichkeit bejahe, dürfe einen \nAugenblick länger wollen, dass das Erlangen von Berechtigungen \npraktisch auf bestimmte Schichten beschränkt bleibe. Ohne gleiche \nMöglichkeiten für alle, zu Bildungsgütern und damit zu Berech \ntigungen zu gelangen, verdiene ein Staat nicht den Namen einer \nDemokratie. Es würde einen Verrat an den nichtbesitzenden \nVolksschichten bedeuten, wenn man ihnen jetzt das vorenthalten \nwollte, was man ihnen zu einer Zeit, da man ihre Hilfe brauchte, \nin Aussicht gestellt habe. \n \n\nIn der Aussprache nimmt als erster das Wort Abg. Geize \n(Deutschnat. Vp.). Er erklärt, dass ein Sozialdemokrat in Kultus \nfragen eine besonders schwierige Stellung haben müsse. Bei den \nBestrebungen, wie sie der Minister entwickelt habe, ständen ihm \nganz zwaugsmässig ausserordentlich schwere Hemmungen gegen \nüber. \nAbg. König - Potsdam (Soz.) hob hervor, dass in Preussen \nauf dem Boden der Toleranz eine Einigung auf eine Schulformel \nerzielt sei, während im Reiche das Reichs-Schulgesetz abgelehnt \nwurde. Im demokratischen Staate lebten die Massen im Staat. \nDaher sei es vornehmste Aufgabe, die Jugend zum Staats \ngedanken zu erziehen. Zu diesem Zwecke wäre die Besprechung \ndes Aufrufs des Reichspräsidenten im Schulunterricht das beste \nMittel. Aufs schärfste lehne die 8. P. D. die Gewalttaten gegen \ndie Kirche, wie sie in Russland geschahen, ab. \nEs könne jemand antikirchlich, dabei aber doch ein tief \nreligiöser Mensch sein. \nDie Volksschule müsse mehr ausgebaut werden, damit die \nKinder von ihr aus in die Berufe treten können. \nAbg. Dr. Lauscher (Zentr.) wies darauf hin, dass die Be \nsetzung des Postens des Kultusministeriums mit einem Sozialisten \nden unversöhnlichen Gegensatz zwischen Christentum und Sozia \nlismus wieder besonders zum Bewusstsein gebracht habe. \nNach 17 Uhr wurde die Weiterberatung auf Dienstag, 12 Uhr, \nvertagt. j \n \n \n\n \n\nNeue Flottenkonferenz-Baisse \nFast keine Aussicht mehr auf Fünf-Mächte-Pakt \n \n \n\n \n\nLONDON, 31. März. \nDie heutige Sitzung der Dclegationsfiihrer hat nur 20 Minuten \ngedauert. Es wurde beschlossen, eine Tagesordnung für die Voll \nsitzung am Freitag auszuarbeiten, die am nächsten Mittwoch \ngeprüft werden soll. Im Laufe der letzten 24 Stunden hat hier \nwieder die pessimistische Strömung die Oberhand gewonnen. Die \nKonferenz befindet sich wieder einmal in einer schweren Krise, \ndie vor allem in Anbetracht der kurzen noch zur Verfügung \nstehenden Zeit leicht verhängnisvoll werden kann. \nWar die vorige Krise darauf zurückzuführen, dass eine Eini \ngung zwischen Frankreich und Italien nicht zustande gebracht \nwerden konnte, so stellt sich jetzt mehr und mehr die Unmög \nlichkeit heraus, in der Sicherheits- und Sanktionsfrage eine An \nnäherung zwischen England und Frankreich zu erzielen. Wenn \nalso nicht wieder eine der überraschenden Wendungen eintritt, \n \n\nEnglisch-ägyptische Konferenz eröffnet \nZiel: volle Selbständigkeit Aegyptens \nLONDON, 31. März. (W. T. B.) \nDie britisch-ägyptische Konferenz, die sich mit der Frage der \nägyptischen Unabhängigkeitsi'orderungen und mit dem Zustande \nkommen eines Vertrags befassen wird, ist heute im Ministerium \ndes Auswärtigen eröffnet worden. In der Eröffnungssitzung er \nklärte der Vorsitzende Staatssekretär des Aeussern Henderson, \ner lehne es ab, einen Misserfolg dieser Konferenz in Erwägung \nzu ziehen. Als Ergebnis ihrer Arbeiten erwarte er eine \nSicherung der britisch-ägyptischen Beziehungen auf der \n \n\nDer Spürhund \nVon \nMichael Sostschenko \nDem Kaufmann Jeremey Babkin haben sie einen Waschbär \npelz gestohlen. \nDer Kaufmann Jeremey Babkin hat tüchtig Krach ge \nschlagen. Arg leid tat es ihm um den Pelz. \n„Ein feiner Pelz, Bürger,“ sagte er, „schade drum. Ich \nwerde kein Geld scheuen, den Verbrecher werde ich schon \nerwischen. In die Fratze spucke ich ihm.“ \nUnd so liess also Jeremey Babkin einen Polizei-Spürhund \nkommen. Es erschien ein Mensch in Käppi und Schal und mit \nihm ein Hund. Ein ganz gewaltiger Köter, braun, die \nSchnauze spitz und unsympathisch. \nDer Mensch stupste seinen Hund auf die Spur neben der \nTür, sagte „Ps“ und zog sich zurück. Der Hund schnupperte \nin der Luft, überblickte die Menge (es hatte sich natürlich \nviel Volk angesammelt) und plötzlich ging er auf die alte \nThekla von Nummer 5 los und beschnupperte ihren Rocksaum. \nDie Alte flüchtete in die Menge. Der Hund hinter ihrem \nRock. Die Alte läuft zur Seite — der Hund hinter ihr drein. \nHat die Alte am Rock gepackt und lässt sie nicht los. \nDie Alte stürzt vor dem Agenten auf die Knie. \n„Ja,“ sagt sie, „Ihr habt mich erwischt. Ich leugne nicht. \nUnd,“ sagt sie. „fünf Eimer Sauerkohl, das stimmt. Und der \nApparat, das ist wahr. Alles steht im Badezimmer. Führt \nmich zur Polizei.“ \nNun, das Volk machte Augen. \n„Und der Pelz?“ fragten sie. \n„Vom Pelz,\" sagt sie — „weiss ich nichts, hab’ keine Ahnung \ndavon, aber das andere — das stimmt Führen Sie mich ab. \n.Verurteilen Sie mich.“ \nNun, die Alte wurde abgeführt. \nDer Agent nahm wieder seinen Hund, stupste ihn mit der \nNase auf die Spur, sagte „Ps“ und trat zurück. \nDer Hund liess seinen Blick umherschweifen, schnupperte \nfn der Luft und ging plötzlich geradewegs auf den Hausver \nwalter los. \nDer Hausverwalter erbleichte und fiel auf die Knie. \n \n \n\n \n\nan denen diese Konferenz so reich war, so Ist es heute um den \nFünfmächtepakt äusserst schlecht bestellt Da man sich jetzt \nimmer mehr dem Punkt nähert, da alle Ausgleichsmöglichkeiten \nerschöpft sind und da augenblicklich nirgendwo ein Ausweg \nerblickt werden kann, so nimmt hier die Ansicht zu, dass es \nselbst Briand kaum noch gelingen dürfte, die rettende Formel \nzu finden. \nDie Sachverständigen arbeiten zwar noch weiter, wobei nicht \nbekannt wird, womit sie augenblicklich beschäftigt sind. Obwohl \ndies noch nicht feststeht, so rechnet man hier doch schon mit der \nMöglichkeit, dass \nder nächste Freitag das Ende der Fiinfmächtekonferenz \nbringen \nwird, und dass man dann zu den Aufräumungsarbeiten und dem \nAbschluss des Dreimächtepaktes übergehen wird. \n \n\nGrundlage einer ständigen Freundschaft und eines \nBündnisses. \nEr erwarte ferner, dass Aegypten als freier, souveräner und un \nabhängiger Staat in dem Ausschuss der Nationen die Rolle spie \nlen werde, die seiner alten Grösse und seinen gegenwärtigen \nFortschritten entspreche. Er vertraue darauf, dass die Zusam \nmenarbeit der Delegationen zum Erfolg führen werde. \n \n\nTardieus Wirtschaftsgeld für April \nPARIS, 31. März. (W. T. B.) \nDer Senat hat mit 280 gegen 17 Stimmen das von der Kammer \nheute vormittag bewilligte Budgetzwölftel für den Monat April \nseinerseits unverändert angenommen. \n \n\n„Fesselt mich,“ sagte er, „gute Leute, aufgeklärte Bürger. \nIch habe,“ sagt er, „Geld für’s Wasser gesammelt und dieses \nGeld zu meinem Vergnügen verjuxt.“ \nNun, die Einwohner sind natürlich über den Hausverwalter \nhergefallen und haben ihn gefesselt. Aber der Hund ging \nindessen auf den Bürger von Nr. 7 zu und zerrte ihn an den \nHosen. \nDer Bürger erblasste, fiel vor dem Volk auf die Knie. \n„Schuldig bin ich,“ sagte er, „schuldig. In meinem Dienst \nbuch habe ich ein Jahr unterschlagen. Das ist wahr. Ich bin \nausgelost, müsste im Heere dienen und das Vaterland ver \nteidigen, anstatt dessen wohne ich hier auf Nr. 7 und pro \nfitiere von der Elektrizität und von anderen kommunalen Ein \nrichtungen. Nehmt mich in Gewahrsam!“ \nDas Volk aber staunte. \n„Was ist das für ein wunderbarer Hund?“ dachten sie. \nAber der Kaufmann Jeremey Babkin blinzelte mit den \nAugen, blickte umher, zog Geld hervor und gab es dem Agenten. \n„Deinen Köter“, sagte er, „kannst du zum Henker schicken. \nMeinetwegen soll der Pelz hin sein. Hol’ ihn der Teufel.“ \nAber der Hund ist schon da. Steht vor dem Kaufmann und \nwedelt mit dem Schwanz. \nDer Kaufmann Jeremey Babkin wurde ganz verlegen und \nwollte sich drücken, aber der Hund ihm nach. Geht auf ihn \nzu und schnuppert an seinen Ueberschuhen. \nDer Kaufmann begann zu stottern und wurde ganz bleich. \n„Nun“, sagt er, „Gott sieht die Wahrheit also doch. Ich bin \nja auch,“ sagt er, „ein Hundsfott und Beutelschneider. Und der \nPelz, Brüderchen, gehörte gar nicht mir. Den Pelz habe ich \nmeinem Bruder abgeknöpft. Ich schlage mich an die Brust \nund bereue.“ \nHier begann das Volk nach allen Seiten auseinanderzu \nlaufen. Der Hund hatte gar keine Zeit zu schnuppern; er \npackte gleich zwei, drei auf einmal, wer ihm gerade in den \nWeg lief, und hielt sie fest. \nDie beichteten. Einer hatte Staatsgelder In Karten ver \nspielt, der zweite hatte sein Weib mit dem Bügeleisen ge \nschlagen, der dritte hatte so etwas gesagt, was gar nicht wieder \nzugeben ist. \nSchliesslich war alles Volk auseinandergerannt Der Hol \nwar leer. Es blieben nur der Hund und der Agent \n \n \n\n \n\n„Spartak“ — das geheimnisvolle Schiff? \nDas Rätsel um Kutjepow \nGENT (BELGIEN), 31. März. \nDie Polizei hat festgestellt, dass das Sowjetschiff „Spartak“, \nauf dem General Kutjepow nach Russland gebracht worden sein \nsoll, am 18. Januar im Hafen von Gent ankam und nach Löschung \nseiner aus Flachs bestehenden Ladung nach Le Havre fuhr. Der \n„Spartak\", der zur Flotte der Sowjetregierung gehört, verkehrt \nmehr oder minder regelmässig zwischen Leningrad und Gent \nund befördert namentlich russischen Flachs. \n \n\nAbstimmungs-Niederlage MacDonalds \nLONDON, 31. März. (W. T. B.) \nIm Unterbause erlitt heute die Regierung bei der Ab \nstimmung über einen von MacDonald eingebrachten Antrag, \nheute abend die Geschäftsordnung ausser Kraft zu setzen, auf \nGrund deren die Debatte über die Kredite für die Regierungs \nämter um 11 Uhr abends beendigt sein muss, eine Niederlage. \nEs wurden 179 Stimmen für diesen Antrag abgegeben und 183 \nStimmen dagegen. Die Ablehnung des Regierüngsantrages wird \npolitische Folgen nicht nach sich ziehen. Der hierauf von der \nOpposition gestellte Antrag auf Vertagung wurde mit 185 gegen \n175 Stimmen abgelehnt. Das Haus ging sodann zur Tages \nordnung über. . i: \n \n\nSchnelljustiz gegen Passvergehen \nDer Schnellrichter beim Amtsgericht Berlin-Mitte verurteilte \ndie 23 verhafteten Teilnehmer des europäischen Bauernkon \ngresses (17 Polen, vier Tschechoslowakei einen Italiener, einen \nSüdslawen) wegen Passvergehens, und zwar drei Mitglieder des \npolnischen Sejms zu einer Geldstrafe von je 35 Mark und die \nübrigen Angeklagten zu drei Tagen Gefängnis unter Anrechnung \nder zweitägigen Polizeihaft. Sie wurden für schuldig befunden, \nunbefugt die Reichsgrenze überschritten zu haben und ohne Pass \nnach Berlin gekommen zu sein. \n \n\nUnd plötzlich geht der Hund auf den Agenten zu und wedelt \nmit dem Schwanz. \nDer Agent wurde bleich und fiel vor dem Hunde nieder. \n„Beiss mich,“ sagt er, „drei Tscherwonzen bekomme ich für \ndeinen Hundefrass, und zwei davon habe ich für mich be \nhalten . . “ \nWas weiter geschah, weiss ich nicht. Ich habe gemacht, dass \nich davon kam. (Deutsch v. Alma Lepöre.) \n \n\nRobert Neumann \nDer Autor Robert Neumann ist bei allen Literaturfreunden be \nliebt, seit er unter dem Titel „Mit fremden Federn“ diese herr \nlichen Literaturparodien herausgegeben bat, die ein tieferes Ge \nfühl für das Wesen des Stils verraten als irgendwelche Kritiken. \nDann erschien von ihm (gleichfalls im Verlag Engelhorn) ein \nmächtiger Band „Sintflut“, der die schrecklichen Aktualitäten der \nwienerischen Nachkriegszeit in monumentalem Stil zusammenfassen \nwollte. Ein mächtiges Stück Arbeit sicherlich, aber ebenso offen \nbar kämpfend mit den schweren Gefahren, die man ebenso sicher \nvon dem glänzenden Parodisten erwarten konnte: der Abhängig \nkeit nämlich von vielen berühmten literarischen Vorbildern. Ein \nrhythmisch pochender, jagender Stil war viel zu sichtbar, um \nnicht als absichtsvoller Versuch dieser Abhängigkeiten zu über \ntönen, verstimmend zu wirken. Jetzt ist diesem Autor freilich \nin ähnlichem Stil ein ausgezeichnetes Stück Arbeit gelungen: \nDie „Hochstapler-Novelle“ (gleichfalls bei Engelhorn). Es ist wie \nein späteres Kapitel aus dem Leben des Thomas Kroll, dessen \nKindheit uns Thomas Mann so blendend geschildert hat. Der \nmit nachlässiger Eleganz hingeschlenkerte, trommelnde Stil des \neleganten Schwindlers, der hier das Wort führt, wirkt ausser \nordentlich spannend und charakterisierend zugleich. Mau liest \ndiesen kleinen Band in einem Zug und unterhält sich grossartig. \nDinge von tieferer Bedeutung werden, der Art der Themastellung \ngemäss, freilich kaum sichtbar. Es ist das Virtuosenstückchcu \neines ausserordentlichen Könners. Wieweit in diesem Robert \nNeumann ein Dichter steckt, einer, der selbständig etwas zu \nsagen hat, diese Frage wird man wohl erst später beantworten \nkönnen. J. Bah. \n \n\nDie Premiere von „8 218“ (Frauen in Not) von Carl Credd, in der \nInszenierung von Erwin Piscator im Wallner-Theater. findet am \n3. April 1930, abends 8 Uhr, statt "
}