{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "01",
        "NewspaperNumber": "155",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "7<Z \n \n\n/Vor* \n \n\n/ \n \n\n// \n \n\nOhne \n_ Verantwortung \nd der Redaktion \n \n\n// \nDas Grosse Schauspielhaus \nantwortet \n,iAusverkauft! Rundfunkhörer halbe Preise!\" \nDie Direktion dos Grossen Schauspielhauses \nzu Berlin schreibt uns: „Sehr verehrliche Redak \ntion! Es liegt uns heute ein Artikel Ihres ge \nschätzten Blattes vom 21. d. M. vor, der unter \ndem Schlagwort „Ausverkauft! Rundfunkhörer \nhalbe Preise“ einen Vorwurf in sich birgt, den \nSie uns gestatten wollen, als völlig unbegründet \nzurückzuweisen. An jedem Sonnabend erhält die \nRundfunkkasse genau dieselbe Anzahl an Plätzen \nwie jeden anderen Tag, und wir machen uns gern \nanheischig, durch unsere Kassen rapporte einem \nIhrer Vertrauensleute zu belegen, dass zirka \n2500 Plätze an die Rundfunkhörer verabfolgt \nwerden. Allerdings ist die Nachfrage nach \nBillets für Sonnabends so stark, dass meistens \nan den ersten drei Tagen, nachdem der Vorver \nkauf begonnen hat, die Billets vergriffen sind. \nIhr Beschwerdeführer hat wohl niemals den \nVersuch unternommen, sich rechtzeitig an die \nKasse zu bemühen, sondern hat wohl — wie an \nzunehmen ist — Ende der Woche oder vielleicht \nsogar an demselben Tage Billets für den be \ntreffenden Sonnabend verlangt. Dann allerdings \nhat er die Auskunft „Ausverkauft“ erhalten.“ \nDer kranke Papagei \nDer Papagei leidet an chronischem Schnupfen, \neiner Papageienkrankheit, der nicht leicht heizukum- \nmen ist. Man taucht eine feine Federfabnc in Sali \nzylsäurewasser und pinselt die Nasenlöcher möglichst \ntief aus, denn das Schnaufen kommt nicht aus dem \nKehlkopf, sondern aus der Nase, da die Vögel nur \ndurch die Nase Luft holen. Die Federfahne ist nach \njedem Gebrauch sorgfältig in heissem Wasser zu rei \nnigen. Geben Sie jetzt kein Trinkwasser, sondern \nganz dünnen, aber lauwarmen Haferschleim und \nhalten Sic das Tier in warmer, möglichst feuchter \nLuft, indem Sic warmes Wasser am Käfig aufstellen, \nwo es dauernd verdunstet. Des Nachts ist der Käfig \nin eine warme Decke einzuhiillen, damit die kalte \nLuft, die bei der abendlichen Zimmerluttung entsteht, \nnicht direkt auf den Papagei einwirkt. Sollte bei \ndem Vogel Schüttelfrost auftreten, was auf ein tu \nberkulöses Leiden hindeutet, dann befragen Sie am \nbesten den Tierarzt, denn auch dieses Symptom ist \nscharf zu beachten. F. R. \nBrühen Sie Kamillentee und halten Sie mehrere \nMale am Tage über den Dampf das Köpfchen des \nVogels. Bei meinem Papagei habe ich damit guten \nErfolg gehabt. F. L. \nIn schweren Fällen ist Aus pinseln des Rachens \nund Schlundes mit Salyzilsäurewasser(1 .300—500), \nAuflösung von chlorsaurem Kali (3—6:100) oder \nTannin (1 :100) in Wasser anzuwenden. Als Nahrung \nist zu empfehlen aufgeweichtes Gebäck mit Zusatz \nvon gehacktem, hartgekochtem Ei, später auch Obst \nund Sämereien. Bei nicht genügenden Entleerungen \nund Fieber Karlsbader Salz im Getränk (3:200) auf \nzulösen. Kaufen Sie sich das Heft „Die Amazone\" \n \n\nvon Dr. Carl Russ, da finden Sie Rat für sämtliche \nVogelkrankbeiten. Das Buch kestet 2,50 Mark und \nist in Vogelgeschäften zu haben. Lude G. \nDas kranke \nKapuzineräffchen \nSeit sechs Jahren habe ich ein Kapuziuer- \nüffchen, das bisher immer gesund war. Seit un \ngefähr drei Wochen zeigen sich bei dem Tiere \nan den Oberarmen und am Schwanz kahle \nStellen. Da das Tier dauernd an den kahlen \nStellen kratzt, möchte ich wirksame Abhilfe \nschaffen. An Sauberkeit fehlt es nicht; folglich \nmuss der Haarausfall eine andere Ursache \nhaben. Kann es an einer zu guten Fütterung \nliegen? Es wird viel rohes Schabefleisch ge \ngeben. H.‘ \nAntwort: Das Kapuzineräffchen wird an Haar \nmilben leiden, es kann auch eine Hautkrankheit, z. B. \nRäude sein. Das Füttern von zu viel Schabefleisch \nist bei diesem Pflanzenfresser vom Uebcl. Befragen \nSie sich doch einmal im Zoologischen Garten zu \nBerlin. F. R, \nDie zerrissene Antenne \nUcber unsern Hof ist eine Antenne gespannt, die \nvon der Vorderhaus-Dachrinne nach dem Quergebäude \nparterre geht. Durch Hinauswerfen eines Balle» aus \nmeinem Fernster, der den Draht traf, riss derselbe. \nJetzt verlangt der Eigentümer der Antenne deren In \nstandsetzung. 1. Bin ich verpflichtet, dieselbe in Ord \nnung zu bringen? 2. Darf die Antenne quer nach \nunten über den Hof gehen? A. Sp. \nFällige Gemeindeabgaben \nIm April \nInt April sind an die städtischen Steuerka«sen \nzu zahlen: Grundstücksabgaben. Die staatliche \nGrundvermögenssteuer, der Gemeindezuschlag \nzu dieser und die Hauszinssteuer sind bis ein \nschliesslich 15. April in Höhe der Beträge des \nVormonats zu entrichten, desgleichen der \nStrassenreinigungsbeitrag in Höhe des in den \nvorläufigen Mitteilungen über den Strassen \nreinigungsbeitrag für 1929 angegebenen Betrages. \nDie Vierteljahrszahler haben im April keine \nGrundstücksabgabeu zu leisten. Bis zum 15. April \neinschliesslich ist die Lohnsummensteuer für das \nVierteljahr Januar,März 1930 mit 1 Prgzeut der \nin diesem Vierteljahr gezahlten Lohnsumme (Ge \nhälter, Löhne usw.) unter gleichzeitiger Abgabe \neiner entsprechenden Erklärung nach dem vor \ngeschriebenen Muster zu zahlen. Bei Betrieben, \nderen Gesamtlohnsumme im Vierteljahr 4500 \nReichsmark nicht übersteigt, bleiben 1500 Reichs \nmark von der Lohnsurnmensteuer frei. Die \nnächste Gewerbeertragssteuerzahlung ist erst \nam 15. Mai 1930 für das Vierteljahr April/Juni \n1930 fällig. Bis zum 10. April einschliesslich sind \nfür das Vierteljahr April Juni die Hundesteuer, \n \n\ndie Pferdesteuer (nur für Reit- und Kutschpferde) \nund die Motorbootssteuer mit den bisherigen \nSätzen zu entrichten. Bis zum 10. April ein \nschliesslich ist die für die zweite Märzhälfte (16. \nbis 31. März), bis zum 25. April di efür die erste \nAprilhälfte (1. bis 15. April) aufgelaufene Bier \nsteuer unter Einreichung einer Steuererklärung \nan die Kasse des Stadtsteueramtes zu zahlen. \nVon nicht rechtzeitig geleisteten Beträgen wer \nden Verzugszinsen nach dem Jahressatze von \n10 Prozent erhoben. Im Falle der Mahnung und \nZwangsvollstreckung entstehen weitere Kosten. \nZahlungen ausserhalb der zuständigen Steuer \nkasse können rechtsgültig nur an unsere mit \nDienstschild und beglaubigtem Leichtbild ver \nsehenen Vollziehungsbeamten wegen der Be \nträge geleistet werden, für die sie einen Mahn \nzettel oder Pfändungsbefehl vorlegen. Die Voll \nziehungsbeamten quittieren über die Zahlung \nstets mittels Quittung aus ihrem Durchschreibe \nblock, niemals auf anderen Schriftstücken. Ein \nzahlungen und Ueberweisungen durch die Post \nvder Bank usw. werden hiervon nicht berührt. \nDer zu teure Radioapparat \nSoll ich es auf Klage ankommen lassen? \nBei einer Elektro-Aktiengesetlsctmft kaufte ich \neinen Radioapparat (Markenartikel) für 340 Mark. \nDerselbe kostet in jedem anderen Geschäft auch \nauf Teilzahlung nur 252 Mark, eventuell bei eini \ngen Firmen 8—10 Prozent mehr. Wegen dieser \nDifferenz sträubte ich mich, den Apparat zu be \nzahlen. Anzahlung von 40 Mark habe ich schon \ngeleistet. Ist die Firma berechtigt, einen Auf \nschlag in dieser enormen Höhe zu fordern? Soll \nich mich verklagen lassen? Else M. \nBerliner Tischler-Schule \nlü der Berliner Tischlerschule, städtische \nhöhere Fachschule, Strassmannstrasse 6, beginnt \ndas Sommersemester am 2. April. Tischler, \nDrechsler, Holzbildhauer und Intarsienschneider \nerhalten eine praktische, technische, kaufmän \nnische und künstlerische Ausbildung. Für junge \nTischlermeister, Werkmeister und Gehilfen ist ein \nKursus für Staatsbürger- und Gesetzeskunde und \nBetriebswirtschaftslehre eingerichtet, ebenso ein \nKursus für Beizen und Polieren. Weiterhin \nbietet die Schule den Schülern — je nach ihren \nBegabungen — Gelegenheit zur Ausbildung zum \nWerkmeister, Möbeltechniker und Innenarchi \ntekten. Die Ausbildung zum Innenarchitekten \ngeschieht in geschlossenen, sechssemestrigen \n(drei Jahre) Lehrgängen mit festgelegten Lehr \nplänen. Nach erfolgreichem Besuch der Schule \nkann eine Abschlussprüfung abgelegt werden. \nBedingung für die Aufnahme: Nachweis einer \nzweijährigen praktischen Lehrzeit als Volontär \noder Tischler. Auskunft und Anmeldungen: Haupt \nabteilung Strassmannstrasse 6, Hof rechts, Zim \n \n\nmer 4, werktäglich 10 bis 12 Uhr und 18 bis \n19 Uhr. Anmeldungen für die Zweigabteilungen: \nim Norden, Grünthaler Strasse 5, und im Süd \nwesten, Wartenburgstrasse 6, in den betreffen \nden Schulhäusern. \nANTWORTEN \nR. G. „Per 67jährige Werkmeister“: Aus der Be \nschreibung Ihrer Tätigkeit ist nicht mit Sicherheit \nzu entnehmen, ob Sic angcRtelltenversicherungspflich- \ntig waren oder nicht. Wir empfehlen Ihnen eine \nRückfrage hei der Reichsvcrsicherungsanstalt, Berlin- \nWilmersdorf, Fehrbelliner Platz. Jur. \nR. G. ..Die ungesunde Wohnung\": Falls Sie den \nWirt rechtzeitig von der Gcsundheitsschädiictrkcit der \nWohnung unterrichtet haben, oder er anderweitig \ndavon Kenntnis hatte, ohne dass er sich um die Be \nseitigung des Schadens bemühte, haftet er Ihnen für \nden Ersatz der Kosten, die Sie zur Heilung der durch \ndie Nässe entstandenen Krankheit ausgeben müssen. \nFür die elektrische Lichtleitung muss Ihnen der Haus \nwirt hei Ihrem Auszuge Ersatz leisten in Höhe des \ndann noch vorhandenen Wertes der Anlage. Jur. \n„Ausländerin\": Es besteht kein Verbot für aus \nländische Arbeitnehmer, in Deutschland Arbeit anzu \nnehmen. Auch kann sich jeder Ausländer in Deutsch \nland selbständig machen. Auf Leistungen aus der Ar \nbeitslosen-Versicherung haben Sie indes keinen An \nspruch. Die in Memel abgelegte Meisterprüfung \ndürfte auch in Deutschland anerkannt werden. Wen \nden Sie sieh in dieser Angelegenheit an die Gewerbe \npolizei mit dem Antrag auf Anerkennung. Der An \ntrag auf Einbürgerung in Prcussen ist in Berlin beim \nPolizeipräsidenten, ausserhalb Berlins beim Regie \nrungspräsidenten zu stellen. Jur. \nTh. H. Die Ucbertragung des Grundstücks au \nIhre Schwester ist an und für sieh nicht anfechtbar. \nSic haben aber Anspruch darauf, den vollen Wert \nIhres Erbteils zu erhalten und brauchen sich dabei \ndas Grundstück, falls cs mehr Wert ist, nicht mit nur \n6000 Mark anrechnen lassen. Wieviel es in Wirk \nlichkeit wert ist, können wir Ihnen natürlich nicht \nsagen. Wenden Sie sich au das zuständige Kataster-. \namt mit der Bitte um Auskunft. Jur. \nL. B. „Meine Hühner“: Hühner, die zu fett ge \nworden sind, logen nicht mehr und sind nur noch als \nMasthühner zu verwerten. Würde man den Tieren \nda.« Futter entziehen, magerten sie wohl ab, die Lege \ntätigkeit ist aber trotzdem vorbei. Uebrigens wäre \ndie Futterentziehung eine grosse Tierquälerei. F. R. \nEin Turnverein, wie Sie ihn wünschen, ist dec \nTurnverein „Osten\", Grosse Frankfurter Strasse 23 . \nUcbnugsabend: Jeden Dienstag und Freitag von 20 bis \n22 Uhr. M. R. — Ich empfehle Berliner Tnrnerscbatt \n2. Fr.-Ahtlg.: Dienstag und Freitag 8—10, Niederwall- \nstrasse 12, 3. Fr.-Abtlg.: Montag und Donnerstag, \n8—10, Böckhstrasse 0—10, 5. Fr.-Abtlg.: Montag und \nDonnerstag. 8—10, Marianuenstrasse 17. Dort finden \nSic guten Anschluss. Rbl, \nFRAGEN \nAusbildung zum Geiger. leb bin in der Lage, \nmeinen Enkel als Geiger ausbilden zu lassen. Möchte \ngern wissen, wo ich mich hin« enden soll. G. P. \n \n \n\n \n\nCosima Wagner t \nBAYREUTH, /. April. \nDie Witwe Richard Wagners, Frau Cosima Wagner, \nist heute vormittag hier im Alter von 93 Jahren gestorben. \nWer die hochgewachsene, stattliche Frau mit dem markanten, \ncharaktervollen Profil, das unverkennbare Aehnlichkeit mit dem \nihres Vaters Franz Liszt zeigte, einmal gesehen hat, wie sie \nals eine Königin ihr Bayreuther Reich durchschritt, dem wird \ndieser Aublick unvergesslich geblieben sein. Der Name Cosima \nWagners ist untrennbar verknüpft mit der grossen Zeit der \nBayreuther Festspiele, seit Wagners Tod bis nahe an den Aus \nbruch des Weltkrieges heran. Als Hüterin des Erbes, das der \nMeister hinterlassen, hat sie mit einer Willenskraft und einer \nEnergie, wie sie bei den Frauen ihrer Zeit noch eine seltene \nAusnahme war, die Tradition der Festspiele hochgehalten und \ndas kostspielige, schwierige Unternehmen mit Umsicht und Tat \nkraft geleitet. Wer immer von Sängern, Kapellmeistern, Malern \nmit ihr in Berührung kam, rühmte ihren klaren Blick für das \nWesentliche, ihre gewissenhafte Arbeitsweise und die Ueber- \nzeugungskraft, wie sie in dieser Eindringlichkeit nur von einer \nwirklich starken Persönlichkeit ausgehen kann. \nNoturanlage, Charakter und Schicksal haben dieser bedeuten \nden Frau einen Platz angewiesen, den sie auszufüllen wusste, \nwie kaum ein anderer ihn auszufüllen imstande gewesen wäre. \nGeboren am 26. Dezember 1837, war die Tochter Liszts mit \nreichen Gaben des Geistes ausgerüstet, und eine, vielleicht nicht \nim Sinne moderner Pädagogik, sorgfältige Erziehung bildete die \nGrundlage späterer Entwicklung. Die stärksten Einflüsse sind \nohne Frage von Liszt seihst ausgegangen; der ideale Grundzug \nseines Wesens ist ihr, bewusst und unbewusst, Zeit ihres Lebens \nVorbild und Richtschnur geblieben. Später hat auf die schon \nGereifte in seiner Weise der nicht minder ideal gesinnte Hans \nv. B ü 1 o w eingewirkt, mit dem sie in erster Ehe verheiratet \nwar. \nDer entscheidende Wendepunkt ihres Lebens war ihr Zu \nsammentreffen mit Richard Wagner. Wenn die oft ge \nbrauchte Redensart, dass zwei Menschen füreinander bestimmt \nwaren, überhaupt einen Sinn hat. so trifft sie hier zu. Wagner \nfand in ihr die Frau, die er brauchte, nicht allein die liebende \nGattin, sondern die verstehende, fördernde Helferin an seinem \nWerk; und Frau Cosima fand in diesem Werk den Sinn ihres \nLebens. Die Welt, und vor allem der Kreis um Btllow — viel \nweniger der geistig hochstehende Bülow seihst, obgleich er inner \nlich den „Treubruch“ seiner Frau niemals ganz überwunden \nhat —, haben sie damals hart verurteilt. Wir wissen beute, dass \nsie nur tat, was sie musst e. \n \n \n\n \n\nAus der grossen Zeit der Romantik in das zwanzigste Jahr \nhundert hereinragend, hat sie Aufstieg, Hochblüte und Nieder \ngang des Wagnertums erlebt Zum letztenmal hat sich wohl die \nOeffentiichkeit mit ihr beschäftigt, als sie 1913 im Kampf um die \nVerlängerung der „Parsifal“-Schutzfri8t ihre Stimme im Sinne \ndes Wagnerseben Vermächtnisses vergeblich in die Wagschale \nwarf. Seitdem ist sie mehr und mehr aus dem Gesichtskreis \nentschwunden. In der Zurückgezogenheit Wahnfrieds siechte \nsie langsam dem Ende entgegen, für die junge Generation schon \nfast eine legendäre Gestalt. Mehr als einmal war bereits das \nGerücht ihres Todes verbreitet worden. Nun hat die Parze end \ngültig den dünnen Lebensfaden durchschnitten. H. P. \n \n\nNegerisches \n„Das Lied von Hoboken“ in der Volksbühne \n,JCaiser Jones “ im Deutschen Künstlertheater \nWüsste man nicht, dass ein amerikanischer Schriftsteller \nnamens Michael Gold existierte, so müsste man als Verfasser \ndieses dreiaktigen Negerstückes einen Brecht-Schüler halten. \nUnd zwar einen, dem es weniger die dem John Gay nach \ngedichtete „Dreigroschenoper“ angetan hat als die Magazin \ngeschichte „Happy end“. Da ist sie, wenn sie nicht zum Rezept \nwird, zukunftsvolle Auflockerung des dramatischen Zusammen \nhanges in Genrebild und Couplet, da ist der schwaukhafte \nTheaterspass, da ist die Satire auf „Unternehmer in Glaubens \ndingen“, da ist die unvermittelt dirk aufgetragene soziale Ten \ndenz. Vermutlich trägt die deutsche Bearbeitung Günther \nWeissenborns, dessen Liedtexte an Einfallslosigkeit mit der auf \nWeill-Krücken humpelnden Musik (Wilhelm Grosz) wetteifern, \ndie Schuld daran, dass die Aehnlichkeit der dramatischen Struk \ntur so peinlich augenfällig ist, aber auch das Original trägt einen \nBruch in sich. Vier Neger stossen den arbeitslosen Neger Sam \nPickens aus ihrem „Klub zur Vermeidung jeglicher Arbeit“, weil \ner, von seiner Frau getrieben, Arbeit suchen geht. Sie schicken \nihn nach Hoboken, geben dem Intellektschwachen einige schlechte \nLebensregeln auf den Weg, damit er dort Patsche bezieht. Was \nauch gründlich geschieht. Ausserdem machen sich die Klubgenossen \nden Spans, Sam totzusagen, und die Frau des Faulpelzes heiratet \neinen wohlhabenden Leichenbestatter. Der geprügelte Sain \nkehrt zurück, durchdrungen vom Unsinn des Arbeiten wollen», \naber inzwischen haben die Klubbrüder Geld geleckt: ein Unter \nnehmer hat ihnen beigebracht, wie sie Dollars verdienen können, \nindem sic den Fremden Haarlemer Sitten und Gebräuche zeigen. \nDas erste Arrangement dieser Art ist die Hochzeit der Mulattin \nSally mit Sams Nachfolger, die von Sam unliebsam unterbrochen \n \n \n\n \n\nwird. Der arme Kerl ist nun recht überflüssig auf der Welt. \nAls Spass ist das Ganze etwas roh, und als Anklage beweist es \nnichts: es sind ja Sams eigene Mitneger, die daran schuld sind, \ndass er von den Weissen misshandelt wird. Die Volkbühne \nsollte doch das Arbeitslosenproblem etwas ernster behandeln. \nDas Publikum schien zu einem grossen Teil auch dieser Meinung \nzu sein, der Beifall war massig. Keulers Regie, im Bildhaften \n(mit Caspar Neher) sehr einprägsam, im Schauspielerischen gut \ndurchgearbeitet, kam in der Bewegung choristiscber Gruppen \nüber eine matte Russenimitation leider nicht hinaus. Hermann \nSpeelmaus gibt den Sam Pickens —- ein Negerclown, mit dem \nman Mitleid hat. Von den Männern wären vor allem Leonhard \nStecket und Albert Hoermann zu nennen; die Frauen, Lotte \nLenja und Dolly Haas, zeigen au einem Nichts von Worten und \neinem Wenig von Musik Können und Reiz. \nEine Viertelstunde darauf konnte mau in einer Nachtvorstel \nlung des Deutschen Künstlertheaters einen wirklichen Negw \nspielen sehen, den amerikanischen Schauspieler Paul Robeeon \nin O’Neilis bestem Stück „Kaiser Jones“. Die übrigen Mitwir \nkenden waren Berliner Schauspieler, die die englische Sprache \nbeherrschen, und der New-Yorker Regisseur James Light, dessen \nInszenierung sketschhaft-packend und phantasievoll war. Der \nSchauspieler Paul Robeson ist eine Ueberraschung: wie würden \neuiopäische Schauspieler sich auf die Herausarbeitung der Neger \nzüge des Kaisers Jones stürzen! Das hat Paul Robeson nun nicht \nnötig, aber wie er den privaten, duukeihäutigen Menschen Paul \nRobeson in die künstlerische Gestalt des Negerkaisers \numwandelt — das ist ein starkes Erlebnis. Dieser Paul \nRobeson ist eine schauspielerische Intelligenz, prachtvoll im Aii- \ndeuten, im Vorbereiten und im Steigern. Anfangs von der ameri \nkanischen Zivilisation beleckter Zyniker, bei dem Unsicherheit \nund Furcht zum Vorschein kommen, wenn er die Negertrommel \nvernimmt, ohne noch zu wissen, was das für sein Schicksal be \ndeutet. Dann die allmähliche Umwandlung in ein Urwaldtier, \ndas Durchbrechen seiner wahren Negernatur, die das Gewissen \nin ihm weckt. Endlich: welcher Ausdrucksreichtum, welche \nVariierungskraft, wenn ihn die Erscheinungen ängstigen, deren \nLeben er auf dem Gewissen hat. Man brauchte nicht jedes Wort \nzu verstehen und war doch jeden Augenblick von der drama \ntischen Intensität seiner Monologe gefesselt. Paul Robeson ist \nhier auf der Durchfahrt nach London, wo er den Othello spielen \nsoll. Zuzutrauen wär's ihm schon. Lutz Weltmann \n \n\nVerantwortliche Redakteure für Politik Feuilleton und die Beilagen: \nAlfred M (t 11 e t H e p p füi (iross B. rltn und den Ahrtuet, I'eil des \nBlattes H e t n r t. h Heppenhetmer ifit den Inseratenteil B t n n o \nScholz «Amtl'ch in Berlin Füt »ave, I» n c t einuesandte \nManuskripte üheriimmt die Redaltlio keine Verantwortung. \nD.-u-k und Vetlag Rudolf Mosse Berlin "
    }
}