{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "155",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "2)te Aus&cechec Ä. noch nicht gefasst \n1000 Mark Belohnung auf Ergreifung der Flüchtigen \n \n \n\n \n\nViv Navhforocbungeu nach dtn entkommt neu öträl- \nUngen Kurt Goldbach und Engen Schröder, Uber deren \nFlucht aus dem Moabiter Untersuchungsgefängnis wir be \nrichtet haben, sind bisher ergebnislos verlaufen. Die \nPolizei bat in der vergangenen Nacht in vielen Lokaleu, \nwo Goldbach früher zu verkehren pflegte, Beobachtungen \nvornehmen lassen, aber nirgends wurde der Gesuchte \ngesehen. Die Berliner Kriminalpolizei hat daher, um \nda« Publikum zur Mitarbeit an der Fahndung anzuregen, \nauf die Ergreifung Goldbaohs eine Belohnung von tausend \nMark ausgesetzt \nEs hat sich bereits im Laufe des heutigen Vormittags eine \nHeibe von Personen gemeldet, die Goldbacb nach der Flucht aus \ndem Gefängnis gesehen haben wollen. So berichtet ein Geschäfts \nführer, dass ihm aus dem Laden ein Anzug gestohlen worden ist. \nDa das Geschäft in unmittelbarer Nähe des Zellengefängnisses \nliegt besteht der Verdacht, dass der Diebstahl von den flüchtigen \nGefangenen oder von ihren Helfershelfern ausgeführt sein könnte. \nAllen diesen Mitteilungen aus dem Kreis des Publikums ist man \nnachgegangen, aber auch diese Ermittlungen hatten keinen Erfolg. \nFest steht, dass die beiden Gefangenen gleich nach ihrer \nFlucht auf der Strasse von Helfershelfern in Empfang ge \nnommen und mit Zivilkleidern versehen wurden. \n \n\nEin grosses Aufgebot von Beamten ist beute unterwegs, sie haben \nan vielen Stellen der Stadt Razzien vorgenommen. Die Arbeiten \nder Kriminalpolizei dauern zurzeit noch im vollen Umfange an. \nEin Spur führt auch nach auswärts. Zweckdienliche Angaben \nwerden im Berliner Polizeipräsidium, Zimmer 166, entgegen \ngenommen. \nDie Siüditlmqz \nin j&cohcUh&ucq gesehen? \nGoldbacb und Schröder wurden gestern abend gegen 7 Uhr \nin Brandenburg gesichtet. Sie erschienen dort in einem Restau \nrant, wo der eine der Flüchtlinge Bier trank, der andere sich \neinige Zigaretten bestellte. Beide hielten sieb etwa zehn Minuten \nlang in dem Lokal auf Sie fielen durch ihr verstörtes Wesen \nauf. Der eine der Flüchtlinge war mit Breechesbofen bekleidet, \nder andere war ohne Paletot, beide trugen Sportmützen. Nach \nzehn Minuten verliessen sie sehr eilig das Lokal. Die Gäste \nsowie die Wirtin wurden erst später durch die in der Presse \nveröffentlichten Bilder der beiden entwichenen Zuchthäusler \ndarauf aufmerksam, welchen Besuch sie gehabt hatten. Die \nsofort benachrichtige Polizei kontrollierte die Herbergen und \nsandte Streifen aus. Die Flüchtlinge sollen sich in Richtung nach \nGenthiu entfernt haben. Die Nachforschungen der Polizei sind \nbisher erfolglos geblieben. \n \n \n\n \n\nSchweres Tttetoccadzllftglück \nauf der Landetraese Borna—Leipzig — Der Führer und ein zwölfjähriger Knabe getötet \n \n \n\n \n\nBORNA. 1. April. (W. T. B.) \nMontag abend ereignete sich auf der Landstrasse Borna- \nLeipzig hinter Gestewitz ein schweres Motorradungliirk. Einem \nio Richtung Leipzig fahrenden Personenkraftwagen kam ein Mo \ntorradfahrer entgegen, der ungefähr zehn Meter vor dem Kraft \nwagen plötzlich in die Mitte der Strasse steuerte und direkt in \nden Kraftwagen hineinfahr. Der Führer des Motorrades wurde \nauf der Stelle getötet. Ein auf dem Soziussitz mitfabreuder \nzwölfjähriger Knabe wurde mit schweren Verletzungen in ein \nKrankenhaus gebracht, wo er noch am Abend seinen Ver \nletzungen erlegen ilt. Das Motorrad, das von detu Kraftwagen \neine Strecke weit mitgeichleift wurde, wurde vollständig zer \ntrümmert. \nPOBTLAND (Oregon), 1. April. \nWie jetzt bekant wird, sind bei dem Scbiffszusammenstosi \nauf dem Columbiafluss sieben Tote zu beklagen. Die Zihl der \nVerletzten bat sich nicht erhöht. \nKETTLE ISLAND (Kentucky), 1. April. \nDie Rettungsmannschaft, die die 16 seit Sonnabend in einem \nGrubenstoffen eingeschlossenen Bergleute zu befreien sucht, \nkonnte fünf nur als Leichen bergen. Man befürchtet, dass \nauch die übrigen elf Bergleute ums Lehen gekommen sind \nund dass die Bergung der Leichen nicht vor Mittwoch möglich \nsein wird. \n350 Automobile juecbcaimt \nTOLEDO (Ohio), 1. April. \nDurch (irossfeuer in einer Anlage der Willys Overland Gesell \nschaft wurden über 350 Automobile, das Ladedock und mehrere \nSchuppen vernichtet. Der Schaden wird auf etwa eine halb« \nMillion Dollars geschätzt. Während des Brandes erfolgte eine \n \n \n\n \n\nWetterausslrht tUr morse» In Berlin und rmgegend. Fortbestand \nde* hellere» Wetters, venia Temperaturandcrung. tOetfenüiche Wetter \ndienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nReihe von Gasolinexplosionen, wobei die Fianuuen 200 Fuss hoch \nemporschosse n. \nTUaUändec ttektctätät&zentcalc \nMiedecqebcaHnt \nROM, I. April. \n-.Popolo di Roma“ berichtet au« Mailand, dass die dortige \nElektrizitätszentrale für die Eisenbahnen durch eine Feuers \nbrunst zerstört worden sei. Der Schaden belaufe «ich auf etwa \neine Million Lire. \nDu Streik \nim JCeccenmassschneideegewecbe \n2500 Arbeitnehmer in Berlin \nDer Streik in der Herrenmassscbneiderei bat an Ausdehnung \nangenommen. In Berlin stehen rund 2500 Arbeitnehmer im \nStreik- Insgesamt beschäftigt die Herrenmassscbneiderei Berlins \n3500 Arbeitnehmer. Die Taktik im Lohnkampf hat sich nicht ge \nändert. Nur die namhaften Betriebe werden bestreikt. \nAuch in fast allen Städten des Reiches ist der Streik durch- \ngeführt worden. Die Arbeitgeber haben teilweise Gegenmass- \nnahmen ergriffen. In den Betrieben, die weiter arbeiten, ist der \nArbeitnehmerschaft gekündigt worden. Es ist den Arbeitnehmern \ndie Forderung unterbreitet worden, nach Ablauf der Kündigungs \nfrist auzuerkenneu, dass sie die Bedingungen des Braunschweiger \nSchiedsspruches anerkennen. Die am Kampf beteiligten Arbeit- \nnehmerorgauisationen haben die Anweisung herausgegeben, unter \nkeinen Umständen den Schiedsspruch anzuerkennen. \n \n\nObedim neue TJUUtuboxu \nW int gen gewinnt den Freie des Verlage Moeee \nFinanziell war der Meisterschaftsabend zweifellos ein Erfolg; \ndenn 7000 Personen sind nicht oft im Sportpalast beisammen, aber \ndiese Feststellung darf nicht darüber hinwegtäuschen, dass das \nLeistungsniveau grösstenteils sehr he scheiden war. Die Vereine \nmüssen unbedingt mehr Wert auf Trainings- und Kampfparfner \nvon Klasse legen, müssen gute professionelle Trainer engagieren, \ndamit sic beim nächsten Mal bessere Leute in den Ring stellen \nkönnen. Das FliegengewicbUcbampionat fiel überraschend an \nBall (Macc.), dessen Klubkamerad Balsam viel zu nervös und \nlasch boxte, um eine Chance zu haben. Auch Ziglarski (Westen) \nbereitete seinen vielen Anhängern eine Enttäuschung. Immerhin \nlangte es noch zum Siege, da Pierenz (Post) sich nicht mit den \ngegnerischen Tricks abflnden konnte. Das Federgewichtstreffen \nendete mit dem Siege von Moehl (Heros), der seine körperliche \nUeberlegenheit entscheidend in die Waagschale warf. Reckler \nwar durch Furunkulose geschwächt; er wird seinen Weg machen, \nwenn er nach Berlin kommt. Malz (Maceabi) gewann zum vierten \nMale eine Berliner Meisterschaft Hünneckens konnte der famo \nsen Linksarbeit des Msccabäers nichts entgegensetzen, trotzdem \ner immer wieder angriff. Ein unverständliches Fehlurteil be \nraubte, den Tennis-Borussen Kaddate des verdienten Sieges. Wer \nsali, welche Schlagserien Czerlinski (Astoria) zum Schluss bin- \nnehmen musste, der begreift den Protest des Publikums vollauf. \nSeelig (Tennis-Boruesia) holte dann für die „Veilchen“ den \nMittelgewicbtstitel heraus; Hornemann (Sparta) ging öfters zu \nBoden und kam nur mit Mühe über die Runden. Wie erwartet, \n.-icherte «ich der Polizist Wintgen die Halbscbwergewichtsmeister- \nschaft und damit den wertvollen Preis, den der Verlag Moese ge \nstiftet hatte. Im Schwergewicht schlug Hinzmann (Heros) den \nmassigen Wegener (Westen). Als erfolgreichster Verein (zwei \nSiege, ein zweiter Platz) rrhlelt der J. B.C. Maceabi den Preis der \nStadt Berlin. \n \n\nDer Hauabaltsausseku»* der Stadtverordnetenversammlung \nlieschäftigte sich beute in mehrstündiger Sitzung mit dem für die \nFertigstellung der Bauten der B. V. 0. aufzunehmenden Kredit \n \n\nvon 80 Millionen Mark, über den mehrfach berichtet worden ist \nDer Ausschuss uahm den Kredit an. Die letzte Eutscheidun:.' \nliegt bei dem Plenum der Stadtverordnetenversammlung. \n \n \n\n \n\nDie ,, 9 iöUettmaschute u im Xathaus \nein Aprileeherz \nDie „Höllenmaschine\" im Berliner Rathaus hat sieb als ei» \nAprilscherz heraasgestellt. Der bisher noch unbekannte later \nhat die „Maschine\" mit grosser Genauigkeit gearbeitet, so dz- \nmau der Uebenengung sein konnte, dass es sieb um einen An \nschlag handele. Erst narb langer l’ntersuehnug stellte sieb i» \nden frühen Morgenstunden heraus dass die Schw arzpulverludun- \naus — Blumenerde bestand. \nKurz nach Mitternacht wurde vom Rathause aus die Feuei \nwehr alarmiert: Im Haupteingang des Rathauses sei eine Höllen \nmaschine gefunden worden. Die Wehr traf unter Leitung von \nBaurat Pabke in der Königstrasse ein. Der Portier Friedrich \nhatte in der Zwischenzeit die „Höllenmaschine“ in seine Loge gn \nnommen. Da er den Eindruck gewann, dass die Sache ernst g> \nmeint sei, trug er das verdächtige l’aket, in dem es fortgesetzt \ngeheimnisvoll tickte, wieder vor die Tür. Hier fanden es Polizei \nund Feuerwehr. Nun wurde zunächst unter Beobachtung aller \nVorsichtsmassrogeln an die Unschädlichmachung der „Maachin 1 '\" \ngegangen. \nWährend die ersten Feststellungen getroffen wurden, kam \ndie Nachricht, dass an einem anderen Eingang des Rathauses ein \nweiteres Paket gefunden worden sei. Man öffnete nun zunäch t \ndieses Paket, fand aber nichts weiter, als einen Posten Holz- \nklammem. Die Untersuchung der zuerst gefundenen „Höllen \nmaschine“ ergab, \ndass der üble Scherz von einem Täter ausgefülirt sein mus*, \nder erhebliche fachmännische Kenntnisse besitzt. Die \nMaschine war durchaus sarhgemäss zusammengestellt und \ndie elektrisehen Sehaltangen waren richtig angelegt. \nDer Zeitzünder war auf 4 Uhr morgens gestellt. Der .Apparat \nwurde nun auseiuandergenommen. Man legte die Blechsehachtel, \niu der das mutmassliche Schwarzpulver war, ins Wasser und \nbegann die Untersuchung. Schliesslich stellte sich heraus, das \nes sich um gewöhnliche Blumenerde handelte. Als Täter kommt \nein etwa 25jäbriger Mann in Frage, der 1,70 Meter gross ist und \neinen verwahrlosten Eindruck machte. Dieser Unbekannte ball' \nkurz vor dem Autfindeu der „Höllenmaschine“ bei dem Rathau \nportier um Nachtquartier vorgesproeben. \n \n\nSelbstmord eines Peiizeioberinspektors. in seiner Wolmuu ' \nin der Polizeiunterkunft iu der Cbausseestrasse 93 wurri \ngestern abend der Polizeioberinspektor Robert Fliege vom \nPolizeiamt Wedding erhängt aufgefunden. Wiederbelebungsver \nsuche blieben ohne Erfolg. Das Motiv der Tat soll Eifersucht \n»ein. Die Leiche wurde nach dem Sehaubause gebracht, \n \n \n\n \n\nWenig einheitlich \n \n\nTür den heuligen Verkehr waren keine wesentliche» Anregungen vor \nhanden, und das Geschäft hielt sich im Hlnblii-k auf die heute nach \nmittag int Reichstag erfolgende bedeutungsvolle^ Programmerklärung- \nder neuen Regierung in sehr engen Grenzen. Es lagen von aussen- \n»tehender Seite kaum Orders vor, und cs war eine wenig einheitlich' \nTendenz zu beobachten. \n \n\nZatZaRI (iahaitikura \ngkW«ri| haut;. I \n \n\nist. \n \n\nnts \nßrm.fl 10 \nBalten 70 \n■Vrak 70 \nBrlH-G72 \nC.u.Pr77 \n0at.uN72 \nOD-BUO \nfntilO \nM.t.vj; \nMl .LIUS \nOt.Renh? \nRfiäH? \n•Doch*.« \n-Ws \nHaut 70 \nw \nll1g.E.G9 \n8m »UZ \nBwnbrgS \n \n\n117,37|117,50 \n1S1.08tS1.80 \n132.75 133,60 \n136.00 134,00 \n \n\n237.00 237.00 \nIBMS \nlili \n \n\n67.75 \n01 KJ \n140.00 \n \n\nBnrgm E» \nBrlMnchO \nBuden, s-6 \nöirl.Wth \nCp.Hispfi \nCntGum7 \nGaiml MO \nDur .Gifte...,— \nDt.Erdhl« 104.50' \n \n\n£1 lu.K70l175.70 \ntuen« \n \n\nTh.GoldO BäTß \nHbgillOil ‘ \nHarp.BwO ‘ \n \n\nHAtch .7 111.25:110.75 \nHolinm.7 105.30 1 06,50 \nHotelbi^ 155.00 1 54.50 \nJiwBJG 24T “ \nKütteWir \n- U ; ..... \n• 105.12,106,26 \ni« 1 * 50 \n7 107.50 100,37 \n7 107.00, — \nI 50.00 ' 50.00 \ni 108.00 100,75 \n>132.00 131.50 \n1121.50121.50 \n \n\nRh.ftelit» 145, \n- SUM 6 \n-W.EIak 9 \nRtebk7,s \nROtg W.6 \nSalrdK/5 \nSchl.tl.u \nOanlBJO \nÖJjgf \nSSalL'6 \nSchuk 77 \nSchulth.- \nPatr.75 \nSlams 77 \nSvnek.76 \nThü.Gsa.9 \nLTieUlO \nTrinsrdS \nVerwngta \nStahl» 6 \nWslll.70- \ntiiiaun \nWald Wh \nOtollON \n \n\n%8 \n \n\nsnrar \nWirt tlO \nOMWrr. \nÜhU» \nBliche- \nÄ \n*«r..7i \n \n\nWnrte \n \n\nHa iw * \n«acht« \n \n\nS125,75 \n. . I \nu. P. 72 157.57 \n \n\n134.00 \n555 55 \n12.57 \n \n\n135.25 \n855.75 \n12.12 \n135.75 \n157.57 \n \n\nlullt .Nb \nMich!/,' \nBasalt.0 \nJ Bart«, \nTiefb.OG \nBl- Karls \nIrd.Gs.t, \nBrown BÖ 1 \nDI .«llanl. \nTatest 7 \n• Ton-u. \nStein 11 \ntlaanb.- \nVark.12 \nEl Werks \nSchl»«' \n \n\nLL \n355.50 \n“:oo \n120.00 \n150,00 \nI \n \n\n77.75 \n505.25 \ni8L \n111.00 \n127.00 \n100.00 \n110.25 \n \n\nIkunmsA \nHirsch \nkuplarO \nlahmiYr. \niCo.72 \nGlwenrf \nMuchin. \nBuA. 70 \nManinil - \nhotte. 7 \nMir & \nGenwhS \nNords« \nUmelli \nSachsen- \nwerk TU \n \n\n108,60 \n115.1 \n \n\n,501 \n \n\n103.35 \n13.35 \n \n\n170.00 \n126.35 \n183.75 \n178.00 \n132« \n100.76 \n00 50 \n \n\n170,80 \n124« \n182.75 \n \n\n132.00 \n104.00 \n100.00 \n \n\nSarnttiO \nSchl Bari \nu. link 6 \n- Barg» \nB«uth70 \n«d 70 \nihrOC \nKammA) \nw* \nm \nWickhifl \nPrf Uü \nISlaUO \n \n\n00,138 \n \n\n134,1 \n73.80 \n120.90 \n105.00 \n34.25 \n102.00 \n216.00 \n \n\n112.00, \n \n\n,50 \n74,50 \n126.00 \n100.75 \n04.37 \n103 00 \n310.00 \n \n\nIIP \n \n\n1.00 \n \n\ntalaikM (m Ziankaricknuni) \n \n\nBlDt.wartbinlnha \n1033. Illlig 37 \n65 - . 36 \nTU. 0t.Ralchsanl.29 \n» • • 27 \nCspt.Baichueh k. \nS5Br.5tulahnl.rB \n \n\nheut. \n \n\n«:ts| \n \n\n75 • St.Sch.l .foign \n75- - 2.Folge \n655 - \n6Vt DUch, Reiche- \npoat-Srhatianw \n8'i.Prl.Undmtbn« \nR. 1 u. 2 \n455 - tiou. Goldr. \n \n\n8 : 1 ? \n35.75 \n55.55 \n8.« \n \n\n08.75, \n100.00 \n59 75 \n3:8 \n \n\nAnleihen (« Zinsoarechnun,) \nOhb^tc\"\"s88!!> \nOt. Anl -Ibioagsch. \nn.hunlosungaach. \n \n\n55,00 \n \n\n5,751 5.90 \n \n\nMerLlaer Devlaenknrae (ln Reichzmark) vom 1. April 11)80. \n \n\n•aaktlokont \n5 Owteehtand \nü \n \n\n6“ \n \n\n100 Oanerherk \n100 Uland \n100 Sehmdm \n100 Be!, \n10C Halle» \n100 frankrelch \n100 Sdneu \n100 Wan \nI Bruilaa \n1 .Japan \n \n\nBinkdlikent \nI Kanada \nlotesÄ: \n100 Finnland \n100 Catland \n100 terfand \n100 Portugal \n100 Buliarlan \n100 JcgoelaviM,... \n100 Ol.-Oaaurrnich.. \n100 Ungarn \n100 Grladcniud... \n1 Kairo \n100 Rumlmo \n \n\n6ri«l \nS:8i \n12,414 \nK \n7.411 \nWf \n5145, \n \n\nKinbottsbrot \nMil ob \nI! r 11. e 11 a frei Keller.. \nG a s U o k s (Ererb 1) .. \nStrom o. Gruudgeb. .. \nGas 0,13, Wasser.... \n \n\n0,50 ltelchsindcx 160.3 \n0,20 Strassen- und Huchbebu 0,26 \n1,03 Autobus 0,25 \n2,75 Nacht Zuschlag .. 0,23 \nii,20 Stadtbahn 11.0,30,111. v.20 \n0,20 StadtbaUu-lTnisteiger ....0,40 \n \n \n\n \n\nXulnhr 1 b Mehl acht vielt Mranl \nRindllciacb 0,00—1,10, ohne KuoPiun \n1.30-1,SO. Kalhflrisrl, 1.25-1,60, \nilamnulneiseti 1.15—1.40, Srhwai«'- \ntlfinih 1.26 -1.73. OsfriarfUiack 0.80 \nl’luud. Eier 0,00—0.14 d-a Stuck. Kartoffeln 10 \n \n\nFreia« unverändert \nbi* t.10, Rucknai'tU 0>h-1.10, Rin- |*t ■ ■» \n0^5 dertalg ausgelassen 0.50 bis 0,00. V.. a.1* \n( V H, hwstnelie»» . 0,00—0«40. Butter 1.00 pCTrl \n, 1,00, Margarine 0,65-0.00 das \n10 Ffund 0,35—6,45, naue 0,20-0,25, Zwiebeln #,10 d Pfd. \n \n\nTel. 0,10, aunw. n. Zoo. u.Zeit \nRohrpost k. 0,35, briet 0,6« \nPanik. 0,05, F. u. Oest 0,10 \nAue 1.0.14, Thcliech.u.Ung.O.lu \nBriet O.IW. Kern u. Ooat. 0,15 \nAuet.0,*5,Tsclaech. u. l'ng. 0,20 \n \n\nT o 1 • t r. d.Wort, Berlin 0,0> \nDeutachl. 0,15, Unnr , blt. 0,16 \nOeeterrelch MS, Teehech 0.15 \nUng.0,81, Ndl., Schweia, B,Ic- \n0,17, Schw., Dän. 0,1«, Norv . \n0,31, Itat. 0,24, Orosebrll. 0 27 \n \n \n"
}