{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "02",
        "NewspaperNumber": "156",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*tTlorgen -Ausgabe \nNr. 156 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nJBelbtall \nMittwoch, 2. April 1930 \n \n \n\n \n\nGottesdienst mit Girls und Schwimmbassin \nA imee, Amerikas mondäne Prophetin Von Ernst Toller \n \n \n\n \n\nWie stellen Sie sieh einen Kirchengründer vor? Hager, das \nasketische Gesicht von schütterem Vollhart umwallt, in härenem \nGewand, die Lenden mit einem Strick umgürtet? Bitte, revi \ndieren Sie Ihr Bild. \nIn Los Angeles lebt Aimee Semple MacPherson, die, er \nschiene sie auf einem der üblichen Schönheitswettbewerbe, \ngewiss den ersten Preis erhielte. Ihr blondes Haar hat jenen \nSchimmer, der die Herren der Konfektion entzückt, dunkle \nWimpern beschatten die grossen blauen Augen, ihre Nase ist \nkräftig aber edel, ihre Lippen sind fein geschwungen, ihre \nHände schmal und langfingerig. Sie trägt ein weisses, eng an \nliegendes Seidengewand (taylor made), darüber ein weisses \nCape, dessen Faltenwürfe sehr dekorativ wirken. Auf der \nBrust leuchtet, mit Silberfäden eingewirkt, ein grosses weisses \nKreuz, an ihrer linken Schulter blüht ein Strauss zarter Orchi \ndeen. Ihre Haare sind sorgfältig onduliert, ihrem Gesicht gibt \ndie wohlverteilte Schminke die in Amerika notwendige Süsse, \nihre Hände sind gepflegt und manikürt. \nSie ist die Gründerin und Prophetin einer grossen Kirche, \ndie (wie könnte eine Kirche anders in einem Lande heissen, \nln dem man die Toten schminkt: Keep Smiling auch im Tode), \nKirche des lächelnden Lichtes heisst und viele Tausend An \nhänger zählt. \nAimee, wie sie im Volksmunde genannt wird, ist die Tochter \neines Farmers. Aufgewachsen in der Einöde kanadischer Prärie, \nlernt sie im Alter von sechzehn Jahren einen Wiedertäufer \nkennen, verliebt sich in ihn bei der ersten Begegnung, hei \nratet ihn und zieht mit ihm nach China, um dort die Heiden \nzur Allseligkeit des evangelischen Himmels zu führen. Ihr \nMann stirbt, sie kehrt nach Amerika zurück, lernt MacPherson \nkennen, lebt mit ihm ein Jahr, lebt nicht glücklich, trennt sich \nvon ihm und beginnt, unterstützt von ihrer Mutter, zu predigen. \nSie predigt in Sälen, Theatern und Kirchen und gewinnt eine \nGemeinde. Reiche Anhänger geben ihr Geld, die Engelskirche \nin Los Angeles zu bauen, die etwa fünftausend Beter aufnehmen \nkann. Hinter der Kanzel liegt die mit allen Mitteln moderner \nTechnik eingerichtete Bühne. Rechs und links erhöhte Ränge \nfür den hundertköpfigen Chor männlicher und weiblicher Engel. \nAimee betet gesund, Aimee heilt durch Handauflegen. Die \nFarmer im Westen verehren sie wie eine Heilige. Acht Jahre \nwirkt sie wie eine Heilige Aber Aimee ist zu jung und zu \nschön, um stets eine Heilige zu sein. Eines Tages ist sie ver \nschwunden. Man erblickt sie morgens am Strande von Santa \nMonica mit ihrer Sekretärin. Sie badet im fashionablen Kostüm \n— und ward nicht mehr gesehen. Man befragt die Sekretärin, \nSie kann keine Auskunft geben, Aimee bleibt verschwunden. Zu \nTausenden gehen die Gläubigen an den Strand, knien nieder und \nbeten für das Seelenheil Aimees, deren sich der Teufel selbst \nbemächtigt hat. Taucher suchen sie am Meeresgründe, zwei \nMenschen lassen beim Rettungswerk ihr Leben. Geber der \nStelle, an der sie verschwunden ist, kreisen Aeroplane, die Flie \nger werfen Aimees Lieblingsblumen ins Meer. Aimee gilt als \ntot. Die sie am meisten beweint, ist ihre Mutter Aber schliess \nlich ist Mrs. Semple Amerikanerin, sie geht zur Lebensversiche \nrung und lässt sich die nicht geringe Prämie auszahlen. \nEinige Wochen später herrscht grosser Jubel in der Kirche \ndes lächelnden Lichtes. Zu Aimees Mutter ist freudige Bot \nschaft gedrungen. Aimee schreibt, sie sei am Leben, mexika \nnische Räuber hätten sie geraubt und in der kalifornischen Wüste \ngefangengehalten, sie habe mit Gottes Hilfe ihre Fesseln ge \nsprengt, sei viele Meilen, gleich den Kindern Israels, durch die \nsonnenverbrannte, staubige Wüste Kaliforniens gewandert und \nliege jetzt in einem Hospital in Arizona. Die Polizei versucht \ndie Räuber zu fangen. Begleitet von Staatsanwalt, Photographen, \nFilmkurblern, fährt Aimee in die Wüste zu dem Haus, darin sie \nin Fesseln geschmachtet. Das Haus ist nirgends zu finden. \n \n \n\n \n\nPas Modell zum grössten Fernrohr der Welt \nEt wird natürlich in Amerika gebaut - \n \n \n\n \n\nAimee fährt im Extrazug nach Los Angeles zurück, und in gross \nartigem Triumphzug begleitet man sie zur Kirche, wo sie im \nVerein mit den Gläubigen Gott für ihre Rettung dankt. \nEinige Reporter, ungläubige Heiden, bezweifeln ihre Er \nzählung, stellen auf eigene Faust Nachforschungen an, sie be \nkommen heraus, dass man ihr Auto in Carmel gegeben, dass \nsie . . mit ihrem schönen, jungen Radiotechniker Ormiston \nzarte Liebestage in einem Landbause dieser Stadt verbracht \nhabe. Nur der handgreifliche Beweis fehlt Da finden sie vor \ndem Haus, in dem sie gewohnt, einen Zettel mit ihrer Hand \nschrift darauf sie mit profanen Worten frisches Gemüse fürs \nDinner bestellt hat. Der Zettel wird photographiert und \npubliziert, die Behörde greift ein. Aimee steht vor Gericht. \nSie leugnet: der Zettel ist ein Werk des Teufels! Hohnlächelnd \nübergibt der Staatsanwalt das Papier den Geschworenen, da er \nbarmt sich der Himmel der Heiligen, der Zettel verschwindet \nbevor ihn der letzte Geschworene gesehen hat, und Aimee wird \n \n\nCosima Wagner f \nAus den Jahren , da Richard Wagner tie liebte \n \n\nfreigesprochen. Der Glorienschein um Aimee wächst. Er trübt \nsich auch nicht als Widersacher entdecken, dass sie auf der \nBank ein wohlgespicktes Privatkonto besitzt. Dieses Geld, so \nsagen ihre Feinde, habe sie dem Fonds entnommen, der von den \nSpenden der Gläubigen geschaffen, für wohltätige Zwecke be \nstimmt sei Auch dieser Schlag fällt ins Wasser. Ein Dutzend \nihrer Anhänger erklären, sie haben ihr das Geld gegeben für \nböse Tage. Aimee bleibt unbesiegbar. Jeden Tag predigt sie \nin der Kirche. \nZweimal besuchte ich ihre Andachten, einmal hörte ich sie \nam Radio sprechen. Meine Herren Regisseure, wallfahrten Sie \nzu Aimee und lernen Sie bei ihr inszenieren. Ich habe nirgends \ngrossartigeren Spektakel gesehen. An einem Sonntagabend \nführte sie mit ihrem Chor ein Oratorium „Christus die Brücke“ \nauf. Sie hatte die Worte gedichtet, die Ausstattung gezeichnet, \nGesten und Bewegungen einstudiert, nur die Musik war . . . der \n„Lustigen Witwe“ entlehnt. (Immer verwendet sie für ihre \nChoräle die Melodien populärer Schlager, keine Operette ist \nsicher vor ihr.) In diesem Oratorium trat Jesus auf. Als \nZimmermann, als Schäfer, als Lehrer, als Fischer, als Matrose, \nals Arzt, als Ehemann, als Diener, als König der Könige. Geber \neine Brücke, die sich hinter dem Altar wölbte, schritt er lang \nsam einher, jeweils im Kostüm, das die Strophe verlangte, \nwährend der Chor, mit immer neuen Symbolen und Instrumenten \ngeschmückt, ihn begleitete. Ein Beispiel: \nAimee beginnt zu singen, der Chor fällt ein: \nMatrose, Matrose, Matrose, \nMatrose von Galilaea, oh, oh, oh, \nDunkelheit senkt sich herab, \nStürme erheben sich, oh, oh, oh. \nAlle Sänger und Sängerinnen tragen auf dem Kopf schirm \nlose Matrosenkäppis, in der Hand ein Ruder, damit sie mit \nstarker Bewegung die Wellen lenken. Auch Aimee trägt ein \nKäppi, nur ist es aus Seide und reich bestickt, sie trägt es \nkoketter als die anderen, ihr Ruder ist grösser und kostbarer, \nes leuchtet von falschen Brillanten. \nImmer ist der Schmuck Aimees prunkvoller als der Schmuck \nder Chorgirls. Trugen diese Kronen aus Papier, schmückt \nAimee, als Symbol gleichsam für ihre auserwählte Sendung, eine \nvon bunten Steinen leuchtende Krone aus Goldschaum. \nAimee singt nicht nur, sie dirigiert den Chor, sie dirigiert \nden Schauspieler, der Jesus darsteilt, sie lässt kein Auge vom \nMikrophon, das ihr Wort zu Hunderttausenden trägt; denn \nAimee ist eine moderne Frau, die etwas von Reklame versteht. \nSie hat eine Radiostunde gepachtet. \nEinmal in der Woche stellt sie die geheilten Kranken vor. \nZwar erzählte mir üpton Sinclair, dass sie häufig Geheilte für \nguten Tagelohn engagiert, aber Sie wissen, üpton Sinclair ist ein \nHeide. Frauen, Männer und Kinder werden auf der Bühne \npräsentiert Jeder berichtet, wie er von schweren Leiden, allein \ndurch Aimees Hand geheilt ward. „Rückenmarkschwindsucht!“, \nunterbricht Aimee, „und jetzt gesund. Isn’t that lovely?! Tumorl \nund geheilt isn't it beautiful?!“ \nJeden Donnerstag abend tauft Aimee; denn, so sagt sie, die \nTaufe an Kindern hat keinen Wert Man bespritzt sie mit \nWasser. Ins Wasser steigen muss man, im Wasser wird man \nmit dem Lord begraben und steht auf gleich ihm. 3000 Leute \ntauft sie in jedem Jahr. Der Boden der Bühne bat sich gesenkt \nein grosses Schwimmbassin ist hineingerollt. Aimee hat sich \numgekleidet, unterstützt von einem Jünger, steht sie im Wasser. \nDer Täufling erscheint, mit weissem Leinenhemd bekleidet. \nAimee und der Jünger packen ihn, neigen ihn nach hinten, \nstülpen ihn ins Wasser und heben ihn wieder hoch. Der Aut- \n \n \n\n \n\nerstandene wirft entzückt die Arme hoch und schreit mit \nekstatischer Stimme: Halleluja! Halleluja! \nManchmal kommen Vater, Mutter, Kinder, die tauft Aimee \nauf einmal, und sie klatscht mit ihren Händen Beifall, wenn die \nTäuflinge vor Begeisterung ausser sich geraten. Aber sie hat \nnicht vergessen, das Mikrophon von der Kanzel wegzunehmen \nund neben das Schwimmbassin zu setzen. Man muss das Mienen \nspiel und die Gesten dieser Frau betrachten. Eben noch hat sie \nihre Hörer und sich selbst in die grösste Ekstase gsteigert, da \nsieht sie, dass das Mikrophon nicht günstig steht, schon ändert \nsie mit überlegener Bewegung dessen Stellung, und mit \nakzentuierter Stimme spricht sie: „Ihr, die ihr mich am Radio \nhört, bald werdet Ihr mich sehen. Nächstens wird die Aufnahme \nzu einem Sprechfilm beginnen, der unsere Kirche zeigt, und ich \nwerde dafür sorgen, dass man diesen Film in allen Kinohäusern \nzeigt.“ Plötzlich klingelt das Telephon; denn auch ein Telephon \nbefindet sich neben der Kanzel. Aimee verkündet, es werde \nihr eben telephoniert, dass 360 Veteranen aus dem Bürgerkrieg \nihr zuhören. \nStets sorgt Aimee für Unterhaltung. Solosänger treten auf, \ndie Hauskapelle spielt von Aimee komponierte Sinfonien und \nJazztänze, auf der Bühne werden bei wechselnden Kulissen \nlebende Bilder sichtbar. Diese lebenden Bilder begleiten ihre \nPredigten. Was wäre geschehen, predigte sie einmal, wenn \nEva nicht den Apfel gegessen hätte? Der rote Vorhang der \nBühne öffnet eich. Vor einem mit Blumen bemalten Prospekt \nstehen Adam und Eva. Adam in brauner, lederner Farmer \nkleidung, Eva im Goldgewand mit Kränzchen auf dem Haupt. \nAimee wendet sich zu dem Bild, klatscht in die Hände: „Ent \nzückend seht ihr aus, ganz reizend! (Sie wendet sich wieder \nzur Gemeinde.) Eva gab den Apfel Adam. (Auf der Bühne \nempfängt Adam den Apfel und verschlingt ihn mit gierigen \nBissen), wohl sagte Eva: lass mir noch was übrig, aber Adam \nhat ihn mit Stil und Kernen aufgefuttert. Und doch hat auch \ndiese Sünde ihren Sinn. Ohne Evas Tat hätten wir keine Bibel, \nund wir könnten nicht mit Gott auf du und du stehen. — Was \nwäre geschehen, wesen Jesus nicht geboren wäre? Wir könnten \nkein Weihnachtsfest in Amerika feiern! Wir sind die gran \ndioseste, die sauberste Nation und keine andere weiss wie wir \nWeihnachtsgaben zu schenken. \nWas wäre geschehen, wenn Gott nicht zu Schwester Aimee \nMacPherson gekommen wäre? Sie erzählt ihr Leben, sie preist \nsich, sie beginnt zu singen und sie schliesst mit dem Rufe: \n„Wer will mit Schwester Aimee MacPherson beten?“ \nSie wendet sich an den ersten Rang, an den zweiten, ans \nParterre: „Jedermann, der glücklich ist, sage Amen“. \n„Amen.“ schallt es. \n„Jedermann, der Jesus liebt, sage Halleluja\". \n„Halleluja\", schallt es. \n„Hebt eure Hände hoch, ihr im zweiten Rang! Jetzt ihr im \nersten Rang!“ \nIn diesem Frühling will Aimee Palästina besuchen. Sie hat \nein Schiff geschartert, um mit ihren Erzengeln singend und lob \npreisend die heiligen Stätten zu durchwandern. Cook, der ihr \nVorzugsbedingungen bewilligt hat, leitet die Tour. \n \n\nWie lange ist ein Regentropfen unterwegs ? \nWenn uns in diesen Tagen des Vorfrühlings ein Regentropfen \nauf die Nase fällt, so nehmen wir diesen unerwünschten „Boten \ndes Himmels“ als eine der Launen des Wetters hin, ohne uns \nviel dabei zu denken. Der Gelehrte aber fragt sich, welchen \nWeg wohl dieser Tropfen zurückgelegt haben mag. Geber die \nEntstehung, die Grösse und Fallgeschwindigkeit der Regen \ntropfen sind in letzter Zeit eingehende Versuche ausgeführt \nworden. So hat man festgestellt, dass Regentropfen niemals \nhohle Luftbläschen sind, sondern stets volle Wassertropfen, die \nsich zunächst allerdings in der Form von Wasserdampf in der \nLuft aufhalten. Der eigentliche Tropfen bildet sich nur, wenn \nStaubteilchen vorhanden sind, um die sich das Wasser konzen \ntriert. Die grössten Regentropfen haben im allgemeinen zu \nnächst einen Durchmesser, der */ioo cm nicht überschreitet; sie \nsind also viel kleiner, als man annimmt, und vergrößern sich \nerst während des Falles. Die Fallgeschwindigkeit eines solchen \nTropfens beträgt in der Sekunde 30 cm, in der Minute 18 m und \nin der Stunde 1080 m. Der Tropfen, der uns auf die Nase fällt, \nbefindet sich also je nach der Höhe der Wolken vorher etwa eine \nbis zwei Stunden unterwegs, bevor er sein Ziel erreicht. \n \n \n\n \n\nDie schönste Stimme von Japan \n \n\nFräulein Motoari mun die neuen Kompositionen Sumi-No-Mipit \nauf Schallplatten singen. Die Lieder werden in den Lehrplan der \njapanitchcn Schulen eingefügt \n \n \n"
    }
}