{
    "Year": "1930",
    "Month": "04",
    "Day": "02",
    "NewspaperNumber": "156",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "WWWW \n \n \n\n \n\nI \n \n\n|sj \n \n\n. *. ■*'. . -r \nEtatsaasschass für die 80 -Millionen-Anleihe \nder B. V.G, / Der Notetat genehmigt / Nur für April und Mai \n \n\nDer städtische Etatsaasscbnss stimmte der Vorlage \nwegen der Beschaffung der zur Fertigstellung der U-Bahn \nbauten benötigten Mittel in Höhe von 80 Millionen und \nder Uebernahme dieser Bahnen durch die Berliner Ver- \nkehrs-Aktien-Gesellsehaft zu. Weiter beschäftigte sich der \nAusschuss gestern mit dem Notetat für den Anfang des \nHaushaltsjahres 193031. \nDer Notetat ist erforderlich, weil der Haushalt der Stadtver \nordnetenversammlung erst am 10. April zugebt und nicht vor \nAnfang Juni verabschiedet werden dürfte. Der Haushaltsaus \nschuss stimmte den Vorschlägen des Magistrats zu, jedoch mit \nder Massgabe, dass \nder Notetat nur für die beiden ersten Monate April und Mai \nGeltung haben soll. \nNach dieser Vorlage darf ein Zwölftel der im Entwurf des Haus \nhalte vorgesehenen Jahressumme im Monat ausgegeben werden. \n \n\nErhöhungen dieser Summe sind für ausgesprochene Saisonaus \ngaben (z. B. Feld- und Gartenwirtschaft, Lehr- und Lernmittel \nin den Schulen, Turngeräte, Pflasterarbeiten usw.) vorgesehen. \nEinmalige Ausgaben, sowie die Mittel für Zwecke, die im Laufe \ndes vorigen Jahres noch nicht vorgesehen waren, werden \ngesperrt. \nBerlin protestiert \ngegen die Verschlechterung der Erwerbslosen • \nVersicherung \nDie Stadtverordnetenversammlung hatte in ihrer Sitzung vom \n9. Januar in Erledigung eines Antrages der Stadtverordneten \nPieck und Parteifreunde den Magistrat ersucht, bei der Reicbs- \nregierung gegen die beschlossene Verschlechterung des Erwerbs \nlosenversicherungsgesetzes schärfsten Protest einzulegen. Der \n \n\nMagistrat hat jetzt diesem Beschluss der Stadtverordnetenver \nsammlung zugestimmt. \nBerliner Kinder \nvon Budapest eingeladen \nDie Leiter des Berliner ungarischen Fremdenverkehrsbureaus \nüberreichten dem Stadtschulrat Nydahl ein Schreiben des ßuda- \npester Stadtschulrates, in dem dieser 50 Berliner Kinder auf vier \nWochen nach Ungarn einlädt, als Zeichen der aufrichtigen Sym \npathie, die die Budapester für die Berliner fühlen. Die Kinder \nverbringen etwa vier Wochen an dem gesunden, wunderschönen \nPlattenseestrand, einige Tage in Budapest und Umgebung. Die \nKinder treten die Reise gleichzeitig mit den 350 Berliner Kindern \nan, die infolge des Studentenaustausches Gelegenheit haben \nwerden, vier bis fünf Wochen in Ungarn zu verbringen. \n \n\näl'- \n \n\n1| \n \n\nH \n \n\nDie Feuerschutz-Woche \nAas dem Programm — Keller und Boden werden nach feuergefährlichem Gerümpel durchsucht \n \n\nUeber die Durchführung der Feuerschulzwoche in der Zeit \nvom 27. April bis zum 4. Mai wurden in einer Pressebesprechung \nauf der Hauptfeuerwache in der Lindenstrasse weitere Infor \nmationen gegeben. Ausser Filmvorführungen, Radiovorträgen, \nVerteilung von Druckschriften in den Schulen und industriellen \nBetrieben sind in Berlin eine Reibe von Veranstaltungen ge \nplant, die sicherlich reges Interesse finden werden. Im Feuer- \nwehrmnseum, im Arbeiterschutzmuseum werden Ausstellungen \nzur Feuerverhütung stattfinden. \nIn einem Warenhause wird eine Ausstellung von Zeichnungen \neine« Kinderwettbewerbes über Feuerschutz stattfinden. Weiter \nwerden die Elektrizität«, und Gaswerke ausstellen, um zu \nzeigen, welche Gefahrenquellen schadhafte Leitungen und Ge \nräte bedeuten. Jeder Tag der Feuerschutzwoche soll der Propa \n \n\nganda zur Durchführung von Massnahmen zur Feuerverhütung \ndienen. So werden an einem Tage Schilder angebracht werden, \nauf denen die nächsten Feuermelder oder Feuerwachen vermerkt \nwerden. Ein anderer Tag soll dazu verwandt werden, \nsämtliche Keller und Böden nach feuergefährlichen Gegen \nständen, Papier- und Lumpenresten, abzusurhea. \nFür jeden weiteren Tag sind andere Aufgaben vorgesehen: Kon \ntrolle aller elektrischen Leitungen und Kontakte, Kontrolle der \nGasleitungen und Lampen, der Aufbewahrung von Benzin und \nanderen leicht brennbaren Stoffen, Kontrolle aller Schornsteine \nund Feuerstätten, aller Ausgänge und Rettungsmöglichkeiten \nund Veranstaltung von Probealarmen. Nach den bisherigen An \nmeldungen ist auf eine starke Beteiligung an der Feuerschutz \nwoche von den verschiedensten Kreisen zu rechnen. \n \n\nIn die Falle gegangen \n1 Jahr Zuchthaus für einen ungetreuen Postschaffner \nDas erweiterte Schöffengericht Neukölln verurteilte gestern \nden 34jährigen Postschaffner Paul Lobse wegen schwerer Ur \nkundenvernichtung im Amt und Unterschlagung zu einer Gesamt \nstrafe von einem Jahr Zuchthaus und hundert Mark Geldstrafe. \nLohse, der bisher unbestraft ist, stand 1019 im Verdacht von \nUnregelmässigkeiten, der sich aber nicht zur Erhebung einer \nAnklage verdichten lies«. Im Herbst vorigen Jahres fiel nun den \nBeamten auf dem Postamt in Neukölln, wo der Angeklagte be \nschäftigt war, auf, dass dieser sehr oft Briefe falsch sortierte. Die \nanderen Sortierer bemerkten dann auch, dass Lohse \nhäufig mit den Briefen nur eines Faches den Sortierraum \nverliess, um sie ausserhalb des ordentlichen Geschäftsganges \nweiterzuleiten. Ferner wurde oft festgestellt, dass Lohse \nden Fahrstuhl, dessen er sich bediente, im Schacht halten Hess, \nund hier vermutlich die falsch sortierten Briefe in seinen Taschen \nverbarg. Von diesen Beobachtungen machten die Beamten dem \nVorgesetzten Mitteilung, dem es gelang, den Verdächtigen mit \neinem Pfandbrief, der absichtlich auffällig gefertigt war, zu \nüberführen. Der Vorgesetzte ljess den Brief durch Beamte in \ndie Hände des Angeklagten spielen, den er dann auch falsch \nsortierte. Bald verschwand Lobse mit einem Packen Briefe \nwieder in den Fahrstuhl- Bei einer darauf eingesetzten Kontrolle \nfehlte der Pfandbrief, der \nmit drei anderen Briefen in der Hosentasche des Angeklagte« \ngefunden wurde. \nObwohl man Lohse eine sehr kostspielige Rheinreise und Grund \nstückskäufe nachweisen konnte, leugnete er jede strafbare Hand \nlung. Entsprechend dem Anträge des Staatsanwalts erkannte das \nGericht auf das eingangs erwähnte Urteil. \n \n\nApril, April! \n \n\nWir müssen leider die Hoffnung der Radiofreunde zer \nstören, die sich schon auf den neuen Rundfunkstörbefreiungs \napparat gefreut haben! Die beiden Sarajewoer Ingenieure \nStirn und Nitev haben Mist und Tinev fabriziert, und nicht die \nScbausbaf-Medaille, sondern die Hausschaf-Medaille erhalten. \nDas Dofolinmaterial, das hier genau so wenig wirkt wie bei der \nZeileisscben Heilmethode, ist ein Medium, das aus der Luft \ngegriffen wurde. \nDie Straseenbahn macht Sommer \nInfolge des warmen Frühlingswettere, das einen wesentlichen \nRückschlag voraussichtlich kaum erwarten lässt, bat die B. V. G. \nangeordnet, dass vom 10. April ab die Vordertüren der Strassen- \nbahnen wieder wie in den Vorjahren zum Ein- und Aussteigen \nfreigegeben werden. Diese Massnahme hat sich in den letzten \nJahren sehr bewährt, da sie zu einer beschleunigten Abwicklung \ndes Verkehre an den Haltestellen beiträgt \n \n\nDer Zahnarzt mit den Detektivtalenten. Ein schon lange ge \nsuchter Schwindler erschien bei einem Zahnarzt Im Hanse \nWinterfeld Ist rasse 32 und bat diesen um eine Röntgenaufnahme \nfür eine an Kieferentzündung erkrankte Patientin. Der Arzt \nerinnerte sieb aber an eine Warnung, die er über das Auftreten \ndes Mannes gelesen hatte, der unter allerlei Vorwänden Aerzte \naufsuchte und bei dieser Gelegenheit Diebstähle ausführte. Der \nZahnarzt wollte durch seine Assistentin die Polizei von dem Auf \ntauchen de» Gauners tu Kenntnis setzen. Dieser hatte aber \nLunte gerochen und ergrif* die Flucht Der Zahnarzt eilte \n \n\n■ \n \n\nihm — Im weissen Operationskittel — nach und nahm auf der \nStrasse m>t Passanten die Verfolgung des Flüchtlings auf und \nes gelang ihm nach längerer Jagd durch die Strassen, den Mann \nin der Bülowstrasse einzuholen. \n \n\nDer Massschneider-Streik \nHeute Versammlung \nDie Lage im Streik in der Herrenmassschneiderei hat sic* \nwenig geändert Die Zahl der Streikenden beläuft sich weiter \nfür Berlin auf 3500. Verschiedene der bestreikten Firmen haben \nihre im Kampf befindlichen Schneider aufgefordert die Arbeit \nsofort wiederaufzunehmen, widrigenfalls unverzüglich Kündigung \nerfolgen werde. Der Gewerkverein der Bekleidungsarbeiter hat \nseine im Ausstand befindlichen Mitglieder auf heute vormittag \n10 Uhr zu einer Versammlung nach dem Schuhroacher-Innungs- \nLokal in der Fischerstrasse aufgerufen. Auch im Reich ist die \nLage ziemlich unverändert \nSelbst die „Geister“ versagten! \nAm *30. März abends kam einer Dame auf dem Wege vom \nBeethoven-Saal durch die Eichbornstrasse bis zum Potsdamer \nPlatz eine wertvolle Platinnadel mit einer Perle und Brillanten \nabhanden. Bei einem Hellsebervortrag, dem die Dame bei \nwohnte, wurde ein Zettel überreicht, auf dem die Frage gestellt \nwurde, was an diesem Tage geschehen sei. \nDie Antwort der „Geister“ lautete, die Brillantnadel sei von \neiner Dame, die wenige Sitze entfernt gesessen habe, auf \ngehoben und in einer Pfandleihe in der Tauentzienstrasse \nversetzt \nDie Kriminalpolizei forschte in den Pfandleihen und sogar den \nJuwelengescbäften in der Tauentzienstrasse nach, doch war \nnirgends eine Spur der Nadel zu finden. \n \n\nJetzt fangen auch die Frauen an! Die Kriminalpolizei hatte \nIn Erfahrung gebracht dass eine Gruppe von sieben Frauen \nsich zu einer wilden Spielpartie zusammengeschlossen hatten, \nweil ihnen in den Klubs kein Zutritt gewährt wird. Gestern \nkamen die Spielerinnen in einer Privitwohnung in der Kant- \nstrasse zusammen. Früher hatten sie an anderen Stellen Bac \ngespielt, gestern war man, als die Beamten überraschend ein \nfielen, beim Rommd. Geräte und Geld wurden beschlagnahmt \nund die Spielratten feslgestellt — Eine aus 12 Personen be \nstehende zweite Partie wurde in einem Lokal in der Schickier \nstrasse bei „Seven and eleven“ überrascht und ausgehoben. \nDie .nicht alle werden“. Eine erstaunliche Geschmacklosig \nkeit im Borgen und Schwindeln bat eine Frau entwickelt die es \nverstand, in einer Pension in Lichterfelde nicht nur seit Oktober \nkeine Miete zu zahlen, sondern auch noch Bargeld aus ihren \nWirten herauszulocken Die Frau nannte sich „von Massow“ und \ntrat elegant und sicher auf. Um den Kredit zu stärken, brachte \nsie eines Tages einen „Herrn von Zitzewitz“ mit Ein älterer \nBekannter musste sich die Verwandlung in einen „Major \nSehneidewindt“ gefallen lassen. Nachdem die Schulden der \nnoblen Mieterin schliesslich auf sage uud schreibe 5000 Mark \nangewachsen waren, ging den „adelsehrfürchtigeo“ Wirten end \nlich ein Seifensieder auf und sie erstatteten Anzeige. Vor der \nKriminalpolizei entpuppte sich die „edle“ Dame als eine 37 Jahre \nalte Elisabeth W., die geschiedene Freu eines Postbeamten aus \neinem Vorort Sie besitzt nicht einen Pfennig. \nKohlenstaubexplosion. In Senftenberg erfolgte In der Brikett, \nfabrik der Halleschen Pfännerschaft in den Schloten der Teller \nöfen eine Kohlenstaubexplosion, durch die vier Arbeiter leicht \nverletzt wurden. Das durch die Explosion entstandene eigent \nliche Feuer in der Fabrik und Im Kühlhaus konnte bald ge \nlöscht werden. Der Gebäude- und Maschinenschaden an den \nSchloten ist nicht unbedeutend. \n \n\nUeberfall auf Taxenchauffeur \nln Wittenau — Die drei Räuber mit der gestohlenen \nGeldtasche entkommen \nAuf der Strasse von Wittcnan nach Berlin wurde in der \nNacht der Kraftdroschkenführer Otto Ahrend ans der Waldenser» \nStrasse von drei Männern angefallen und beraubt \nAhrend hatte von Berlin aus einen Herrn und eine Dame \nnach Wittenau gebracht und wollte jetzt mit seinem Wagen \nzurückfahren. In der Oranienburger Strasse in Wittenau rief \nihn plötzlich ein etwa 30 Jahre alter Mann an. Ahrend, der \nglaubte, eine neue Fuhre zu bekommen, fuhr an die Bord \nschwelle heran und hielt Da \nriss der Fremde die Tür za seinem Sitz auf und schlug mit \neinem harten Gegenstand dem Fahrer auf den Kopf. Zur \ngleichen Zeit kamen von rechts noch zwei andere Männer, \ndie sich an dem Ueberfall beteiligten. \nDer Chauffeur wurde sein grauer wildlederner Geldbeutel mit \n45 Mark gestohlen. Dann ergriffen die Wegelagerer die Flucht \nund entkamen. Der Mann, der den Chauffeur anrief, trug kei \nnen Mantel, einen dunklen Anzug und eine Schiebermütze, die \nbeiden anderen kann der Ueberfallene nicht beschreiben. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nBerliner Handwerker-Verein, Sophlerstr. 18: 20 Uhr spricht Ingenieur \nJoachim Boehmer: Spitzenleistungen der deutschen Technik. Mit Licht \nbildern. \nRelchsbnnd der Kriegsbeschädigten. Monatsversammlung des Reichs- \nbnndes der Kriegsbeschädigten und Hinterbliebenen Osten 5, 20 Uhr im \nVereinslokal Schmidts Gesellschaftsbaus, Fruchtstrasse 36a. Wahl der \nDelegierten zum Bundestag. \nZitbervercln ..Alpenklänge XSflS“. 20 Uhr 30 Minuten. Gandystr. 3, \nRestaurant Baganz. \nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle t S. 14, Sebastianstrasse 37 >38, Hof H \nG&ovorst&od. Heute Kreiskundgebungen Sämtliche für heute an.« \nf e-jetzien Mitgliederversammlungen fallen aus. Die AntrittsplAtze und \neiten der Kreise bleiben bestehen. Wir bitten um Beachtung nachstehen \nder Notizen. Die Kreise treten wie folgt an: Kreis Osten 19 Uhr Pappel \nplatz Kreis Süden 20 Uhr Oraniennlatz. Kreis Westen 10.30 Uhr Bahnhof \nEbersstrasse Kreis Norden 19 Uhr Hnmboldthiin. Tiergarten, Moabit, \n18 45 Uhr. Kl Tiergarten Westen 19 Uhr bei Rlckert, Steinraetzst rasse 38a. \nNachzügler 19 30 Lhr Bahnhof Ebersstrasse. Wedding 19 Uhr Bahnhof Ge \nsundbrunnen Friedrichsbain 18 Uhr mit Musik und Fahnen auf den Sammel \nplätzen der Kameradschaften. Nachzügler 19 Uhr Pappelplatz. Tempelhof! \n19 Uhr Bahnhof Tompeihof. Fahrt nach Kottbusser Tor. Neukölln-Britz \n10.15 Uhr Reuterplatz. Weissensee 18 45 Uhr Bahnhof Gesundbrunnen, mit \nSpielmannszug und Fahnen. Reiuickendorf-West (Kameradschaft) 18.15 Uhi \nVerkehrslokal \nDonnerstag* Tempelhof Ortsvereinsvorstandssitzunc mit Funktio* \nnären um 20 Uhr bei Ma-Li- Wichtige Tagesordnung. — Liohtenberg \n(Ortsverein). 19 30 Uhr grosse Funktionärsitzung bei Klose, Rupprecht- \nstrasse 37. Sämtliche Funktionäre des Ortsvereins müssen erscheinen. \nFreitag: Kreuzberg. Zug 1 20 Uhr Versammlung bei Seehak, \nWillibald-Alexis-Strasse 6 Erscheinen Pflicht. — Wilmersdorf (Orts- \nverein). 20 Uhr Kameradschaftsabend im Viktoriagarten. Vertrag Kamerad \nDr. Haubacb — Tempelhof Kameradschaft Licbteurade 20 Uhr bei \nRohrmann — Pankow. Kameradschaft Süd. 20 Uhr Kameradschafts- \nVersammlung bei Kober. Berliner Strasse 88. — Reinickendorf-Ost \n(Kameradschaft). 20 Uhr Kameradscbaftsversammlung bei Kiebne, Residenz \nstrasse Ö Erscheinen Pflicht — Reinickendorf * West (Kamerad \nschaft). 30 Uhr Kameradschaftsversararalung im Vorkehrslokal Kamerad \nPolizfiioberst a D. Lange spricht über: ..Kapp-Erinnerungeu “ Vorstand \n19 Uhr. — Tegel (Kameradschaft) 20 Uhr Mitgliederversammlung im \nAlten Krug, Tegel, Hauptstrasse 14 Vortrag Kamerad Kräutlein \n \n\n50jährige« Jubiläum. Unser langjähriger Mitarbeiter, der Zeitungs- \nHetzer Otto Zorg, begebt beute in seltener Frische sciu 50jäbrigea Be \nrufsjubiläum. — Unseren herzlichsten Glückwunsch, \nIhre Silberhochzeit feierten Herr EwaJd IhJow und Frau Auna \ngeh. Engel. Wir gratulieren. \nHerr Schneidermeister Josef Rosenbaum, Ansbacher Strasse 10, wird \nbeute 50 Jahre alt. \n \n\nS.-A. 5 Uhr 35 Minuten \n8. U. 18 Uhr 83 Minuten \n \n\nM.-A. 6 Uhr 38 Minuten \nM--U. 22 Uhr 56 Minuten \n \n\nAhzahlriarlehru schnellstens. Alex \nander 6426. \nFräulein bitte Alexander — alle Leitungen nach Alexander \nbesetzt — Pause — Fräulein bitte Alexander — Alexander — \nbitte 6428 — Leitung besetzt - Pause - Fräulein bitte Alexan \nder - Leitung nach Bismarck besetzt — Aber, Fräulein ich \nwollte doch Alexander — Alexander — bitte 642» - Wer ist \ndort? Reicbsverband zur Beschaffung von Rodelschlitten für \nLeichtpsycbopatben? Falsch verbunden — 3 mal Blinkzeichen — \nFräulein, ich war falsch verbunden, bitte nochmal Alexander — \nAlexander - 6428 - Leitung besetzt - Pause - bitte Alexan \nder - bitte die Aufsicht - Aufsicht Alexander - Fräulein, \n6428 kann doch nicht dauernd besetzt sein. Ich versuche schon \nseit einer halben Stunde Anschluss zu bekommen . . — Leitung \nist besetzt, rufen Sie später. — Später: Das Ganze nochmals. \nUnd warum ist es so? \na) Wegen des allgemeinen Dalles. \nb) Wegen der grossen Werbekraft der kleinen Anzeigen fa \nder „Berliner Volks-Zeitung“. \nZu b) Diese sind übrigens sehr billig: Es kostet zum Beispiel \nobiges Inserat nur RM. —,50. "
}