{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "02",
        "NewspaperNumber": "156",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brüning droht mit Auflösung \nDie Regierungs-Erklärung im Reichstag / Finanz- and Agrar-Reform / „Der letzte Versuch mit diesem Reichstag“ \n \n\nPräsident Lobe ertyfnete 4io gestrige Reichstagssitzung mit \nder Mitteilung, dass die Abgeordneten Wunderlieh (D. Vp.) und \nSchiele (Deutschnat, Vp.) ihre Reicbstagsraandate niedergelegt \nhaben, und gab im Anschluss daran die neue Ministerliste be \nkannt. \nDann erhielt der neue Reichskanzler Dr. Brüning zur Ab \ngabe der Regierungserklärung das Wort. Er wurde von den \nKommunisten mit nein Zuruf „Hungorkanzler“ empfangen. Dr. \nBrüning führte folgendes aus: „Ich habe die Ehre, Ihnen die neue \nReichsregierung vorzustellen, in der Zusammensetzung, wie sie \nIhnen soeben der Präsident des Reichstags bekanntgegeben hat. \nDabei ergreife ich die Gelegenheit, um dem scheidenden Herrn \nReichskanzler für seine hingehende, van ernster Sachlichkeit ge \ntragene Arbeit im Dienste des Vaterlandes die aufrichtige Hoch \nachtung der neuen Regierung auszusprechen. (Lachen b. d. \nKomm., Präsident Löhe bitfet den Abg. Torgier um Ruhe.) Das \nneue Reichskabinett ist entsprechend den' mir vom Reichspräsi \ndenten erteilten Auftrag an' keine Koalition gebunden. Doch \nkonnten selbstverständlich die politischen Kräfte dieses Hohen \nHauses bei seiner Gestaltung nicht unbeachtet bleiben. Das \nKabinett ist gebildet mit dem Zweck, die nach allgemeiner Auf \nfassung \nfür das Reich lebensnotwendigen Aufgaben in kürzester \nFrist zu lösen. Es wird der letzte Versuch sein, die Lösung \nmit diesem Reichstag durchzuführen. Einen Aufschub der \nlebensnotwendigen Arbeiten kamt niemand verantworten. \nDie Stunde fordert schnelles Handeln. \n(Ruf bei den Kommunisten: Grosser Optimist!) Daher erwarten \nSie von mir heute nicht ausführliche Erklärungen über die be \nabsichtigten Massnahmen im einzelnen. \nDas aussenpolitiscke Programm \nDie neue Regierung wird Deutschlands Lebensinteressen \nin organischer Weiterentwicklung der bisherigen Aussennolitik \naktiv vertreten. Nationales Selbstbewusstsein, Vertrauen in die \ninnere Kraft des Volkes, sind die Grundlagen, ebenso wie die \nErkenntnis, dass der Wiederaufstieg Deutschlands nur in fried \nlichem Zusammenwirken mit allen Völkern erreichbar ist \nLoyale Durchführung der internationalen Vereinbarungen. \n(Hört, hört!), \nKlärung und weiterer Ausbau unseres Verhältnisses zu allen \nStaaten, zu denen wir in freundschaftlichen, vertraglichen und \nwirtschaftlichen Beziehungen stehen, Förderung internationaler \nZusammenarbeit, insbesondere auf wirtschaftlichem Gebiet, zur \nErleichterung der schwierigen Lage der eigenere, mit der Welt \nwirtschaft eng verknüpften Wirtschaft, das sind die Grundlagen \ndieser Aussenpolitik. Endziel ist und bleibt ein wirtschaftlich \ngesundes, ein politisch freies und gleichberechtigtes Deutschland, \ndas seinen Wiederaufbau im Schutz des Friedens vollenden kann \nund das ein unentbehrlicher Faktor in der Staatengemeinschaft \nsein muss. (Beifall bei den Regierungsoarteien.) Besonders \nherzlich in dieser Stunde gedenkt die Reichsregierung der \nRheinlande, \nderen endliche Befreiung von der Besetzung unmittelbar bevor \nsteht. (Beifall. Zwischenrufe b. d. Komm.) Nfcbl vergessen \nbleibt die Treue der Bevölkerung der besetzten Gebiete in \nschwersten Stunden, nicht zu Ende geht die Fürsorge für ihre \nNotlage. (Beifall.) Alsbaldige \nRückgliederung des Saargebiets \nzur Vollendung des begonnenen Befreiungswerkes ist das Ziel der \nvon der Reichsregierung tatkräftig zu fördernden Verhandlungen. \nImInnern:WirtschaftlicheAufhauarbeit \nInnenpolitsch gibt unsere Lage angesichts der sozialen und \nwirtschaftlichen Notstände und der mit ihnen verbundenen \nradikalen Strömungen Anlass zu besonderer Wachsamkeit. \nDiesen Strömungen lässt sich nicht nur mit dem Einsatz staat \nlicher Mittel begegnen, sie müssen in erster Linie durch wirt \nschaftliche Aufbauarbeit behoben werden. \nDie Rcichsregierung fühlt sich stark genug, mit den Mitteln, \nwelche das Grundgesetz unserer staatlichen Ordnung, die \nWeimarer Verfassung, der Deutschen Republik zur Ver \nfügung stellt, allen gefahrvollen Bedrohungen entgegen \nzuwirken. (Beifall.) \nMit tiefem Ernst nimmt die Reichsregierung die Mahnung zur \nnationalen Einigung auf, die der Herr Reichspräsident in seiner \nKundgebung vom 13. März an das deutsche Volk gerichtet bal. \n(Beifall.) Erbitterte Kümpfe um aussenpolitische Fragen laben \ndas deutsche Volk zerrissen. Nach der Entscheidung dieser \nKämpfe wollen wir das Werk der Versöhnung in Angriff \nnehmen. (Zwischenrufe der Komm.: Hugenberg!) Alle infolge \nder langjährigen Verhandlungen über den Young-Plan noch \nnicht erledigten finanziellen und wirtschaftlichen Massnahmen \nmüssen sofort durchgeführt werden. Sanierung der Finanz- und \nKassenlage, Unterstützung der Länder und Gemeinden in ihrer \nschwierigen finanziellen Lage ist das Dringendste. Ohne eine \nschnelle Ordnung der Kassen- und Finanzlage fehlt die Gewähr \nder dringend notwendigen Entlastung der Wirtschaft und der \nMilderung der Arbeitslosigkeit. (Sehr richtig im Zentrum.) \nDefizitdeckung gegen S.P,D. \nDurch Tfebernahme des von dem Jetzigen Reiclisflnanzminisfer \naufgesteüten Entwurfs eines Reichshaushaltsgesetzes für das \nRechnungsjahr 1930 können die Arbeiten des Reichsrats in den \nfestgesetzten Fristen durchgeführt werden. \nDie Rcichsregierung übernimmt das zu diesem Haushalts \nplan gehörende Deckungsprogramm. Diese Deckungsvorlagen \nsind in der Form des letzten Vermittlungsvorsehlages der bis \nherigen Regierungsparteien mit der finanziellen Sicherung \nder Arbeitslosenversicherung (Ilulo bei den Kommunisten: \nAbbau!), der gesetzlichen Festlegung der Steuersenkung und \nder Ausgabenersparnis ein einheitliches Ganzes. \nEingehende Sparvorschläge auf allen Gebieten des öffentlichen \nLebens werden in kürzester Frist seitens der Reichsregierung \nden zuständigen Körperschaften unterbreitet werden. (Zwischen \nrufe der Kommunisten.) Diese Sparmassnahnien sollen nicht von \neinem antisozialen Geist getragen sein. (Lachen bei den Kom \nmunisten. — Glocke des Präsidenten. — Ruf: Aprilscherz! Abg. \nEwers wird zur Ordnung gerufen, ebenso Abg. Neubauer wegen \nZwischenrufen.) Sie haben lediglich den Zweck, ihrerseits zur \nSenkung der Steuern, zur Hebung der Produktivität der Wirt \nschaft, zur Stärkung der Kreditwürdigkeit Deutschlands beizu \ntragen. (Beifall.) Sie sollen Raum schaffen für die 8-nkun-i der \nauf dem Handwerk und dem gesamten städtischen und ländlichen \nMittelstand besonders schwer lastenden Realsteuern. Die Regie \n \n\nrung ist von ernster Sorge erfüllt über die Notlage des gewerb \nlichen Mittelstandes; sie wird alle Kräfte einsetzen, dem Art. 164 \nder Reichsverfassung entsprechend, den gewerblichen Mittelstand \nin Landwirtshcaft, Handel und Gewerbe zu fördern, vor Ueber- \nlastung und Aussaugung zu schützen. (Beifall.) \nDie Notwendigkeit einer plaumässigen, auf Wirtschaftlich \nkeit und Ersparnisse gerichteten Vereinfachung auf allen Ge \nbieten der öffentlicher. Verwaltung schafft die Garantie und die \nVoraussetzung für die Weiterverfolgung der Sozialnolitik, die \nals eine staatliche Notwendigkeit von der neuen Reichsreuierung \nunbedingt anerkannt wird. (Ruf bei den Kommunisten: Heuche \nlei!). Finanzielle, soziale und wirtschaftliche Aufgaben müssen \nvon einheitlichen Gesichtspunkten aus angefasst werden. \nDas Agrar-Programm \nGerade von diesem Standpunkt aus ist das Rettungswerk \nunserer in schwerstem Ringen um die Existenz kämpfenden \nLandwirtschaft vordringlich. (Ruf bei den Kommunisten: \nSchiele! Hugenberg!). Die Agrarkrise bat in besonders be \ndrohten Landesteilen den Charakter einer allgemeinen Volks \nund Staatskrise angenommen. Die Landwirtschaft bat. wie jeder \nandere Stand, der unverschuldet ins Elend und in Lebensgefahr \ngeraten ist, das Recht auf die Hilfe des Staates. \nStützung und Wiederbelebung der ländlichen Wirtschaft ist \ndas wirksamste Mittel zur Drosselung der Landflucht und zur \nSchaffung neuer Absatz- und Arbeitsmöglichkeiten für Gewerbe \nund Arbeiterschaft. (Sehr richtig! im Zentrum.). Von hier aus \nmuss der Druck auf den Arbeitsmarkt und die ständige Be \ndrohung der Lebenshaltung des deutschen Volkes beseitigt wer \nden. (Sehr wahr! im Zentrum.). Deshalb \nist die Regierung entschlossen, in Fortführung und Er \nweiterung der von dem bisherigen Keichsernährungsniinister \nbis in die letzten Tage getroffenen Massnahmen ein um \nfassendes und durchgreifendes Hilfsprogramin für die Land \nwirtschaft schleunigst zu verwirklichen. Sie scheut dabei \nangesichts der ernsten Lage nicht vor aussergewöhnlichen \nMitteln zurück. (Zuruf bei den Komm.: Hungerregierung!) \nDie Regierung hat bereits mit der Ausarbeitung der not \nwendigen Gesetzesvorlagen begonnen. Diese Massnahmen \nschaffen allein nicht die Gewähr, um das deutsche Volks'nm in \nder Ostmark wieder fester mit seiner Heimat und seiner Scholle \nzu verbinden. \nDurchgreifende und umfassende Osthilfe, \nZug um Zug mit dem allgemeinen Agrarprogramm, ist hier eine \nbesondere Notwendigkeit. Umschuldung und Entschuldung, \nZins- und Lastensenkung. Ordnung der Kredifverliältnisse stehen \nim Vordergrund. Festigung und Erhaltung der bestehenden \nwirtschaftlichen Betriebe schaffen erst die Möglichkeit einer \nzielbewussten Bauern- und Arbeitersiedlung. Zur Deckung \ndieser notwendig werdenden Ausgaben wird die Reichsregierung, \nohne den Steuerzahler neu zu belasten, \neine besondere Vorlage unterbreiten. In Uebereinstimmung \nmit dem Herrn Reichspräsidenten hat sich die Reichsregierung \nzu diesem Vorgehen entschlossen. Gesundung der östlichen \nLandwirtschaft ist die Grundlage nationaler und volkspolitischer \nRettung des deutschen Ostens. (Sehr wahr! bei den Regierungs \nparteien.) Die Reichsregierung wird an diesen Vorschlägen und \nan ihrer schnellsten Durchführung unter allen Umständen fest- \nhalten. Sie ist gewillt und in der Lage, \nalle verfassungsmässigen Mittel hierfür einzosetzen. \n \n\nDas Werk des versöhnenden Ausgleichs zwischen den einzelnen \nBerufsständen und Schichten der Bevölkerung verträgt keinen \nVerzug. Diesen Gedanken muss auch der Reichstag in seiner \nStellungnahme zur neuen Reichsregierung Rechnung tragen. \nParteipolitische Erwägungen müssen in dieser Stunde in deu \nHintergrund treten. (Bewegung. Beifall bei den Regierungs \nparteien.) Sachliche Einstellung zu diesem Programm des \nKabinetts allein sichert die Zukunft des deutschen Vo'kes. \n(Beifall und Händeklatschen bei den Regierungsparteien. Pfui \nrufe bei den Kommunisten.) \nDer Misstrauensantrag der K.P.D. \nPräsident Löhe teilt mit, dass von den Abgeordneten Stoecker \n(Komm.) und Gen. der Antrag eingegangen ist- „Die Rcichsregie \nrung besitzt nicht das Vertrauen des Reichstags.“ Der Präsident \nschlägt sodann vor, die nächste Sitzung am Mittwoch vormittag \n10 Uhr abzuhalten. \nEin Antrag des Abg. Schultz-Bromberg (Deutschnat. Vp.), die \nnächste Sitzung erst am Donnerstag stattfinden zu lassen, wird \ngegen die Stimmen der Deutschnationalen abgelehnt — Das Haus \nbeschliesst mit grosser Mehrheit, die Sitzung Mittwoch, 12 Uhr, zu \nbeginnen. \n* \nAuch ein Misstrauensantrag der S.P.D. \nDie sozialdemokratische Reichstagsfraktion nahm gestern nach \nder Plenarsitzung zn der Regierungserklärung Stellung. Die \nFraktion beschloss, heute einen Misstrauensantrag gegen das \nKabinett ohne nähere Motivierung eiuzuhringen. \nDie Deutschnationalen „einmütig\" \nDie Debattcredner von heute \nNach der Regierungserklärung des Reichskanzlers Dr. Brüning \nin der Plenarsitzung traten die Fraktionen nochmals zu Be \nratungen zusammen. Nach dem Verlauf der Fraktionssitzuugen \nwird sich die Aussprache am Mittwoch folgendermassen ab. \nspielen: Es wird für jede Fraktion voraussichtlich eine Redezeit \nvon VA Stunde zur Verfügung sieben. Die volle Redezeit wird, \naber wohl nur von den Sozialdemokraten, für die Abg. Dr. Breit \nscheid sprechen wird, und von den Kommunisten, für die Abg. \nPieck sprechen wird, ausgenutzt werden. Ueber die Stimmung \nbei den Deutschnationalen verlautet noch nichts, da sie über ihre \nFraktionssitzung Stillschweigen bewahren. Sie lassen nur „die \nvolle Einmütigkeit“ ihrer Fraktion betonen. Einmütig für oder \ngegen Brüning? \nDie Parteien, die die Regierung stützen, werden jedoch, jede \neinzelne für sich, mit kurzen Erklärungen sich begnügen. Es \nwerden sprechen für das Zentrum der Abg. Esser, für die \nDeutsche Volkspartei Abg. Scholz, für die Demokraten Abg. \nMeyer-Berlin, für die Wirtschaftspartei Abg. Drewitz und für die \nChristlichnationale Arbeitsgemeinschaft der Abg. Hülser; für dio \ndieser Arbeitsgemeinschaft angehörende Bauerngruppe wird \nvoraussichtlich ein besonderer Redner vorgeschickt werden, und \nzwar der Abg. Döbrich oder der Abg. Hepp. Die Aussprache \nwird, da die Erklärungen der hinter der Regierung stehenden \nParteien nur kürzere Zeit in Anspruch nehmen, wohl schon an \ndem einen Tage beendet werden können: dagegen sollen die Ah- \nStimmungen erst am Donnerstag vorgenommen werden. \n \n\nStaatsgesinnung in der Schule \nWeiterberatung des Kultushaushalts im preussischen Landtag \n \n\nDer preossische Landtag setzte die allgemeine Aussprache \nzum Abschnitt des Knltushaushalts fort, der insbesondere das \nVolksschnl- und Kirchenwesen znm Gegenstand hat. \nAbg. Schwarzhaupt (D. Vp.) stimmte den Ausführungen des \nMinisters vom Vortage über das Berechtigungswesen und das \nBildungsprivileg zu. Allerdings hätten seine Freunde die Auf- \nzeigung eines praktischen Weges zur Einschränkung des Bil \ndungsprivilegs vermisst. Die Volkspartei wünsche im übrigen \nnicht den Exponenten einer Partei, sondern eine Persönlichkeit \nan der Spitze des Kultusministeriums zu sehen, die aus dem \nReichtum einer führenden Natur schöpfe. \nAbg. Bohner (Dem.) widmete dem früheren Kultusminister \nDr. Becker Worte der Anerkennung und des Dankes, ln Deutsch \nland gingen in kulturellen Dingen die Meinungen noch so weit \nauseinander, dass die Besetzung des Kultusministeriums mit \neinem partelmässig nicht gebundenen Manne wie Becker zu be- \ngrüssen gewesen sei. Becker sei der erste Kultusminister ge \nwesen, der das Schulwesen mit republikanischem Geiste erfüllte. \nWie notwendig eine von neuem Geist erfüllte Erziehung unserer \nJugend noch immer sei, zeige gerade wieder jetzt ein Fall, wo \nein Tertianer eines politischen Mordes verdächtig \nsei. Da müsse man sich fragen, was für einen staatsbürgerlichen \n \n\nGrausamkeit an Bord \n \n\nHAMBURG, 1. April. \nDie schon mit dem Fall des Dampfers „Falke“ hervorgetre \ntene, dringende Refornibedürftigkelt der veralteten deutschen \nSeemannsordnung ist durch einen neuen, besonders krassen Fall \nvon Untergebenenmisshandlung unterstrichen worden. Das Ham \nburger Amtsgericht verurteilte den bisherigen zweiten Offizier \ndes Dampfers „Stettin“ wegen schwerer Misshandlung eines \nStewards zn einem Jahr Gefängnis. \nDer Verurteilte hatte im Aufträge des Kapitäns den Steward, \nder sich nur eins verhällnlsmässig geringfügige Verfehlung batte \nzuschulden kommen lassen, so gefesselt, dass er, sobald er die \nHände anzog, sich selbst die Kehle zuschnüren musste. Alle \nBitten des Gefesselten, ihn zu lösen, wurden abgelehnt; der Miss \nhandelte wurde obendrein noch geschlagen. \nDag Gericht begründete die Schärfe des Urteils mit der Tat- \n \n\nUnterricht dieser Junge gehabt haben muss. Das trockene \nLernen von Verfassungsbestimmungen genüge nicht, der Unter \nricht müsse vielmehr auf die Schaffung einer sozialen und \nnationalen Staatsgesinnung hinzielen. \nAbg. Dr. Prelle (Dt. Frakt.) wünschte, dass der Minister bei \nseiner Personalpolitik auch die evangelischen Interessen berück \nsichtige. \nAbg. Dr. Lev (Natsoz.) gab der Ansicht Ausdruck, dass es \nzwischen der christlichen und der antichristlichen Weltanschau \nung keine Toleranz geben könne, sondern nur Kampf. Im \nGegensatz zur nationalsozialistischen Praxis meinte er, dass der \nKultusminister den konfessionellen zu beseitigen habe. \nAbg. Lindner (Christlichsoz. Vp.) war der Ansicht, man dürfe \ndie Schüler nicht zwingen, an Verfassungsteiero teilzuuehmen. \nDie bürgerlichen Parteien sollten energisch den Vertragsab \nschluss mit den evangelischen Kirchen fordern.. \nAbg. Dr. Linneborn (Zentr.) betonte, dass die katholische \nKirche bejahend zum neuen Staat stehe. In weltanschaulichen \nFragen, das betonte er gegenüber Angriffen wegen der Regie \nrungsgemeinschaft mit der S. P. D., gebe es keine Aussöhnung \nzwischen katholischer Kirche und Sozialismus. Das sei unver \nänderlicher Standpunkt des Zentrums. \nUm IM Uhr wurde die Weiterberatung auf heute 11 Uhr \nvertagt; ausserdem: Abstimmungen zum Justizhaushalt. \n \n \n\n \n\nsache, dass hier ein Fall von unerhörter Grausamkeit vorliege, \nder keine Milde verdiene. Das Vergehen des Stewards, das zu \ndieser vom Kapitän angeordneten Massnahme führte, batte darin \nbestanden, dass er sich gegen die vorherigen Misshandlungen \neines anderen Schiffsofilziers, dessen Befehle er angeblich nicht \nschnell genug befolgte, zur Wehr gesetzt hatte. Auch dieser Offi \nzier ist inzwischen vom Schnellgericht zu einer allerdings ver \nhältnismässig nur kleinen Gefängnisstrafe verurteilt worden. \n \n\nDas Ende der Repko \nPARIS, 1. April. \nDie Reparationskommission hat ihren bisherigen Betrieb mit \ndem heutigen Tage auf ein M'nimum eingeschränkt, da der \nYoung-Plan ihre Tätigkeit für die deutschen Reparations \nzahlungen nicht mehr in Anspruch nimmt. "
    }
}