{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "02",
        "NewspaperNumber": "156",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Tragödie einer jungen Mutter \nMit ihrem Kinde in den Tod / Weil sie es nicht leiden sehen konnte \n \n \n\n \n \n\n \n\nr Vor einigen Tagen wurde, wie wir witteilten, aus der \nSpree hinter dem Charlottenburger Schlossgarten die \nLeiche eines kleinen Rindes gelandet. Wie sich jetzt her- \nausgestellt hat, steht dieser Fund im Zusammenhang mit \ndem Verschwinden einer noch jungen Frau. Seit etwa \ndrei Wochen wurde aus der Huttenstrasse 69 die 27 Jahre \nalte Frau Gertrud Geisler mit ihrem Söhnchen Alfred \nvermisst. Es ist jetzt festgestellt, dass Frau Geisler als \nLeiche aus der Havel gelandet wurde und dass das Büb \nchen, das man aus der Spree barg, ihr Kind war. Der \nKleine litt an epileptischen Krämpfen und seine Leiden \ngingen der Mutter so zu Herren, dass sie beschloss, es \ndurch den Tod zu erlösen. Sie warf das Kind in die Spree \nund suchte selbst den lud in der Havel. \n \n\nSportlich hervorragende Bennen bekamen die zahlreichen \nBesucher der Mariendorfer Trabrennen gestern zu sehen. Die \nSiege einiger erstklassiger Dreijährigen gaben dem Tage das \nfiepräge. im Preis von Heinersdorf gestaltete Bandit mit P. Finn \nnn Sulky sein Jahresdebüt zu einem imponierenden Siege gegen \n_'l Altersgefährten, denen er zum Teil bis 100 Meter vorzugehen \nhatte. Er trabte den Kilometer in 1.28,4. Wenn möglich noch \neindrucksvoller war der Erfolg des von J. Mills gesteuerten \nLandsknecht gegen nützliche Altersgefährten im Lätare-Preis. \nDer Dreijährige riss das Feld in schneller Fahrt gleich aus \neinander und gewann verhalten mit einer Leistung von 1.26.3 \nim Stile eines wirklichen Derbycracks. Auf das Zusammentreffen \nvon Bandit und Landsknecht im Adbell-Toddington-RenneD am \nSonntag darf man mit Recht gespannt sein. Ein so hoch- \ngehaltener Vierjähriger wie Don Josö wurde im Preis von Lank \nwitz von dem 1.26 trabenden Falkenstein geschlagen, der seinen \nKonditionsvorteil erfolgreich in die Wagschale werfen konnte. \nPreis von Zossen 1700 Mark 2300 Meter. I M Reeses Nordpol \n|W. Lemzer) 2 Costa Rica 8 Gretel 4 Morgengruss I. Tot.: 1801 10. \nV! : 3t. 31 (Sieg: 104). lti. 87 : 10. Ferner lieteu. Queenie (1. o. W.) \nPvewutebk». Litewka. Cresceaa, Finder. Range. Damast. Hildegund. Jenny \nLind. Feedora Eudoxia, Meisterschuss, Oblate. Bolletritt, Bdelmeister, Oher- \n.■ratmaun 2—1 Lg — Preis vou Heinersdorf 1800 Mark. 1800 \n'toter 1 Stall Petersburgs Bandit (P Finn). 2 Krimbild. 3. Johann \n4 Perlenkette Tot.: 40:10. PL: 10, 51 (Sieg: 132). 27. 24 - 10 Ferner \nliefen: Epp-, Cortoz, Cyklame, Otterprinz, Farin», Dominante, Freda, Ita \n \n\nHeute Boxturnier beim B. C. Sparta \nMittelgewichte im Charlottenburger Ring \nDer Box-Club Sparta hat ein Mittelgewichtsturuier aus- \n;-;sebrieben, das heute abend 20 Uhr in Charlottenburg, Kaiser- \nFriedriftb-Strasse 97, in Szene geben soll. \nFolgende Paarungen sind angesetyt: Mrtlender (Welsseneee 1000) — Nüra* \n1 3 cb (Spartak Mjchaleki (Heros) — Borchert (Sparta), Ziffus (Werder) — \nr i4ke (SpartaV Schmidt (Heros, — Scbniesa (Sparta), Kramer (Heros) — \nf Otting (Sparta). Eden (Heros) — Wennemann (Sparta). Ferner gibt es \neinige Schwergewicht spaaningen 1 Stern (Berolina) trifft auf Kleemann \n{Sparta), Im Halbschwergewicht kämpfen Urban (Heros) und Krobnberg \n(Sparta). NachfigaLl (Westen) und Beck (Sparta), Cbristmann (Heros) und \nHfeinz^ (Sparta). — Die Gerüchte, die davon wissen wollten, dass Hinz- \nmann ana Sa hott ke ins Lager der Professionals biniiberwecüseln wollen, \nwerden jetzt vom B. C. Heros, dem beide Boxer angehören, dementiert. \nOie Möglichkeit ist natürlich nicht von der Hand zu weisen — Der V f. V. \nTeutonia führt am kommenden Sonnabend 20 Uhr die Reihe seiner Kampf- \n' , *eransialtunge r ' fort. Schaupla*r ist die Halle Neue Königstrasse 4; als \nHauptpaarang .st die Begegnu-.,* Gustmanu (N-jkölln) — Lehmann (Teu- \ntoqia) vorgesehen. Weiter sollen von Teutonia-Boxern starten: Feder \ngewicht: Friedländer; Weltergewicht: Drekopf; Bantamgewicht: Berndt. \n\\cht Anfängerkämpfe vervollständigen das Programm. Gegner stellen die \nKJubs Maccabi, Heros, Westen. Tennis-Borussia. Sparta. Neukölln usw. \nDie Berliner Verkehrs-Gesellschaft hat einen kostenlosen \nBoxknrsus eingerichtet, der von einem Amateurtrainer geleitet \nwird. Das Training findet statt am Dienstag und Freitag, \n20 bis 22 Uhr, in Lichtenberg, Siegfriedstrasse 71. \n \n\nVoraussagen für die heutigen Rennen \nHülheim-Duisburg (15 Uhr) \n1. Sinambrs — LamenspieL 5. Aeolus — Jubilate. \n2 Miuetta — Cnrator. 6 Wallia — Niuuantia. \n3. Oberon II — Lausitzer. 7. Grenzschutz — Tuckhühnchen. \n4. Jangmanne — Tarzan. \nLe Tremblay (15 Uhr) \n1. Aragon — Porto Flip. 4. Montreal — Prospect. \n2. Alun — Open Ditrb. 3. Castei Sardo — Brigbt Morn. \n3. Thyrsis — Pro Patria. 6. Colban — Stall Wittouck. \n \n\nBennen io Malsous-Laffltte. 1. Rennen* 1. Hallatte JA Oberst). \n2. Feu et Flamme (R Tremeaa). 3 D S. 0. (F. Herve) Tot.. 59 : 10. \nPL: 19, 26. 20 * 10 Ferner liefen: Jeruis Concolor, Jus, Mascaret, \nLe Liarot, Joly Way, Manouche. Repeater. La Biche Hl. La Furia. Hals- \nKopf. — 2 Rennen: 1 Hiram (A. Oberst). 2 Mullingar (A. Rabbe). \n>. Cromos (R Luquet) Tot * 51 10 PI.: 21. 27. 95 * 10. Ferner liefen: \nTyphoo. Trivoline. Montcalm. Prodigieuse II. Printaoia. Isturits. Boniface. \nLe Grand Venour. Porte Flamme. Lariska, Michetonne. Si Gnan Fou Fils \nde Mars. Oeil de Boeuf, Chef Noir, Montmorency, A uro re Bo reale. 3—1 Lg.— \n3. Ron neu: 1 Vieille Cure (H Semblat). 2 Miss Ketiy (M Florenlin). \n‘i. Grande Flute (R. Beche). Tot : 50 : 10. PI.. 16, 23, 19 10 Ferner \nHefen: Anneau Ma Pepe. Fausse Alarme, Leucippea. Tertilla, Simiaue, \nEverino, Fanny VI, Riquouette Lg — 4 Rennen: 1 Pure Gold I \n(A. Rabbe). 2. Clocbette d Argent (W. Scanion). 3. Francillo (M. Jevco- 1 \n \n \n\n \n\nSelbstmordversuch im Tiergarten. In der Nähe vom Bran \ndenburger Tor brachte sich der 87jährige Zuscbueidermeister \nPaul Rex aus der Raunierstrasse aut einer Bank im Tiergarten \neinen Schlfifenschuss bei. Als mau Rex auffand, gab er noch \nschwache Lebenszeichen von sich. Polizeibeamte brachten ihn \nnach der Charitä. — In seiner Wohnung im Hause Alsenstrasse 5a \nzu Steglitz hat sich Ministerialamtmann Besse erschossen. Das \nMotiv zur Tat ist auf Nervenkrankheit zurückzuführen. \n* \nIn seinem Zigarrengeschäft in der Prinzenstrasse 76 wurde \nder 42 Jahre alte Kaufmann Artur Borchardt aus der Bülow- \nstrasse durch Gas vergiftet aufgefunden. Die Gründe, die den \nLebensüberdrüssigen in den Tod getrieben haben, sind noch \nunbekannt \nHALLE, 1. April. \nDer Friseurgehilfe Erich Jahn, gegen den die Vorunter \nsuchung eröffnet war, weil er die 17 Jahre alte Moser erschossen \nhaben soll, bat sich im Gerichtsgefängnis erhängt \n \n\nForbee, Pessimistin, Eminenz, Herbstaster, Jokaste, Eitelkeit, Fechtmeister, \nAlabama. Lu-Lo. Boston. Natur. 2—^4 Lg. — Laetare-Preis \n2200 Mark 2000 Meter. 1. Stall Runkels Landsknecht (J. Mills). 2. Tamer- \nlan 3. Rymbilda. Tot.: 12 : 10 PI.: 12, 13 (Sieg. 27), 23 : 10 Ferner \nliefen: Orsoy, Turteltaube, Rapbla. Harfnerin, Cordula. Hanna Arebdale. \n5—6 Lg — Preis von Lankwitz. 2000 Mark. 2400 Meter. \nI. 0. Bierhals’ Falkenstein (Jauss jr.). 2. Don Jos6. 3 Meisterstück. \nTot.: 24 ; in PI.: 13, 12 (Sieg: 47), 23:10. Ferner liefen: Staatskerl \n(als 3 disqu., £U Proz. Platz zur.), Noblesse, Dunatec, Passer, FlaggenLied, \ningel’ude, Harfenuiädehen, Ed&ard. 2—15 Lg. — Preis von Osdorf. \n1700 Mark 2400 Meter. 1. Stall Heldruns Wilkes (Höhne). 2. Siegesadler. \n3 Cilly Dillen Tot. 31 : 10. Pt.: 15. 30 (Sieg: 96). 25 : 10. Ferner liefen: \nLeuchte. Modena. Cirano. Lindow-Peter, Steinnelke, Mephisto, Herzog Louis, \nHeideblume, Effi. 1—l J /o Lg. — Preis von Licbterfelde. \n2490 Mark. 2200 Meter It E Lew ins Crassus (J. Fropiming). l.t E. \nDierschs Kurfürst. (J. MHJs). 3 Antenne. Tot: 47 : 10 (Crassus) 11 : 10 \n(Kurfürst). PI : 21 (Sieg: 35). 13 (Sieg: 19), 21 : 10. Ferner liefen: Copal, \nMöglich, Florian. Caro Bube. Fragtet, Dawsou Watts, Quisl quasi. Inter \npellant. Tot R. —2 Lg. — Preis von Teltow 1700 Mark. 2100 Meter. \n1 Frau A. Bülows Piaster (G. Neuenfeld). 2 Cara Bella 3. Nordeck \n4 Queen Aktor. Tot.: 37:10. PL: 16. 23 (Sieg: 9*2). 15. 26:10 Ferner \nliefen - Prachtpeter. Mairuth. Ba.roness E. Neidhammel. Galeasse. Tbeokrat, \nIlsenburg, Arosa, Constanze. 1 Lg—Kopf. — Preis von Marien \nfelde 1600 Mark. 2400 Meter. 1. A. Japkes Pride the Great (G. Neuen \nfeld') 2. Häosi Dillen. 3. Mai morgen. 4. Guy de Val. Tot.: 24 : 10 \nPI : 13, 29 (Steg: 114), 24. 46 : 10. Ferner liefen: Beata Hall Fahrenheit, \nPadrel, Nushagä Boy. Turaudot, Lady Duffv, Biedermann. Pro Patria., \nHexenmeister, Heliogabal. Dies Irae. Hella Timoko H—Va Lg — Preis \nvon Südende. 2400 Meter. I. Abt : 1. Hm. Helders Natal (Jauss jr.). \n2 Saar 3. Totere. Tot.: 122 : 10 PI : 48. 24 (Sieg: 58). 24 10 Ferner \nHefen: Friodrichsd’or. Erster Seehofer. Laugemann, Prachtmädel« Tochter, \nKaptain Halle, Niederländer. Lebemann, Königsadler. llj Lg. — \nII. Abt.: 1. Um. Przvrembels Halma (Bes.). 2. Fredegundis. 3 Isegrim. \nTot. 1026:10 PI 77. 16 (Sieg: 51), 26:10 Ferner liefen: Mary Guy, \nO’Captain Leerberg. Fischotter, Interessent, Iram, Meister B., Dolerit, Peter \nHarvester. Lg. \n \n\nvitcb). Tot.: 60 :10. PI.: 32. 75 :10. Ferner liefen: Starlight, Medaille. \nBow Window, Emese 2^—1 Lg. — 5. Rennen* 1 Colomine (L Rob- \nson). 2. Nitakrit (V. Flora). 3. Claude de France (A. Cberet). Tot : 49 .* 10. \nPI : 25. 19 : 10 Ferner liefen: Rabirolle. Ma Cherie, Croisette, Roche \nCbevriere. Hals—1V6 Lg. — 6. Rennen 1. Picaflor (D Torteroio). \n2 Azalais (F. Hervö). 3. Roiue^teron (M. Allemand). Tot.: 32 : 10 PL: 14. \n16. 15 : 10. Ferner liefen: Ileusky. Citron. Le Bagre, Gasßion. Le Grand \nMarais, Guizerix. Agitato, Bol Ecuyer, Irritative, Triompbale. *2—1 Lg — \n7. Rennen: 1. Sunny II (R. Feger). 2. Derviche (M. Flame). S Rion \n(R. Montalant). Tot.: 26:10. PL: 14 . 26. 23:10 Ferner liefen: \nMambrin II. Fergus. Risotto, Irish Shaw, Tbones II, Petite Peste lVfc—4 Lg. \n \n\nKegler • Wanderpokal \nBeim Ausscheidungskampf für die zweite Vorschlussrunde des \nKeglar-Wanderpokals siegte der K S. K. Hohenschönhausen 1919 \nmit der Mannschaft Kunze. Boehm, Findeisen, Lange, Daucke. \nDamit ist der Gegner für den K. 8. K Alter Stamm 1913 fest \ngestellt. Dieser bei der grossen Kampfstärke beider Klubs \nbestimmt sehr interessant werdende Kampf läuft am 13. April im \nSporthaus Wilhelmsaue. 14.30 Uhr — Der Fortgang der Verbands \nmeisterschaftskämpfe zeitigte bei den Führenden folgende Resul \ntate: Bohle, 100 Kugeln: F. Otto 745, F. Roschild 741, E. Holt \nmann 738. K. Buckow und W. Langbans 737 Holz. Asphalt, \n100 Kugeln: R. Reinbotb 579, H. Riegel 575, E. Schlotte 563, \nA. Danewitz 560, W. fschoppe 559 Holz. Schere bei den Senioren \nführt nach wie vor A. Bopp vor H. Richter. \n \n\nTutty Griffith geschlagen \nAmerikas Schwergewichtshoffnung Tuffy Griffith, der durch \neine Reihe eindrucksvoller Siege, darunter auch einen solchen \nüber Paolino, viel von sich reden machte, erlitt in Philadelphia \neine überraschende Niederlage. Der Amerikaner verlor gegen \nJack Gagnon in der 6. Runde durch technischen knock out. — Der \nauch in Deutschland bestens bekannte Australier George Cook \nwar in Youngstown über k. o. Christner in zehn Runden nach \nPunkten erfolgreich. — Die Sensation des in Stockholm durch \ngeführten Länderkamples Schweden—Dänemark im Amateur \nboxen war die Niederlage des berühmten Dänen Thyge Petersen, \nder von dem schwedischen Schwergewichtler Molander in der \n2. Runde entscheidend besiegt wurde. Im Gesamtergebnis des \nLändertreffens siegte Schweden mit 6 :2 Punkten. \n \n\nFnssballkampr Berlin—Prag. Wie jetzt feststeht, schickt Prag za dem am \nSonntag im Poststadion unter Leitung vou Sprenger (Glauchau) stattfinden \nden Fusshallkampf mit Berlin fast die komplette Mannschaft von Slavia. \ndie nur durch die Spartaner Hojer auf dem linken Verteidigerposten und \nKada als Mittelläufer verstärkt wird. Angeblich soll Slavia hierfür 10 000 \nTschechenkronen und 35 Prozent des Beinertragnisses erhalten. Vor dem \nßtüdiekampf. der um 15% Uhr beginnt, findet eia Juniorenspiel zwischen \nden Kreismannschaften von Nord und Ost statt» \n \n \n\n \n\nEine Million nutzlos geopfert \n4000 PS. können es nicht schaffen \nDie grossen Hoffnungen auf den von den Sunbeam-Werken \ngebauten 4000-PS-Ueberronuwageu, der unter Führung vou baye \nDon den von Segrave mit 372,5 Stundenkilometern gehaltenen \nGeschwindigkeits-Weltrekord der Automobile brechen sollte, \nhaben sich nicht eriüllL Unsummen — man spricht von rund \neiner Million Mark — sind nutzlos geopfert, ohne dass der eng \nlische Rennfahrer bei seinen Probefahrten auch nur iu die Nähe \ndes Welttrekords gekommen wäre. Zu allem Ueberfluss spielte \nauch noch die Witterung dem Unternehmen übel mit Der \nStrand von Dayloua Beacb In Florida war durch starke Regen \nfälle in einem Zustande, dass au Rekordversuche nicht zu denken \nwar. Auf besonderen Antrag bat der zuständige amerikanische \nAutomobil-Verband, unter dessen offizieller Aufsicht und Zeit \nmessung die Rekordversuche stattiiuden sollten, den letzten \nTermin noch um drei Tage auf den 3. April verlängert, aber es \nist sehr unwahrscheinlich, dass das Vorhaben Kaye Dons noch \ngelingt- Er unternahm jetzt mit der „Silberkugel“ noch eine \nweitere Ausfahrt, kam aber \nwieder nnr auf eine Stundengeschwindigkeit von \n292 Kilometern. \nDer Konstrukteur Coatelen erklärte, im nächsten Jahre die Ver \nsuche wieder aufnehmen zu wollen. Vorher will er die „Silber \nkugel“ umbauen, ihr eine andere Maschine geben und zwar mit \neinem Oelmotor. Er hofft, damit bestimmt sein Vorhaben er \nreichen zu können. \n \n\nSportreisen ins Ausland \nIn Verfolg eines Einzellalles macht das Auswärtige Amt auf \nfolgendes aufmerksam: Bei Entsendung deutscher Sportsleute zu \ninternationalen Veranstaltungen im Auslande ist es unerlässlich, \ndass der Führer der Landessprache kundig und nach Möglichkeit \nauch mit den Landessitten vertraut ist- Nur dann kann auf \neinen Erfolg des deutschen Auftretens gerechnet werden. Es \nist dringend zu wünschen, dass die Fachverbände diesem Ge \nsichtspunkt, soweit dies bisher noch nicht geschehen ist, künftig \nhin Rechnung tragen. \n \n\nHertha-D. S. C. ond Tennls-Biirussla werden die Entscheidungsspiele uro \ndie Berliner PuesballineisterschaU am 27. April und am 4 Mai wahrschein \nlich auf dem Preussea-Platz und im GrunewaUstadiou austrageu. \nWechsel in der B. V. G.-Betriebsinspektion. Ein Veteran des \nVerkehrs, Oberinspektor Rudolf Krüger vou der Berliner Ver- \nkebrs-Aktiengesellschalt, ist in den Ruhestand getreten.. Krüger, \nder vor kurzem erst seinen 65. Geburtstag feiern konnte, trat \n1882 bei der preussischen Staatseisenbahn ein und ging 1906 \nzur damaligen Berliner Strassenbahn über. Als Nachfolger \nwurde Betriebsinspektor Dr. Schneider bestimmt, der schon seit \nJahren mit Krüger in engster Gemeinschaft arbeitete. \nAutobuslinie 97 wird verlängert. Die Autobuslinie 97, die \nals Ersatz für die ehemalige Schmalspurstrassenbahn zwischen \nBahnhof Steglitz und Bahnhof Mariendorf verkehrt, wird von \nbeute ab bis Mariendorf, Kaiserstrasse Ecke Chausseestrasse ver \nlängert werden. Damit entfällt für die Benutzer dieser Linie das \nlästige Umsteigen auf die zwischen Bahnhot Mariendorf und \nKaiserstrasse im Pendelverkehr betriebene Strassenbahnljnie 97. \nEiner der „Gold“-Schwindler in Paris gefasst. Von zwei \nraffinierten Schwindlern wurden, wie seinerzeit berichtet, für \neinen „Goldschatz“ einem Berliner Kaufmann 36 000 Mark ept- \nlockt. Das Gold erwies sich als Messingpiättcben. Jetzt ist aus \nParis die Mitteilung eingegangen, dass einer der Gauner, ein \nSimon Leiter, dort festgenomrnen ist \nAutohus-Ansllugslinie nach Summt Am 6. April wird die \nAusflugslinie nach Summt (Oranienburger Forst) eröffnet. Ab \nfahrt der Wagen ab Pankow (Kirche) durch die Schönholzer \nStrasse, Lindenstrasse, Bismarckstrasse. Friedensplatz, Nordend, \nBlankenfelde, Schildow - Mönchmühle, Mühlenbeck und Summt. \nAbfahrt des ersten Wagen 9 Uhr, weitere nach Bedarf. \n40jähriges Dienstjubiläum. Der Bureaudirektor des städti \nschen Finanzbureaus, Gustav Schulte, ist gestern vor vierzig \nJahren als Supernumerar in die Berliner Verwaltung eingetreteu. \nAm 1. April 1919 wurde er zum Stadtamtmann befördert, und \ndrei Jahre darauf wurde ihm die Leitung des Finanzbureaus \nübertragen. \nVerband Märkischer Wandermclne. 57. Wanderung. Sonntag: Zum \nRüdnitzer Fliess. Abfahrt: Stettiner Vorortbahnhof 8 Uhr 5 Minuuteu. \nGesundbrunnen 8 Uhr 9 Minuten bis Bernau (am Stettiner Bahnhof \ngleich zwei Karten lösen, davon eine für die Rückfahrt aufhebeu). \nWanderung: Bernau — Ladcburg — LobetaJ — Mecbesee — Rüdnitzer \nFliess — Langerönne-Mühle — Scbweinebucbten-Berge — Biesenthal. \n20 Kilometer. Gäste willkommen. Treffpunkt: Zielbahnhof. \nff BEItlillV, amtltrjier Bericht vom Schlachtvieh markt am \nI. -April. (Für 1 Zentner Lebendgewicht ln XM. ) Aultrieb: Rinder 1243, \ndarunter Ochsen 309. Bullen 36«. Kilbe und Färsen 568. Kälber 3375, \nSchafe 378«, Zieren 825, Schweine 11 627, zum Scblacbtbof direkt seit \nletztem Viehmarkt 2148, Auslandsschweine 190. Die Preise sind Markt \npreise für nüchtern gowogene Tiere und sohlicsseu sämtliche Spesen \ndes Handels ab Sta l für Fracht, Markt- und Verkaufskosten, Umsatz \nsteuer sowie den natürlichen Gewichtsverlust ein. müssen »Ich also \nwesentlich über die Stallpreise erheben. Marktverlauf bei Bindern in \nguter Ware glatt, sonst ruhig Schwere, fette Buden unter Notiz, bei \nKälbern ziemlich glatt. Schwere Kälber vernachlässigt. Bei Schoten \nruhig, beste, halbjährige Lämmer über Notiz. Bei Schweinen srtzte \nder Markt bei erhöhten Preisen flott ein, flaute in leichter, fetter Ware \nab. I. Binder: vollfleisehlKe ausgemästete höchsten Sohlachtwerts, \nJüngere, 56—57. sonstige vollfleischige. Jüngere, 53—55, fleischige 49—51, \ngering genährte 38—18. Bullen: jüngere vollfieischlge höchsten Schlacht- \nWerts 53—55. sonstige vollfleisch, oder ousgeinftslele 5'— 53. fleisch. 48—BÖ. \nKühe: Jüngere volllleischige höchsten Schlachtwei ts 41—1«. sonstige voli- \ntlelschlgc oder ausgcmlistete 33—10, f tisebige 28—30, gering genährte \n22—27-, Färsen (Kalbinnen): volHWschtge ausgemästete höchsten Schlacht \nwerts 52—53, volllleischige 47—50, fleischige 40—45; Fresser, massig ge- \nnäbrtes Jungvieh 40—4«; Kälber: Doppelender bester Masl —, beste Mast \nrind Saugkälber 78—34, mittlere Mast- und Saugkälber «0—32. geringe \nKälber 38—58; Schate: Mastlämmer und Jüngere Musthamme], Stall \nmast 80—63, mittlere Mastlämmer, ältere Masthammel 55—5», gut genährte \nSchafe 48—52, f eischiges Schaivlch 48—53, gering genährtes Schafvieh \n40—16; Schweine: Fetischweine über 300 p(d. Lebendgewicht 72. voll- \nflelsehlge Schweine von co. 240—300 Pld. Lebendgewicht 72, vollfleischig' \nSchweine von ca. 200—240 Pfund Lebendgewicht 71—72, vollfleischige \nSchweine von es, 160—200 Pfund Lebendgewicht 68—70, fleischige Schweine \nvon ca» 120—160 Pfund Lebendgewicht 65—67, Sauen 64—63. \n \n\nDerbypferde in Mariendorf \nGlänzender Sieg von Bandit gegen 21 Altersgefährten \n \n\nFür Kinder nur Chlorodont \n \n\nEin Urteil von vielen: „ .... Jung gewohnt Ist alt getan! So heißfs im Sprichwort und so bin ich auch mit Ihrer Chlorodont - Zahnpaste gefahren. Als \nKnabe Paukte mir die Mutter schon immer obige Paste und ich weiß midi kaum jemals zu erinnern, eine andere gebraucht zu haben. — Nun möchte ich auch \ngern von Ihren anderen Präparaten die Ueberzeugung gewinnen, daß sie an Güte gleich Ihrer Chlorodont-Zahnpaste sind Wenn ich einige Worte dazu \nschrieb, so sollte es keine Schmeichelei sein, sondern lediglich nur das zum Ausdruck gebracht werden, was der Wahrheit entspricht..H., Bdn., J. Mctihay. \n(Originaibrief bei unserem Notar hinterlegt.) Ueberzeugen Sie sich zuerst durch Kauf einer Tube zu 60 Pf. Große Tube 1 Mk. Chlorodont-Zahnbiirsten 1 Mk.. für \nKinder 60 Pf. Kindergeschenk - Karton t.50 Mk., enthaltend: 1 kleine Tube Zahnpaste, 1 Kinderzahnbürste, 1 Kinder-Mundspülglas. Zu haben in allen \nChlorodont-Verkaufsstellen. Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
    }
}