{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "02",
        "NewspaperNumber": "156",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 2. April 1930 - 78. Jahrgang Nr. 156 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDer erst: \nSchul- \nnana \n \n\nmit .. UnterhqlfunqsBlqtr \nMocken?eituna^P^8port?eituny \nT\\\\m Leitun g ff/u Haus u üarfenZtg. \nJechn.2eifung ViSSST/ UliteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n.Do r \nwill \nüber den \nOzean \n(liege« \n \n\nZwei Misstrauens-Anträge gegen Brüning \nDorpmüller will Arbeitsverkehr verteuern \n \n \n\n \n\nBRÜNINGS ULTIMATUM \n \n\nDie Kanzler-Rede \nO. N. Der Reichstag hielt gestern eine sehr kurze \nSitzung ab. Und dennoch war es ein „grosser Tag“. \nSchon äusserlich als solcher erkennbar. Der neue Reichs \nkanzler Dr. Brüning hatte bereits vor Sitzungsbeginn \nseinen Platz eingenommen, neben ihm der Vizekanzler \nDietrich, dann die Reihe der neuen und alten Männer, \nderen Beschluss Herr Treviranus, der Minister für die \nbesetzten Gebiete, bildete. Dahinter das Heer der Staats \nsekretäre, Ministerialdirektoren und Räte aller Grössen \nordnungen. Auch die Bänke des Reichsrats waren dicht \nbesetzt. Der preussische Ministerpräsident Dr. Braun \nführte hier mit dem bayerischen Bevollmächtigten \nvon Preger den Reigen. Oben ringsum vollgestopfte Tri \nbünen, unten ein nicht übermässig stark besetztes Haus. \nDer neue Kanzler, von den Kommunisten mit geist \nlosen Zwischenrufen empfangen und während der Rede \nvon ihnen mit nicht geistvolleren Zurufen unterbrochen, \nsprach ruhig und klar. Er wirkt etwas professoral, aber \nder Wortlaut der Kanzlererklärung ist ganz und gar nicht \nakademisch. Sympathisch dankt er dem Amtsvorgänger \nfür seine „hingebende, von ernster Sachlichkeit getragene \nArbeit im Dienste des Vaterlandes“. Daun aber geht er \nsofort in medias res. Das Kabinett will lebensnotwendige \nAufgaben in kürzester Frist lösen. Mit leichter Betonung \nverkündet der Kanzler: „Es wird der letzte Versuch sein, \ndie Lösung mit diesem Reichstage durchzuführen.“ Also \nAuflösung des Reichstages, wenn er das Kabinett stürzen \nsollte. Auflösung auch dann, wenn er wichtige Vorlagen \nablehnen oder Verordnungen auf Grund des Artikels 48 \nder Reichsverfassung wieder aufheben würde! Herr \nDr. Brüning hat nicht umsonst in günstigster Stunde einen \nunbegrenzten Auftrag zur Kabinettsbildung erhalten, er \nhat auch die Gunst der Stunde zu nützen verstanden. Er \nbesitzt nicht nur die Zustimmung des Reichspräsidenten \nzur Reichstagsauflösung, er hat auch weitestgehende Voll \nmachten zur Anwendung des verfassungsmässigen Notver \nordnungsrechtes in der Tasche. Das sind die stärksten \nDruckmittel zur Erzielung parlamentarischer Majoritäten, \ndie die deutsche Verfassung kennt. Herr Brüning recht \nfertigt seine Haltung damit, dass ein Aufschub der lebens \nnotwendigen Arbeiten nicht verantwortet werden kann. \nDie programmatischen Ankündigungen beschränkt die \nKanzlerrede aufs knappste: „organische Weiterentwick \nlung der bisherigen Aussenpolitik“, „loyale Durchführung \nder internationalen Vereinbarungen“ und „Klärung und \nweiterer Ausbau unseres Verhältnisses zu allen Staaten, \nzu denen wir in freundschaftlichen, vertraglichen und wirt \nschaftlichen Beziehungen stehen“ — das sind die Ziele der \nAussenpolitik. Hiernach muss man annehmen, dass sich \nHerr Schiele der Notwendigkeit des deutsch-polnischen \nHandelsvertrages gefügt hat. Innenpolitisch bekennt sich \nHerr Dr. Brüning zur Weimarer Verfassung, spricht von \nder deutschen Republik und verheisst Wachsamkeit gegen \ndie radikalen Strömungen, denen er aber nicht nur mit \nden staatlichen Machtmitteln, sondern auch durch wirt \nschaftliche Aufbauarbeit begegnen will. Längere Aus \nführungen widmet der Kanzler den nächsten Sorgen: \nEtatsausgleichung und Kassensanierung. Das neue \nKabinett übernimmt als Deckungsprogramm den letzten \nVermittlungsvorschlag der Demokraten und des Zentrums, \nüber den die Grosse Koalition auseinanderbrach. Damit \n \n \n\n \n\nVor dem Reichstag \nwird die Sozialdemokratie vor die Frage gestellt, ob sie \nbei ihrem ablehnenden Votum verharrt. Sie wird es \nnatürlich tun. Eine Mehrheit ist somit nur denkbar, wenn \nmindestens ein Teil der Deutschnationalen mit der Mitte \nstimmt — sofern das Kabinett zunächst die Klippe der \nMisstrauensvoten glücklich passiert. Präsident Lobe verlas \ngestern nur einen kommunistischen Misstrauensantrag, ein \nsozialdemokratischer soll heute folgen. Wenn die Deutsch- \nnationalen vom Hugenberg-Flügel gleichfalls ein Miss \ntrauensvotum einbringen, dann könnte sich das Schauspiel \nereignen, dass jede Partei für ihren eigenen Antrag \nstimmt, aber keiner eine Mehrheit erhält. \nDer Kanzler sprach dann sehr eindringlich von der \nOsthilfe und den neuen Agrarmassnahmen. Er nahm \nwiederholt auf die Wünsche des Reichspräsidenten Bezug, \nund man darf aus einigen Wendungen schliessen, dass \nauch bei den Gesetzesvorlagen, die unter der Losung \n„Rettung des deutschen Ostens“ gehen, die Absicht vor \nwaltet, notfalls von dem Artikel 48 der Reichsverfassung \nGebrauch zu machen. Zum Schluss versicherte der Kanz \nler noch einmal, dass die Regierung „gewillt und in der \nLage ist, alle verfassungsmässigen Mittel“ für die Durch \nführung ihres Programms einzusetzen, und er verlangte \neine „sachliche Einstellung“ zu seinem Programm sowie \neine Zurückdrängung aller „parteipolitischen Erwä \ngungen“. \nDie Kanzlerrede hat zweifellos als Ganzes ihren Ein \ndruck nicht verfehlt. Herr Dr. Brüning hat geschickt ope \nriert und zunächst keinen Verbindungsweg verschüttet. \nKraft seiner Vollmachten lenkt er die Entscheidung in \ndie Flügelparteien. Deutschnationale und Sozialdemo \nkraten müssen sich jetzt entscheiden. In ihrer Hand ruht \ndas Schicksal des neuen Kabinettes. Die demokratische \nMitte aber hat die Pflicht, wachsam zu sein. Das Kabinett \nist parteipolitisch ungebunden, wenn es aber zunächst \ndie Unterstützung der Demokraten finden soll, muss es \n \n\nHAMBURG, 1. April. \nEin Teil der haftentlassenen Bombenattentäter, deren Ab \nurteilung vor dem Altonaer Gericht bevorsteht, setzt in öffent \nlichen Versammlungen die Politik der bekannten Landvolk \ndrohungen offen fort. So erklärten insbesondere die in die \nLüneburger Attentate verwickelten vier Angeklagten, dass die \nZeit der papiernen Proteste endgültig vorbei sei, und dass es \njetzt gelte, entschlossen zu kämpfen. Wer ihren Besitz rauben \nwollte, der werde „die deutsche Faust zu spüren bekommen“. \n* \nNachdem die Justizbehörden aus allzu grosser Nach \nsicht die Bombenattentäter aus der Haft entlassen haben, \nmuss, falls man sie zur Verhütung weiteren Unheils nicht \nin Schutzhaft nehmen will, wenigstens eine beschleunigte \nAnberaumung der Hauptverhandlung gefordert werden. \nAuch wird festzustellen sein, ob die neue Hetze der \n \n \n\n \n\n| auch seinerseits nach jeder Richtung hin eine sachliche \nEinstellung bekunden. Das betont mit Nachdruck das \noffiziöse Organ der Demokratischen Partei, das zur Kanz \nlerrede wie folgt Stellung nimmt: \n„Die Erklärung der Reichsregierung hat in ihrer allgemeinen \nFassung ein klares politisches Programm nicht erkennen lassen. \nEs sind nur Gesetzentwürfe angekündigt, die man im einzelnen \nkennen muss, um sie zu beurteilen. Die demokratische Rejc.be- \ntagsfraktion wird demgemäss auch die neue Reichsregierung \nnur nach ihren Taten beurteilen. Die demokratische Reichs \ntagsfraktion wird dieser Regierung die Chance zur Arbeit \ngeben. Die demokratische Reichslagsfraktion ist koalitions- \nmässig an diese Regierung nicht gebunden, und es kann klar \nausgesprochen werden, dass sie ihr mit erheblichen Bedenken \ngegenübersteht. Die Demokraten fühlen aber die Verant \nwortung, um, wenn irgeudmöglich, aus staatspolitischen und \nwirtschaftspolitischen Gründen eine Krisis mit unabsehbarem \nEnde zu vermeiden. \nWenn die Demokraten diese Regierung jetzt arbeiten lassen, \nso ist das allerdings an ganz bestimmte Voraussetzungen ge \nbunden, u. a. an die Voraussetzung, dass kein Missbrauch mit \ndem Artikel 48 getrieben wird. Wenn überhaupt, so darf dieser \nArtikel nur streng im Sinne der Verfassung angewandt werden, \nnämlich nur zur Beseitigung unmittelbarer Notstände, keines \nwegs aber dürfen mit Hilfe dieses Artikels nur deshalb Be \nschlüsse in die Tat umgesetzt werden, weil der Reichstag \nsolche Beschlüsse nicht fassen würde. Weiterhin wird von \ndieser Regierung ein klarer republikanischer Kurs verlangt. \nDas gilt u. a. im Hinblick auf Thüringen. Es muss alsdann \nentscheidender Wert auf die Fortführung der bisherigen \nAussenpolitik gelegt werden. Das gilt im besonderen auch \nfür die Aussenhandelspolitik. Der deutsch-polnische Handels \nvertrag muss schleunigst verabschiedet werden. Kultur \nwidrige Sonderwünsche bestimmter Parteien werden die \nDemokraten nicht mitmachen. Auch in der Wirtschaft«- und \nSteuerpolitik werden sie wie bisher eine wirksame Ausgaben \nsenkung fordern. Diese Regierung bat überhaupt nur einen \nSinn, wenn am Ende der Uebergung zu einer vernünftigen \nKoalition steht, der Hebergang nämlich zur Grossen Koalition \noder wenn möglich zur grössten Koalition, nämlich zum Ein \nschluss aller Elemente, die staatspolitisch am republikanischen \nAufbau mitarbeiten wollen.“ \nAuch der neue Reichskanzler wird sich hoffentlich der \nTatsache nicht verschliessen, dass die Republikaner in \nseiner Mehrheit, sofern er eine findet, gerade aus sach \nlichen Gründen auf klare parlamentarische Fundamentie \nrung der neuen Regierung drängen müssen. Ein dunkles \nSpiel mit dem Artikel 48 kann unter keinen Umständen \ngeduldet werden. Ist eine parlamentarische Mehrheit \nnicht zu erlangen, dann soll man an die Wähler appel \nlieren. \n \n\nSprengstoffverbreiter nicht Verstösse gegen die Gesetze \ndarstellt. Würden die Behörden Kommunisten ein der \nartiges Verhalten durchgehen lassen? \n \n\nFolgen der Verhetzung \nHALLE. 1. April, \nNach zweitägiger Verhandlung wurde heute mittag von dem \nSchwurgericht Halle im sogenannten Küfner-Prozes« das Urteil \ngefällt Der Jungstahlhelmer Kölner war in der Nacht vom \n22. Dezember von einer Rotfront-Radfahrerpatrouille überfallen \nund getötet. Einer der Angeklagten erklärte, er habe aus Hass \ngegen die Stahlhelmer gehandelt. Es wurden verurteilt der \nSchlosser Lehmann zu 5 Jahren Gefängnis, der Dreher Koch zu \n4 Jahren Gefängnis und der Dekorationsmaler Schmidt zu \n2'- Jahren Gefängnis, die Arbeiter Deutschbein und Utschick zu \nje 1 Jahr 3 Monaten Gefängnis. \n \n\nDie Sprengstoff-Verbrecher drohen weiter \nDer Fehler der Haftentlassung \n \n \n"
    }
}