{
    "Year": "1930",
    "Month": "04",
    "Day": "02",
    "NewspaperNumber": "157",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Programm-Debatte im Reichstag \nBreitscheid spricht /,,Die S.P.D, zur Mitverantwortung auch in Zukunft bereit (t \n \n \n\n \n\nlm Reichstag findet heute die Aussprache Uber die \ngestern vom Reichskanzler Dr. Brüning abgegebene Re \ngierungserklärung statt. Den Reigen der Rcdnr • eröffnet« \nder Sozialdemokrat Breitscheid, der die Bereitschaft der \nSozialdemokratie zur Uebernahme der Mitverantwortung, \nsoweit sie mit den Parteiauffassungen und den Arbeiter \ninteressen vereinbar seien, betonte, wobei er zugleich \nauf den Ausspruch des Volksparteilers Scholz hinwies, \ndass ohne oder gar gegen die Sozialdemokratie nicht \nregiert werden könne. Die Verantwortung für den Bruch \nschob Breitscheid dem Zentrum und der Volkspartei zu. \nIn seiner Kritik am Kabinett Brüning spielte Breit \nscheid mit viel Geschick Aussprüche gegen einzelne \nMinister aus, die sic kurz vorher als Abgeordnete getan \nhatten. \n* \nAuf der Tagesordnung der heutigen Reichstagssitzung stand \ndie Besprechung der Regierungserklärung. \nAbg. Dr. Breitscheid (Soz.): Die sozialdemokratische Fraktion \nschliesst sich dem Dank an, den der neue Reichskanzler in so \nritterlicher Weise seinem Amtsvorgänger Müller ausgesprochen \nhat. Es war nicht leicht, in der grossen Koali \ntion Parteien zusammenzuhalten, deren einzelne Be \nstandteile in mehr als einer Beziehung auseinanderstrebten. \nWir haben diese dornenvolle Aufgabe durch 1 % Jahre erfüllt. \nWir haben dabei Opfer gebracht und wir haben es getan, weil \nwir die Gefahren kennen, de aus einem Abweichen von der \nparlamentarischen Linie entstehen mussten und entstehen \nmüssen. Koalitionen stellen niemals etwas endgültiges dar. \nFis kann der Zeitpunkt kommen, wo dieselben Erwägungen, \ndie für uns 2 % Jahre lang bestimmend waren, wiederum Gel \ntung gewinnen. Die Sozialdemokratie als grösste Partei des \njetzigen Reichstags und auch als grösste Partei des nächsten \nReichstags (Lachen und Widerspruch), wird wie in der Ver \ngangenheit so auch in der Zukunft \nimmer bereit sein, eine Mitverantwortung zu übernehmen, \nsolange sie es mit den von ihr verfochtenen Ideen und mit \nden von ihr vertretenen Schichten für vereinbar halten \nkann. \nParteipolitisch ist uns die Oppositionsstellung immer ausgezeich \nnet bekommen, staatspolitisch gilt aber das in Mannheim vom \nFührer der Deutschen Volkspartei gesprochene Wort: auf die \nDauer lässt sich nicht ohne und gegen die Sozialdemokratie \nregieren! \nWer ist am Bruch schuld? \nGanz verfehlt ist die Annahme, dass der Bruch der Koalition \ngeschehen sei wegen der Bagatelle von 70 Millionen, die zur \nSanierung der Arbeitslosenversicherung fehlten. Der Zentrums \npartei können wir den Vorwurf nicht ersparen, dass sie selbst \nden Weg verlassen hat, den kurz vorher ihr Führer Dr. Brüning \nin Köln der Volkspartei gegenüber mit grossem Nachdruck als \nden Weg des Zentrums bezeichnet hatte. Dr. Brüning hatte \nimmer betont, die Regierung müsse führend sein. \nWir Sozialdemokraten waren bereit, der Regierungsvorlage \nüber die Sanierung der Arbeitslosenversicherung zuzustim \nmen; aller als die Volkspartei diese Vorlage wegen der darin \ntorgesehenen Beitragserhöhung ablehnte, da liess auch das \n \n\nFünf Personen wurden getötet und hundert verwundet. Unter \nden Verwundeten befinden sich fünfzig Polizisten. Die Ver \nletzungen sind teilweise sehr ernsthafter Natur, so dass noch \nmit einer weiteren Reihe von Todesopfern gerechnet werden \nmuss. \n' * \nDer Aufruhr verdient den Namen „Ochsenrevolte“, denn er \nwar gegen die Massnahmen der Regierung gerichtet, die den \nlierquälerischen Gebrauch der Zugochsen beschränken wollte. \nEs war untersagt worden, die Zugtiere in den heissesten Tages \nstunden zur Arbeit zu benutzen. Um gegen diesen Eingriff in \nihre Verfügungsfreiheit zu protestieren, brachten Hunderte von \nmohammedanischen Fuhrwerksbesitzern gerade um die Mit- \n \n\nLONDON, 2. April. \nDer unermüdlichen Arbeit Briunds, Hcndorsons, und \nMnrDonalds und ihrer Sachverständigen ist es gelungen, den \nEntwurf einer Einigungsformel aufzusetzen, der zur Prüfung \nnach Paris gesandt worden ist. Sollte sich die Formel dort als \nannehmbar erweisen, so wäre die FUnfinächtekonfcrenz tatsäch \nlich nicht in den allerletzten Stunden, sondern in der allerletzten \nMinute vor dem Zusammenbruch gerettet. Der gestrige Tag wäre \ndann der Schicksalstag der Konferenz. \nDie Einigungsformel beruht auf Artikel 16 des Völkerbunds \nvertrages im Zusammenhang mit Annex F des Locarno-Ver \ntrages, der seinerzeit auf den Wunsch Deutschlands ausgearbeitet \nwurde. Annex F legt den Artikel 16 dahin aus, dass „jeder \nMitgliedsstaat des Völkerbundes verpflichtet ist, \n \n \n\n \n\nZentrum die Regierungsvorlage im Stich und erklärte sich \nfür den Kompromissvorschlag, der nur mit einem Abbau \nder Leistungen der Arbeitslosenversicherung durchführbar \nsein kaun , \nDieser Leistungsabbau ist auch das offen zugegebene Ziel der \nDeutschen Volkspartei. Die Sozialdemokratie konnte eine solche \nPolitik nicht mitmachen, und so kam es zum Sturz der bisherigen \nRegierung. \nKritik am Kabinett \nDie Bildung der neuen Regierung ist verhältnismässig schnell \ngelungen, aber auch hier ging die Fixigkeit auf Kosten der \nRichtigkeit. Die schnelle Lösung war möglich, weil \nschon zu Lebzeiten des alten Kabinetts Vorbereitungen für \ndas neue durch Intrigen und auf Hintertreppen gemacht \nwurden. \nWir glauben nicht, dass Dr. Brüning daran beteiligt, aber \nandere Leute warteten im Vorzimmer des kranken Kabinetts \nauf den Moment, wo sie die Macht antreten konnten. \nIrn Sinne dieser Leute hat dann ein sehr hoher Herr ein \ngegriffen. \nDamit ist der Verfassung eine Auslegung gegeben worden, die \nnach unserer Auffassung dem Sinn und Wortlaut dieser Ver \nfassung nicht entspricht. (Beifall b. d. Soz.) Dr. Brüning hat \ndiesem Wunsch entsprechen die Herren Schiele und Treviranus \nin sein Kabinett aufgenommen. Minister Schiele hat sein Mandat \nniedergelegt Er steht gewissermassen ä la suite der Deutsch \nnationalen mit dem Recht zum Tragen der Uniform. Das Kabinett \nwill nach aussen hin dokumentieren: wir haben mit Hugenbergs \nFraktion offiziell nichts zu tun, wir grüssen uns nicht Unter den \nLinden! Ein echter Regierungsmann mag keinen Hugenberger \nseiden, doch seine Stimmen er gern! (Heiterkeit.) Man hat von \neinem Kabinett der Frontkampfergeneration gesprochen, es \nhandelt sich aber mehr um \ndas Kabinett der grünen Frontkämpfer. (Sehr gut! b. d. Soz.) \nDer jetzige Ernührungsminister Schiele hat erst vor kurzem sich \nfür das rPogramm der Grünen Front ausgesprochen. An wirk \nlichem Preisschutz der Landwirtschaft hat kein Kabinett so viel \ngeleistet wie das letzte Kabinett Müller. Im Gegensatz zu dessen \nWirklichkeitsprogramm, das der Landwirtschaft Hilfe bringt, \nsiebt das Agitationsprogramm der Grünen Front, das nicht der \nLandwirtschaft helfen kann, aber die Staatsfinanzen und die ge \nsamte Wirtschaft in den Abgrund reissen muss. \nHerr Schiele hat in seiner letzten Reichstagsrede mit den \nschwarzen Fahnen des Bauernkrieges gedroht und ist darauf \nhin ins Kabinett berufen worden. \nWir fragen, ob Dr. Brüning in derselben Weise reagiert \nhätte, wenn mit den roten Fahnen der Erwerbslosen gedroht \nworden wäre. \n(Lärm b. d. Komm, und Natsoz.) In demselben Kabinett sitzt der \nMann, der vor kurzem hier erklärte, der Mittelstand verbitte sich, \ndass man ihm Steuersenkungen verspreche, an die die Regierung \nselbst nicht glaube. Dieser Abgeordnete Dr. Bredt ist jetzt in \ndieser Regierung Justizminister (Heiterkeit). Die Deutsche \nVolkspartei weiss, dass der neue Minister Treviranus das Aus \nscheiden des Aussenministers Dr. Curtius verlangte und erst \nauf Hindenburgs Druck hin darauf vorläufig verzichtet hat. \n \n\ntagszeit ihre Wagen zur Howrabrücke, wo sich der Verkehr Kal \nkuttas am dichtesten staut. \nDort entfernten sic die Räder von dem Wagen und Hessen \nTiere und Wagen stehen, wodurch eine fürchterliche Ver \nkehrsstockung zustande kam. \nSofort sammelte sich eine grosse Menschenmenge an, darunter \nzahlreiche Studenten, die für die mobamedanischen Fuhrwerks \nbesitzer Partei ergriffen. Schliesslich schritt die Polizei ein, wo \nbei es zu einer regelrechten Strassenschlacht mit dem oben \ngemeldeten Ergebnis kam. \nGandhi ist inzwischen in Surat eingetroffen. Die Parias, die \nsich von Gandhi vernachlässigt fühlen, haben sich zu einer anti \nrevolutionären, gegen die Gandhische Freiheitsbewegung ge \nrichteten Organisation zusammengeschlossen. Nach englischen \nQuellen \nsind die Parias der Ansicht, dass sie von England immer noch \nmenschlicher behandelt werden, als von den Hindus. \n \n\nloyal und wirksam zur Unterstützung der Völkerbunds- \nSatzungen mitzuarbeiten und jeder Angriffshandlung Wider \nstand zu leisten, \nsofern dies mit seiner militärischen Lage vereinbar ist, wobei \ndie geographische Lage des betreffenden Staates in Erwägung \ngezogen werden muss.“ Zu dieser Erläuterung des Artikels 16 \nkommen noch die vor kurzem in Genf erzielten Beschlüsse, die \ndie sogenannte Lücke der Völkerbundssatzung stopfen und diese \nin Einklang mit dem Kellogg-Pakt bringen sollte. \nAus diesen beiden Bestandteilen wurde offensichtlich die \nneue, natürlich noch nicht veröffentlichte Einigungsformel zu \nsammengebraut. Wird sie Frankreich genügen, um die 80 000 \nbis 100 000 Tonnen von seinem Klottenprogramm abzustreicben, \ndie zur Aufrechterbaltung der Hoover - MacDonald - Einigung \nnötig sind? \n \n \n\n \n\nDoch nicht Berufssteuer? \nDer Staataratsauaachuaa spricht sich dagegen aus \n' Der Hauptausschuss des preussischen Staatsrats, der sich in \nder verflossenen Woche auf den heutigen Mittwoch vertagt hatte, \num erst in dieser Sitzung die Frage zu entscheiden otz er dem \nPlenum des Staatsrats empfehlen solle, Einspruch eiuzulegen \ngegen die Besteuerung der freien Berufe, sprach sich für Ein \nlegung des Einspruches aus. lu der sieh anschliessenden I’lenar- \nberatuug nahm Finanzminister Dr. Hüpker Aschoff das Wort, \nuni die Bedenken gegen diese Stellungnahme darzulegcu. \n \n\nSchwarzweissroter Wassersport \nWimpelkrieg und deutsche Republik \nEine Paddlervereinigung wollte in den Deutschen \nKanuverband aufgenonimen werden und richtete daher \nein entsprechendes Aufnahmegesuch an dessen märkischen \nKreis. Der Paddlervereinigung wurde nach längerem \nWarten mitgeteilt, dass ihre Aufnahme ih den Deutschen \nKanuverband nicht erfolgen könne. In der Begründung \ndes ablehnenden Bescheides heisst es unter anderem: \n„So kann zum Beispiel Ihre Flagge falsch ausgelegt werden \nund zu Rückfragen führen, die auf ein Gebiet leiten, das wir \nals eine sportliche Organisation vermeiden müssen . . \nDie Paddler führen nämlich die Farben Schwarz- \nWeiss-Rot in Verbindung mit dem Eisernen Kreuz. Man \nkann sich ungefähr denken, welcher Art die Leute sind, \ndie diesen Wimpel führen. Man kann es sich um so eher \nvorstellen, als der Hugenbergsche deutschnationale \n„Lokal-Anzeiger“ sich über die Abweisung der Paddler \nvereinigung erregt und dabei sogar fürchterlich entgleist, \nindem er auf die Aehnlichkeit des beanstandeten Paddler \nwimpels mit der „Kriegsflagge der deutschen Republik“ \nhinweist. Hugenberg wird starr vor Schrecken darüber \nsein, dass vor seinen Lesern die Existenz der deutschen \nRepublik festgestellt wird. Das ist, so wird Hugenberg \nmeinen, um so unnötiger gewesen, als es sich — nach der \nHugenberg-Presse — um eine interne schwarzweissrote \nAngelegenheit handelt, denn auch der Deutsche Kanu \nverband führt in seinem Wimpel die Farben Schwarz- \nWeiss-Rot. \n \n\nDas Brett \nund der Rektor der Landwirtschaftlichen Hochschule \nAn der Landwirtschaftlichen Hochschule zu Berlin hatte siel» \nEnde Februar 1930 eine Ortsgruppe der Sozialistischen Studen \ntenschaft gebildet. Diese republikanische Gruppe bat den Rek \ntor, ein Anschlagbrett in der Hochschule anbringen zu dürfen. \nDer Rektor versagte indessen die Genehmigung, weil er politische \nGruppen an der Hochschule nicht dulden würde. Gegen den \nStahlhelm hat er aber nichts einzuwenden, weil dieser angeblich \neine „unpolitische, überparteiliche“ Organisation sei. \nWegen dieser Vorkommnisse wurde die Republikanische Be \nschwerdestelle Berlin bei dem Rektor der Landwirtschaftlichen \nHochschule vorstellig und erhielt am 5. Mürz von dem Rektor den \nlakonischen Bescheid, dass die Landwirtschaftliche Hochschule \n„dem Ministerium für Landwirtschaft unterstellt sei und diesem \nallein über etwaige Massnahmen Bericht zu erstatten bzw. ihm \ngegenüber Rechenschaft abzulegen hat“. \nDarauf wandte sich die Beschwerdestelle an den preussischen \nLandwirtschaftsminister und erhielt von dem sozialdemokrati \nschen Staatssekretär Krueger unter dem 26. März folgenden Be \nscheid: „Der Herr Rektor der Landwirtschaftlichen Hochschule \nhat Weisung erhalten, die bestehenden Unstimmigkeiten auszu \ngleichen.“ \nEnglisches Vermäphtnis \nfür deutsche Kriegsopfer \nEin alter Seemann, der „von England genug“ hat \nLONDON, 2. April. \nDer im Alter von 84 Jahren in Whitestable verstorbene frühere \nenglische Handeisschiffskapitün Otway Robinson hat in seinem \nTestament einen Betrag von Uber 200 000 Mark den deutschen \nKriegsbeschädigten vermacht. \nRobinson führt in diesem erstaun! 'hen Testament aus, dass \ndas wohlhabende und siegreiche England in der Lage sei, für seine \nKriegsbeschädigten zu sorgen, dass aber die deutschen Kriegs \nbeschädigten infolge der beschränkten Finanzmittel des Deutschen \nReiches nur magere Pensionen erhalten könnten. Deshalb wolle \ner mit seiner „kleinen Gabe“ den deutschen Kriegsbeschädigten \nhelfen. Sollten aus irgendeinem Grunde der Ausführung seines \nTestamentes Schwierigkeiten im Wege stehen, so sind die 200 000 \nMark dem General Smuts zu überweisen, der seinerseits gebeten \nwird, sie unter die im Burenkriege beschädigten Buren zu ver \nteilen. Robinson, der ein Sonderling war und vollkommen zurück \ngezogen von der Welt lebte, hat mehrfach Freunden gegenüber \nerklärt, \ner habe genug von England, \ndas auf dem besten Wege, sei, sich selbst zu ruinieren. \n \n\nHindenburg an Schacht. Der Reichspräsident hat an den aus \nseinem Amte scheidenden Reirhsbankpräsidenten Dr. Schacht ein \nSchreiben gerichtet, in dem er ihm für seine jahrelangen Dienste \nals Präsident der Reichsdank dankt. \n1142 Konkurse im Mürz. Nach Mitteilung des Statistischen \nReichsamtes wurden im Miliz dieses Jahres durch den „Reichs \nanzeiger“ 1142 neue Konkurse — ohne die wegen Massemangels \nnbgelehnten Anträge auf Konkurseröffnung — und 692 eröffnet«; \nVergleichsverfahren bebinntgegeben. Die entsprechenden Zahlen \nfür den Vormonat stellen sich auf 1103 bzw. 576. \n \n\nFünf Tote, hundert Verletzte in Kalkutta \nRevolte gegen Tierschutz-Massnahmen — Die Parias gegen Gandhi \nLONDON, 2. April, \nlu Kalkutta kam es gestern zu schweren Unruhen und zu \neinem Zusammenstoss zwischen der Polizei und der Menge. \n \n\nDie Flottenkonferenz doch noch gerettet? \nBriand, MacDonald und Henderson haben eine Formel gefunden "
}