{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "02",
        "NewspaperNumber": "157",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "T \n \n \n\n \n \n\n \n\nHLZÄe. \n \n\nAJUhrsA \n \n\nUM \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n// \n„Der Lotteriegewinn \nder Frau ‘ \nAntwort: Wenn es zutrifft, dass Ihre Frau sich \ndas Los mit erspartem, also eigenem Oelde ge \nkauft bat und dieses Geld, das sie sich erspart \nhatte, ihr zur freien Verfügung stand, so ist auch \nder Lotteriegewinn, den sie mit dem ersparten \nGeld gemacht hat, ihr allleiniges und ausschliess \nliches Eigentum, und sie kann in der Tat damit \nanfangen, was sie will. Ihre Ansicht, es gäbe \nkein mein und dein in der Ehe, ist irrig, jeder \nEhegatte kann für sich Eigentum erwerben und \nhaben. Nur wenn durch besonderen Vertrag \nunter den Ehegatten ausgemacht ist. dass Güter \ngemeinschaft herrschen soll, findet eine Tren \nnung der beiden Vermögensmassen nicht statt. \nJur. \nWerter Herr W. 8p. Ich kann Ihrer Frau \nnur recht geben, denn ich würde es auch so \nmachen. Es sollte in der Ehe keinen Unter \nschied geben von „Mein und Dein“. Doch es \nkommt auf den Charakter des Ehegatten an. Ich \nhabe es in meiner Ehe auch kennen gelernt \nEine Ehefrau. \nMotorrad-A usflug \nFür Ihre projektierte Reise mit dem Motorrad \nnach der Tschechoslowakei benötigen Sie zur \nGrenzüberschreitung 1. ein Tryptyk, das Ihnen \njeder Automobil- oder Motorradklub gegen eine \nGebühr von 6,50 Mark ausstellt. Sie müssen zu \ndiesem Zweck aber Mitglied des Klubs werden. \nWollen Sie das nicht, so müssen Sie an der \nGrenze das Doppelte des Nennwertes Ihres Mo \ntorrades als Sicherheit bei der tschechoslowaki \nschen Zollbehörde hinterlegen; beim Austritt er \nhalten Sie das Geld zurück. 2. ein internationaler \nFahrausweis, den Sie im Polizeipräsidium. Ab \nteilung Verkehr, Blücherstrasso, erhalten. Der \nFührerschein ersetzt den Pass nicht. K. \nDie verweigerte Trauung \nDer Pfarrer hat das Recht, nicht aller die \nPflicht, die kirchliche Einsegnung der Ehe ab \nzulehnen. wenn der Bräutigam Dissident ist. Es \nist eine Gewissensfrage; eine Unfreundlichkeit \noder etwa eine beleidigende Absicht persönlicher \nNatur liegt zweifellos nicht vor. Wenn aber Ihre \nSchwester Wert legt auf die kirchliche Feier, so \nraten wir ihr, sich an einen anderen Pfarrer zu \nwenden. Sie wird in Berlin viele finden, die \nkeine Bedenken tragen, die Zeremonie zu voll \nziehen, sobald sie eich nach Rücksprache mit \ndem Verlobten davon überzeugt haben, dass die \nser ein wertvoller Mensch ist. r. \nNach tbe le uch tung \nfür Botenfrauen \nKomme erst jetzt auf das Eingesandt zurück, \ndas vor längerer Zeit an dieser Stelle abgedruckt \nwar. Es ist unverständlich, wie wenig soziales \nVerständnis so mancher Hauswirt für die Tätig \nkeit der Boten hat. Ein Vergnügen ist es wirk \nlich nicht, in aller Frühe die Treppen auf und \nab zu laufen. Die Herren Hauswirte liegen \nsicherlich dann noch behaglich im Bett. Sie \nfinden aber gern auf ihrem Kaffeetisch die Zei \ntung. Die Kosten der Nachtbeleuchtung sind \ndoch wahrhaftig nicht hoch und werden, wie \nschon erwähnt, auch meist von den Mietern ge \n \n \n\n \n\ntragen und kommen jedenfalls durch die Miete \nwieder heraus. Sie stehen also in gar keinem \nVerhältnis zu der Annehmlichkeit, die alle Mie \nter, auch die Herren Hauswirte, gemessen, und \nanderseits zu der Gefahr, die im dunklen Hause \n \n\nWir 6cbliessen hiermit die insKussion \nüber die Themen . Der fremde Tanzkava \nlier“ und „Der abgewieseno Tänzer“ ab. \nWas die Damen sagen \nIch tanze mit jedem Herrn, der mir gefällt. \nUnd wenn das meinem Kavalier, mit dem ich \ngerade in dem Lokal bin. nicht passt, dann kann \ner „türmen“. Ich habe zehn an jedem Finger! \nAllerdings — und das scheint mir das Wesent \nliche zu sein! — ich habe mich noch nie „frei \nhalten\" lassen. Ich bezahle stets meine Zeche \nund Garderobengebühr selbst, und bewahre mir \nso meine Unabhängigkeit! Erna Fr. \n* \nGewiss! Sie sind kein Bleistift oder Regen \nschirm! Trotzdem bedauere ich Ihren Kavalier, \nder Zusehen darf, wenn Sie mit anderen Herren \ntanzen! Eine Frau, die auf sich hält, lehnt es \nvon selbst ab, sobald sie sich in Begleitung eines \nHerrn befindet, mit anderen zu tanzen. Auf \neine „Extratour“ wird es wohl nicht ankommen, \naber es darf nicht den ganzen Abend so gehen! \nLästige Tanzkavaliere abzuweisen, sollte jeder \nFrau möglich sein! Margarete W. \n* \nDie Meinung \nder jungen Herren \nGeehrtes Fräulein Anna M.I Wenn Sie sich \nvor lästigen Tänzern schützen wollen, so halten \nSie fest zu ihrem Herrn, denn er wird Sie am \nbesten schützen! Meine Braut würde sich hüten, \nmit einem fremden Herrn in meinem Beisein zu \ntanzen, es sei denn, der fremde Herr würde vor \nher sich meine Einwilligung erbitten. Wenn eine \nDame anders handelt, kann sie sich leicht die \nZuneigung ihres Freundes verscherzen! \nWilli K. \n¥ \nFürs erste möchte ich die Dame fragen, ob \nsie auch in anderen Dingen so handelt, wie beim \nTanzen — z. B. wenn es sich um geldliche An \ngelegenheit dreht. Oder überlässt sie das ihrem \nFreund? Meine Meinung ist, wenn der Herr das \nEintrittsgeld usw. bestreitet, kann er wohl er \nwarten, dass seine Dame nur mit ihm tanzt. Aber \ngewöhnlich reden die Damen viel von „Selbst \nbestimmung\" — nur die finanziellen Sachen darf \nder Herr mit „erledigen“. Also Herr E. W„ \namüsieren Sie sich, wenn Sie schlau sind, auch \nallein, nach dem Grundsätze: „Wie du mir, so \nich dir!“ E. K. \n# \nAuch ich bin der Ansicht, dass der Herr \nIhre Dame auch zum zweiten Male — natürlich \nmit Ihrer vorher nochmalig einzuholenden Er \nlaubnis — zum Tanz auffordern darf. Wenn \nSie Ihrer Dame sicher sind und sich mit ihr \ngut verstehen, so wird sie allein wissen, wann \n \n \n\n \n\ndie Boten bedroht Aus diesen Gründen müsste \nes selbstverständlich sein, dass die Boten die \nNachtbeleuchtung einschalten dürfen. Es ist be \ndauerlich, dass darüber überhaupt geschrieben \nwerden muss. E. K. \n \n\nsie von sich aus abzulehngu bat; oder sollten \nSie der sein, der den auffordernden Herrn ab \nlehnt, so wird sich Ihre Dame damit abfinden \nund wird Ihnen den Gefallen gern tun, mit Ihnen \nzusammenzubleiben. — Absolut indiskutabel ist \nselbstverständlich in Nr. 145 die Antwort eines \nFräulein Anna M., die von sich aus allein ohne \nBefragen ihres Begileiters, über die Bitte des \nauffordernden Herrn entscheiden will. Es \nscheinen eigenartige Herren zu sein, mein liebes \nFräulein Anna M., die sich ihre diesbezügliche \nAntwort: „Dieser Herr hat nichts zu erlauben \noder zu verbieten, ich verfüge selbständig über \nmich!“ gefallen lassen! Ein wirklicher Kavalier \nwird Jedenfalls gezwungen sein, die Konsequenz \naus Ihrem eigenartigen Verhalten zu ziehen und \nSie nach Zahlung der Zeche allenfalls noch nach \nHause begleiten. — Auf Ihre Frage, wie mau \nsich „lästige und unangenehme Tänzer“ vom \nHalse hält, kann man Ihnen nur den einen Rat \ngeben, vernünftige Lokale zu besuchen. Dort \nwird eine kleine Andeutung genügen, und der \nHerr wird sich, ohne „grob und rabiat“ ge \nworden zu sein, zurückziehen. Fritz Bö. \n* \nMit grossem Befremden habe ich die Antwort \ndes Fräulein Anna M. gelesen. Denn es ist doch \nklar, dass eine Dame, die in Begleitung eines \nHerrn ein Lokal betritt, zu dem betreffenden \nHerrn gehört Es wird keinem wohlerzogenen \njungen Mädchen einfallen, eine Tanzaufforde \nrung von einem fremden Herrn anzunehmen, \nwenn ihr Herr damit nicht einverstanden ist. — \nNun eine Antwort auf die Anfrage des Fräulein \nAnna M.: Wie man in den Wald hineinruft, so \nschallt es raus. Es verwundert mich sehr, dass \nFräulein Anna M. sich nicht selbst zu helfen \nweiss. Erich B. \n* \nZunächst möchte ich die bereits veröffent \nlichen Einsendungen kritisieren! Frl. Ella St. \nspielt auf die Treue an. Nun, ich glaube, dass \nheutzutage kein junger Mann, oder zum minde \nsten nur wenige, ihrer Freundin absolut sicher \nsein können. In dieser Beziehung kann man \nalso die Strenge bzw. Eifersucht verstehen. — \nSehr fein und taktvoll sind die Antworten von \nTipse und Kl. H., aus denen man doch ersieht, \ndass es nicht nur Tanzwütige sind, die unsere \nLokale besuchen, sondern Menschen, die einen \ngesellschaftlichen Sport darin sehen. — Nun zur \nletzten Antwort Wenn dieses Mädel soweit geht, \nihren Begleiter fremden Menschen gegenüber \nblosszu. iellen, so kann ihre Meinung in einer so \nwichtigen Angelegenheit nicht massgebend sein! \nIch möchte also feststellen, dass ein Mädel, wenn \nes mit einem Herrn tanzen geht, in erster Linie \nausschliesslich mit ihm zu tanzen hat. Ich möchte \nsogar soweit gehen und behaupten, dass ein \nMädel, das mit anderen tanzt, trotzdem ihr Be \ngleiter mit ihr tanzen möchte, keinen Anstand \nbesitzt. Voraussetzung bei all diesem ist natür \nlich, dass der Begleiter für die Dame bezahlt, \nwas wohl meistens der Fall ist. E. K. \n \n\nANTWORTEN \nR. „Kaninchenzucht“: Erschöpfende Auskunft über \ndie Zucht von Edelkaninchen und Fcllverwertung \nerhalten Sie bei Herrn Fritz Pfcnnigstorff, Ber \nlin! W. 57. F. R. \nP. B. Das beste Mittel, um Wanzen zu beseitigen, \nist gründliches Ausschwefcin der Wohnräume durch \neinen Fachmann (Kammerjäger). F. R. \nA. R. „Streitfrage“: Das Monatsgehalt eines Stadt \nassistenten mit 27 Dienstjahren, der verheiratet und \nkinderlos ist, beträgt 361 Mark einschliesslich Woh \nnung»- und Grundzuschlag (2 Prozent), sofern der \nBeamte schon am 30. September 1927 in Gruppe VI \neingruppiert war. Im anderen Falle beträgt das \nGehalt 329 Mark. e. h. \nFrau F. Kl. Wir raten dringend, den Sicherungs \nvertrag bei einem Anwalt abzuschiiessen (notariell \nist nieht nötig). Eine blosse schriftliche Verpfändung \nist ungültig. Die Kosten sind nicht so erheblich wie \nder Vorteil, den Sie durch ordnungsmässigen Ab \nschluss des Vertrages haben. Jnr. \nW. II. „Fabrikräume gemietet“: Da Sic die Räume \nbis zum Ende des Mietvertrages benutzt haben, haben \nSie nieht das Recht, etwas von der Miete abzuziehen. \nFür die von Ihnen gelegte Lichtleitung können Sie \nden heutigen Wert verlangen. Den Betrag des heuti \ngen Wertes können Sie eventuell von der Miete \nkürzen. An die Ihrer Frau gehörigen Möbel kann \nsich der Hauswirt nicht halten. Es sei denn, dass \nIhre Frau den Mietvertrag mit unterschrieben hat, \nJur. \nF. 0. „Auf drei Jahre verpflichtet“: Da die ver \ntragliche Verpflichtung der Gesellschaft sich in keiner \nWeise ändert, so sind Sie auch Ihrerseits verpflichtet, \ndie bisherigen Leistungen zu bewirken. \nL. 0. „Warenschnidvtrjährung“: Die aus dem \nJahre 1915 stammende Warenschuld ist längst Ver \njährt. Mahnung unterbricht die Verjährung nicht. \nWenn jetzt Zahlungsbefehl beantragt ist, müssen Sie \nWiderspruch erheben und zu dem dann angesetzten \nTermin gehen. Im Termin müssen Sie den Einwand \nder Verjährung erheben. Jur. \nE. II. „Sozial- und Kleinrente\": Sozialrente Ist \ndiejenige Leistung von Organisationen der sozialen \nVersicherungen (Rcichsversicherungsanstait, Landes- \nvcrsieherungsanstalten, Krankenkassen, Berufsgenos \nsenschaften), die an die Versicherten gewährt wird. \nDie sogenannten Kieinrentcn dagegen sind städtische \nWohlfahrtslcistungen. Diese müssen eventuell die \nErben, wenn sic dazu den Umständen nach in \nder Lage sind, zurückerstatten. — Auskunft über die \nAusbildung zum Buchprüfer erhalten Sie am besten \nbei der Industrie- und Handelskammer. Jur. \nW. G.: Fliegen vertreibt man aus dem Wohn \nzimmer in erster Linie durch fleissiges Lüften, indem \nman durch Ocffnen der Fenster und Türen tunlichst \nscharfe „Zugluft“ hcrstcllt. Ist der Keller sehr feucht \nund warnt, werden Fliegen und Mücken selbst im \nWinter nicht alle. Auch in der Erde von Zimmer \npflanzen überwintern die Larven als kleine weiss» \nMaden unserer Stubenfliege. Fliegenfänger, Fliegen \nglocke und Fliegenpapier sind gute Vertilgungsmittel \ngegen die lästigen Fliegen. F. R> \nFrau T. „Unser Kater“: Wenn die Katze infolge \nvon Altersschwäche die Haare verliert, ist es am \nbesten, das Tier in der Tierarzneischule töten zu \nlassen. Der Ausfall kann aber auch von einer Haut \nkrankheit (Haarmilben) herrühren, da gehen Sie mit \ndem Tier am besten zum Tierarzt. F. R. \nK. D. „Rote Rüben“: Rote Rüben säubert man, \nverletzt aber die Haut nicht, schneidet auch die Köpfe \nnicht ab, kocht sie dann, zieht nach dem Kochen die \nRinde ab, schneidet die Rüben in feine Scheibchen \noder Würfel, gibt Essig nach Geschmack, Meerrettich \nstückchen, Kümmel, eine Prise Zucker hinein, lässt \nalles noch einmal aufkochen und gibt nun diese Ab \nkochung auf die kaltgcstelltcn Rüben, so viel, dass \ndie Abkochung .gut über die Rüben steht. Nach dem \nErkalten bindet man die Töpfer oder Gläser mit Per \ngamentpapier fest zu. F. R. \n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiifiiiiiiiimiiiiiiiiiiiniiiiniiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii \nDer abgewiesene Tänzer \n \n \n\n \n\nMeyerhold \nTheater in der Streaemannatraaae \nDer berühmte Staatstheaterleiter der Sowjetrepublik kommt \nnach Berlin Und e6 ist natürlich nicht nur für russisch affizierte \nSnobs eine Sensation, ihn zu sehen. Zehn Jahre lang hat man \nvon seinem merkwürdigen Wirken gehört und auch bei deut \nschen Nachahmern allerlei Spuren gefunden. Freilich könnte \nman meinen, dass er etwas zu spät kommt — nachdem die Aus \nwirkung seiner Methode sich schon erschöpft hat, nachdem er \nselber sich schon gegen das eigene System der rein politischen \nOrientierung gewandt hat. Immerhin, wir wollen mit achtungs \nvollem Interesse betrachten, was er uns zu bieten hat. \nDie erste Aufführung, die der grossen klassischen Komödie \nRusslands, dem Gogolschen „Revisor\", galt, war nun vielleicht \ngar nicht allerechtester Meyerhold. Es fehlt einigerinassen die \nMöglichkeit zu aktuellpolitischer Tendenz, zu Massenaufgeboten \nmit fliegenden Fahnen; es fehlt der Inszenierung auch das für \nMeyerhold sonst typische nackte Bühnenhaus, vor dem nur Ge \nrüste stehen — irgendwie symbolische Gerüste, an denen die \nTruppe hinauf und hinunter klettern kann. Hier war eine grosse \nbraune Wand mit vielen Klapptüren aufgestellt, vor der stand \nein kleiner Wagen, auf dem recht realistische Möbel eine nahezu \nnatürliche, fast gemein illusionäre Szene bildeten. Da ging es \ndann freilich reichlich unwirklich zu. Jo länger der Abend \ndauerte, je mehr entwickelte sich das Spiel von Gogols grosser \nsozialer Charakterkomödie weg:.Gesang und Tanz und Zirkusl \nFiguren waren neu erfunden, ohne Jeden dramatischen Sinn, aus \nschliesslich, um effektvolle Schlussgruppen oder Tanzquadrillen \narrangieren zu können, Clowns schossen Treppen herunter oder \nfeuerten Schüsse ab. tanzten auf Tischen und sprangen über \nBänke. Es wiederholte sich alles viele Male und dauerte sehr \nlange. \n \n\nUnd dabei war von Gogols eigentlichem Text sehr viel ge \nstrichen — ganz abgesehen davon, dass die Aufführung, obwohl \nsie fast vier Stunden dauerte, zwei der angekündigten Bilder \nfortliess. Aber es fehlte unendlich vieles in den Dialogen, und \ndafür gab es zum Schluss wieder eine grosse Zirkuspantomime: \nDer Bürgermeister wird richtig verrückt, redet Im Moliöreschen \nStil ein bisschen ins Parkett, wird schliesslich von seinen \neigenen Polizisten verhaftet und in die Zwangsjacke gesteckt. \nSehr charakteristisch für die unendlich kindliche Vergröberung, \ndie der Regisseur hier dem Drama zufügt! Denn die lautlose \nDarstellung vom Zusammenbruch dieses Dorftyrannen, der dem \nfalschen Revisor aufgesessen ist und nun den richtigen erwarten \nmuss — die leiseste Darstellung durch einen wirklichen \nMenschendarsteller wird für alle kultivierten Menschen hundert \nmal mehr besagen. Nur die allerroheste Masse braucht solchen \nZirkusspass, um zu verstehen, was los ist. Ein Fortschritt im \nSinne seelischer Wirkung ist dieser Stil ganz gewiss nicht. Ob \nein notwendiger Rückschritt zu neuem Anlauf? — Auch dann \nwäre es Zeit, nun wieder vorwärts zu gehen! \nDenn auch im Sinne sozialer Empörung bleibt dieser Re \ngisseur hinter dem grossen Dichter Gogol sehr weit zurück. Die \nSzenen, in denen die misshandelte Bevölkerung sich an den \nfalschen Revisor wendet, haben in jeder normalen Darstellung \nihre grosse dichterische Kraft. Bei Meyerhold ist nichts als ein \nUlk: Weiber, die auf Tische klettern, hilflose dumme Polizisten, \ndie sie zu haschen suchen — Clownspässe! — Dabei ist all dies \nnatürlich mit sehr viel pantomimischem Einfall, mit grosser Prä- \n, zision, mit eminentem Fleiss ausgearbeitet. Ein ungewöhnliches \nKönnen steht durchaus nicht in Frage. Nur oh es eigentlich einem \nbelangvollen Zweck dient, ist nicht sicher. Darüber wird man \nnach anderen Stücken, in denen sich Meyerhold noch freier be \nwegen kann, eine endgültigere Meinung bilden können. Dass \nunter der Truppe nicht nur turnerisch begabte Leute sind, dass \nSinaida Reich eine kokette Gaus mit grosser Anmut spielt, dass \n \n \n\n \n\nMologin, Starkowskij, Martinson offenbar sehr begabte Schau \nspieler sind, sei immerhin schon heute verzeichnet. J. Bah. \n \n\nDie Preisrichter der Kleiststiftung. Die Kleiststiftung hat In \nihrer diesjährigen Hauptversammlung zu Preisrichtern erwählt: \nDr. Ernst Heilborn für das Jahr 1930, Karl Zuckmayer (1931), \nErich Ziegel (1932). Den Vorstand der Kleiststiftung bilden für \ndie nächsten drei Jahre Fritz Engel, Dr. Hanns Martin Elster, \nder Theaterkritiker der „Berliner Volks-Zeitung“ Dr. Lutz \nWeltmann, Dr. Arthur Eioesser und Professor Leopold Jessner. \nZeitbilder nennen Ruth Abramowitseh und Georg Groke (Städtische \nOper, Berlin) ihre Tanzmatincc am 6. April, U'A Uhr, Im Theater am \nKollendorfplatz. Edmund Meisei komponierte für diese Tänze eigene \nMusik. Die bekannte Lewis-Ruth-Band spielt unter Leitung des Kom \nponisten. Karten zu 1,50 bis 6 Mark im Vorverkauf bei Bote & Bock \nund Wertheim, Leipziger Strasse. \nPaul Westermeier und Ernst Vercbes wurden von d~r Direktion \ndes „Deutschen Volksthcaters“ für die Darstellung zweier Hauptrollen \nin der Operette „Wenn ich noch einmal jung wär’“ von Benno Gustav!, \nMusik von Karl Alfredy, deren Uraufführung in diesem Theater im \nApril d. J. stattfindet, engagiert. \nPlscator-Biihnc. Am 3. April beginnt die Piseator-Bühne (Kollektiv) \nim Wallner-Thcatcr mit dem Schauspiel „§ 218“ (Frauen in Not) von \nCarl ('rede, das seit Ende November vorigen Jahres in 27 Städten \nDeutschlands mit grösstem Erfolge in der Inszenierung von Erwin \nPiseator gespielt worden ist und kürzlich in Stettin di» 100. Auf \nführung erlebte. \nIlse Bois wurde an das Colisseum in London verpflichtet, wo sie \ndie Parodie „Heute abend Premiere“ von Kurt Robitsehek und Otto \nStransky in englischer Sprache zur Aufführung bringen wird. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Malter He pp. füt Gross Bulm und den Obrice!, Teil des \nBlattes H n t d r I < b Heppen iieimer, lilr den Inseratenteil B t u n o \nScholz, sämtlich In Berlin — Für unverlangt eingesandta \nManuskripte übernimmt dio Redakt!o keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. "
    }
}