{
    "Year": "1930",
    "Month": "04",
    "Day": "03",
    "NewspaperNumber": "158",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mehr Bedenken als Zustimmung \nDie Erklärungen der Parteien zum Programm des neuen Kabinetts / Heute wird abgestimmt \n \n\nDie gestrige Reichstagssitzung nahm nach der aus \ngezeichneten, inhaltlich wie formell hervorragenden Rede \nl)r. Breitseheids einen etwas monotonen Verlauf. Es war \nkein Kampf, es war nur eine Serie von Erklärungen, die \nhier fein säuberlich der Reihe nach vom Stapel gelassen \nwurden. Darunter hatte die Erklärung des demokra \ntischen Abgeordneten Dr. Meyer wenigstens den Vorzug \nder klaren, entschiedenen politischen Linie. Die Demo \nkraten wollen unter allen Umständen eine Staats \nkrise vermieden wissen. Sie fordern vom Kabinett \nBrüning unbedingte Verfassungstreue, Fortsetzung der \nAussenpolitik im Geiste Strescmanns, Durchführung der \nAktion gegen Frick. Das sind klare eindeutige Forde \nrungen. Wie schwer es sein wird, die auseinander \nstrebenden Elemente im Kabinett Brüning zusammenzu \nhalten, das bewies der Abgeordnete Schlange Schöningen \nvon der Trevlranus-Gruppe, der schlankweg erklärte, \ngegenüber Curtius hätten er und seine Freunde noch \ndieselben Gefühle wie früher, d. h. also Ablehnung. Dabei \nsitzen Treviranus und Curtius nun im selben Kabinett \nzusammen. \nWas man sonst hörte, war auch nicht stürmische Zu \nstimmung. Bedenken, Bedenken, immer wieder Be \ndenken, ob es nun die Wirtschaftspartei ist, oder die \nBayern, oder die Bauernbündler. Herr Scholz von der \nVolkspartei will rücksichtslos sparen, an den anderen \nnatürlich, an den Arbeitslosen im besonderen. Herr \nHülser von den Christlich-Nationalen feierte das göttliche \nSittengesetz, Prälat Leicht regte sich über den antireligi \nösen Terror in Russland auf und fand, die Reichsregierung \nmüsste das auch tun. Nur Esser, der Zentrumsvollbärtige, \nwar's zufrieden. Versteht sich bei Brüning, dem Zen \ntrumskanzler. \nDio Debatte, wenn man die Erklärungen am laufenden \nBand so nennen will, Hess deutlich erkennen, dass das \nHauptinteresse des Hauses dem Kampf im deutschnatio \nnalen Fraktionszimmer galt. \nHeute geht die Aussprache weiter. Ehe es zur Ab \nstimmung kommt, wird wohl der Reichskanzler Dr. Brü \nning noch einmal das Wort ergreifen zur Entgegnung vor \nallem auf die Oppositionsrede des Sozialdemokraten Dr. \nBreitscheid. \n» \n \n\nführung ihre* Gesamtprogramms auf die tatkräftige Mitarbeit \nder Deutschen Volkspartei vertrauen. \nAbg. Pieck (Komm.) erklärt, die Kommunisten würden alles \ntun, um die Reichstagsauflösung zu erzwingen und das Volk \ngegen die neue Ausbeuterregierung autzurulen. \nAbg. Drewlt* (Wirtsch.) gibt eine Erklämg ab. In der es \nheisst: Um in letzter Stunde die schweren Gefahren für Land \nwirtschaft und Mittelstand und damit für die Nation zu bannen, \nhat der Reichspräsident weitgehenden Einfluss auf die Bildung \nund Zielsetzung des neuen Kabinetts genommen Wir sind er \nfüllt von Dankbarkeit gegen den greisen Heerführer, von Ver \ntrauen zum Volksführer Hindenburg. Neben dem Verantwor \ntungsbewusstsein für Staat und Wirtschaft war es in erster Linie \ndieses Vertrauen zuin Reichspräsidenten, das die Wlrtschafts- \nS artei veranlasst hat. einen Minister für das Hindenburg- \niabinett zur Verfügung zu stellen. Wir können nicht ver \nhehlen, dass \neinzelne Punkte der Regierungserklärung schwere Bedenken \nerregen. \nSo ist es unvereinbar mit der vom Reichspräsidenten gegebenen \nZielsetzung, wenn sich die Regierung das Finanzprogramm der \nfrüheren Regierung in allen Teilen zu eigen machen sollte. Wir \nwerden unsere künftige Stellung zur Regierung davon abhängig \nmachen, ob das Kabinett mit dem erforderlichen Ernst und \nNachdruck an die Ausgabeqsenkung herangeht und die Deckungs \nvorlagen den vom Reichspräsidenten gegebenen Richtlinien voll \nanpasst. \nDie Bedenken der Demokraten \nAbg. Meyer-Berlin (Dem.) weist in einer Erklärung darauf \nhin, dass die Einigung an den Sozialdemokraten gescheitert sei, \ndie es abgelehnt hätten, eine Reform der Arbeitslosenversiche \nrung auch nur unter die Möglichkeiten einer künftigen Gesetz \ngebung aufzunehmen, obwohl sie sich keiner Täuschung darüber \nhingeben könnten, dass jede künftige Mehrheit gezwungen sein \nwerde, Wege zu suchen, um die Reichsfinanzen von der dauern \nden Gefahr zu befreien, die ihnen aus den organisatorischen \nMängeln dieser sozialen Institution drohe. \nDem neuen Kabinett stellen wir mit Bedenken und Sorgen \ngegenüber. Wenn wir sie in diesem Augenblick zurückstellen, \nso geschieht es, weil nichts unversucht Illeihen darf zur \nVermeidung einer Staatskrise. \nDia Demokraten werden deshalb der Aufnahme der Tätigkeit \ndes neuen Kabinetts kein Hindernis in den Weg legen. Sie \nwerden seine Handlungen abwarten und von Fall zu Fall ihre \nHaltung einrichten. Wir billigen grundsätzlich die in der Regie \nrungserklärung angekünd'gten Massnahmen und werden aueh an \neiner durchgreifenden Osthilfe Mitarbeiten. Darüber hinaus \nmüssen wir aber \nfordern, dass die Regierung streng die verfassungsmässigen \nGrenzen innchält. \nFerner verlangen wir die Fortführung der Stresemannschen \nAussenpolitik, wozu auch die bald ge Vorlegung des polnischen \nHandelsvertrages gehört. In der Innenpolitik wünschen wir \n\\ \n \n\neinen gradlinigen republikanischen Kurs, der auch namentlich \nin der weiteren Behandlung des Konfliktes mit Thüringen \nunzweideutig zum Ausdruck gelangen muss. \nAueh wenn das neue Kabinett die bevorstehenden Kämpfe über \nstellt, betrachten wir es nur als eine Uebergangslösung, bis es \nmöglich Ist, eine Mehrheitskoalition wiederherzustellen. \nAbg. Hülser gibt kür die Volkskoiiservative Vereinigung und \nden Cbrlstlichsozialen Volksdienst eine Erklärung ab, In der es \nbogrüsst wird, dass der Reichskanzler eine koalitionsmässige Ge \nbundenheit der neuen Regierung ausdrücklich ahgeiehnt habe. \nDer Weg zur inneren Einigung der Nation könne nur durch \nUeberwindung des überwuchernden und zersetzenden Partei \ngeistes freigemacht werden. Voraussetzung eines Wiederauf \nstieges sei, dass sich das deutsche Volk auf die unvergänglichen \nLebensqueilen des christlichen Glaubens besinne und die gött \nlichen Sittengesetze wieder zum Massstab seines Handelns \nmache. \nAbg. Leicht (Bayr. Vp.) stellt In Uebereinstimmung mit dem \nReichskanzler fest, dass die Fraktionen in ihrer Stellung gegen \nüber der Regierung und ihren Vorlagen nicht gebunden sind. \nDer Redner erklärt zum Schluss, dass seine Partei die Miss \ntrauensanträge ablehnen werde. \nAbg. Schlange (Christllrhnat. Bp.) erklärt, das neue Kabinett \nhabe gewiss grosse Schönheitsfehler. Wenn Deutschland aber \nauf eine Ideallösung warten will, wird es inzwischen vielleicht \ngestorben sein. \nDem Aussenminister und seiner Aussenpolitik stehen \nwir mit denselben Gefühlen gegenüber wie bisher. \n(Lebhaftes hört! hört! links.) \nEr bogrüsst es, dass diese Regierung zum erstenmal auf gesetz- \nmassigem Wege sich über den überspitzten Parlamentarismus \nhinwegsetze. Wir werden sie unterstützen, solange sie ihren \nWorten Taten folgen lässt. \nAbg. Dr. Fchr (Deutsche Bp.) erklärt, trotz mancher Beden \nken stelle sich seine Partei vorerst hinter die Regierung. \nAbg. Alpcrs (Deutschhann.) erklärt, seine Partei lehne die \nMisstrauensantrüge ab. \nAbg. Dr. Best (Volksrechtpt.) verlangt schleunige Reform der \nAufwertungsgesetzregelung. \nGegen 4 Uhr wird die Weiterberatung auf Donerstag, 11 Uhr, \nvertagt. \n* \nFusion der K.P.D.-Oppositionen? \nZur Verstärkung ihres Wiederaufnalimegesucbes in die kom \nmunistische Internationale versucht die Brnudler-Gruppe, sämt \nliche kommunistische üppositionsströniungen in Deutschland und \nim internationalen Massstab ziisamnienzufassen. Eine Konferenz \nin Berlin beschäftigte sieh mit der Verschmelzung der rechten \nund linken Opposition und der Herausgabe einer einheitlichen \nBerliner Tageszeitung, für deren Mitarbeit Trotzki gewonnen \nwerden soll. \n \n\nAbg. Dr. Breitscheid wies im weiteren Verlauf seiner Rede \ndarauf hin, dass der Abgeordnete Treviranus, der jetzt Minister \nfür die besetzten Gebiete ist, alles getan habe, um die Befreiung \ndes Rheinlandes zu verhindern. Drei Herren, die Gegner der \nRatifizierung des Toung Planes waren, sitzen jetzt in der Regie \nrung. Herr Schiele hat das Volksbegehren mit dem Zuohthaus- \nparagrapben unterschrieben, er sitzt jetzt neben Zuchlhaus- \nkandidaten. (Heiterkeit.) Reichskanzler Brüning droht immer \nfort, den Artikel 48 zur Durchführung seiner Pläne anwenden \nzu wollen. \nDie Gefährdung der öffentlichen Ordnung und Sicherheit, \ndie Voraussetzung zur Anwendung dieses Artikels, liegt \nnicht vor. Wird der Artikel 48> dennoch angewandt, so wäre \ndas ein Verfassungsbrueh, gegen den sich die Arbeiterschaft \nzur Wehr setzen wird. \nWer Wind säet, wird Sturm ernten. Treviranus hat erklärt, er \ntrete in die Regierung ein. um den Artikel 48 möglichst schnell \nanzuwenden. Wir warnen den Reichskanzler Brüning, sich beein \nflussen zu lasseji von einem Mann, der das frische Temperament \nund den leichten Sinn des Seekadetten ins Kabinett bringt. (Un \nruhe.) Für manche Kreise ist Artikel 48 nur der Anfang zur \nDiktatur. \nWir sprachen der Regierung unser Misstrauen aus in voller \nKenntnis der Konsequenzen. \nWir brauchen Neuwahlen nicht zu fürchten, aber wir denken \nnicht in erster Linie an unsere Partei, sondern an den Staat, den \nwir retten und schützen wollen. (Lebhafter Beifall bei den \nSozialdemokraten.) \nErklärungen statt Reden \nAbg. Esser (Zentr.) gibt eine Erklärung ab, In der er die In \nder Regierungserklärung enthaltenen Grundsätze billigt und die \nbeabsichtigten Massnahmen begrüsst. Seine Partei erwarte die \nLösung im vollen Einverständnis mit dem Reichskanzler auf dem \nWege \"der parlamentarischen Gesetzgebung. Das Zentrum be \ndauere, dass die politische Bedeutung ihres Ausgleichsvor \nschlages für die Arbeitslosenversicherung Dicht allseitig und \nrechtzeitig erkannt worden ist. Die durch den Rücktritt der \nletzten Reichsregierung geschallene Lage erfordere gebieterisch \nein entschlossenes, über allen Parteierwägungen stehendes \nHandeln. Die Zentrumsiraktion habe sich deshalb sofort bereit \nerklärt, einig und entschlossen dem Rufe Ihres Führers zu folgen. \nDer Redner wendet sich dann gegen die Ausführungen von \nDr. Breitscheid. Breitscheids Vorwürfe gegen das Zentrum seien \nunberechtigt Die Anwendung des Artikels 48 sei gewiss kein \nIdealzustand, aber auch die Sozialdemokratie sollte sich be \nmühen, die Anwendung dieses Mittels unnötig zu machen. \nAbg. Dr. Scholz (D. Vp.) eiklärt, er wolle auf Breitscheids \nRede jetzt nicht eingehen obwohl diese Rede ein einziges \nLiebeswerben um die Deutsche Volkspartei gewesen sei. Er \nhegrüsst dann In einer Erklärung in erster Linie die Erklärung \nder Regierung, dass die Aussenpolitik in den bisherigen be \nwährten Bahnen fortgeführt werden solle. Dies werde dadurch \ncewährleistet, dass ihre Führung in den gleichen Händen ge \nblieben ist. Die Deutsche Volkspartei billige die Vorlegung \neines umfassenden Sanierungsprogramms und das \nBekenntnis znr rücksichtslosen Sparsamkeit, die anl allen \nGebieten, auch bei der Arbeitslosenversicherung, angewandt \nwerden müsse. \nDie Gesundung der Finanzen und der Wirtschaft werde das \nbeste Fundament der Sozialgesetzgebung und ihrer Weiter- \nantwicklung bilden müssen. Die Regierung dürfe bei der Durch- \n \n\nGewerbesteuer auch für freie Berufe \nVom Staatsrat beschlossen — Die Einsprüche abgelehnt \n \n\nDer preussische Staatsrat trat am Mittwoch zu einer Voll \nsitzung zusammen, auf deren Tagesordnung als einziger Gegen \nstand dio Beschlussfassung über eine eventuelle Geltendmachung \ndes Einspruchsrechts des Staatsrates gegen das vom Landtag \nbeschlossene Gesetz über die Regelung der Gewerbesteuer für \ndas Rechnungsjahr 19110 unter Einbeziehung der freien Berufe \nstand. \nDr. Zehle (Arb.-Gem.) erstattete den Bericht des Haupt- und \nVeriassungsausschusses. Er wies darauf hin, dass die Frak \ntionen im Ausschuss durchaus nicht alle einhelliger Anschauung \ndarüber waren, ob der Staalsrat Einspruch einlegen solle. \nFrlir. von Gayl (Arb.-Gem.) legte in der Aussprache die \nStellungnahme seiner Fraktion dar, die als solche für den Ein \nspruch sei, doch beständen bei mehreren ihrer Mitglieder Be \ndenken. Sie habe daher die Abstimmung freigegeben. \nFinanzminis* r Dr. Höpker Aschoff stimmte dem Vorredner \nin der Ansicht zu, dass beim Steuerrecht manches reformbedürftig \nsei. \nNach Ansicht des Ministers ist die Einbeziehung der freien \nBerufe in die Gewerbesteuer unter Berücksichtigung dieser \nFreigrenze kaum eine unbillige Belastung. \nZur rechtlichen Seite erklärte er, dass das Oberverwaltungsgericht \nkeine Bedenken gegen die Einbeziehung der freien Berufe in \ndie Gewerbesteuer erhoben habe. Auch der Reichsfinanzhof habe \nkeine Bedenken. Der Minister richtete zum Schluss den dringen \nden Appell an den Staatsrat, sich der schweren Verantwortung \nbewusst zu sein und der Staatsregierung zu helfen, dass dieses \nGesetz auf dem Wege der ordentlichen Gesetzgebung verab \nschiedet wird. \nKoeoen (Komm.) wies darauf hin, dass die Kommunisten \ngeschlossen für den Einspruch stimmen würden Sie seien gegen \ndie Gewerbesteuer, weil sie eine Massensteuer sei, denn sie \nwerde in die Preise einkalkuliert und auf die Massen abgewälzt \nDie Kommunisten forderten daher die völlige Beseitigung der \nGewerbesteuer. \nIn der namentlichen Abstimmung wurden gegen den Ein \n \n \n\n \n\nSchnelldienst \n \n\nVor dem Coburscr Grossen \nSchöffengericht wurde der Bankier \nKdnard Httlhlf wegen fortgesetzter \nDepotiotersehltgong in vier Jahren \nZuchthaus und zehn Jahren Ehr \nverlust verurteilt. \nDar Demokrat Dr. Struvo (Kiel) \nlat wiederum zum Mitglied des \n8t«atarat«a gewählt worden. Für \nStruve haben gestimmt Sozial \ndemokraten. Demokraten und Volk?- \nwohlpartei (Bodenreformer). \nDar KSnlg von Spanien hat ein \nBegnadigung! dekret, das dio Uhr \n \n\nheber das Attontatsverauohs von \nGarrat gegen den königlichen Elsen \nbahnzug amnestiert, unterzeichnet. \nBei Arbeltslosendemonatrationen in \nBudapest wurden insgesamt 56 Per \nsonen zwangsgestellt \nDer 125. Wiederkehr des Geburts \ntages des MArchendiehters Hans \nChristian Andersen wurde in Däne \nmark in grossen festlichen Voran \nStallungen gedacht. \nDas Lurtsrhlfl „Graf Zeppelin“ \nwird heute früh zn seiner ersten \n«kalUrlgca Fahrt auf steig «s. \n \n \n\n \n\nspruch 88 Stimmen abgegeben, dafür 29 Stimmen. Aeht \nStaatsratsmitgliedcr enthielten sich der Stimme. \nDie Sozialdemokraten und die Wirlschaftspartei stimmten ge \nschlossen gegen den Einspruch, die Kommunisten dafür, die \nanderen Fraktionen stimmten geteilt, wobei allerdings der \ngrösste Teil der Arbeitsgemeinschaft für den Einspruch stimmte. \nDie nächste Sitzung des Staatsrats wurde auf unbestimmte Zeit \nvertagt. \n* \nMit dieser Abstimmung ist eine Frage entschieden, die \noft zu den heftigsten Auseinandersetzungen Anlass ge \ngeben hat. Zweifellos war der Protest der freien Berufe \ngegen die Einbeziehung in die Gewerbesteuer berechtigt; \naber ebenso wirksame Argumente nahmen die Gewerbe \ntreibenden für sich in Anspruch, wenn sie darauf hin \nwiesen, dass sie diese ungerechte Steuer allein tragen \nmüssten. Das Radikalmittel der Umwandlung der unge \nrechten Gewerbesteuer war aber aus den verschiedensten \nGründen im Moment nicht anzuwenden, so dass als einzi \nger Weg die jetzige Lösung übrig blieb, die, wenn man \ndie Freigrenze von 6000 Mark in Betracht zieht, auch für \ndie freien Berufe nicht untragbar zu sein scheint. \n \n\n„Verarmung oder Revolution“ \nDie Arbeitslosigkeit in Amerika \nWASHINGTON, 2. April. \nDer Präsident der American Federation of Labor, Green, gab \ndem vom Senat mit der Untersuchung der Arbeitslosigkeit in den \nVereinigten Staaten beauftragten Ausschuss eine sehr pessi \nmistische Schilderung der Arbeitslage. \nDie Zahl der Arbeitslosen betrage 3,7 Millionen, und den \nLohnausfall beziffere er auf 400 Millionen Dollars. \nGreen legte dem Ausschuss Statistiken vor, die beweisen sollen, \ndass man auch bei günstiger Wirtschaftslage durch die Verbesse \nrung der Erzeugungsmethoden ständige giesse Arbeitslosigkeit \nzu gewärtigen habe. \nFalls di« Regierung dem Problem nicht ernstlich su Leih« \ngeh», werde Verarmung oder Revolution die Folge sein. \n \n\nKeine Landtags-Makulatur mehr — in Anhalt \nDESSAU, 2 April. \nDer anbaitisebe Landtag nahm beute mit sofortiger Wirkung \ndie Aufhebung der sienographisebeu Berichte über die Plenar \nsitzungen des Landtages und ihre Drucklegung an. Es wird durch \ndiese Abschaffung in den Verwaltungsausgaben eine erhebliche \nSumme alljährlich gespart. "
}