{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "03",
        "NewspaperNumber": "158",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 3. April 1930 - 78. Jahrgang Nr. 158 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Ptennig \n \n\n^ \n \n\nEin \n25 jähri \nIW \nRochen \nia \nBerliner \nIquarlum \n \n\nMil .. Unterhaltung» Blatt\" \nnioden Zeitung.^».Sportzeitung \nRim • Zeitung [r/ \\) Haus u Harte nZtg. \nTechn.Zeituno V.™,/ U)itiblatf.ULIC' \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nNort \nheim* \nRiesen \nden in \nBreslau \n \n\nHeute Entscheidung im Reichstag/ Bombe in \nWarenhaus / Reichsbanner-Aufmarsch \n \n \n\n \n\nDurcheinander bei Hugenberg \nReichslandbund für Schiele, gegen Misstrauensvotum / Deutschnationale \nFraktion vertagt die Entscheidung / Mehrheit für Brüning noch ungewiss \n \n\nDie Entscheidung über das weitere Schicksal der \nneuen Reiohsregierung und des Reichstags ist gestern \nnoch nicht gefallen. Die Reichstagsaussprache wurde ab \ngebrochen und auf heute vormittag 11 Uhr vertagt, da \nalles Interesse sich auf den Kampf um Ja oder Nein in \nder Partei Hugenbergs konzentrierte. Die deutsch \nnationale Fraktion war in voller Verwirrung; in der \nReichstagssitzung fand keiner ihrer Vertreter den Mut, \nZu reden. Um so lebhafter waren die stundenlangen \nBeratungen der Deutsehnationalen hinter geschlossener \nFraktionstür. \nFast noch wichtiger für die Frage, ob Brüning eine \nMehrheit im Reichstag finden wird, waren die Beratungen \ndes Reichslandbundcs; es ist selbstverständlich, dass ihr \nErgebnis die Stimmung in der deutschnationalen Reichs \ntagsfraktion bestimmend beeinflussen würde. Der Bundes \nvorstand des Reichslandbundes hat schliesslich folgende \nEntschließung gefasst: \n„Der Bundesvorstand des Reichs-Landbundes spricht seinem Prä \nsidenten, Minister Schiele, einmütig den Dank Ihr sein mannhaftes \nHandeln aus, gelobt ihm die Unterstützung des deutschen Landvolkes \nmit allen Mitteln in seinem schweren Kampf für die Rettung der deut \nschen Landwirtschaft und erwartet demgemäss, im Cegensatz zu den \nAbsichten der Sozialdemokratie, das Kabinett zu stürzen, von allen \nparlamentarischen Vertretern des Landvolkes eine Haltung, die dem \nKabinett Brüning—Schiele die Möglichkeit zur Durchführung des \nAgrarprogramms gibt.\" \nEin Vertreter des Reichslandbundcs brachte die Nach \nricht von diesem Beschluss in die deutschnationale Frak \n \n\ntionssitzung. Die deutschnationale Fraktion vertagte sich \nkurz darauf auf heute vormittag. Sie will an der Forde \nrung einer Verschiebung der Abstimmung über die Miss \ntrauensanträge im Reichstag festhalten, die sie gestern auf \nV orschlag des Abgeordneten Bergt erhob, um so die pein \nliche Entscheidung hinauszuzögern. Man gibt sich bei \neinem Teil der Deutschnationalen scheinbar immer noch \nder Hoffnung hin, dass die Regierung in dieser Frage \nEntgegenkommen zeigen könnte, obwohl gestern schon \nDr. Brüning die Forderung abgelehnt hak Demgegen \nüber wird im Reichstag versichert, dass nach der Auf \nfassung der Gesamtregierung ein solches Entgegenkom \nmen auch weiterhin ausgeschlossen sei. \nWie die Entscheidung heute im Reichstag fallen wird, \nob Dr. Brüning eine Mehrheit finden wird, die ihm wenig \nstens die Ablegung einiger Talentproben konzedieren \nwill, ehe sie ein endgültiges Urteil fällt, steht noch dahin, \nEbenso lässt sich noch nicht sagen, welche Folgen der \nKampf innerhalb der Deutschnationalen Partei haben \nwird, vor allem, ob Hugenbergs Sturz jetzt schon erfolgen \nwird. \nHeute vormittag um 10 Uhr tritt das Reichskabinett zu \neiner Sitzung zusammen, die zur Vorbereitung der heu \ntigen entscheidenden Reichstagssitzung und im besonderen \nzur Erörterung über die verfassungsrechtliche Grenze der \nAnwendbarkeit des Artikels 48 der Reichsverfassung \ndient. \n \n \n\n \n\nNeues Sprengstoff-Attentat in Hamburg \nJm Treppenhaus des Warenhaus Tietz — Keine Menschen verletzt — Dieselben Täter wie \nvor vier Tagen? \n \n\nHAMBURG, 2. April. (Privat.) \nDie nach amerikanischen Vorbildern arbeitenden Hamburger \nSprengstoffattentäter, die erst vor vier Tagen das grosse Juwelier- \ngesrhäft von Wampe heimgesucht haben, aber noch nicht er \ngriffen werden konnten, haben zu einem zweiten Schlage aus \ngeholt. Heute abend gegen 6 Uhr war das Warenhaus Hermann \nTietz auf dem Jungfernstieg das Ziel eines neuen Anschlages, \nder in der Hauptgeschäftszeit erfolgte. \nIm Treppenhaus des zweiten Stockwerks explodierte eine \nSchwarzpulverbombe, durch die die umliegenden Fenster zer \nsplittert wurden. Das Glasdach wurde emporgeschleudert und \nstürzte in den Lichtschacht, das Mauerwerk wurde erheblich \ndemoliert \nDie zur Explosion gebrachte Bombe ist mittels einer langen \nZündschnur vorn Abort für Männer aus, der sich im Treppen \nhaus des zweiten Stockwerks befindet, zur Explosion gebracht \nworden. \nNur dem Umstand, dass die Sprengladung nach oben flog, ist \nes zu verdanken, dass in der Hauptgeschäftszeit Menschen \nleben nicht betroffen wurden. \n \n\nDer Täter, der offenbar durch ein offenstehendes Fenster im \nTreppenhause unbemerkt ins Freie gekommen ist, scheint nach \nAnlage und Durchführung dieses neuen Anschlages den gleichen \nVerbrecherkreisen zu entstammen, die auf das Wempesche Juwe \nliergeschäft ein Attentat verübten. \nDie Verkaufsräume des Warenhauses Tietz sind nicht in Mit \nleidenschaft gezogen worden. In der hiesigen Kaufmannschaft \nist grosse Beunruhigung Uber diesen neuen Anschlag entstanden. \nBomben bei Pariser Rennstall-Besitzern \nPARIS, 2. April. \nGraf Jacques de Vienne, ein Grossindustrieller und Besitzer \neines Kennstalles, hat gestern abend eine Postsendung erhallen, \ndie beim Oeffnen platzte. Die kleine Kiste, die dem Grafen \nzugeschickt war, enthielt eine Höllenmaschine, die aber zu klein \nwar, um Unheil anzurichten. Die Polizei glaubte vorläufig an \neinen üblen 8rherz. Aber es stellte sich heraus, dass auch dem \nGrafen de Boisgelin, der ebenfalls einen Renustall besitzt, eine \nähnliche Ucberraschung passiert ist. Auch in diesem Falle hatte \n,die Explosion keine schlimmeren Wirkungen. \n \n \n\n \n\nIst Turnen „Lustbarkeit“? \nTurnverbot auf Wunsch der Orthodoxie \nSind Leibesübungen „Lustbarkeit?“ Sie sind vielen \nLeuten ebenso Bedürfnis wie Waschen und Baden, und \nder Staat hält sie gewiss für eine Notwendigkeit, denn er \nfördert Turnen und Sport, so weit es möglich ist. \nDie evangelische Kirche, die in Kulturfragen meistens \ngenau so reaktionär ist wie die katholische Kirche, ist da \ngegen der Ansicht, dass Leibesübungen ein Gott nicht \nwohlgefälliges Werk sind. Auf ihre Veranlassung hin hat \nnämlich das Berliner Polizeipräsidium und als nächste \nInstanz das Ministerium des Innern den Drei \nstädtekampf im Kunstturnen zwischen Hamburg, Leipzig \nund Berlin, der seit vielen Jahren am Karfreitag \nstattfand, in diesem Jahre am Karfreitag als „Lustbar \nkeit“ untersagt. Was alle Jahre üblich und erlaubt war, \nohne dass die Karfreitagsstille eine Störung erfuhr, soll \nvon jetzt ab verboten sein. So will es die evangelische \nKirche, und die Behörden sind ihr leider gefällig gewesen. \nDeren Haltung ist um so weniger zu verstehen, als die \nKunstturner im geschlossenen Raum ihre Kämpfe aus \ntragen, so dass also „weitere Volkskreise“ dadurch gar \nnicht gestört werden können. \nHeute abend um 8 Uhr wird die Turnerschaft im \nLehrervereinshaus gegen das Verbot des Kunstturnens \nprotestieren, wobei Vorführungen an den Geräten be \nweisen sollen, welcher Art die verbotene „Lustbarkeit 1 * \ninnerhalb der vier Saalmauern ist. \n \n\nObstruktion im sächsischen Landtag \nDie Etatberatungen ausgesetzt \nDRESDEN, 2. April. \nIm Haushaltausschuss des sächsischen Landtages kam es heute \nzu einer Obstruktion der Linksparteien gegen die Weiterberatung \ndes neuen Etats. Die Kommunisten begründeten einen Antrag \nauf Aussetzung der Beratungen damit, dass Sachsen noch immer \nkeine ordnungsmässige Regierung, sondern nur ein Geschäfts \nkabinett habe. Auf Antrag der Sozialdemokraten wurden die \nVerhandlungen schliesslich bis nach Ostern ausgesetzt. \nDie demokratische Landtagsfraktion wird am Freitag gemein \nsam mit dem Vorsitzenden der Landesgruppe Dr. Külz über die \nweiteren Möglichkeiten beraten, wie die Deutsche Volkspartei \nund die Sozialdemokraten zu Verhandlungen über die Regie \nrungsbildung zusammengebracht werden können. Nächsten \nDienstag soll die Wahl eines Ministerpräsidenten zum zweiten \nmal versucht werden. \n+ LEIPZIG, 2. April. \nZum Oberbürgermeister von Leipzig wurde an Stelle des \nzurücktretenden Dr. Rothe heute vou den Stadtverordneten Bür \ngermeister Gördeler (Königsberg i. Pr.) mit 84 gegen 20 Stim \nmen gewählt. Dr. Gördeler gehört der Deutschnationalen Partei \nan. Er stand in Stichwahl gegen den Bürgermeister Dr Pick- \nStettin (Demokrat), der 30 Stimmen erhielt; 11 Stimmzettel waren \nungültig. \n \n\nBisher 60 Attentate in New-Orleans \nNoch immer Strassenbahnerstreik \nNEW-ORLEANS, 2. April. (W. T. B.) \nIn der vergangenen Nacht wurden drei Strassenbahnwagen \ndurch Dynamitbomben, die auf die Schienen gelegt worden \nwaren, schwer beschädigt, doch sind dabei keine Menschen zu \nSchaden gekommen. Auch diese Bombenanschläge sind, wie \nangenommen wird, eine Folge des schon monatelang an \ndauernden Strassenbahnerstreiks, in dessen Verlauf bereits \n60 Sprengstotfanschläge verübt wurden. "
    }
}