{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "03",
        "NewspaperNumber": "158",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "■ \n \n\nborgen-Au sgabe \nNr. 158 — 78. Jahrgang \n \n\nBerliner T9olks-Zeitung \n \n\nBeiblatt \nDonnerstag, 3. April 1930 \n \n \n\n \n\nGlasmusik eine verschollene Kunst \nDas Glasstabspiel / Sirenentöne / Glucks Trinkgläser-Konzert / Streichgläser-Konzerte in Berlin \nDie Glasharmonika / Mozart and Beethoven als „Glaskomponisten“ \n \n\nMan sagt oft, die modernen Menschen seien übersättigt und \nblasiert Nichts mache mehr Eindruck auf sie, und nur das \nAussergewöhnliche errege ihr Interesse. Vielleicht hängt es da \nmit auch zusammen, dass der eine heute seine Praxis als Rechts \nanwalt in Berlin aufgibt, um dafür die Tätigkeit als Portier in \neinem Hotel an der Riviera einzutauschen, dass der andere, ein \nseiner Wissenschaft lebender stiller Gelehrter, aus dem Strudel \nder Weltstadt sich auf eine einsame Insel mitten im Ozean \nflüchtet, um dort seiner Wissenschaft zu leben Die Zeiten sind \nvorüber, wo das Haustöchterchen Klavierspielen lernen musste, \num den mehr oder weniger entzückten Gästen ihrer Eltern ein \ngefühlvolles Paradestück vorzuspielen, wo zu dem Begriff des \nlateinbeflissenen Sextaners auch die Violine gehörte, der er \nweniger schöne, dafür aber um so fleissiger einstudierte Töne \nentlockte. Radio und Grammophon besorgen das viel besser und \nangenehmer, darum heisst die Losung unserer Zeit: auf dem Ge \nbiete der Musik versuche sich aktiv nur noch derjenige, der von \nihr etwas versteht. \nIm Hasten und Treiben des Alltags sehnen wir uns oft nach \neiner stillen Stunde, in der wir uns selbst gehören. In solchen \nAugenblicken gewährt uns die Musik Erholung, Erquickung und \ninnere Erhebung. Kein Wunder deshalb, dass dieser Sorgen \nbanner im Laufe der Jahrhunderte und Jahrtausende die mannig \nfachste Um- und Ausgestaltung erfahren hat, dass man immer \nwieder nach neuen Instrumenten gesucht hat, die uns in das Reich \nder Töne hinüberführen. Es ist nicht unwesentlich, aus welchem \nMaterial Mocikinstrumeute gefertigt werden, da die Zartheit der \nerzeugten Töne davon abhängig ist. Man weiss, dass Glas sehr \nzart und empfindlich ist, und so liegt der Gedanke gar nicht fern, \ndass man auch dazu übergegangen ist, Musikinstrumente aus \nGlas zu verfertigen. Das entnehmen wir auch einer Plauderei, \ndie Ali Weyi-Nissen in der „Leipziger Illustrierten“ veröffentlicht, \nund die uns Einzelheiten gibt, die nicht jedem bekannt sein \ndürften. \n \n\nAn und für sich ist es gar nicht erstaunlich, dass Glas schon \num das Jahr 1500 herum als Musikinstrument Verwendung fand; \ndenn es steht an Elastizität und Dichte dem Stahl keineswegs \nnach. Man fertigte daraus in der zweiten Hälfte des achtzehnten \nJahrhunderts in Sachsen Kristallophone oder Glasstabspiele, die \nbesonders bei der breiten Masse des Volkes Anklang fanden. \nWer war nicht schon in einem Variete Zeuge, wie ein Künstler \nTrinkgläsern die schönsten Melodien entlockte. Bestreicht man \nnämlich mit angefeuchteten Fingern den Rand wassergefüllter \nTrinkgläser, dann kann man dadurch Töne erzeugen, die geradezu \nSirenenhaft klingen. Nun wird man vielleicht sagen, das sei eine \nSpielerei, die mit Kunst wenig zu tun habe. \nNiemand wird behaupten, dass der Meister der Oper, dass \nGluck nichts von Musik verstanden hat, dass er kein Künstler \ngewesen ist. Wenige aber werden wissen, dass der Komponist \nam 23. April 1746 in London ein Konzert auf 26 Trinkgläsern \ngab, die durch Quellwasser abgestimmt waren. Ein Orchester \nbegleitete ihn. Der Erfolg des Konzertes war so gross, dass \ner es im Ausland mehrmals wiederholte. Jetzt kam die Musik \nauf Glas in Mode. Traf man sich in einer englischen Gesell \nschaft, dann hatte jeder Gast sein besonderes Glas, das seine \neigene Grösse hatte und durch eine besondere Wassertüllung \nabgestimmt war, und jeder Gast machte auch seine eigene \n„Trinkglasmusik“. Sie hörte sich nicht immer harmonisch an, \naber wenn manchmal die Töne auch nichts taugten, die Glas \nmusik gehörte damals in England zum guten Ton. Auch in \nDeutschland fand sie bald Eingang und konnte sich etwa ein \nJahrhundert hindurch behaupten. Noch zur Zeit des deutsch- \nfranzösischen Krieges wurden in Berlin Streichgläser-Konzerte \nveranstaltet. Heute sind es wohl nur noch Artisten, die sie uns \nim Zirkus oder Variete vorführen. \nIn diesem Zusammenhang darf auch die „Glasharmonika“ \nnicht vergessen werden, deren Erfinder im Jahre 1763 Benjamin \nFranklin gewesen ist. Er brachte an einer Achse eine Anzahl \n \n\nabgestimmter Kalottengläser in den Farben des Spektrums s<* \nan, dass sie durch ein Pedal und Treibriemen gedreht werden \nkonnten. Eine leise Berührung der Gläser mit dem Finger ge \nnügte, um die verschiedenartigsten Töne zu erzeugen. Das neue \nInstrument wurde bald in Deutschland heimisch, es gab ganze \nIndustrien, die sich nur mit der Herstellung der Glasharmonika \nbeschäftigten. Franklins Erfindung wurde weiter ausgebaut und \nauf 32 verschiedene Töne gebracht. Als gar berühmte Musiker \ndie Glasharmonika zu ihrem Lieblingsinstrument erwählten, \nkonnte es nicht ausbleiben, dass diese Art der Musik einen \nbesonders hohen Grad von Popularität erreichte. Mozart und \nBeethoven schrieben manches Opus für die Glasharmonika, und \nMozarts Freund, Franz Dussek. und neben anderen auch der \nseinerzeit weit über die Grenzen Deutschlands bekannte Dres \ndener Opernkomponist I. G. Naumann brachten diese Komposi \ntionen Tausenden von musikliebenden Menschen zu Gehör. — \nMan kann sich wohl vorstellen, dass die Glasmusik in ihrer Wir \nkung an die Nerven derer, denen sie vorgeführt wurde, nicht \nselten sehr grosse Ansprüche stellte. Dass aber auch die Ner \nven der „Glasmusiker“ selbst unter ihrer Kunst litten, wird \nmanchem doch seltsam erscheinen. Es gab solche Künstler, die \ndeshalb gezwungen wurden, von der weiteren Ausübung der \n„Glasmusik“ Abstand zu nehmen, weil ihre Nerven schliesslich \n— das dauernde Bestreichen der Glasränder nicht mehr aus- \nhalten konnten. Um sich vor dieser zerstörenden Wirkung auf \nden eigenen Organismus zu schützen, strich man schliesslich die \nGlasränder mit Geigenbogen. \nMusik erfreut des Menschen Herz, ein altes Wort. Aber nicht \njede Musik. Das lehrt uns auch die Geschichte der Glasmusik. \nEs kommt darauf an, wer sie uns vermittelt und welche In \nstrumente benutzt werden. Aus diesem Gedanken heraus wer \nden wir es sicherlich nicht bedauern, dass die Musik auf Glas \naus unseren Konzert Sälen und gesellschaftlichen Veranstaltungen \nverschwunden ist und nur noch recht vereinzelt im Variete oder \nZirkus geboten wird. \n \n \n\n \n\nMenschenraub \nJeder Mensch, der eine Jugend gehabt, hat manchmal eine \nunbändige Begierde, alte Schmäher mit zerlesenen und von den \nwendenden Fingern angcnaglen Blättern von einem Bücherrvagen \nzu kaufen und zu lesen. Indianerbücher, Karl Ma\\f und jene \nbuntillustrierten Erzählungen aus der malerischen Piratenzeit, als \nnoch der Halbmond gefährlich in den algerischen und tunesischen \nGewässern wehte. \nIn den nächsten Tagen wird man gemütlich beim Morgen \nkaffee oder in der Stullenpause im Bureau in seiner Zeitung eine \nPiratengeschichte lesen können — Verschwörung, geheimnisvolles, \nlistiges Schiff, heimliche Landung, Fahnen, Kampf und natür \nlich, wie das einmal bei einer richtigen Piratenerzählung sein muss, \nmit entführten, zum Kampfe gezwungenen Menschen. Es ist das \nschönste siebzehnte Jahrhundert im zwanzigsten. \nDiese Reeder Prenzlau und Kramarsk'S in Hamburg, dieser \nKapitän Zipplitt (ein trefflicher Piratenname!), die ein Schiff \nMatrosen an rebellierende Venezolaner vermieteten, das sind ja \nhübsche Sklavenhändler! Unerhört! Vollendeter Menschen \nraub! Der tunesische Oberpirat Abu Nasir hat es vor 300 Jahren \nnicht anders gemacht. Nun, das Cericht wird schon tüchtig mit \nder Schneide seines berühmten Justiziaschwertes dreinhauen! \nDas hoffen wir. Ein wenig wollen wir aber doch so am \nRande über diese Menschenraubgeschichte nachdenken. Die \n \n\nMatrosen werden also gezwungen, ihre Haut zum Markte zu \ntragen, gegen ihren Willen. Nun, wie ist denn das, wenn \nFrankreich oder Spanien in Marokko Krieg führen? Geht der \nBauer oder der Arbeiter aus der Normandie oder aus Katalonien \naus freien Stücken in die afrikanischen Wüsten, um dort zu \nschiessen und sich erschiessen zu lassen? Er muss. Er wird auf \nSchiffe verfrachtet und hat dort drüben Krieg zu machen. Es \nist seine verfluchte Pflicht. Diese Pflicht, deren Nichterfüllung \nbrutal gestraft wird, heisst heute noch nicht Menschenraub. \nSehen wir uns Weiler um. Die Matrosen wurden bezahlt, \naber — für eine Arbeit, die sie nicht mochten. Nun, meine \nHerren, wieviele Menschen in dieser besten aller Welten, mögen \ndie Arbeit, für die sie bezahlt werden? Es hat sich durch \nstatistische Umfragen ergeben, dass die meisten Menschen nur \ngezwungenermassen ihre Arbeit verrichten, dass sie diese Arbeit \nnur zu oft hassen. Stilb oder arbeite an etwas, was dir gleich \ngültig, n>aj dir quälend, was dir verhasst ist! So lautet noch \nimmer die Parole dieser Welt mit ihrer k e *neswegs besten aller \nWirtschaftsordnungen. \nIch erlaube mir die bescheidene Frage, ob dies nicht auch \netwas wie „Menschenraub “ ist Nur so annähernd, nur so \ntheoretisch, nur so im Prinzip. \nFreilich, so ganz gefangen wie die Matrosen auf dem Schiffe \nsind wir doch nicht mehr. Es gibt eine Zuflucht, ein Freiland. \nNicht eine glückliche, einsame Insel. Sondern — betrachten sie \nes gut! — die Arbeitslosenversicherung. Ibrahim Niemdl \n \n \n\n \n\nSchönheitspflege für Würstchen \nBei Wurst und Würstchen legen wir mehr Wert auf gute \nZubereitung als auf schönes Aussehen. Da aber der Mensch \nbekanntlich nicht nur mit der Zunge, sondern auch mit den \nAugen schmeckt, so ist ein leckerer Anblick ebenfalls von Wich \ntigkeit Das führt bei vielen Nahrungsmitteln dazu, ihnen künst \nlich das Aussehen zu verleihen, das das Publikum verlangt, und \nso haben die amerikanischen Schlächter auch die Würstchen in \nSchönheitspflege genommen. Auf der letzten Versammlung der \nFleischfabrikanten in Chicago wurde eine lange Verhandlung \ndem „Teint* der verschiedenen Wurstarten gewidmet, und es \nwurde ein ganzer „Schönheitssalon\" für Würste vorgeführt In \ndiesem befanden sich nun allerdings nicht Schminke und Lippen \nstift, dafür aber zahlreiche Fläschchen mit flüssiger Farbe, durch \ndie eine unschädliche Tönung der Wurst erzielt wird. Die \nFarbenskala der „Wurstschminke“ geht vom blassen Braun bis \nzum hellen Rot, und durch Mischung der einzelnen Farbmittel \nlassen sich alle Nuancen hervorbringen, die für die Wurst ver \nlangt werden. \nEine solche Schönheitspflege bei Wurstwaren erscheint zu \nnächst lächerlich, aber sie hat einen sehr ernsten Hintergrund, \nder sich in Dollars und Cents ausdrücken lässt. Die Kundschaft \nin den verschiedenen Teilen der Vereinigten Staaten hat nämlich \nganz verschiedene Vorstellungen davon, wie ein Paar „Frank \nfurter“ oder „Wiener“ ausseben müssen. In den Neu-England- \n \n\nStaaten i. B. werden Würstchen mit blasser Färbung sehr viel \nbesser verkauft also solche mit einem rosigen Ton. Die Bürger \nder Südstaaten dagegen verlangen Wurst, die eine gesunde, tief \nrote Färbung aufweist, und wollen für „blasses Zeug“ nichts \nbezahlen Die Fleischwarenfabrikanten verbrachten Stunden \nüber Stunden mit der Erörterung der genauen Farbnuancen, die \ndie Würste in den einzelnen Gegenden aufweisen müssen, und \nes wurde eine Tonskala für die Wurstarten aufgestellt, die in \nden verschiedensten Staaten verkauft werden. Man wird also \nvon jetzt ab überall den Kunden nur solche Würste anbieten, \ndie die gewünschte Färbung aufweisen, und zur Herstellung der \nNuancen sind in manchen Fällen sehr komplizierte Farbmischun \ngen notwendig. \nRichelieu, ein falscher Katzenfreund. Für die bevorstehende \nAufführung der „Drei Musketiere“ in London hat man sich be \nmüht, eine besonders schöne und grosse weisse Katze zu be \nsorgen, die in der Szene mit dem Kardinal auf der Bühne er \nscheinen soll. Man hat sich indessen dabei eines grossen Ver- \nstosses gegen die historische Wahrheit schuldig gemacht, denn \nRicbelieus Liebe galt ausschliesslich den jungen Kätzchen, an \nderen graziösem Spiel er sich in seinem Arbeitszimmer zu er \ngötzen pflegte. Sobald die Kätzchen das Alter von drei Mona \nten erreicht hatten, warf er sie erbarmungslos auf die Strasse \nund ersetzte sie durch jungen Nachwuchs. Aus diesem Grund \nhaben die Katzenfreunde auch den Kardinal, für den die Katzen \nnur ein Spielzeug waren, aus ihrem Gedächtnis getilgt \n \n \n\n \n\nKommunismus \nDer alte, sehr wohlhabende Fabrikbesitzer Paavo T. in einer \nmittleren Küsten.'.ladt Finnlands hatte in seinem Dienst einen \nNachtwächter, in dessen Kopfe die Ideen Karl Marx’ Leninscher \nFärbung grosse Verwirrung angerichtet hatten. \nWeil aber der Fabrikbesitzer ein liberal und human den \nkender Mann war, entliess er nicht etwa seinen Nachtwächter, \nder bereits seit langen Jahren mit vorbildlicher Gewissenhaftig \nkeit das Haus hütete, im Gegenteil, — er stand sogar hier und \nda dem Alten bei dessen sonderbaren Interpellationen Rede und \nAntwort. \nAls neulich der Hausherr nach Hause kam, richtete der Nacht \nwächter beim Toraufschliessen an ihn die Frage, wann er denn \nsein Vermögen an die Bevölkerung der Stadt verteilen werde, \ner gehe doch in die Kirche und kenne doch auch das Wort vom \nReichen und dem Nadelöhr. \nFabrikbesitzer Paavo T. zog daraufhin wortlos seine Brief \ntasche und liess sich also vernehmen: \n„Gut. Weil du schon so lange treu und redlich deinen Dienst \nversiehst, werde ich dir schon heute deinen vollen Anteil im \nvoraus auszahlen, so dass du morgen nicht mehr das Haus zu \nhüten brauchst. Wir haben hier sechzigtausend Leute in der \nStadt und ich besitze sechs Millionen Finnmark. Dein Teil beträgt \nals hundert Finnmark. Hier sind sie!“ \nUnd Herr T. überreichte seinem verdutzten Nachtwächter \neinen Hunderter (zehn Reichsmark) der Bank von Finnland. \nDer Nachtwächter hat seine Tätigkeit daraufhin nicht ein \ngestellt. A. K. \n \n \n\n \n\nMüde gespielt \n \n \n"
    }
}