{
    "Year": "1930",
    "Month": "04",
    "Day": "03",
    "NewspaperNumber": "158",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Massen-AufmarscJi des Reichsbanners \nAufruf zur Wachsamkeit für den Schutz der Republik \n \n\nDm Reichsbanner Scbwari-Rot-Gold hatte »eine Mitglieder \ngestern abend an vier grossen Plätzen in Berlin, auf dem Ruriolt- \nWilde-I’lat* vor dem Schöneberger Rathaus, auf dem Brunnen \nplatz, auf dem Oranienplatz und auf dem Kiistriner Platz zu \nriesigen Kundgebungen versammelt, an die sich von allen \nPlätzen aus unter klingendem Spiel PropagandazUge von \nKeiclisbannerkameraden schlossen. Dem Reichsbanner gelang \nes, durch die machtvolle Beteiligung, die alle vier Kundgebun \ngen fanden, die Berliner Strassen in achtunggebietender Weise \nzu beherrschen und so jede Gefahr eines gewaltsamen Zusammen \nstosses, die durch die Demonstrationen der Nationalsozialisten \nund Kommunisten gegeben war, zu vermeiden. \nAlle Kundgebungen wurden durch das von Musikkapellen \neingeleitete Freillgrathsche Lied „Pulver ist schwarz, Blut ist \nrot, golden flackert die Flamme“ begonnen. An allen vier \nPlätzen sprachen Führer des Reichsbanners zu den versammelten \nMassen Am Oranienplatz im Südosten der Stadt, der durch die \nNeuköllner Schulvorgänge besonders exponiert schien, sprach \nReichstagsabgeordneter Löffler vom Allgemeinen Deutschen \nGewerkBchaftsbund. Er sagte in seiner von Beifall und stürmi \nschen Zurufen oft unterbrochenen Rede etwa folgendes: \nDa» Reichsbanner hat sich in dieser für das deutsche Volk \nwichtigen Stunde zusammen mit dem republikanischen Berlin \nauf die Strasse begehen, um zu zeigen, dass jeder Versuch, die \nöffentliche Ruhe von rechts oder von links her zu erschüttern, \nvergeblich wäre. Es hat diesen ersten Tag nach der Aufhebung \ndes Demonstralionsverhotes zu dieser Kundgebung benutzt, um \nder Bevölkerung zu zeigen, dass die Demonstrationsfreiheit nicht \nnur von Leuten gebraucht wird, die ihrer und der politischen \nFreiheit des deutschen Volkes weht würdig sind. Das Reichs \nbanner ruf' der republikanischen Bevölkerung und den arbeiten \nden Massen in dieser Stunde das Wort des Arbeiterdichters zu: \n„Volk, hab’ acht!“ \n \n\nDie politischen Vorgang je der nächsten Tage werden der \nhohen Wachsamkeit der Republikaner besonders sicher sein \nmüssen. \nfm Reichstage kämpfen zwei Gegensätze miteinander, die soziale \nReaktion und das soziale Iftjipfinden. Die Aufgabe des Reichs \nbanners sei es, dem sozialere Empfinden zum Siege zu verhelfen. \nWenn diese Regierung, die nicht Fleisch und nicht Fisch sei, nicht \nleben kann, und wenn der Reichstag aufgelöst werden sollte, so \nwird das Reichsbanner diissem Reichstag keine Träne naeh- \nweinen. Das Reichsbanner und mit ihm die republikanische Be \nvölkerung wird beweisen, dass es seiner Freiheit würdig sei, und \ndass es sie zu verteidigen und zu gebrauchen wisse. \nDie Reichsbannerleute formierten sich nach dieser Rede zu \neinem gewaltigen, alle Kameradschaften des Kreises Süden um \nfassenden Zuge, der etwa SOCIO Menschen stark, sich unter Fackel \nglanz und klingendem Spiel durch den Südosten der Stadt und \ndie Vororte bewegte. \nDie Kommunis ten im Lustgarten \nDie Kommunisten veranstalteten gestern abend 8 Uhr Im \nLustgarten eine Demonstration gegen die Bürgerblockregierung \nDie Polizei hatte den Lustgarten und die Anmarschstrassen stark \ngesichert. Die Demonstranten trugen Schilder mit Aufschriften \nwie „Nieder mit der Faschistwnregierung“ und „Gegen den Bür \ngerblock für Sowjet russland“. \nVerschiedene Redner sprachen zu den zahlreichen Demon \nstranten und forderten zum Sturz der Regierung auf. Die Kund \ngebung schloss mit dem Gesang der Internationale. Der Versuch \nder Kommunisten, nach der Potsdamer Strasse abzumarschieren \nmit dem Zweck, eine Begegnung mit den Nationalsozialisten her \nbeizuftlhren, die im Sportpalast eine Kundgebung hatten, wurde \n \n\nvon der Polizei unterbunden. Die Beteiligung an der kommuni \nstischen Demonstration entsprach nicht entfernt den Erwartungen \nder kommunistischen Führer und hält keinen Vergleich aus mit \nfrüheren Aufmärschen. Ausserdem stellten die Jugendlichen das \nHauptkontingent der Demonstranten. Die streikenden Schüler \ndurften nicht fehlen. \nKommunistischer Radau \nBeim Abmarsch der Kommunisten aus dem Lustgarten kam \nes an der Gertraudtenbrücke zu einem Zwischenfall. Ein un \nbekannter Demonstrant hatte einem vorüherfahrenden Stressen- \nbahnwagen zwei Fensterscheiben eingeschlagen. Personen \nwurden dabei nicht verletzt. Dem Täter gelang es, zu ent \nkommen. Am Kottbusser Damm, Ecke Maybacbufer, wurden \naus einem Demonstrationszuge heraus 28 Personen festgenom \nmen, weil sie die verbotene „antifaschistische\" Uniform trugen. \nDie Zwangsgestellten wurden der Abteilung IA im Polizei \npräsidium vorgeführt. \nBei dem Anmarsch des Reichsbanners am Öülowplatz ver \nsuchten Aptjprsdenkende auf die Reichsbannerleute einzu \nschlagen. Dfe Polizei musste hier von dem Gummiknüppel Ge \nbrauch machen, um die Ruhe wiederherzustellen. \nIn der Reinickendorfer. Ecke Wiesenstrasse stürzte sieh \nplötzlich ei» anscheinend geisteskranker Mann mit einem \ndolchartigen Messer auf einen Demonstrationszug des Relehtf- \nbnnners. \nNur durch das energische Eingreifen mehrerer Führer des \nZuges konnte der Tobsüchtige niedergeschlagen und entwaffnet \nwerden. Es handelt sich um den 27jährigen Tischler Ernst \nTisch aus der Hansastrasse. \n \n \n\n \n\nDer schwierige Vertrag mit der Kirche \nDas Stiefkind im Ministerium — \n \n\nDer preussische Landtag setzte gestern die Aussprache \nüber das Volksschul- und Kirehnnwesen im Rahmen der \nzweiten Beratung des Kultushaushalts fort. Kultus \nminister Dr. Grimme gab ruu Anfang der Sitzung zu dem \nStand der Yertragsverhandjpngen mit den evangelischen \nKirchen in Beantwortung mehrerer grossen Anfragen fol \ngende Erklärung ab: \n„Bereits zwei Tage nach der bekannten Entschliessung des \nLandtages und Erklärung des Staatsministeriunis vom 9. Juli \n1929 hat mein Amtsvorgänger die Verhandlungen mit der alt- \nprmissischen Kirche förmlich eröffnet. In diesen informatorisch \ngeführten Beiprechungen sollten die einschlägigen Fragen, soweit \ngeklärt werden, dass das Staatsministerium über eine sachliche \nInstruktion zu beschlossen und sodann die Verhandlungen mit \nsämtlichen Landeskirchen aufzunehmen imstande sei. Am \n8. Februar ist dann unter meinem Vorsitz erstmalig mit den \nVertretern sämtlicher preussischen Landeskirchen zur Sache ver \nhandelt worden, und während der seitdem verflossenen Wochen \nhaben bisher neun weitere Verhandlungen mit ihnen statt- \ngeiunden. Da \nbeiderseits Vertraulichkeit zugesagt \nworden Ist, werden Sie es verstehen dass Ich mich über den \nInhalt des Vertrages hier noch nicht äussere. Auch über die \nvoraussichtliche Dauer dieser Vorarbeiten lässt sich Bestimmtes \nnicht sagen, doch \nwird von mir alles getan werden, um die Angelegenheit so zu \nfördern, w ie es ihrer Wichtigkeit, anderseits aber auch der \nSchwierigkeit der einschlägigen Fragen entspricht.“ \nAbg. Fladung (Komm.) beantragte Streichung sämtlicher \nMittel für die Kirchen und ihre Verwendung für soziale Zwecke. \nAbg. Meyer-Herford (D. Vp.) meint, der Vertrag mit der \nevangelischen Kirche müsse rückwirkende Kraft bis zum Tage \ndes Konkordatsabschlusses mit der katholischen Kirche haben. \nAbg. Graue (Dem.) erklärte, seine Freunde betrachteten die \nKirchen vor allem unter staatspolitischen und soziologischen \nGesichtspunkten und hielten daher die Ermöglichung der Be \nfriedigung der religiösen Bedürfnisse des Volkes für im Staats \ninteresse liegend. Wenn tatsächlich heute in breiten Volks \nschichten eine religiöse Ratlosigkeit herrsche, so sei sie künstlich \ngeschaffen durch die Art des Religionsunterrichts im alten \nSystem. \nDie Kirche müsse unpolitisch und volkstümlicher werden. \nSie müsse versuchen, auf eigene Füsse zu kommen. Der Gegen \nsatz zwischen Religion und Sozialismus, den z. B. D. Lauscher \naufgestellt habe, sei falsch. \nMinisterialdirektor Trcndelenburg wies darauf hin, dass die \nReichsverfassung die organische Bindung der evangelischen \nKirche mit dem Staat gelöst habe. Nachdem mit der katholischen \nKirche ein Vertrag festgelegt sei, müsse das auch für die evan \ngelischen Landeskirchen geschehen. Gegenüber kleinen Organi \nsationen kämen Verträge nicht in Betracht Ob hinsichtlich der \nVerleihung der Körperschaftsrechte den Wünschen aller welt \nanschaulichen Organisationen aus Zweckmässigkeitsgründen ent \nsprochen werden könne, möge dahingestellt bleiben. \nDie Frage der Freidenker \nsei bereits im Ausschuss erörtert. Zu Verhandlungen mit den \nanderen Ländern wegen einheitlicher Festlegung des Zusslages \nsei die Staatsregierung bereit. \nAbg. Frau Jensen-Klel (Soz.) bedauerte, dass bisher die \n^Volksbildung, besonders die Volksschule \ndas Stiefkind im Ministerium \ngewesen sei und begrüsste, dass der neue Minister hier gründ \nlich Abhilfe versprochen habe. Es müsse die Möglichkeit ge \ngeben werden, zebnklassige Volksschulen zu besuchen, deren \nAbschlusszeugnis den gleichen Weg zu repräsentieren hätte, wie \ndie Versetzung von Unter- nach Obersekunda. \nAbg. Kirkhöffel (Deutschnat. Vp.) warnte den Minister da \nvor, seine Volksschulreform etwa nur auf die Industriebevöl \nkerung einzustellen. \n \n\nDie Anstellung von Dissidenten \nEin Regierungsvertreter beantwortete eine kommunistische \nGrosse Anfrage wegen der \nAnstellung!,sperre dissidenfisirhcr Sehulamtsbewerber. \nNachdem im Frühjahr 1928 der Kntwurf eines Reichsvolksschul- \ngesetzes wiederum gescheitert urad für absehbare Zeit das In \nkrafttreten eines solchen Gesetz«* nicht zu erwarten war, habe \ndie Unterrichtsverwaltung es mit dem geltenden Recht geglaubt \n \n\nfn Einklang bringen zu können, wenn sie in einer geringen An \nzahl von Fällen die Wahl von Sehulamtsbewerbern, die einer \nReligionsgesellschaft nicht angeboren, dann bestätigen liess, \nwenn eine zeitliche Bevorzugung dieser Bewerber nicht stattfand \nund ihre Tätigkeit auf Sammelklassen beschränkt blieb. Nachdem \ndie Zulässigkeit der Anstellung dissidentischer Schulamts \nbewerber auf Grund des Art. 19 der Rcichsvertassung von \ndem Staatsgerichtshof in Zweifel gezogen \nist, muss nunmehr die Entscheidung dieses Gerichtshofs, die in \nkurzem zu erwarten ist. abgewartet werden und es kann nicht \nkurz vor Erlass dieser Entscheidung durch Verwaltungsakte ihr \nvorgegriffen werden \nUm 18J4 Uhr wurde die Weiterberatung auf Donnerstag, \n11 Uhr, vertagt. \n \n\nHustädt und Staatsanwalt Müller in Nöten \nHöhepunkt der Zeugenvernehmung im Nogens—Jakubowski-Prozess \n \n\nNEU STRELITZ. 2. April. (W. T. B.) \nDie heutige Verhandlung im Nogens—Jakubowski-Prozess \nbringt den Höhepunkt der Zeugenvernehmung. Als erster Zeuge \nwird der ehemalige Landgericht-qfräsident von Buchka ver \nnommen. \nVors.: Haben Sie Jakubowski mMragt, ob er das Todesurteil \nannehme? — v. Buchka: Nein, fob würde eine solche Frage \nfür höchst unangebracht halten. Mt* fragt wohl bei kleineren \nStrafen, aber bei einem Todesurteil würde ich eine solche Frage \nfür völlig deplaciert halten. — Roabtsanw. D r. Brandt: \nHaben Sie sich gegen die Begnadigung Jakubowskis aus \ngesprochen? — Zeuge : Darüber kamn ich zunächst keine Aus \nkunft geben, da das Reichsgericht de ft Grundsatz ausgesprochen \nhat. dass die Vorfälle im BeratungsBimmer unter das richter \nliche Amtsgeheimnis fallen. \nAls nächster Zeuge wird der damalige Minister Hustaedt \nvernommen, der in einem halbstihsdigen Vortrag sich mit \nden ihm gemachten Vorwüjtfen beschäftigt. \nJakubowski sei nicht der erste gewetten, an dem in Mecklen \nburg das Todesurteil vollstreckt wurdev Ihm allein seien sechs \nderartige Fälle bekannt, wo in Mecklenburg wegen Mordes das \nTodesurteil ausgesprochen und vollstrogkt worden sei. Er habe \ndie Akten Jakubowskis eingehend und gewissenhaft geprüft und \nnachdem das Urteil durch das Reichsgencbt bestätigt worden sei, \n \n \n\n \n\nKorruptions-Skancfal in Paris \nEs riecht nach Petroleum \nPARIS, 2. ApriL \nIn der Kammer wird von einem neu »u Skandal gesprochen, \ndurch den zwei Deputierte kompromittiert werden können. Ein \nBericht über Petroisumiieferungen, de»» die Regierung aus \ngearbeitet hat, soll unterdrückt worden suft'n. Es wird auch von \nZollhinterziehungen geredet, die eine fletrfichtliche Höhe er \nreichen sollen. Der „Intransigeant“, der dieses Gerücht er \nwähnt, glaubt, dass der Besuch des Oelkökiigs Sir Henry Deter- \nding bei dem Ministerpräsidenten Tardieu mit dieser Angelegen \nheit in Verbindung steht. Tardieu soll dhzu entschlossen sein, \ndie Untersuchung nicht zu behindern und die schuldigen Parla \nmentarier nicht vor Bestrafung zu schützsän. \n \n\nKcinatli wieder im Reichstag. Das Maudat;*dei> uusgeschiedeuen \nVolksparteilichen Reichstagsabgeordneten Irr. Wunderlich über \nnimmt der nächste Bewerber auf dem Kjpiswahlvorschlag der \nDeutschen Volkspartei im Wahlkreise Nr. 29 , der Reichstagsab \ngeordnete Thiel, der auf sein bisheriges Mandat aus dem Reichs \nwahlvorschlag Nr. 4 verzichtet. Das durch (fiesen Verzicht frei \ngewordene Mandat übernimmt der Syndikus. Otto Keinath, der \nvor eiirgeu Jahren von der Demokratischen Partei zur Volks \npartei übergetreten ist. \n \n\nhabe er mit allen In Betracht kommenden Persönlichkeiten die \nFrage der Begnadigung eingehend besprochen. Auch als am \nTage vor der Urteilsvollstreckung ein Brief von Rechtsanwalt \nKoch eingetroffen sei mit der Bitte, nochmals die Begnadigung \nzu erwägen, habe, er sich nochmals mit dem Landgerichtspräsi \ndenten von Buchka beraten, da sein Ministerkollege nicht zu er \nreichen gewesen sei. Es bestand aber keine Veranlassung, die \nVollstreckung ds Urteils nachträglich noch auizuheben. \nRechtsanw. Dr. Brandt: Hat der Zeuge nach der \nHinrichtung noch Konferenzen mit Buchka und Oberstaatsanwalt \nDr. Müller gehabt? — Zeuge : Ja, privat! Nachdem die An \ngriffe in der Presse laulgeworden waren, hatte ich natürlich das \nBedürfnis, mich mit meinen nächsten Beratern zu unterhalten, \ndie den Sachverhalt genau kannten. Dann protestiert Dr. Hustaedt \nin schärfsten Worten dagegen, dass seine bewährten Richter \nund Beamten durch die Agitation der Liga für Menschenrechte \n„in den Schmutz gezogen worden“ seien (Es braucht nicht be \ntont zu werden, dass Minister Hustaedt in seinen Angriffen \ngegen die Liga für Menschenrechte, die sich aus Gerechtig \nkeitsgründen der Sache des toten Jakubowski angenommen hat, \nweit über das Ziel hinausgesebosson ist. Die Red.) \nIn der weiteren Verhandlung folgt die mit Spannung er \nwartete Vernehmung des früheren Oberstaatsanwalts Dr. Müller, \ndessen Vereidigung zunächst zurückgestellt wird. Er führt aus, \ndass nach seiner Auffassung der Indizienbeweis gegen Jaku \nbowski völlig schlüssig war. \n \n \n\n \n\nDI« „Berliner Volksleitung\" \nerscheint tlgllch zweimal, Sonntags, Festtags o Montag» einmal Abonne- \nmeelsprel» elnschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich SS Pt. im voraus zahlbar, durch die Post 2 iS RM monatlich incl. \n38 Pf Postgebühr exkl Zuteilung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzclgen-Prelsei Die I2gesp Zeile 8» Pf., für \nkleine Anzeigen d Wort IS Pf., d fettgedr Wort ZS PI. Hauptexpcd SW 100, \nRudolf Uosee-Hsus, Jerusalemer Str 48—49, Fernspr Dönhoff Nr 3440 bis \n3437. f d Fem*er!r*hr Nr 4-W bis 4°0!l - Rudolf Mosse-ttode - Post check- \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 81. Bluchen.tr 69. Funnstr I. Fidicinstr. 9, \nFrankf Allee 288 u 34*. Greifswaltfcr Str 197 . Or Frankf 8>r 89. Korhhann- \nStrasse 9. Künigstr 19. KöpcnickerStr 87 88. Moritsplats. Müllerstr 133 , Pots \ndamer Str 33. itaibenower Str 3. Rheinsbergor Str 79 . Roscntbaler Str 48, \nSchiffbauerdamm 2. Schönhauser Allee 144. Türmst: 81. Wiener Str I (, \nZimmerstr öS, Charlottepburg Kjtiserdamm 20. Kantstr 34, Nürnberger \nStr »26 Scharrenstr 39. Taueutzienstr 2,Cönenfck Schloüstr '..Friedenau: \nRhclnstr 19. Halensee Grunewaid Lehnlner Plitz, Lichtenberg Frankfurter \nAllee 241, Lichterfeldc West Lar ist r 1 2. Neukölln Berliner Str 41, Htrmann- \nstrsase 93 94 Kaiser Friedrich Str 243. Niedersehöneweide Brtlckenstr. 22; \nPankow Bornboliner Str I. Scböneborg Hauptstr 23 24. Martin Lutherstr. 9; \nSpandan Breite Str 17, Steglitz SchloBstr 82; Tegel Berliner Str 12, Tempel \nhof Berliner str 147. Treptow (Iraetzstr 81. Weissensce Berliner Allee 247 \n(Antonpl I, Wilmersdorf Hohenzollerndamm 158. Kaiserpl 13. Ilblandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweidaitzcr Str 5. Frankfurt a 0 : \nRegierungsstr 4a. Potsdam Brandenburger Str 23, Stettin Möocbenstr 31. \nChefredakteur: Otto Nuscb'ta \n \n\nVerantwortliche Redakteure für Politik Keuille.np and die Beilagen: \nAlfred Mollet H e p p . föt Gross Bttlm und den übriger, feil de« \nBlattes Betnriib Heppe nbeimet. tut den Inseratenteil Bruno \nScholz «Smtf'ch in Berlin - Für unverlangt eingesandte \nManuskripte übern mml die Redaktie I, ri;r Verantwortung, \nUrtica und Verlag Hu doll Moese. Beilin Hieran * Bef Mütter« \nHeutes »Illustrierte TeelinUehe Zeitung\" "
}