{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "03",
        "NewspaperNumber": "159",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "MM \n \n\nff \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\nMensch! Lass sie sausen! \n \n\nii \n \n\nDie anspruchsvolle Verlobte \n \n\nANTWORTEN \nM. 8. „Religionsunterricht\". Der Rektor der \nSchule, die Ihr Kind besucht, wird Ihnen Auskunft \ngeben. r. \nM. M. „Schiilcrfahrschcin“: Einen Fahrschein für \nSchüler von der Strassenbahn, U-Bahn, Autobus zur \nStadt-, Ring- und Vorortbahn gibt es gar nicht. \ne. G. \nCh. W. „Braune Käferehen\": Um die Tiere zu \nvertilgen, hilft nur ein intensives Ausschwefeln der \nWohuräumc. Wenden Sie sich an einen Kammer \njäger. F. B. \nM. Sch. Gummimantel: Durch das Waschen hat \ndie wasserdichte Schicht des Regenmantels gelitten. \nEntweder muss der Mantel mit Gummilösung im \nprägniert werden, oder Sie legen denselben 21 Stun \nden in eine Lösung von essigsaurer Tonerde, die man \nauf folgende Weise erhält: Man löst 300 Gramm \nAlaun auf 10 Liter Wasser, ferner 300 Gramm Blei \nzucker mit dem gleichen Quantum Wasser, mischt \nbeide Lösungen lässt sich das hierbei erzeugte Blei \nsulfat absetzen und giesst nachdem die klare Flüssig \nkeit ab. Nach dem Herausnehmen aus dieser Flüssig \nkeit wird der Mantel ausgewrungen und getrocknet. \nDie im Mantel aufgenommene cssigsaure Tonerde \nwird nun in diesem fixiert durch Einbringen des \nMantels in ein etwa 50 Grad Celsius warmes Bad aus \n700 Gramm neutraler Seife und 10 Liter Wasser. \nHierin wird er gut durchgearbeitet, gut ausgewruu- \ngen und getrocknet. F. R. \n„Stradivarlus“: Ein Urteil darüber, ob eine „Stra \ndivari“ echt ist oder nicht, kann nur ein erfahrener \nGeigenbauer abgeben. Der in der Geige eingeklebto \nZettel besagt gar nichts. Die Merkmale einer echten \nGeige sind nur erfahrenen Fachleuten bekannt. Auch \nda kann noch ein Irrtum unterlaufen. Ich empfehle \nIhnen, sich ein Gutachten von einem gerichtlich ver \neidigten Sachverständigen geben zu lassen. Dies \nw ürde zwischeh 50 bis 100 Mark kosten. Sic können \neventuell auch einen Preis vereinbaren. Als solchen \nSachverständigen kann ich Ihnen den Geigenbau* \ntueister Max Möckel, Charlottenburg, Kantstrasse 60, \nempfehlen. Jede echte und kostbare Geige hat ein \nGutachten und dieses geht beim Verkauf des Instru \nments in die Hände des Erwerbers über. H. G. \nAuf die Frage „Kaninchenzucht\" in Ihrer Abend \nausgabe vom 20. März teile ich Ihnen als alter Abon \nnent Ihrer Zeitung mit, dass ich auch in \nmeiner Eigenschaft als Vertrauensmann der DENUKA. \ngern bereit bin, dem Anfragenden kostenlos alle die \nEdelkaninehenzucht betreffenden Auskünfte zu er \nteilen, falls derselbe sich an meine unten angegeben« \nAdresse wendet. llegerci-Inspektor Hanns Wachster, \nBerlin W. 30, Eisenacher Str. 06, I. \n„Wie kommt die schwarze Katze zu dem weissen \nSchnurrbart?\" Wahrscheinlich deutet der woiss \nwerdende Schnurrbart Ihres Katers auf das Ableben, \neines Müllers oder Bäckers hin. Die Erbschaft wird \nauch dann nicht ausbleiben! Es ist aber auch mög \nlich, dass die Katze aus Kummer über den Tod ihrer \nKameradinnen ergraute! Hier tut Aufmunterung not! \nDie drei Fratollini, die in der Scala alle Welt zum \nLachen brachten, würden auch Ihrer Katze wohltun. \nDie Komiker sind jetzt in Amerika. Reisen Sic \nihnen mit Ihrer Katze nach. Ihre Katze wird so \nlange lachen, bis der Schnurrbart wieder schwarz ist. \nSehr gern geschehen! G. G. \n \n\nJedrn Tag laufen auf unterer Redaktion \nZuschriften von Hainen und Herren ein, die \nsieh su dem Thema ,,l)ie anspruchsvolle Ver \nlobte\" äussern. Wir geben heule noch eine \nkleine. Auswahl aus diesen Einsendungen wie \nder, wobei wir die allzu „temperamentvollen\" \nausgeschaltct haben, und schlossen damit die \nAussprache ab. \nHalten Sie Ihrer Auserwählten Hausmädchen, \nKöchin und Kammerzofe. Besonders wenn sie \nselbst mittellos ist, dürfte sich das so gehören. \nAuch halten Sie ihr ein Auto mit Chauffeur, da \nmit sie, während Sie selbst arbeiten und die Mittel \ndazu verdienen, umherkutschieren und sieh \namüsieren kann. Das beste Mittel allerdings \nwäre: „Der blaue Brief“. Da mau aber, wenn \nman aut' Freiersfüssen geht, meist nur durch \neine beschlagene Brille sieht, dürften Sie wohl \nzuerst das erstgenannte Mittel anwenden, bevor \nSie. sich zu dein zweiten entschließen. Doch \nfürchte ich, dass alsdann das zweite Mittel keine \nWirkung mehr hat. — Wie sich jeder bettet, so \nschläft er. B. H. \n* \n- Bist du vielleicht zu beklagen? \nDie Liebe geht durch den Magen. \nBleib’ bei den Banausen. \nMensch! Lass sie sausen! W. D. \n* \nLassen Sie Ihre Braut laufen, dahin wo der \nPfeiler wächst! Wie kann ein Mädchen bei den \nheutigen Zeiten nur solche Ansprüche stellen! \nSolch eine Anspruchsvolle wird nie eine fürsorg \nliche Hausfrau werden, und es wird keine glück \nliche Ehe geben! Ja, wenn Sie im Monat min \ndestens 2000 Mark Einkommen hätten, dann wäre \nes etwas andeies! Ich bin auch jung verheiratet, \nhabe eine vollständige Ausstattung mit in die \nEhe gebracht, bestehend aus den Möbeln für zwei \nZimmer, Küche, dazu die gehörige Wäsche, Bet \nten, Geschirr, Teppiche usw. Und alle Haushalts \narbeit einschliesslich der Wäsche mache ich \nselber. Jedes Kleid nähe ich selber. Alles Ans \nbessern, Stopfen, Stricken und Sticken wird von \nmir besorgt So etwas muss eine Frau, deren \nMann höchstens 400 bis 500 Mark Gehalt hat, \nschon können. Also, lieber Herr U. E., stürzen \nSie sich nicht ins Unglück. \nEine glückliche Ehegattin. \nIch gebe Ihnen den guten Rat: \nkeine unüberlegte Tat! \nErfüllt man nicht jeden Wunsch, \nzieht sie immer einen Flunsch. \nUm sich nun nicht zu verkaufen, \nlässt man sie einfach laufen. R. F. \n* \nLieber Freund! Ich kann Ihnen nur den \nRat geben, jagen Sie Ihre Verlobte zum Teufel. \nEs gibt wirklich gute, brave Mädchen, die bereit \nsind, mit Ihnen einen Hausstand zu gründen und \ndie bestimmt wirtschaftlich sind. In Ihrem Falle \n \n \n\n \n\nkann auch von Liebe, die tief wurzelt, keine Rede \nsein. Ich glaube sogar, das Mädchen sucht darin \neinen Grund, um das Verlöbnis zu lösen. Falls \nSie nicht Schluss machen, kommen Sie au den \nBettelstab. M. B. \n* \n \n\nWenn Sie ein „Mann“ sind, so lassen Sie ihre \nVerlobte laufen! Ein Mann wie Sie, der — alle \nAchtung! — heutzutage den Mut hat, ein mittel \nloses Mädchen freien zu wollen, und die Aus \nsteuer sogar anschal’fen will, verdient als Lebens \ngefährtin kein „Püppchen“ oder launenhaftes \nDämchen. Was soll das für eine Ehe werden, \nwenn sie schon jetzt alle möglichen Konzessionen \nvom Verlobten verlangt, und sogar die kleinsten \nPflichten als lästig betrachtet! Was wird werden, \nwenn mal Not oder Krankheit kommen, die doch \nin keiner Ehe ausbleiben? Trotz ihrer Mittel \nlosigkeit will Ihre Verlobte Tennis spielen ler \nnen? So schön der Sport ist, — aber den Jahres \nbeitrag von 120 Mark, den sie ausgeben will, soll \nsie sich lieber zurücklegen oder mit zur Aus \nsteuer geben. Ihre Braut sollte sich schämen, \neinem Manne, der sich abmüht für das künftige \nHeim, noch in seinen Freistunden allein zu lassen. \nWie schön ist es, in den kurzen Ruhestunden des \nSonntags gemeinsam herauszugehen in di. Natur, \nUnd wenn man Zeit und Geld hat, irgendeinen \nSport auszuüben, so kann man immer noch spä \nter, nachdem alles Wichtigere angeschafft ist, \nirgendeinem Wander- oder Sportverein beitreten. \nErst aber gemeinsam schaffen, dann erst kann die \nrichtige Freude am eigenen Herd kommen. \nFrau Lotte. \n* \nEin richtiger Mann würde sich das schwerlich \ngefallen lassen, und Ihre Frage wäre eine Un \nmöglichkeit! P. V., Frankfurt a. O. \n* \nHerr U. E.! Sie fragen, ob Ihre Verlobte \ndem Sport oder Ihnen gehört. Ich muss an \nnehmen, dass Sie über 20 Jahre alt sind, aber \nnoch nicht selbständig handeln können Folgen \nSie meinem Rat und lösen die Verlobung sofort \nauf. Als Ehemann werden Sie früh morgens \nKaffee kochen und Ihrer Frau ans Bett bringen, \nabends die Betten machen, die Wohnung säubern \nund das Geschirr abwaschen. Ihre Verlobte \nwird nie eine Hausfrau werden, und Ihre Ehe \nwird eine Hölle sein. Georg St. \n» \nNach Ihren Zeilen im „Ich bitte ums Wort“ \nmüssen Sie schon ein ganz nettes Jahreseinkom \nmen haben, wenn Sie Ihre Braut zu heiraten ge \ndenken, die nicht in der Lage ist, solche Haus \narbeiten zu erledigen, die man von einer soliden \nFrau voraussetzt. Wie es mir scheint, ist Ihre \nangehende Frau wohl eine sehr verwöhnte Dame, \n \n\ndie wohl für Sport und Putz, nicht aber als Haus-1 \nfrau zu empfehlen wäre. \nEin glücklich Verheirateter. \n„Die Siedlergebühr“ \nEine Antwort \nDie hier erwähnte sogenannte Siedlergebühr, \ndie von der Gemeinde beschlossen sein soll, kann \nkeine Gebühr öffentlich-rechtlicher Art sein, sie \nkann nur privatrechtliche Bedeutung haben. Sie \nkann also nur auf Grund freier Vereinbarung \nmit dem Generalverkäufer der Parzellen zu \nstande gekommen sein. Der Parzellenverkäufer \nversucht natürlich, die ihm auferlegte Last aui \ndie Parzellenkäufer abzuwälzen uud wird dies \nim Kaufvertrag zum Ausdruck bringen Dagegen \nkann sich der Siedler nur schützen, wenn er den \nAbschluss des Vertrages ablehnt Den früheren \nParzellenkäufern kann diese Last nachträglich \nüberhaupt nicht mehr auferlegt werden. Es \nempfiehlt sich, eine Beschwerde an den Landral \nzu richten. K. \n„Das Mittagsschläfchen“ \nEin junger Mensch ist doch nicht ruhebedürf \ntig, dass er regelmässig Mittagsschlaf halten \nmüsste. Oder sind Sie etwa ein Nachtschwärmer? \nDann könnte man ja vielleicht begreiflich finden, \ndass Sie nach dem Mittagbrot ein Nickerchen \nmachen! Wenn Sie nicht krank sind — dann \nläge der Fall ja anders! Wenn aber keines von \nbeiden vorliegt, daun — entschuldigen Sie, bitte! \n— sind Sie ein kleiner Faulpelz, uud Ihre Mutter \nund Geschwister haben recht. \n„Eine kluge Frau.“ \nWenn ein junger Mann von 22 Jahren bei \ntäglich neunstündiger Fabrikarheit sich müde \nfühlt und ein Mittagsschläfchen hält, so soll man \nihm das wohl gönnen. Im übrigen sollten \nMutter und Geschwister bedenken: Wer schläft, \nsündigt nicht. O. Sch. \nMöchte die feine Küche \nerlernen \nGastwirtstochter, läjährig, mit höherer Schul \nbildung, möchte gerne die feine, erstklassige \nKüche erlernen. Wer von den Lesern kann \nAuskunft über Lehranstalten oder Privat \ninstitute geben? Kostenangabe wäre erwünscht. \nII. W. \n„Frau Holle“ \nUeber mir wohnt eine alleinstehende Dame. \nFast jeden Tag hängt sie ihre Betten zum Fen \nster hinaus und schüttelt sie tüchtig aus. Nachts \nstaubt sie ihr Tischtuch aus, dass ich am Morgen \nZahnstocher, Wurstpellen und Streichhölzer auf \nmeinem Fenstersims finde. Der Wirt meint, er \nkönne dagegen nicht vergehen. Ich bitte um \nAufklärung, ob dieses Ausklopfen und Abstäu \nben aus dem Fenster heraus erlaubt ist. A. R. \n \n\nVerantwortliche Redaktouro: für Politik, Feuilleton und \ndie Beilagen: Alfred Maller depp: für Gross- \nBerlin und den übrigen Teil des Blattes: Heinrich \nH Oppenheimer: für den Inseratenteil- Bruno \nScholz, sämtlich in Berlin. — Für unverlangt \neingesandte Xanuskripte übernimmt die Eedaktio» \nkeine Verantwortung \nDruck und Verlag: Rudolf Moese. Berlin. \n \n\nWenn Sie ein Mann sind ..\" \n \n \n\n \n\nHifi \n \n\nh \n \n\nL \n \n\n'skeseddesv \nNSZZhljHS f \n»MH/ \nHERMANN TIETZ- \nKADEWE\" \n'' cc/acH. aur^utiteiteA^ / \n \n\nLebensmittel-Angebote durch Rundlunh \njeden Dienstag u. Freilag morgens 8 ,} Uhr \n \n\nDieser Wecker mli 1 Jahr Garan-lle kos-le-f \n \n\nStundenlanges Kopfzerbrechen des gesamt. Personals bei einem Uebersee-Telegramm \n \n\nSchnellste und billigste Erledigung durch den Rudolf Messe-Code mit Supplement! \n \n\nDeutsche lusgabe mit Supplement M. 63.-, englische, französische, spanische flus* \ngäbe mit Supplement je M. 63. franko überallhin. Supplement allein (5 Sprachen: \ndeutsch, englisch, Iranzösisch, spanisch, portugiesisch) in I Band M. 25 - franko Haus. \nRudoll Messe, Code-Abteilung, Berlin SW 100 Rudolf Mosse-Haus. Jerusalemerstr.46-49 \nPostscheckkonto Berlin 265)7. "
    }
}