{
    "Year": "1930",
    "Month": "04",
    "Day": "03",
    "NewspaperNumber": "159",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Kabinett Brüning für heute gerettet \nMisstrauensanträge abgelehnt / Umfall und Niederlage Hugenbergs / Er vertraut, obwohl er misstraut / Nazi-Wut \n \n\nDer Reichstag hat heute vormittag den sozialdemokratischen und den kommunistischen \nMisstrauensantrag gegen das Reichskabinett mit 252 gegen 187 Stimmen abgelehnt. Kein Ab« \ngeordneter hat sich der Stimme enthalten . \n \n \n\n \n\nM.-H. Die erste Entscheidung über das Kabinett \nBrüning ist gefallen. Die Spannung, uiit der man ihr \nentgegensah, war bereits vor Beginn der heutigen Reichs \ntagssitzung erheblich herabgemindert, als bekannt wurde, \ndass Hugenberg sich dem Beschluss des Reichslandbundes \nbeugen, die Deutschnationalen also gegen die sozialdemo \nkratisch-kommunistischen Misstrauensanträge stimmen \nwürden. Ein neues Moment der Spannung wurde aller \ndings dadurch hereingetragen, dass man hörte, der \nReichskanzler und Hugenberg würden vor der Abstim \nmung noch das Wort ergreifen. \nZuerst musste sich das auf den Tribünen überfüllte, \nauf den Abgeordnetensitzen zunächst noch mässig besetzte \nHaus den nationalsozialistischen Konfusionsrat Grafen \nReventlow und den wildzappelnden Kommunisten Raedel \nanhören. Dann strömten die Abgeordneten herbei. \nReichskanzler ür. Brüning nimmt das Wort. Klar klingen \nseine vorsichtig formulierten, im Grunde nichts Neues \nbringenden Erklärungen. Es herrscht äusserste Aufmerk \nsamkeit. Brüning will nur in Kürze einige an das \nKabinett gerichtete Fragen beantworten. lieber die \nAussenpolitik werde demnächst bei der Etat \nberatung des Auswärtigen Amtes ausgiebig ge- \ngesprochen werden. Die Agrarvorlagen, bei denen \n \n\nBei Lrüffuuug der heutigen Reichstagssitzung teilte Präsident \nLeibe mit, dass Abg. Keinath (D. Vn.) in den Reichstag neu ein- \neetret-u sei. (Rufe: „Das lohnte nicht mehr!\" — Heiterkeit.) \nIn der Fortsetzung der Aussprache über die Regierungs \nerklärung nimmt \n,\\b«. Graf in Reventlow (Natsoz.) das Wort. Er wendet sich \nbesonders gegen diejenigen Sitae der Regierungserklärung, in \ndenen die organische Weiterentwicklung der bisherigen Ausseu- \npolitik angekündigt wird. Das bedeute die weitere Versklavung \ndes deutschen Volkes. \nAbg. Rädel (Komm); Nach den neuesten Nachrichten steht \nmm fest, dass \ndie Firma Hugenberg für die Brüning-Regierung, also für \ndie Young-Plan-Regierung stimmen wird. (Hört! Hört!) \nMan hat ja schon früher erlebt, wie schnell die Hugeuberg- \nFraUtiön Ihre Haltung der jeweiligen Konjunktur anpasst. Das \nNatiounlgefühl dieser Leute wurzelt im Geldschrank. Die uu- \ngedrobte Anwendung des Artikels 48 wäre ein Verfasauugs- \nbruch, aber das Beispiel dazu ist trüber von den Sozialdemo \nkraten unter Ebert gegeben worden. Auch jetzt hätten die Sozial- \ndemokrateu eine Hundeangst vor den Kommunisten und vor Neu \nwahlen. \nReichskanzler Dr. Brüning \nbeantwortet duuu die- in der Aussprache gestellten Fragen. Auf \ndie Fragen der Aussenpolitik werde die Regierung bei dem in \nKürze zu beratenden Etat des Auswärtigen Amtes ausgiebig eiu- \ngehen. Au die Beratung der \nagrarpolitische» Hilfsmaßnahmen \nsei die Reichsregierung sofort aus eigener Initiative und auf \nbesonderen Auftrag des Reichspräsidenten herungegangen. Sie \nhabe dabei das Programm des Ministers Schiele in den Kreis \nihrer Beratungen hineingezogen. Die Reichsregierung werde \nnoch im Laufe der nächsten Woche ihre gesetzgeberischen Vor \nschläge dem Reichstag unterbreiten. (Beifall bei den Regierungs \nparteien.) Das Programm der ausserordentlichen Hilfe für die \nöstlichen Gebiete werde gleichfalls in kürzester Frist dem Reichs \ntag unterbreitet werden. Bezüglich der Fragen wegen der Han \ndelspolitik beziehe er sich auf die Erklärung der Reichsregierung \nund stelle fest, dass die notwendige Kontinuität der Handels \nvertragspolitik auch vou der neuen Reichsregierung durchgeführt \nwerden wird. Der Abg. Dr. Breitscheid habe Besorgnisse wegen \nder Anwendung des Artikels 48 ausgesprochen. Die Reichs- \nrcgierune, so erklärt der Kanzler, wird nach sorgfältigster \nPrüfung.'wenn es überhaupt notwendig sein sollte, \nin jedem Einzelfall entscheiden, ob die verfassungsmässigen \nund rechtlichen Voraussetzungen des Artikels 48 gegeben \nsind. (Gelächter bei den Kommunisten.) \nIch habe meinen Standpunkt zu dieser Frage bereits in Köln \nausgesprochen und fe§tgestellt, dass von dem letzten Mittel der \nVerfassung, dem Artikel 48, nur danu Gebrauch gemacht werden \nsoll, wenn keine Hoffnung mehr besteht, dass das Parlament \nund die Parteien ihre Mission selbst erfüllen. (Erneutes Ge \nlächter b. d. Komm.) Ob überhaupt die Anwendung des Artikels 48 \nnotwendig ist, ist eine Entscheidung, die dieses hohe llaus in \nkurzer Zeit selbst zu fällen bat. (Beifall b. d. Regierungspart.) \nDas Wort erhält danu \nAbg. Hugenberg (Deutschnat. Vp.) \nder von der Linken mit stürmischen Zurufen empfangen wird. \nDer Redner erinnert daran, dass innerhalb der deutschnationalen \nFraktion über die Stellungnahme zu den Misstrauensanträgen \nMeinungsverschiedenheiten vorhanden gewesen seien. Gestern \nnachmittag habe die Fraktion mit Dreiviertelmehrheit be \nschlossen, im Falle der Ablehnung eines Vertagungsantrages, \ndessen Zweck auf schleunigste Vorlage der Agrargesetze ge \nrichtet war, dem Kabinett das Misstrauen auszusprechen. Auf \nmeine, so fährt der Redner fort, im Einvernehmen mit dem \nFraktionsvorsitzenden Dr Oberfohren gegebene Anregung hat \ndie Fraktion heute einmütig die Abgabe folgender Erklärung \nbeschlossen. Diese Erklärung entspricht der von allen Berufs \nständen der Partei getragenen Stellungnahme, die ich auf dem \nKatseier Parteitag durch die Worte zum Ausdruck gebracht habe, \ndas.- die Partei jeden Vorstoss unterstützen wird, von dom \nirgendeine wirkliche Besserung der Lage der Landwirtschaft er \nwartet werden kann. \n \n \n\n \n\ndas Programm Schieies in dem Rahmen der Entwürfe \nhineingezogen werde, würde bereits in den nächsten \nWochen dem Reichstag vorgelegt. In der Handelsvertrags \npolitik werde die notwendige Kontinuität auch von der \nneuen Regierung durchgeführt! Hört, hört, ertönt es hier \nvou rechts! Was den Artikel 48 betreffe, so würde hier, \nwenn es überhaupt nötig sein sollte, auf ihu zurück \nzugreifen, in jedem Falle sorgfältig geprüft werden, ob \ndie verfassungsmässigen und rechtlichen Voraussetzungen \ndes Artikels 48 gegeben seien. Der Reichstag habe es \nselbst in der Hand, ob der Artikel 48 überhaupt zur An \nwendung gelange. \nWieder hat man den Eindruck: Brüning bemüht sich \nund versteht es, sich nach mehreren Seiten die 1'iir offen \nzu halten. Dann erscheint Herr Hugenberg persönlich, \nvon Gelächter und ironischen Zurufen begri'isst. Gleich \nzu Beginn glaubt er auf einen Zwischenruf antworten zu \nmüssen, dass man von ihm ja wohl keine Umfälle gewohnt \nsei! Und was ist seine pedantisch zusammen \ngestoppelte Erklärugn dann anders als ein müh \nsam und ungeschickt kaschiertes Bekenntnis des Umfalls? \nMit weitgehendem Misstrauen betrachte er und seine \nPartei das Kabinett Brüning, in dem ihm vor allem \nCurtius und Wirth missfallen. Aber er möchte jetzt nicht \n \n\nDie Deut.xhuuthmale Volkspurtei lehnt heute den sozial \ndemokratischen und kommunistischen Misstrauensantrag ab. \nDie» geschieht int Hinblick auf die von der neuen Regierung \nmit starken Worten augektiiidigten Massnahmen zum Schutz« \nder schwer notleidenden Landwirtschaft und der gefährdeten \nOstprovinzen \nFür grosse Teile der jetzigen Hegiernngskoalitiou waren nicht \netwa in erster Linie die Rettung von Land Wirtschaft und Ost. \nProvinzen Zweck und Ausgangspunkt der neuen Koalition, son \ndern die Zerschlagung der Deutschnatiousleu Volkspartei. Diese \nHoffnungen sind enttäuscht worden. Wir sind völlig darüber \neinig, dass \n« ir lür diese Regierung und ihr Handeln nicht die mindeste \nVerantwortung tragen. Wir sehen aber keine Veranlassung \ndem Keichslaudhund in den Ariu za fallen, wenn er die Ver \nantwortung übernehmen will. \nWir sind der Meinung, dass Gefahr im Verzüge ist, und dass \nhei allseitigem guten Willen die Rettuugsmassuahmen für die \nLandwirtschaft und den Osten noch vor der Osterpause gesetzt \nwerden können. Wir fürchten, dass die Zusammensetzung der \npreussischeu Regierung und der heutige Aufbau der Preusseu- \nkasse ein ernstes Hindernis für die erforderlichen Massnahmen \nbilden wird. Au dem vou Herrn Schiele und der deutsch- \nnnlionalen Fraktion verlangten Zahlungsaufschub für die not- \nleidenden Gebiete wird nicht vorbeizukommen sein. \nDen polnischen Handelsvertrag werden wir entsprechend \nunserer bisherigen Haltung auch jetzt ablehueu. Die Re \ngierungserklärung ist in keiner Weise geeignet, das Miss \ntrauen zu zerstreuen, das wir angesichts der Zusammen \nsetzung der Regierung Brüning hegen. \nDer Wille zur Weiterführung des bisherigen Erfüllungskurses in \nder Aussenpolitik wird durch die Beibehaltung des Aussen- \nministers Curtius zum Ausdruck gebracht. Auch die Beibehal \ntung des Ministers Wirth bestätigt diesen Willen. Die Regie \nrungserklärung sagt auch nichts über die Ausnutzung aller \nWehrmöglichkeiten durch die Einsetzung der Baurate für \nden Panzerkreuzer B in dem Haushalt. Wir vermisesn auch die \nAnkündigung der Aufhebung der Massregelung Thüringens. \nWir haben seit Monaten betont, dass wir zu einer Zusammenarbeit \nmit den nichtmarxistischen Parteien bereit sind, wenn sie sieb \nauf die Rettung von Staat und Wirtschaft vor dem Marxismus und \nauf die Freiheit Deutschlands richtet und Reich und Preussen \ngleichmässig umfasst. Das mit der Absicht der Sprengung der \nDeutschnutionalen Partei, zugleich unter Missbrauch des Namens \nund Ansehens der Reichspräsidenten gebildete neue Partei \nkabinett der Mitte ist ein nicht überzeugender Versuch, diese \nTatsache zu verschleiern. \nDas finanzielle Programm der Regierung findet, da es in \nerster Linie neue Stcuerbelastungeu mit sich bringt, nicht \nunsere Zustimmung. \nNach dem Gesagten haben wir gegenüber den Absichten und der \nZusammensetzung dos neuen Kabinetts ein weitgehendes Miss- \ntrauen. In erster Linie gründet sieh dieses Misstrauen auf die \nAufreehterhaltung der Koalition mit dem Marxismus in \nPreussen \nund auf der der nationalen Rechten gegenüber bekundeten Hal \ntung. Wir werden zu dem uns richtig erscheinenden Zeitpunkt \ndie Folgerungen aus diesem Misstrauen ziehen. \nAuf die letzten gegen die neue Regierung gerichteten Sätze \ndes Redners folgen \nimmer wieder Kufe der Sozialdemokraten und Kommunisten: \n„Und dennoch lehnen Sie die Misstrauensanträge ab!“ \nAuf die Erklärung weitgehenden Misstrauens gegen die Regie \nrung antwortet die Linke mit schallendem Gelächter. Ein Kom \nmunist ruft: „Das sind die Dispositionen von gestern!“ Als Abg. \nHugenberg seine Erklärung beendet hat, kommen \nvon den Nationalsozialisten laute Pfuit-Rule. \nEs folgt nun die namentliche Abstimmung über die gleichlauten \nden Misstrauensantrüge der Sozialdemokraten und Kommunisten. \nDas Ergebnis haben wir an der Spitze mitgeteilt. \nUm VA Uhr vertagt sich das Haus auf Freitag, 1 Uhr. Auf \nder Tagesordnung steht die zweite Beratung des Uaststätten- \ngesetzes< \n \n \n\n \n\ndeur Reichslandbuud in deu Arm fallen. Er beugt sich \nalso, er kapituliert vor den Agrariern. Er möchte seine \nPartei nicht auseinanderfallen lassen. Die Deutschnatio \nnalen, die ein so weitgehendes Misstrauen haben, lehnen \ndaher die Misstrauensauträge ab! Stürmisches Gelächter \nund kräftige Zwischenrufe ertönen des öfteren als Begleit \nmusik für diese Verlegenheitsrede. Am Schluss aber \nkann Herr Hugenberg ein paar schallende Pfuis von seinen \nnationalsozialistischen Nachbarn einheimseu. \nDanach bringt die Abstimmung kaum noch Ueber- \nraschungen. 65 Stimmen Mehrheit ergeben sich für das \nKabinett, da 187 Stimmen für das Misstrauensvotum, \n255 dagegen abgegebn worden sind. Die Linke mit den \nNationalisten zusammen hätte bei Anwesenheit aller ihrer \nMitglieder 218 Stimmen aufbringeu können. Es haben \nalso bei der Opposition 31 Mitglieder gefehlt Damit ist \nwenigsten« der Start des Kabinetts Brüning im Reichstag \ngesichert. Nun wird der Kampf ins Reichskabinett ver \nlegt, wo so verschiedenartige Elemente auf die Einzel \nheiten der von dem Kabinett zu lösenden dringlichen Auf \ngaben geeinigt werden sollen. Der heutige Tag war eine \nschwere Blamage für Hugenberg, eine vorläufige Atem \npause für Brüning. Es wird erzählt, dass auch auf einer \ngewissen Oppositionsseite ein erleichtertes Aufatmen zu \nhören war! \n \n\n„Ich werde und will .. \nFrick nimmt den Mund voll \nDie Berliner Nationalsozialisten veranstalteten gestern fni \nSportpalast eine Kundgebung, auf der auch der thüringische \nMinister Dr. Frick das Wort ergriff. Eine Stelle seiner Rede, in \nder er die gegen ihn gerichteten Massnahmen der Reichsregie, \nrung angriff, bezog sich auf die geplante Einbürgerung Hitlers, \ndie durch Anstellung Hitlers im thüringischen Staatsdienst er \nfolgen soll. Er halte es, so führte Frick aus, für ein grosse» Uu- \nrecht, wenn man einen Frontsoldaten, der auf deutscher Seite vier \nJahre lang au der Front vor dem Feinde gestanden habe, die \nStantazugehörigkcit vorenthalte, „leb werde und will“, so er \nklärte Frick mit erhobener Stimme, „dieses Unrecht wieder gut \nmachen. Die Herrschaften werden sieh noch an ganz ander« \nSachen gewöhnen müssen.\" \nEs ist begreiflich, dass Frick der Kamm gewaltig geschwollen \nist, seitdem im Reich ein konservatives Kabinett ans Ruder ge \nkommen ist. Aber Herr Frick sollte den Mund nicht allzu voll \nnehmen und nicht zu früh jubeln . .. \nDie gestrige Berliner Erklärung Fricks dürfte übrigens in \nThüringen noch zu einigen Auseinandersetzungen führen, denn \nin Weimar hatte Frick der Regierung das Versprechen gegeben, \nwegen der Staatsangehörigkeit Hitlers nichts zu unternehmen. \nDamit gaben eich die anderen Parteien zufrieden, und nun wird \ncs ihre Aufgabe sein, von Frick den Widerspruch zwischen \nseinem Versprochen und seiner gestrigen Ankündigung auf \nklären zu lassen. \nDemokratischer Regierungs-Präsident \nfür Potsdam \nMomms Nachfolger \nBRESLAU, 3. April. \nDie Versetzung des Regierungspräsidenten vou Nieder- \nSchlesien, Dr. Jaeuicke, der der Demokratischen Partei angehört, \nnach Potsdam in gleicher Eigenschaft steht bevor. An seiue Stella \ntritt der jetzige Regierungspräsident Amelunxen (Münster), ein \nZentrunismaun, der früher als Ministerialrat im preussischeu \nWoblfahrismiuisterium und im preussischeu Staatsinmisteriuw \nseit 1920 tätig war, ( \n \n\nWas geschieht mit Oberstaatsanwalt Müller? \n„Unstimmigkeiten“ in seiner Aussage \nNEUSTRELITZ, 3. ApnL \nIm Nogens-Prozess wurde heute der Leiter der Kriminal \npolizei iu Meckleuburg-Strclitz, Regierungsrat Stauding, ver \nnommen, gegen deu seinerzeit Oberstaatsanwalt Müller ein Ver \nfahren wegen Freiheitsberaubung eingeleitet hatte, weil er, an \ngeblich unrechtmässigerweise, einen Haftbefehl gegen Fritz \nNogens im Fabudungsblatt veröffentlicht hatte. Aus seiner Ver \nnehmung ergeben sich Unstimmigkeiten gegenüber den gestern \nunter Eid erfolgten Aussagen des Oberstaatsanwalts Müller, \nDaraufhin beantragte der Nebenkläger Rechtsanwalt Brandt, \nnachdem die zweite grobe Eidesverletzung des Oberstaatsanwalts \nMüller erwiesen sei, die erforderlichen Massnahmen gegen jlm \nzu ergreifen. , \n \n\nGandhis letzte Etappe zum Meer \nVor dem Eingreifen der Behörden \nA* BOMBAY, 3. April. \nMahatma Gandhi Ist zur letzten Etappe seines Marsches au \ndie Küste aufgebrocheu. Affe Anzeichen deuten darauf hin, \ndass angesichts der am Montag beginnenden Unabhängigkeit«, \nwoche die Krise schnell heraunaht. In Regierungskreisen wer \nden energische Massnahmen erwogen, um die im ganzen Land« \nsteigende Unruhe und den Feldzug des „bürgerlichen Ungehor \nsams“ cinxudämmen. , \n \n\nDer Aclitstiindeniag in Schweden. Der schwedische Reichs, \nlag beschloss die endgültige Inkraftsetzung des Gesetzes übet \nden Achtstundentag. \nDer mexikanische Präsident Orliz Rubio ist von seiner Ver \nwundung, die er bei seiner Amtseinführung durch die Kugel \neines Attentäters erlitten hatte, genesen, und hat die Führung \nder Staatsgeschäfte aufgenommen. \n \n\nBrüning besänftigt - Hugenberg blamiert sich \nDie heutige Reichstagssitzung "
}