{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "04",
        "NewspaperNumber": "160",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 4. April 1930 - 78. Jahrgang Nr. 160 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n10 Piennig \nmit „OLK“ \n \n\nFrühlings \nlesl in \nEisenach \n \n \n\n \n\nMit. .UnterhaltunasBlatt\" \ntlloden Zeitung.—Sport Zeitung \nBim-Zeitung /(7^ 1tflusu.fiartenZ<a \nTechnZeifung ÄÄ URtebltrtUIUC \n \n\n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nZwei« \nstückig: \nStrassen- \nbahn \nwagen \nin Wien \n \n\nBerlins Notetat angenommen / Zehn Tote \nbei Feuerwerksexplosion / Pyrrhussieg Fricks \n \n\nDie gerettete Partei \nUnd das gerettete Kabinett \n \n\nFinanzgesetze im Eiltempo \n \n\nO. N. Als gestern im Reichstag Herr Hugenberg den \nUmfall der Deutschnationalen Volkspartei mit einer \nRückzugskanonade zu verschleiern suchte, da gab es im \nGegensatz zu sonst nicht ein einziges Mal Entrüstung oder \nEmpörung im Hause. Und das wollte sehr viel sagen. \nDenn Herr Hugenberg wiederholte erneut die Ver \ndächtigungen gegen die Minister Curtius und Wirth \nwegen ihrer Haltung in der Sanktionsfrage, er warf dem \nKabinett in den schärfsten Tönen vor, ein „Partei- \nKabinett der Mitte“, eine blos-e Stütze des Marxismus \nzu sein. Aber all das wurde nicht tragisch genommen. \nDie Situation war so, dass man eben aufhörte, Herrn \nHugenberg ernst zu nehmen. Gleichwohl muss man aus \nsprechen, dass es für die grosse Oeffentlichkeit — die \ninsbesondere in jenen Organen, die Herrn Hugenberg \ndienstbar sind, sicher nicht erfahren wird, welche Rolle \nHerr Hugenberg in Wahrheit gespielt hat — besser \ngewesen wäre, der Reichskanzler hätte den Unter \nstellungen und Verdächtigungen des deutschnationalen \nParteiführers klare und scharfe Richtigstellungen folgen \nlassen. Dass Herr Dr. Brüning schwieg, war und ist nur \naus der Situation heraus zu erklären. Herr Hugenberg \nmühte sich ab, das für Weiss zu erklären, was seine Offi \nziösen am Tage zuvor für Schwarz erklärt hatten. Er \nverkündete mit donnernder Stimme, dass seine Fraktion \nder Regierung mit dem schärfsten Misstrauen gegenüber \nstehe, und weil dem so war, stimmte die deutschnationale \nFraktion gegen alle Misstrauensanträge! In Wahrheit \nwusste man, dass die wunderlichen logischen Bock \nsprünge nur dem krampfhaften Bedürfnis entsprangen, \ndie Partei bis auf weiteres zusammenzuhalten. Herr \nHugenberg hatte am Mittwoch in seiner Fraktion \n„gesiegt“. 27 seiner Getreuen waren für das Misstrauens \nvotum, 19 erklärten, dagegen stimmen zu wollen, und \n6 wollten Stimmenthaltung üben. 12 von den 19 Nein \nsagern erklärten, unter gar keinen Umständen gegen das \nKabinett stimmen zu wollen, selbst wenn die Parole \n„geschlossen gegen das Kabinett Brüning“ von der Partei \nführung ausgegeben würde. Herr Hugenberg hat darauf \nhin vorsichtig verkündigen lassen, dass seine Fraktion \n„einmütig“ sei. Jetzt weiss man, was mün von solchen \nVersicherungen zu halten hat. Wenn die Deutschnatio \nnalen in drei Gruppen zerfallen, sind sie „einmütig“. \nAber Herr Hugenberg musste nun am Donnerstag diese \nEinmütigkeit hersteilen, um nicht vor der ganzen Oeffent \nlichkeit die Dreispältigkeit der Partei zu dokumentieren. \nInzwischen hatte der Landbund seine Entschliessung zu \ngunsten der Unterstützung des Reichsernährungsministers \nSchiele gefasst; inzwischen war auch eine Kundgebung \ndes Stahlhelms eingelaufen, der sich gegen die Taktik des \nHerrn Hugenberg aussprach. Jetzt blieb dem stolzen \nParteiführer nichts anderes übrig, als das Kabinett \nBrüning zu retten, wenn er die eigene Partei retten \nwollte! \nAber das parlamentarische Zahlenspiel zeitigt oft selt \nsame Ergebnisse. Indem sich 253 Stimmen für und nur \n187 Stimmen g->gen das Kabinett aussprachen, Herr Brü \nning also eine Mehrheit von 66 Stimmen erhielt, wurde \ngleichzeitig offenbar, dass die 60 Deutschnationalen das \nKabinett nicht gerettet haben. Auch wenn Herr Hugen \nberg Stimmenthaltung proklamiert hätte, würde es noch \ngelangt haben. Aber der deutschnationale Parteiführer \nwusste genau, dass es zu dieser Abstimmung nicht mehr \ngekommen wäre. Der Reichskanzler war im Besitz der \nAotlfcungsorder, und er hätte sie vor der Abstimmung \n \n \n\n \n\nBrüning geht an die sachliche Arbeit — Heute Steuerausschuss \n \n\nNachdem die deutschnationale Opposition trotz des durch \nihren Führer Hugenberg dem Kabinett Brüniug bekundeten \ntiefsten Misstrauens unter gleichzeitiger Ablehnung der Miss \ntrauensanträge die Bahn für die sachliche Arbeit freigegehen \nhat, kann es jetzt an die wichtigste Aufgabe, die Erledigung der \nFinanzgesetze hcrangehen. Das neue Etatsjahr hat bereits \nbegonnen, aber noch immer ist der Haushalt für 1930 nicht ver \nabschiedet, noch immer ist vor allem über die Steuergesetze, \ndurch die die Reichsfinanzen saniert werden sollen, keine parla \nmentarische Entscheidung gefallen. Sie soll nun mit Beschleuni \ngung herbeigeführt werden. \nGestern nachmittag fand eine Besprechung des Reichskanzlers \nund den Reichsfinanzministers Moldenhauer mit den Partei \nführern und den Finanzsachverständigen der in der Regierung \nvertretenen Parteien über das Deckungsprogramm statt Die Re \n \n\ngierung will zunächst versuchen, auch das Finanzprogramm im \nReichstag selbst durrhzubringen. Der Steuerausschuss des Reichs \ntages ist auf heute vormittag zur Beratung des Finanzprogramms \neinberufen worden. Zwischen Kabinett und Regierungsparteien \nherrschte völlige Uebcreinstiminung, dass die Deck»ngsVorlagen \nmit aller Beschleunigung im Ausschuss erledigt werden müssten. \n* \nGestern wurde vor allem über die Biersteuer gesprochen, \nderen Erhöhung man zunächst wieder auf 50 Prozent beschränken \nmöchte (statt 75 Prozent in der ersten Fassung), wofür aber die \nUmsatzsteuer erhöht werden soll. Es wurde eine Erhöhung \num ein Zehntel Prozent (von 0,75 auf 0,85 Prozent) erörtert. \nOh man weiter auf ein volles Prozent steigen wird, hängt von \ndem Schicksal der anderen Steuern (Mineralwasser-, Benzin- und \nBenzolsteuer) in der Ausschussberatung ab. \n \n\nhervorgezogen, wenn nicht die klare Zusicherung von \nHugenberg ausgesprochen wurde, dass die Deutschnatio \nnalen die Misstrauensanträge ablehnen. Hinter den \ntönenden Worten des deutschnationalen Führers verbarg \nsich die schlotternde Angst vor Neuwahlen! \nOffenbar hat die Sorge um den Ausfall etwaiger Neu \nwahlen auch auf die Sozialdemokratie eingewirkt. Bei \nder sozialdemokratischen Reichstagsfraktion fehlten 24 Ab \ngeordnete. Die bisherigen Minister sowie auch der \npreussische Ministerpräsident Dr. Braun und der frühere \nFinanzminister Dr. Hilferding haben sich nicht an der \nAbstimmung beteiligt. Carl Severing ist ein zu gut \ndisziplinierter Parteimann, als dass er sich in solchen \nFällen abseits stellen würde. Er hat für den Misstrauens \nantrag seiner Fraktion gestimmt. Von den Kommunisten \nfehlten sieben Abgeordnete. Es scheint, dass auch in der \nkommunistischen Fraktion über den Ausgang von Neu \nwahlen erhebliche Zweifel stehen. Die Nationalsozialisten \nwaren für das Misstrauensvotum, nachdem sie aus der \ndeutschnationalen Stellungnahme ersahen, dass ihre \nGegnerschaft ungefährlich sei. Sie bedachten ihren \nBundesgenossen Hugenberg sogar mit lebhaften Pfuirufen, \nderen Ehrlichkeit man an der Tatsache ertnessen kann, \ndass Herr Dr. Frick noch am Tage zuvor die National \nsozialisten zur Stimmenthaltung zu bewegen suchte. \nDer Reichskanzler Dr. Brüning hat gestern abend noch \ndie Parteiführer zusammenberufen. Er will sein Regie- \nooooocxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx \n \n \n\n \n\nDa lachen selbst \ndie Hühner \n \n\nlenberg; \"Haben Sie bä mir nehon mal einen Umlall alebU“ \n \n\nrungsprogramm noch vor den Osterferien durchsetzen. \nWenn daraus geschlossen werden könnte, dass Herr Brü \nning zunächst den parlamentarischen Weg versuchen will, \nso könnte man das nur begrüssen. Sein Abstimmungs \nerfolg darf ihm Beweis genug dafür sein, dass seine \nStellung stark ist. Er hat betont, dass er auf der Ver \nabschiedung des Gesamlprogramms bestehen müsse, d. h. \nes kann nicht eine Vorlage verabschiedet, eine andere \nverschleppt oder abgelehnt werden, Vermutlich bezieht \nsich diese Erklärung nur auf die Steuervorlagen und die \nbesonderen Agrargesetze. Wir würden es jedoch für rich \ntig halten, wenn in dieses Gesamtprogramm auch der \ndeutsch-polnische Handelsvertrag eingeschlossen würde, \ndessen Schicksal zwar nicht gefährdet ist, weil die Sozial \ndemokratie dafür stimmen wird. Aber Herr Hugenberg \nkönnte gerade diese Tatsache später zum Anlass nehmen, \neinen Misstrauensantrag zu stellen. Denn damit muss \nHerr Dr. Brüning rechnen: der Tag wird kommen, an dem \nHugenberg die Parole ausgibt „Rache für den 3. April!“ \nWenn die Linke dann einem solchen Misstrauensantrag \nunbeschadet ihrer Haltung zum deutsch-polnischen Han \ndelsvertrag zustimmen würde, so wäre die Situation \nfür Herrn Dr. Brüning sehr prekär. Herr Hugenberg \nhätte dann die Wahlparole, die er sich wünscht. Augen \nblicklich ist er Objekt der Regierungsstrategie. Die Auf \ngabe des Kanzlers ist es, ihn nicht zum Subjekt werden \nzu lassen. Es ist zwar richtig, dass in Polen die Regie \nrungsverhältnisse augenblicklich recht wenig geklärt \nsind. Man weiss nicht, wer dort den Handelsvertrag zu \nratifizieren hat, aber gerade Deutschland könnte sich eine, \ngünstige Position schaffen, wenn es ohne Rücksicht auf \ndie polnischen Schwierigkeiten seinerseits den Vertrag \nratifizierte. Gerade darum empfiehlt es sich, ihn dem \nGesamtprogramm einzuverleiben. \nNatürlich wird der Kanzler bei der Verabschiedung \nseines Programms erneut darauf hinweisen, dass die \nAuflösungsorder noch ihre Gültigkeit hat. Sie hat gestern \nWunder gewirkt, und sie dürfte auch für die Verabschie \ndung des Gesamtprogramms von einschneidender Bedeu \ntung sein. Wenn sie die Verabschiedung des Regierungs \nprogramms ohne Anwendung des Diktaturartikels \nbewirken sollte, dann stünde das Kabinett Brüning recht \ngut da, und es könnte überraschenden Misstrauens- \naaträgen 'oü rechts tnil gutem Gewissen entgegeuseheu. \n \n \n"
    }
}