{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "04",
        "NewspaperNumber": "160",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "jlhiftrterte flän&und ßätienieitmö \n \n\nBienenzucht im April \nWichtigste Zeit im bienenwirtschaftlichen \nBetriebe, Zeit der Vorbereitung auf die \nSchwärme und die Hochtracht! Die Betriebs \nweisen scheiden sich jetzt Wer gerne frühe \nund starke Schwärme will, geht andere Wege \nals der „Honigbienenzüchter“. Im allgemeinen \nverlangen wir ja von unseren Bienen zu viel: \nHonig und Schwärme. Das können die Bienen \nnicht leisten. In jeder Teilung liegt eine Kraft \nzersplitterung auf Kosten des Honigertrages. \nDarum überlege sich der Bienenwirt, ob es für \nihn wichtiger sei, Standlücken aufzufüllen oder \nvolle Honigtöpfe zu bekommen und treffe danach \nseine züchterischen Massnahmen! \nDer Schwarmzürhter \nwird den Völkern, die möglichst bald kräftige \nSchwärme abgeben sollen, von Zeit zu Zeit \noffene Brut-Eier und Maden entziehen und dafür \nWaben aus anderen Familien mit reifer, aus \nnagender Brut einhängen. Das bringt die Völ \nker mächtig in die Höhe. Voraussetzung solcher \nMassnahmen ist allerdings die völlige Gesund \nheit aller in Betracht kommenden Völker. Er \nwird auch seine Schwarmvölker gar nicht oder \nnur wenig bauen lassen, so dass ihre ganze \nTätigkeit auf Schwarmgedanken gelenkt wird. \nSo bleiben die gewaltigen Massen auch enge bei \nsammen, die Wärme steigert sich und dabei er \nwachen Auszugsgedanken. Alle diese Mass \nnahmen aber versagen, wenn die eine Haupt \nbedingung nicht gegeben ist: \nGute Honignahrung in reicher Fülle! \nMit Honig- und Pollenersatzstoffen locken wir \nkein Bienenvolk aus der Reserve. Zucker darf \nnur Ersatz sein für Zeiten, in denen die Natur \nversagt oder eine Honigsorte spendet, die der \nUeberwinterung gefährlich werden kann. (Heide- \nund Koniferenhonig!) Von der Fütterung von \nMehl, pulverisierten Eiern, von Milch usw. hal \nlen wir schon gar nichts. Diese Ersatzstoffe \nkönnen den Blütenstaub der Natur niemals er \nsetzen. Die Bienen nehmen sie zwar in grosser \nNot. stampfen sie in die Zellen und — lassen sie \ndort liegen, verarbeiten sie nicht zu Brutfutter \nfür die heran wachsenden Bienenkinder. Die \nMassen trocknen ein, werden hart, oder nehmen \ndie Stockfeuchtigkeit an und schimmeln. Die \nBienen vermögen sie nicht mehr aus den Zellen \nzu bringen. Fort mit allen Ersatzstoffen! Zur \nZeit der Brutentwicklung im Frühjahre darf im \nBedarfsfälle, d. h. wenn die Tracht auf längere \nZeit versagt, nur Honig gereicht werden. Wir \nsuchen \ndie Bienen in der Reizfütterung zu über \nlisten, \nzaubern ihnen eine Art Aussentrac.ht vor, die \n.Stockmutter immer wieder zu erneuter Eier \nablage anspornend Diese darf im April nie \nmals für längere Zeit aussetzen, sonst ist es mit \nden Schwärmen vorbei. Bei der früher schon \nbeschriebenen Reiz- oder Spekulationsfütterung, \ndie in der Hand des Unkundigen ein scharf \nzweischneidig Schwert werden kann, machen wir \nkurz auf folgendes aufmerksam: \nDie Fütterung darf erst einsetzen, wenn die \nStachel- oder Johannisbeeren einer Gegend zu \nblühen anheben; anderseits füttern wir die Bie \nnen in der wendischen Zeit des April förmlich \nzur Beute hinaus. Die Fütterung hat nur Sinn \nund Zweck hei mangelnder Tracht und schlech \ntem Wetter; denn die beste Art derselben kann \ngute Aussentracht riemals ganz ersetzen. Die \nFütterung selbst besteht darin, dass jedem in \nBetracht kommenden (schon erstarktem) Volke \njeden Abend, wenn jeder Flug aufgehört hat, ein \nViertelliter lauwarme Honiglösung, welcher \netwas Zucker beigegeben werden darf, gereicht \nwerde. So kommen die Familien wunderbar in \ndie Höhe, das Schwarmfieber packt eie mit Na \nturgewalt und der Schwarmsegen wird nicht aus- \nbleiben. \nAnders \nder Honigbieneuzüchter. \nEr wandert mit seinem Kameraden bis in den \nApril hinein den gleichen Weg. Dann aber \nkommt die Trennung. Dem Honigbienenzüchter \nwird es Hauptaufgabe sein müssen, die Bienen \nvon Schwarmgedanken ferne zu halten, so die \nKräfte zu sammeln, dass möglichst viele fleissige \nArbeiter bei der Volltracht auf Feld gemein \nsamer Tätigkeit geschickt werden können. Das \nZaubermittel hierzu heisst: \nArbeit, immer wieder Arbeit! \nDiese schafft er seinen Bienen durch Entziehung \nvon auslaufender Brut, die er den Völkern, die \nschwärmen sollen, einhängt Dafür enthält der \n„Hüngler“, das Honigvolk, die Waben mit offener \nBrut. Die Aufzucht der massenhaft vorhande \nnen Bienenmaden nimmt alle Kraft des Volkes \nzusammen, so dass es nicht erst auf Schwarm \ngedanken verfallen kann. Anderseits erweitern \nwir das Honigvolk vorsichtig durch künstliche \nMittelwände, wenn Bauzeit gekommen ist, also \nnicht vor Mitte oder Ende Mai und schaffen so \nder grossen Familie viel Bauarbeit und führen \nsie der grossen Aufgabe entgegen, die ihrer \nharrt, den Segen des Nektar« zu bergen. \n \n \n\n \n\nRecht wenig halten wir von dem in neuerer \nZeit in Fachzeitungen so vielfach angepriesenen \nAusgleich der Völker. \nEs wäre ja ein Idealzustand, möglichst gleich \nstarke Völker auf dem Stande zu haben. Dann \nkämen die Schwärme zusammen in einer eng \numgrenzten Zeit und die Honigernte würde sich \nauf wenige Tage zusammendrängen lassen. Aber \ndie Kehrseite: In der Zelt der Vorbereitung auf \ndie Volltracht ist uns kein Bienenvolk stark ge \nnug, als dass es auf Kosten eines Schwächlings \ngeschröpft werden könnte. Anderseits bringt \ndas Umhängen von Waben grösste Gefahren der \nInfizierung durch kranke Waben und Ver \nkühlung der Brut in kalten Nächten. Hand \ndavon! \n \n\nSooo einfach ist ja das nun doch nicht, wie \nIhr Euch das denkt! Ihr, ja, Ihr babt’s leicht! \nIhr stellt Euren Kochtopf vor meine Türe, und \ndann macht Ihr die andere Hand krumm von \nwegen Pinkepinke! Ich muss Eure Mixturen \nerst mal geistig durchkochen von wegen des Ge \nsundheitsamtes und dass es kein Fressen für den \nStaatsanwalt ist von wegen schwerer Körperver \nletzung. wo eine mir doch schon mal Zement in \ndie Mehlklösse gebuschelt hat und gerade noch \nim letzten Augenblick die Strietzken dazu kam, \nehe ich das Malheur auf Euch losliess! Sowas \nkann mir mit Frieden nicht passieren, weshalb \nauch ihr \nGefüllter Schweinebauch \nV> Pfund Gehacktes mit etwas gehacktem \nSchweinefleisch wird mit Salz, Pfeffer, gehack \nter Zwiebel, einer eingeweichten Semmel, \neinem Ei, einem Löffel Milch und einem Löffel \nMehl durchgearbeitet und zu einem Braten ge \nformt. Magerer Schweinebauch wird darum \ngelegt und festgebunden. Man brät ihn in \nFett braun an, giesst kochendes Wasser zu und \nlässt ihn schmoren, bis der Schweinebauch \nweich ist. Die Sosse wird entfettet, mit wenig \nMehl sämig gemacht, auch kann man einen \nSchuss saure Sahne und einen Löffel Mostrich \nmit durchrühren, wie zu einer Ragoutsosse. \nSuppe von Brunnenkresse \nFleisch von Gänseklein oder Geflügelreste \nschabt man fein, rührt sie mit Bouillon oder \nWürfelbrühe heiss, gibt mehrere feingehackte \nBündchen Brunnenkresse hinein, salzt die \nSuppe und rührt sie mit einem Eigelb ab. \nOsterpudding \nV> Liter gesüsster Milch und 1 Esslöffel Mon \ndamin bringt man zum Kochen, lässt etwas ab \nkühlen, schlägt die Masse mit einigen Eigelb \ndurch und vermischt sie mit 10 Blatt weisser \nGelatine, füllt alles in eine Glasschale und \nlässt erstarren. 4 Eiweiss, 4 Esslöffel Zucker \nund 4 Esslöffel Preisselbeersaft schlägt man \nzu steifem Schaum, sticht eirunde Stücke da \nvon ab und garniert die Puddingmasse damit \n(kurz vor dem Anrichten). Statt Eier und \nPreisselbeersaft kann gelbes und rotes Pud \ndingpulver genommen werden. \nals erster unsere heutige vorösterliche Tafel \nzieren soll, woran sich Tempelbof-Dorchen an- \nschliesst mit \nFastenkraut \nIn reichlich gutem Backöl, auch Palmin, \nwerden sehr reichlich Zwiebel gedünstet. Das \ngebrühte Sauerkraut wird in wenig kochendes \nWasser gegeben, mit einer reichlichen Beigabe \nvon Kümmel und einigen Wacholderbeeren \nin kurzer Zeit gar gemacht. Zum Schluss die \ngeschmorten Zwiebel mit aufkochen. \n \n \n\n \n\nDie oft ganz eigentümlichen Schwarmlaunen \nder Völker bringen so manchen Anfangsimker \nin helle Verzweiflung. Liegt der Schwarm um \neinen dicken Baumstamm oder Baumast, so ver \nsuchen wir ihn, an eine andere Stelle zu \nräuchern. Gelingt dies nicht, so halten wir den \nFangkorb unter die Bienen und kehren sie hin \nein. Will auch dies nicht glücken, so nehmen \nwir eine Tasse und schöpfen die Bienen nach \nund nach in den ftoib. Die Arbeit sieht gefähr \nlicher aus, als sie in Wirklichkeit ist Schwarm \nbienen sind wenig stechlustig, wenn nur wir \nruhig Blut bewahren. Biegt ein starker Schwarm \neinen teueren Rosenstrauch um, so dass er in \nGefahr kommt, zu brechen, dann geben wir ihm \nschnell eine Stütze, wie dies Abbildung 3 be \nsagt. Nur ruhig Blut und Ueberlegung überall! \nWeigert, Kreisbienenmeister. \n \n\nRosenkohlbratlinge \nGrosser, fester Rosenkohl wird in wenig \nSalzwasser vorgekocht. Er muss recht lest \nbleiben. Auf einen Durchschlag zum Ab \ntropfen gegeben. Ein ganzes Ei wird mit zwei \nEsslöffeln Milch leicht gequirlt, die nun \ntrockenen Rosenkohlköpfchen in die Eiermilch \ngetaucht, in geriebener Semmel gerollt, leicht \nandrücken und sofort in kochendes Backfett \ngeben. Ausgezeichnet zu Röhrennudeln. \nund das ebenfalls alterprobte Schwester Clärchen \nmit \nSemmeleierkuchen \nVon einigen Brötchen, 100 Gramm, reibt man \ndie Rinde ab und weicht sie in Milch ein, rührt \nsie dann durch ein grobes Sieb, tut 4 Eigelbe, \nabgeriebene Zitrone, 2 Löffel Mehl, einige Ko \nnnten, etwas Salz und Zucker und zuletzt den \nSchnee der Eiweiss hinein und bäckt Eier \nkuchen davon. \nEierkuchen mit Hefe \nIn % Liter lauwarmer Mich löst man \n35 Gramm Hefe auf, schüttet 1 Pfund Mehl, \nnach Geschmack, Zucker, 4 Eigelb, Salz, eine \nPrise Zimt, % Pfund Konnten, % Pfund Butter \nund den Schnee der Eier. Den Teig schlage \nman, bis er Blasen schlägt, und lasse ihn an \nwarmer Stelle eine Stunde aufgehen. Dann \nbäckt man in heisser Butter oder Margarine \ndünne Eierkuchen und gibt eine Mussosse \ndazu. \nFrühlingssuppe \n150 Gramm Sauerampfer und 25 Gramm \nKerbel werden gewaschen, abgetropft und fein \ngehackt. Dann wird ein Löffel Butter heiss \ngemacht und Kerbel und Sauerampfer darin \neinige Zeit (10 Minuten) gedünstet und \nIS Liter Wasser zugegossen. Zwei Maggis \nKöniginsuppe zerdrückt man in kaltem \nWasser fein, tut diesen Brei in die kochende \nSuppe und lässt alles auf mässigem Feuer \n15 Minuten kochen. Kostet die Suppe mit Salz \nab und bringt sie mit in Scheiben geschnitte \nnen, hartgekochten Eiern auf den Tisch. \nHaferflockensuppe mit Gemüse \nFeingebackte Zwiebel röstet man in Butter, \nfüllt 1K Liter Wasser auf, gibt feingeschnittene \nSellerie, 3 Kartoffeln, Porree, Mohrrüben, \nPetersilienwurzel, Salz, eine Prise Pfeffer \nhinein. lässt dieses fast weich kochen und lässt \n3 Löffel Haferflocken 10 Minuten mitkochen. \nEinige Tropfen Maggis Würze tut man vor dem \nAnrichten an die Suppe. \nWomit bis zur nächsten Woche auf seinen \nLnorbeern sich ausruht Euer \nGorgoo Zola U. \n \n \n\n \n\nDer Stall im April \nAuf jedem Geflügelhof, der sich mit Zucht \nbefasst, wird man jetzt neben einigen Glucken, \ndie auf Eiern sitzen, auch schon Küken finden. \nDiese verursachen anfangs zwar ziemlich viel \nArbeit, aber später machen sie um so mehr \nFreude. Mancher Geflügelhalter wartet noch \nvergebens auf eine Glucke. In solchem Falle \nempfiehlt es sich, in irgendeiner Ecke des Stalles \nein verstecktes Nest mit mehreren Eiern bereit \nzuhalten, oft lässt sich ein Huhn zum Brüten be \nwegen. Grünfutter ist, sofern man Bruteier ge \nwinnen will, für die Hübner von besonderer Be \ndeutung. Gemüseabfälle und Vogelmiere sind \nfür diese Zwecke am geeignetsten. Wer Brut \neier kauft, versichere sich, dass diese möglichst \nnicht über zwölf Tage alt sind. Wer sich Eier \naus grösserer Entfernung s,hicken lässt, lasse \ndiese, bevor er sie der Glucke unterlegt, wenig \nstens zwei Tage vollkommen ruhig liegen. \nBeim Aussuchen der Bruteier \nwähle man gut geformte, mittelgrosse aus, kleine \nverwende man möglichst nicht. Die Schale soll \nglatt sein, beschmutzte Eier sind auszuscheiden. \nAbgewaschen dürfen die Bruteier vor dem Unter \nlegen nicht werden. Sollte beim Brüten ein Ei \nzerbrechen, so sind die beschmutzen Eier mit \nhandwarmem Wasser zu säubern und, ohne sie \nabzutrocknen, wieder unterzulegen. Um un \nfruchtbare Eier noch in der Küche verbrauchen \nzu können, durchleuchten wir die Bruteier am \nachten Bruttage. Die unbefruchteten unter \nscheiden eich dann deutlich durch Klarheit von \nden befruchteten. — In einer Geflügelzucht mit \nstrengei Legekontrolle sind \nHennen, die unbefruchtete Eier legen, \nweil sie sich nicht treten lassen oder vom Hahne \nnicht angenommen werden, bald festzustellen. \nBei Hühnern gehört es zu den Seltenheiten, dass \nsie gelegentlich ein unbefruchtetes Ei legen, \nes handelt sich fast immer um die gleichen \nTiere. Drei Tage vor dem Auskriechen können \ndie Eier geschwemmt werden, das hierzu ver \nwandte Wasser soll 36 Grad Zelsius haben. \nDurch dieses Verfahren bat man nicht nur Ge \nlegenheit, feetzustelleii, wieviel Küken sicher zu \nerwarten sind, sondern das Anfeuchten der \nSchale hat auch einen günstigen Einfluss auf \ndas Ausschlüpfen der Küken. \nFür die junge Brut ist Wärme und 8ouu« \ndas wichtigste. \nAuch das Wassergeflügel ist jetgt mit der Brut \nbeschäftigt. Gänse setze man nach dem April \nnicht mehr, weil die später ausschlüpfenden \nGössel nicht mehr so gut gedeihen. Während \nGänse durchweg gut brüten, lassen Enten oft \nviel zu wünschen übrig. Enteneier gibt man \ndarum besser einer zuverlässigen Glucke. Durch \nHennen geführte Enten gedeihen ebenso gut, \nwie wenn sie von einer Entenmutter betraut \nwerden. \nTauben machen schon vielfach die zweite \nBrut. Die Nester sind täglich nachzusehen, alte \ngründlich zu reinigen und auszubrühen oder zu \nkalken. Den zur Zucht bestimmten Jungen sind \nzur späteren Erkennung rechtzeitig Fussringe \nanzulegen. \nIm Kaninchenstall \nist die Zucht im vollen Gange, Bei schweren \nRassen können nur frühe Junge Erfolg bringen. \nAls Grundregel beachte man, dass der Rammler \nmindestens jährig und die Häsin bei schweren \nRassen wenigstens neun Monate, bei leichten \nnicht unter sieben alt sein darf. Zum Decken \nbringe man die Häsin zum Bock und nicht um \ngekehrt. Man richte es immer so ein, dass \nwenigstens zwei Häsinnen gleichzeitig ge \ndeckt werden, um gegebenenfalls die Jungen \nnach dem Werfen auswechseln zu können. Das \nEinzelhalten der Tiere ist in jeder Beziehung \ndas bessere. Wer Arbeit sparen will, kann \njedoch auch mehrere zusammenehmen. Man \npflanze nur solche Häsinnen fort, die sich als \ngute Mütter erwiesen haben, denn schlechte \nEigenschaften, wie Verhungernlassen und Auf \nfressen der eigenen Jungen, vererben sich leicht. \nAuch schreckhafte Muttertiere sind von der Zucht \nauszuschliessen. \n \n \n\n \n\nDrei PreUgekrönte \n \n\nVerantwortlicher Redakteur: Julius Michael«, Berlin. \n \n \n\n \n \n"
    }
}