{
    "Year": "1930",
    "Month": "04",
    "Day": "04",
    "NewspaperNumber": "160",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ausschreitungen eines Polizei-Oberwachtmeisters \ngegen einen Kriegsbeschädigten auf dem Wege zur Wache / Disziplinarverfahren eingeleitet \n \n \n\n \n\nDer Polizeipräsident hat gestern gegen den Polizei- \noberwaehtmeister Barz vom Polizeiamt Krenzberg ein \nDii-ziplinarverfahren wegen Misshandlung eines Arrestan \nten eingeleitet und den Beamten vorläufig seines Postens \nenthoben. \nAm 27. März hatte der Kriegsbeschädigte Felix Schmidt aus \nder Belle-Allinance-Strasae aut dem Postamt am Tempelholer \nUfer seine Militärrente abgehoben und gleichzeitig einen Post \nscheck bezahlt. Aul dem Wege nach seiner Wohnung wurde der \nKriegsbeschädigte von dem Polizeioberwacbtineister Barz auf \nder Strasse angehalten und befragt, ob er Geld von dar Post ge \nholt habe. Als der Angesprochene die Frage bejahte, erklärte \nder Polizist den Schmidt für verhaftet Als der Festgenommene \nnach dem Grund seiner Verhaftung fragte, bekam er von dem \nBeamten eine ausweichende Antwort, wurde am Kragen gepackt \nund nach der Revierwache geschleppt Unterwegs bat Schmidt \nmehrmals, ihn loszulassen, da er wegen seiner Kriegsbescbädi- \ngung nicht fliehen und auch nicht Widerstand leisten könne. \nGleichzeitig wollte der Festgenommene dem Beamten seine Aus \nweispapiere vorzeigen, um sich den Weg nach der Revierwache \nzu ersparen. \n \n\nIn diesem Angenblick bekam Schmidt mehrere wuchtige \nStösse von dem Beamten gegen die Brust und wurde ge \nwaltsam nach der Revierwaehe gebracht. Auf der Treppe \nsoll der Beamte, narb den Angaben des Kriegsbeschädigten, \nauf diesen nochmals eingeschlagen und ihn auch gewürgt \nhaben. \nIm Wachlokal wurden dann dem Festgenommenen bei einer \nLeibesvisitation die Kleidung zerrissen. Immer wieder beteuerte \nder Kriegsbeschädigte seine Schuldlosigkeit und bat um seine \nEntlassung. Erst als man die Personalien des Mannes festgestellt \nhatte — dies konnte von dem Polizisten auf der Strasse ge- \nscbeben, da Schmidt genügend Ausweispapiere bei sich führte — \nmusste man einsehen, dass der „Arrestant“ nicht der Gesuchte \nwar und dass es sieh um einen Missgriff gehandelt hatte. Als \nder Misshandelte nach diesem unglaublichen Vorfall die Angabe \nder Dienstnummer forderte, wurde ihm dies abgelehnt und ihm \nlediglich mitgeteilt, dass es sich um einen Irrtum handle und \ndass er jetzt wiedr nach Hause geben könne. Nachträglich hat \nder Beamte sich bei dem Kriegsbeschädigten entschuldigt und \nihm für die zerrissene Kleidung einen Schadensersatz von fünf \nMark ungebeten. \n \n \n\n \n\nDrei tödliche Verkehrs-Unfälle \nAbsteigen während der Fahrt — Beim Spielen in Lastkraftwagen gelaufen \n \n\nVor dem Hause Liebigstrassc 24 ereignete sich gestern nach \nmittag ein schwerer Verkehrs,infall. Der 46jährige Ernst Melke \naus der Bchreiuerstrasse 13 wollte während der Fahrt von dem \nAnhänger eines Lastkraftwagens ahsteigen, kam dabei zu Fall \nund wurde überfahren. Der Verunglückte erlitt so schwere \n.Verletzungen, dass der Tod auf der Stelle eintrat. \nBeim Spielen lief gestern nachmittag die vierjährige EUi \nBergmann aus der Gerichtstrasse 82 in der Pasewalker Strasse, \nEcke Gerichtstrasse, gegen einen vorbeifahrenden Lastkraft \nwagen. Das Kind wurde überfahren und starb auf dem Trans \nport nach dem Krankenhause. Von einem Autoomnibus der \nLinie 10 wurde gestern nachmittag in der Frankfurter Allee \n \n\nder 69jährige Sozialrentner Wilhelm Schüler aus der Mühlen- \nStrasse 4 umgerissen und überfahren. Schüler hat eine so \nschwere Schädelverletzung davongetragen, dass der Tod auf \nder Stelle eintrat. \nAuf dem Grundstück Kleine Parkstrasse 18/19 am Kreuzberg \nwurden gestern von einem Privatunternehmer Erdarbeiten, die. \neine Abflussanlage aufnebmen sollen, ausgeführt. Dabei hatte, \nein Schlosser eine US Meter tiefe Grube ausgehoben, die er aber \nnicht genügend absteifte. Plötzlich gaben die Erd messen nach \nund verschütteten den Handwerker. Der Unfall war erst so spät \nbemerkt worden, dass die Feuerwehr den Manu nur noch als \nLeiche bergen konnte. \n \n \n\n \n \n\n \n\nKein Geständnis Kutzbachs \nHammermeiaters Bruder sagt aus \nIo dem Mordprozess gegen Kutzbarb vor dem Potsdamer \nSchöffengericht wurde gestern der Bruder des erschlagenen \nHamraerraeister, der Gefreite Georg Hammermeister aus \nDeutschkrone, vernommen. Nach der Beerdigung des Erschlage \nnen stellte sich Kutzbacb dem Gefreiten vor, sprach ihm sein \nBeileid aus und fügte die Worte hinzu: \n„Wer Ihren Bruder erschlagen hat, dem müsste man dio \nGlieder einzeln abhacken!“ Später traf der Gefreite wieder \nden Kutzbach. Dieser klopfte ihm auf die Schulter und \nmeinte: „Wenn ich den Mörder Ihre» Bruders kriegen würde, \ndann würde ich ihn totschlagen. Denn dieses Menschen \nwegen hat man mich des Mordes beschuldigt und in Unter \nsnehuugsbaft genommen. \nAls der Vorsitzende den Angeklagten fragt, was er darauf zu \nerwidern habe, schüttelt Kutzbacb den Kopf, er will sich auf \nnichts mehr besinnen können- Nun wird der Kriminalbezirks- \n.-ekretär Smettons, Berlin, vernommen, demgegenüber Kutzbacb \nim Februar 1920 auf dem Polizeipräsidium Berlin ein Geständnis \nabgelegt hat, dahin, dass er den Kassenboten Hammermeister \nmit Fäusten niedergeschlagen habe, als dieser ihn mit einem \nRevolver und einem Messer am Ruinenberg bei Potsdam bedroht \nhabe. Der Angeklagte behauptet auch heute weiter, dass er \nkeinen Pfennig Geld dem Erschlagenen abgenommen habe, son \ndern seine grossen Ausgaben nach der Tat aus Rennwetten und \nSpielgeldern bestritten habe. Die Nachricht, dass Kutzbacb \ngestern ein Geständnis abgelegt habe, ist falsch. \n \n\nDer Sprengstoff-Anschlag \nim Hamburger Warenhaus Tietx \nHAMBURG, 3. April. \nDer Sprengstolfanscblag im Warenhaus Tietz am Jungfern \nstieg dürfte, wie schon berichtet, nach Annahme der Polizei von \ndenselben Tätern verübt worden sein, die vor einigen Tagen \nden Sprengstoffanschlag gegen den hiesigen Juwelier Wempe \nin Szene setzten. In beiden Fällen wurde als Sprengmasse \nSchwarzpulver verwendet. Auch die Tatsache, dass beide An \nschläge offensichtlich darauf angelegt waren, grösseren Sach \nschaden anzurichten, sowie bestimmte andere Anhaltspunkte \nlassen darauf schliessen, dass es sich um den oder die gleichen \nVerbrecher handelt. Für die Ermittlung der Täter ist eine \nBelohnung von 1000 Reichsmark ausgesetzt worden. \n \n\nHerzlichen Dank! Aus Anlass meiner 25jährigen Zugehörig \nkeit zur Redaktion der „Berliner Volks-Zeitung“ und zum Ver \nlag Rudolf Mosse sind mir aus Kollegen- und Freundeskreisen \nso zahlreiche Glückwünsche zugegangen, dass ich nicht jedem \neinzelnen danken kann. Ich tue es deshalb auf diesem Wege. \nHeinrich Heppenbeimer. \nDer Allgemeine Preussische Polizei-Beamten verband beruft \nzum 15. und 16. April nach den Kammersälen in Berlin seinen \nS. ordentlichen Verbandstag ein. Die Tagesordnung sieht ausser \nder Erstattung der G schäftsberichte und verschiedenen Wahlen, \nauch zwei Referate über: „Personalakten und Straflöscbungs- \norlass\", gehalten vom Ober r egierungsrat Tejessy, vom preussi- \ntchen Ministerium des Innern, sowie ein weiteres Referat über: \n„Rationalisierung bei der Polizei“, gehalten vom Oberregierungs \nrat Prütz, ebenfalls vom preussiseben Ministerium des Innern, vor. \nDr. Ähren, bleibt auf freiem Fass. Der frühere Recbte- \nrnwalt Dr. Theodor Ahrens, der sich, wie berichtet, gestern dem \nUntersuchungsrichter gestellt hal 2 wurde bis in die sgäten Nach- \n \n \n\n \n\nMittagsstunden von dem Untersuchungsrichter vernommen. Er \ngab den Tatbestand der gegen ihn erstatteten Strafanzeigen zu, \nbestritt aber, sieb in subjektiver Hinsicht strafbar gemacht zu \nhaben. Nach beendeter Vernehmung entschied der Unter \nsuchungsrichter, dass Dr. Abrens auf freiem Fuss gelassen \nwerde. \n \n\nAb 1. Mai \nnur noch uniformierte Droschken-Chauf teure \nNachdem der Termin für eine einheitliche Einkleidung der \nBerliner Droschkencbauffeure immer wieder verschoben wurde, \nbat das Polizeipräsidium das Inkrafttreten der neuen Verord \nnung über die einheitliche Kleidung für Berliner Autodroscbken- \ncha offen re auf den 1. Mai festgesetzt. Danach müssen sämtliche \nChauffeure im Dienst die Einheitsjoppe und die vorgesebriebene \nMütze tragen. Eine weitere Verschiebung des Termins kommt \nnicht in Frage. Zum nächsten Winter müssen die Berliner \nDroschkenchaulfeure auch mit einheitlichen Mänteln ausgerüstet \nwerden. Als Termin für diese Neueinführung ist der 1. Novem \nber angesetzt worden. \n \n\nMaskierte Räuber \nTäter mit 25 000 Mark entkommen \nGELBENKIRCHEN BUER, 3. April. \nGestern abend drangen vier maskierte Räuber in die \nWohnung eines Zecbenbeamten, der Geld verpackte, ein, \nhielten ihn mit vorgehaltenem Revolver in Schach, entrissen \nihm das Geldpaket und flüchteten. Es bandelt sieb um Gelder \neiner Kolonialwarengrossbandlung, bei der allabendlich die \nTageseinnahmen aus einer Reibe von Betrieben zusammen \nlaufen. Insgesamt sind ungefähr 25 000 Mark in die Hände der \nRäuber gefallen. \n \n\nDie schöne Indianerin \nBUFFALO, 8. April. \nEin Sensationsprozess, der vom amerikanischen Publikum mit \ngrösster Spannung verfolgt wurde, fand gestern hier seinen Ab \nschluss. Angeklagt war die Indianerin Lila Immerson, eine Frau \nvon seltener Schönheit, die das Modell und die Geliebte des fran \nzösischen Malers Marchand war. Sie wurde beschuldigt, eine \nalte, beschränkte Indianerin, von der die Frau Marchands er \nmordet wurde, zu der Tat angestiftet zu haben. Das auf Frei \nspruch lautende Urteil wurde von den im Saale anwesenden Zu \nschauern und der vor dem Gerichtsgebäude wartenden Menge \nmit stürmischem Beifall aufgenommen. \n \n\nGrosser Heidebrand in der Senne \nDETMOLD, 3. April. \nAuf dem Besitztum des Landrats a. D. Tasche in Stapelage \nam Südabbang des Teutoburger Waldes entstand gestern ein \ngewaltiger Heidebrand, dem über 1000 Morgen Heide zum Opfer \nfielen. Das Feuer war zunächst zum Zwecke des Abbrennens \nvon einzelnen Heideflächen planmä-sig angelegt worden. \nDurch den Ostwind wurde aber das Feuer über die Schutz \ngräben getragen and nahm in rasender Geschwindigkeit \neinen etwa fünf Kilometer langen und teilweise zwei Kilo \nmeter breiten Weg. \nAlle Feuerwehren der Umgegend waren an der Brandstelle \ntätig. Unter Einsatz von Reichswehr und der Bewohner der \n \n\nUmgegend gelang es, den Brand um 7 Uhr abend« zum Still* \nstand zu bringen, doch flackert da« Feuer von Zeit zu Zeit \nwieder auf. Der Schaden ist noch nicht zu übersehen, du \nauch Kiefernbestände und Schonungen dem Brand zum Opfer \nfielen. \n \n\nExplosion in Feuerwerk-Fabrik \nBisher acht Tote, viele Verletzte \nPHILADELPHIA, 3. April. (W. T. B.) \nln der Fabrik der Pennsylvania Fireworks Co. entstand \ngestern eine Explosion, die, wie bisher festgestellt wurde, acht \nTodesopfer gefordert hat Ausserdem wurden zahlreiche Per \nsonen verletzt; etwa 33 sind allein in das hiesige Bryninawr- \nHospita! eingeliefert worden. Die Explosion hat grossen Schaden \nverursacht. Der Luftdruck war so stark, dass in der unmittel \nbaren Umgegend des Unglücksortes Automobile weggesrldeiulert \nwurden. Der Bevölkerung bemächtigte sich eine gewaltige \nAufregung. \n» \nSTOCKHOLM, 3. April. \nIn der Stadt Skelleftea erfolgte heute nachmittag eine schwere \nExplosion. Aus bisher unbekannter Ursache flog ein einer \nKanaiisationegesellschaft gehöriger Behälter mit Azetylengas in \ndie Luft \nDrei Arbeiter wurden getütet. Der Materialschaden ist \nbedeutend. \nDie Explosion, die in der ganzen Stadt gehört wurde, verur \nsachte beträchtliche Aufregung. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeachäftaatelloi S. 14, Sebaattanatraaae 37138, Hof U \n \n\nLichtenberg (Ortsverein). Freitag, 4. April. Die beute stattfindendeu \nKameradsohaftssitzungeu sind vou allen Kameraden zu besuchen. — Treptow \n(Kameradschaft). Sonnabend, 5. April. 20 Uhr, bei Kam. F. Döbling, Elsen- \nstrasse 100, Kameradschaftsvers&mmlung. Bericht von der GaugeneraI- \nVersammlung. \n \n\nWochenprogramm des Berliner Rundfunks \nWoche vom 6. bia 12, April 1930 » \nSonntag: 7 Uhr: Funkgymnasrife. 8 Uhr. Für den Landwirt. 8.50 Uhr! \nMorgenfeier. Anschliessend: Glockengeläut des Berliner Doms. 10.05 Uhi; \nWettervorhersage. 11 Uhr: Elternstunde. 11.10 Uhr Aus dem Grossen \nSchauspielhaus: Chorkonzert. 13 Uhr: Aus Monte Carlo: „Grand Prix. \nBericht Ober das grosse internationale. Autorennen. 13.15 Uhr: Aus Breslau: \nOrchesterkonzert. 14 Uhr: Oskar Maurus Fontana liest, eigene Dichtungen. \n11..30 Uhr: Lieder. 15 Uhr: Schallplattenkonzert. 16.30 Uhr: Unterhaltung- \nmusik. 17 Uhr: Vorn Sportplatz aus 8. C. C.: Uiigby-Länderkampf Frank \nreich—Deutschland. 18 Uhr: Unterhaltungsmusik. 10 Uhr: Programm dev \nAktuellen Abteilung. 19.30 Uhr: Tagesglossen. 20 Uhr: Passions-Sonaten \nvom Jahre 1661 von II. I. F. Biber. 21 Uhr: Eine heitere Stunde. Danach! \nTanzmusik. \nMontag: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen tur den \nLandwirt 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Ein B> such im Härene \n15.40 Uhr: Verschollene Vorläufer. 16.05 Ihr: Weltcrwaeben. 16.30 Uhr: \nKonzert- 17.30 Uhr: Jugendstunde. 18 Uhr: Vom RumlfiiDkcmpfang. \n18.15 Uhr: Die Maffia in der Couca d'oro. 18.35 Uhr: Wer soll Schrift \nsteller. wer Journalist werden? 19 Uhr: Programm der aktuellen Abteilung. \n19.30 Uhr: Schlager und Chanson? von Ernst. Sieftau 19.55 Uhr: Vom \nArbeitsmarkt. 20 Uhr: Diu Autobiographie. 20.30 Uhr: Orchesterkonzerl. \nAnschliessend: Rundtanze. \nDienstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Di\" \nViertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 1520 Uhi: \nBerlinerinnen von 100 Jahren. 15 40 Uhr: Saalsport und Radballspiele \n16.05 Uhr: Programm der aktuellen Abteilung. 16.30 Uhr: Aut. Leipzig \nAus deutschen Spielopern. 17 30 Uhr: Jugendstunde 17.50 Uhr: Schall \nplattenkonzert. 18.10 Uhr: Stunde mit Büchern. 18.40 Uhr: Französisch fli: \nAnfänger. 19.05 Uhr. Deutschunterricht. Eint Unterrichtsstunde in der \nOhurpriraa 19.55 Uhr: Vom Arbeitsmavkt. 20 Uhr: Programm der aktuellen \nAbteilung. 20.15 Uhr: Sendespiele: Wiederholung „Madame L’Arrhiduc“. \nOperette von Offenbach. \nMittwoch: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. ^ 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Häusliche Schönheits \npflege. 15.40 Uhr: Ein Tag d«r Tuuereba*Indianer. 16 Uhr: Jugendbühnr, \n17 Uhr: Operettenlieder und Chansons 17.30 Uhr: Der Einfluss der wirt \nschaftlichen Entwicklung auf die Personals« hulung und das Vorwärts \nkommen Inder Industrie. 17.55 Uhr: Der Blinde und sein Hund. 18.20 Uhr: \nDas Gesicht der Zeitschrift. 18.45 Uhr: Unterhaltungsmusik. 19.55 Uhr: \nVom Arbeitsmarkt. 20 Uhr: Wovon mau spricht. 20.30 Uhr: Sendespielr.j \n„Bausch“, von Strlndherg. 22.30 Uhr Kartenspiele. Danach: Tanzmusik \nDonnerstag: 7 Uhr: Funkgymnastik. 9 Uhr Schulfunk. 12340 Uhr: Die \nViertelstunde für den Landwirt.. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nDie Frau in Spanien. 15.40 Uhr: Rundschau für Blumen- und Garten \nfreunde 16.05 Uhr: Polnisches Kunstgewerbe in Vergangenheit und Gegen \nwart. 16.30 Uhr. Konzert. 17.30 Uhr: Jugendstunde. 17.55 Uhr: Teemusik. \n18 20 Uhr: Die Erde als Himmelskörper. 18.45 Uhr: Chorgesänge.. 19 10 Uhr: \nZ« 2 itb 6 ricbte. 19.50 Uhr: Vom Arbeitsmarkt.. 20 Uhr: Aus der Kroil-üper; \n..Die verkaufte Braut“, von Smvtana. Danach: Tanzmusik. \nFreitag: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Ubr: Schallplattenkonzert. 15.20 Uhr: lieber Sachlichkeit \nund Führergeist der Frau. 15.40 Uhr: Land, Volk und Sitte in Salzburg \nmit Scbailplatten. 16.05 Uhr: Programm der aktuellen Abteilung. 16.30 Uhr: \nAu? Breslau: Onoruballutt. 17 30 Uhr: Die d« uGc.he Sprache. 17.45 Uhr: \nJugendstunde. 18.05 Uhr: Das neue Buch. 18.15 Uhr: Was interessiert die \nAllgemeinheit an der Wcltkraftkonferenz? 18.40 Uhr: Abenteuer und Dich \ntung. 19 Ubr: Gesungene Tänze. 19.30 Uhr: Heinz Liepinan spricht über \nsein Buch ..Die Hilflosen“. 19.55 Uhr: Vom Arbeitsmarkt. 20 Uhr: Aus \ndem Berliner Konzerthaus „Clou“: Frühlingskonzert, 22.30 Uhr: Karten \nspiele. 23 Uhr: Aus Budapest: Zigeuuerinusik. \nSonnabend*. 7 Uhr: Funkgymnastik. 12,30 Uhr: Wettermeldungen für \nden Landwirt. 14 Lhr: Schallplattenkonzert. 15.20 Uhr: Jugendstunde. \n15 40 Ubr: Medizinisch-hygienische Plauderei. 16.05 Ubr: Warum ist der \nKaffee wieder teurer geworden - 16.30 Uhr: Unterhaltungsmusik. 18 Uhr: \nDas Interview der Woche. 18.20 Lhr: Das deutsche Pferd im deutschen \nSport. 18.40 Ubr: Kuliurexport und internationale Werbung 19.10 Uhi: \nVon Shakespeare bis Bruckner. 19.30 Uhr Unterhaltungsmusik 20 Uhr: \nAusgewählte Stücke aus „Mahagonny“, von Kurt Weill und Bert Brecht. \n21 Uhr: Heiterer Wochenschluss. Danach: Tanzmusik. \n \n\nAusgestaltung des Eugelberkens. Der starke Frost des Win \nters 1928'29 hat die Absicht der Stadt, das ehemalige Engelbeckeu \nund den anschliessenden Luisenstädtischen Kanal in einen \nschönen Park mit Wasserbecken zu verwandeln, zerstört. Als im \nvergangenen Jahre das Becken mit Wasser gefüllt wurde, stellte \nsich heraus, dass infolge des Frostes die Betongruuddecke rissig \ngeworden war, so dass das eingelassene Wasser wieder versiegte. \nDa zurzeit keine Mittel zur Reparatur der Betondecke zur Ver \nfügung stehen, wird das Engelhecken jetzt mit Erde ausgefüllt-, \nes wird eine von Beeten mit Schwertlilien eingerahmte Rasen \nfläche erhalten. Auch in dem anschliessenden Luisensfädfischen \nKanal werden — soweit es die weiteren Herstellungsarbeiten \nerlauben — Rasenbeete angelegt. Dadurch wird vor allem die \nim vergangenen Sommer aufgetretene Staubplage beseitigt. \nSpäter wird das Becken seine ursprünglich vorgesehene Anlage, \ndas Wasserbecken mit modernem Springbrunnen, erhalten. \n \n\nS.-A. 5 Uhr 31 Minuten \nS.-U. 18 Uhr 37 Minuten \n \n\nM. A. 7 Uhr 29 Minuten \nM.- T I, 0 Uhi 21 Minuten Jly \n \n\nMan Ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x 1 e p ä n g“. Gibt ergrautem Haar die Jugend \nfarbe auf natürlichen) Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Aerzten, Pro \nfessoren usw. gebraucht und empfohlen. Preis M. 7.—. Für schwarze \nHaare „Extra stark“ M. 12,-. Erhältlich in Parfümerien. Friseui- \ngeschäften. Drogerien nsw„ wo nicht, direkt zu haben Parfümerlefabrik \n„Exlepäag“, Berlin SO. 7a, Muskaqer Strasse S, <* "
}