{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "04",
        "NewspaperNumber": "160",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgcn*Auegabe \nNr. 160 — 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\n^Beiblatt \nFreitag, 4. April 1930 \n \n\nAlte Kleider für Naturschätze \n \n\nWie das Kongogebiet eingehandelt wurde / Die Erinnerungen eines Kolonisators \nStanley, der Steinsprenger / Ein Bad unter Krokodilen / König der Sklavenhändler \n \n \n\n \n\nEiner der ersten Kolonisatoren des Kongo, der hochbetagt in \nStockholm lebt, hat vor kurzem seine Erinnerungen veröffentlicht \nEs ist der siebzigjährige Ingenieur Karl Anders Sjöcrona, ein \nFreund des berühmten Stanley und ein ausgezeichneter Kenner \nder Geschichte des Kongostaates. Der Ingenieur Sjöcrona kam \nzum erstenmal im Jahre 1884 nach dem Kongo. Als Spezialist \nfür den Bau von Landstrassen gesellte er sich zu der Schar von \nSchweden, die, einer Aufforderung König Leopolds von Belgien \nFo' re leistend, nach dem Kongo zogen, um bei der Erschliessung \ndieses damals noch ganz unbekannten Landes ihr Glück zu \nmachen und die Kolonisierungsarbeiten zu leiten. König Leopold \nhielt viel von den schwedischen Ingenieuren, und er zog sie vor \nallem den Engländern vo^ die er wegen „ihres allzu praktischen \nSinnes“ nicht schätzte. Im Kongo herrschte damals Henry \nStanley als Gouverneur. Er hatte gerade seine grosse Reise \ndurch den schwarzen Erdteil beendet und dadurch die Aufmerk \nsamkeit König Leopolds auf sich gelenkt Mit grösster Freund \nlichkeit empfing Stanley den schwedischen Ingenieur und weihte \nihn in die Geheimnisse der Arbeit in den Tropen ein. Stanley \nerfreute sich bei den Schwarzen einer ungeheuren Popularität \nund trug die Bezeichnung „Bula Matadi“, das heisst Stein \nsprenger. Diesen Kamen hatte er sich dadurch verdient, dass er \nden Schwarzen zum erstenmal gezeigt hatte, wie ein Berg mit \nDynamit gesprengt wird. Stanley hatte in seinem Gefolge einen \nkleinen Neger, dem es oblag, bei jedem Ausgang des Gouverneurs \neine riesige Trommel zu rühren. Diese Trommel, die so laut \ngerührt wurde, wie es nur ging, diente zugleich als Symbol des \nmächtigen Weissen, der die geheimnisvolle Kraft besass, Berge \nin die Luft zu sprengen. Stanley verstand es, wie kein anderer, \nmit den Negern umzugehen. Ein Wort von ihm genügte, um das \nUnmögliche zu erreichen; ein Befehl Stanleys hatte grössere \nWirkung als das Auftreten eines ganzen Regiments. Eines Tages \nbekam Stanley von einem schwarzen Häuptling ein aus Bambus \ngeflochtenes Zelt zum Ehrengeschenk. Dieses Zelt schenkte \nStanley seinem schwedischen Freund, der es zu seiner Behausung \nschaffen liess. Kaum hatten jedoch die Schwarzen das Zelt \nfünfzig Meter weit getragen, als sie stehen blieben und erklärten, \nkeinen Schritt weiter zu tun, da das Zelt zu schwer sei. Nichts \nkonnte die Neger bewegen, weiter zu gehen, und es blieb dem \nschwedischen Ingenieur nichts übrig, als Stanley zu Hilfe zu \nrufen. Der Gouverneur erschien und schwang die Peitsche. Im \nselben Augenblick packten die widerspenstigen Schwarzen das \n \n \n\n \n\nZelt und transportierten es im Laufschritt. Sie liefen so schnell, \ndass sie der beste Läufer nicht hätte einholen können! \nIngenieur Sjöcrona unternahm Ausflüge ins Innere des Kongo \ngebiets, um dort neue Stationen anzulegen. Er drang bis in die \nwildesten Gebiete vor und verhandelte im Aufträge König \nLeopolds mit den Schwarzen. Der König der Belgier verstand \nes ausgezeichnet, mit Negern Tauschhandel zu treiben. Er liess \nvor allem einen grossen Posten alter Hoflivreen nach dem Kongo \nkommen. Am belgischen Hof waren kurz vorher neue Uniformen \neingeführt worden; die alten Hoflivreen sollten nun in die \nRumpelkammer wandern. Statt dessen wurde der flimmernde \nTand nach dem Kongo verschickt. Gegen alte Lakaienuniformen \nwurden Landgebiete eingetauscht, deren Reichtum an Natur \nschätzen unermesslich war. Unter den Kaufvertrag setzten die \nHäuptlinge, die ihre neuerworbenen Livreen angelegt hatten, \neinen Strich; das genügte, um den Handel rechtskräftig zu \n \n\n25 Jahre Angestellten-Führer \n \n\nCeorg Borchard. Mitglied des Bundenoutendes da Gewerkschaft*- \nkünden der Angatelllen, beging sein silberner Dienstjubiläum \n \n\nmachen. Als die Hoflivreen ausgegangen waren, schickte der» \nKönig noch einen Posten alter, beinahe unbrauchbarer Inf an- \nteriegewehre, die die Schwarzen gleichfalls in hellstes Entzücken \nversetzten. Nicht immer aber ging der Vormarsch der Weissen \nreibungslos vonstatten. Es kam vor, dass die Proviantmagazine \nder Weissen ausgeplündert wurden. In solchen Fällen ver \nstand der Gouverneur Stanley keinen Spass und schickte Straf \nexpeditionen ins Land. Der schwedische Ingenieur nahm an \neiner solchen Expedition teil. Ein Dorf, in dem sich Plünderer \nbefanden, wurde nachts von einer Abteilung Kolonialtruppen \numzingelt Unter Androhung sofortiger Erschiessung wurden \ndie Eingeborenen aus ihren Hütten herausgeholt, hierauf das \nganze Dorf in Brand gesteckt Die Gefangenen wurden anein \nander gekettet und wie Tiere abtransportiert Eine Kette von \nmehreren hundert Schwarzen wurde so durch den Urwald ge \ntrieben. \nSjöcrona hat in Afrika auch den später berühmt gewordenen \nirischen Freiheitshelden Sir Roger Casement kennengelernt Er \nschildert ihn als einen ritterlichen und mutigen Mann, der gegen \nalles Englische einen unauslöschlichen Hass im Herzen trug. \nTrotzdem bekleidete er einen wichtigen Posten in der englischen \nKolonialverwaltung. Sir Roger Casement war so mutig, dass er \nim Kongo, der von Krokodilen wimmelte, kaltblütig badete. Er \neröffnete den Schweden das Geheimnis, wie man sich vor Kroko \ndile schützen könne. Die Krokodile, so behauptet Sir Casement, \ngreifen nur feige Schwarze au. Wenn sich ein Weisser mutig ins \nWasser begebe, wagten die Bestien es niemals, ihn zu überfallen. \nJedenfalls vollbrachte Sir Casement das Kunststück, von einer \nSchar Krokodilen umringt, im Kongo zu baden. Der Schwede \nwollte aber dem Iren nicht nachstehen und begleitete ihn einmal \nins Wasser. Seitdem badete auch Sjöcrona vor den Augen un \nzähliger Krokodile. Eine andere interessante Bekanntschaft des \nschwedischen Ingenieurs war der berüchtigte arabische Sklaven \nhändler Tipu Tip. Dieser Mann hatte seinerzeit unzählige \nSchwarze nach Amerika verkauft. Nach Abschaffung des \nSklavenhandels setzte er sich zur Ruhe. Das konnte er sieb \nleisten, denn er hatte durch den Sklavenhandel ein ungeheures \nVermögen erworben. Stanley übertrug dem ehemaligen Sklaven \nhändler sogar eine Stellung in der Kolonialverwaltung. Der \nschwedische Ingenieur war, ebenso wie Stanley, bei den \nSchwarzen äusserst beliebt und erhielt von ihnen den schmeichel \nhaften Namen „Der wandernde Stern“, \n \n \n\n \n\nAusländer-Ehen in Deutschland \nDie Trauungsindustrie des tschechischen Rabbiners — Drei illegitime Generationen \nDas englische Vorbild \n \n\nEine Berliner Zeitung meldet von unglaublichen Vorgängen an \nder tschechischen Grenze. Hier haben verschiedene Rabbiner \nostjüdische Paare, die in Deutschland zur Trauung nicht zu \ngelassen wurden, angeblich nach tschechischem Recht getraut und \nsind dabei so leichtsinnig vorgegangen, dass diese in ein paar \nMinuten geschlossenen Ehen auch nach tschechischem Recht un \ngültig sind. Es ist unwahrscheinlich, dass die tschechischen \nRabbiner eine Betrugsabsicht gehabt haben; sie waren ihrer Sache \nzu sicher und selbst nicht hinreichend unterrichtet. \nWenn es schon vor dem Kriege für einen Ausländer in Deutsch \nland nicht ganz einfach war, sich trauen zu lassen, so haben \nsich diese Schwierigkeiten in der Nachkriegszeit gelinde gesagt \nverzehnfacht. Das Jahrzehnt von 1920 bis 1930 wird den Histo \nrikern späterer Jahre wahrscheinlich als das bureaukratische \ngelten, denn kaum zu Metternichs Tagen hat es so unendlich \nviele künstlich komplizierte Schikanen von behördlicher Seite ge \ngeben, wie in diesem Zeitabschnitt Schuld daran ist wohl in \nerster Linie der Vertrag von Versailles, dann aber auch das \nBedürfnis einzelner Behörden, sich vor dem Zugriff des Spar \nkommissars zu schützen und ihre Existenzberechtigung dadurch \nzu beweisen, dass man an sich einfache Vorgänge so schwierig \nwie möglich gestaltete und so den Ueberwachungsbehörden nach \nwies, dass kein einziger Angestellter aus dem Betrieb ausge \nschaltet werden dürfte. \nAusländer haben unter diesen Verhältnissen natürlich am \nschwersten zu leiden. Natürlich verlangen die Standesbeamten \ndie Beibringung aller nur möglichen Papiere, von denen in der \nRegel eines fehlt: die Bescheinigung der Staatsangehörigkeit, für \ndie der Pass nicht genügt — es muss ein besonderes Dokument \nvorliegen. Kommen sie aus geordneten Staatswesen, wie aus \nEngland oder Frankreich oder den Vereinigten Staaten, so haben \nsie es noch verhältnismässig leicht. Für Ausländer, die sich nur \nzeitweise in Deutschland aufhalten, genügt eine Trauung von \nihrem Konsul; ein in Deutschland ansässiger Ausländer muss \nvon einem deutschen Standesbeamten getraut werden. \nGanz besonders schwierig gestalten sich diese Verhältnisse \nbei den zahlreichen aus Russland, Polen und Galizien ein- \ngewanderten Ostjuden. Neun Zehntel dieser Leute haben \ndie deutsche Grenze überschritten ohne die nötigen Ausweis \npapiere über ihre Person zu besitzen Selbst, wenn sie diese \nPapiere aber haben, hilft es ihnen meistenteils auch nichts, denn \nihr Personenstand pflegt ausserordentlich unklar zu sein. Es \nhandelt sich bei diesen Menschen grösstenteils um streng ortho \ndoxe Juden, die die staatlichen Trauungsvorschriften als eine \nschikanöse Plage betrachten und sie sehr häufig einfach um \ngingen. Meistenteils sind sie einfach vom Rabbiner zusammen- \ngegeben worden. Stammen sie nun aus Russland oder dem Vor \nkriegspolen. so sind diese Ehen gewöhnlich gültig, sind sie aber \naus dem österreichischen Galizien gekommen, so gelten sie als \nnichtverbeiratet und ihre Kinder als unehelich- Heu wirklichen \n \n\nNamen eines galizischen Juden festzustellen, ist oft eine schlanke \nUnmöglichkeit: denn bereits der Grossvater hat ohne Standesamt \ngeheiratet — dessen Vater durfte das noch — und so trägt die \nFamilie seit drei Generationen einen falschen Namen, da unehe \nliche Kinder bekanntlich nach der Mutter zu heissen haben. Ir \ngendwelche Feststellungsbemühungen amtlicher Natur nach die \nser Richtung pflegen gewöhnlich fruchtlos zu sein; denn ent \nweder ist das galizise.be Nest, aus dem der Bräutigam stammt, \nbereits vor dem Kriege abgebrannt, oder aber während des Feld \nzuges zerstört worden. Die deutschen Standesbeamten aber sind \nunerbittlich und trauen nur dann, wenn die polnische Regierung, \ndie heutige Herrin über Galizien, die Bescheinigung erteilt, dass \nalles in Ordnung ist. Es gibt Paare in Berlin, die seit langen \nJahren Zusammenleben und Kinder miteinander haben, ohne \nverheiratet zu sein. Da in Deutschland die Trauung durch eineu \nRabbiner ohne standesamtlichen Trauschein für den Geistlichen \nmit sehr schweren Gefängnisstrafen geahndet wird, helfen sich \ndiese Leute meistenteils dadurch, dass sie in die alte Heimat \nfuhren, um sich hier von einem Geistlichen zusammengeben zu \nlassen. Manchmal geht es allerdings noch einfacher, es genügt \nnämlich nach dem talmudischen Gesetz im Notfall, dass ein Mann \neiner Frau den Ring au den Finger steckt und dazu in der \nSprache der Bibel die Worte spricht: „Du seist mir geheiligt \ndurch diesen Ring nach dem Gesetz Israels.“ In den Augen der \nOrthodoxen ist ein solches Paar verheiratet. \nAm schlimmsten betroffen von diesen Verhältnissen sind jene \nLeute, deren Väter bereits nach Deutschland auswanderten und \nes vergessen haben, sich nationalisieren zu lassen. Sie sind in \nDeutschland geboren, haben nie ein Wort polnisch gelernt und \nempfinden sich vollkommen als Deutsche. Für sie beginnt, wenn \nsie heiraten wollen, eine geradezu erbitternde Quälerei, ein \nWühlen in uralten, vergilbten Papieren, ein Geschreibe an pol \nnische Behörden und Konsulate, das gew. du lieh erfolglos bleibt. \nWer es irgendwie ermöglichen kann, fahr' mit seiner Braut nach \nEngland und lässt sich hier trauen. \nEs ist ein bisher und wohl für alle Zeiten unaufgeklärtes \nGeheimnis, weshalb in Deutschland und überhaupt auf der Welt, \ndie Eheschliessung nicht nach englischem Muster vor sich geh*. \nWer sich in Grossbritannien standesamtlich trauen lassen will, \nhat weiter nichts zu tun, als den Nachweis zu erbringen, dass \ner drei Woeben in England gelebt bat und im heiratsfähigen \nAlter ist, also der Mann zwanzig, die Frau sechzehn Jahre. Das \nBrautpaar legt vor dem Standesbeamten einen Eid ab, dass es \nkein gesetzliches Hindernis für die Eheschliessung kennt. Diese \nHindernisse sind an Zahl sehr gering: man darf nicht schon \nverheiratet und nicht für geschäftsunfähig erklärt worden sein; \nauch dürfen Braut und Bräutigam keine Geschwister und ihre \nEltern nicht miteinander verheiratet oder verheiratet gewesen \nsein. Sonst bekümmert sich der englische Standesbeamte um \ndie Verhältnisse des Brautpaares nicht, vor allem ist ihm seine \nNationalität gleichgültig. \n \n \n\n \n\nLautsprechers Höflichkeit \nEr ist uns ein liebgewordenes Geräusch geworden, dieser \nRuf: „Sssurückbleim!“ Er gehört zu den elektrifizierten Bahnen \nwie der elektrische Strom. Ohne ihn rollt kein Zug aus der \nHalle. Er fährt uns in den Nacken, wie der freundschaftliche \nStoss eines väterlichen Warners, mit herrischer Rauheit, um \nuns im letzten Moment noch vor leichtsinnigen Fehltritten zu \nbehüten. Höflich ist er nicht, aber unwiderstehlich. \nVor einigen Wochen allerdings glänzte plötzlich über die \nGesichter der Stadtbahureisenden auf dem Bahnhof Friedrich \nstrasse fröhliche Ueberraschung. Der Ruf hat seine Befehlsform \nverloren, dadurch, dass er maschinell geworden war. Auf einen \nKnopfdruck des Rotbemiitzten bin erscholl irgendwoher in zwar \nheiserer, doch exakter Bühnenaussprache: „Bitte Zurück \nbleiben!“ Man war bereit, sich mit der Technisierung unseres \nZeitalters gut und gern abzufinden, wenn sie uns die Höflichkeit \nwiederbrachte. Vielleicht liess es sich in ferner Zukunft noch \nmachen, dass auch die Fahrkartenautomaten statt des gurgeln \nden Geräusches ein „Bitte schön, gern geschehen!“ verlauten \nHessen. Man war auf dem Bahnhof Friedrichstrasse direkt ge \nneigt, auf den Ruf „Bitte Zurückbleiben!“ hin verbindlichst den \nHut zu ziehen: „Ooh, selbstverständlich, ganz wie Herr Bahnhof \nwünschen!“ \nEs war nur ein Uebergang! Selbst die Maschinen, die Laut \nsprecher, werden bei längerem Dienst die Höflichkeit leid, sie \nkommt ihnen zum Trichter heraus. Das „Bitte“ hat sich nicht \nbewährt. Man hat es jetzt wieder ausradiert. Schade! Es wird \nein Verkehrshindernis gewesen sein. Die Fahrgäste werden \nsich in Bewunderung solcher seltenen Höflichkeit auf dem Bahn \nsteig gestaut haben. Sie wollten gar nicht wieder weg. Seither \nbefiehlt auch der Lautsprecher wieder: „Zurückbleiben!“ eo. \n \n \n\n \n\nNachwuchs bei den Stehern "
    }
}