{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "04",
        "NewspaperNumber": "161",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "7<Z Z \n \n\nAJUhfiA \n \n\nIlford . \n \n\n/ \n \n\nf/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n// \nAm Begräbnistag der Mutter \nDer Sechzehnjährige verfügt über die Erbschaft \nMeine Schwägerin, die vor acht Tagen ver \ndorben ist, war mit meinem Bruder 18 Jahre \nverheiratet. Ein Sohn ist aus dieser Ehe her- \nvrgegangen und ist jetzt 16 Jahre alt. Am Be \ngräbnislage erklärte der Junge, dass die Sachen \nalle ihm nun gehören: Möbel, Wäsäe usw. Sein \nVater hätte keinen Anteil daran. Ich möchte \nbemerken, dass meine Schwägerin ihre Wirt \nschaft mit in die Ehe gebracht hat und die \nMöbel auf ihren Mädchennamen schreiben liese. \nNun möchte ich hiermit anfragen, ob der Sohn \nmit seinen 16 Jahren das Hecht hat, sich die \nSachen anzueignen? Auch sagte der Junge, der \nVater hätte ihn erst um Eralubnis zu fragen, \nwenn er von den Sachen was fortgeben will. \nA. 8. \nBerech tigungsscheine \nfür Jugendliche erneuern! \nDie BVG. weist darauf hin, dass die Berech \ntigungsscheine filr Jugendliche (graue Karte mit \nrotem Hand) zur Erlangung der Fahrpreis- \nermässigung mit Gültigkeitsstempel bis 31. März \n1930 vom 8. d. M. ab ungültig sind, wenn die \nGültigkeitsdauer nicht bis zum 30. September \n1930 durch Stempelaufdruck verlängert ist. Be \nrechtigungsscheine, die nach dem 7. d. M. mit \ndem neuen Stempel nicht versehen sind, sind \nungültig und werden beim Vorzeigen zur Ver \nhütung von Missbrauch durch Zerreisseu vom \nBetriebspersonal unbrauchbar gemacht. Der \nVorzeiger hat einen Fahrschein für Erwachsene \nzu lösen. Die Abstempelung der Berechtigungs \nscheine erfolgt auf allen Strassenbahnbetriebs- \nliöfen, in der Kartenstelle Leipziger Platz 14, \nEingang 2, werktäglich von 9 bis 16, Sonnabends \nvon 9 bis 13 Uhr. Die Kartenstelle Leipziger \nPlatz 14 ist ausnahmsweise an diesem Sonnabend \nbis 16 Uhr geöffnet. \nDer ausgeblichene Strohut \nWer von den lieben Lesern kann mir Mit \nteilen, wie ich meinen ausgezogenen blauen \nStrohhut wieder auffrischen kann, da derselbe \nsonst noch tadellos ist. Gibt es flüssige Farbe, \ndie aufgetragen wird, und ist diese haltbar und \necht? K. P., Berlin. \nStiefmütterchen \nSeit Jahren werden mir die Wurzeln meiner \nStiefmütterchenpflanzeu trotz regelmässiger \nPflege von Würmern und Maden vollständig ab \ngefressen, wie abgeschnitten. Kann mir einer \nder werten Leser Auskunft darüber geben, wie \nich diesem Uebelstand abhelfen kann? E, K. \nTierschutzverein antwortet \nDer Tierschutzverein Bund der Tierfreunde \nDeutschlands E. V., Geschäftsstelle Berlin W. 50, \nBamberger Strasse 9, schreibt uns: Auf in den \nNummern vom 31. Januar, 11. und 18. März ent \nhaltene Artikel gestatten wir uns folgendes \nergebenst zu bemerken: 1. Hundesteuer. Ver \nanlassen Sie doch bitte die betreffende Dame, \n \n \n\n \n\nsich mit uns in Verbindung zu setzen. Wir \nglauben, dass wir ihr angesichts der geschilder \nten Verhältnisse helfen und ihr den Hund so \nmit erhalten können. Es wäre möglich, hier \nerstens zu veranlassen, dass die Steuer für das \nVierteljahr Oktober/Dezeinber niedergeschlagen \nwird, da es eine unbillige Hörte ist, was die \nSteuerbehörde verlangt. Zweitens wäre es mög \nlich, eine Ermässigung der Steuer überhaupt \nherbeizuführen. — 2. Schaden durch llundebiss. \nSie geben die Antwort, dass sich der Tierschutz \nverein nur eiumisehen würde, wenn eine Tier \nquälerei vorliegt. Das stimmt nicht ganz. Wir \nwürden zum Schutze anderer Tier, die durch \nden bissigen Dobermann bedroht werden, und \ndie wir somit zu schützen haben, veranlassen \nkönnen, dass der Besitzer Massnahmen trifft, \ndie eben eine solche Verletzung anderer Tiere \nverhindern. Das liegt durchaus im Rahmen un \nserer Bestrebungen. Vielleicht haben Sie die \nGüte, zu veranlassen, dass uns auch hier direkte \nAngaben gemacht werden, die uns in die Lage \nversetzen, einzuschreiten. Wir bedauern, dass \nwir erst jetzt uns mit diesen Angelegenheiten \nbefassen können. \nBesucht den Zoo! \nK ergünstigungen für den Eintritt \n1. An Wochentagen im Sommer ab 19 Uhr \n(Tanzbeginn) ermässigtes Eintrittsgeld. 2. Billi \nger Sonntag (jeder 1. Sonntag im Monat) Er \nwachsene 50 Pfg., Kinder 25 Pfg. 3. Billiger \nSonnabend (jeder 1. Sonnabend nach dem \n15. j. Mts.) ab 14 Uhr Erwachsene 50 Pfg, Kin \nder 25 Pfg. 4. Jahresdauerkarten: Erwachsene \n30 Mark, Kinder (bis 16 Jahre) 15 Mark. 5. Mo \nnatsdauerkarten: 12 Mark. 6. Brunnenkarten \n(30mal gültig): 6 Mark. \n \n\nIm August vorigen Jahres kaufte ich eine \nParzelle in einer neuen Siedlung im Kreise \nNiederbarnim. Jetzt, im Frühjahr, nachdem \nsich 100 Siedler angekauft haben, beschliesst \ndie Gemeinde, auser den Kosten für Pflasterung \nusw. eine Siedlungsgebühr zu erheben, und \nzwar in unglaublicher Höhe! Es sollen nämlich \n20 Pfennig pro Quadratmeter erhoben werden, \nwas für die kleinste Parzelle 200 Mark ausmacht. \nIn meinem Falle macht es sogar 400 Mark. Es \nkommen aber auch in einigen Fällen 1000 Mark,, \nheraus. Wenn man bedenkt, dass das Land,, \nweil es sandig und hügelig ist, pro Quadratmeter \n50 Pfennig kostet, so beträgt die Gebühr rund \n40 Prozent des Kaufpreises. Wir sind alle nur \nkleine Leute, die sich das Geld vom Munde ab \nsparen, sonst würden wir nicht in den Sand-' \nbergen hocken, wo man erst jahrelang schwer \narbeiten muss, ehe man an Gewinn denken kann. \nEs ist uns allen ganz unklar, womit die Ge \nmeinde diesen hohen Satz begründen will. Das \nDorf hat nichts, was man als „Komfort\" be \nzeichnen könnte. Es hat keine Wasserleitung, \nkeine Kanalisation, keine Anlagen, nicht einmal \nein anständiges Pflaster. Es kann nur den \neinen Grund geben, dass die Gemeindekasse leer \nist und der Siedler gerade gut genug, sie wieder \naufzufüllen! Ich frage nun an: Ist die Ge \nmeinde berechtigt, so hohe Sätze zu fordern? \n \n \n\n \n\nKein Umsteigefahrschein \nfür Hunde \nWährend beim Uebergaug von der Elektri \nschen zur Untergrundbahn oder umgekehrt für \nMenschen ein Umsteigefahrschein zulässig ist, \nkommt diese Vergünstigung für Hunde nicht in \nFrage! Ich wurde vom Strassenbahnschaffuer dar \nauf hingewiesen, dass jeder Hund bei einer Um \nsteigefahrt einen neuen Fahrschein zu lösen hat! \nDemnach scheint die B. V. G. den Hund für wert \nvoller als den Menschen zu halten. \nG. M, Neukölln. \nDie überflüssigen \nWohnungen \nIch beabsichtige mich wieder zu verheiraten. \nMein Zukünftiger, der ebenfalls verwitwet ist, \nund ich besitzen eine Zwei-Zimmer-Wohnung. \nDa wir doch nur eine Wohnung gebrauchen, bitte \nich mir die Frage zu beantworten, ob wir das \nRecht haben, die Wohnungen durch das Woh \nnungsamt an einen eingetragenen Wohnungs \nberechtigten gegen Abstand abzugeben. M. K. \nGewerbe - als Wohnräume \nIch mietete im Jahre 1922 einen Laden mit \nangrenzenden gewerblichen Räumen. Diese habe \nich mir, mit stillschweigender Erlaubnis des \nWirtes, durch Einbauen von Rabitzwänden zu \neiner Wohnung gemacht und als solche benutzt. \nUnterliegen jetzt meine Räume der Zwangswirt \nschaft? Schn. \n \n\nWenn nicht, was kann man dagegen unter \nnehmen? Ein Siedler \nDer Sprengmotor \nAuch „Siedlersorgen ' \nich besitze in Stahnsdorf-Markhof ein Lauben \ngrundstück und habe dieses mit etwa 100 Obst \nbäumen und Sträuchem bepflanzt. Damit nun \ndie Bäume auch gedeihen und Früchte tragen \nsollen, hatten wir sehr viel Wasser zu tragen. \nLeider zog sich meine Frau dadurch ein Leiden \nzu, das eine Operation zur Folge hatte. Hier \ndurch sah ich mich genötigt, einen Aussenbord- \nmotor von VA PS mit Kreiselpumpe anzuschaffen. \nSeit nun dieser Motor aufgestellt ist, sind beim \ndortigen Amtsvorsteher verschiedene Klagen von \nmeinen Nachbarn über Geräusch und Geruch \neingegangen. Hierauf erschien ein Wachtmeister \nund forderte uns auf, den Motor sofort abzu \nstellen, da derselbe Sonntags nicht in Betrieb ge \nsetzt werden dürfe. Als ich nun bei meinen Nach \nbarn Rückfrage hielt, wollte keiner eine Be \nschwerde eingereicht haben. Wie habe ich mich \nnun zu verhalten? Kann mir dies verboten wer \nden? Oder kann mir, wenn ich trotzdem weiter \nsprenge, aus dieser Angelegenheit eine Klage \nentstehen? A. E. \n \n \n\n \n\nANTWORTEN \n\\\\. G. ..Das grün gewordene Umschlagtuch“: \nZweifarbige Wollsachen muss mau immer iu Essigwasscr \nwaschen, dann bleiben die Farben getrennt. Sind sie \nerst mal inein andergelaufen, ist nichts mehr zu machen, \nF. M. Zwei Wettende. Frage: Was bezieht \nein katholischer Kaplan als monatliches Gehalt, und \nzwar, wenn er seine erste Stelle antritt. Ich behaupte \n150 Mark, mein Gegner sagt 80 Mark. — Antwort: \nDer Gehaltssatz für einen Kaplan ist 150 Mark. Zu \nmeist leben aber die Kaplänc gerade bei Beginn ihrer \nAmtstätigkeit in Konvikten oder sind in Pension bei \nihrem zuständigen Pfarrer. In diesem Falle erhalten sie \nfreie Station und ein jährliches Taschengeld, das un \ngefähr 400 Mark beträgt. O. N. \nW. 8p. „Vertrag unter Ehegatten“: Wenn Sie \nzur Hälfte die gemeinsam angeschafften Sachen mitbo \nzahlt haben, dann gehören Ihnen die Sachen auch zur \nHälfte und Sie können dieses Eigentumsrecht im Fall* \nder Auflösung der Ehe geltend machen. Jur. \nElse M. „Der zu teure Radioapparat“: Wir halten \nden Aufschlag von 30 Prozent auf den normalen Kauf \npreis auch in Anbetracht des Abzahlungsrisikos für sehr \nhoch, wir glauben indes, dass, nachdem Sic den Preis \nakzeptiert haben, eine Herabsetzung auf dem Prozess \nwege kaum zu erlangen sein wird. Vielleicht versuchen \nSie es durch Verhandlungen mit dem Verkäufer. Jur. \nA. Sp. „Die zerrissene Antenne“: Sie brauchen \ndie Antenne nur dann reparieren zu lassen, wenn Sie, \nan dem Zerreissen ’cs Drahtes Schuld halten. Der Um \nstand, dass der Ball ans Ihrem Fenster gekommen ist, \ngenügt zum Beweise der Schuld noch nicht. Wenn der \nHauswirt die Erlaubnis erteilt hat, den Antennendraht \nüber den Hof zu spannen, so kann von den Mietern \ndagegen nichts oingewendet werden. Jur. \nM. 31. „Untervermietet“: Wenn Sie seit vielen \nJahren auf Grund einer Genehmigung oder stillschwei \ngenden Duldung des Hauswartes untervermietet haben,_ \nso kann er Zuschläge zu der Miete überhaupt nicht \nfordern, kann auch die Genehmigung zur Untervermie \ntung nicht willkürlich zurücknehmen. Sie scheinen doch \naber schon freiwillig den Zuschlag zu zahlen. Dann \nliegt die Sache für Sie ungünstiger, da in der laufenden \nZahlung des Zuschlages die Ueberuabme einer Ver \npflichtung zu der Zahlung erblickt werden kann. Jur. \nL. B. 65. „Wenn eine Gefährdung für den Gar- \nVerbraucher“ durch die Hantierung eine« anderen mit \nBenzol verursacht wird, so hat die dadurch entstehenden \nKosten derjenige zu tragen, der die Gefährdung ver \nursacht, Jur. \nJ. E. „Den Anspruch auf die gezahlten Zuschläge'' \nfür Schönheitsreparaturen haben Sie durch Ihren Auszug \nv erloren, dagegen hat. Ihr Nachfolger das Recht, die Ver- \nWendung der gezahlten Beträge für die Wohnung zu \nverlangen, eventuell muss er das Mietseinigungsamt an- \nrufen. Jur. \nP. St. „Mietszins“: Sie zahlen nach unserer Rech \nnung nicht zu viel. Die jetzige Miete beträgt aus \nschliesslich Schönheitsrepäratbren und Grundvermögens \nsteuerumlage 121 Prozent der Friedensmiete, so da-> \n31,46 Mark zu bezahlen sind. Jur. \n \n\nFRAGEN \n„Wie reinige leb einen bellbirkenen Kleider, \nsehrank und einen echten Mahagoniscbrank?“ O. W. \nFüllfederhalter. Wie kann mail einem Hartgummi. \nfiillhaiter, der durch heiss es Wasser eine graugrüne \nFarbe bekommen bat, wieder seine ursprünglich», \nschwarze Farbe geben? Kr. \nKaffeefleckc in Steppdecken. Wie entfernt mau \nKaffecfleeke aus blauscideiieu Steppdecken? A. H. \nVlollnen-Verein. Mein 16 jähriger Sohn möchte \nsich einem Violinen-Verein anschliessen. Wer kann \nmir sagen, wo ein solcher tagt? Wenn möglich iu \nCharlotteuburg. E. Sch. \n \n\nDie „Siedler-Gebühr“ \n \n \n\n \n\n, Wieder Piscator! \nIm Wallner-Theater \nPiscator ist wieder da. Und zwar mit einer Aufführung, die . \ner schon durch ganz Deutschland geführt hak und die er jetzt \nin) Wallner-Theater zeigt: ,.§ 218 (Frauen in Not“, drei Akte \nvon Karl Crede). Das ist, was lür Bedenken man auch gegeu \ndie Art haben mag, eine in ihrer Art vollkommene, reinlich \nklare und höchst wirksame Darbietung. Es ist eine entschlossene \nendgültige Wendung vom dramatischen Text zum illustrierten \nFlugblatt, von der Theatervorstellung zur organisierten Volks \nversammlung. Auch vorgelesene Paragraphen, Aufrufe, Artikel \nund vorgeuommene Abstimmungen fehlen nicht. \nDer szenische Trick, mit dem diese aller unromantischste \nSache organisiert wird, ist merkwürdigerweise einer der \nältesten Scherze der Romantik: Figuren im Zuschauerraum \n(ein Fabrikdirektor, ein Amtsgerichtsrat, ein Medizinalrat, ein \nPastor, auch ein völkischer Jüngling) fangen an, sich zu unter \nhalten, gehen aber nachher auf die Bühne und spielen mit und \nstiften so enge Verbindung von Szene und Zuschauerraum. \nWenn gegen Ende in der Zuschauerschaft das Temperament \naufwacht und nicht vorbereitete Zwischenrufe kommen — und \nwenn gar einer bei krassen Stellen des Bühnenvorgangs ohn \nmächtig wird und ganz real nach einem Arzt gerufen wird, so \nentsteht freilich erhebliche Konfusion. Aber das ist ja Piscator \ngerade recht; denn er will den Rahmen zerschlagen, will den \nUnterschied zwischen Spitlern und Publikum aufbeben. (Der \nHaken ist nur der, dass bei einem temperamentvolleren und \nweniger einheitlich zusammengesetzten Publikum ihm und \nseinen Spielern die Führung leicht entgleiten könnte — und \ndass nur zu Gleichgesinnten zu reden, eigentlich ein unfrucht \nbares Vergnügen ist!) \nDie Sache, für die gekämpft wird, ist jedenfalls eine gute. \nEs geht gegen den Abtreibungsparagraphen, der nicht nur direkt \n \n \n\n \n\nunendlich viel Unheil stiftet, weil die sozialen Verhältnisse \nviele Tausende dauernd zwingen, ihn zu brechen, und weil sie \ndas der Heimlichkeit wegen iu sehr gesuudheitsgefäbrlicher \nWeise tun müssen. Der allergrösste Schaden ist der indirekte, \nder Ruin des Rechtsbewusstseins überhaupt: wenn ein Volk \nweiss, dass es Gesetze bat, die von dem allergrössten Teil der \nBevölkerung doch nicht gehalten werden! — Der Text auf der \nBühne besteht jn krass naturalistischen, dramatisch nur' sehr \ndürftig zusammenhängenden Bildern, die ein kämpfender Medi \nziner, Herr Crede, zusammengestellt bat. In den Einzelheiten \ndes Dialogs übrigens gar nicht unbegabt, mit recht echten \nNaturlauten. Aber darauf kommt es bei dieser Vorstellung \nwenig an. Wichtiger ist schon, dass die Schauspieler sehr gut \ndie Mischung von naturalistischer Anschaulichkeit und agitatori \nscher Rede treffen. Erstaunlich lebendig die leidende Prole \ntarierfrau von Ellen Widmanu, die giftige Kleinbürgerin von \nEdit Angold und prachtvoll die trotzige Proletarierin von Emilie \nUnda. Den völkischen Jüngling gab Heinz Greif erschreckend \necht, Kepich sehr gut den borniert entrüsteten Medizinalrat \nund Kaiser mit gefühlvoller Geistigkeit den gewissenhaften \nRichter. Rudolf Aieher war, mehr Sprecher als Schauspieler, \nals Volksarzt der Hauptstimmführer. — Wichtiger als alle Ein \nzelheiten aber war natürlich Piscators Regie, die diesmal ganz \nohne szenischen Apparat agitatorische Einfälle in reicher Menge \nzu entwickeln und kräftig zusammenzuhalten wusste. \nJulius Bah. \n \n\nDas Kabarett der Komiker unternimmt im April den interessanten \nVersuch, in knappen drei Stunden Kleinkunst der ganzen Welt zu \nzeigen. Unter der Führung von Paul Nikolaus und Hellmuth Krüger \nwerden dieses Programm bestreiten: die Chinese Sjncopaters aus \nSchanghai, der grosse Parodist am Flügel Bötovc (Paris), der Grotesk \nkomiker Rcbla (London), der neue Vortragsstern Mya Ternowa mit \nihrem Partner Frank Stip (Wien), der amerikanische „Zeitungskönig“ \nHarry Moore und die spanischen Tänzer Cbilenos. Berlin wird durch \nWilly Rosen vertreten. Zum Schluss gelangt die neue Posse ..Grol- \nmanstiasse 7“ mit Szökc Szakall, Elisabeth Lennartz und Harry \nHardt in deu Hauptrollen zur Uraufführung. \n \n\n„Die Entlassung“ \nTheater in der Klosterstrasse \nEmil Ludwigs Bismarck-Drama „Die Entlassung“ ging im \nTheater in der Klosterstrasse erneut iu Szene und bewies aber \nmals, dass es nicht nur den mit den geschichtlichen Vorgängen \nvertrauten Politiker, sondern auch ein breiteres Publikum zu \ninteressieren vermag, was auf die glückliche Charakterisierung \nder beiden Hauptgestalten, Bismarcks und Wilhelms II, zurück- \nzuführeu ist. \nDer reaktionäre Junker Bismarck, der von einer Sozialpolitik \nnichts wissen will, ist gewiss nicht ein Mann nach dem Herzen \ndes Volkes, und doch kann man ihm menschliches Mitgefühl an \ngesichts der Behandlung, die ihm von seinem kaiserlichen Gegen \nspieler zuteil wird, nicht versagen. Der alte Staatsmann wusste, \nwas er wollte, der jugendliche Monarch aber war sprunghaft, \neitel und unzuverlässig und wollte nur eins: den Riesen, in \ndessen Schatten er stand, beseitigen . . . \nDas Stück Geschichte, das Emil Ludwig in drei Akte ge \nspannt hat, wurde in der Aufführung lebendig. Hans Mühl \nhofer spielte den Alten vom Sachsenwalde voll Grösse und \nWucht, ohne dass das Menschliche darüber zu kurz kam. Schon \ndie Maske war ihm ausgezeichnet gelungen, doch blieb die \nWirkung der von ihm darge» Illen Gestalt auf diese Aeusser- \nlichkeit nicht beschränkt. Franz Konrad-Hoefers Wilhelm II. \nwar in der Darstellung schwächer, immerhin kam das Fahrige \nund Ueberhebliche im Wesen des Unzulänglichen auf dem \nThrone gut zum Ausdruck. Bill und Herbert Bismarck spielten \nFranz Gernot bzw. Franz Sondinger annehmbar. Sympathisch \nwirkte Agnes Müller als Fürstin. Man applaudierte mit Recht \nsehr eifrig. —er. \nVerantwortliche llodakteure: lür Politik, Feuilleton und die Bejiaeeir \n4 11 red Müller-Hepp : für Gross-Berlin und den übrigen Teil de« \nB.aücs: Heinrich U e p n o n h e I m c r; für den Inseratenteil: Bruno \nScholz, sanflioh in BerFn - Für unverlangt ernte«’ndtc \nManuskripte übern'mmt die H daktion keine Verantwortung \nDruck und Vertag: Rudolf llosso Berlin. "
    }
}