{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "05",
        "NewspaperNumber": "162",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nur zwei Prozent Arbeitersöhne! \nDie Folgen des Berechtigungsunwesens für die Universitäten / Auch dem Mittelstand geht die Puste aus \n \n \n\n \n\nTm preusslsrhen Landtag wurde gestern die Aussprache Uber \ndie Universitäten im Rahmen der »weiten Beratung des Kultus \nbaushalts fortgesetzt. \nAbg. Dr. Hölting (Soz.) erklärte, die Hochschulen seien heute \nnoch eine ausgesprochene Einrichtung des Bürgertums. Unter \nden Studenten befänden sich etwa nur zwei Prozent Arbeiter \nsühne. Es müssen andere Menschen in die Universitäten hinein. \nDas wäre Hochschulreform. Wenn aus den zwei Prozent \nArbeitersöhnen auch nur 20 Prozent werden, dann werde es \nkeine Hochschullehrer mehr geben, die zu lehren wagten, dass \ndie Reichsverfassung ein unverbindlicher Gesetzestext sei. (Lebh. \nHört, hörtl bei den Soz.) \nDie staatlichen Ausbildungsstätten dürfen nicht zu Ver \nschwörernestern werden. (Sehr richtig! links.) \nDie schärfsten Massnahmen wünsche die Fraktion gegen die \nTerrorisierung republikanischer Studenten durch Hakenkreuzler. \n \n\nAbg. Dr. Lauscher (Zentr.) gab gleichfalls der Ansicht Aus \ndruck, dass die augenblicklichen Verhältnisse an den Hochschulen \nnicht vollkommen seien. Es wäre aber ein Unglück, wenn durch \nüberstürzte Reformen eine Unruhe auch über die Hochschulen \nkommen würde, wie sie leider bei den höheren Schulen bereits \nzu verzeichnen sei. \nAbg. Mnolders (Komm.) begründete kommunistische Anträge \nauf höhere Mittel für die studentischen Wirtschaftsinstitute. \nAbg. Rhode <Wirisch.) kritisierte die Auswüchse des Be \nrechtigungswesens und forderte Massnahmen gegen die Ueber- \nfüllung der Universitäten. Wenn auch das humanistische Gym \nnasium zweifellos eine ausgezeichnete Anstalt sei, müsse man \ndoch heute eine \nUeberschätzung des Akademikertums \nfeststellen. Man dürfe nicht nur die Förderung von Arbeiter \nkindern auf den Universitäten verlangen, sondern müsse auch \nan die Kinder des Mittelstandes denken. \n \n\nAbg. Dr. Bohner (Dem.) erklärte, die Sozialdemokraten \nhätten unrecht, wenn sie nur immer von notleidenden Arbeiter \nsöhnen sprächen. Vielen Kindern des Mittelstandes gehe es e.- \nheblich schlechter. \nHieran schloss sich die Besprechung des \npreussisehen Theaterwesens. \nAbg. Koch-Berlin (DeutschnaL Vp.) bedauerte, dass unter \nder wirtschaftlichen Notlage auch die Kunst leiden müsse. Die \nStaatstheater sollte man nicht zu Experimenten benutzen Er \nfreulicherweise scheine der jetzige Generalintendant Tietjen \neine andere Richtung einzuschlagen als sein Vorgänger Jessner. \nAbg König-Potsdam (Soz.) erklärte, die Kroll-Oper als ein \nziges staatliches Institut für soziale Kunstpflege dürfe nicht ge \nschlossen werden, zumal sie auch billiger als die Lindenoper \narbeite. Man solle die Arbeitsgemeinschaften unter den Ber \nliner Opern mehr aushauen. \nWeiterberatung: Sonnabend 10 Uhr. \n \n \n\n \n\nMoldenhauer für Massensteuern \nEr preist ihre soziale Bedeutung \n \n \n\n \n\nIm Steuerausschuss des Reichstags erklärte Reichsfinanz \nminister Dr. Moldenhauer gestern weiter: Ich bin nicht in der \nLage, in diesem Augenblick, in dem sich neue Vorlagen in Vor \nbereitung befinden, Einzelheiten über das Ostprogramm und die \nAgrarvorlage anzugeben; ich kann nur erklären, dass durch \ndiese neuen Vorschläge jedenfalls der Etatsansatz nicht gestört \nwird \nSchon im Programm meines Amtsvorgängers war vorgesehen \neine Verlagerung der direkten Steuern auf die indirekten. Diese \nUmlagerung erfolgte aus dem gleichen Gedanken heraus, dem \nReichskanzler Müller wiederholt Ausdruck gegeben hat, dass \nnämlich unsere direkten Steuern überspannt sind und zu einem \nDruck führen, unter dem das Gewerbe, namentlich der Mittel \nstand, zu erliegen droht, teilweise schon erliegt, und \nzu einer Kapitalflucht führen, \nzu einem Nachlassen der Unternehmungslust, so dass das aus \nländische Kapital nicht mehr wagt, in Deutschland Anlagen zu \nsuchen, weil es fürchtet, bei diesen Steuerverhältnissen die \nnötige Rente nicht zu finden. Bei der Kapitalflucht müssen wir \nmit ausserordentlich hohen Beträgen rechnen. Dieser Kapital \nflucht, diesem Pessimismus entgegenzutreten und die schwere \nBelastung des Gewerbes zu mildern, war das Ziel, das zu dem \nGedanken führte, die direkten Steuern abzubauen und dafür die \nindirekten in der Weise zu erhöhen, dass sie keine unentbehr \nlichen Nahrungsmittel treffen, sondern zum allgemeinen Nutzen \ndie entbehrlichen belasten. Ich weiss wohl, dass die Bayern \ndiese Frage anders betrachten und das Bier zu den unentbehr \nlichen Lebensmitteln rechnen. Wir müssen uns von der Vor \nstellung freimachen, als ob die indirekten Steuern nur die \nArbeiter, Angestellten und Beamten belasten, während die \ndirekten den Besitz treffen. Einmal ist doch die Belastung durch \ndie indirekten Steuern in ganz weitem Umfange durch die Er \nhöhung der Tariflöhne ausgeglichen. Für weite Schichten ist \nder Reallohn nicht gesunken. Auf der anderen Seite darf man \nnicht übersehen, dass eine Ueberspannung der direkten Steuern \nam allerstärkten wiederum die Arbeiterschaft trifft, weil \ndie mangelnde Kapitalbildung und das Sinken der Rente zu \nBetriebseinstellungen und zur Vermehrung der Arbeitslosigkeit \nführt. Wenn wir als die grösste soziale Aufgabe der Gegen \nwart die \nUeberwindung der Arbeitslosigkeit \nbetrachten, so wissen wir, dass das Problem nicht wurzelt fn \neiner möglichst gut ausgestatteten Arbeitslosenversicherung, \nsondern in der Frage, \nwie man den jetzt erwerbslosen Arbeitern Arbeit und Brot \nverschaffen kann. \n \n\nEine Minute \nVon \nEllen Ly \nIir schickte ihr aus fernem Orient eine prachtvolle, lange \nPerlenschnur und schrieb dazu: \n„. . . endlich, endlich komme ich bald von hier los! Nach \nzwei langen Jahren Dich Wiedersehn, in meinen Armen halten! \nwieder unendlich glücklich sein, befreit von der qualvollen \nSehnsucht.“ \nSie blickte auf diese kalte Pracht ,diese rosig schimmernden \nPerlen, von denen jede wie eine erstarrte Träne aussah. \nWarum Ressen gerade diese Perlen sie so kalt, sie, die doch \nPerlen so lieble? Warum freuten sie diese Perlen nicht, die doch \ngerade sein Geschenk waren?? \nTraurig sass sie da, Ress die Schnur durch ihre Hand gleiten \nund seufzte plötzlich auf: „Perlen bedeuten Tränen.“ \nUnd der Tag, an dem er kommen sollte, war nun da. \nAm Morgen sass sie an der Stickerei für ihr Kleid, die sie \nnoch beenden wollte. \nSchimmernd, zart schmiegte sich dann die Seide tun die \nschöne Gestalt. \nUnd wieder wurde ihr ums Herz so beklommen, so be \nklommen. — \nAber sie scheuchte die dummen Gedanken fort: Was kann \ndenn geschehen? Unsinn? Noch eine Stunde und sie ist bei ihm! \nSie presst beide Hände gegen die Brust. Dieses Glück, o dieses \nGlück! Dass man auch so unendlich glücklich sein kann?! \nDarf man eigentlich so unendlich glücklich sein??! \nDann ging sie zum Bahnhof. \nSie war zu früh da. Langsam schritt sie den Bahnsteig entlang. \nMinuten wurden zur Ewigkeit. \nUnd sie denkt: Auch er sieht jetzt nach der Uhr, zählt die \nMinuten .auch sein Herz pocht so wild in unendlichem Glück \nwie das meine. Ja, wirklich, auch er zählte die Minute, erzählte \nseinem Reisegefährten zum hundertsten Male von der geliebten \nFrau, von seinem märchenhaften, göttlichen Glück. Schon längst \nwaren seine Koffer binuntergenommen, der Reisemantel an \ngezogen. \nNoch wenige Minuten. — —!I \n \n \n\n \n\nMan muss also sagen: ein Steuerprogramm, das versucht, zu \nnächst einmal die Kasse in Ordnung zu bringen, das versucht, \nRuhe in die Wirtschaft zu bringen und den Kredit zu heben, \nmuss sich auswirken zur Ueberwindung der Arbeitslosigkeit \ndurch Entlastung der Wirtschaft, die viel weniger dem Unter \nnehmer zugute kommt als der grossen Masse, die dort Beschäfti \ngung findet. • \nNach kurzer Geschäftsordnungsdebatte wurde die Aussprache \nauf heute, Sonnabend, vertagt. \n \n\nIm Reichstag wurde gestern die zweite Beratung des Gast \nStättengesetzes fortgesetzt. \nAbg. Diez (Zentr.) weist auf die volkswirtschaftliche Be \ndeutung der Alkohol erzeugenden, verarbeitenden und ver \ntreibenden Gewerbe bin. Eine Trockenlegung nach amerika \nnischem Muster würde für Deutschland nicht angebracht sein. \nWichtig sei aber der Schutz der Jugend vor dem Aikoholismus. \nDiese Forderung werde durch die Äussehussfassung der Vorlage \nerfüllt. \nReichswirtschaltsmiuister Dietrich \ngibt der Hoffnung Ausdruck, dass es nunmehr endlich gelinge, \ndas Gaststättengesetz, das so lange den Ausschuss beschäftigt hat, \nzur Verabschiedung zu bringen. Die jetzt vorliegende Lösung \nbedeutet einen \nMittelweg, auf welchem einerseits dem notwendigen Schutz \nder Jugend und dem Kampf gegen den Alkohol Rechnung \ngetragen, auf der anderen Seite aber das Gewerbe nicht allzu \nsehr eingeengt wird. \nDie Vorschrift, nach der die Klagbarkeif von Forderungen, die \naus der wiederholten Kreditierung von Branntwein herrühren, \nausgeschlossen wird,*1st grundsätzlich zu billigen. In der Frage \nder Strausswirtschalteu vertritt der Minister den Standpunkt des \nAusschusses, welcher den Ausschank selbsterzeugten Weins oder \nApfelweins mit Genehmigung der obersten Landesbehörden auf \ndie Dauer von höchstens vier Monaten zulassen will. Was die \n \n\nEndlich, endlich!! \nSie sieht schön eine blaue Wolke . . . Nur noch eine einzige \nMinute!! \nEilig läuft sie dem Ende des Bahnsteiges zu — der Zug wird \nvorbeisausen, er wird am Fenster stehen! \nOh, dass Sekunden so zur Ewigkeit werden können!!! \nbas Herz tut ihr weh vor Freude \nDa \nDa steht er an der Wagentür! \nSieht die weisse lockende Gestalt der geliebten Frau! \nSie sieht seine strahlenden Augen. \n„Harry!!“ rft sie jubelnd. \n„Ruth!!\" \nDie Wagentür aufreissend springt er heraus. \nDoch weder Zeit noch Zug wollten mit ihrem Glück stehen \nbleiben. \nEin gellender Schrei bohrt durch die Luft! \nDie Räder rollen weiter schleppen seinen Körper mit. — \nAls in einigen Sekunden später der Zug hält und die Frau \nüber die Leiche des geliebten Mannes fällt — da re isst die \nPerlenschnur und die vielen Perlen rollen um sie herum, über \nihr zerbrochenes Glück hinweg. — — \n \n\n„Der Bettelstudent“ \nDer glänzende Erfolg im Metropol-Theater \nDieses klassische Meisterwerk Karl Millöckers ist unsterblich \nwip alles Echte und Gute in der Geistes- und Kulturgeschichte. \nUnd dennoch kommt es stets darauf an, was eine Neuein \nstudierung aus ihm macht Mau kann sich denken, dass ein \ngenialer Choreograph das Ganze tänzerisch einrahmt mit Walzer \nund Mazurka! Oder ein genialer Regisseur zeigt uns etwas mehr \nvom Hintergründe des historischen Geschehens als die paar \nKanonenschläge, die man hier gedämpft hört Die Direktion \nRotier hat allen diesen Versuchungen widerstanden. Sie bleibt \nihrem Programm getreu, in erster Linie durch kultivierte Musik \nzu wirken. Und das ist gerade bei Millöckers „Bettelstudent\" \ndas beste und klügste; denn diese Musik ist melodische \nDelikatesse, Operettenmusik von einzigartigem musikalischen \nNiveau. Gerade hier begreift man, dass Millöcker seinerzeit eine \n \n \n\n \n\nSchüsse gegen Pariser Richter \nPARIS, 4. April. \nIm Pariser Justizpalast wurde beute nachmittag am Schluss \nder Sitzung ein Attentat auf die Richter der 13. Strafkammer \nverübt. Als sich die Richter von ihren Hitzen erhoben, um den \nSaal zu verlassen, gab ein im Zuschauerraum anwesender \nRumäne mehrere Revolverschüsse auf dir Richter ab und stiess \nzugleich Beleidigungen gegen sie aus. Glücklicherweise wurde \nkeiner der Richter verletzt. Der Revolverheld wurde von den \nGerichtsdienern überwältigt, während das Gericht sofort einen \nHaftbefehl über ihn verhängte. Es handelt sich scheinbar um \neinen Racheakt, da der Rumäne früher mehrmals verurteilt \nworden ist. \n \n\nPolizeistunde angeht, so soll es ebenfalls bei den Vorschlägen \ndes Ausschusses bleiben, also äusserste Grenze 1 Uhr, abgesehen \nvon Ausnahmefällen. Die Bestimmung, wonach \nschnapsfreie Tage \nangeordnet werden können, soll auf den Kleinhandel in ver \nschlossenen Flaschen mit einem gewissen Mindestgehalt keine \nAnwendung finden. Ein Reklameverbot für den Alkohol in den \nVerkehrsanstalten empfiehlt sich nicht. \nMinisterialdirektor Klausner, der stellvertretende preussische \nBevollmächtigte zum Reichsrat, wendet sich \ngegen eine reichsrechtliche Regelung der Polizeistunde. \nAngesichts der verschiedenartigen Verhältnisse in den einzelnen \nReichsgebieten müsse diese Regelung den Ländern überlassen \nbleiben. \nFrau Abg. Wurm (Soz.) begründet einen Antrag, wonach der \nMilchausschank keinerlei Beschränkungen unterliegen soll. \nAbg. Dr. Moses (Soz f weist gegenüber dem Abg. Köster darauf \nhin, die medizinische Wissenschaft betrachte den Aikoholismus \nals durchaus schädlich und bekämpfe ihn. Wir müssten endlich \nan die \nBekämpfung des Dämons Alkohol \nherangehen. \nDamit ist die zweite Beratung der Vorlage beendet. Auf Vor \nschlag des Präsidenten werden um 6 ü Uhr die Abstimmungen \nund die dritte Beratung auf Dienstag, 3 Uhr, vertagt. \n \n\nganze Welt entzücken konnte, und seine aparten Schlager „Ach, \nich hab’ sie ja nur auf die Schulter geküsst“, „Gesetzt den Fall\" \nund „Nur das eine hilf ich dich\" gehen noch heute dem Zeit- \nempfiudenden genau so ein wie damals. Der beste Beweis für \nihren Ewigkeitswert! \nDiese noble Musik durch allererste Gesangskräfte reprodu \nzieren zu lassen, war der Ehrgeiz der Direktion Retter, und \nihrem Beginnen war ein einzigartiger Erfolg beschiedeu. Gitta \nAlpar, Tino Pattiera, Leo Schützendorf und Karl Jöken ver \nhallen in den Hauptrollen dieser klassischen Operettenmusik \nzu einer schlechthin vollendeten Wiedergabe, wobei man über \ndie eingelegten Koloraturen für Frau Alpar um so litzjrer hin \nwegsiebt, als man durch sie diesen perlenden Sopran iu seiner \nganzen Klangschönheit bewundern kann. Die beiden Teuere \nwaren in bester Form, und Karl Jöken hat sich auch schau \nspielerisch ausserordentlich verlebendigt. Leo Schützendorf war \nein glänzender und bärbeissiger Oberst Ollendorf, der freilich \netwas arg entgleiste, als er in dem schönen Couplet mit dem \nRefrain „Schwamm drüber“ sich auf das polemische Gebiet begab \nund sich an dem Generalintendanten Tietjen rieb. Der Unwille \ndes Publikums mag ihm gezeigt haben, dass selbst der Berliner \nhier keinen Spass versteht, und die Direktion Rotier hat recht \ndaran getan, Herrn Schützendorf den weiteren Vortrag dieser \nGesänge pro domo bei Strafe fristloser Entlassung zu unter \nsagen. Selbst für kleinere Rollen hat die Spielleitung erste \nKräfte gewonnen. Edith Schollwer behauptete sich mit ihrem \nentzückenden Gesang und dem berückenden Spiel durchaus im \nKreise der ganz grossen Kanonen. Josefine Dora, Ferry Sikh» \nund Ida Perry verkörperten mit Glück und Geschick Rollen \nälterer Jahrgänge und Hans Hermann-Schaufuss lieh dem Ker \nkermeister Enterich unverfälscht sächsische Züge. Franz Scbön- \nhaumsfeld dirigierte das Ganze in bewährter Routine, Fritz \nFriedmann-Frederichs Regie bewährte sich wieder einmal aufs \nbeste. Berückend schön und zeitecht waren die Kostümentwürfe \nvon Nigrin und die Bühnendekoration von J. R. Pan. \nEs waren also alle Voraussetzungen zu einem Glanzerfolg \ngegeben, bei dem schon nach dem zweiten Bilde nicht nur die \nHauptdarsteller, sondern auch die Rollers gerufen wurden. Ein \nBeifallsorkan setzte freilich nach dem herrlichen Finale des \nzweiten Aktes ein, und inmitten des Blumenmeeres und der \nwogenden Begeisterung sah man auf der Bühne nur strahlende \nGesiebter. \n \n\nDer Mittelweg zum Alkohol \nSchutz der Jugend — Keine Erdrosselung des Gewerbes — Abstimmung über Schankstätten* \ngesetz am Dienstag "
    }
}