{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "162",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Berliner Volks-Zeitung \niVr. 162 -— 78. Jahrgang \n \n\nMorgen-Ausgabe \nSonnabend!, 5. April 1930 \n \n\nFür die berufstätige Frau \n \n\nt *t dm Kostüm aus Tweed kleidsam und praktisch \n \n\nWie hält man seine Garderobe \ninstand? \n„leb verstehe nicht, was du immer mit deinen \nKleidern, Mänteln usw. machst,“ sagte mir meine \nMutter immer, „bei mir halten die Sachen dop \npelt so lange vor, wenn nicht dreimal so lange.\" \nEs war wirklich so. Wenn ich ein Kleid \nzwei Jahre trug, so hatte sie ein Kleid aus dem \ngleichen Stoff vier Jahre. Es kommt eben dar \nauf an, wie man mit seiner Garderobe umgeht. \nFrüher habe ich dann gelacht und gedarbt, a<-h \ndas ist ja langweilig, wenn man immer so vor \nsichtig sein muss. Mit der Zeit aber bin ich \ndahinter gekommen, dass man viel, viel Geld \nsparen kann, wenn man Kleider, Wäsche und \nStrümpfe sorgfältig pflegt. \nDas darf natürlich auch nicht zu weit gehen, \ndiese Vorsicht. Wenn man zum Beispiel, um \nseinen Mantel zu schonen, sich vor jedem Hin \nsetzen erst umständlich den Mantel horhschlägf \nund womöglich noch nachsieht, ob der Platz \nauch nicht staubig ist, macht man sich ohne \nZweifel äusserst lächerlich. \nNein, diese Art der Schonung meine ich \nnicht. Solange man ein Kleid augezogen hat \noder einen Mantel, ein Bluse usw., muss man \nsieh frei bewegen können. \nSelbstverständlich hütet man sich davor, sieb \nzu bekleckern oder hängen zu bleiben. \nDie hauptsächlichste und wichtigste Pflege \nbeginnt, wenn man ein Kleidungsstück auszieht. \nAlso ist es ratsam, Kleid und Mantel sofort auf \nden Bügel zu hängen. Auch wenn man noch so \nmü le ist, sollte man das nie versäumen. \nEin Fleck muss so bald wie möglich enfternt \nwerden. Milch, Zucker, Weinflecke usw. am \nbesten mit lauwarmem Wasser entfernen und \ngleich darmf trocken plätten, damit kein Rand \nentsteht Jede Art Fettflecke ist am besten mit \nBenzin zu behandeln, da andere fertige Fleck \nwasser häufig zu scharf sind. \nWer leicht schwitzt, sollte sich Sc.hweiss- \nblätter in Blusen und Kleider nähen oder auf \nJeden Fall die Kleider häufig waschen in Seifen \nflocken oder ganz in Benzin stecken. Bei dieser \nBenzinwäsche muss man sich allerdings hüten \nvor offener Flamme, weil, ehe das Benzin nicht \nganz verdampft ist, grosse Feuersgefahr besteht. \nLöcher jeglicher Art in jeglichem Material \nsollte man sofort beseitigen, damit sie nicht erst \nweiterreissen und das Reparieren erschweren. \nSeidenstrümpfe müssen vor dem Waschen ge- \n»tooft werden. Die Seidenstrümpfe nach der \nWäsche zu plätten, ist nicht ratsam, weil sie sich \ndabei häufig verziehen und dadurch leichter \nreissen. \nWeisse Kragen und Manschetten von Klei \ndern und Blusen sollte man lieber öfter waschen \nund das häufigere Abtrennen und wieder An \nnähen auf sich nehmen. Sonst frisst sich der \nSchmutz zu sehr in den Stoff ein und ist schwe \nrer zu entfernen Ausserdem sieht man halt \nimmer adretter aus mit einem sauberen Kragen. \nWollsachen sollte man alle vier Wochen einmal \nrichtig ausklopfen, damit der Staub -ich nicht zu \n--.ehr festsetzt- \n \n \n\n \n \n\n \n\n> Schuhe sollte man Jeden Abend nach dem \nAusziehen auf den Leisten schlagen, damit sie \ndie Form behalten. Wer es sich leisten kann, \nsollte Schuhe überhaupt nur ein über den \nandern Tag anziehen. Sorgfältiges Putzen nach \njedem Tragen ist wichtig. Wer so sorgfältig mit \nseinen Sachen umgeht, wird viel Neuanschaffun \ngen sparen. —-d— \n \n\nDie schöne Küche \nAuch heute noch ist, wie zu Zeiten unserer \nMütter, eine schöne Küche der Stolz der Haus \nfrau. Man ist allerdings durch die neue Sach \nlichkeit von manchen unnützen Ausschmückun \ngen abgekommen, die vielen buntbemalten \nTöpfchen mit den Zierschleifen sind gottlob ver \nschwunden, aber man kann die Küche auch ohne \ndiese Sachen schön machen. \nDurch die Wohnungsnot und die teuren Mie \nten ist es bedingt, dass die Küche oft zum Wohn- \nraum wird, man spart dort auch an Heizung, und \nin der Küche kann es sehr gemütlich sein. Wenn \nman eine altertümlich eingerichtete Küche hat, \nso kann man vieles modernisieren, ohne dass es \nbesondere Kosten macht. Heberflüssiges, her \numstehendes Geschirr, das nur eine „Zierde\" \nsein soll, aber meist ein Staubfänger ist, muss \nradikal entfernt werden. Hygiene ist in der \nKüche die Hauptsache, besonders, wenn man sie \nauch als Wobnraum benutzt. Die moderne \n \n\nKüche braucht deshalb nicht unfreundlich und \nkahl sein. Man kann die Möbel hell und freund \nlich streichen, es muss nicht immer weiss sein. \nAuch leuchtende Farben, wie kornblumenblau, \ngoldgelb oder rot, alles mit einer dunklen Kante \nabgesetzt, sieht reizend aus. \nVor allen Dingen schaffe man die Wand \nsprüche in der Küche ab. „Eigener Herd ist \nGoldes wert“ oder „Morgenstunde hat Gold im \nMunde“ ist ja ganz gut und schön, aber wenn es \neinem tagtäglich vor Augen baumelt, dann be \nkommt man auch den schönsten Spruch über. \nIst es nötig, dass auf dem Tuch, das über der \nWasserleitung hängt „Frisches Wasser“ steht? \nDas weiss doch jeder, weshalb muss es noch \nmühsam aufgestickt werden. Ein Tuch aus dem \nbunten Leinenstoff der Hebergardinen ist da viel \nangebrachter. \nFür die Küche nehme man einfache glatte \nGardinen aus getupftem Mull, sie sind billig und \nsehen gut aus, lassen sich schnell waschen und \nplätten. „Arbeit sparen!“ heisst die Parole der \nmodern denkenden Frau. \nBesen, Eimer und Aufwischhlappen müssen \nschnell zur Hantt sein. Man verstaut diese not \nwendigen Utensilien hinter einem glatten Vor \nhang. Dann sieht alles hübsch ordentlich aus. \nEine schöne Tischdecke aus Leinen oder Nessel \nist schnell hergestellt, mit Kreuzstich oder Hohl \nsaum verziert, sieht sie in jeder Küche gut aus. \nTaney \n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiii \n \n \n\n \n \n\n \n\nWie schön ist es, wenn man morgens, ehe \nman sich fertig anzieht, noch schnell io den \nMorgenrock schlüpfen kann. Der Morgenrock \nist das bequemste Kleidungsstück, und es wird \nam liebsten getragen. Man kann sich schon \nfür wenig Geld reizende Morgenröcke her- \nsteilen. Besonders beliebt ist der japanische \nStil. Die Japaner haben den Kimono zuerst in \nEuropa eingeführt. Die buntbedruckten, oder \nin feinerer Ausführung handgestickten japani \nschen Kimonos sind sehr kleidsam. Die weiten \nAermel sind dafür besonders charakteristisch. \nDer echte Kimono hat hinten eine grosse \nSchleife, die in Japan der „Obi\" genannt wird. \nAuf diese Schleife legt die Japanerin besonders \ngrossen Wert, sie statten sie sehr kostbar aus, \nund tragen zu jeder Festlichkeit einen anderen \nObi. Zum Kirschblütenfest wird ein heller Obi \ngetragen, zum Chrysautemenfest ein dunkler. \nWir tragen hier den japanischen Kimono ganz \nnach Belieben. Sehr hübsch sind die japani \nschen „Lappy Gowns\", das sind dreiviertellange \nKimonos in bunten Farben. \nSehr hübsch sind auch die japanischen Wasch- \ncröpes in bunten Farben. Das Meter kostet nur \n1,50 Mark. Der Stoff hat den Vorteil, dass mau \nihn nach dem Waschen nicht plätten muss. Sehr \nbeliebt für den Morgenrock ist auch Waschsamt, \nden man jetzt in allen farblichen Nuancierungen \n \n\nbekommt. Morgenröcke aus Waschsamt müssen \nganz einfach gearbeitet werden, dann sehen sie \nam vorteilhaftesten aus. \nFür feine Wäsche ist Battist immer noch das \nFeinste. Durch feine Handarbeit kann man die \nWäsche verzieren. Handhohlsaum und in \nkrustierte Spitzen werden gezeigt. Sehr hübsch \nist die bunte Wäsche in lichtechten Farben aus \nMilaaaise, Seidentrikot und Waschseide. Für \n \n \n\n \n\nschlanke Figuren eignet sich der Pyjama, der \nauch gleichzeitig als Morgenanzug getragen \nwerden kann. Wenn man krank ist, trägt man \nein hübsches Bettjäckchen, man sieht dann \nimmer ordentlich aus, ausserdem hält das Jäck \nchen warm, wenn man im Bett sitzt. Diese \nJäckchen sehen auch aus Seidengarn gehäkelt \nreizend aus, aber auch aus Cröpe de Chine, \noder praktischer aus Mollton. \n \n\nAbbildung 1 ist eine Hemdhose aus rosa \nBattist mit weissen Tupfen und eingearbeiteten \nSpitzen. Zu dieser Hemdhose gehört ein passen \ndes Nachthemd, das in derselben Art gearbeitet \nist. Man sieht nach Möglichkeit darauf, sich \nWäschegarnituren, bestehend aus Nachthemd, \nHemdhose und Unterkleid in demselben Ma \nterial und derselben Machart anfertigen zu \nlassen. \nAbbildung 2 ist ein Pyjama aus geblümter \nKunstseide mit aparter Garnierung für grosse, \nschlanke Figuren. \nAbbildung 3 zeigt ein Bett- und Frisierjäck \nchen aus zartfarbenem Crepe de ebine mit Ma \nrabubesatz und grosser, dunkelfarbiger Seiden \nschleife. \nAbbildung 4 ist ein japanischer Kimono aus \nbedrucktem Japon mit einfarbigem Seidenlütter. \nAbbildung 5 ist ein rosa Morgenrock aus \nWaschsamt mit Marabubesatz in der gleichen \nFarbe. Durch den zarten Besatz wirkt der \nMorgenrock besonders elegant. Vor dem \nWaschen muss man den Marabu abtrennen, da \ner sonst unansehnlich wird \nAbbildung 6 ist ein sehr hübsches Morgen \nkleid aus gemustertem Kattun mit einfarbigen \nBlenden und Gürtel. Dieses Kleid ist praktisch \nund kleidsam und schon für wenige Mark auzu- \nfertigen. Lite N'ej;, \n \n\nDie ältesten Teppiche \nDer Teppich ist heute ein Stück unserer Woh \nnungseinrichtung geworden, ohne dass wir uns \nBehaglichkeit kaum noch denken können, aber \ner ist eigentlich erst seit dem 18. Jahrhundert \nbei uns heimisch, während er vorher, nur selten \nim Abendland hergestellt, als kostspieliger Luxus \naus dein Orient eingeführt wurde. Auch im \nMorgenland sind uns Teppiche erst seit dem \n15. Jahrhundert erhalten, wenn sie auch zweifel \nlos dort schon lange Zeit vorher geschaffen \nwurden. Nach den letzten Ausgrabungen und \nForschungen im Innern Asiens wissen wir, dass \nNomadenstämme, die dazu getrieben wurden, \nfür ihre Zelte einen künstlichen Ersatz der Felle \nzu suchen, schon etwa im ersten christlichen \nJahrtausend die Technik fanden, ein Gewebe \ndurch Einknüpfen von Wollfiiden um die Kette \nzu verstärken und dadurch dichter, wärmer und \nweicher zu machen. Wie sich diese Teppich \nknüpfkunst in Kleinasien und Persien dann zu \neiner blühenden Industrie entfaltete, deren \nSchöpfungen noch heute unsere grösste Bewun \nderung erregen, das ist bisher noch in Dunkel \ngehüllt. Die ältesten orientalischen Teppiche, \nvon denen wir Kenntnis haben, stammen aus \ndem Anfang des 15. Jahrhunderts. Mit ihnen \nbeschäftigt sich Kurt Erdmann in einem Auf \nsatz des „Cicerone“. \nAus Darstellungen orientalischer Teppiche \nauf abendländischen und besonders italienischen \nBildern wissen wir, dass vorderasiatische Tep \npiche bereits im 13. und 14. Jahrhundert den \nWeg nach dem Abendland fanden. Es war aber \nfrüher nur in einem einzigen Fall gelungen, \neinen aus diesen Wiedergaben bekannten Tep \npich im Original nachzuweisen. Dieses Stück \nbefindet sich in der Islamischen Abteilung der \nBerliner Museen und zeigt in zwei quadratische» \nFeldern einen Kampf von Drachen und Phönix. \nDiesen Teppich wies Wilhelm von Bode auf \neinem Fresco des Dominien di Bartolo im Spe- \ndala della Scala in Siena nach, das zwischen \n1440 und 1444 entstanden ist. Vor kurzem ist \nnun noch ein zweiter derartiger Teppich gefun \nden worden, der aus einer kleinen Kirche zu \nMarby in Schweden stammt und sich heute im \nHistorischen Museum zu Stockholm findet. Sein \norientalischer Ursprung ist durch eine technische \nUntersuchung nachgewiesen, die ergab, dass der \nTeppich mit dem Berliner in vielen sonst nicht \nnachweisbaren Besonderheiten der Technik \nübereiustimmt Wir haben also in diesen beiden \nStücken die frühesten uns erhaltenen orien \ntalischen Teppiche zu erblicken. Dass der neue \nTeppich aus einer kleinen, heute verlassenen \nschwedischen Kirche stammt, darf nicht wunder \nnehmen. Denn die norwegischen Seeräuber, die \nihre Züge oft bis ins Mittelmeer ausdehnten, \nmögen wohl solche kostbare Beute mitgebracht \nhaben. Dass diese orientalische Teppichkunst \nauch schon früh nachgeahmt wurde, lässt sich \naus einem Kissenbezug des Nordischen Museums \nzu Stockholm erkennen. Eine eigentliche \nTeppichindustrie entwickelte sich im Abendland \naber erst im 18. Jahrhundert. \n \n \n\n \n\nKeine kalten Fasse mehr. Ein ungarischer \nSchuhmacher Joseph Wolf behauptet, eine Er \nfindung gemacht zu haben, durch die der unan \ngenehmen Erscheinung der kalten Füsse ein \nEnde bereitet wird. Er hat einen „heizbaren\" \nSchuh hergestellt, bei dem zwischen der inneren \nund der äusseren Sohle ein elektrischer Körper \nangebracht ist, der eine kleine Steckdose im Ab \nsatz hat. Bevor nun der Träger diese Schuhe \nanzieht, kann er eie durch einen einfachen An \nschluss an die elektrische Leitung heizen, und \neine »lässige Wärme bleibt dann eine bis ein \nund eine halbe Stunde dem Schuh erhalten. Der \nErfinder . empfiehlt «einen Schuh besonder« \nSchutzleuten, Schildwachen, Strassenbahnschaff- \nnern und anderen Arbeitern, die sich längere \nZeit in freier Luft aufhalten müssen, ohne sich \ndie Fliese gehörig „vertreten“ zu können. \n \n \n\n \n\n„Uebersetten Sie mir doch, bitte, mal Ihre \nBlumemgrachc in NormaldeutschJ “ \n \n \n"
}