{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "05",
        "NewspaperNumber": "162",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "I \n \n\ntiäcji Miilei iiaclii k;iiu au (iü uj «iaulclc \nAttraktion die Reihe, ln dem tuakeluden Saal, in dem alle \nPraclit Europas Iduchtete, wurden die Fräcke und Dekolletes still. \nIn der einen Ecke des Saali's, zwischen dichten Palmen, erschien \ndie matt lächelnde Baronin und der pflichtscbuldif; grinsende \nNeger. Die Karonin war ein Apacheninüdchen inil rotem Hals \ntuch gekleidet, der Neger trug einen Frack, den die Baronin für \nihn beim eleganteeten Schneider hatte bauen lassen. \nDer Tanz setzte schleppend ein. Sie wichen einander aus \nund kniffen einander, rannten gegeneinander, stoben dann wieder \nin entgegengesetzte Richtungen; die Darbietung schien um nichts \ninteressanter zu sein als die abgedroschenen Produktionen der \nBars. Aber das Tempo wurde immer rasender, immer unbändiger \nund wilder. Die Füsse stampften, der feine, verwöhnte Leib \nder Baronin und der missgestaltete Neger prallten gegen \neinander. Der Neger erhaschte die schlanke Taille der Frau, \nriss sie au sich, stiess sie daun wieder fort, um mit einem plötz \nlichen Satz eniporzuscbnellen und mit beiden Armen, wie ein \nschwarzer Affe, ihren Hals zu umschlingen. So drehte er sie^ \ntrieb er sie im Kreise, zog sie herunter. Jetzt drehte sich nur \nder Neger noch, die Baronin taumelte, schwankte hilflos zwischen \nseinen Armen, wie eine Blume, au der der Wind zerrte. \nDa begann der Tanz langsamer zu werden — und plotzlieb \nwar er aus.. Ein gewaltiger, Minuten währender Applaus dröhnte. \nDer Neger nahm mit pflichtschuldigem Grinsen den Beifall ent \ngegen; die Baronin, deren Kopf herabsank, stützte er wie ciiiea \nbunten Lappen gegen seine Schulter. Dann trat er einen Schritt \nzur Seite, und die Frau stürzte der Länge nach aufs ParkotL \nSie lebte nicht mehr. Er hatte sie erwürgt \nEr ging langsam zu einem Fauteuil und setzte sich. W'ähreud \ndie Fräcke und Dekolletes zu dein Leichnam stürzten, sass er \netwas schwer atmend, aber ruhig du und grinste. Ruhig und \npflichtschuldig. \n \n\nwie sicher, wie nilssg€.t.lultel und dcaiioch wie stark er ist Er \nist zu Hause, wir sind die Gäste. Er behandelt uns auch so.“ \nDie Baronin begnügte sich nicht mit den Plaudereien. Sie \nriet den Neger zu sich, bestellte bei ihm Lieder und Tänze, lieas \nilim Geld geben und bewirtete ihn mit AlkohoL Sie jilauderte \nmit ihm und sah ihm in die Augen. Sie wusste, dass sie ihm in \ndie Augen sah, und wusste, dass dabei zwischen Ihren ausein- \nanderknospenden Lippen ihre zierlichen Zähne aulschimmerten, \nund sie wusste auch, dass diese Blicke und dieses Lächeln als \nHerausforderung und Ermutigung betrachtet werden können. Sio \nkümmerte sich darum. Sie änderte Ihre Gewohnheiten nicht gerne \nund konnte es nicht leiden, wenn ein Mann in ihrer Nähe gleich \ngültig blieb. Und wenn es auch ihr Chauffeur war. Oder ihr \nNeger. \n \n\nBERLINER \n \n\niyolhs‘2eituiiQj \nSonnabend, S. April 1930 \n \n\nS|>äter, wenn die Sperrstunde nahte, setzte sie ihn zu sich in \ndie Loge, einmal brachte sie ihn auch in ihrem Auto zu seiner \nWohnung, in eine abseits gelegene Nebengasse. Sie liess ihn zu \neiner ihrer Soireen kommen und servierte ihn ihren Gästen als \nUnterhaltung. Sie reichte ihm die beringte Hand zum Kuss und \nlächelte, wenn das Gesicht des Negers in ihrer Nähe muuchnial \nbleigrau wurde. Einmal prüfte sie seiuen Kopf wie den einer \nSpielpuppe. Sie staunte, dass er heiss war und — nach dem \nTanz — dampfte. Er lebt, ja, er lebt unzweifelhaft. Damals zuckte \nes ihr durch den Kopf, dass dieser Neger sie einmal küssen \nwürde. Sie schauderte zusamnien und liadete eine halbe Stunde \n \n\n] \n \n\nRoman einer [ \n \n\nOTT-VAYER \n \n\nCnpirrlgM CWrl \nVutUiet. Btrltu \n \n\nTAGE- \nMannschaft \n \n\nVon A. E. WEIRAUCH \n \n\n30 . ForUcUung \n \n\nKatMrtick t^tiboffn \n \n\nnacUber lange, um ihren Ekel fortzuwascfaen. \nAn ihrem Geburtstag veranstaltete die Baronin einen glän \nzenden Ball; sie war unermüdlich im Ersinnen von Zer \nstreuungen. die zur Uelierraschung ihrer Gäste dienen sollten. \nDie Eingeweihten munkelten, eine hervorragende Sensation des \nAliends Würde der Apachentanz sein, den die Baronin mit dem \nNeger tanzen wird. Fii hiess, sie hätten eine volle Woche den \nTanz einstudiert, und dass die Baronin dabei entzückend, völlig \nneuartig sei. \n \n\nSteinen niitreissen, die auf ilirer Biust lagen. Aber weua \nsie sich die Gesichter ihrer Verwandten, ihrer Bekauutea \nvorslellte, empfand sie, zusammeuscliauerud, die Unmög \nlichkeit jeden Wortes. \nSie ging vom Hotel in ihre Wohnung — eine lange \nverschlossen gewesene Wohnung — diese Wohnung, die \nsie mit Liebe und Sorgfalt hatte herrichten lassen wollen. \nSie belog sich selbst, wenn sie sich sagte, dass alles auf \ndem besten Wege gewesen wäre, bis zu dem unglück \nseligen Tag der Ankunft. Sie belog sich, wenn sie sich \nsagte, dass sie glücklich gewesen war, restlos, unsagbar \nglücklich, und dass erst die drei letzten Stunden ihr \nGlück zerstört hatten. Aber im nächsten Augenblick \nmachte sie sich selber klar, dass sie sieb belog. Sie ging \nin der leeren Wohnung umher, in dem Dämmerlicht \nhinter den herabgelussenen Jalousien, die sie nicht auf \nzuziehen wagte in der Angst vor der Schärfe des herein- \nströmendcn Lichtes, sie atmete den kühlen Kampferdunst, \nsie legte die Hand auf verschlossene Schranktüren, aut \nTischplatten, deren dunkelblankes Holz von leichten \nStaub überhaucht war wie reife Pflaumen vom blauea \nReif. \n \n\nGab es denn nichts in dieser Millionenstadt, das diese \nlächerliche kleine Sensation so zudeckte, dass sie nicht \nmehr vorhanden war? Keine Eisenbahnkatastrophe, keine \nMinister rede, keine Kanaldurchschwimniung, kein neues \nW'arenhaus. Nichts ging vor in dieser Stadt, nichts als dies \neine. Der Friseur sprach davon, und beim Essen die \nLeute am Nebeiitiscli, der Zigarettenverkäufer und der \nTaxichauffeur ... es schrie, es leuchtete, es dröhnte, es \nbrannte: Ott—Ter Brink! Ott—Ter Brink! \nHelge wusste, dass eine Katastrophe unausbleiblich \nwar. Sie wartete darauf mit einem unbeschreiblich angst \nvollen Herzen, aber sie wusste nicht, wie sie ihr entgehen \nsollte. \n \n\n1U6 dciu vo« \nIrin.) \n \n\n(Slusig berecbtigtp llDtHtrlrikgung \nSti'fun J. K \n \n\nAm zweiten Atiend fand sie statt Vayer einen Brief \nvor — den ersten und einzigen Brief, den sie je von \nihrem Manne bekommen hatte. Er schrieb ihr, dass ihm \ndie Stadt momentan unerträglich sei. Er teilte ihr seinen \nEntschluss mit, in Zukunft keine Mannschaftsrennen zu \nbestreiten, und nannte ihr den Namen einer sächsischen \nIndustriestadL wo er gute Verbindungen hätte und einen \nausgezeichneten Schrittmacher wüsste, mit dem er in aller \nRuhe trainieren wollte. \nEin klarer knapper, durchaus vernünftiger Brief. \nFeste, durchaus zu billigende Entschlüsse, ein paar höf \nliche Phrasen der Entschuldigung. \nKein Wort von Rückkehr oder Wiedersehen, keine \nBitte um Einsamkeit oder Freiheit. \nDer Brief, den Helge Hunderte von Malen las, als \nbliebe immer noch die Möglichkeit, etwas übersehen zu \nhaben, brachte sie in einen Zustand, der dem einer stum \nmen Raserei ähnlich sah. \nSie spielte mit dem Gedanken, sich zu töten . . . das \nAufhören des Bewusstseins war das einzige, was der \ngegenwärtigen Qual ein Ende machen konnte. Der plötz \nliche Einfall, dass sie Vayer niemals Wiedersehen würde, \nwenn sie jetzt ihr Leben beendete, hielt sie davon zurück. \nIhm nachzureisen, das einzige, was sie wirklich \nwünschte, erschien unmöglich. Sie beschloss, das \nSchwerste zu tun, was in solchem Falle zu tun war — \nzu warten. Sie beschloss! Lieber Gott! Sie sah die Un \nmöglichkeit, etwas zu tun, was dies Warten beendet hätte. \nUnd sie sagte es sich selb-st vor mit zitternden Lippen und \naufeinanderschlagenden Zähnen: Ich muss wartenl Ich \nmuss ganz geduldig sein und warten! Ich muss die Hände \nin den Schoss legen und warten! Irgendetwas wird ge \nschehen , . . muss geschehen ... er wird wiederkom- \nuien ... er wird mir eine Nachricht geben . . . irgend \netwas wird geschehen, das mich hierhin oder dorthin \nstösst . . . und bis dahin muss ich warten. \nManchmal, nur minutenlang, empfand sie das Allein \nsein als unerträglich. Vielleicht täte es gut. zu reden — \nzu reden — zu reden — vielleicht w'üide ein Strom von \nWorten einen oder den andern von den .schweren kantigen \n \n\nNeuentdeckte Wundertiere \nim Karibischen Meer \n \n\nUngeheuern geht es zu einem ganz kleinen Tierchen, zur Laus. \nIn den Lagunen jisier Gebiete gibt ca unzählige Waaserläuse. \nAber auch sie haben ihre Eigentümlichkeit. Zunächst sind sie \nrecht stattlich, 2,5 Zentimeter gross, ihre Beine und ihr Hinter \nleib sind hart wie Stahl, womit sie sich in das Fleisch von \nMensch und Tier einhohren. Mitchell-Hcdges konnte sich ihrer \nnur entledigen, indem er jedes Bein einzeln abbrach, wobei es \njedesmal einen harten, scharfen, knarrenden Laut gab, wie wenn \nman Stahl durchbricht. Er hat dann noch eine Art von Krebsen \ngefunden, die nie ins Wasser gehen, aber auf die Bäume klettern \nund deren Früchte zusamnieu mit Insekten verspeisen. Der \nForscher gkiubt auch, einem bis jetzt noch unttekannten Indianer- \nStamm auf der Spur zu sein, von dem in jener Gegend viel ge \nsprochen wird. Diese Indianer sollen sich stets im Dickicht ver- \nliorgen halten, ihre Kultur die der prähistorischen Zeit sein. Was \nWahres daran ist, werden bald neue Forschungen von Mitcbell- \nHedges lehren. \n \n\nEine Anzahl sonderbarer, bisher noch unbekannter Tiere hat \ndie von dem bekannten umerikaiiiscben Naturforscher Mitcbell- \nHedges gemeinsam mit Lady Richinond Brown in einigen Teilen \nMittelamerikas und im Karibischen Meer unternommene Expedi \ntion zutagegeförderL In einer New-Yorker Zeitscbrilt wird das \nreiche Material ausgebreitet, das die beiden Forscher mit nach \nHaus brachten. Auch in Europa gibt es eine Anzahl von Rochen, \ngewalligen Tieren, die meist eine Grösse von einem bis zwei \nMeter erreichen; einige bringen es auch auf vier, manche sogar \nauf sieben Meter. Das Gewicht schwankt bei den meisten \nzwischen 5 und 30 Kilogramm; sehr grosse bringen es auf 300 \nKilogramm. Besondere Aufmerksamkeit hat man immer dem \n„giftigen“ Stechrochen {Giflluiider) geschenkt; wenn er seinen \nSchwanzstachcl mit grosser Kraft und Schnelligkeit gegen den \nFeind schleudert, ruft er sehr schmerzhafte, schwer heilende \nWunden hervor, weswegen man früher glaubte, der Stachel sei \ngiftig; dies ist jedoch nicht der Fall. Nun berichtet Mitchell- \nHedges von einem wirklich giftigen Rochen, den er im Karibi \nschen Meer gefunden und erlegt hat. Der Stachel des Tieres ist \n22 bis 30 Zentimeter lang, scharf zugespitzt und an den Seiten \nzackig. Dieser Stachel reisst nicht bloss eine sehr tiefe Wunde, \nsondern enthält tatsächlich Gift, an dein der Gestochene nach \nwenigen Minuten stirbL Der Forscher ist ferner auf einen Rochen \ngestossen, der das enorme Gewicht von fast 400 Kilogramm hatte. \nDieses Tier hat neben seiner Massigkeit auch so starke Kiefern, \ndass es grosse Seenuischeln von fünf bis sechs Pfund Gewicht \nund von einer Härle, die ein Hammer nur schwer zertrümmern \nkann, mit Leichtigkeit zerbeisst. In den von den Forschern be \nreisten Küstenstrichen sind die Alligatoren zu Haus. In den \nLagunen wurde eine besondere Art dieser Tiere entdeckt. Sie \nhaben genau die Keine und den Schwanz eines Alligators, aber \nsonst merkliche Unterschiede. Der Rücken hat einen sehr starken \nKnochenschild, dagegen fehlt der Schild dem Bauch fast voll- \nkoninicn. Der unbedeckte Hals ist ungewöhnlich lang, die Augen \nsind richtige Schlangenaugen, und der Kopf endet in einem rich \ntigen Papageienschnabel, ln welche Tierklasse dieses Bastard- \nlier eigentlich einzureihen ist, ist noch unklar. Von diesen Riesen- \n \n\nI \n \n\nHier hatte sie gelebL ohne von Vayers Existenz zu \nwissen . . . glücklich gelebt . . . Nein! Nein! Das war \neine Lüge! Hier hatte sie gelebt, genau so glücklos und \nfreudlos wie die Mehrzahl der Mensrheo. In der Schwebe \ngehalten zwischen dem Wunsch, zu leben, tuid dem \nWunsch, zu sterben durch die unklare Sehnsucht nach der \ngrossen Leidenschaft, nach dem einzig erlebenswerteu \nErlebnis. \nDas Erlebnis war gekommen, es war gegangen, sie \nhatte von dem Trank, den die Götter ihren Lieblingen \nmischen, einen tieferen Zug tuu dürfen als andere Sterb \nliche, sie hatte dankbar zu sein, sie hatte sich zu be \nscheiden. \nNein. Tausendmal nein! Sie wollte sich nicht be \nscheiden! Sie wollte kämpfen! Sie woilte es erzwingen! \nNein ... sie w'ollte warten . . . alles würde von selber \ngut werden . . . \nDie Unruhe trieb sie umher wie ein Gespenst, Sie \nversuchte, ihre flatternden Hände zu beschäftigen . . « \njedes Tun war sinnlos . . . \nVierundzwanzig Stunden sind eine lange Zeit, um zu \nwarten, zu denken, zu grübeln, zu weinen, zu beten, x« \nhadern, zu hoffen, zu venmgen ... In vierundzwanzig \nStunden kann man tausend Tode sterben, und tausendmal \nzu neuem Leben erw'achen. \nMan kann tausend Eutschlüs-se fassen, sie wieder um- \nwerfen. Man kann gegen eine bessere Einsicht ankämpfen, \nund sich ihr verschliessen, und inan kann einen Gedanken, \neinen schwachen, lebensunfähigen Gedankou, statt ihn \nersticken, pflegen und hälecheluj lait Blut tind Tränen ihm \n \n\nEil Rivale des Mount Everest? \n \n\nDr. Joseph Rock, der Direktor der amerikanischen National \nGeographie Society will auf seiner jüngsten Forschungsreise \ndurch Südwestchina und Tibet im Itergmassiv des Himalaja einen \nGipfel entdeckt haben, der den des Mount Everest noch über \nragen soll. Wenn sich diese Nachricht bestätigte, so würde der \nMount Everest des Anspruchs auf den Ehrentitel des höchsten \nBorges der Welt verlustig gegangen sein. Dr. Rock, der jetzt \nnach den Vereinigten Staaten zuriickgekehrt ^ hat das ge \nsamte topographische Material der Geographischen Gesellschaft \nzur Prüfung vorgelegL Eine Bi'stätigung des sensationellen \nErgebnisses der Forschungsreise ist ebensowenig zu erhalten \nwie ein Dementi. In wissenschaftlichen Kreisen weist man \nindessen darauf hin, dass die Behauptung des amerikanischen \nForschers nicht ohne weiteres als uninöglirh bezeichnet werden \ndürfe, da in Tibet wie in Westchina noch weite uuentdeckte \nGebiete, die noch kein Europäer oder Amerikaner betreten \nhabe, vorhanden seien, so dass es wohl möglich sei, dass ein \nbisher unbekannter Berg von Riesimgröase existiere. Um höher \nals der Mount Everest zu sein, und .den Rekord aufzustellen, \nmüsste der von Dr. Rock sngeblich entdeckte neue Berg eine \nHöhe von 8850 Metern ilberschreifeo. \n \n\n» \n \n\nI \n \n\nj \n \n\n» \n \n\nI "
    }
}