{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "05",
        "NewspaperNumber": "162",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner Hochzeitspaar vermisst \nauf der Autorückfahrt aus der Schweiz / Unfall oder Verbrechen / Ermittelungen der Kriminalpolizei \n \n\nDie Berliner Kriminalpolizei beschäftigt sieh seit \neinigen Tagen mit dem Verschwinden eines Berliner Ehe \npaares, das sich auf der Hochzeitsreise befand und seit \ndem 24. März vermisst wird. \nIm Februar heiratete die 21jäbrlge Tochter Lotte des Sanitäts- \nrates Dr. Burkbart aus Alt-Moabit 10b den kaufmännischen Direk \ntor Hans Kapelt aus Krossen. Das Paar trat nach der Trauung \neine Hochzeitsreise an. Die Fahrt ging im eigenen Auto durch \nSüddeutschland nach der Schweiz, wo die jungen Leute in einem \nbekannten Kurort Wohnung nahmen. Am 24. März traten beide \ndie Rückfahrt an und schrieben den Ellern an diesem Tage eine \nAnsichtskarte aus Schaffhausen, die aber den Poststempel Herb \nlingen trügt. Auf dieser Karte teilte das Paar mit, dass es am \n26. März wieder in Berlin ist. Vergeblich warteten die Eltern \nauf die Rückkehr ihrer Kinder. Sanitätsrat Dr. Burkhart war \ndaraufhin mit seinem Kraftwagen die ganze Strecke bis nach \nSchaffhausen abgefahren und hat überall in den Orten, die der \n.Wagen passieren musste, nach dem Verbleib der beiden Ver \n \n\nmissten gefragt. Nirgends hatte man eine Spur der beiden fin \nden können. \nDaraufhin hat sich der Sanitätsrat mit der Berliner Kriminal \npolizei in Verbindung gesetzt und um Nachforschung gebeten, \nda mit der Möglichkeit gerechnet werden muss, dass da-. Paar \nauf der Rückfahrt einem Verbrechen oder einem Unglücks \ntall zum Opfer gefallen ist. \nKriminalkommissar Bender von der Vermisstenzentrale des Poli \nzeipräsidiums hat sich noch gestern mit der Polizeiverwaltung \nin Schaffhausen In Verbindung gesetzt und um Ermittlung des \nletzten Aufenthalts der beiden Vermissten ersucht Ferner hat \nman den Rhein bei Schaffhausen abgefischt. Gestern erhielt die \nBerliner Kriminalpolizei .Nachricht aus Schaffhausen, dass sich \ndiese Arbeit als erfolglos herausgestellt hat. Man neigt jetzt \nmehr und mehr zu der Ansicht, dass das junge Ehepaar auf der \nFahrt irgendwo auf der Chaussee einem UeberfaU zum Opfer \ngefallen ist Man hat auch bei sämtlichen in dieser Gegend \nliegenden Krankenhäusern Nachfrage gehalten, aber nirgends \n \n\nkonnte eine Spur des Paares gefunden werden. Bekannte schil \ndern die Vermissten als lebenslustig, die sicher nicht durch \nSelbstmord aus dem Leben geschieden sind. Frau Kapelt halt» \nfast täglich von der Reise an ihre Mutter geschrieben und im \nletzten Schreiben ihre Freude über das Wiedersehen zum Aus \ndruck gebracht. Es ist nicht ausgeschlossen, dass da« Paar \nunterwegs plötzlich die Fahrtrichtung geändert hat und um Rhein \nentlang über Köln nach Berlin zurückkehren wollte. \nMan hat daher noch gestern durch Rundfunk sämtliche Poli \nzeistationen von dem rätselhaften Verschwinden der jungen \nLeute in Kenntnis gesetzt. \nEs handelt sich um einen grünen Opel-Wagen, der die Num \nmer I A 60782 trägt Das Auto wurde von Direktor Kapelt \nselbst gesteuert, der als erfahrener Automobilist schon viel» \ngrosse Reisen mit seinem Kraftwagen zurückgelegt hat Zweck \ndienliche Angaben, die zur Klärung des Falles beitragen können, \nnimmt Kriminalkommissar Bender im Berliner Polizeipräsidium \nentgegen. \n \n \n\n \n\nDie Liebestragödie m Äscona \n \n\nAus krankhafter Eifersucht? — Die \nLOCARNO, 4. April. (Privat) \nDe» ganzen Tag über bildet die Bluttat von Ascona das Ge \nspräch unter den Kurgästen und Einheimischen. Am Nachmittag \nist der Vater der ermordeten Eva Ceochini, Syndikus Dr. Koppel \naus Berlin, in Locarno eingetroffen und sofort mit Automobil \nnach Ascona weitergefuhren. \nDer Täter, der, wie gemeldet, in Lugano verhaftet wurde, \ndürfte voraussichtlich im Laufe des morgigen Tages nach dem \nGefängnis in Locarno übergeführt werden. Cecchiui ist völlig \n■''.usammengbroeben und macht zurzeit über seine entsetzliche \nTat kein erschöpfenden Aussagen. \nEs bestätigt sich, aber, dass es sich um eine Tat handelt, die \naus krankhafter Eifersucht entsprungen ist. \nIm November haben die beiden, nachdem sie sich erst kurz zu \nvor in Mailand kennengelernt hatten, geheiratet. Aber schon \nkurz nach Neujahr kamen die ersten Zerwürfnisse. Der Gatte, \n-treng konservativ und religiös erzogen, hatte andere Auffassun \ngen von der Ehe als seine Gattin. Die Streitigkeiten wurden \nmit jedem Tag heftiger, die Wutausbrüche des Gatten gingen \n-ogar soweit, dass er seiner Frau gegenüber tätlich wurde, und \nso kam es schliesslich, dass die junge Frau, nachdem sie bereits \n \n\ntödlichen Schüsse nach einer Aussprache \nim Februar, anlässlich ihres Berliner Aufenthaltes sich von \nihrem Gatten getrennt hatte, ihre bestimmte Absicht kundgab, \nsich scheiden lassen zu wollen. Dieser Absicht gegenüber stiess \nder Gatte die Drohung aus, seine Frau und sich selbst zu er- \nschiessen, wenn Eva Cecchlni ihn verlassen würde. Die junge \nFrau hat ihrer Mutter, Frau Dr. Koppel, die mit dem jungen \nPaar in ihrer Besitzung wohnte, noch am Abend zuvor ihren \nEntschlus mitgeteilt und die Befürchtung ausgesprochen, dass \nihr Mann sie töten würde. \nDen tödlichen Schüssen muss eine Aussprache voraus \ngegangen sein, die damit endete, das Eva Cecchini die väter \nliche Villa verliess, offenbar um nach Locarno zu fahren. \nDer Gatte, der in seiner Aufregung wohl glaubte, seine Frau \nwolle ihn endgültig verlassen, folgte ihr und gab aus zwei Metern \nEntfernung einen Schuss ab, der den Schädel traf. Frau Cecchini \nbrach lautlos zusammen; als sie am Boden lag, feuerte der Mör \nder noch einen zweiten Schuss ab, der die bereits Tote dicht \nunter dem rechten Auge traf. Cecchini blieb noch einige Sekun \nden stehen, warf dann den Revolver fort und floh. Er fuhr im \nAuto nach Lugano; von dort wollte er nach Italien, um sich in \nMailand der Polizei zu stellen. In Lugano wurde er dann von \neinem Polizisten erkannt und verhaftet. \n \n \n\n \n \n\n \n\nN.-G.*Bahn vollendet \nEröffnung am Karfreitag \nDie U-Bahnstrecke Neanderstrasse— Gesundbrunnen ist so \nweit fertiggestellt worden, dass sie am Karfreitag, 18. April, dem \nVerkehr übergeben werden kann. Mit der Eröffnung der neuen \nStrecke ist die N.-G.-Bahn, die Untergrundbahn Neukölln—Ge- \n'iindbrnnnen, vollendet. Die neue Strecke hat eine Länge von \n5K Kilometer und erhöht damit die Länge des gesamten U-Bahn- \nuctzes auf rund 70 Kilometer. \nDie folgenden neuen U-Bahnhöfe werden mit der Inbetrieb \nnahme der Strecke eröffnet werden; Jannowitzbrücke, Alexander \nplatz. Weinmeisterstrasse. Rosenthaler Platz, Bernauer Strasse, \nVoltastrasse und Gesundbrunnen. Besonders der Bau dee Er- \nweiterungsbahnholes Alexauderplatz und des U-Bahnhofes Ge \nsundbrunnen war mit grossen Schwierigkeiten verknüpft, weil \ndie Strecke unter den Viadukt der Reichsbahn hindurchgelegt \nwerden musste \nDer Bau der U-Bahn Alexanderplatz—Friedricbsfelde geht \nebenfalls seinem Ende entgegen. Man rechnet damit, dass sie \nbei normalem Verlauf im Herbst in Betrieb genommen werden \nkann. Auf dieser Strecke werden folgende neue Bahnhöfe zu \nverzeichnen sein: Alexaoderplatz, Schillingstrasse. Strausberger \nPlatz, Memeler Strasse, Petersburger Strasse, Samariterstrasse, \nFrankfurter Allee-Ringbahnhof, Alfredstrasse, Licbtenberg und \nFriedricbsfelde. Diese Strecke hat eine Länge von sieben Kilo \nmeter. \nDie Zusammenlegung \nvon Polizeiämtem \nIn der Zeit vom 1. bis 15. April werden folgende Polizeiämter \nmiteinander vereinigt; 1. Tiergarten mit Charlottenburg unter \nder Bezeichnung Polizeiamt Chailottenburg-Tiergarten; 2. Rei \nnickendorf mit Wedding unter der Bezeichnung Polizeiamt \nWedding-Reinickendorf; 3. Treptow mit Neukölln unter der Be \nzeichnung Polizeiamt Neukölln-Treptow; 4. Zehlendorf mit Steg \nlitz unter der Bezeichnung Polizeiamt Steglitz-Zehlendorf; \n•). Tempelhof mit Kreuzberg unter der Bezeichnung Polizeiamt \nKreuzberg-Tempelhof; 6. Pankow mit Weissensee und Prenzlauer \nBerg unter der Bezeichnung Polizeiamt Weissensee-Prenzlauer \nBerg-Pankow. \nDie Raumverteilung der neuen Polizeiämter ist lolgende; \nCbarlottenburg-Tiergarten wird in dem Dienstgebäude Kaiser- \ndumm 1 untergebracht. Das Polizeiamt Wedding-Reinickendorf \nwird in dem Gebäude Ravenöstrasse U) untergebraebt. Das \nPolizeiamt Neukölln-Treptow wird' in dem bisherigen Dienst \ngebäude Neukölln, Kaiser-Friedrich Strasse 193,94, untergebracht \nDas Polizeiamt Steglitz Zehlendorf wird in den Räumen des bis \nherigen Polizeiamts Steglitz untergebracht. Das Polizeiamt \nKreuzberg-Tempelhof bezieht das Gebäude Belle-Alliance-Platz 5. \nDas Polizeiamt Pankow Weissensee-Prenzlauer Berg bezieht das \nGebäude des bisherigen Polizeiamtes Pankow, Breite Strasse 37. \n \n\nDer Osterverkehr. Für den bevorstehenden Reiseverkehr zu \nOstern hat die Reicbsbahndirektion Berlin Vorkehrungen ge \ntroffen. Die fahrpianmässigen Züge werden verstärkt werden. \nAusserdem sind in der Zeit vom 17. bis 20. April 185 Vor- bzw. \nNachzüge vorgesehen, die nach Bedarf gefahren werden. Die \n \n \n\n \n\nmitteleuropäischen Reisebureaus im Potsdamer Bahnhof, im \nBahnhof Friedrichstrasse und Unter den Linden 57^58 werden \nvon Montag. 14., bis einschliesslich Donnerstag, 17. April, täglich \neine Stunde langer geöffnet sein; die Bureauzeit ist an diesen \nTagen von 8 bis 18 Uhr festgesetzt. \n \n\nAbenteuerlustige Reichswehrsoldaten \nHarte Strafen \nDrei Reirhswehrsoldaien, zwischen 2t und 23 »fahren alt, \nstanden gestern vor dem Schöffengericht Lichterfelde unter der \nAnklage der gemeinschaftlichen Fahnenflucht und des militäri \nschen Diebstahls. \nDie drei Soldaten dienten seit mehreren Jahren bei einer \nReichswehr-Fahrabteilung in Lankwitz Eines Tages fasste der \neine von ihnen den Plan, zu desertieren, über Spanien nach \nHolländiscb-Indien zu fliehen und dort in die Kolonialarmee \neinzutreten. Dem zweiten gefiel der Plan, er wollte mitmachen, \nund «n einem schönen Sonntag wurde beschlossen, loszuziehen. \nDer dritte Reichswehrsoldat kam dazu, als die beiden gerade \nausrücken wollten. Auch ibn packte die Abenteuerlust. Er \nschloss sich seinen beiden Kameraden an. Da sie selbst keine \nKoffer batten, nahmen sie zwei anderen Kameraden die Koffer \nweg und packten ihre Sachen hinein und zogen los. Sie kamen \nbis Berlin, denn dort wohnten ihre Bräute, \nMan musste Abschied feiern, was mehrere Tage dauerte, \nund bis dahin hatte das Regiment den Aufenthalt der Aus- \nreisser entdeckt, sie wurden verhaftet. \nDer eine Soldat erhielt gestern ein .Jahr drei Monate, der zweite \nein Jahr G tfängnis wegen gemeinschaftlicher Fahnenflucht und \nmilitäristner Diebstahls. Der dritte wurde zu sieben Wochen \nverurteil v egen einfacher Fahnenflucht, weil er noch rechtzeitig \nsich gestellt hatte. Bei diesem soll die Frage der Bewährungs \nfrist naekgf prüft werden. \n \n\n„Helft dem erholungsbedürftigen \nBerliner Kind! u \nDer Sparzwang verbietet es der Stadl Berlin, erholungs \nbedürftige Kinder wie bisher für einige Wochen in die zahlreich \nbereitstehenden Erholungsheime zu senden. \nWie gross aber die Zahl erholungsbedürftiger Kinder in der \nGressstadt ist und was die Erholungsheime für sie bedeuten, \nwissen wir erst seil kurzer Zeit auf Grund unbestrittener Fest \nstellungen und Erfahrungen. Das Hilfswerk, das hier eingesetzt \nhat, darf nicht zunichte werden! Es ist ein Hilfswerk für Kör \nper, Seele und Geist. Das Hilfswerk muss für die erholungs \nbedürftigen Kinder der Gressstadt wirken, da die Stadt es \naugenblicklich nicht kann, wie sie möchte, muss die private Für \nsorge, die zu keiner Zeit gefehlt hat und auch jetzt wieder tätig \nist, vor den Riss treten, bis das hohe Ziel erreicht ist \nDie Berliner Wohlfahrtsvereinigung veranstaltet zu diesem \nZweck am Sonntag, 6 April. 11^ Uhr. im Universum. Kurfürsten \ndamm 15S'154, eine Kundgebung. Die Wohlfahrtsvereinigung \nnimmt Spenden entgegen für die Verschickung erholungsbedürf \ntiger Berliner Kinder auf ihrem Konto „Kindererholung Ber \nlin\", Deutsche Bank und Disconto-Gesellschait, Depositenkasse \nR 2, Postscheckkonto: 137 306, \n \n \n\n \n \n\n \n\nDas Konto \ndes Ein - und Ausbredters We'ss \nVerwegener Fluchtversuch aus dem fahrenden Zug \nIn einer Kaschemme in Berlin wurde im vergangenen Jahr \nder Einbrecher Rudolf Weiss testgenommen. Man hatte den Ver \nbrecher wegen einzelner Straftaten gesucht, musste aber hei \nden Vernehmungen, die sich bis jetzt hinzogen, die Feststellung \nmachen, dass Weiss in den letzten Jahren in Berlin und Um \ngegend Uber hundert Verbrechen verübt hatte. \nNach und nach hat jetzt Weiss ein umfassendes Geständnis \nabgelegt und auch noch weitere Ueberfälle im Rheinland ein* \ngestanden. Gestern sollte der Schwerverbrecher zu einer Ver \nnehmung nach dem Amtsgericht Zwickau gebracht werden. \nUnterwegs riss sich Weiss plötzlich während der Fahrt \nim D-Zug vou seinen Transporteuren los, schlug eine \nFensterscheibe ein und stürzte sich aus dem fahrenden Zuge. \nDie Beamten zogen sofort die Notbremse und nahmen die Ver \nfolgung des Flüchtigen auf. Es gelang auch, Weiss nach mehr*- \nstündigem Sueben in einer am Bahndamm gelegenen Fabrik, \nwohin der unverletzt gebliebene Verbrecher geflüchtet war, fest- \nzunebmen. Weiss steht ferner im Verdacht, in seinem Heimat \nort Lauterwasser in der Tschechoslowakei, zusammen mit «einem \ninzwischen ebenfalls verhafteten Compliceu Karlitzeck einen \nRaubmord verübt zu haben. \n \n\nWallischdampfer untergegangen \nBesatzung verloren \nNEW-Y0RK, 4. April. (W. T. B.) \nWie „Associated Press“ aus Santiago (Chile) meldet, ist der \nWalfischdampfer „Ballcnn\" im Orkan in der Nähe von Lehn \nuntergegangen. Man glaubt, dass die Mannschaft von 16 Köpfen \nverloren ist. Es wurden Wrackstücke an Land gespült. Zer \nstörer befinden sieb auf dem Wege zur Unglücksstelle. \nMONS, 4. April. \nEiner der hei der Schlagwetterexplosion in der Zeche. \nFerrand bei Efouges schwerverletzten Bergleute ist seinen Ver \nletzungen erlegen. Die Zahl der Toten beträgt somit dreizehn. \n \n\nGustav-Stresemann-Schnle in Adlershof. In der letzten Sitzung \nder Bezirksversammlung Treptow wurde ein Antrag, der Real \nschule in Adlershof den Namen Gustav-Stresemann-Schule zu \ngeben, eingebracht. Diesem Anträge stimmte die Versammlung \nohne Debatte zu. So wird also die Realschule in Adlershof als \nerste höhere Schule in Gross-Berlin in Zukunft den Namen \nGustav-Stresemann-Schule führen. \nZwei schwere Verkehrsunfälle. In der Kaiserallee, Ecko \nWilhelmsaue, stiess gestern nachmittag ein in voller Fahrt \nbefindlicher Strassenbahnwagen der Linie 66 mit einem Autobus \nder Linie 25 zusammen. Drei Fahrgäste erlitten bei dem Zu- \nsammenstoss Verletzungen und mussten sieb in ärztliche Behand \nlung begehen. Die beiden Wagen waren derart heftig ineinander- \ngefahren, dass sie von den Mannschaften eines Hilfsgerätewagens \nder B. V. G. erst nach einstündiger Arbeit abgescbleppt werden \nkonnten Während dieser Zeit war der Strassenbahnverkebr In \nder Kaiserallee in beiden Richtungen unterbrochen. — Ein \nzweiter Verkebrsunfall ereignete sich in der Neuen Krugallee, \nEcke Baumschuienstrasse. Dort stiess beim Passieren der Kreu \nzung ein Lastkraftwagen mit einem Motorradfahrer zusammen. \nDabei erlitt der Führer des Kraftwagens, der 37jährige Waldemar \nBogakowski aus der Frankfurter Allee, schwere Schädel \nverletzungen. \nGrundstein auf dem Neubau der Funkstunde gestohlen. \nGestern vormittag entdeckte der auf dein Neubau der \nFunktsunde in der Masurenallee am Reichskanzlerplatz be \nschäftigte Polier, dass der Grundstein von seinem \nPlatze entfernt worden war. Noch unbekannte Täter batten die \nMetalltruhe, die dort am 25. Mai 1929 anlässlich der Grundstein \nlegung eingemauert worden war, mit dem gesamten Inhalt, be \nstehend aus Urkunden und Dokumenten, gestohlen. Wahr \nscheinlich haben die Täter in der Truhe Geldstücke vermutet. \n73stöckiger Wolkenkratzer in New-York. Inmitten des Finanz \nviertels in New York wird demnächst an der Broad Street, in der \nNähe der Börse, der Bau eines 73stöckigen Wolkenkratzers iu \nAngriff genommen. Das neue Turmhaus wird um 12 Stockwerke \nhöher sein als der bisher höchste Wolkenkratzer, das Chrysler- \nGebäude. \nRückkehr der „Europa“. Aus Bremerhaven wird gemeldet: \nDie „Europa“ ist gestern gegen 14 Uhr hier eingetroffen und \nlegte an der Kolumbus-Kaje an. \n \n\nDer Schneidermeister Otto Wilke, Riehthofenstrasse 5, begeht heute \nseinen 73. Geburtstag. — Wir gratulieren. \n \n\nS.-A. 5 Uhr 2* Minuten 1 k M.-A. 8 Uhr IS Minuten \nS.-U. 18 Ulu 38 Miauten 11.-U. 1 Uhr 44 Minuten "
    }
}