{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "163",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "i \n \n\nWIKTH prüft den Fa« FRICK \nDas ungültige Ermächtigungsgesetz / Es darf nicht angewendet werden \n \n \n\n \n\nHat Friek zu früh gejubrlt? Es .scheint fast so, denn \nauch das Kabinett Brüning scheint nicht geneigt zu sein, \ndie Verstösse des thüringischen Ministers gegen das Hecht \nund die Verfassung stillschweigend hinzunehineu. Wie \nwir nämlich hören hat der neue Keichsinnenininister \nl>r. Wirth eine aktenmässige Prüfung des thüringischen \nKonflikts begonnen. \nMar. darf annehincu, dass auch die Wünsche der \nBeaniicnorganisatiuncn berücksichtigt werden, die das \nneue thüringische Ermächtigungsgesetz für Verfassung»- \n \n\nändernd halten und verlangen, dass die thüringische \nRegierung die Anwendung des Gesetzes uussetzt, bis über \nseinen Charakter als verfassungsänderndes Gesetz vom \n•Staatsgerichtshof entschieden ist. \nDer Heichsinnenminister wird nach Abschluss der \nPrüfung dem Reichskanzler eine Gesamtdarstellung der \nthüringischen Verhältnisse geben und dabei wohl auch \ndie Wünsche der Beamtenorganisationeu berücksichtigen. \nDas Reichskabinett dürfte sich schon in nächster Zeit mit \ndem Bericht des Reichsinneuministcrs beschäftigen. \n \n\nDer Kampf um die Biersteuererhöhung \nAblehnung durch die Bayerische Veikspartei — Auch die Deutschnationalen machen nicht mit \n \n \n\n \n\nIm Steucransschiis-i de« Reichstags wurde heute die allgemeine \nVossprache über die Deckuugsvoriageu der Regierung fortgesetzt. \nInzwischen ist der gestern vom Zentrum, der Deutschen nml \nder Bayerischen Volkspartei, den Demokraten, der Christlieh- \nuationalen Arbeitsgemeinschaft and der Wirtschaftspartei verein \nbarte neue Gesetzentwurf zur Aenderung der Tabak- uad Zucker \nsteuer als Initiativantrag eingegangen. Er verkürzt die Zahlungs \nfrist bei der Tabaksteuer um einen halben Monat, lässt die Tabak \n-leuerläger bestehen und erhebt von den Inhabern dieser Läger \nals Verwaltungsentschiiilignng laufend I Prozent des Steuer- \nwertes der von ihnen versteuerten Zigarren. \nHeichsfinanzmiuister Dr. M o I <1 c a h a u e r teilte mit, dass \ndas Kabinett noch gestern abend die Vorlagen über den Finanz \nausgleich und über die ReiehsHoanzrefurni verabschiedet hat. Sie \nwerden noch heute in den Besitz der Mitglieder des Hteueraus- \nschusses gelangen. Um keine weitere Zeit zu verlieren. \nhat die Regierung bezüglich der Arbeitslosenversicherung von einer \nDoppehorlage. abgesehen. Die Vorlage enthält dafür nicht dus Kom \npromiss der früheren Regierungsparteien: dieses muss durch besonderen \nAntrag aufgenommen werden, der vom Rcichsarbcitsminislcr vor \ngenommen wird. \nDia Vorlage naht die Schaffung eines Not stocke für die \nArbeitslosen Versicherung aus Mitteln der Induatriebelaatung \nvor, forntr enthält sie grundsätzliche Bestimmungen über \ndie Ausgabe ne r spar ms se und Steuersenkungen \nnicht dagegen wird der Entwurf über die Senkung der Einkommen \nsteuer vorgelegt. \nw»il der Reichsrat ihn zurückgestellt hat und die Regierungs \nparteien inzwischen sich über den Entwurf über die Senkung \nder Gewerbesteuer verständigt haben. \nAbg. Dr. Horlacher (Bayer. Vp.) erklärte, das Reichs \nkabinett könne noch so kräftige Töne anschlage,i, \ndie Bayerische Vnlkspartei werde die Bierstenervorloge \nkeinesfalls mitmachen. \nSie ist grundsätzliche Gegnerin jeder Biersteuer über den .be \nstehenden Rahmen hinaus. \nKeichsfinanzminister Dr. Moldenhauer versicherte, das« die \nFrage der Erhöhung der Biersteuer int Kabinett mit ausser \nordentlicher Sorgfalt geprüft worden ist. Auf Grund dieser \nPrüfung ist es aber zu der Ueberzougyng gekommen, die Bier- \nteuererböhuug vorzusciilagen. Massgebend war dabei die Er- \nkennthis, dass andere Wege, dem Reiche Mittel zur Verfügung \nzu steilen, nicht gegeben sind. \n \n\nEine entsprechende Erhöhung der Umsatzsteuer würde für \ndie Gesamtheit unendlich viel schwerer tragbar sein. \ntiLilien Der vom Abg. Horlacher (Bayer. Vp.) aufgegriffene Vor \nschlag, auf die Einfuhr eine Umsatzsteuer zu legen, ist eine Frage \nder Handels- und Zollpolitik. Diese Steuer würde aber auch \nnur SO Millionen erbringen. Gewiss ist sich das Kabinett dar \nüber klar, dass die Biersteuer Bayern schwer trifft als das übrige \nDeutschland, dass aber auf der anderen Seite Bayern durchaus \nschonend behandelt werde. Ausserdem muss berücksichtigt \nwerden, dass die Belastung durch andere Steuern in Bayern nicht \nim entferntesten an die Belastung heranreicht, die in anderen \nLändern besteht. Die höheren Uebenveisungen auf der Grund \nlage des Finanzausgleichs sowie die bedeutend geringere Be \nlastung an anderen Steuern dürfte demnach rechtfertigen, dass \ndie bayerische Bevölkerung eine kleinere Mehrbelastung durch \ndie Biersteuererhöhuug verträgt. \nA b g. D r. R a d e m a c h e r (Deutschnat. Vp.) wirft die Frage \nauf, welche hinter der Regierung stehende Parteien überhaupt \nnoch die Deckungsvorlagen vertreten. Er erhebt die Forderung, \ndie jetzt zur Beratung siebenden Steuererhöhungsvorlagen und \ndie in Aussicht gestellten Steuerseukungsvorlagen für Idol iu \neinem organischen Zusammenhang zu behandeln. \nAbg. Dr. Neubauer (Komm.): Die Regierung ist also \nangewiesen auf die Hilfe entweder der Deutscbnatioi.alen oder \nder Sozialdemokraten. Dr. Itademacher hat. hier ganz anders \ngesprochen als Hueenberg. Ec bat es peinlich vermieden, die \nAnnahme oder Ablehnung auszusprechen. (Abg. Dr. Rade \nmacher (Deutschnat. Vp.): Das sagen wir erst in der Scbluss- \nabstimmung.) Inzwischen suchen Sic berauszuhplen, was zu \nkriegen ist. \nAbg. Coloeser (Wirtscb.) erklärt, der Hinweis des \nMinisters auf die hohen ausländischen Getränkesteuern wirke \nnicht überzeugend. \nAbg. Freiherr von Richtholen (Deutschnat. Vp.) \nsagt: Was sollen wir mit einem Gerstenzoll, dessen Wirkung so \nfort durch eine erhöhte Biersteuer wieder aufgehoben wird? \nWir nehmen zur Biersteuer dieselbe ablehnende Haltung ein \nwie die Bayerische Volkspartei. \n* \nNachdem die Wirtschaftspartei an den yteuenorlagen \nder Regierung Kritik geübt und die Bayerische Volks \npartei die Biersteuererhöhung abgelehnt hat, ist nicht er \nsichtlich, wie die Regierung ihr Fjuanzprogranun im \nReichstag zur Verabschiedung bringen will, da die Sozial \ndemokraten jhre bisherige Opposition gegen die Steuer \nvorlagen fortsetzen und die Deutschnatioualen ebenfalls \neine Unterstützung der Regierung ablehnen. Herr Brü \nning wird also wieder die Auflösungspistole hervorholen \nmüssen, um den Widerspenstigen seinen Willen aul \nzuzwingen. \n \n\nDie Polizei wird numeriert \nPolizeivizepräsident Weiss über die Polizei in der Republik \n \n \n\n \n\nDer Deutsche republikanische Reichsbund veranstaltete einen \nAusspracheabend über das Thema „Die Polizei in der Republik“. \nDen einleitenden Vortrag hielt Polizeivizepräsident Dr. Weiss \n(Berlin). Die Polizei sei Volkspolizei geworden und müsse sich \nals ein Teil des ganzen Volks fühlen. Daraus ergibt sich, dass \nim Verkehr mit dem Publikum der Polizeibeamte jeden Anflug \nvon Ueberheblichkeit, Schroffheit und Unböflichkeit zu vermeiden \nhat. Dermoderne Polizeibeamte, soll den Bürger nicht gängeln \nund regieren odti gar schikanieren, sondern soll ihn schützen \nund ihm helfen. \nOhne jede Ausn-hme muss die Polizei auf dem Boden des \nGesetzes stehen, \nund wenn im Einzelfall ein Verbrecher zu rasch handelt, dann \nsoll die Polizei lieber auf die Verfolgung des Uebeltäters ver \nzichten as auf die Gesetzlichkeit. \nDie Forderung der Menschlichkeit wird auch Verbrechern \ngegenüber von der Polizei durchaus erfüllt. Diese Menschlich \nkeit lässt sich durchaus mit polizeilicher Tüchtigkeit in der Ver \nfolgung der Verbrecher vereinbaren. \nDr. Weiss ging dann auf die Kritik ein, die von der Presse \nan dem \nVorgehen der Polizei bei den Mai-Demonstrationen \ndes vorigen Jahres und bei anderen Zusanunenstössen geübt \nworden sit. Räudige Schafe gebe es in jedem Berufe und gegen \nUebergriffe werde eingeschritten. Die Polizei im Volksstaat \nuiüMie auch Kritik vertragen können, aber andererseits werde \ndurch eine verallgemeinernde Verurteilung der Polizei schwerer \nSchaden angerichtet. \nI'in solchen Verallgemeinerungen vorzubeugen und wirk \nliche Uehergrille schneller ahnden zn können, wolle dj« \nPolizeipräsidium jetzt die Numerierung der Schulzlenie \ndurchführen. \n \n\nDie dagegen von den Polizeibeamten-Organisatioueu vorge- \nbraebten Gründe seien sachlich unzutreffend. \nAn die mit grossem Beifall aufgenommenen Ausführungen \ndes Polizeivizepräsidenten Dr. Weiss schloss sich eine lebhafte \nAussprache an. Bürgermeister Hesslein forderte, dass die \nReibungen, wie sie im alten Heere zwischen den Offizieren und \nihren Untergebenen bestanden hätten, in der Polizei unbedingt \nbeseitigt werden müssten. Die Grundlage für ein besseres Ver \nhältnis zwischen Polizei und Publikum erblickt der Redner in \neiner materiellen Besserstellung der Polizeibeamtenschaft. — Der \ndemokratische Landtagsabgeordnete Barteid bezeichnete die ge \nplante Numerierung der Polizeibeamten als einen psychologi \nschen Missgriff, weil dadurch das Persönlichkeitsgefühl des ein \nzelnen unterdrückt würde. \nIm weiteren Verlauf der Debatte wandten sich die Vertreter \ndes Schrader-Verbandes, Dr. von Mettenheim und Woidelko, \nsehr scharf gegen die Numerierung, während der einzige \nSprecher der Schutzmannschaft, Obenvacbtmeister Michaelis, \ndieser Frage nur nebensächliche Bedeutung beimass. Dieser \nRedner, der in ausserordentlich frischer Weise sprach, fand den \nBeifall der Versammlung mit seiner Forderung, \nan die Spitze der Schutzpolizei nur Leute als Offiziere zu \nstellen, die mit wahrem Volksgeist erfüllt seien. \nIm übrigen wandte sich der Redner dagegen, dass immer von \n„der Polizei“ im allgemeinen gesprochen würde. Da in der \nDebatte verschiedentlich sehr scharfe Kritik an der Presse geübt \nworden war, erklärte Redakteur Dr. Feder, dass Verallgemeine \nrungen selbstverständlich wie überall zu verurteilen seien, dass \nsich aber die Presse ihr Recht auf Kritik im Interesse des \nPublikums, vpn dem oft in dieser Beziehung bestimmte Wünsche \nausgingeo, nicht nehmen lassen dürfe. ,; w \n \n\n83 deutsche Mandate \nin Polnisch-Oberschlesien \nJn Ostoberschlesien ist ein Rückgang in der Stärke des \nDeutschtums eingetreten, der unangenehme Rückwirkun \ngen auf die Gemeiudewahlen ausgeübt hat. Es ist ein \nRückgang der deutschen Stimmen um etwa 10 v. II. zu \nverzeichnen gewesen. Gewiss ist das Ergebnis der Ge \nmeindewahlen trotzdem zu begrüssen, weil das Ziel der \npolnischen Parteien, die Deutschen ganz aus dem Felde \nzu schlagen, bei weitem nicht erreicht worden ist. Immer \nhin werden in den einzelnen Gemeinden, in denen Rück \ngänge der deutschen Stinmienzahl zu verzeichnen sind, \ndiese unangenehm bemerkbar werden. Die Gründe für \ndiese Stimmenverluste sind nicht so sehr in einem Ueber- \ngang deutscher Wähler zu polnischen Wahllisten zu sehen, \nals vielmehr in einer Abwanderung bestimmter deutscher \nElemente, während gleichzeitig eine Zuwanderung polni \nscher Bevölkerungskreise aus Polen eingetreteu ist. Für \ndie deutsche Liste sind immerhin SO Mandate bei den \nGemeindewahlen erobert worden, und es wird somit den \ndeutschen Gruppen in den Gemeindevertretungen mög \nlich sein, sich zu behaupten. \n \n \n\n \n\nWachsender Einfluss des G. D. A. \nin den Betriebsräten der Staatsverwaltungen \nDer Gewerkschaitsbund der Angestellten hat bei den Be- \ntriebsratswahlen in den Reichs- und preussisohen Staatsverwal \ntungen steigende Erfolge zu verzeichnen. Bei der Wahl zum \nHauptbetriebsrat für die Reichsfinanzverwaltung haben fast \n50 Prozent sämtlicher Angestellten den Kandidaten des Uewerk- \nschaftsbundes der Angestellten ihre Stimme gegeben. Auch \nbei der Wahl zum Hauptbetrieb«rat im Bereiche der preussi \nsehen Finanz- und Inneren Verwaltung konnte der G. D. A. fast \n100 Prozent mehr Stimmen als im Vorjahre für sich buchen. \nBei der Hauptbetriebsratswahl für die preuseische Justizverwal \ntung erhielt der Gewerkschaitsbund der Angestellten trotz drei \nSplitterlisten und der Arbeiterliste über 400 Stimmen mehr als \nder Deutsclinationale Ilandlungsgehilleuverband und seine \nBruderergauisationen. \n„Kriegsgefahr“ \ndurch die Sowjet-Brille gesehen \nPolen, Rumänien und de» „veryoungte Deutschland“ \nMOSKAU, 5. April. (Ost-Express.) \nDas Thema „Kriegsgefahr in Osteuropa“, das die Sowjetpresse \nbekanntlich immer wieder behandelt, ist in den leisten Tagen \nbesonders aktuell geworden und die Sowjetblätter sind mehr ab \nje beinübt, den Frieden als aufs schwerste bedroht hinaustellen. \nDie offiziösen „Iswestija“ widmen dieser Frage zunächst einen \nArtikel im Zusammenhang mit der Neubildung der Regierung in \nPolen: da nunmehr die „Oberstetignippe“ ans Ruder gekommen \nsei, deren kriegerische Abenteuerlust als feststehende Tatsache \nbetrachtet werden dürfe, so beginne der politische Horizont sich \nimmer mehr zu bewölken. \nln einem zweiten Artikel greifen die „Iswestija“ auch \nRumänien als einen Staat an, von dem die Sowjetunion nichts \nGutes zu erwarten habe. Die rumänischen Machthaber batten \nein „schlechtes Gewissen“, weil sic wohl wüssten, dass die wider \nrechtliche Aneignung Bessarabiens sich früher oder später rächen \nmüsse. \nAuch die „Krasnaja öwesda\". das Blatt der Koten Armee, \nbeschäftigte sich mit der angeblich zunehmenden Kriegsgefahr \nund sieht \n„das veryoungte Deutschland\" in das „System des Welt \nimperialismus“ eiobezogen. \nAus der Annahme des Youug-PIans, dem Abschluss des deutsch- \npolnischen Handelsvertrages und des Liquidationsahkommens \nund englisch-französisch-deutschen Verständigungsversuchen „auf \neiner Erdölbasis“ schliesst das Blatt auf einen „neuen aggressiven \nKurs der deutschen Aussenpolitik“ mit einer Spitze gegen die \nSowjetunion. In sämtlichen erwähnten Artikeln wird das Sowjet \nproletariat zu „erhöhter Wachsamkeit“ aufgerufen. \n \n\nGandhi heute am Meer \nBOMBAY, 5. April. (W. T. B.) \nGandhi und seine Gefährten haben Freitag abend ihr Lager \nin Karadi Matrad. aufgeschlagen, da« heisst, nur noch 5 Kilo \nmeter von Dandi entfernt, wo die »„gekündigte Verletzung de« \nSalzmonopol« der Regierung erfolgen soll. \nGemäss der vor einiger Zeit gemachten Ankündigung haben \nvier Baumwollspinnereien in Bombay den Betrieb eingestellt. \n12 000 Arbeiter werden dadurch arbeitslos. \nIn Bombay kam es zu einem ernsten Zusammenstoss zwischen \nausständigen Eisenbahnern und Polizei, als die Ausständigen ver \nsuchten, gewaltsam in den Bahnhof einzudringen. Die Polizei \nsah sich schliesslich genötigt von der Schusswaffe Gebrauch zu \nmachen. Etwa 30 Personen wurden so schwer verletzt, dass sie \nins Krankenhaus gebracht werden mussten. \n \n\nS. P. D. - Lainlrat in Goslar. Zum Landrat von Goslar ist der \nbisherige Landrat des Kreises Uslar, Langsdorff. ernannt \nworden. Der bisherige Land rat. Geheimer Regierungsral \nTappen, ist mit dem heutigen Tage in den Ruhestand getreten. \nDer neue Landrat ist aus dem Justizdienst hervorgegangen und \nwar früher Staatsanwalt. Er ist 47 Jahre alt und gehört der \nSozialdeuiokratisdieu Partei au- "
}