{
    "Year": "1930",
    "Month": "04",
    "Day": "06",
    "NewspaperNumber": "164",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*Illorgen'Au 8 gal>& \nNr. 164 — 78. Jahrgang \n \n\n‘Berliner 'üolks -Zeitung \n \n\nBreies ©eibtaH \nSonntag, 6. April 1930 \n \n \n\n \n\nEhefaschismus \nEin fixer Theaterslückschr eibet bekommt jetzt einen fabel \nhaften, ultramodernen Stoff, noch mehr, eine dramatische Halb \nfertigware frei ins Haus geliefert. Selbst der Titel, ein schöner, \nklingender Titel ist gegeben. Er lautet: Eva Cecchini. * \nIch würde allerdings den Titel: „ Ehefaschismus “ oder „Der \nEhefaschist\" vorziehen. Uebrigens: alle Rechte für diesen Titel \nVorbehalten! \nIn diesem Fall Cecchini ist nicht bloss ein Problem für ein \nProblemstück gestellt, hier gibt es etwas in der modernen Dramatik \nüberaus Seltenes: zwei fix und fertige Charaktere! \nHier sehen Sie, meine Damen und Herren, Eva Cecchini, eine \njunge Berlinerin, ein modernes Mädchen, in aller Freiheit, die \neine moderne Weltanschauung heute jungen Damen gewährt, auf- \ngewachsen. Keine Haremsmauern, keine misstrauischen Mütter \nund Väter, die Weit klar, unverschroben ringsum, bereit, sich \nnatürlich und selbstverständlich packen zu lassen, wo sie schön, \nfreudig, interessant ist. Eva Cecchini ist ein junges Wesen, das \nmitten in der Crossstadt „in Freiheit\" dressiert ist für das Leben. \nUnd hier, meine Damen und Herren, sehen Sie den jungen \nCecchini. Belastet mit einem jahrhundertealtem Cerümpel von \nTradition, Sitte, Männereitelkeit. In einer anderen Welt auf- \ngewachsen, die sich hochmütig rühmt, noch moderner, noch zeit- \ngemässer zu sein: in der Welt des Faschismus. Er hat die Zucht \neherner Vorschriflen, Ehrenregeln, starrer Begeisterungen durch \ngemacht. Er War von dieser faschistischen Religion umgeben, \ndie nichts anderes ist, als eine Verhärtung mittelalterlicher Jugend \nbegriffe, als eine aufgebauschte, prätentiös einherstolzierende, \nabgrundtief eitle „Männlichkeit\". Er hat von seinem Duce ge- \n \n\nlernt, an der Diktatur Geschmack zu finden. Für ihn ist eine \nOrdnung nicht möglich, wenn nicht einer bloss befiehlt. Er muss \ndabei gar nicht eingetragener Faschist sein. Seine Jugend lag im \nFaschismus. Er musste von ihm durchdrungen werden, seine \nEhe musste faschistisch sein. \nHier waren Freiheit und Diktatur miteinander verheiratet. \nDie Diktatur — wie konnte es anders se'm P — hat die Freiheit \nerschossen. Es war eine regelrechte Hinrichtung wegen Unge \nhorsams. \nUnd wie seltsam sind doch die Wege der Seele! Wird nicht \nberichtet, dass Eva einigemal zu ihrem brutalen Gatten zurück \nkehrte. Selbst auf diese Freie übte der prügelnde Catte, die \nrobuste Männlichkeit eine starke Anziehung aus. Cenau so, wie \nsich im Unterbewusstsein des freiesten Volkes immer noch ein \nuralter Hang zum Untertanentum, zur strengen, brutalen Herr \nschaft vorfindet. \nWie es endet, wenn man diesem Hang nachgibt, das zagt das \nTrauerspiel von Ascona. Ein V olk, das in Freiheit auf gewachsen \nist, wird immer wieder, wie Eva Cecchini, aus der Faschistenehe \nfliehen. Und Wohl ihm, wenn es dann dem tödlichen Schüsse — \nzuvorkommt. Ibrahim Nierndl. \nWenn man seinen Gewinn zum Fenster \nhinauswirft . . . \nLins Dame, Frau Frank L. Phipps, die in den Spielsälen von \nNizza ihr Glück versuchte und dabei die stattliche Summe von \n5760 Mark gewann, wusste nicht recht, was sie mit diesem so \nrasch erlangten Reichtum machen sollte, und warf kurzerhand \ndie Scheine zum Fenster hinaus. Es entstand ein Aufruhr unter \nder Menschenmenge, die sich um das Geld balgte. Als die Tat \nder Frau Phipps bekannt wurde, erhielt sie mehr als 400 Briefe. \n \n \n\n \n\nEinige Briefschreiber beglückwünschten sie zu ihrem Edelmut, \nder beweise, dass sie ein gutes Herz besitze; sie legten ihr aber \nnahe, ihre Wohltätigkeit künftighin auf besonnere Weise auszu \nüben und sich die Bedürftigen besser auszuwählen. Wohltätig \nkeitsgesellschaften, Geistliche sowie Privatpersonen baten sie um \nihre Hilfe; Spieler schickten ihr Geld ein, damit sie für sie setzen \nsolle usw. Sie wurde durch die Flut von Briefen und Tele \ngrammen so beunruhigt, dass sie schleunigst aus Nizza abreiste. \n \n\nHängende Häuser \nHängende Häuser, die an grossen Flugmasten aufgehängt wer \nden, in 24 Stunden zusammengesetzt und mit den modernsten \nEinrichtungen ausgestattet werden können, sind die neueste \nForm der Wohnung, die der bekannte amerikanische Architekt \nBuckminster Füller zur Hebung der überall vorhandenen Woh \nnungsnot empfiehlt. Diese Häuser lassen sich in Massen für \n12 000 Mark das Stück herstellten. Füller erklärte, dass in \neinem Zeitalter, in dem elektrisches Licht, Beheizung und Ab \nkühlung, Rundfunkanlage und ähnliche Dinge jeder Familie ver \nschafft werden können, die Grundlage aller menschlichen Be \ndürfnisse, die Behausung selbst, sich noch in einem gerade vor \nsintflutlichen Zustand befinde. Seine neue Erfindung, das \n„Dymaxion-Haus“, bezeichnet er als eine „Verbindung aller tech \nnischen Fortschritte“, die die bisherigen Anschauungen des \nWohnhaus und der Wohnungseinrichtung vollständig über den \nHaufen wirft. Das „Dymaxion-Haus\", das eich ieicnt Irans ver \ntieren lässt, wird an einem Hauptmast aufgehängt, der eine \nKraftstation und einen Vorratstank für Benzin oder Petroleum \nenthält. Die Bewohner dieses luftigen Gebäudes gelangen mit \nHilfe eines Lifts rasch auf den Erdboden, sind aber von dem \nTerrain selbst unabhängig. Jedes Haus wird durch die Kraft \nstation mit dem elektrischen Strom versorgt, der alle technischen \nNeuheiten in Tätigkeit setzt, so dass die Hausarbeit innerhalb \nvon 15 Minuten erledigt werden kann. Das Haus ist von den \nAnlagen der Gemeinden vollkommen unabhängig. Der Boden \nunter dem Haus kann als Garage für Kraftwagen oder Flugzeug \nund für einen Vorratsschuppen verwendet werden. Der Bau \ngrund ist infolgedessen klein und nicht kostspielig. Es bleibt abzu \nwarten, inwieweit sich diese phantastischen Pläne, die von der \namerikanischen Presse als eine umwälzende Tat gepriesen wer \nden, verwirklichen lassen. \n \n\nGHI8SEK 08TEK-VEKITMF \n \n \n\n \n\nwmm \n \n\nPreiswerte Marklsen- \nund Zeltstoffe glatt \nund bunt gustrelft In \ngroBur Auswahl) \n \n\nTISCH- UND HAUSWÄSCHE DAMEN KLEIDUNG UND HUTE \n \n\nKüchenhandtuch \ngrau-weiß-bunt gestreift \nb/l leinen, 45/100 cm \n \n\nBalkondecke \nRegenbog.-110' \n \n\nFarben \n \n\n-no^| 95 130^95 \nlio Hm 133 JUxwm \n \n\nReinleinenes Stubenhandtuch /\\95 \n_46/l 00 cm, große» M i 11 e I s t ü c k m u s t e r w^s— \n \n\nFrottiernand tuch Hohlsaum-Tischtuch \ngebleicht, halbleinen JC95 \nJacquard, 140/140 cm \n \n\nIndanthren Pastell- \nfärben, 50/100 cm \n \n\nKldd aus Trikot-Charmeuse, \nBluse bedruckt, V 50 \nRock einfarbig » \nKleid OA 50 \naus gutem Tweed Jm^ftmm \nComplet Mantel gefüttert, \nuter englisch- 1% Q \nellerter Stoff JmkM • \n \n\nBETTWÄSCHE HAUSKLEIDUNG WOLLSTOFFE \n \n\nMantel ganz gefuttert, aut \nreinwollenem Fleur \nde laine, reich mH m \nPelz besetzt * * \nFesche Kappe \nFantasie-Geflecht mit 90 \nzweifarbigem Band \"fraBBi \nGroßer Hut ^L90 \nglänzendes Geflecht \\S MM» \nSEIDENSTOFFE \n \n\nUberlaken unon, \nbewährte Qualität, gezo- 9O \ngener Hohlsaum, 150/260 m wmm \nKissenbezug \nhierzu passend, \n4 seitlg garniert, 80/80 tarn \n \n\nHauskleid \naus gestreiftem Zephir \nServierkleid \naus schwarzem Zanella 90 \nmit weißer Ripsgarnitur Jsm \n \n\nWollmusselin 175 \nmodern bedruckt I \nModerner Wollstoff \ndurchbrochen, einfarbig, \nreine Wo 1 I \n \n\n8 . ^ \n \n\nIM WÄSCHELICHTHOF: AUSLAGE EINER \nFERTIGEN BRAUTAUSSTATTUNG! \nECHTE BRUCKEN DIWANDECKEN \n \n\nWollgeorgette \ngemustert, kleinkariert u. JE? 90 \nRoppemTffekte, 130 cm mfmm \nDAMENWÄSCHE \n \n\nBaSt reine S eide, \nviele Farben, ca. 80 cm \nCrepe de Chine \nreine Seide, neue \n \n\n- ^95 \nJmwm \n \n\nFrühjahrsfarb., ca. 95 cm \nBedr. Crepe de Chine \nreine Seide, mod.Muster \nund Farben, ca. 100 cm \n \n\nFÜR DEN HERRN \n \n\nAnatol. Vorleger \ngute Qualität, W \nca. 50/100 cm I Jr ■■ \nKaradja-Brücken \nschwere Qualität, Kü /l \nca. 80/t40 cm J*T|\" \nAnatol. Brücken \nd Ichtg • k * 0 pll \nco. 06/136 cm 37u“ \n \n\nGobelingewebe \nmodern gemustert, \"JF90 \nmit Franse, 140/280 cm M Wtm \nPiüschgewebe \nKcciltcldc 1Q80 \ngewirbelt. 150/280 I 7 »M \nMoketteplüsch \npersisch od. modern \ngemustert. 150/300 « # \n \n\nTaghemd \nbreiter Stickerei- \nAnsatz und Motiv \nNachthemd \nBatist, In modernen 55 \nFarben, mH Tüllblende <«■■■■ \nHemdhose \nHohlsaum und \nStickerei - Motiv \n \n\nBouclt «Teppich \nHaargar*, modern gemustert \n200 .. 250 Q - \n300 3*»s- 350 öle« \nTournay-Teppich \nhaltbare Quollt, persisch gemustert \nü 129.- H188.- \n \n\nHalbstoru-Meterwaru \nauf mod. Gitterstoff mit Blendstreifen \nu. breiter Klöppelspitze ^J90 \nund Franse, modefarbig »V» \nH aIbstore \nmit apartem Filet-Sockel, \nteilweise mit Kunstseide 50 \ngestopft, modefarbig M WWW \n \n\nDomen Strümpfe \nkünstliche Waschseide \nbewährt« Qualität \n \n\nIngllscher \nbedruckter 170 \nKretonne ca. 75 cm I mm \n \n\nMöbel kattun \ngute Qualität bunt be- \ndruckt, ca. 80 cm \n \n\nUnterkleid \nfür Damen aus Char \nmeuse-Trikot m. Spitzen- \ngamlerung, Gr. 42-46 \nPullover \nf. Damen, reine Wo 11 e \nfeingestrickt, weiß oder \nfarbig m Kante Gr.42-46 \n \n\nNachthemd \nmit Kragen oder aus- _ ^ \ngeschnitten, Indanthren *1550 \nBesätze, 115 cm lang w™ \nOberhemd \naus Popeline, durch- Ä 90 \ngehend weiß gemustert \naus Popeline \nmit Ersatzmanschetten, ^L90 \nneueste Frühjahrsmuster \n \n\nKrawatte \nreinseidener Foulard \nRein« Seid« \n \n\nGabardine-Mantel \nImprägniert, einreihig Raglan, ganz \ngefüttert, mit Rund- \ngurt, sandfarbig ^ \n \n\nHaarfilzhut \nmoderne Farben T725 \nund Formen m mm \n \n \n"
}