{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "06",
        "NewspaperNumber": "164",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "3m 2W fallm die tisenqütec \nDie Elefanten „in Freiheit“ / Der Wassergraben am das Renntierhaus / Der moderne Tanzgarten \nDie Krokodilfarm \n \n \n\n \n\nIm Zoo fallen die Eisengitterstäbe. versehwindet allmählich \nalles, was an Menagerie erinnert, bereitet die Umwandlung sieh \nvor tum wahren Tiergarten. Innerlich näher rückt damit das Tier \ndem Menschen, es ist nicht mehr das „wilde Tier“, wächst im \nBewusstsein seines Beschauers tu einem Geschöpf der grossen \nNatur, wie auch der Mensch eines ist. \nRäumlich aber rückt es dem Menschen ferner. Und das ist \ngut so! Denn auch der friedliche Zoobesucher ist der Tiere Feind. \nNicht, dass er sie etwa mit Flinten und Fanggerät bedroht — \nab~r der Zucker, das vielleicht seit Wochen schon für den Zoo- \nSonntag aufgesammelte — oft inzwischen aber bereits schlecht \n \n\ngewordene — Brot und Kuchengebäck sind nicht minder schlimme \nFeinde. \nWieviel Tiere hat diese „Liebe“ schon krank und sogar in \nTode gefüttert! \nWer die Tiere wirklich lieb hat, respektiere die Plakate „Füttern \nverboten“ und gehe überhaupt mit Zuckerspenden sparsam um!.. \nVor dem Elefantenhaus wird jetzt der grosse Schutz-Wasser \ngraben aufgeworfen — die armdicken Eisenstangen sind schon \nbeseitigt. Im Mai wird die Freianlage mit dem Badebecken \nfertig sein, und wir werden \ndiese besonderen Zoo-Lieblinge gewisserinassen in Freiheit \nbeobachten und uns ihrer freuen können. — Die Gitterwehr um \ndas Nilpferdbassin ist abgesägt. Aus Kindern werden Leute! \nDas sieht man auch an diesen Dickhäutern, die jetzt die Baby \nschuhe längst ausgetreten haben Niedriger geworden ist das \nGitter auch an der „Strassenfront“ der Ausläufe der Kamele und \nDromedare, ganz verschwunden ist es am Renntierhaus. Auch hier \nist eine Freianlage geschaffen, durch Findlingssteine und Bepflan \nzung besonders angepasst dem Heimatmilieu dieser Lappland \nhirsche, eine Anlage, die ebenfalls ein Graben „sichert“. Tiefer in \ndie Erde sind die Schutzpfähle vor der Wohnung des Wisents ge \nsunken; dafür ist der Boden nach vorn zu abgeschrägt. In Vor \nbereitung ist eine Neuanlage grössten Ausmasses \nfür Seelöwen und andere Robben, sowie eine Anlage für \nPinguine, \ndiese Arktisvögel, die wie drollige Männlein aussehen, wenn \nsie die Köpfe zusammenstecken oder erschreckt in das rettende \nWasserbecken sich flüchten. — Eine Aquariumsscheibe wird er \nmöglichen. die Robben beim Tauchen zu beobachten. \nNeben dieser Modernisierung unseres Zoo auf dem Gebiet der \nTierfürsorge, die der Initiative des Direktors Dr. Lutz Heck zu \ndanken ist, geht das Erneuerungswerk des Zoo auf garten \nrestaurationstechnischem Gebiete. Die Schaffung der grossen \n \n \n\n \n\nSeepromenade, der Terrassen, der Tanzflächen, die Durchfüh \nrung des Programms \n„Der Zoo im Licht . . \nEs wird noch gebuddelt, noch geschottert — aber bald wird auch \ndiese Arbeit vollendet sein! — Und noch eins: Auf dem Schau \nstellungsplatz neben dem Planetarium ist eine amerikanische \nKrokodilfarm im Entstehen, die unter dem Titel \n„Tausend Krokodile“ \nim Mai eröffnet werden wird. In grossen Wasserbecken werden \namerikanische Alligatoren hausen, von den kleinsten, kaum dem \nEi entschlüpften bis zu den grössten, mehrere Meter langen Un \ntieren. Ausserdem wird diese interessante Sonderschau einen \nEinblick gewähren in die moderne Krokodillederindustrie. Ein \nRiesenkrokodil, das Bildhauer Georg Roch geschaffen, wird das \nEingangstor überspannen. Viel Neues ist also in unserem Zoo \nzu sehen! Ueber Eintrittsvergünstigungen haben wir an anderer \nStelle bereits berichtet. Sie ermöglichen jedem Berliner, an all \ndem Schönen im Zoo sich zu erfreuen . .. ms. \n \n \n\n \n\nQofdßacfis UlUaushechec \n \n\nIn einer Kellerwohnung in der Naunynstrasse \nGoldbach \nDer Kaufmann Eugen Schröder, der gemeinsam mit \ndem Mörder Kurt Goldbach aus dem Moabiter Zellen \ngefängnis ausgebrochen war, konnte gestern nachmittag \ngefasst werden. Die Polizei hatte erfahren, dass sich \nSchröder seit einigen Tagen in einer Kellerwohnung des \nHauses Naunynstrasse 28, im Südosten Berlins aufhielt. \nAls die Beamten in die Behausung eintraten, war Schröder \ngerade dabei, sich umzuziehen. Ohne Widerstand Hess \nsich der Ueberraschte abführen. \nDer Keller gehört einem Manne, der der Kriminalpolizei \nbereits bekannt ist. Eine überraschende Durchsuchung ergab, \ndass hinter einer Gardine ein Mann versteckt sass, der nur mit \nUnterwäsche bekleidet war. Er nannte sich \n \n\nüberrascht — Er „weiss nicht“, wo der Mörder \nsich auf hält \n„Harry Prisehing von Lindenhof\" \nund wollte am Tempelhofer Weg wohnen. Man brachte ihn zu \nnächst nach dem Revier. Hier wurde festgestellt, dass tatsächlich \nam Tempelhofer Weg einmal ein Baron Prisching-Lindenhof ge \nwohnt hat, doch ist dieser inzwischen von dort verzogen. Da der \nErtappte beharrlich bei seiner Behauptung blieb, so übergab \nman ihn dem Erkennungsdienst des Polizeipräsidiums, der ihn \nbald als Schröder entlarvte. Wie er zur Kenntnis des Nationale \ndes Herrn von Prisching gekommen ist, weiss man noch nicht. \nSchröder war im Besitz guter, fast eleganter Kleidung, doch \nweigert er sich anzugeben, wer sie ihm verschafft hat. Auch \nüber den Aufenthalt des Goldbach gibt er keine Auskunft. Die \nWahrscheinlichkeit ist nicht von der Hand zu weisen, dass auch \nGoldbach sich noch in Berlin aufhält. \n \n \n\n \n \n\n \n\nDer Streik der 2terrenmassschneider \nWeitere Ausdehnung \nDer Streik in der Berliner Herreninassschneiderei hat sich \nweiter ausgedehnt. In einer Versammlung der Streikenden \nwurde beschlossen, auch die Betriebe mit in den Kampf zu \nziehen, die die Bedingungen des Schiedsspruches diktieren \nwollen. Insgesamt sind durch diesen Beschluss rund 1000 \nStreikende mehr zu verzeichnen, so dass sich die Gesamtzahl \nder Streikenden in Berlin nunmehr auf über 3000 beläuft. Auch \nim Reiche hat der Streik an Umfang zugenommen. \nDie Verhandlungen im Reichsarbeitsministerium über die \nVerbindlichkeit des Schiedsspruches finden morgen statt. Wie \nbei all solchen Verhandlungen wird der Reichsarbeitsminister \nzunächst noch einmal den Versuch unternehmen, die Parteien \nzu einigen. Wenn diese Einigung nicht zustande kommen sollte, \nmuss der Reichsarbeitsminister zu dem Antrag der Arbeitgeber, \ndie Verbindlichkeit des Schiedsspruches auszusprechen, Stellung \nnehmen. — In der Versammlung wurde noch einmal in aller \nEntschiedenheit betont, dass der in Braunschweig gefällte \nSchiedsspruch für das Massechneidergewerbe unannehmbar sei, \nweil er generell genommen eine Verschlechterung des bisher \nbestehenden Tarifvertrages für das Massschneidergewerbe be \ndeute. \n \n\n„Die Mi\" am Jiai&udamm \nAn) Freitag öffnet in allen sechs Funkturmhallen die grosse \nMöbel- und Einrichtungsschau Berlin 1930 (Die „Mö“) ihre Pfor \nten. In dieser seit Jahren zum ersten Male für das breite Publi \nkum bestimmten Schau zeigen führende Firmen in einer einzig \nartigen Leistungs- und Verkaufsschau auf rund 20 000 Quadrat \nmetern Hallenfläche jeden Bedarf für das neue Heim. An beson \nderen Sehenswürdigkeiten sind mit der Veranstaltung verbunden \ndie Sonderschau „Möbeg und Mode im Wandel der Zeiten\" und \neine Kunst-Sonderschau der Deutschen Kunstgemeinschaft „Heim \nim Bild und Bild im Helm\" Inhalt und äussere Gestaltung der \n„Mö“werden die Funkturmhflllen am Kaiserdamm in der Zeit \nvom 11 bis 22. April zweifellos zu einem ausserordentlichen An \nziehungspunkt für alle Kreise der Berliner Bevölkerung machen. \n \n\nAuto stösst Litfasssäule um. An der Ecke der Lange- und \nKoppenstrasse wurde von einem Auto eine Litfasssäule um \ngefahren. Ein Passant geriet unter die umstilrzende Säule. Die \nFeuerwehr befreite ihn. Der Mann hat erhebliche Verletzungen \nerlitten. \n \n \n\n \n\n7 latar verhaftet \nDer Betrug an der Reichsschuldenverwaltung \nAm 12. März berichteten wir über ein Butrugsmanöver an \nder Reichsschuldenverwaltung, durch das ein Schwindler 39 000 \nMark in die Hände bekam. Unter Missbrauch des Namens eines \nDresdener Kaufmanns, der 40 000 Mark an die Reichsschulden \nverwaltung hatte, setzte sich der Betrüger mit der Behörde in \nVerbindung und erreichte es, dass der Betrag einer Vermittler \nfirma in der Linkstrasse, und von dieser an eine Bank über \nwiesen wurde. Nach Abzug der Spesen gingen am 21. November \nvorigen Jahres 30 000 Mark in Einschreibebriefen nach Hamburg \nab, wo sie der Schwindler am nächsten Morgen — wieder unter \ndem Namen des Kaufmanns — in Empfang nahm. Die Kriminal \npolizei hat jetzt zwei Beteiligte festgenommen. Es sind der \nRechtsanwalt und Notar Hafer aus der Linkstrasse 40 und \nein Kaufmann namens Peine. \nHafer wird auch beschuldigt, er habe die Summen, die einigen \nseiner Mandanten zustanden, nicht abgeführt oder sie erst nach \nmonatelanger Verzögerung, und dann nur in Raten, gezahlt. \n \n\nSelbstmord in der persischen Gesandtschaft. Gestern nach \nmittag erschien in der persischen Gesandtschaft in der Tier \ngartenstrasse der 25jährige persische Student Choli aus der Ber \nliner Strasse 144 zu Charlottenburg mit einem Anliegen, um \ndessen Erledigung er in ziemlich aufgeregter Weise bat. Da man \ndem Anträge nicht sogleich zustimmen konnte, erschoss sich der \nStudent. \nNeuer Erfolg der Bildfunkübertragung. Aus Scbenectady \n(New-York) wird gemeldet: Wie die General Electric Company \nbekannt gibt, ist die Bildfunkübertragung einer ganzen Seite der \nZeitung „San Francisco Call-Bulletin“ von San Francisco nach \nScbenectady erfolgreich durchgeführt. Die Uebermittlung war in \ndrei Stunden, nachdem die Zeitung die Druckpresse verlassen \nhatte, beendet. \nEine neue alkoholfreie Gaststätte. Der Deutsche Arbeiter- \nAbstinentonbund, der sich u. a. auch die Schaffung alkoholfreier \nGaststätten zum Ziel gesetzt hat, musste die bisher am Mar- \nheinekeplatz betriebene Gaststätte verlegen, weil sie zu klein \nwurde! Die neuen Räume liegen Skalitzer Strasse 6, unmittel \nbar am Kottbusser Tor; sie umfassen neben den vergrösserten \nGästezimmern auch mehrere Vereinszimmer. Die neue Gast \nstätte wird am Dienstag. 8. April, nachmittags 5 Uhr, eröffnet. \nFür *000 Mark Wäsche gestohlen. Einbrecher stahlen aus \neinem Konfektionsgeschäft iu der Cauerstrasse 28 in Charlotten \nburg Wäsche für etwa 8000 Mark. \n \n\nDie Skelette im Walde \nZwei Ermordete — Nur spärliche Kleiderreste \ngefunden \nAn einer einsamen Stelle wurde im Walde bei Liebenau im \nKreise Hofgeismar halb verscharrt das Skelett eines Mannes \ngefunden, das schon eine Reihe von Jahren dort gelegen haben \nmuss. Der Unbekannte ist durch einen Schuss in den Hinter \nkopf getötet. \nDer Unbekannte war etwa 30 Jahre alt, 1,75 Meter gross \nund von kräftigem Körperbau. Der linke Oberarm muss ein \nmal gebrochen gewesen sein und ist nach der Heilung um \n2 Zentimeter kürzer als der rechte geblieben. Von der Be \nkleidung des Getöteten waren nur noch Reste vorhanden; ein \nWestenknopf aus Kugelglas mit karierter Unterlage und Metall \nöse, ein Stückchen Anzugstoff, brauner Grund mit grauen \nStreifen und ein metallener Hosenknopf. \nEin zweites Opfer eines Verbrechens wurde, ebenfalls nur \nnoch als Skelett, in einer Kiefernschonung bei Reckling \nhausen gefunden. \nAuch dieser Tote muss schon sehr lange Zeit in der un \nbegangenen Schonung gelegn haben. Dieser Unbekannte muss \netwa 25 Jahre alt und über 1,70 Meter gross gewesen sein. Von \nKleiderresten wurden ein Gummikragen der Marke „Tokio“ \ngefunden und Fetzen eines ehemals hellgrauen Anzugs mit \ndunklen Streifen. Der Stoff ist billige Baumwollware gewesen, \nwie sie zur Kriegszeit im Handel war. \n \n\nDer „Raubüberfall“. Vor einigen Tagen zeigte ein 62 Jahre \nalter Rentner K. aus der Ackerstrasse an, dass er von einem \njungen Burschen überfallen sei, der auch versucht hätte, ihn zu \nberauben. Es hat sich nun herausgestellt, dass K. des öfteren \nBesuch von jungen Männern bekam. Zwei, die von K. mehrmals \nmit kleinen Geldgeschenken bedacht waren, hatten auf der \nTreppe aufgepasst. Einen dritten, einen Maurer, der von ausser \nhalb zugewandert war, hatten sie zu K. hinaufgeschickt. Der \nMaurer hatte gar keinen Raub beabsichtigt. Ein Ansinnen, das \nan ihn gestellt wurde, passte ihm nicht, er versetzte K. ein paar \nOhrfeigen und ging wieder weg. \nDas Volksbildungsamt Kreuzberg veranstaltet am Freitag, \n11. April, 20 Uhr, im grossen Saal der Neuen Welt, Hasen \nheide 108—114, seinen letzten Kunstabend im laufenden Spieljahr \nin Gemeinschaft mit dem Volksbildungsamt Neukölln unter Mit \nwirkung des Philharmonischen Orchesters (Dirigent Professor \nPrüwer) und des Pianisten Professor Leonid Kreutzer. Zur Vor \nführung gelangen Overtüre „Weihe des Hauses“, Klavierkonzert \nEs-dur, Fünfte Sinfonie C-moll. Eintrittskarten zum Preise von \neiner Reichsmark sind in den Zahlstellen der Volksbildungs \nämter Kreuzberg, Neukölln, Treptow sowie an der Abendkasse \nerhältlich. Näheres siehe Säulenanschlag. \n \n\n8.-A. 5 Uhr 28 Minuten \n8.-U. 18 Uhr 40 Minuten \n \n\n4(8 M.-A. 9 Uhr 17 Minuten 'N\\ \nM.-U. 2 Uhr 45 Minuten J) \n \n\nSllbcrleuchter, echt Biedermeier, \nverkauft Rasemann, Blumenthalstr. 79. \nRasemann ist stets guter Laune. Früher hatte er auch allen \nGrund dazu — im Kriege war er Bezirksfeldwebel und dann \njahrelang beim Wohnungsamt. Aber jetzt hat er eine Tanzbar \nam Kurfürstendamm. \nKürzlich traf ihn sein Freund Rosemann und fragte: „Na, wie \ngeht's?“ „Danke, glänzend.“ „Wieso glänzend? Ist Deine Frau \ngestorben?“ „Im Gegenteil - die Schwiegermutter wohnt jetzt \nauch bei uns. „Na. dann geht vielleicht das Geschäft so gut?“ \n„Nee - morgen habe ich einen Wechsel fällig und kein bares \nGeld.\" „Dann schreib' doch einen Scheck aus. „Ich bab auch \nkein Guthaben auf der Bank.“ „Da musst du Wertpapiere ver \nkaufen oder eine Hypothek aufnehmen.“ „Ich bab' keine Wert \npapiere und keine Grundstücke.“ „Mensch, dann biste doch \npleite.“ „Wieso pleite? Ich habe doch kürzlich zwei silberne \nLeuchter von Tante Emma geerbt — heute steht ne kleine An \nzeige in der „Berliner Volks-Zeitung“ — morgen sind sie ver \nkauft.“ \n \n \n"
    }
}