{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "06",
        "NewspaperNumber": "164",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "„Also du 'wirklich das Rennen mitmachen? Hast du \ndenn auch ein Automobil?“ — \n„Freilich habe ich eins! Das heisst, ich habe mir einen Renn \nwagen für diesen Monat gemietet. Ein feines Ding! Ganz gewiss \nmit roten Polstern, und eine prima Maschinte!“ — \n„Na, sieb’ dich nur vor, lieber Hans, dass dich die prima \nMaschine nicht in den Graben wirft! Hast du denn dein Leben \nmöglichst hoch versichert? Denn wenn dir etwas Menschliches \npassiert, so bin ich als dein leiblicher Vetter und einziger \nnächster männlicher Verwandter erbberechtigt, und das muss \nmich doch natürlich interessieren.“ \n„Besten Dank für deine egoistische Fürsorge, lieber Heinz. \nAber ich hoffe nicht, dass mit mir die Bredenbecks schon aus \nsterben sollen.\" \n„Weisst du, Hans, ich dachte auch nicht allein an mich, \nsondern an eine schlanke, blonde Maid, die...“ \n„Aha, Marianne Dann sollte dir das Erbe verbrauchen helfen? \nSag’ mal, altes Haus, wie weit bist du denn mit der schönen \nMarianne?“ \n„Ach, noch sehr weit im Felde! Ich hoffe aber, dass sie noch \nbei meiner Schwester zu Besuch ist, wenn ich jetzt hinkomme. \nDie Mädel sind Pensionsfreundinnen. Da will ich die Festung \nbelagern.“ \n„Na, viel Glück! Wann reisest du?“ \n„Morgen mittag. Und du?“ \n„Ich fahre am Sonnabend mit dem Auto los. Montag früh \nsieben Uhr ist der Start. Schade, dass du den Wagen nicht mehr \nvorher siehst. Ich wette, selbst du Autofeindlicher verliebst dich \nin das Ding!“ \n„Danke, weiss mir für meine Liebe besseren Gegenstand!“ \n„Nun also: Lebewohl! Heil und Sieg!“ \n„Das wünsch’ ich dir auch bei deiner blonden Marianne!“ \nGutsbesitzer Heinz Bredenbeck stand auf dem Potsdamer \nBahnhof in Berlin. \nKr zog die Uhr. „Donnerwetter! Noch ’ne halbe Stunde! Das \nist öde! Was fängt man da an? Bis zu Hans sind's kaum drei \nMinuten. Will noch mal ’rüberspringen!“ \nVor dem Hause, in dem sein Vetter Hans wohnte, stand ein \nelegantes Auto. Weiss und rot. \n„Aha! Da is ja das Dings! Wollen es uns mal beschauen!“ \nEr trat heran. Drinnen im Wagen lag der Mantel des \nChauffeurs. \nEin plötzliches Lächeln huschte über sein Gesicht. Er ergriff \nden Mantel, zog ihn über, setzte die danebenliegende Brille auf. \nIm Nu sass er an der Maschine! Mechanisch griff die Hand an \nden Hebel, und schon setzte sich das Auto in Bewegung. Vorbei \nflogen die Bäume und Bauten der Bellevueallee, schon war er \nam Grossen Stern! \nEinen Augenblick dachte er an sein Gepäck. Das fuhr jetzt \nallein voraus. Welche Wonne war es doch, so dahinzusausen! \nWie überlegen fühlte man sich über die langsam dahin \nkriechenden. autolosen Erdenwürmer. In Potsdam fuhr er lang \nsamer. Er war seines Weges nicht ganz sicher. Dabei über \nlegte er: \nUmkehren konnte er jetzt nicht mehr, dann kam er nicht zum \nZuge zurecht. Dann also vorwärts 1 In der Brusttasche des \nChauffeurmantels fühlte er Papier, und, als er es durchsah, \nbemerkte er zu seiner Freude, dass es Ausweispapiere des \nChauffeurs waren. So konnte ihm so leicht niemand etwas \nwollen. \n* \nUnterdes befand sich Hans Bredenbeck bereits in denk \nbarster Aufregung und sittlicher Entrüstung. Da sab man \nja mal wieder so’n Gaunerstück, wie es nur in der Gress \nstadt möglich ist. Der Chauffeur hatte das Fahrzeug nur ver \nlassen, um ihm Meldung von seiner Anwesenheit zu bringen. \n \n \n\n \n\nJedenfalls war es spurlos verschwunden. Herr und Chauf \nfeur rasten auf alle Polizeibureaus und Zeitungsredaktionen, \nund bereits am Abend las das staunende Publikum auf bren \nnend-rotem Zettel an den Litfasssäulen folgende Annonce: \n„Eine hohe Belohnung \nerhält derjenige, welcher mir das gestohlene Auta I. A. 2397 \nauffindet, den Dieb nennt oder auf eine richtige Spur weist.“ \nWie gross war aber die Wut von Hans, als er am nächsten \nMorgen folgenden Brief erhielt: \n„Mein lieber, jetzt autoloser Vetter und Freund! Als \nwir neulich am Sonntag voneinander Abschied nahmen, \nsprachst Du die Vermutung aus, dass ich bei Bekanntschaft \nmit Deinem weiss-rosigen Auto mich unfehlbar verlieben \n \n\nwürdeUnd Du hattest recht. Es geschah! — Und es war eine \nLiebe auf den ersten Blick. \nDa ich nun ein Mann der Tat bin, so beschloss ich so \ngleich, meine Liebste ihrem derzeitigen Besitzer, als wie \nDir, zu entführen. So gelangten wir denn nach wahrhaft \nsinn- und nervenberückender Fahrt gegen abend auf Breden \nbeck zur Verwunderung sämtlichen Gebeins an. \nDa Du aber meiner Entführten zur Erwerbung schnöden \nGoldes bedarfst, so schlage ich Dir vor, komme Donnerstag \nzu mir und hol sie Dir. \nDu wirst sie nicht verachten, weil sie mein war! \nGruss. Dein Heinz.“ \n„Da soll doch das Donnerwetter dreinschlagen! Macht mir \ndieser Eulenspiegel eine Unmenge Scherereien und Kosten und \nverlangt noch obendrein, dass ich ihn jetzt besuchen soll. Es \nfehlte nur noch, dass er sich auch die Belohnung ausbittet!“ \nln seinem Aerger gab Hans keinerlei Antwort. — \nln Bredenbeck erwartete man dagegen stündlich seine An \nkunft. Heinz hatte nämlich von Anbeginn erklärt, Hans käme, \num das Auto, das er seinem Vetter geliehen, wiederzuholen. \nStatt des Vetters erschien aber am Sonnabendmorgen nur \nder Chauffeur, mit Vollmacht ausgerüstet, das Fahrzeug zu \nholen. \n„Wo ist denn mein Vetter geblieben?\" \n„Er wartet auf der Station.\" \n„Auf der Station? Was, Teufel, soll denn das bedeuten?“ \n \n\n„Tja, mein Herr meinte, es ginge rascher, wenn Ich das Xu!« \nholte“, entgegnete vorsichtig der Chauffeur. \n„Na, er entgeht mir doch nicht Ich fahre mit zur Station. \nFritz! Du folgst iu einer Viertelstunde mit dem Jagdwagen.“ \nHarmlos und vergnügt langte Haus bei seinem Vetter an. \nDoch er sab bald, dass dessen Laune auf Sturm stand. Ganz \nkurz lautete die Entgegnung auf seine herzliche Einladung. Da \nsagte Heinz: \n„Lieber Vetter, mir scheint, du bist eifersüchtig, dass ich \ndir deine Liebste entführt hatte. Kannst dich ja bei Gelegen \nheit revanchieren!“ \n„Ich nehme dich beim Wort! Hat Marianne dich auch ge \nnügend bewundert, als du in scharfer Kurve vor eurem Schlosse \nvorfuhrst?“ \n„Nee, denk’ dir das Pech! Marianne ist gar nicht da. Ist \nirgendwo da unten in Thüringen bei einem Onkel zu Besuch.“ \n„Geschah dir recht! Nun adieu! Empfiehl mich den Damen!“ \n„Adieu! Hals- und Beinbruch!“ \nDamit sauste bereits das Auto davon, und Heinz bestieg \netwas weniger guter Laune den Jagdwagen \nDer Hans schien ihm ja den Spass höllisch krumm genommen \nzu haben. Ach was! Er konnte sich ja revanchieren. \nDie beiden Autofahrer legten indes ziemlich schweigsam die \nerste Strecke ihres Weges zurück. Nur ab und zu fiel eine Be \nmerkung bezüglich der Fahrt. Gegen Mittag machten sie in \neinem Städtchen Rast. Hans war gerade dabei, dem ziemlich \neinfachen Mahle zuzusprechen, als der Wirt zu ihm herantrat. \n„Sie haben da draussen ein schönes Fahrzeug.“ \n„Ja\". \n„Mir ist die Nummer so bekannt. Sie sind wohl schon mal \ndurchgekommen?“ \n„Nein!\" \nDer Wirt sah den einsilbigen Gast von der Seile an und \nverschwand. \nGleich darauf trat ein Polizist ins Zimmer. \n„Ach, verzeihen Sie, gehört Ihnen das Automobil da draussen?\" \n„Ja, gewiss, warum?“ \n,Ah, ich meinte nur! Es soll ja in Berlin wieder so’n Ding \ngestohlen sein!“ \nDabei sah der Mann der Ordnung den Fremden scharf an. \n„Aha“, dachte Hans. „Er hat die Anzeige gelesen.“ Dabei \nfiel ihm ein, dass er dieselbe noch nicht als erledigt rückgängig \ngemacht hatte. Das musste er sogleich telegraphisch tun. \nDie Bauern sassen im anderen Zimmer und machten lange \nHälse nach dem Auto. Einige Arbeiter der Gutsbrennerei \nstanden um das Fahrzeug herum. Einer von denen, ein pfiffig \naussehender Mensch in blauer Bluse, ging rings um den Wagen \nherum, besah die Nummer, las sie wiederholt, ging dann ins \nGastzimmer und nahm einem Lesenden die Zeitung einfach \nvor der Nase weg. \nJa richtig! Da stand’s ja. Nummer, Aussehen, alles passtef \nEr winkte seinen Kameraden und sie steckten die Köpfe zu« \nsammen. Dann ging einer so unbemerkt als möglich zum Orts \ngendarm. Auch die anderen verzogen sich gegen das Ende des \nDorfes und verschwanden. \nAber dem Chauffeur war die Sache doch komisch vorge \nkommen. Er meldete seinem Herrn seine Vermutungen. Der \nerhob sich rasch, zahlte und stieg in den Wagen. \nEiner der Burschen aber hatte sie beobachtet. \n„Aha, sie wollen fort, haben Lunte gerochen, die Diebe!** 1 \nRasch waren die anderen benachrichtigt. Hans und sein Bsh \ngleiter begannen indes die Weiterfahrt. Sie schlugen von vorne \nherein ein rasches Tempo ein. Am Ende des Dorfes stand ein \nChausseewärterhaus mit dem Schlagbaum. Etliche hundert Meter \nwaren sie noch davon entfernt, da begann sich der Schlagbaum \nplötzlich zu senken. Hans rief dem Chauffeur zu, langsam mt \nfahren. Aber schon war es zu spät! \nEin Stoss! Ein Krach! — In Splitter war der Schlagbaum» \nDas Auto aber bäumte hoebauf, ohne sich jedoch glücklicherweise \nzu überschlagen. Hans war bereits durch einen Sprung ia \nSicherheit, der Chauffeur aber flog seitwärts in ein Kornfeld, \naus dem er sich zwar sehr zerstossen, aber sonst heil und ganz, \nmörderlich fluchend erhob. \nNun war mit einem Male die ganze Dorfstrasse an gefüllt mH \nschreienden Menschen und kläffenden Kötern. \nDer Gendarm kam auch herzu und schritt sogleich au! \nHans ein. \n„Ich verhafte Sie! Sie haben das Auto gestohlen!“ \n„Das habe ich nicht! Und wenn Sie jemand verhaften woüefl, \nso tun Sie's bei den Leuten, die das da angerichtet!\" — \n„So kommen Sie nicht los! Das sind faule Ausreden! Sf* \nhaben das Ding in Berlin gestohlen, Sie müssen mir folgen!“ \nDie Arbeiter scharten sich drohend um Hans und um der» \nChauffeur, als wollten sie ihnen mit den Fäusten beweisen, wer \nin der Ueberzahl, also auch im Rechte sei. Die Situation schien \nkritisch. \n \n\nBillige Teppich-Verkaufstage. Montag, d. 7., Diensta g, d. 8., Mittwoch, d. 9., Donnerstag, d. 10. 9-12,2-7. \nlOOO Teppichen \nBrücken, Vorlagen, Tisch- u. Diwandecken in allen Größen u. Qualitäten Erstklassige Fabrikate \nEinzeln« Muztcrtepplrhc. Einige Beispiele der billigen Preise: J. Boucle, 200(300 Jetzt nur 10.—, 800x40m Jetzt nur 42.—, Jacquard Boucle. \nmode ne Master 200X800. Jetzt nur 47—. 2S0X3J0 letzt nur «7—, 300 X400 Jetzt nur OS.—, Woll-Tapcstr.r. 170:240, Jetzt nur 27 , 200x800 Jetzt \nnur 39.—, 280/350 Jetzt nur OH.—, .Harken Tournay. 335X455, Jetzt nur 30k.—, Prima Tournay. 2ÜUX300. letzt nur Utk.—, 250350 Jetzt \nnur 168 S.uyrna, schwere Quslitit, 800x400, Jetzt nur 200—, Anker-Velvet 250/850, Jetzt nur 168.—, Smyrna M. 300/400, Jetzt nur »7,—. \n \n \n\n \n\nGrößtes Teppichlager in Berlin-Schöneberg. Seit 1897 nur Hauptstr.5. \n \n\nEin hochinteref/antes Buch für jedermannl \n \n\nDas statistische Universallexikon! \nSerie populärer statistischer Bücher, herausgegeben von \nL. von Bortkiewicz, ord. Professor a. d. Universität Berlin \nWL. WOYTINSKI \n \n\nINGENIEUR S. NELKEN \nPublikum \n \n\nDIE WELT IN ZAHLEN \nKÜRZLICH ERSCHIEN DAS SIEBENTE BUCH: \n \n\nStaatliches u. kulturelles Leben \n \n\nUND \nVerbrechen \n \n \n\n \n \n\n \n\nWahlen und Parlamente / Oie Streitkräfte / Wohnungs- \nwesen ✓ Gesundheitswesen / Bildungewesen / Justizwesen \n396 Seiten Text and 12 zweiseitige farbig» graphische Darstellungen. \nGediegenste Ausstattung. - Kartoniert RM 17—, in Ganzleinen KM 20.— \nJedes Bach völlig für sich abgeschlossen and einzeln käaflich! \n \n \n\n \n\nNeuer ausführlicher Sonderprospekt kostenlos vom \nRUDOLF MOS*» BUCHVIRIAQ BERLIN SW100 \n \n\nPRAKTISCHE RATSCHLAGE \nFÜR DEN SELDSTSCHUTZ \nVorwort von L)r Weiß Polizeivizepräjident von Berlin. \nMit >29 hodiintereffanlen Abbildungen, z. T aus dem Archiv des \nBerlinet Bolizeipräfidiums . Sorgfältigfte Ausftattung. Mattes \nKunjtdnukpapier Kartoniert M. Ganzleinenband M. 6.5O \nJUuftnerter Sonderprofpekt gratis und franko vom \nRUDOLF MÜSSE OUCHVERLAG BERLIN SW10Q \n \n \n\n \n\nFAHRPREIS \nvon RM \n \n\n1 an efnschf. voller \nVerpflegung \nSYRIEN,PALÄSTINA,AEGYPTEN \nmit einem Besuch der Königsgräber \nund der Grabschätze Tut-Encn-amuns \nvom 4. Mai - 26. Mal 1930 \nSPANIEN,MAROKKO,PORTUGAL \nPflngzten an denSMtten altar maurlscharKullur \n(Alkazar - Sevilla, Alhambra - Granada, \nTetuänmit seinem urwüchsigen marok \nkanischen Volksleben) \nvomSO.Mni—13.Junl1930 \nKostenlose Auskunft und Drucksachen durch die \nKAMBURG-SUDAMERIKANISCHE \nDAMPF§CHIFFFAHRTS'@ESELLSCHAFT \nHAMBURGS - HOLZBRÜCKES "
    }
}