{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "06",
        "NewspaperNumber": "164",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 164 — 78. Jahrgang \n \n\n'Berliner Üolks-‘Zeitung \n \n\nZweites Beiblatt \nSonntag, 6. April 1930 \n \n \n\n \n\nEine Stenotypistin sucht Arbeit! \nIm Wirrwarr der Behörden / ,,Rationalisierende“Arbeitgeber / Sparsamkeit am falschen Platz \n \n\n„Wir sehen uns leider gezwungen, Ihnen aus Gründen der \nRationalisierung zu kündigen.“ Rationalisierung heisst das so \noft falsch verstandene Schlagwort, das für Tausende Erwerbs \nlosigkeit bedeutet. Ein kleines Monatsgehalt in der Tasche, sitzt \ndie Stenotypistin auf der Strasse, der Kampf um die Arbeit be \nginnt, der Kampf, der mit frischen Kräften begonnen wird, der \nsich endlos hinzieht, und Tag für Tag ein bisschen Energie mehr \nschwinden lässt. Verschärft wird dieser Kampf noch durch das \norganisatorische Nebeneinander der Behörden und durch die \nBequemlichkeit und Nachlässigkeit der Arbeitgeber, die neue \nAngestellte suchen. \nAlso eine Stenotypistin ist arbeitslos geworden! Kein Mensch \nkann ihr den zuständigen Arbeitsnachweis sagen. Der Beamte \ndes ersten Amtes schickt sie zum Molkenmarkt, und der Beamte \nvom Molkenmarkt glaubt, dass die Gormannstrasse zuständig \nsei; in der Gormannstrasse aber wird gesagt, dass Steno \ntypistinnen, die im westlichen Teil Berlins wohnen, sich am \nWinterfeldplatz melden müssen; Winterfeldplatz stimmt auch \nnicht, es wird wohl der Nachweis in der Bayreuther Strasse sein, \nund hier endlich wird festgestellt, dass der Arbeitsnachweis in \nder Grünstrasse am Spittelmarkt Stellen für Stenotypistinnen \nvermittelt. Die Arbeitslose musste also erst sechs vergebliche \nWege machen, ehe ihr gesagt wurde, wohin sie sich eigentlich \nwenden müsse. Es scheint wohl nicht möglich zu sein, dass bei \nden Arbeitsämtern eine Liste angelegt wird, aus der ohne \nweiteres die richtige Stelle zu ersehen ist. \nDas Schicksal jedes Arbeitslosen: zweimal in der Woche \nstempeln gehen! In unserem Falle ist also die Grünstrasse zu \nständig, die Wohnung liegt am Wittenbergplatz, so dass für \ndieses Stempeln eine Mark Fahrgeld nötig ist. Die Arbeitslosen \nunterstützung dagegen gibt es in der Spreestrasse in Charlotten \nburg. Die Arbeitslose wird also für ihre paar Mark Unter \nstützung durch halb Berlin gehetzt; das ist nicht ganz verständ \nlich, man muss sich aber damit trösten, dass dieser Weg ein \nbehördlicher Weg ist, und behördliche Wege sind niemals kurz. \nManchmal gibt es auf dem Stellungsnachweis tatsächlich eine \nfreie Stelle. Fünf bis sechs Damen sausen los mit einem \nZettelchen des Nachweises und einem Herzen, geschwellt mit \nHoffnung. Der Herr Arbeitgeber hat angeben lassen, dass er \nzwischen elf und eins zu sprechen wäre. Und nun geht das \n \n \n\n \n\nWarten los, der Herr Arbeitgeber hat natürlich längst schon ver \ngessen, dass er sich zwischen elf und eins sprechen lassen wollte, \ndie Mädchen warten, werden schliesslich weggeschickt: „Ach, \nkommen Sie nachmittags wieder!“ In der Zwischenzeit hat der \nChef schon längst eine Stenotypistin von einem guten Freunde \nnachgewiesen bekommen — nachmittags heisst es: „Besetzt!“ \nUnd das Defizit ist wieder eine Mark für Fahrgeld. \nEine andere Sorte von Arbeitgebern sind die, die sich die \nWirtschaftskrise zunutze machen, um die Gehälter auf das Er \nbärmlichste zu drücken. Wenn sie einem Mädchen, das sich vor \nstellt, 90 oder 100 Mark für achtstündige Arbeitszeit anbieten, \nso nennen sie das Rationalisierung, und wenn die Arbeitsuchende \nihm sagt, dass sie doch von 100 Mark im Monat unmöglich leben \nkönne, zuckt der Chef die Achsel und nimmt die nächste, die \nfroh ist, überhaupt etwas Geld zu bekommen. Dieser Herr ist \nnatürlich für radikale Abschaffung der Arbeitslosenunterstützung, \n„denn, wenn die Arbeitslosen Unterstützung bekommen, haben \nsie keine Lust zum arbeiten!“ meint er und schämt sich nicht, \n \n \n\n \n\nDer Arbeitsmarkt wird studiert \n \n\neiner perfekten Stenotypistin einen Hungerlohn von 100 Mar£ \nanzubieten. \n130 Mark bietet ein Seidenfabrikant, und für diese 130 Mark \nverlangt er eine Dame, die französische Stenognfphie schreiben \nkann, Deutsch und Französisch selbständig korrespondiert, und \nzwar, wie er sich so schon ausdrückte, mit allen Finessen! — Die \nvon uns interviewte Stenotypistin stellt sich bei einer Behörde \nvor, alles scheint zu klappen, die Vorgängerin heiratet, und eine \nStellung mit gutem Tarifgehalt winkt. Aber die Bewerberin ist \nzwei Jahre älter als die Vorgängerin, sie müsste also nach dein \nTarif etwa 10 Mark mehr bekommen als die abgehende Sekre \ntärin. Die Behörde aber muss sparen, sie darf für diesen Posten \nnicht mehr auswerfen; natürlich ist die Bewerberin bereit, für \ndasselbe Gehalt, das die andere Dame bekam, zu arbeiten. Das \ngeht aber nicht. Es ist eine Behörde, und eine Behörde muss \nnach Tarif zahlen, anderseits kann sie nicht nach Tarif zahlen, \nweil der Etat dann um 10 Mark im Monat mehr belastet werden \nmüsste — folglich geht die Arbeitslose weiter stempeln, und die \nBehörde sucht eine passende Dame im passenden Alter. \nAuf der Jagd nach Arbeit werden alle Möglichkeiten versucht. \nBerge von Briefen werden auf Inserate geschrieben, Photo \ngraphien und Zeugnisabschriften beigelegt, die nur in den selten \nsten Fällen zurückgeschickt werden. Hunderte von Menscheu \nwarten auf das Erscheinen des Arbeitsmarktes, nach einer Stelle \nlaufende Dutzende. Tage, Wochen und Monate geht dieser \nKampf ums Brot, bis die Spannkraft nachlässt, bis die Menschen \nmüde geworden sind vom ewigen Heruinlaufen. \nUnd doch wäre es gar nicht so schwer, das Schicksal dieser \nArbeitslosen zu erleichtern, man kann nicht auf einmal Arbeit \nfür alle schaffen, aber man kann freundlich sein, man kann wie \nes ein einziger Arbeitgeber unter Hunderten getan hat, der \nArbeitsuchenden, die ihm vom Arbeitsnachweis gesandt wurde \nund die für seinen Betrieb nicht in Frage kam, das Fahrgeld \nwiedergeben; was sind schon für eine Firma 50 Pfennig, für \neine Arbeitslose aber können sie ein Vermögen bedeuten. Mau \nkann Photographien und Zeugnisabschriften zurückschicken, man \nkann den Arbeitslosen manchen unnützen Weg ersparen, und \nman muss ihnen zeigen, dass sie nicht überflüssig sind, damit \nihnen die notwendige Spannkraft nicht verlorengeht, die sie \nbrauchen, um die Krisenzeit zu überwinden. wkw. \n \n \n\n \n\nSchade um den schönen Tabak \nVon \nWerner Lobbenberg \nDie griechische Küste in der Nähe von Navarino. Drei Uhr \nmorgens. Es regnet fein und die See schaukelt heftig und gluckst \nabsonderlich. Dort, wo sie neugierig und tapsend zwischen den \ngelang weilt, daliegenden Felsenblöcken der Küste herunt- \nsrhnüffelt, ist ein Dutzend Männer bei lautloser nächtlicher Ar \nbeit. Ein Stückchen vom Strand weg hält ein Lastauto und von \ndort tragen die Männer Kisten an den Strand, grosse, schwere, \nplumpe Dinger, die sie in zwei haltende Kähne verladen. Ein \nDampfer wartet etwa hundert Meter von der Küste entfernt. \n„Meinste nicht, dass sie uns draussen noch kriegen?“ fragt \nmner den Grossen, Langen im Kahn, der die Sache anscheinend \nleitet. \n„Mach weiter und quatsch nicht. Erstens kriegense uns nich. \nUnd wennse uns kriegen, lass sie ruhig. Weisste, vor den Zoll \nkerlen habe ich noch nie Angst gehabt, vor den griechischen am \nallerwenigsten. Und wann die in die Welt hinaustrompeten, dass \ns ie ihren Kram neuorganisiert haben und von jetzt ab jeden beim \nSohlawittchen kriegen werden, siehste, das ist dapn gerade das \nRichtige für mich. Jetzt aber weiter, eh’s zu hell wird. Auf!“ \nBald war man am „Odysseus“, dem aufnehmenden Dampfer. Als \ndie Kisten auf Deck geschafft worden waren, wurden sie noch \neinmal abgeleuchtet: es waren verlötete Aluminiumkisten und \naussergewühnlich schwer, denn sie waren auf Bleiplatten mon \ntiert. Sie enthielten Tabak, grosse, köstliche, wertvolle Mengen \nduftenden Cavalla-Tabaks. \nDie Maschinen des „Odysseus“ begannen zu arbeiten: das \nSchiff nahm Kurs auf Brindisi — mit abgeblendeten Lichtern, ver \n \n\nsteht sich. Kurze Zeit später hatte man die erste Insel passiert. \nDa! ein Schein zuckt grell über die nächtlich tanzende, spritzende, \nWassereinsamkeit und bleibt am „Odysseus“ haften. Ein zweiter \nLichtkegel kommt ebenfalls von der Küste her, aus der entgegen \ngesetzten Richtung. Das Licht lässt den „Odysseus“ nicht mehr \nlos: Polizeiboote! Da überdies die Polizeiboote ungleich schneller \nsind als das Schmugglerschiff und da sie ausserdem zu feuern \nbeginnen, muss es der „Odysseus“ sich gefallen lassen, dass eine \nViertelstunde später zwei von ihnen an seinen Seiten anlegen und \ndass sich zwei Trupps von je zwanzig Beamten an Bord begeben. \nDer Lange verhandelt mit der Polizei. Als die Durchsuchung \ndes Schiffes beginnen soll, meint er: „Braucht Euch gar nicht die \nMühe zu machen, es ist Tabak in den Kisten. Na klar. Also, \nwozu erst aufmachen? Aber ich will Euch was sagen, wir habens \neilig und wenn Euch die Ladung stört, weg mit den Kisten, hopp, \ngleich über Bord. Ist’s so recht? Dann fast mal gefälligst mit \nan.“ Ein Pfiff: von der Besatzung eilen ein paar Kerle herbei. \nDie Polizisten helfen mit und klatsch! butsch!! pfpfpfpf! rutschen \ndie Kisten von dem glitschigen Schiffsboden hinunter in die \nschwarz gähnende Flut des Mittelmeers. — Es musste dem \nLangen doch nicht so ganz einerlei sein, denn er heulte fast, \nals das kostbare Gut da hinuntersauste, hübsch immer eine Kiste \nnach der anderen. Und kaum einer von der Besatzung des \n„Odysseus“, dem nicht das Heulen ebenso nahe gewesen wäre \nob dieser behördlichen Vernichtungswut. \nDas Schiff wurde nun noch einmal untersucht, dann stiegen \ndie Beamten wieder in ihre Boote hinunter, um den „Odysseus“ \nnicht weiter an seiner eiligen Fahrt nach Brindisi zu hindern. \nAls der Morgen zaghaft und bläulich heraufzusteigen begann, \nwaren die Boote verschwunden. Der „Odysseus“ aber hatte es \ngar nicht so eilig, nach Brindisi zu kommen. Im Gegenteil, er \nunternahm eine Spazierfahrt von ein paar Stunden — immer um \ndie Stelle herum, an der sich die griechische Polizei so schnöde \n \n \n\n \n\nbenommen hatte. Und die Fangnetze wurden bereitgehalten. \nGegen Mittag, als die Sonne blank und golden über das \nspielende Wasser hüpfte, begann plötzlich die gesamte Mann \nschaft zu johlen. Denn um diese Zeit — tauchte die erste Kiste \naus dem Wasser auf. Kaum, dass man sie eingeholt hatte, \nschwapp! zeigte sich die zweite Aluminiumkiste — und nach \neiner Viertelstunde schwamm die ganze Tabaklast fein sauber, \nlieh nebeneinander auf dem Mittelmeer. Man brauchte sie nur \nan Bord zu bringen. \nUnd der Lange musste noch sehr lange und anhaltend darüber \nlachen, dass die „neuorganisierte“ griechische Polizei nicht ein \nmal wusste, dass man Kisten verdächtigen Inhalts mit einer \ndicken Leimschicht auf eine Bleiplatte montiert und die Klebe \nstelle überstreicht, und dass eine derart befestigte Bleiplatte die \nKisten nicht ewig unter Wasser hält: der Leim löst sich inner \nhalb eines halben Tages auf und die Kisten, die man selbstver \nständlich nicht vollständig mit Waren augefüllt hat, folgen den \nphysikalischen Gesetzen und kommen hübsch wieder hoch an die \nOberfläche. \n \n\nTäglich Zwillinge — monatlich Drillinge. Das Geheimnis der \nMehrlingsgeburten ist noch von keinem Mediziner gelöst worden. \nDie Stadt Wien, in der bekanntlich medizinische Fragen mit \nbesonderer Sorgfalt studiert werden, hat die paradoxe Fest \nstellung gemacht, dass trotz der ständig sinkenden Geburtenzahl \ndie Zahl der Mehrlingsgeburten seit vielen Jahren absolut stabil \ngeblieben ist. Im Durchschnitt werden in Wien jeden Tag \nZwillinge und jeden Monat einmal Drillinge geboren. Eine \nweitere Merkwürdigkeit ist, dass die Geburt von Zwillingen und \nDrillingen ganz unverhältnismässig oft bei unehelichen Müttern \nvorkommt. 25 Prozent aller Zwillingsgeburten und 75 Prozent \naller Drillingsgeburten sind uneheliche, die Drillingsgeburten \ndes Jahres 1928 waren es sogar ausnahmslos. \n \n \n\n \n\nIT \nFür das leichte Früh] ahrskleid \nüotfja \n \n\nDAS HAUS DER GUTEN QUALITÄTEN / BERLIN W 8, LEIPZIGER STRASSE 33/3 5 \n \n\ni \n \n \n"
    }
}