{
    "Year": "1930",
    "Month": "04",
    "Day": "06",
    "NewspaperNumber": "164",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "\"Tllorgeti-Ausgabe \nNr. 164 — 78. Jahrgang \n \n\n'Berliner 'Oolks-‘Zeitung \n \n\nDrittes Veiblatt \nSonntag, 6. April 1930 \n \n\nDer Städtekampf Berlin—Prag \nUm IS l A Uhr im Poststadion / Sobek führt den Berliner Angriff / Letztes Punktspiel der Oberschöneweider \n \n \n\n \n\nWohl selten hat die Aulstellung einer Fussballmaanschaft dem \nAuswahlkomitee des Verbandes brandenburgischer Ballspielver- \n. ine so viel Kopfzerbrechen verursacht, wie bei dem Städtespiele \nBerlin—Prag, das beute um 15H Uhr im Poststadion, Lehrter \nStrasse, vor sich geht Erst den Bemühungen des Verbands \nvorstandes ist es gelungen, den Mittelstürmer ausfindig zu \nmachen, nachdem der ursprünglich aufgestellte Zimmerling (Mi \nnerva) abgesagt und der Dreier-Ausschuss für den Minerva- \n\\Iann den N. N. W.-Spieler Gesch zum Führer\" des Angriffs er- \n,oren hatte. Hertha-B. S. C. erklärte sich bereit, den bekannten \nHalbrechten Sobek abzustellen, obwohl der Berliner Meisterklub \nheule ein schweres Spiel gegen den H. S. V. in Hamburg be \nfreitet. Auch die Aufstellung Sobeks, der ja ureigentlich ein \nHalbstürmer ist, muss als Notbehelf betrachtet werden, wie über \nhaupt mehrere der zu repräsentativen Ehren gekommenen Spieler \nnur .,Notbelfer“ sind. Es ist eben ein Ding der Unmöglichkeit, \nn'gen einen der besten europäischen Gegner eine Berliner „Re \npräsentative“ zu erfinden, die dem berühmten Partner ein eben \nbürtiges Spiel liefern soll, wenn Mannschaften wie Hertha-B. S. C., \nli. 8. V. und Minerva am gleichen Tage auswärts weilen, die \n \n\nAuswahl an guten Kräften also von vornherein begrenzt und \nknapper als sonst ist. Zu einer Absage des Spieles konnten sich \ndie Führer des Berliner Fussballsports anderseits auch nicht \nentschliessen, weil sie den finanziellen Ertrag dieses Spieles \nunbedingt benötigen, um den Etat zu balanziren. \nUeber den Ausgang des Spiels kann kaum Unklarheit bestehen Die \nGaste werden einen sicheren Sieg davontragen, zumal sie sich durch eine \nMannschaft vertreten lassen, die mit der tschechischen Nationalelf grosse \nAehnlichkeit hat. Die Spielstarke der Prager ist ja zur Genüge bekannt. \nEs sei nur daran erinnert, dass Slavia am 19. Januar trotz mehrerer Ersatz \nleute mit der hiesigen Minerva einfach „Katze und Maus“ spielte und mit \n5 : () gewann. Dieselbe Slavia, nur in bester Besetzung, verstärkt durch \nden Sparta-Verteidiger Perner, gibt nun heute den Gegner unserer Auswahl \nmannschaft ab. Planicka — Zeuisc',-. Perner — Vodicka, Simpersky Schu \nbert — Junek. Soltys, Svoboda, Puc und Cipera heissen die elf „Stars“, \ndie dem Berliner Publikum Fussball in Vollendung vorführen werden. \nWohl der interessante Spieler ist der Mittelstürmer Svoboda, ein gefähr \nlicher Durchreister und Torschütze. — Für Berlin gehen Müller — Emmerich, \nBrunke — Weier, Kauer, Leichtniann — Schröder, Appel, Sobek, Brink und \nRaue an den „Start“. An der Verteidigung gibt es nichts auszusetzen, ob \nsich aber Läufer und Sturmer in dieser Zusammensetzung bewahren wer \nden, bleibt abzuwarten. Bis auf den B. S. V.-Spieler Appel, der sein erstes \nAuswahlspiel bestreitet, haben alle Spieler schon repräsentative Ehren ge \nnossen. Sie können also, wenn alles gut klappt, ein ehrenvolles Ergebnis \ngegen den grosesn Gegner herausholen. \n \n\nAn einen Berliner Sieg werden wohl die wenigsten von dun \nvielen Tausenden, die das Poststadion bevölkern werden, denken. \nAls Schiedsrichter wird Spranger (Zwickau) tätig sein. Im \nüblichen Vorspiel messen die Junioren des Nord- und Ostkreis^s \nihre Kräfte. \n* \nUnion-Obewchönewcide bringt ihr letztes Punktspiel gegen Wedding nuf \ndem Sportplatz in der Wublbeide zum Austrag. Das Spiel darf noch auf \ndem ünionpiat* stattfinden, weil die Oberschöneweider gegen die über sie \nverhängte Platzsperre Berufung eingelegt haben. Wedding wird wohl d'e \nRolle des „zweiten Siegers“ spielen. In einem Freundschaftskampfe treffen \nsieb Union-Potsdam und der 8 . C. Cbarlottenburg in Potsdam, an der \nTempliner Chausee. Beide Spiele beginnen um 16 Uhr. \nIn der Kreisliga finden folgende Verbandsspiele statt: NordkreiM \nHertha-Chbg. — Meteor (Olbersstrasse), Hansa — Hakoab (Baumschulenweg), \nRapide — SV. Rathenow (Niederschönhausen). — 0 6 t k r e i b • Ger \nmania 88 — Alemannia-Haselborst (Mariendorf, Markgrafenstrasse), Stern 89 — \nB. V G. (Blücherstrasse 47). — Südkreis: Ost 1910 — Berolina-L. 8 . G, \n(Hohenschönhausen), L. B. C. — Tasmania (Lichtenberg, Siegfriedstrassr), \nCimbria — Spandauer 8. C. (Neukölln, Grenzallee), Olymp — Nowawes \nS Baumschulenweg), Oranien — Britannia (Oranienburg). — West kreis \nSpielbeginn 10 Uhr 40 Min.): Niederschöuhausen — Spandauer B. t\\ \nNiederschönhausen), Burgund — Blau-Weiss (Friedrichshagen), Corso —» \nV. f. B. Hermsdorf (Karow). —cf— \n \n \n\n \n\nSpreewatdfahrt Hüll- \nDas Programm des heutigen Radsportsonntags \n \n\nDie 250-Kilometer-Fahrt nach Kottbus. die diesmal, wie schon \nbeneblet, auch wieder Berufsfahrer in Aktion sieht, dürfte un \ngezählte Tausende auf die Beine bringen. Nicht nur am Start \nund Ziel, sondern auch in den zahlreichen Ortschaften, die das \nHennen berührt, werden sich die Schaulustigen drängen, den \n-taub- und schmutzbedeckten Rennfahrern, gleichgültig ob \nHerrenfahrer oder Professionals, bewundernd nachzublicken. \nMehr als 375 Fahrer werden sich ab 5% Uhr in Treptow, Neue \nKrugalle, einfinden. Die Berufsfahrer starten erst um 7 Uhr, \n-ie dürften also gegen 15H Uhr am Ziel, der Radrennbahn in \nWannsee, Eintreffen. Dort finden vom frühen Nachmittag an \nBahnrennen der Berliner Bundesamateure statt, die den \nWartenden die Zeit vertreiben wollen. \nAm gleichen Nachmittag wickelt die Rütt-Arena ihren zweiten \nKenntag ab; er beginnt um 15H Uhr und bringt ein buntes \nProgramm, das den Freunden des Flieger- wie auch des Steher- \nports etwas bietet. Fünf Dauerfahrer, die beiden Franzosen \nBlanc-Garin und Urago und die drei Deutschen Hederichs, \nSchindler und Schäfer begegnen sich über viermal 20 Kilometer; \n \n\ndie Plätze werden in Punkte umgerechnet, so dass am Schluss \nder wirklich Beste gewonnen haben wird. Das könnte der \nKölner Dederichs sein, der schon öfters hinter kleinen Motoren \nGutes leistete. Für die Fliegerrennen ist die Form eines \nLänderkampfs gewählt worden. Deutschland—Italien heisst die \nParole. Es werden bestritten ein Hauptfahren, ein 500-Meter- \nZeitfahren, ein 30-Runden-Punktefahren und ein Mannschafts- \nVerfolgungsrennen. Die Gegner sind die Deutschen Ehmer und \nKnappe und die Italiener Bergamini und Moretti, die beide \nSprinter der internationalen Elite darstellen. Ein Sieg der \nDeutschen ist daher keineswegs gesichert und wäre höchstens \nwegen der besseren Bahnkenntnis zu erwarten. \nIm Reiche gibt es mehrere Premieren. Die wichtigste davon Ist die in \nHannover. Hier wird nicht lauge gefackelt, gleich der erste Renntag fährt \nmit schwerem Geschütz auf. Die Dauerrennen, die versuchsweise mit Punkt \nwertung für Ueberrundungen ausgestattet sind, sehen Möller, Krewer, \nSawall, Hille. Wissbröcker und G. Meyer in Konkurrenz, also die deutsche \nElite. In Krefeld treffen sich beim Fliegerkampf Fauchaux, Martinetti, \nSchamberg und Steffen; die Kölner Rheinlandhalle bringt ein Achtstunden- \nMannsehaftsrennen mit P. van Kempen—Oszmella, Rausch—Hürtgen, Rieger— \nKroschel, Linari—Dinale, Goebel—Pijnenburg. \n \n \n\n \n\nA dbell - Toddington - Rennen \nVorprüfung für das Traber-Derby in Mariendorf \nKaum hat das eigentliche Rennjahr seinen Anfang genommen, \n1a warten die Traber in Mariendorf schon mit der ersten klassi- \n■eben Dreijährigenprüfung, dem Adbell Toddington-Rennen auf. \nHm die 10 000 Mark bewirbt sich ein hochklassiges Feld, und \nwar sollen Johann (W. Eberl), Dr. Wagner (Ch. Mills), Cordula \nKnöpnadel jr.), Natur (E. Treuherz), Carol (Herrn. Schleusener), \nBandit (P. Finn). Landsknecht (J. Mills) und Alabama (R. Gross- \nlann) an den 2200-Meter-Start gehen. Nach bisher gezeigten \nLeistungen müsste sich das Ende zwischen Landsknecht und \nBandit abspielen. \nDer Galoppsport marschiert auf der ganzen Linie. Sportlich \nim höchsten stehen die Eröffnungsrennen in Dresden, wo der \niraditionelle Dresdener Ausgleich im Werte von 5000 Mark über \n1400 Meter den Mittelpunkt der Geschehnisse darstellt. Auch \ndie Bahnen in Magdeburg. Neuss, München-Riem und Paris laden \nzu ihren ersten Veranstaltungen im Jahre. \nVoraussagen für die heutigen Rennen \nMariendorf (14 Uhr) \n1. Queenle — Christine. 6. Sam William» — Arnulf. \n2. Asraodl — Krimbild. 7. Dornbusch — Schautwalebo. \n:i. Dahlie — Fahrt Jause fr. 8. Faneil — Quirin. \n4. Landsknecht — Bandit. 9. Britton — Predegnndi». \n5. Bergfex — Cilly Dillon. \nDresden (14X Uhr) \n1. Piemont — Adi&ntum. 5 Anton — Surya. \n2 Fakir — Tiranoe. 6. Mark — Windsbraut. \nSeverus — Persianer. 7. Meton — Verwechslung. \n4. The Outlaw — Prellstein. \nMagdeburg (15tf Uhr) \nI. Flotte Fahrt — Lareine. 6. Goldwert —- Fonta. \nJ. Lefels — Westerwald. 6. Csani»! — Lelke«. \nPiaski — Immerglück. 7 Caprivi — Szeged. \n4. Favorit — Vasall. \nNeuss (15K Uhr) \n1. Stall Rösler — Fernpass. 5 Gaukelei — Claretta. \n2. Ilia — Maltheserkreuz. 6. Eisenbraut — Sturmbock. \n:i Roskilde — Nina. 7. Comtesso Ieola — Sergiy. \n4. Avitus — Gebt Feuer. \nLongchamps (15 Uhr) \nI Ficrtö — Old Madrid. 4 Stall Esmond — Motrico \nJ. Saint Gilles — Quand M6me. 5. Godiche — Montreal. \n11. Finsovino — Amaryllis. 6. Lugger — Open Ditch. \nSaint-Cloud (Morgen, Beginn 15 Uhr) \n1. Jane Grey — Tonka. 4 Stall Hoz — Feh. \n2. Pomereu — Poseur. 5. Lactose — Careste. \n3. Grande Flute — Birmane. 6. Fleur d’Or — Bouillo“«. \nHockey: Aus dem wieder sehr vielseitigen und umfang \nreichen Wettspielprogranim ragen die Spiele der Berliner \nSpitzenvereine, das Städtespiel Berlin—Stettin, der Damenkampf \nHamburg—Hannover und das Treffen Frankfurt 80—Rotweiss \n \n \n\n \n\nKöln hervor. Der Deutsche Hockey-Bund will die Aufstellung \nseiner Mannschaft zum Länderspiel mit Holland bekanntgeben. \nRugby: Auf dem Platz des 8. C. Charlottenburg findet der \n5. Länderkampf Deutschland—Frankreich statt, und zwar unter \nLeitung des Engländers Halwell. \nSchwimmen: Im Spandauer Hallenbad warten die \nWasserfreunde 09 mit einem gut besetzten Fest auf, an dem \nzahlreiche Schwimmer aus dem Reiche teilnehmen. \nEishockey: Zum Abschluss der Eissportsaison im Berliner \nSportpalast gelangt das Entscheidungsspiel um die Brandenbur- \ngische Meisterschaft zwischen Berliner Schlittschuh-Club und \nBrandenburg zum Austrag. \nKämpfe um die Gauktub-MeisterschaH \nim F. K. ß. D. \nDie Kämpfe der Gruppe A sind abgeschlossen. Als Meister \nklub für das Jahr 1930 sind hervorgegangen: Im Gau I Glatte \nBahn 25 mit 5510 und im Gau II Gaswerke I mit 5423 Holz. Es \nkämpfen noch die Gruppen B und C um die Führung. Nach \nstehend folgen die ersten Teilresultate: \nGau I (Sporthalle Alexandrinenstrasse): Lorbas 5445, Deba 5856, Nasse \nNeune 22 5355. Lustige Brüder 19 5347 Holz. — Gau II (Sporthalle Südende): \nBück Dich 5419, Bötzow 5385. Freiweg 5357, Herz 20 53Ö7 Holz. Wertung \n5 Mann mit insgesamt 750 Kugeln bei Zwangsaufsatz. \nDie Kämpfe nehmen am Sonntag vormittag um 9 Uhr ihren Fortgang. \n \n\nSportkegeln \nbei den deutschen Kampfspielen tn Breslau \nAus allen 13 Gauen des Uber 100 000 Mitglieder umfassenden \nDeutschen Keglerbundes waren die Vertreter des geschäfts \nfüll renden Bundesvorstandes *ur Tagung in Halle a. 8. er \nschienen. Von Wichtigkeit waren folgende Beschlüsse: Der Un \nfallschutz der Mitglieder verbleibt in Händen der bisherigen Ver \nsicherung. Eine neue den Vorschriften des Deutschen Reichs \nausschusses für Leibesübungen entsprechende Sportordnung fand \nGenehmigung. Das deutsche Grosskampfkegeln findet in diesem \nJahre erstmalig getrennt statt. Der Asphaltkampf in Bautzen, \nScherenkampf in Dortmund, der Bohlengrosskampf in Breslau \nanlässlich der 3. Kamplspieie vom 26. bis 29. Juni. Damit nehmen \ndie Kegler das erstemal an den Kampfspielen teil. \nHeute, 10 Uhr, Sporthaus, Alexandrinenstrasse 107: \nFortsetzung der Meisterschaftskämpfe des Verbandes Berliner \nKegelklubs auf Bohle, Asphalt und Schere. Schlusstag der \nHallenmeisterschaften der Sportheime Wilhelmsaue und Chaussee \nstrasse. \n \n\nAusseheldnngskämpfr branilcnburglsohr Jlujltsu-Mclstcrschaft. Heute \n11 Uhr veranstaltet der Reichsverband für Jiujitsu seine letzten Aus- \nsrheidungskämpfe um die brandcnburglschon Jiujitsu Meisterschaften. Die \nKämpfe werden in der Turnh, le des Werner-Siemens-Realgymnasiums, \nMünchener Ecke Hobenstaufenstrasse, durcbgefubrt. \n \n\nPremiere in Kartshorst \n \n\nAls erste der drei grossen Berliner Bahnen nahm Karlshorst \ngestern sein Jahresprogramm in Angriff. Diese Premiere hatte \nbesseren Besuch verdient. Verhältnismässig gut war die sport \nliche Ausbeute des Nachmittags mit dem bekannten Rosenberg- \nJagdrennen ipi Mittelpunkt. Nachdem Almeido unter seinen \n75 Kilogramm in Front des Guten zu viel getan hatte, zog Cre- \ndulitö an die Spitze. Zu ihr gesellte sich nach der Mauer \nTainaratten unter Leutnant von Götz, um nach der Mauer davon \nzuziehen und leicht zu gewinnen. Credulitö hielt den zweiten \nPlatz vor dem recht vorsichtig über die Bahn gebrachten Osiris. \nImmortelle wurde die Nordhecke zum Verhängnis, wo sie in \naussichtsreicher Position stürzte. Das Porto-Jagdrennen brachte \neinen leichten Sieg von Fritz Fromm und im Rosarius-Hürden- \nrennen behauptete sich die feige Orlamünde durchweg in Front. \nIhr Reiter, der Lehrling Unterholzner, ist ein Sohn des einstigen \nbekannten Professionals. Dass Kondition beinahe alles ist, \nzeigte sich wieder im Tricolore-Jagdrennen, wo Wupeifu seinem \nkürzlicben Strausberger Erfolge einen neuen anreihen konnte. \nDas Red-Nob-Jagdrennen ergab den leichten Sieg von Genius \nunter W. Wolff vor Peritus und Hans Tboma. Ergebnisse: \n \n \n\n \n\nGlückauf-Hürdenrennen. 3500 Mark. 2800 Meter 1. Stall \nLandswerths Radames (Kukulies). 2. Kissling (Moritz). 3 Palmieri (Luder). \nTot.: 31 : 10. Fi.: 21, 31 : 10. Ferner liefen: Landluft (4), Mein Julius \n(gef.), Patras (gef.). 1*4— % —Weile. — Porto-Jagdrennen. 3500 \nMark. 3400 Meter. 1. Gest. Ebbeslohs Fritz Fromm (Müschen). 2. Tornado \n“ : 20 :10 PI.: 18, 21 : 10. Ferner \n \n\n(Wolff). 3. Wien (Unterholzner). Tot.: \nliefen: Firn II (4), Girigare XVI (angeh.) \n \n\n- — . .. -- --- — 4—4—214 Lg. — Rosariu: \nHürdenrennen. 3500 Mark._ 3000 Meter. 1. L. E Liebrecbts Orls- \n \n\nmünde (Unterholzner). 2. Carl Heinz (Schöning). 3 Borussia (Schäfer!, \n \n\nAlmeido (4), Immortelle (gef.), Liberius. 3) s —4—6 Lg. — Tricolore- \nJagdrennen. 3500 Mark 3000 Meter. 1. O. von Mitzlaff und Graf \nC. A. Wutheanus Wupeifn (Ostermann). 2. Le (Ackermann). 3. Neuer Ulster \n(Bastei). Tot.: 84:10. PL: 20. 21. 17:10. Ferner liefen: Teutobod (4). \nTiber, Rundfunk, Frugdsberg. 5—lVi—Hals. — Red-Nob-Jagd- \nrennen. 3000 Mark. 3000 Meter. 1. Dr F. Webers Genius (Wolff). \n2. Peritus (Lewickl). 8. Haus Tboma (Kukulies) Tot.: 36:10. PL: 15, \nlp, 19 : 10. Ferner liefen: Wiesbaden (4), Sonntagmorgen, Filmstar (gef.), \nHoE Gulden. 8—1H —% Lg. — Qu eensland - Flachrennen. \n3000 Mark. 1400 Meter. I. A. Flessuers Lichtstrahl II (Zehmiscb). 2. Ledon \n(Coardt). 3. Munin (Plätke). Tot,: 58:10. PL: 22, 27. 33:10. Ferner \nliefen: Lärche (4), Anncben, Octavia, Redekunst, Curacao, Laetitia. \n14—Hals. \n \n\nMotorrad-Premiere in Ruhleben \nAls im vergangenen Jahre die Kunde von den grossen Er \nfolgen der Dirt-Track-Rennen in England nach Deutschland \ndrang, kamen die Berliner Motorradsportler auf die Idee, Bahn \nrennen auf der Trabrennbahn in Mariendorf abzuhalten. Der \nerste Versuch war gleich ein voller Erfolg und auch die folgen \nden Renntage hatten unerwartet grosse Zuschauermengen auf \nzuweisen. Die Folge davon war natürlich, dass die Motorrad- \nRenngemeinschaft Berlin-Brandenburg (eine motorradsportlicha \nArbeitsgemeinschaft vom Allgemeinen Deutschen Automobil-Club \nund dem Deutschen Motorradfahrer-Verband) für diese Saison \nein grosses Programm auf stellte. Von den 12 Renntagen, die für \n1930 geplant sind, soll heute der erste auf der Trabrennbahn \nRuhleben in Szene gehen. \nDl# Zuschauer werden sich sicherlich wieder ln grosser Zahl elnltn- \nden und trotzdem drohen dem Veranstalter Schwierigkeiten, die eine \nweitere Abwicklung des Programms in Zukunft unmöglich machen Die \nMotorradrennen, die früher steuerfrei waren, sollen jetzt, wie ein Urteil \ndes Reichsfinanzgerichtshofes besagt, der Vergnügungssteuer unterwor \nfen sein. Das würde zur Folge haben, dass die Vereine, die den Unter \nschuss gemeinsam in eine Kasse zur Unterstützung der Hinterbliebenen \nverunglückter Mitglieder flieesen lassen wollten, mit Zuschüssen in Höhe \nvon 5000 Mark rechnen und davon Abstand nehmen müssten, die weiteren \nVeranstaltungen durchzufübren. — Für die heutigen Konkurrenzen, \nderen Vorläufe bereits um 13 Uhr Ihren Anfang nehmen, haben sich \n93 Ausweis- und 69 Lizenzfahrer eingeschrieben. 10 Rennen sind erfor- \nderllch. Das Hauptinteresse konzentriert sich naturgemüss auf die \nKlasse der 500-ccm-Maschlnen. Hier wird der Münchener Rudi Klein, \nder schon im vergangenen Jahre der Held des Tages war, wieder seine \nüberragende Fahrweise unter Beweis stellen. Von den anderen Fah \nrern verdienen noch Tennigkeit, Ryll, Ziemer. Schoth, Binrter-Saam, \nWeidemann und Wemhoener Erwähnung. Die llauptreunen nehmen um \n14 Uhr Ihren Anfang. \n \n\nDie gestrigen Fussball spiele \nNorden-Nordwest und Weissensee 1900 lieferten sich gestern einen tor \nreichen Kampf, aus dem Norden-Nordwest mit 8 : 4 (3 : 1) als Sieger bervor- \n6 ing. D-„ Spandauer Spsrt-Vcrein gab Wacker 04 mit 4 :2 (2 :2) das \nachseheu Der Mittelstürmer Falkenberg, der Halblinke Michelmann und \nder Linksaussen Schulz (2) waren die Torschützen des Siegers. Die Kickers \nzeigten sich dem Postsportverin. der an Stelle von Ost 1910 der Gegner \ndes Oberligaklubs war, mit 4:2 <2 : I) überlegen. Der 1 Fussball-Cluh \nNeukölln und Südstern trennten sich beim Stande 2:2 (1:1). Das Spiel \ntrug eine sehr harte Note. \n \n \n\n \n\ntzMM \n \n\n, Sbo I 5j5 \n[Steppdecken!' $,68\" \n \n\n/ Diwandgckei, \n/ Kokett Qehef.mod.1i \nin 3 Farbstellunaen Z? \nVerkauf \nSpandauer Str. 32 $ \n \n\nMahal-Thopiche ä'SÄ'Ä. \nPersJlusi.m.Handfranse-izo M i 200rin WAAA \nausgufem,rein.Wollgarnö5iK.J| 135m IIL\" \n \n\n'MM \n \n\nln unserer sehenswerten \nGWINEH-ABTEILUmi \nDekoration en u. öardinen. \n1 vollen det in Form und Färbt \nxiu^e/gewöMlich 'pneiAuertin \n \n\nluqstxm "
}