{
    "Year": "1930",
    "Month": "04",
    "Day": "06",
    "NewspaperNumber": "164",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 6. April 1930 - 78. Jahrgang Nr. 164 \n \n\nBerliner \n \n\nEil- \nschiflung \nvon fran \nzösischer \nDepor \ntierten \n \n\nMil „UnterhalfungsBlatt\" \n \n\nBlodenZeitung ^^« —^Sport-Zeitung \nRlm Zeitung /7\\S\\ tlousuüortenZtg. \nJechnZeitung \\äSt£/ IDitiblattUUC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n\nMoldenhauer drängt / Sozialreaktion in Wien \nFricksVersorgungsansprüche/Notarverhaftet \n \n\nDer deutsche MacDonald \nO. N. Für den deutschen Pfahlbürger ist es eine fest \nstehende Tatsache, dass Hermann Müller, der jetzt aus \ndem Amte geschiedene Reichskanzler der Grossen Koali \ntion, zu „schlapp“ war. Bis weit in die Reihen seiner \nPartei geht die Vorstellung, dass Hermann Müller bei \nenergischerem Auftreten mehr erreicht haben würde. Es \nist an der Zeit, dieser Legendenbildung einmal entgegen \nzutreten; denn niemand ist von Freund und Gegner — \nFeinde hatte der verflossene Kanzler nicht — ungerechter \nbeurteilt worden, als gerade Hermann Müller. Der Reichs \npräsident wie auch der neue Reichskanzler haben ihm \nnach seinem Rücktritt von der Staatsführung Worte ehr \nlicher Anerkennung für seine hingebende Arbeit gezollt, \nund es ist ein grosser Irrtum, wenn man annehmen wollte, \ndass es sich hier etwa um die üblichen konventionellen \nRedensarten handele. Der Reichspräsident und Herr \nDr. Brüning als Zentrumsführer haben Hermann Müller \nan der Arbeit gesehen, und sie, wie alle, die seine Arbeit \naus nächster Nähe verfolgen konnten, sind in dem Urteil \neinig, dass es sich hier um einen Mann von wahrhaft \nstaatsinännischen Gaben handelt. Mit seiner politischen \nBegabung aber verbindet Hermann Müller die Eigenschaft \neiner vollkommenen Loyalität, die ihm auch im Kreise \nseiner schärfsten politischen Gegner ein hohes Mass \nmenschlicher Achtung eingetragen hat. \nWenn man die zwei Jahre seiner Kanzlerschaft rück \nschauend überprüft, so muss man feststellen, dass es \nimmer sachliche oder fraktionelle Anstände waren, die zu \nSchwierigkeiten führten, niemals aber das persönliche \nVerhalten des Exkanzlers. Die grösste Schwierigkeit lag, \nso widerspruchsvoll das klingt, zunächst in der zahlen- \nmässigen Stärke seiner Fraktion. Als die Sozialdemo \nkratie mit 153 Mandaten in den neuen Reichstag einzog, \nwar sie vor allem auch auf Kosten der Mittelparteien ge \nwachsen. Nicht zuletzt hatte sie dem Zentrum in seinen \nwestlichen Domänen schweren Abbruch getan. Und den \nnoch musste der Versuch unternommen werden, mit den \ngeschlagenen Mittelparteien eine Regierungsgemeinschaft \nherzustellen, da wir in Deutschland noch nicht parlamen \ntarisch so weit entwickelt sind, einer siegreichen Arbeiter \npartei, auch wenn sie nicht über die Mehrheit im Parla \nment verfügt, die Chance einer reinen Parieiregierung zu \ngeben. Schon der Versuch wäre bei uns aussichtslos, und \nselbst ein Reichspräsident Ebert würde einem sozialisti \nschen Kanzler nicht die Freiheit zugestanden haben, eine \nreinsozialistische Regierung zu bilden, ganz zu schweigen \nvon den inneren Gefahren, die bei dem mangelnden Re \nspekt gewisser Parteien vor der geschriebenen Verfassung \ndurch eine solche Regierung heraufbeschworen würde. \nAls Hermann Müller sein Kabinett bildete, ging er be \nwusst von der Tatsache aus, dass der Aussenpolitik das \nPrimat gebühre. So scharf in innerpolitischen, finan \nziellen und wirtschaftspolitischen Fragen die Parteien \nder Grossen Koalition einander gegenüberstanden, so klar \nwar doch auch die aussenpolitische Linie, auf der sie sich \ngemeinsam bewegten. Die alte Rechtsregierung hatte \nzwar missmutig diese Linie übernommen, aber sie war \ngleichzeitig für sie das heisse Eisen, das nicht angerührt \nwurde. Weder in der Frage der endgültigen Repara \ntionsregelung noch in Hinsicht auf die Durchsetzung einer \nfrüheren Rheinlandräumung war von der Rechtsregierung \nirgendein Schritt unternommen worden. Man begnügte \nsich damit, in der Aussenpolitik mehr schlecht als recht \nfortzuwursteln. Selbst der aktiven Natur Stresemanns ge \nlang es unter der Rechtsregierung nicht, einen Bewegungs \nkampf für die von ihm sonst gewiss zäh verfochtenen Ziele \n \n\nBrünings zweite harte Nuss \nMontag Schieies Agrarprogramm vor dem Kabinett \n \n\nDas Agrarprogramm des Ministers Schiele wird, wie \nwir hören, am Montag das Reichskabinett beschäftigen, \nwobei sich vielleicht noch grössere Schwierigkeiten als \nbeim Finanzprogramm ergeben dürften. Es ist nicht aus \ngeschlossen, dass die Differenzen über Schieies Agrar \nforderungen, die nach allem, wat. bisher darüber zu hören \nwar, ausserordentlich weitgehend sind, bereits im \nKabinett beginnen. Bei den von Schiele gewünschten \nZolltarifänderungen und den Bestimmungen über die \nEinfuhrscheine, über den Roggenbeimahlungszwang beim \nWeizen und über die Beseitigung des zollfreien Gefrier \nfleischkontingents zum 1. Juli 1930 dürfte es zu \nMeinungsverschiedenheiten kommen. Die Steuergesetze \n \n\nstellen sich dem Kabinett Brüning bereits als eine harte \nNuss dar — wird es die zweite harte Nuss, das Agrar- \nprograinm, knacken können? \nDie Finanzdebatte im Reichstag soll frühestens am Mittwoch \nbeginnen, nicht am Dienstag, wie in der letzten Kabinettssitzung \nnoch angenommen worden war. Der Gedanke, alle Regierungs \nvorlagen, einschliesslich der Agrar- und Ostvoi.agen, durch ein \nRahmengesetz zu verbinden, ist wieder aufgegeben worden. \n(Siehe auch Seite 3.) \nYoung-Plan in Paris angenommen \nPARIS, 5. April. \nDer Senat hat die Ratifizierung des Yonng Plans mit \n284 gegen 8 Stimmen angenommen. \n \n\nzu entfesseln. Das wurde mit einem Schlage anders als \ndas Kabinett Hermann Müller ans Ruder kam. Der neue \nKanzler erkannte die grosse geschichtliche Aufgabe, \nDeutschland die äussere Freiheit zurückzugewinnen und \ndurch eine Endregelung der Reparationsfrage den Weg \nfür unseren wirtschaftlichen Wiederaufbau frei zu machen. \nUnerhörte Schwierigkeiten türmten sich auf diesem Wege \nauf. Das Ausland, das heisst, unsere einstigen Kriegs \ngegner, waren noch himmelweit entfernt von der Einsicht \nin die weltwirtschaftliche Verbundenheit der einzelnen \nLänder. Finanzieller Egoismus und blinder Nationalismus \nstiessen von aussen her immer erneut vor. Im Innern \nkonnte sich das Kabinett Müller lange Zeit nicht so kon \nsolidieren, wie es der Kanzler wollte. Es ist vielleicht an \nder Zeit, daran zu erinnern, dass es gerade damals das \nZentrum war, das zunächst nur mit einem Horchposten im \nKabinett eine abwartende Stellung bezog. Erst nach lan \ngen Mühen gelang es dem Kanzler, das Zentrum vollwertig \nan seinem Kabinett zu beteiligen. Alle äusseren und \ninneren Schwierigkeiten — zu den letzteren trat dann \nnoch das Auftreten des Herrn Schacht — konnten jedoch \nden Kanzler Müller nicht von seinem weit gesteckten \n \n\nDer geplatzte Reichs-Ausschuss \n \n\nHugenberg: Mein Hitler geht vorüber, und mein Hitler \nkennt mich nicht. \n \n\nZiele abbringen. Mit der Verabschiedung der Young- \nGesetze wurde dann endlich das Schlusssiegel unter die \nBefreiungspolitik Hermann Müllers gedrückt. \nDer Sozialdemokrat Hermann Müller ist der Be \nfreiungskanzler Deutschlands geworden. In anderen \nLändern würde diese geschichtliche Tatsache bis in die \nSchullesebücher übergehen. In Deutschland wird man \nwahrscheinlich nicht einmal bei den offiziellen Befreiungs \nfeiern im Sommer dieses Jahres Hermann Müllers ge \ndenken. Andere ernten, wo er gesät hat. Wenn sich \ndas Kabinett Brüning bis dahin hält, wird der Neinsager \nbei den Young-Abstimmungen, Herr Treviranus, die \nFestreden halten! \nAber auch bei dem Kampf um die Finanzreform hatte \nHermann Müller eine klare Linie. Nicht in der Sache, \naber in der Methode. Ihm kam es darauf an, die Finanzen \ngeordnet zu sehen, aber er wollte gleichzeitig vermeiden, \ndass bei einer Partei seiner Regierung das verbitternde \nGefühl der Majorisierung entstünde. Sein Irrtum war, \ndass der Zwang der Tatsachen bei den Regierungsparteien \nschliesslich doch so stark sein würde, dass sie sich in \nletzter Stunde auf ein Kompromiss einigen müssten. Er \nbestand darum nicht auf den Vorlagen seiner Regierung, \nihm waren auch Kompromisse, die die Parteien erklügel \nten, angenehm, wenn sie nur zu dem gewünschten Ziele \nführten. Dass in letzter Stunde sein eigenes Werk ihm von \nder eigenen Partei zerschlagen wurde, ist die besondere \nTragik dieses Mannes, der durch schweres körperliches \nLeiden gehemmt, in unendlicher Geduld und aufopfernder \nHingabe die auseinander strebenden Kräfte immer wieder \nzusammenzuführen suchte. \nHermann Müller hat auch vom ersten Tage an erkannt, \ndass der Kanzler gerade einer sehr grossen Flügelpartei \nin einer Koalition starke Rücksichten nehmen muss. \nSeinen nationalen Zielen hat er parteipolitische Erwägun \ngen stets untergeordnet. Hierin ist er nur mit MacDonald, \ndem englischen Premier und Führer der Arbeiterpartei, \nzu vergleichen. Die Partei hat ihn darin oft missverstan \nden. Sie hielt für Weichheit, was staatsmännische Er \nkenntnis war. So sehr Hermann Müller auch die grossen \nZiele seiner Politik über alles stellte, so sehr ist er im \nFühlen und Denken doch Sozialdemokrat, und die Zukunft \nwird erweisen, ob nicht seine Politik doch das Bessere für \ndie Arbeiterklasse gewesen wäre, wenn er sie auch im \nInnern zum Erfolge hätte führen können. "
}