{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "06",
        "NewspaperNumber": "164",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein Sieg der SOZIALREAKTION \nDas österreichische „Antiterror*‘-Gesetz angenommen /Ein Mittel zur Zerschlagung der Gewerkschaften \n \n \n\n \n\nWIEN, 5. April. \nDas Antiterrorgesetz wurde heute vom Plenum \ndes Nationalrates in zweiter und dritter Lesung an- \ngenommen. Alle Anträge der Sozialdemokraten \nwurden mit 80 gegen 69 Stimmen abgelehnt. Das \nAbstimmungsresultat wurde von den Christlich- \nsozialen mit stürmischem Beifall, von den Sozial \ndemokraten mit Pfui-Rufen aufgenommen. Die \nWintersession des Nationalrates wurde hierauf ge \nschlossen. \n* \nDas neue „Autiterrorgesetz“, das die österreichische \nRegierung Schober mit Hilfe ihrer Mehrheit im National \nrat durchpeitschen konnte, muss trotz der nachträglich \nvorgenommenen Milderungen als ein Kampfgesetz gegen \ndie sozialdemokratischen Gewerkschaften bezeichnet wer \nden. Gewiss war es eine Uebertreibung, als die Sozial \ndemokraten bei der Einbringung der Vorlage von einem \n„Zuchthausgesetz“ sprachen, aber es ist unverkennbar, \ndass die Regierung Schober mit dieser Gesetzesvorlage \neine Waffe schmieden wollte, die ihr zur Bekämpfung der \nsozialdemokratischen Gewerkschaften dienen soll. Inso \nfern muss man dieses Vorgehen der Schober-Regierung \nals eine ausgesprochen sozialreaktionäre Tat bewerten. \nEs hat gar keinen Sinn, den unsozialen Charakter des \nneuen Gesetzes ableugnen zu wollen, wie es die christlich \nsoziale Regierungspartei in Oesterreich zu tun für richtig \nhält. Der angebliche Schutz der Gewerkschaften besteht \ndarin, dass künftig den völkischen und christlichen Ge \nwerkschaften volle Gleichstellung mit den freien Gewerk \nschaften eingeräumt wird. Dies bedeutet in der Praxis \neine einseitige Begünstigung der „gelben“ Gewerkschaf \nten, die künftig als tariffähige Organisationen angesehen \nwerden. Da die Gelben von den Unternehmerverbänden \nfinanziell ausgehalten werden, dürfte ihre Heranziehung \nzu den Tarifverhandlungen zur Folge haben, dass die \nFront der Arbeitnehmer gegenüber den Unternehmern \ngesprengt wird. Wenn in Zukunft jede kleine Splitter \ngruppe der gelben Verbände als tariffähige Organisation \ngegenüber den freien Gewerkschaften gleichberechtigt \nauftreten kann, so geht daraus nur zu deutlich hervor, dass \nman der sozialdemokratischen Arbeiterbewegung ein Ge \ngengewicht in den gelben und christlichen Gewerkschaften \ngegenüberstellen will. So will mau den in jahrzehnte \nlanger mühsamer Arbeit geschaffenen Apparat der \nsozialen Gewerkschaften allmählich zertrümmern. \nDie einzige annehmbare Bestimmung de« neuen Ge \nsetzes sieht vor, dass die Tarifverträge, soweit sie als \nKollektivverträge anzusprechen sind, für die gesamte Be \nlegschaft ohne Unterschied der gewerkschaftlichen \nRichtung gelten. Dadurch will man den Lohndruck durch \nUnorganisierte verhindern. Abgesehen von der Zwei \ndeutigkeit dieser Bestimmung — die zwischen Kollektiv- \nuud Einzelverträgen sorgsam unterscheidet. — muss fest \ngestellt werden, dass das ganze Antiterrorgesetz in Wirk \nlichkeit dazu geeignet ist, dem Lohndruck in jeder Hin \nsicht Vorschub zu leisten. Indem man nämlich die gelben \nVerbände als gleichberechtigte Gewerkschaft anerkennt, \nund sie bei den Tarifverhandlungen gegen die freien Ge- \n \n\n„Brülle, China!” bei Meyerhold \nIm Theater in der Stresemannstrasse \nAls zweites Stück brachte Meyerholds Moskauer Staatstheater \neine „Begebenheit“ von 8. M. Tretjakow, „Brülle, China!“ Ein \nStück aus dem Kampfrepertoire der Sowjets. Englandfeindlich, \nbürgerfeindlich, religionsfeiudlich. Ausbeutung und Misshand \nlung der Kulis durch Europäer als Ursache der Unruhe Asiens. \nDie Europäer werden durchwegs schwarz gezeichnet, die \nChinesen mit einem sentimentalen Glorienschein versehen. Der \nDialog soll, nach Aussage Sprachkundiger, äusserst banal sein. \nMit der Tendenz, wie sie das Beispiel dieses Stückes zeigt, könnte \nman einverstanden sein: ein europäischer Kaufmann, nicht von \nder besten Sorte, kommt beim Streit mit einem chinesischen \nBootsmann, mit dem er um den Fahrpreis schachert, um. Der \nMörder flieht, als Sühne werden auf Geheiss des Kapitäns eines \nKanonenbootes zwei Bootsleute hingerichtet. Das ist kein Einzel- \nfall, in jedem Bilde sehen wir, wie die Gelben verachtet und \nungerecht behandelt werden. Am Schluss erwachen die gedul \ndigen Kulis zur Tat. Für uns verliert dieses Vorspiel zum \n„Sturm über Asien“ durch seine Uebertreibungen und Häufungen \nan Beweiskraft. Aber es ist nicht unmöglich, dass das russische \nPublikum anders darauf reagiert. Das Prinzip des Ueber- \nzeichnens ist im Grunde das gleiche wie bei der „Revisor“- \nInszenierung. \nWsewolod Meyerholds Regie, für die W. Fjodorow mitver \nantwortlich zeichnet, ist im wesentlichen zuständiich und \nidyllisch. Auf leerer Bühne, die mit wenigen Lappen abgedeckt \nwird, steht der dreistöckige Ausschnitt eines Kanonenboots. Vorn \nein Podium ist der Hafenkai von Van Sjan. Dazwischen ein \nrichtiges Wasserbassin. Der naturalismusfeindliche Meyerhold \nmacht hier seltsame Zugeständnisse an die Manege. Und dieser \nNaturalismus steht nicht vereinzelt in dieser Inszenierung. Man \nmuss die Backszene gesehen haben, die von den dramatischen \nVorgängen eines Bildes — ableukt. Meyerhold zeigt mit grosser \nKunst Volkskundlich-Echtes in den Hai'enszenen. Leder wird \nverladen, eine Tochter wird an eine Kupplerin verkauft, Boote \nworden gereinigt, Fahrgäste werden befördert, und am Schluss \ngibt es eine richtige Hinrichtung. Meyerholds Schauspieler \nbringen das alles herrlich. Bildhaft starke Gruppierung über \nsteigert den Realismus ins Künstlerische. Aber erst in der \nSchlussszene, wenn die Unzufriedenheit de\" Kulis anschwillt und \n \n\nwerkschaften auftreten lässt, sorgt man dafür, dass die \nArbeitnehmerschaft nicht mehr als geschlossene Ver \nhandlungsgruppe auftreten und ihre Forderungen auch \nnicht durchsetzen kann. Es wäre überhaupt sehr in \nteressant, einmal festzustellen, worin eigentlich die ge \nwerkschaftliche Tätigkeit der gelben Verbände besteht, \ndie den gewerkschaftlichen Kampf gegen die Unter \nbezahlung der Arbeitnehmerschaft programmatisch ab \nlehnen. \nDie christlich-soziale Mehrheit im Wiener Nationalrat \nhat sich bisher befleissigt, die von reaktionärer Seite auf \n \n\ngestellten provokatorischen Forderungen gegenüber der \nSozialdemokratie durch ausgleichende Massnahmen ab \nzubiegen. Vielleicht hat sie wirklich geglaubt, mit dem \nneuen Gesetz eine Brücke zwischen Arbeitgebern und \nGewerkschaften zu schlagen und zu verhüten, dass das \nUnternehmertum mit den faschistischen Kampfverbänden \npaktiert Die Schober-Regierung vergisst jedoch, dass \ndie künstliche Schwächung der sozialdemokratischen Ge \nwerkschaften, die das Gesetz zweifellos beabsichtigt, ein \nAnsporn für die faschistische arbeiterfeindliche Be \nwegung sein wird. \n \n\nNazi-Frick an der Futterkrippe \nWie er »ich versorgen lassen will — \n \n\nWEIMAR, 5. April. \nDer Haushaltsausschuss des thüringischen Landtages hatte \nsich am Sonnabend mit einem Gesuch des nationalsozialistischen \nMinisters Dr. Frick zur Regelung seiner Pensionsverhäitnisse zu \nbeschäftigen. Dabei stellte sich heraus, dass die bayerische \nRegierung ein Gesuch Fricks, ihn zur Uebernahme des Minister \npostens in Thüringen zu beurlauben, abgelehnt hatte, so dass er \nunter Verzicht auf seine Beamtenrechte ausscheiden musste. \nFrick verlangte nun von Thüringen, dass ihm die Berechtigung \nauf Pensions- und Hinterbliebenenbezüge für den Fall garantiert \nwerde, dass er während seiner Ministertätigkeit dienstunfähig \nwird oder stirbt. Dabei \nging er mit seinen Ansprüchen über das erst von der jetzigen \nRegierung geschaffene Minislergesetz noch hinaus. \n \n \n\n \n\nErnst Friedrich verhaftet \nWie vom Polizeipräsidium mitgeteilt wird, ist gestern durch \nBeamte der politischen Polizei der Schriftsteller und Inhaber des \nAnti-Kriegsmuseums in der Parochialstrasse, Ernst Friedrich, \nfestgenommen worden. Die Vernehmungen über die gegen ihn \nerhobenen Beschuldigungen dauern noch fort. \nWie verlautet, ist die Verhaftung Ernst Friedrichs wegen des \nVerdachts der Beteiligung an hochverräterischen Umtrieben er \nfolgt. Er soll Schriften verfasst und gedruckt haben, die angeb \nlich zur Einschmuggelung in Reichswehrkasernen bestimmt \nwaren. \n \n\nSchnelldienst \n \n\nMorgen nachmittag will Ober \nstaatsanwalt Weber im Nogens- \nProzess sein Plaidoyer halten. \nHeute tritt im Reichstag der \nParteiausschuss der Zeutrumspartei \nzusammen. \nDer Lloyddampfer ,,München“, der \nam 11. Februar gesunken war, ist \nnunmehr vollkommen gehoben \nworden. \nWegen der kommunistischen Aus \nschreitungen hat der Danziger Senat \n \n\nbeschlossen, bis auf weiteres Ver \nsammlungen unter freiem Himmel \nzu verbieten. \nDer spanische Staatshaushalt für \n1930 weist ein Defizit von 197 \nMillionen Peseten auf. \nEine Versammlung indischer \nNationalisten in Kalkutta hat be \nschlossen, die Arbeiterorganisationen \nzur Proklamierung des General \nstreiks aufzufordern. \n \n\nsich entlädt, spürt mau die ganze Kraft eines Regisseurs, der \nzum Lehrer des grossen Eisenstein werden konnte. \nLutz Weltmann. \n \n\nAmerikanische Bücherzensur \nIn den europäischen Kulturländern ist die Zensur abgeschatft; \nnur Mussolini und das Königreich Jugoslawien haben sie vor \neinigen Jahren wieder eingeführt Auch in Amerika gibt es im \nallgemeinen keine Zensur. Nur an einer einzigen Stelle sitzen \nLeute, die dieses unangenehme Gewerbe ausüben: im Hafen von \nNew-York, wo eine Anzahl von Zensoren zu prüfen haben, ob \neingeführte Bücher unsittlich sind oder nicht. \nDas hat schon zu den amüsantesten Vorfällen Anlass gegeben. \nKein vernünftiger Mensch führt in Amerika ausgesprochen \npornographische Schriften ein, denn die stellen die Amerikaner \nselbst aufs vollendetste her, trotzdem auf ihre Verbreitung \nschwere Gefängnisstrafen stehen. Wohl aber schicken alle Jahre \neuropäische Buchhändler Werke in die Vereinigten Staaten, die \nin irgendeiner Weise dem Gesrbleehtsproblem gewidmet sind. \nUnd das können die amerikanischen Zollbeamten nun einmal \nnicht leiden. Man sucht sich im Dollarland für diese Posten nun \nmerkwürdigerweise nicht Leute aus, die Literatur studiert haben \nund eine Schundschrift von einem klassischen Werk unter \nscheiden können, sondern biedere Normalmenschen, die, je nach \nihrer kirchlichen Einstellung, ohne Rücksicht auf den künst \nlerischen Wert arbeiten. Was diese Herren gelegentlich zutage \nfördern, ist manchmal urkomisch. So hat vor zwei Jahren ein \nZollbeamter Riittenauers klassische Uebersetzung von Balzacs \n„Contes Drolatiques“ den Eintritt ins fromme Amerika verwehrt, \nund die Vorgesetzte Behörde hat ohne Rücksicht auf literarische \nBelange dieses Verbot bestätigt. Vor einigen Wochen versuchte \nein französischer Buchhändler Rabelais in den Vereinigten \nStaaten heimisch zu machen, indem er zunächst einmal den \n„Pantagruel“ in einigen gutausgestatteten Exemplaren nach New- \nYork schickte. Selbstverständlich verweigerte man dem Buch \ndas Einwanderungsrecht. Den Vogel aber hat jener Zensor ab \ngeschossen, der Chaucers „Conterbury Tales“ nicht nur mit Be \nschlag belegte, sondern den Autor der englischen Regierung \nanzeigte und sie aufforderte, ein Strafverfahren gegen ihn ein \nzuleiten. Die Engländer haben dieser Einladung nicht Nach \nkommen können; nicht etwa aus bösem Willen, sondern einlach \ndeshalb, weil Chaucer so um das Jahr 1100 henim gestorben ist. \n \n\nDie Bayern sind ihn losgeworden \nindem er die Garantie nicht nur für die Dieustfäbigkeit, durch \neine „bei Ausübung oder au« Anlass seines Dienstes ohne eigenes \ngrobe« Verschulden erlittene Gesundheitsbeschädigung“ be \nschränkte, sondern sie aut Dienstunfähigkeit überhaupt ausdehnte. \nDie Reehtsmehrhe.it stimmte dem Verlangen Fricks zu, das \nallerdings im starken Widerspruch zu den Ankündigungen der \nNationalsozialisten vor der Ministerschaft Fricks steht, dem an- \ngediebtet wurde, er sei bereit, sein Ministeramt in Thüringen \nehrenamtlich zu verwalten. \n* \nHunderte von bewährten Beamten entlässt Herr Frick \naus „Ersparnisgründen“ aus dem Dienst, für ihn jedoch \ngilt der Zwang zur Sparsamkeit nicht. \n \n \n\n \n\nNoch 35000 Polizei-Verordnungen \nDer prea..hisohe Innenminister hat im Interesse der Rechts \nSicherheit bekanntlich die Aufhebung aller veralteten Polizeiver- \nordnungeu in Aussicht genommen. Nach erfolgter Bereinigung \ndes Polizei Verordnung--wesens sollen von den einzelnen Behörden \nPolizei verordnt, ugeii erlassen werden, in denen unter Aufhebung \nder nicht mehr erforderlichen Polizeiverordnungen die in Zu \nkunft in Kraft bleibenden Verordnungen im einzelnen angeführt \nwerden. \nIn einer dem preussischen Landtag vorgelegten Denkschrift \nüber die Vereinfachung des Polizeiverordnungswesens wird die \nZahl der nach dem 1. Mai d. J. noch in Geltung befindlichen \nPolizei Verordnungen auf etwa 35 000 veranschlagt. \nDen Abschluss der Vereinfachung des Polizeiverordnuugs- \nwesens bringt der Entwurf des PoüzeiVerwaltungsgesetzes, der \ninzwischen fertiggestellt ist, und der eine Beschränkung der Zahl \nder zum Erlass von Polizei Verordnungen befugten Behörden, die \nBegrenzung der Geltungsdauer der Polizeiverordnungen auf einen \nbestimmten Zeitraum und die Sanktionierung der Polizeiverord- \nnungen durch die Androhung von Zwangsgeld an Stelle der An \ndrohung einer Uebertretungsstrafe vorsieht. \n \n\nBecker ist wieder Professor. Der preussische Minister für \nWissenschaft, Kunst und Volksbildung, Grimme, bat dem \nfrüheren Kultusminister Profdsor Dr. Becker die ordentliche Pro \nfessur für Islamwissenschatt an der Universität Berlin angeboten. \n \n\nWochenspielplan der Berlinen Bühnen. \nErstaufführungen: Lessing-Tbeater: 7 „Flamme“. — Theater \nin der Stresemannstrasse: 9. „Der Wald“ — Städtische \nOpsr : 10. „Don Giovanni“. — Scblossparktbeater: 11. „Liebe \nauf den zweiten Blick“ — Rosetbeater: 12 „Ihre Hoheit, die \nTänzerin“. \n \n\nStaatsoper (toter den Linden): 6 \n(Teil-Abt. C. Do. Nr 8. Jahres- \nA.-V. 92) Die Walküre. 7. (Teil- \nAbt. D. Mo. Nr. 8. Jabres-A. V. \n93) La Traviafa. 8 (Teil-Abt D \nDi Nr. 8. Jahres-A -V 94) Ca \nvalleria rusticana und Bajazzi. \n9. (Teil-Abt. D. Mi Nr. 8. Jabres- \nA.-V 95) Die Meistersinger von \nNürnberg. 10 (Teil-Abt. L> Do. \nNr. 8. Jab res-A V 96) Die Macht \ndes Schicksals 11 (Teil Abt. D Fr \nNr. 8, Jahres-A. V. 97) Schwanda, \nder Dudelsackpfeifer 12 (Teil- \nAbt. D. So Nr 8, Jahres-A.-V Nr. \n98) Der Barbier von Sevilla. \n13 (Jahres-A V 99) Der Rosen \nkavalier \nStaatsoper (IMatz der Republik): \n6. (R. S. 32) Carmen 7 Der flie* \nf ende Holländer 8 Salome \nDar, Leben des Orest 10. (R. \n8. 33) Die verkaufte Braut. \n11 lind 13. fR. S 35) Die Zauber \nflöte 12 (R 8 34) Fidelio. \nSchauspielhaus: 6. (A V 83). Ö (A.- \nV 8o), 13 (A V 89) Liebes Leid \nund Lust 7 (R 8 12) Prinz \nFriedrich von Homburg 8. (A -V \n84) Wallensteins Tod 10 (A.-V. \nS6) Weh di ni der lügt. 11 (A V \n87) Peei Gynt. 12 (A V. 88) \nGuten Morgen. Herr Fischer. Das \nFest der Handwerker \nSchiller-Theater: 6. 12. 13 Der \nG'wissenswurm. i , 9 Das Frie \ndensfest 8. 10 Boubourocbe. \nGeorge Dandin. 11 Florian Geyer. \nStädtische Oper: 6. 11 Maschinist \nHopkins 7 (Geschlossene Vor \nStellung) Die lustigen Weiler von \nWindsor 8 Rigoletto 9 Mndame \nButterfly. 10. 13 Don Giovanni \n12. Die Entführung aus dem \nSerail \nDeutsches Theater: Der Kaiser von \nAmerika. \n \n\nKam inerspiele: Die liebe Feindin. \nKomödie: Die Kreatur \nTheater in der Stresemannstrasse: \nBrülle China Ab 9 Der Wald. \nKomödienbaus: Kleine Schwester \nund ich \nBerliner Theater: Eins, zwei, drei. \nSouper \nLesslng-Theater: Haus Daniel! Ab \n7. Flamme. \nDeutsches Künstlertheater: Sex ap- \npeal. \nTribüne: Er \nTheater am Schiffbauerdamm: Der \ndoppelte Bräutigam \nTheater am BUlowplatz (Volks \nbühne) Das Lied von Hoboken. \nTheater In der Behrenstrasse: Vater \nsein dagegen sehr. \nKleines Theater: Madame hat Aus \ngang \nDeutsches Volkstheater: Bismarck. \nLustspielhaus: Geschäft mit Amerika. \nTheater des Westens: Land des \nLächelns. \nTheater am Nollendorfplatz: Der \nStreit um den Sergeanten Griscba. \nMctropol-Theater: Bettelstudent \nThalia-Theater: Drei al e Schachteln. \nZentral-Theater: Die Fledermaus. \nResidenz-i heater- Eisrleke. \nTrlanon-Tbeatcr: Das lebende Ma \ngazin \nGrosses Schauspielhaus: Drei Mus \nketiere. \nKomische Oper: Majestät lässt bitten. \nTheater In der Klosterstrasse: Die \nEntlassung \nSchlosspark-Theater: Schneider Wib- \nbei Ab 11 Liebe auf den zweiten \nBlick \nRose-Theater: Die goldene Meisterin. \nAb 12 Ihre Hoheit die Tänzerin \nWalhalla - Theater: Sebwarzwald- \nmädel \nWallner-Theater: § 218 \nNelson-Theater: Der rote Faden. \n \n\nBerliner Autorenabend. Im Rahmen Her Kam merk uns tabende \\ \nKen<* & Pollack liest Charlotte Bret?eh am Freitag, 11. April, abei \nJ Ihr, im Grünen Saal des Meistersaals aut Werken von Gmkel \nne?sel. Fink. Möller. Supf und Ro«?mann. "
    }
}