{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "06",
        "NewspaperNumber": "164",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "MOLDENHAUER drängt \n \n \n\n \n\nDie gestrige Sitzung des Stcuerausschusses bestätigte \noukrh in ihrem weiteren Verlauf, dass das Kabinett \nIlifüning einstweilen über eine Biersteuer-Mehrheit nicht \nverfügt, nachdem auch der sozialdemokratische Redner \nerllärt liaUe, seine Fraktion hätte sich auf die Biersteuer \nniijjht festgelegt. Nachdem das Kabinett erklärt hat, es \nwolle an der Biersteuererhöhung um 75 Prozent fest- \nliatten, kann man gespannt darauf sein, wie Dr. Molden- \nha*er und sein Kabinettschef, Reichskanzler Brüning, \nihnen ßierstruerbeschluss durchsetzen werden. Es ist \n»liztunchmen, dass sie vorerst iin Wege des Kuhhandels \num Arbeitslosenversicherung und Agrarreform versuchen \nwerden, die Oppositionspartei links oder rechts sich \ngünstiger zu stimmen. \nFru weitoiip.n Verlauf der Beratung des Deckungeprogramms \nim Steuerauaschuss des Reichstags erklärt« Abg. Dr. Fivcher- \nKöln (Dem.), seine Fraktion erachte sich keineswegs daran ge \nbunden, scbo«> jetzt anzuerkennen, (läse das vom Reichsfinanz \nminister geschätzte Defizit einfach hinzunehmen ist. Vielmehr \n. behalten sich die Demokraten eine genaue Prüfung des \ngeschätzten Defizits im Haushaltsausschuss vor. \nSie sehen in der Vorlage auch keinesfalls eine Finanzreform, sie \nerwarten vielmehr die angekündigten Gesetze auf eine \nmethodische Sparpolitik, \ndie auch vor sogenannten zwangsläufigen Gesetzen zum Zwecke \ndes Sparqns nicht zurückschreckt. Um eine Staatskrise zu ver \nleiden, heihfcn sich die Demokraten lediglich bereiterklärt, der \nRegierung dabin zu folgen, dass zunächst für das von der Reiche- \nn gierung geschätzte Defizit vorweg die Deckuugsvorlagen be \nwilligt wtardfcu unter voller Ueberlassuug der Verantwortung au \ndie Reicharogierung, welche Massnahmen sie zur Ausfüllung \ndieses gesrhützten Defizits für geboten erachtet. \nAbg. Kling (D. Bp.) lehnt die Erhöhung der Biersteuer ab. \nAbg. Keil (Soz.) betont, dass sieb die Sozialdemokraten \nkeineswegs auf die Biersteuer festgelegt hätten, zumal auch die \n•nzialpoüthrtien Voraussetzungen weggefallen sind, unter denen \ndie frühe*.* Regierung die Biersteuervorlage eingebracht hatte. \nEs ist i'iicfic der Bayerischen Volkspartei, wie sie das Ver- \nhleiben ihres Vertrauensmannes Dr. Schätze! im Kabinett \nvereinbaren will mit ihrem starken Protest gegen die \nwichtigste Vorlage dieses Kabinetts. \nDas pinfacisste, wirksamste und sozial gerechteste Mittel wäre ein \ninmaliger, auf eine bestimmte Dauer befristeter Zuschlag zur \nI inkommetnsteuer in der von uns vorgescblageuen form. Wir \nRitten die, Regierung um Auskunft, wie sie über den jetzigen \nUltimo hinwseggekommen ist. \nReichsSnanzminister D r. Moldenhauer: Es ist kein Ge \nheimnis, das« wir über den Ultimo hinweggekonunen sind sowohl \n;i!s Regierung als auch in der Kassenlage. \nWenn diwe Steuern in der von uns geforderten Höhe be \nwilligt werden, dann kann ich, wenn nichts Aussergewöhn- \n \n\nWenn Schmerzen \nT ogal-T abletten! \nTogal-Tablattien sind ein hervorragendes Mittel bei Rheuma, \nGicht, Ischias. Grippe, Nerven- u. Kopfschmerz. Erkältungs \nkrankheiten. Et. notar. Bestätig, anerkennen über 5000 Aerzte, \nlarunter viele bedeutende Professoren, die gute Wirkung des \ni'ogal! Keine unliebsamen Nachwirkungen! Entfernt die Ham- \näurel Ein Versuch überzeugt! Fragen Sie Ihren Arzt! In allen \n\\potbek. 1,40. 0,46 ChiD. IL.O Litb. 74,3 Aeid. »CSt. s»l. \n \n\nliebes ein tritt, die eine Garantie abgeben, dass wir über den \nUltimo auch des ersten Quartals und des nächsten Quartals \nhinwegkommen werden. \nWenn die Steuern dagegen bis Ostern nicht bewilligt werden, \ndann kann ich keine Garantie übernehmen dafür, die kommen \nden Monatsenden zu überwinden oder den Schwierigkeiten sonst \nwie gerecht zu werden. \nAbg. Dr. Horlaeher (Bayer. Vp.) erklärte zu der Frage \nüber das Verbleiben Dr. Schätzeis im Kabinett, dass die jetzige \nRegierung nicht koalitionsmässig gebunden sei, und dass Minister \nSchätzet in beiden Regierungen keinen Zweifel darüber gelassen \nhat, dass er gegen die BiersteuererböbuDg den schärfsten Wider \nspruch erhebt. \nAbg. D r. Föhr (Zentr.) erklärte, dass seine Partei grund \nsätzlich auf dem Boden des Programms der Reichsregierung \nsiehe. Das schliesse nicht aus, dass das Zentrum in Einzelheiten \nnoch gewisse Abänderungsvorschläge machen werde. Der Wille \n \n \n\n \n\nSteuergesetze bis Ostern oder \nweitere Ultimo-Schwierigkeiten \n \n\ndes Zentrums gebe aber dahin, möglichst rasch die Vorlagen zn \nverabschieden, um es der Reichsregierung zu ermöglichen, »u| \nparlamentarischem Wege den Etat in Ordnung zu bringen. \nAuf den von verschiedenen Seiten geäusserten Wunsch, eine \nUebersicht Uber die Kassenverhältnisse zu geben, sagte Finanz« \nminister Dr. Moldenhauer sie für Dienstag vormittag zu. \nIch kann versichern, dass wir selbst in den letzten Monaten er \nhebliche Sorgen gehabt haben. Dass es uns aber gelungen ist, \nüber die Schwierigkeiten der Kassenlage jeden Ultimo hinweg« \nzukommen, ohne dass die Öffentlichkeit irgendwie beunruhigt \nwurde, betrachte ich als einen Fortschritt \nEs folgte dann noch die Abstimmung über den kommunisti \nschen Antrag auf Vertagung der Beratung sämtlicher Steuer« \nesetze, bis das üesarntprogramm der Regierung vorliegt. Für \nen Antrag stimmten auch die Deutscbnationalen, während sich' \nbei der Gegenprobe die Sozialdemokraten, was auffiel, der \nStimme enthielten. — Weiterberatung Montag. \n \n\nTot* Joe Rechtsradikale Vorschule \nISt yTf cLfll » unserer Marine-Offiziere \n \n\nHAMBURG, 5. April. \nWie da» „Hamburger Echo“ berichtet, ist die ‘sogenannte \nHamburger Jachtschule in Neustadt (Holstein), eine Gründung \ndes ehemaligen Kapitäns Lohniann, trotz der Versicherung des \nKeichswehriuinisteriums noch immer nicht aufgelöst worden. \nIn dem Betrieb dieser Schule ist insbesondere eine Aenderung \nabsolut nicht eingetreten, und nach wie vor würden junge Leute \nin Kursen ausgebildet, die von bekannten rechtsradikalen \nPutschisten wie dem Herrn von Nostitz, Kapitänleutnant Killin- \n \n\nTheater-Debatte im Landtag \nVertagung bis 6. Mai. \nNach Annahme verschiedener Anträge des Hauptausschusses \nsetzte der preussische Landtag gestern die Aussprache über das \nTheaterwesen fort. \nAbg. Dr. Schuster (D. Vp.) meinte, die Art vieler Theater- \nauffübrungen der letzten Zeit lasse die Kluft zwischen einer \ngrossen Vergangenheit und unserer in der Weltanschauung zer \nsplitterten Gegenwart nur zu deutlich in die Erscheinung treten. \nAbg. Dr. Bohner (Dem.) verlangte, dass nach der Regelung \ndes Staatstbeaterwesens den Museen, insbesondere der National \ngalerie, wieder grössere Aufmerksamkeit geschenkt werden \nmüsse. Er bat, keine Abstriche an den Unterstützungen für \njunge Künstler vorzunehmen. Der Redner nahm dann gegen die \nKritik der Deutsch nationalen an dein heutigen Theaterwesen \nStellung, die grundsätzlich alles unmoralisch fänden. \nFrüher durfte nicht einmal ein Hnhemoller auf die Bühne \ngebracht werden. Deshalb sei bei uns im Gegensatz zu Eng \nland die dramatische Auswertung der Geschichte fast völlig \nunterblieben. \nAbg. Mentz (Wirtscb.) wandte sieb gegen die Zuscbusswirt- \nschaft bei den Staatstheatern. Der Vertrag der Staatstheater mit \nder Volksbühne müsse im Interesse des Staates unbedingt \ngeändert werden. \nAbg. Becker (Deutscbnat. Vp.) gab der grundsätzlichen Bereit \nwilligkeit seiner Fraktion Ausdruck, 600 000 Mark für die Lapdes- \nbühne zu verwenden. \nDas Haus vertagte sieb auf den 6. Mai. \n \n\nger und Klinisch geleitet würden. Auch die bekannten rechts« \nradikalen Landvolkagitatoren, wie die Gebrüder von Salomon, \ngingen in dieser Schule ein und aus. Es handelt sieh bei diesen \nLehrern also um \nehemalige Anhänger Ehrhardts, die nun als vom Reiche bezahlte \nErzieher wirken. \nAus den Schülern dieser Sehule, die zum grössten Teil national \nsozialistisch organisiert sind, rekrutiert sich in der Hauptsache \nder Offiziersersatz der Reichsmarine. \n \n \n\n \n\nAbgesagte Versetzung. Wie verlautet, wird eine Versetzung \ndes der Demokratischen Partei angehörenden Regierungspräsi \ndenten Jaenicke von Breslau nach Potsdam nicht erfolgen. \n \n\nDie „Berliner Vollcssaitang\" \nerscheint täglich zweimal, Sonntags, Festtags o. Montags einmal. Aboime- \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich tfO Pf. im voraus zahlbar, durch die Post 2,59 RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp Zeile 84 Pf., für \nkleine Anzeigen: d Wort 10 Pf., d. fettgedr. Wort 24 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr 324, Rudolf Mosse, Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. Öl, Blücherstr 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346, Greifswalder Str 197, Gr. Frankl Str 89. Kochhann* \nstrasse 9. Königstr. 19, Röpenicker Str. 67-68, Moritzplatz, Mülleretr. 135, Pots \ndamer Str 33. Rathenower Str 3, Rheinsberger Str 79, Rosenthaler Str. 48, \nSchiffbauerdamm 2, Schönhauser Allee 144, Turmstr 61, Wiener Str 1-6, \nZimmerstr. 59, Charlottenburg Kaiserdamm 20, Kantstr 34, Nürnberger \nStr 25-26, Scharrenstr 39. Tauentzienstr 2; Cöpenick:Schloßstr 1,Friedenau: \nRheinstr 19, Halcnsee-Grunewald. Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str 243, Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1, Schöneberg. Hauptstr 23-24, Martin-Lutherstr. 9; \nSpandau BreiteStr 47, Steglitz-Schloßstr 32; Tegel: Berliner Str 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61; Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13, Uhlandstr. 88; \nBrandenburg Hauptstr 4, Breslau. Schweidnitzer Str 5, Frankfurt a. O.: \nRegierungsstr 4a; Potsdam: Brandenburger Str 23; Stettin: Mönchenstr. 81. \nChefredakteur: Otto Nuschk« \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton and die Beilagen: \nAlfred Müller H epp ; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; tür den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktio keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. Hierzu 3 Beiblätter. \n \n\n' \n \n\nKLEIDERSTOFFE STRIGKWAREN \n \n\nSEIDENSTOFFE \n \n \n\n \n\nX/ol^lllinA nlntWolttmitrzinar avm \nVClOUllllC Seide, eo. 95 embr..ma- ^75 \nrine,schv*arz,bleu,u.and.gut.Kleidertarben Mtr. M. Jm \nWoilmousseline 175 \nhoehmodjsrne Frühjahrsmuster, Mtr. , , 1 , • M. I \nMantelstoffe 095 \nim Tweeid-Geschmack, 140 cm br., Wr. «, tK jmm \nMarquisette-Ripo 095 \nreine Wälle, für Kleider u. Kostüme, ca. 130 cm M. \nMantel-Tweeds \nOrig. engj., reine Wolle, ca. 140 cm breit, Mtr. , , M. W \n \n\nDamen-Pullower „„„ 195 \nohne Arm, weifi und in farbiger Ausmusterung. . M. I \nPul lower und Westen 090 \nf. Damen m. u. o. Arm, teils reine Wolle einf.u.gem.M. \n590 \n1 9 50 \n \n\n: .u.gem.M.' \nPe ■ 11m siz eie» für Damen und Herren, \nw 11W WW d 1 reine Wolle, mit und ohne \nArm, hochwert. Qualität in modern. Mustern M. 6,50, \nStrickkleider «lä: \no. Arm, Wolle mit Kunstseide eleg. Ausführung M. \nKinder-Pullower if 095 \nArm, reine Wolle, In schönen Farben, Größe 35-45 M. Mm \nGröße 50-55 M. 3.95 \n \n\nChiffon-Druck sLLi /ISO \nfranz. Druck-Dessins. Ausmusterung, Mtr. . . . . M. \nKunstseide 195 \nca.l 00cm br„schöne Seidenm.auf g.G rundqual. Mtr. I \nTolle de soie säsä: \nKleider u.Wüsche In d. schönst. Frühjahrif. Mtr., M. \nJapon-Foulard sÄS *90 \nlupfen-Dessinz, gute reinzeid. Qualität, Mtr. . . M. \nCrepe Georgette *95 \nca. 100 cm br, reine Seide, moderne Farben, Mtr.,M. HW \n \n\n285 \n \n\nKINDER KOMMEN MIT IHREN ELTERN ZUR >OSTER WIESE IM VERKAUFS KELLERN \n \n \n\n \n\nMMM "
    }
}