{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "07",
        "NewspaperNumber": "165",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Fassballkampf Berlin-Prag 1:1 \nBerlins Mannschaft erzwingt ein ehrenvolles Resultat / Müller, Brunke, Weick, Brink und Appel \ndie besten Berliner \n \n \n\n \n\nMit einer Sensation schloss der Fussballkampf Berlin—Prag, \nder gestern im Poststadion vor ungelähr 22 000 Zuschauern aus \ngetragen wurde. Die Berliner VerlegenheitsmannschaJt lieferte \nein grosses Spiel und setzte den Prager Kampfspielern von An \nfang au so heftigen Widerstand entgegen, dass diese ihre Hoff \nnung, einen leichten Sieg zu landen, bald dahinschwinden sahen. \nIn der hiesigen Mannschaft gab es keinen schwachen Punkt. Die \nVerteidigung war in Höchstform, der Verteidiger Brunke der \n„Turm in der Schlacht“. Auch die Läuferreihe machte ihre Sache \nausgezeichnet. Der Mittelläufer Kauer spielte nach schlechtem \nBeginn sehr wirkungsvoll, Leichtmann gefiel durch sein ent \nschlossenes Handeln im Strafraum, wenn er die hart bedrängte \nVerteidigung durch befreiende Abwehrschläge unterstützte, der \nbeste aber war Weick, der den gefährlichen rechten Flügel \nSoltys—Junek nur selten zur Entfaltung seines Könnens kommen \nliess. Der von Sobek geführte Angriff enttäuschte nach der an \ngenehmen Seite, Gut bei Spiellaune waren vor allem die beiden \nVerbindungsstürmer, von denen Brink vor und Appell nach der \nPause das Entzücken der Zuschauer hervorriefen. Das 1:1- \nResultat, das einem Erfolge gleichkommt, war redlich verdient. \nDie Leistung der Berliner Mannschaft wird nicht geschmä \nlert, wenn man darauf hinweist, dass die Prager im Zeitraum \nvon acht Tagen das vierte schwere Spiel bestritten, was auch \nfür eine Berufsspielerelf des Guten etwas zuviel ist. Die Gäste \nerrangen aber nicht aus diesem Grunde den Sieg, sondern sie \nmussten eich die Ehren des Tages teilen, weil ihr Angriff durch \ndie falsche Taktik, nur das innenspiel zu forcieren und die \n \n\nguten Flügelstürmer zu vernachlässigen, der guten Berliner \nVerteidigung die Arbeit sehr erleichterte. Die Hintermann \nschaft Prags arbeitete ohne Tadel, im Sturm enttäuschten aber \ngerade die, von denen man besondere Leistungen erwartet \nhatte. So hatte der vielgerühmte Mittelstürmer Svoboda einen \nausgesprochen schwachen Tag. \nSchon im ersten Abschnitt bewiesen die Lerne mit dem Bärenwappen \neine leichte Feldüberlegenheit, die sie dank der sicheren Abwehr der \n„eisernen“ Prager Verteidigung aber nicht in Torerfolge ummünzen konnten \nDie Tschechen erzielten nur eine Ecke und gingen sonst ebenfalls leer aus. \nVier Minuten nach Wiederbeginn schossen sie dann ihr erstes Tor. Solt.vs, \naus Abseitsstellung startend, markierte einen Treffer, der von dem Schieds \nrichter Sprauger zuerst gegeben, dann aber, alb das Publikum laut pro \ntestierte, anulliert wurde. Diese Entscheidung hinterliess keinen guten Ein \ndruck. wie überhaupt der Schiedsrichter einige recht anfechtbare Ent \nscheidungen traf. Die Prager legten jetzt los. erzielten eine Serie von drei \nEcken, konnten aber Berlins Sc.hlussdreick. dem in gefährlichen Situationen \ndas Glück zur Seite stand, nicht überwinden. Berlin machte sich wieder \nfrei, und in der 23. Minute rauschte lauter Beifall auf. denn Appelt (halb \nrechts) hatte den rotweissen Farben die Führung erobert. Sobek lenkte eine \nSpielvorlage Raues mit dem Kopf zu dem kleinen B. 8. V er. der mit einem \nunhaltbaren Schrägschuss das Weitere besorgte Der für Planicka ins Tor \ngegangene Staplik war machtlos. Nun fassten die Berliner Tritt. Ein \nBombenschuss Brinks krachte an den Pfosten Aber wenig später fiel doch \nder Ausgleich für die Gäste. Eine Flanke des nach rechts gelangten Svoboda \nwurde von Puc unhaltbar verwandelt. Beim Stande 1 I blieb es, obwohl \nsich beiden Parteien noch günstige Torgelegenheiten boten. \n* \nUnion-Obersehdneweide feierte in ihrem letzten Punktspiel einen schönen \n8:0- Sieg über den Tabellenletzten Wedding, der dem zermürbenden Kom \nbinationsspiel des jungen Unionsturmes nicht gewachsen war Schon hei \nder Pause waren die Leute von der Oberspree mit 3 : 0 in Front. Im Ge \nsellschaftsspiel gewann Union Potsdam gegen den 8.0. Charlottenburg mit \n5:2 (2 : 2). \n \n\nDie Verbandsspiele der Kreisliga batten folgende Ergebnisse: K o r d • \nkreis : Meteor — Hertha-Cbbg. 2 : 1, Hansa — Hakoah 2 : 2. Rapide — \nRathenow 8 : 3. — Ostkreis: Germania 88 - Alemannia- HaselHorst \n4:2. B. V. G. — Stern 89 2 : 0. - S ü d k r e i s : Ost 1910 - Berolina- \nL. S. C. 3 . 0, Tasmania — Lichtenberger B. C. 2 : 0. Cimbria — Snandauer \n8. C. 2 : 2. Nowawcs — Olymp 3 : 2. Oranien — Britannia-Luokenwalde 3 : 2 \n— Westkreis: Spandauer B. C. — Nieder schönhausen 3 :2, Blau- \nWeiss — Burgund 5 : 2, Corso — V f. B. Hermsdorf 2 : 0. —cf— \n* \nH. S. V. schlägt Hertha-BSC 3:2 \nIn Gegenwart von 10 000 Zuschauern trafen in Hamburg der \ndortige Sportverein und Hertha-B. S. C. im Freundschaftsspiel \naufeinander. Auf beiden Seiten musste Ersatz eingestellt wer \nden, so u. a. bei Hertha für Sobeck, der in Berlin gegen Frag \nmitwirkte. Nach ausgeglichenen Leistungen siegten schliesslich \ndie Hamburger knapp mit 3:2 (3:2). Schon nach fünf Mi \nnuten konnte Horn seine Mannschaft in Führung bringen, eine \nViertelstunde später erhöhte Sveietrup auf 2 :0 durch Kopfhall. \nIn der 30. Minute konnte Völker, der halbrechts spielte, ein Tor \naufholen, der gleiche Spieler war es dann auch, der einen Eck \nball zum 2:2 verwandelte. Fast mit dem Halbzeitpfiff erzielte \nHagelstein für den H. 8. V. den dritten Treffer, und bei dem \nErgebnis 3:2 für Hamburg blieb es bis zum Schluss, obwohl \nHertha nach der Pause stark überlegen war. — Eine ganz über \nlegene Partie lieferte der Berliner Sportverein 92 in Bremen \ndem dortigen Sportverein. Mit nicht weniger als 9:0 (6 :0) \nmussten sich die Bremer geschlagen geben. \n \n \n\n \n\nÄ db eil T od ding ton - Rennen \nLandsknecht schlägt Bandit in Rekordzeit \n \n\nAusserordentliches Interesse brachte die Berliner Turf- \ngemeiode der ersten klassischen Dreijährigeupriilung der Traber, \ndem AdbeU-Toddington-Rennen entgegen, das bei trübem, aber \ntrockenem Wetter in Mariendorf entschieden wurde. Massen \nbesuch war das Kennzeichen des Tages, ein Erfolg auf der \nganzen Linie seine Losung Um das mit 10 000 Mark ausgestattete, \nüber 2200 Meter führende Hauptereignis bewarben sich sieben \nVertreter des Derbyiabrganges, und zwar die gesamte Elite, wenp \nman von dem Rekordträger Semper idem absieht, dem sein Trainer \nabsichtlich Zeit lässt. An seiner Stelle vertrat der bereits hoch \nerprobte Landsknecht die Farben des Stalles Runkel mit Erfolg. \nDer von .1. Mills gesteuerte Hengst liess den von P. Finn ge \nfahrenen Bandit sowie Dr. Wagner, den Ch. Mills anvertrauten \nVertreter Hamburger Farben, hinter sich. Was ausser diesen \ndrei Hengsten im Rennen war, spielte überhaupt keine Rolle. \nSo ganz einfach, wie die Aufgabe für Landsknecht zu sein schien, \nwar sie aber nicht. J. Mills brachte den Hengst gleich an die \nSpitze, Bandit folgte nach einem schnell parierten Fehler in \nseinem Fahrwasser, während sich Dr. Wagner langsam an die \n \n\nGerber. 1%—8 Ls;. — V Rennen: Dresdener Ausgleich. Ehrenpreis und \n5000 Mark 1400 Meter 1. A. Daube Pour le merite (M. Schmidt), 2. Sergios \n(Ludwig) 3. Wcndelin tSajdik). Tot. 60 10 PL. 21, 34, 27 : 10. Ferner \nliefen: Waisenknabe II, Moloch, Randglosse, Schneeberg. Anton. Oran, Surya, \nCasanova 1*4—Ms—Mi Lg. — VI. Rennen - 1. Frau J. von Opels Garbe (Lud \nwig). 2. Florett (O. Schmidt). 3. Fiametta (Gabor). Tot.: 83 : 10. PL: 24, \n17, 43 : 10 Ferner liefen: Windsbraut, Musketier. Kundry, Mark. Minon. \nMardoll 1 Ly —Hals. — VII. Rennen: 1 Varasdin (Böhlke). 2. Verwechslung \n(Zehmisch). 3. Walhall (Jaeckel) Tot. 55 : 10. Pl.: 19, 16. 24 : 10. Ferner \nliefen: Meton. Runkler, Patachon, Norjana. %—1 Lg. \n \n\nRennen zn Paris. I. Rennen: 1 Le Vin Chatid (J Marshall). 2. Epicure \n(E. Haypes) 3. Xavier (J Laumain) Tot. 317 : 10. PL: 84. 41, 61 : 10. \nFerner liefen: Lasso, First Hope, Smailholm, Dreiix, Garonne, Fierte, Vieille \nCure. Good Boy, Old Madrid, Crawl Tric, Termite. Vlab, Adana, Eolia \n1—% Lg. — II. Rennen: 1 Doriflor (G. Garner). 2. Quaud Meme (M Früh- \ninsholtz). 3. Rieur (A. Rabbe) Tot. 6t : 10. PL: 27. 41. 47 : 10 Ferner \nliefen: Faisan Dore, Le Berger, Cotillon, Joli Coco, Estrelin. Saint Gilles, \nCbechitafoai, Ramon III, Cypres des Bau*. Port Royal, Vaillantif. 2 Lg. \n— III. Rennen: 1. Finsovmo (L Cordell) 2. Pbocea (A. Rabbe). 3. Partb \nfor Ever (E. Goldin). Tot 26 .40 Pl 18, 31 10. Ferner liefen: Fonfon. \nMedaille, Amaryllis. Santa Monira %—1 Lg. —' IV Rennen: 1 Barrabas \n(W. Sibbritt). 2. Hotweed (G Garner). 3 Le Chatelet (F. Herv6). Tot.: \n109:10. PL: 28, 15, 29:10 Ferner liefen: Picaflor Verdi. Dictateur X, \nBienfait, Roi des Enfers, Quillan, Motrico Argonaute, Rollybucby. 1 Lg.— \nHals. — V. Rennen: 1. Öodicbe (C Bouillon) 2. Montreal (F Herve). \n3. Prince Vanitas (E. Goldin). Tot. 23 : 10 PL: 16, 15 : 10. Ferner liefen: \nPearlash, Le Val d’Enfer, British Guard. Goulash. 3—3 Lg — VI. Rennen: \n1. Le Soleil (M. Beguristain). 2. Pompey (H Semblat). 3. Yes Dear (A. Chcret). \nTot.: 114 : 10 PL: 84 ., 30. 64 : 10 Ferner liefen: Abrek, Talon Rouge, Saint \nDidier, Seyssel, Open Dich. Bigorneau ^Valencia, Satelo, Sunny Mate, \nHerodias, Golden Fleet, Lugger, Have a Drink, Termini. 4— y 3 Lg. \n \n\nBerlin - Kottbus - Berlin \nUeberraschungssieger der Breslauer Siegel — Die Rennen bei Rütt \n \n \n\n \n \n\n \n\nvorderen Pferde heranschob. Die Fahrt wurde erst in der \nzweiten Runde rchnell In der Geraden schien Landsknecht \nüberlegen, doch als Bandit mit seinem wuchtigen Schlussangriff \nkam, musste auch „.Johnny“ zur Peitsche greifen, gewann aber \nnoch sicher. Dr. Wagner fiel an der letzten Ecke, in bedrohlicher \nHaltung auf rückend, in Galopp, er scheint no:h stark verbesse \nrungsfähig zu sein. Lauter Jubel galt dem Sieger, der mit einer \nKilometerleistung von 1.25,7 den von Britton im Jahre 1928 für \ndieses Rennen aufgestellten Rekord genau um eine Sekunde ver \nbessert bat. Bandit brachte 1.25,8 und Dr. Wagner 1.26.2 für den \nKilometer zusammen. Sehr eindrucksvoll war das Debüt des \naus Paris gekommenen Amerikaners Sam Williams im Rennen \nder Internationalen. Ch. Mills, der am Sonntag zum ersten Male \nim Sulky erschien, schlug mit dem Hengst, der nicht zum besteu \nabgekommen war, sofort ein zwanziger Tempo an, das er auch \nohne grosse Mühe durchhielt. Zum Schluss musste sich Sam \nWilliame aber doch etwas strecken, um den grossartig gelaufenen \nArnulf auf den zweiten Platz zu verweisen. Der Amerikaner \nhatte den Kilometer in 1.20,9, Arnulf in 1.22,7 zurückgelegt. \nErgebnisse: \nPrinzess -Magowan-Rfnnen. 1800 Mark. 2400 Mot,er. 1. Gehr. \nKnauers Cara Bella (Jauss |r.). 2. Pride tbe Great. 3. Heureka. 4. Guy \nde Val. Tot.: 42 :10. PL: 17. 16 (Sieg: 51), 28, 28:10. Ferner liefen: \nQueenie, Oheramtmanu, Titania, Pro Patria, Kroschel, Padrel, Fahrenheit, \nNushaga Bov, Agitator, Constanze, Lady Duffy, Hexenmeister, Lunaria, \nAlpcnreuer, Heliogabal, Maimorgen 2 Lg.—Hals. — Preis von Danis- \nbrück. 1800 Mark. 1800 Meter. 1. Gestüt Polkittens Eitelkeit (Knöp- \nnadel jr.). 2. Krimbild. 3. Dewey Pillat. 4. Asmodi. Tot.: 199 : 10. Pl : \n21, 13 (Sieg: 42). 16, 12 : 10. Ferner liefen: Eppi, Cyklame, Cortez, Rigoletto, \nIntervall, Blaustrumpf, Eminenz. Lu-Lo, Boston, Perlenkette. 6—% Lg. — \n1> e 1 1 a • B e 1 J • R e n n e n. 2200 Mark. 2000 Meter. 1 Gestüt Falkenkagens \nDahlie (Ch. Mills). 2 Bastard 3. Kurfürst. Tot.; 21 : 10. PL: 14. 21 (Sieg: 66). \n17 : 10. Ferner liefen: Passer Flaggenlied, Harfenmädchen. Esparsette, \nMeisterstück, Natal. %— Lg. - A d h e I I - T o d d i n g t o n Rennen. \nEhrenpreis und 10 000 Mark. 2200 Metei. 1 Stall Runkels Landsknecht \n(J. Mills). 2 Bandit. 3 Dr Wagner. Tot. - 13 : 10. PL: 10, 10 (Sieg: 20), \n11 : 10 Ferner liefen: Cordula (4.). Alabama (5.), Johann (6 ). Carol. ^<—3 Lg \n— Preis von Falkensee. 1800 Mark 2400 Meter. 1. W. Preuslers \nCilly Dillon (Retzki). 2. Bergfex. 3. Tamerlan. 4. Langemann. Tot..: 50: 10 \nPL:, 20. 15 (Sieg: 67), 21, 83 • 10 Ferner liefen - Modena, Prachtmädels Toch \nter, Heini Duffy, Galeere, Hella Timoko, Friesiu. Wagner. Lu Grat tan, Sieges \nadler, Lindow-Peter. Baron Gabler, Pirus. Mephisto. Heideblume. Lg. \n-- Petz-R ennen 2400 Mark. 2000 Meter. 1. Mme. M. Villenave? Sam \nWilliams (Ch. Mills). 2. Arnulf 3 Frieda Edelstein Tot.: 12 : 10. PL: 12. \n16 (Sieg: 29) : 10. Ferner liefen: Franlet, Eckstein. Hetman. 1—3 Lg. — \nB ä r b e 1 - R e n n e n. 1700 Mark. 2000 Meter. 1 P Collatz' Schautwalebo \n(Lautenberger) : 2. Dornbusch. 3. Mairuth 4 Norderk. Tot.: 35 : 10. PL: \n17. 14 (Sieg: 68), 22, 23 : 10. Ferner liefen: Morg n ngruss I, Dyewuschka, \nFinder, Range, Cresc**us, Hildegund, Jenny Lind, Maisine, Peter Brussiloff, \nMeisterschuss, Costa Rica, Prachtnefer, Theokrat, Queen Aktor. 2—4 Lg. — \nAnte-Guy-Rennen. 1900 Mark 2400 Meter. 1. Gestüt Lindenhofs \nQuirin (J. Käunper). 2. Rymhilda. 3. Hanna Arrhdale. Tot.: 31 . 10. PL. \n20. 36 (Sieg: 78). 59 • 10. Ferner liefen: Aldisa. Dies irae. Turteltaube, Harf- \nnerin, Heliogabal, Rapbia. Marone, PaneiL Lindowgold (als 2. disqualifiziert, \n80 Prozent Platz zurück) 1—1 Lg — Pistole Ausgleich. 1800 Mark. \n'2200 Meter. 1. Abteilung: 1. M. Zeilers Britton (Grossmann). 2. Fredegundis. \n8. Isegrim. Tot.: 43 : 10. PL: 22, 17 (Sieg - 66). 28 . 10. Ferner liefen: Nipp \nsache. Torrero, Steinnelke, Kapitain Halle, Lebemann. Dolerit, Quisi quasi. \n2—1 Lg. 2. Abteilung: 1. L. von Lehstens Königsadler (Laulenherger). \n2. Antenne. 3. Baron Silvester. Tot . 22:10. PL: 13. 18 (Sieg. 62). 15 :10. \nFerner liefen: Nonne. Prachtmädels Tochter. Cancan. Niederländer, Meister B., \nCopal. Parmenio, Nation, Peter Harvestcr %—lpj Lg. \n \n\n* \n \n\nDresdener A usgleidt \nJ. Rennen: I Stall Halmas Adiantum (H. Schmidt). 2. Graf Leister \n(Ludw.g) 3 Schattenmorellc (M. Schmidt). Tc f 39 : 10 Pl.: 17. 21, 23 : 10. \nKerner liefen: Dirschan, Piemont, Sachse Trophäe. 1—Mi Lg — 11. Rennen: \nt. A Da.ihs Honcska (Vinzenz) 2. Kakir (Böhlke) 3 Tiranos (H Schmidt). \nTot.: 154 10 Pl 21. 15. 15 : 10 Ferner liefen: Vola, Amöncnwarte, \nMarcbosa Osmunda II Kopf—2 Lg — III Rennen: 1. Graf Seidlitz- \nSandreczkis Orcnburg (M. Dreissig) 2. Negus (Ludwig). 3. Persianer \n(M Schmidt). Tot 27 . 10 Pl.: 14. 22. 20 :10 Ferner liefen: Der Fakir, \nSeverns. Eiland. Die Freude. Majcsto 4 Lg—Kopf. — IV. Rennen: l. .1 Boh \nrers The Outlaw (Grabschi. 2. Prellstein (Rastenherger) 3. Faulpelz \n(0. Schmidt). Tot : 20:10. PL: 12, 13:10. Ferner liefen: Hulda. Astrolog, \n \n \n\n \n\nEs war leicht, der klassischen Strassenferofahrt Berlin— \nKottbus—Berlin einen grossen Erfolg zu prophezeien. Herrliches \nRennwetter, dazu wieder Professionals am Start, kein Wunder \nalso, wenn hunderttausend an der Strecke, am Start und Ziel \nanwesend waren. Das Rennen der Professionals verlief ver- \nhätnismässig einfach. E« wurde von Anfang an scharf gekurbelt, \ndie Tachometer der Begleitwagen verzeichneten mitunter bis zu \n50 Kilometer. Bald schied Miethe aus, der lange geführt batte; \n40 Mann stark passierte die Spitzengruppe den Wendepunkt \nStröbitz. Bei Kalau setzte Dabms zu einem Vorstoss an, das \nselbe tat später Manthey aber beide erfolglos. Jetzt gab es zahl \nreiche Jagden, auch Stürze waren an der Tagesordnung, denen \ninsbesondere Stübecke zum Opfer fiel. Auch Bruno Wolke kam \nzu Fall und musste aufgeben. Es bildete sich nun eine Gruppe \naus Wrzeciono, Geyer, Thierbach, Siegel und Manfhey, von \ndenen Siegel im Wannseestadion einen Spurtsieg feierte. Bei \nden Amateuren, Gruppe A, die in starker Zahl am Ziel eintrafen, \nendete Merkan in Front! gegen ihn wurde aber protestiert, da \ner den Dresdener Maidorn behindert hatte; so kam Hoff mann, \nder Sieger des Vorjahres, zu einem neuen Erfolg. Die einzelnen \nResultate waren: \nBerufsfahrer: I Siegel (Breslau) 8.05,16; 2. Geyer (Schweinfurt); 3. Min- \nthey (BerlinS; 4. Wrzeciono (Berlin); 5 Thierbach (Dresden), alle dichtauf; \n \n\nTodessturz in Ruhteben \nTragischer Zwischenfall im Frühlingspreis \nWenn die Motorengeräusche einen heulenden Ton annehmen \nund die Fahrer verwegen mit Vollgas die Gerade entlang in \ndie Kurve geben, erreicht die Spannung bei allen Zuschauern \nden Höhepunkt und kaum einer denkt daran, welchem Schau \nspiel zwischen Leben und Tod man beiwohnt. Es ist eine auf \nregende Angelegenheit, so ein Motorradrennen, dessen einzelne \nPhasen auf der 1200-Meter-Bahn in Ruhleben besonders gut zu \nverfolgen sind. Stürze geboren zur Tagesordnung und man \nmisst ihnen keine allzu grosse Bedeutung bei, da sich meistens \ndie Verletzungen als harmlos erwiesen. Dass es nicht immer \ngut gebt, mussten gestern in Rubieben die 10000 Zuschauer \nerkennen, als im Frühiingspreis einem Beiwagen-Rennen für \nMaschinen über 600 ccm, der Dresdener Fahrer von Brose sich \nin der Spandauer Kurve überschlug und so unglücklich verletzt \nwurde, dass er auf dem Wege ins Krankenhaus starb. Dieses \nRennen war von Anfang an eine v<m pfuschte Angelegenheit \nund fast schien es, als wollte eine höhere Gewalt den drauf \ngängerischen Fahrer warnen. Beim ersten Start war sein \nBeiwagenfahrer nicht mitgekommen, und nachdem einige Runden \nzurückgelegt waren, wurde das Rennen abgebrochen und die \nMaschinen erneut gestartet. Aus unerklärlichen Gründen kam \nBrose dann in der dritten Runde beim Passieren der Spandauer \nKurve ins Schleudern, und die Maschine überschlug sich. Wäh \nrend der Beiwageninsasse gleich im hohen Bogen herausgeschleu \ndert und nur leicht beschädigt wurde, konnte Brose nicht vom \nSattel herunter und erlitt schwere innere Verletzungen. \nDie übrigen Rennen, die fast durchweg spannende Kämpfe \nbrachten, nahmen einen glatten Verlauf. Als der beste Fahrer \nerwies sich wieder der Münchener Klein, der sowohl in der \nKlasse der 350-ccm-Maschinen als auch bei den 500-eom-Mascbinen \nseinen Gegnern mühelos davonfuhr und mit 100,6 Kilometern den \nbesten Stundendurchschnitt erzielte. \nDie Ergebnisse waren: \nSolomaschinen, bis 350 ccm, Ausweisfahrer. 0.6 km: I Altrock. Berlin \n(F. N ). 6 48,1 (85,3 Stdkm); 2. Niering. Berlin (F. .V). 6.51,4. Lizenzfahrer. \n \n \n\n \n\n6. Xebe (Leipzig) «10.37; 7. Ncnmann (Berlin) 8.13,48; 8. Rcmold (Schwein \nfurt); 0. Sicronski (Berlin); 10. Schorn (Köln); 1! Dahras (Berlin); 12. Gott \nwald (Berlin), alle dichtauf; 13. Schön (Wiesbaden) 8.17. — Amateure A: \n1 W. Hoffman» (Sport 88-Bcriin) 8.23,31; 2. Maidorn (Wauderfalk-Dresden); \n3 Risch (Armmus-Berlin); 4. Sachse (Griin-Weiss-Berlin); 5 Stäche fArrai- \nnius Berlin); 6 Merken (Germania 83-Berlin), als 1. dicht, samt), dichtauf. — \nB: 1 Stoff (Derby-Berlin) 8.17,53;; 2 KuUchbach (Möwe-Britz). — Alters \nfahrer (1,35 km): 1. Richter (Spandau); 2 Tatweiler (Post-S.-V.). — Vereins \nsieger. Post-Sport-Verein. \n* \nWesentlich ruhiger ging es auf der Rüff-Arena zu, die \nwiederum nur mässig besucht war. Das Programm war auch \nnicht sehr verlockend, die aufgebotenen Fahrer kaum mehr als \nMittelklasse. In beiden Abteilungen, der Steher- und Flieger \nrennen endeten die Ausländer in Front. Die Resultate: \nDanerrennen 4x20 km: I I Urago (Gedamke) 18.35; 2. Hederichs (Hess- \nlieh) 200 m zur.; 3. Schindler (Nacbtmann) 325 m; 4 Schäfer (Saldow) 735 nj: \n5. Blanc Garin (Hörtrich) 640 m. II 1 Blanc Garin 18 27; 2 Urago 450 m zur : \n3. Schäfer 490 m; 4. Dedericbs 540 MI 5 Schindler 640 m. Hl 1. Urago \n18.38.8; 2. Blanc Garin 130 ra zur.; 3. Schindler 240 m; 4. Dedericbs 370 m; \n5. Schäfer 640 m. IV. 1. Dedericbs 19.10.6. 2. Schäfer 5 m zur.; 3 Urago \n90 in; 4. Schindler 140 m; 5. Blanc darin 710 m. Gesamt.: 1 Urago (15 Po: \n2. Dedericha 10 P.; 3. Blanc-Garin 8 P.; 4. Schäfer 8 P.; 5. Schindler 5 P. \nVierkampf Deutschland—Italien: I. Fliegerrennen: 1. Bergamini 13 P ; 2 Mo- \nretti 11; S. Ebraer 8; 4. Knappe 7. II. Runde-Zeitfahren: I Ebmer 5 P : \n2 Moretti und Bergamini je 23a P.; 4 Knappe 1 P. Punktefahren; 1. Bergs \nmini 5 P.; 2. Ehmer 3 P ; 3. Knappe 2 P ; 4. Moretti I P. Gesamt- Italien \n5 P.; Deutschland 4 P. \n \n\n9.6 km: 1. R Klein. München (Sunbeam), 6.02 (96.2 Stdkm); 2 Ziemer. Berlin \n(A. J S). 6.08,1; 3. Byll, Berlin (A3. 8.). 6.10.2. Bis 500 ccm. Ausweir- \nfahrer, 18 km: 1 Maier, Berlin (B M W.), 11.45,1 (95,3 km); 2 Martini. \nBerlin (Rudge), 11.46; 3. Keck, Berlin (F. N.), 11.49,2. Lizenzfahrer. 18 km: \n1. R. Klein. Manchen (Sunbeam). II 46.4 (100 6 km); 2. RyII. Berlin (Ardlel. \n11.27,8; 3. Ziemer, Berlin (A. J 8.1, 11.27,3 Seitenwagen, bis 600 cem- \nAusweisfahrer, 12 km: I. Jasinski. Berlin (Norton). 8.17.4 (84.4 km); 2. Streuher. \nBerlin (A J S). 8.21.3. Lizenzfahrer: 1. Löhner München (Rudge). 7.58 \n(90.9 km); 2. Möbring, Berlin (Sunbeam). 8 00.2 ; 3 Schauer. Lüneburg \n(Viktoria), 8.00,4. Bis .350 ccm. Lizeuzfabrer. 9 6 km - I. Fork, Berlin (Norton), \n6.33 (88,8 Stdkm); 2. Stolz. Berlin (Motosacoche), 8 58.1 Bis 1200 ccm. Aus \nweisfabrer. 12 km: 1. Löcher, Berlin (Brougb Superior), 8 00 4 (90,5 Stdkm).- \n2. Jasinski, Berlin (Norton). 8.01.3; 3. Kreutz. Berlin (Neander). 8.13 2. \nLizenzfahrer, 12 km: 1. Löhner, München (Rudgel. 7.53 (91.8 Stdkm); \n2 Schauer, Lüneburg (Viktoria), 7 53,4; 3. Thevis Berlin (Norton), 7.57,2. \n \n\nNeue Handbattmeisler \nIn fünf von den sieben Landesverbänden der Deutschen \nSportbehörde ist die Frage nach dem Verbandsmeister geklärt. \nAls solche stehen fest; in Berlin; Polizeisportverein: in Süd \ndeutschland. Darmstadt 98; in Westdeutschland: Sportfreunde \nSiegen; in Südostdeutschland: Borussia-Carlowitz; in Norddeutsch \nland: Polizeisportverein Hamburg. Die Hamburger Polizisten \nspielten gegen ihre Kollegen aus Hannover zwar nur un \nentschieden 3 : 3 (1 :1). doch sicherte ihnen ihr bisheriger Punkte \nvorsprung den Titel. Die norddeutsche Damenmeisterschaft \ngewann Victoria-Hamburg mit 5:2 (3:0) gegen Germania- \nWismar. Das Endspiel um die mitteldeutsche Meisterschaft \nzwischen P. 8. V. Leipzig und P. 8. V. Dessau ist auf den 13. April \nverlegt worden In der „Runde der Zweiten\" fertigte Guts \nMuts-Dresden die Elf von Fortuna-Leipzig mit 8 :5 ah. und im \nEndspiel der Frauenmeisterschaft triumphierte Fortuna-Leipzig \nmit 1 : 0 Uber Komet-Magdeburg. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton and die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrieb Heppenbeimer, für den Inseratenteil Bruno \nS c b o 1 e. sämtlich In Berlin — Für unverlangt eingesandte \nManuskripte übernimmt, die Redaktion keine Verantwortung. \nDrack und Verlag Rudolf Moiae Berlin. \n \n\n* "
    }
}