{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "08",
        "NewspaperNumber": "166",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wenn man auf den Busch klopft \nDie Grundstückskäufe Berlins vor dem Untersuchungs-Ausschuss / 45 Millionen ausgegeben \nDie Stadt als Finanzier der Vermittler \n \n\nIm Untersuchungsausschuss des preußischen Landtags \n„zur Prüfung der Misswirtschaft in der Berliner Stadtver \nwaltung\" erstattete der deutschnationale Abg. Könnecke \nBericht über die Berliner Gutsankäufe, die 1924 begannen \nund dieinsgesamt bei einem Flächenerwerb von 3247 Hek \ntar 45 Millionen 81 000 Mark gekostet haben. \nDas Gut Biesdorf wurde in Gröses von 380 Hektar zu einem \nKaufpreis von 1,70 Mark pro Quadratmeter Übernommen und \nkostete insgesamt 6,650 Millionen Mark. Die Eigentümer, die \nvon Siemensscben Erben, batten ursprünglich nur 1,20 Mark pro \nQuadratmeter gefordert, doch Stadtrat Busch hatte den Preis als \nzu hoch abgelehnt. Gleichwohl wurde das Gut später von der \nGewerkschaft Hildegard, die es erworben hatte, gekauft, wo \nbei sich \ndie Gewerkschaft durch das Geld Berlins aus ihrer schwie \nrigen Lage retten konnte. \nHoffentlich bringen die Vernehmungen vor dem Ausschuss Auf \nklärung über das Geschäft der Gewerkschaft mit der Stadt Berlin \nbzw. ihrem Vertreter, dem Stadtrat Busch. Die Gewerkschaft, \ndie das Kaufgeld langfristig stunden wollte, hatte sich schon vor \nAbschluss des Kaufes von der Stadt ein hohes Sparkassendarlehn \nbeschafft! \nDas 398 Hektar grosse Gut Britz wurde mit 5,6 Millionen Mark \nbezahlt (0,97 Mark pro Quadratmeter), Der Kaufvertrag ist auch \nhier \nTon Biiss und Busch unterzeichnet \nworden. Büschs Hoffnung, den Besitz an die Wohnungsfürsorge- \nGesellschaft mit Gewinn Weiterverkäufen zu können, ging nicht \nin Erfüllung. \nFür das Gut N'eu-Kladow wurden 11,652 Millionen Mark ge \nzahlt (2,50 Mark pro Quadratmeter). Busch zog das Geschäft \nvon den Bezirksämtern an sich mit dem Effekt, dass der Preis \nerheblich,hoher wurde. Rechtsberater der Stadt war der deutsch- \nnationale Notar LUdicke. Im Aufträge des Oberbürgermeisters \nBoss \nbat Busch die Verkäuferin um einen Preisnachlass von \n201) 000 Mark, die Böss für die Berliner Festspiele benötigte! \nBesonders interessant waren die Mitteilungen des Berichterstat \nters über den Ankauf des Fideikommissgutes Düppel und der \nKolonie Dreilinden, die dem Prinzen Leopold von Preussen und \nseinem Sohn, Prinz Sigismund, gehörten. Das 750 Hektar grosse \nGut wurde für 11,329 Millionen erworben, was einem Preis von \n1,45 Mark pro Quadratmeter entspricht. Bemerkenswert war \ndieses Geschäft dadurch, dass sich \nder Grundstückshändler Hiller und seine Genossen als Ver \nmittler in das Geschäft einschieben konnten, was der Stadt \nteuer zu stehen kam. \nSie konnten für ihre Option die Anzahlungen nur aufbringen, \nweil Berlin ihnen vorher entsprechende Kredite gegeben hatte. \nTrotz einer an Böss gelangten Warnung Hess man sich mit den \nVermittlern ein. Hiller, der als „Generalbevollmächtigter“ des \nPrinzen auftrat, erhielt \nvon der Stadt Berlin 3 % Millionen Mark Kredit auf drei \nJahre zu einem Zinssatz von 2 Prozent unter Reichsbank \ndiskont, ja der Kredit sollte sogar unverzinslich sein, wenn \nBerlin die für den Kredit ausbedungene Option ausübte. \nHeber die komplizierten Verträge, bei denen, wie behauptet \nwird, 2 Millionen Mark Steuergelder aus dem Besitz der Stadt \n \n\nIn die Taschen der Vermittler flössen, kam es später zu Streitig \nkeiten, zu deren Beilegung die Stadt Borlin an Hiller und einen \nUntervermittler Bernau \nnoch je 300 000 Mark Abfindung \nzahlte! Zunächst hatte man übrigens nur den Grundbesitz, \nnicht aber den Gutshof und den Zugang mitgekauft. Eine \nSchiebung war auch insofern beabsichtigt, als dem Auflösungs \namt für Familiengüter gegenüber die Stadt Berlin, den Prinzen \ngegenüber aber Hiller als Käufer auftreten sollte. Ausser dem \nKredit von 3!4 Millionen Mark, der mit einer Darlehnsforderung \ndes Prinzen begründet wurde, ohne dass man jedoch weiss, ob \nder Prinz von dem Geld« etwas bekommen hat, \nverschaffte sich Hiller einen weiteren Kredit von 1,3 Mil \nlionen Mark, \nwas von Busch, Böss, Karding, Syndikus Lange und Bürgermeister \nScholz befürwortet wurde Nach einer Aktennotiz von Busch ist \ndes Darlehn dann gefährdet, wenn Hiller vor Ablauf von \n3H Jahren in Konkurs gerät oder stirbt. Hiller hat, wie aus den \nAkten hergeht, \nseine Geschäfte stets mit städtischem Geld gemacht. \n \n\nNeuesSchneider-Schiedsverfahren \nIn dem Tarifstreit der Herren- und Damen - Massschneider \nDeutschlands wurde in der gestern im Reicbsnrbeitsmjnisterium \nbis in die späten Abendstunden abgehaltcnen Nachverhandlung \nmit den Parteien vereinbart, dass eine mit drei Unparteiischen \nbesetzte Schlichtungsstello einen neuen Schiedsspruch fällen \nsoll. Diese Schlichtungsstelle soll bereits am Mittwoch, den \n9. d. M., in Berlin zusammentreten. Es ist daher zu erwarten, \ndass der Tarifstreit und damit der Streik in wenigen Tagen be \nendet sein wird. \n \n \n\n \n\nWer hat wen in der Hand? \n \n\nY m-j \n \n\nDie Hugcnberg-Pressc meldet: \nUnser erhabener Parteichef hat \nden Reichskanzler Brüning voll \nkommen in der Hand. \n \n \n\n \n\nUm ihre Kredite nicht einzubüssen, hat die Stadt Berlin schliess \nlich die von Hiller vermittelten Objekte kaufen müssen. Der \ndamalige Kämmerer Karding hat allerdings dem Erwerb wider» \nsprechen. Der Kaufvertrag trägt die Unterschriften von Böss und \nBusch. \nBeim Ankauf des Gutes Marienfelde sprach sich der Magistrat \nentgegen dem Vorschlag Tempelhofs auf Teilankauf für einen \nGesamtankauf aus. Der Quadratmeter des 322 Hektar grossen \nGutes wurde mit 2 Mark bezahlt. Ob Provisionen gezahlt wur \nden, muss die Vernehmung des Verkäufers ergeben. \nDas billigste Objekt war Schöneirhe, für das 333.3 Millionen \nMark gezahlt wurden, so dass sich der Quadratmeter nur auf \netwa 50 Pfennig stellt. \nHier war Busch trotz des günstigen Angebotes gegen den \nAbschluss! \n* \nHeute soll Oberbürgermeister Böss in der Affäre der Grund \nstückskäufe vernommen werden. Die Vernehmung des Stadtrats \nBusch kann nicht stattfinden. Herr Busch, der sich gesund ge \nmacht hat, ist bekanntlich inzwischen schwer erkrankt . . . \n \n\nOer Fall Baessler \n„Grobe Irreführung der Oeffentlichkeit“ \nDie Gesellschaft für Erdkunde in Berlin bat sich seit Januar \nmit den angeblichen Forschungsergebnissen Dr. Baesslers, der \nin Wort und Schrift über seine Expeditionen in Südamerika seit \nJahren berichtete, beschäftigt. Diese Ermittlungen hatten jetzt \nfolgendes Ergebnis: Seine Zeitungsberichte und Vorträge ent \nhalten sensationelle, vielfach völlig unzutreffende und erfundene \nSchilderungen der bereisten oder angeblich bereisten Länder. \nSeine „Originalberichte“ von der Reise 1929 sind zum Beispiel \nzum Teil gar nicht oder kaum veränderte Abdrucke von Artikeln, \ndie bereits 1926 bis 1928 von ihm unter anderen Ortsbezeichnun \ngen veröffentlicht sind. Nach Ansicht der Gesellschaft für Erd \nkunde handelt es sich um eine grobe Irreführung der Oeffent \nlichkeit. Der Vorstand der Gesellschaft hat darum den Antrag \nauf Ausschluss Dr. Baesslers aus der Gesellschaft beschlossen. \nWenige Stunden vor der Mitgliederversammlung der Gesellschaft \nhat Dr. Baessler allerdings selbst seinen Austritt mit sofortiger \nWirkung erklärt. \n \n\nFeme-Eckermann wieder verhaftet \nESSEN, 7. April. \nWie die „Rheinisch-Westfälische Zeitung“ meldet, ist der \nOberleutnant a. D. Eckermann, der vor einiger Zeit vom Gericht \nin Schwerin von der Anklage des Fememordes freigesprochen \nworden war, erneut verhaftet worden, nachdem das Reichs \ngericht dahingehend entschieden hat, dass der Freispruch auf \nzuheben wäre und das Verfahren erneut vor einem anderen \nLandgericht durchzuführen ist. \n \n\nNachwahlen in Frankreich. Bei vier Ersatzwahlen für die \nfranzösische Kammer, die am Sonntag stattfanden, wurde in Säte \nder Sozialist Salette gewählt. In den anderen drei Wahlkreisen \nsind Stichwahlen nötig, bei denen wahrscheinlich zwei Radikale \nund ein Sozialist Sieger sein werden. \n \n \n\n \n\nMan erlebt allerlei \nDer Schlangentöter \nDer berühmte Komiker Fritz Beckmann erzählte gern Ge \nschichten aus seiner Frühzeit, da er noch Statist am Breslauer \nTheater war. Seinen ersten Hervorruf erzielte er in dieser be \nscheidenen Stellung neben dem grossen Anschütz, der die Titel \nrolle spielte. Nach der Hexenszene waren die Versatzstücke \nentfernt worden, nur die grosse Schlange, die sich eben noch \nunheimlich um den Hexenkessel bewegt hatte, war liegen ge \nblieben, weil die Leitungsschnur abgerissen war. Nun musste \naber das Ungeheuer fortgeschafft werden, sonst hätte Lady Mac \nduff bei der nächsten Verwandlung die Schlange mitten im \nZimmer gehabt. Der Inspizient gab also Beckmann den Auf \ntrag, die Schlange bei offener Szene „abzuräumen\". „Das war \nein kitzliger Auftrag“, erzählte Beckmann. „Holst du die \nSchlange herein, dachte ich, so wirst du vom Sonntagspublikum \nheillos ausgelacbt und verhöhnt, du musst die Lacher auf deine \nSeite bringen. Da schlich ich mich denn als schottischer \nKrieger hinaus und fasste die Schlange scharf ins Auge, zog \nbehutsam mein Schwert und stürzte mich plötzlich auf sie, wild \neinsteebend und kreuz und quer über sie springend, bis ich ihr \nden Kopf durchstach, die Schlange triumphierend in die Höbe \nhob und abschleifte. Während des Kampfes hatte sich schallen \ndes Gelächter erhoben, und als ich abgehen wollte, brach ein \nBeifallssturm los. An der Kulisse kehrte ich wieder um, löste \ndie Schlange vom Schwert und drückte ihren Kopf liebkosend an \nmeinen Busen, mich tief verneigend. Unter grossem Jubel und \nApplaus konnte ich mich in die Kulissen zurückziehen, aber \nhier wurde mir ein anderer Empfang — oijehl“ \nNeuestes <—- Allerneueste» \nIn den Blütetagen des Burgtheaters herrschte hier eine lustige \nStimmung, und das Schauspielervölkchen war stets zu Scherzen \naufgelegt. Meister in dieser Kunst war der alte La Roche, der \nbezaubernde Bonvivant, den noch die letzte Sonne weimariseben \nKlassikerruhms umspielte. La Roche erzählte für sein Leben \ngern Geschichten, und zwar wusste er stets mit dem „Neuesten \nAllerneuesten“ aufzuwarten. Wenigstens behauptete er das. Wie \nKarl Sontag in seinen Erinnerungen erzählt, sagte er etwa plötz \nlich: „Kinder, habt ihr schon das Neueste gehört, eine Geschichte, \ndie in der Nähe von Bamberg passiert ist?“ Neugierige, die noch \nnicht hinter die Schliche des Spassvogels gekommen waren, frag \nten dann wohl eifrig: „Nein, was ist los?“ La Roche begann \nrun mit all der Meisterschaft seiner Erzählungskunst: „Denkt \neuch! Ein alter Edelmann schickt seinen Erstgeborenen auf \n \n\ndie Universität nach Leipzig. Der gerät dort in schlechte Ge \nsellschaft und führt ein ausschweifendes Leben. Der jüngere \nSohn bleibt unterdessen zu Hause beim Vater und verliebt sich \nin seine Cousine, die Nichte des alten Edelmannes ...\" So ging \nes weiter, bis endlich einer ausrief: „Aber das sind ja die \n„Räuber“ von Schiller!“ Worauf der Alte ruhig erklärte: „Ja, \nwenn Er die Geschichte schon kennt, daun hätte ich sie ja gar \nnicht erzählen brauchen.“ Er hatte eine solche Fähigkeit, seine \nGeschichten einzuwickeln und als das „Allerneueste“ aufzu- \ntiseben, dass man' ihm bis zur Hälfte gewöhnlich „aufsass“. \nAndern glückte freilich dieser Scherz nicht so gut, und manchmal \nwar der Erzähler selbst der Gefoppte, denn man liess ihn, ob \nwohl alle längst das Original der Geschichte erraten hatten, sich \nbis ans Ende durchquälen. \nErsten Ranges \nDer grösste schauspielerische Genius, den Deutschland be \nsessen, Ludwig Devrient, war in den letzten Jahren seines \nLebens immer mehr dem Trunk verfallen und kam eines Abends \nals Franz Moor so auf die Bühne, dass er dem alten Grafen Moor \nzu Füssen stürzte und kein Wort herausbrachte. Das Publikum \nwurde schon unruhig; da raffte sich Devrient auf, zeigte auf den \nBrief am Boden und sagte lallend: „Eine solche schreckliche Nach \nricht musste mich zu Boden schmettern — und mir die Sprache \nrauben!“ Das Publikum bemerkte diese Entschuldigung, die \nnicht in der Rolle stand, und klatschte Beifall. Devrient spielte \ndann die Rolle unter Aufbietung aller Kräfte mit seinem genialen \nFeuer zu Ende; aber nachher sagte ein Kollege zu ihm: „Sie \nhatten heute abend wenig Beifall von der Galerie!“ Worauf sich \nDevrient hoch auf richtete und stolz erwiderte: „Darauf verzichte \nich gern; denn ich bin ein Schauspieler ersten Ranges!“ \nRegine-Deutsch-Feier. Eine ebenso würdige als stimmungs \nvolle Feier im Roswithasaal, veranstaltet vom Bund deutscher \nFrauen vereine, dem Stadtverband der Gross-Berliner Frauen \nvereine und dein Deutschen Staatsbürgerinnen verband galt der \nverdienten Veteranin der Frauenbewegung Regine Deutsch, die \nkürzlich ihren 70. Geburtstag in aller Stille begangen hatte. \nEinen von Ilse Reiche von Hülsen verfassten Glückwunsch der \njungen Generation folgten Ansprachen von Anna von Gierke \n(für den Stadtverband), Martha Dönhoff (für den Staatsbürge \nrinnenverband und die demokratischen Frauen) und Adele \nSchreiber-Krieger, die der langjährigen Mitkämpferin für das \nFrauenstimmrecht und der treuen Mitarbeiterin im Verein für \nMutter- und Kindesrecht warme Worte des Dankes widmete. \nDer Gesang der Damen Breblik. Bieber-Brandt und Aulich gab \nder Feier noch eine ganz besondere Weihe. H. Müller. \n \n \n\n \n\n„Majestät lässt bitten ...\" \nin der Komischen Oper \nEs war einmal eine „Herzogin von Elba“, von Rudolf Lothars \nund Ritter-Wintersteins Gnaden ein gern belachtes Lustspiel. Das \nhat sich jetzt in eine Operette verwandelt, von Rideamus mit amti- \nsierlichem Text ausgestattet, von Walter Kollo vertont. Drei Akt« \nlang geht es um Napoleon, der auf Elba interniert ist und nach \nFrankreich auskratzen will zu einer Neuauflage seines kaiser \nlichen Thronabenteuers. Nur ein Hindernis: Der Kommandant \nder Bürgergarde, der höchst persönlich am Hafen aufpasst, dass \nniemand unerlaubt in See sticht. Ihn und seine Ehehälfte ein \nzuseifen, darum geht es in den drei Akten. Und es gelingt mit \nHilfe der amour; Napoleon entwischt und die beiden haben das \nNachsehen nach den verbotenen Genüssen. Auch mit der \n„Herzogin von Elba“ ist es Essig, die so verlockend angepriesen \nwurde, dass die Bürgertugend sich ausschalten liess. \nIn flotter Stimmung wird gespielt: Camilla Spira hat jetzt \ndas Zeug für eine abenteuerlustige Eva, in der zu guter Stunde \nauch ein gesunder Trotz und fraulicher Stolz sich neben der \nEitelkeit sehen lässt. Ein fescher Offizier mit scharmantem Ver \nführertalent Fritz Schulz, der im übrigen ein Unikum im En \nsemble darstellt, insofern als er tatsächlich gut und ausgiebig \nbei Stimme ist. Hella KUrty schwingt das Tanzbein mit Bravour, \nnur der gute Onkel Otto Wallbürg kommt als Kommandant der \nBürgergarde nicht recht zu Schuss. Die Rolle ist zu wenig er \ngiebig für seinen behäbig-bourgeoisen Humor. \nKollo liebt den flotten Rhythmus, auch ein paar Schlager \nstellen sich ein. im dritten Akt zumal; besondere Ueberraschun- \ngen gibt es nicht. Hans Schindler führt den Stab exakt, Zickel \nselbst die Regie. \nBesonderes Lob aber kommt Benno von Arent zu, der seine \nDrehbühne mit einem wahren Labyrinth von Appartements \nsämtlicher Gattungen, von der Gemischtwarenhandlung bis zum \nSchlafgemach Napoleons ausgestattet hat Und da die Dreh \nbühne rechts herum wie links herum kann, so ist tatsächlich \nkeine Not mit Verwandlungen und Pausen und ähnlichem Unfug. \nSo wurde der harmlose Augen- und Ohrenschmaus herzlich \nbewillkommnet pp. \n \n\nAls Anstausrhensemhle für das Ensemble des Moskauer Staats \ntheaters Meyerhold, da« zurzeit im Theater in der Stresemannstrasse \ngastiert, wird die Gruppe Junger Schauspieler bereits in nächster \nZeit eine längere Tournee durch Russland unternehmen. Der Beginn \nder Tournee ist auf den 23. April festgesetzt. "
    }
}