{
    "Year": "1930",
    "Month": "04",
    "Day": "08",
    "NewspaperNumber": "166",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Tariferhöhungen ohne innere Berechtigung \n \n\nFalsche \nFrage- \nStellung \n \n\n» Schon «eit dem Frühjahr 1029 tauchen immer wieder Mel* \ndüngen über eine bevorstehende Tariferhöhung der Deutschen \nReichsbahn-Gesellschaft auf. Es wäre auch zu einer neuen Ver \nteuerung des Eisenbahnverkehrs gekommen, wenn nicht die \nReichsregierung die Anträge der Reichsbahn auf Tariferhöhung \nbisher aus begreiflichen Gründen immer wieder abgelehnt hätte. \nOhne Zweifel würden durch Tariferhöhungen neue grosse Be \nlastungen entstanden sein, und dies in einem Augenblick, in dem \ndie im Gange befindliche Verwirklichung des Finanzprogramms \nder Regierung bereits schwere Lasten für die Gesamtheit bringt. \nSolange von der Reichsbahn noch nicht der schlüssige Beweis \nerbracht worden ist, dass auf eine weitere Tariferhöhung im \nInteresse der Lebensfähigkeit dieses für die deutsche Volkswirt \nschaft wichtigsten Unternehmens nicht verzichtet werden kann, \nmuss gegenüber den Tarifforderungen eine ablehnende Haltung \neingenommen werden. Ebensowenig ist die Fragestellung \n„Tariferhöhung oder Arbeiterentlassung' zu billigen. Wie er \ninnerlich, hat der Verwaltungsrat der Reichsbahn Ende März \nseine Zustimmung zu einem »ofort durchzuführenden Einschrän \nkungsprogramm gegeben, das angeblich im Interesse einer wei \nteren gesunden Wirtschaftsführung der Reichsbahn liegt. Durch \nHerabsetzung der Tagewerke des Personals, durch Entlassung \nvon Arbeitern und durch Unterlassung nötiger Arbeiten an Bau \nten und Fahrzeugen will man solange Einsparungen vornehmen, \nbis die Betriebsmittel wieder die notwendige Höhe erreicht haben. \nDie Reichsbahn sucht also mit der Drohung, in grösserem Um \nfange Arbeiter zu entlassen, ihren Tariferhöhungswünschen Gel \ntung zu verschaffen. \nNutzbarmachung von Anleihen und Reserven \nMan kann ein derartiges Verfahren um so weniger billigen, \nals tatsächlich noch nicht alle Möglichkeiten erschöpft sind, um \ndie Reichsbahn wieder rentabler zu gestalten. Dass die Ein \nnahmen in den ersten drei Monaten des laufenden Jahres um \nmehr als 60 Millionen Mark hinter den infolge der damaligen \nFrostperiode besonders niedrigen Einnahmen des ersten Quar \ntals 1929 zurückgeblieben sind, ist bekannt. Ebenso weiss man \naber auch, dass die Reichsbahn immer darauf bedacht war, be \n \n\ndeutende Reserven anzusammeln, und aus Betriebsmitteln \neinen grossen Teil der Bauten und Erneuerungen zu finan \nzieren. Bei der Jetzigen ungünstigen Entwicklung läge es je \ndoch nabe, derartige Ausgaben, die letzten Endes zur Erhöhung \ndes Wertes des Reichsbahninventars führen, aus Anleihemitteln \nzu decken. Es wäre beispielsweise nichts dagegen einzuwen \nden, dass die Reichsbahn einen Teil des 300-Millionen-Msrk- \nBetrags, den sie demnächst aus der deutsch-französischen Ge \nmeinschaftsanleihe auf Grund des Young-Plans erhält, für die \ngenannten Ausgaben verwendet. Vor allem dürfte es auch nicht \nnotwendig sein, ihre hohe gesetzliche Rücklage von nicht \nweniger als 500 Millionen Mark, die ja ausdrücklich zu dem \nZwecke geschaffen wurde, um einen etwaigen Betriebsfehl \nbetrag der Gesellschaft zu decken, um jeden Preis auf dem gegen \nwärtigen Stand zu halten. Man könnte sehr wohl einen Teil dieser \nBeträge heranziehen, und es würde nach Ueberwindung der Wirt \nschaftskrise und mit dem Wiedereinsetzen einer günstigeren \nKonjunktur, die wieder höhere Einnahmen bringen wird, mög \nlich «ein, den Reservefonds aus den Betriebseinnahmen von \nneuem aufzufüllen. Jedenfalls wäre dies ein Weg, der im \nInteresse der Gesamtheit beschritten werden kann, der also \neine neue Belastung aller Kreise der Bevölkerung durch Tarif \nerhöhungen und die Durchführung eines rigorosen Spar \nprogramms umgebt Dieses würde sich ja doch nur wieder auf \ndie unteren Schichten der bei der Reichsbahn Tätigen und nicht \nauf die hohen Beamten und deren ansehnliche Gehälter aus \nwirken. \nDas Interesse der Schwerindustrie \nDie Inangriffnahme eines neuen Einschränkungsprogramms \nbei der Reichsbahn kann auch den Industrien, die in der Vor \nkriegszeit sehr bedeutende Lieferungen an die Eisenbahn auszu \nführen hatten, also namentlich der Waggon- und Lokomotiv- \nIndustrie, nicht gleichgültig sein. Die wiederholten Sanierungs \ntransaktionen. die in diesen Industriezweigen vorgenommen \nworden sind, haben auch jetzt noch nicht zu einer wirklichen \nGesundung der Verhältnisse geführt, und auch die Schwer \nindustrie wird als Lieferant von Schienen und sonstigem Eisen \n \n\nbahnmaterial durch die ungiiastige Gestaltung der Verhältnisse \nbei der Reichsbahn in Mitleidenschaft gezogen. Auch diese \nKreise haben daher ein Interesse daran, dass die Reichsbahn \nwieder in grösserem Umfange Aufträge vergeben kann. Wenn \nallerdings dabei die Absicht auftauchen sollte, zur schnellen Er \nreichung dieses Zieles die auf Tariferhöhungen gerichteten Be \nstrebungen der Reichsbahn mit allen Mitteln zu unterstützen, so \nmuss dies verhindert werden, denn über dem Interesse der \nLieferfirmen steht das der gesamten Volkswirtschaft. Eine an \ndere Auffassung lässt sich nicht rechtfertigen, auch dann nicht, \nwenn man berücksichtigt, dass ein weiterer Grossabnelimer der \nSchwerindustrie, nämlich die deutsche Automobilindustrie, zum \nTeil notleidend ist Erst in neuerer Zeit machen sich Ansätze \nzu einer Belebung und Konsolidierung der deutschen Automobil \nindus rie bemerkbar. Bei dem mehr oder weniger engen Zu \nsammenarbeiten zwischen dieser und der Schwerindustrie er \nscheint es im übrigen nicht verwunderlich, dass Gerüchte auf \nkamen, wonach unter Führung der Vereinigten Stahlwerke eine \nKonzentration innerhalb der deutschen Autoindustrie erfolgen \nsoll, um die Grundlagen der Rentabilität noch weiter zu bessern. \nDass sich das Geschäft in der Automobilindustrie allmählich \ngünstiger gestaltet bat, erfuhr man kürzlich u. a. aus Mit \nteilungen der Firma Adam Opel Akt.-Ges. Danach haben die \nHändler dieser Firma im ersten Vierteljahr 1930 an Kunden \n5714 Wagen verkauft, gegen 3512 Wagen in der gleichen Zeit \ndes Vorjahres. Angesichts dieser Geschäftsbelebung, die auch \nvon anderen Firmen festgestellt wird, erschien es wohl möglich, \ndass eine weitere Rekonstruktion und Konzentration der \ndeutschen Kraftwagenindustrie, und zwar unter Mithilfe der Ver \neinigten Stahlwerke, bevorsteht. Der Stahlverein selbst hat frei \nlich erklärt, dass er sich an einer Rationalisierung der Auto \nindustrie nicht finanziell beteiligen wird. Immerhin dürfte an \neine Neuordnung, und zwar im Sinne einer Regelung der Be \nstellungen seitens der Autoindustrie, gedacht werden, zumal da \ndie Edelstahlindustrie über die stossweise und infolgedessen un \nrationelle Beschäftigung der Autoindustrie klagt. \nDr. Adolf Reeder. \n \n\nErster Zusammenstoss mit den Salz-Pilgern \nZwei Anhänger Gandhis verletzt — Die Salzgewinnung wird fortgesetzt \n \n\nLONDON, 7. April. \nReuter zufolge kam es heute in Dandi zu einem Zusammen- \n,-doss zwischen der Polizei und Anhängern Gandhis, von denen \nzwei leicht verletzt wurden. Da der Montag für Gandhi ein \nTag des Schweigens ist, liess er eine Botschaft verlesen, in \nder er ankündigte, dass er morgen mit der Salzgewinnung \nfortfahren werde. Gleichzeitig forderte er die Dorfbevölkerung \nauf, seinem Beispiel zu folgen und das gewonnene Salz nicht \nan die Polizei auszuliefern. \n„Exchange“ zufolge wurden in Madrid drei Führer der \nGandbischen Bewegung wegen gesetzwidriger Salzgewinnung \n \n\nzu zwei Jahren Gefängnis verurteilt. In Ahmedsbad wurden \nacht Anhänger Gandhis wegen Verkaufs von gesetzwidrig ge \nwonnenem Salz verhaftet. Gandhis zwe-ter Sohn, Masidal, ist \nin Rhiinrad eingetroffen, um dort nach der Verhaftung seines \nBruders die Führung der Salzgewinner zu übernehmen. \nBei Beurteilung dieser Ereignisse spricht der „Evening \nStandard“ von einer „pathetischen Komödie“. Die Regierung \nhabe zwar weise gehandelt, Gandhi bis jetzt umsonst um seine \nVerhaftung flehen 'zu lassen, doch dürfe die Nichtverhaftung \nGandhis nicht zum Dogma werden. Falls die Aufrechterhaltung \nder Ruhe und Ordnung es verlange, dürfe England auch nicht \nvor dem Mahatma zurückschrecken. \n \n\nTodesstrafe im Nogens-Prozess beantragt \n \n\nNEU-STRELITZ, 7. April. \nIm Nogens-Jakubowski-Prozess stellte Oberstaatsanwalt Dr. \nWeber heute am Schluss seines vierstündigen Plädoyers die fol \ngenden Strafanträge: Gegen August Nogens Todesstrafe wegen \nMordes und Aberkennung der bürgerlichen Ehrenrechte auf \nLebenszeit, gegen Frau Kähler 7 Jahre Zuchthaus wegen Bei \nhilfe sum Morde und Meineid, unter Anrechnung der Unter \nsuchungshaft, sowie 10 Jahre Ehrverlust, gegen Fritz Nogens \n4 Jahre Gefängnis wegen Beihilfe zum Morde und Meineid unter \n \n\nBerücksichtigung des f 9 des Jugendgerichtgesetzes. \nDieser Antrag entspricht dem früheren Urteil. Er wurde von \nden Zuhörern wegen seiner Höhe mit lebhafter Bewegung auf \ngenommen, während die Angeklagten ruhig blieben. Nur Frau \nKähler war in sich zusammengebrochen. Jakubowski bezeich \nnet« der Staatsanwalt als Mittäter in der passiven Rolle, vielleicht \ndes Aufpassers. \nAm Mittwoch früh beginnen die Plaidoyers des Nebenklägers \nund der Verteidiger. \n \n\n„Der wachsende Lund\" \nWie die G. D. A.-Jugend wirbt \nDie Jugendgruppe Berlin im Gewerkschaftsbund der An \ngestellten hatte zu einem Werbeabend in den Bach-Saal, Lützow- \nStrasse, geladen. Zur Darstellung gelangte ein Spiel „Der \nwachsende Bund\", das in sehr eigenartiger und neuer Weise \nLeben, Arbeit und Ziel dieser jungen Menschen, die sich in den \nJugendgruppen des G. D. A. zusammengefunden haben, offen \nbarte. \nDen Auftakt bildeten turnerische und tänzerische Vorführun \ngen, aber nicht als „Einzelnummern“, sondern im Rahmen einer \nArt Gesamtdarstellung, unterbrochen und wieder zusammen \ngehalten von Sprechchören und Liedergesängen unter dem Motto \n„Gebt Raum!\" Der Mittelteil zeigt dann die Jugend bei der \nBerufsarbeit. Filmische Darstellungen der alljährlich statt \nfindenden Berufswettkämpfe wechseln mit Bildern von der \nArbeit der sogenannten „Scheinfirmen“ ab, die miteinander in \nVerbindung stehen und durch fingierte kaufmännische Vorgänge \npraktische Lehrarbeit leisten. Der Schluss handelt vom Ziel: \nVersöhnung und Vertrauen zu allen Volksteilen zu erneuern \nund das Volk aus der Bedrückung und Selbstzerfleischung wieder \nemporzuführen. Reichsjugendführer Fritz Mewes erläuterte \ndieses Ziel und den Weg zu ihm: Aus der freiheitlich-nationalen \nGrundeinstellung des G. D. A. erwächst der Wille zum Aufstieg \nim Volksstaat und zur Mitarbeit für das Volksganze! \nWieder tönen Sprechchöre, dazwischen klingt die Orgel, bis \ndas Ganze, das man vielleicht mit der Bezeichnung „modernes \nOratorium“ am besten charakterisieren kann, in dem Deutsch \nland-Lied seinen Abschluss findet. Ein interessanter Abend, \netwas abseits von dem, was man sonst zu sehen bekommt, aber \ndarum nicht minder wertvoll und hoffentlich um so wirksamer. \nK. \n \n\nTherese Neumann hat nicht prophezeit \nOberammergau in Unruhe \n \n \n\n \n \n\n \n\nErnst Friedrichs Geheimdruckerei \nDie Gründe der Verhaftung \nIn Bestätigung unserer Mitteilung über den Grund der Ver \nhaftung des Antimilitaristen Ernst Friedrich teilt das Polizei \npräsidium mit, dass der Verhaftete nach den augestellten Er \nmittlungen der politischen Polizei dringend verdächtig war, \nkommunistische Zersetzungsschriften für die Polizei und Reichs \nwehr, wie „Der Polizeibeamte“. „Alarm! Polizeibeamte! Grenz \nbeamte! Beamte des Reichswasserschutzes und der Bahnpolizei! \nSoldaten der Reichswehr!“ und „An die Laterne!“ usw. bis in \ndie letzte Zeit hinein gedruckt zu haben. Bei der Durchsuchung \nseines Hauses wurde Beweismaterial dafür gefunden, dass er \nausser den vorbezeichneten Zersetzungsschriften auch alle bisher \nerschienenen Nummern der Zeitung „Die rote Front“, Organ des \naufgelösten Rotfrontkämpferbundes, gedruckt hat. Das Druck- \nmaterial hat er teils aus einem Setzmaschinenbetrieb in der \nSkalitzer Strasse, teils von anderer Seite bezogen. Er hat das \nDruckmaterial sodann aus eigenen Beständen ergänzt und die \nZersetzungsschriften jedesmal in grösserer Auflage in seiner \neigenen Druckerei nachts selbst gedruckt. Alle Druckschriften \ntrugen entweder einen fingierten oder gar keinen Pressevermerk. \nFriedrich hielt sich auf seiner Motorjacht „Seeräuber“ auf dem \nRummelsburger See auf und hatte 300 Liter Brennstoff getankt. \nEr hatte die Absicht, sich mit seiner Jacht nach Breslau zu be \ngeben. Kurz vor seiner Abfahrt konnte er von Beamten der \npolitischen Polizei unter Mitwirkung des Reichswasserschutzes \nfestgenommen werden. Auch an Bord wurde belastendes Beweis \nmaterial vorgefunden snd beschlagnahmt. Friedrich wurde dem \nVernehmungsrichter zugeführt, der Haftbefehl erlassen hat. \nEs ist dieses die dritte Druckerei, die innerhalb kurzer Frist \nwegen Herstellung der zur Zersetzung der Schutzpolizei und \nReichswehr bestimmten illegalen Druckschriften ven der poli \ntischen Polizei ermittelt, ausgehoben und überführt worden ist. \n \n \n\n \n\nImmer langsam voran \n„Noch vor Pfingsten“ Prozess gegen die \nBombenleger \nHAMBURG, 7. April. \nWie die Altonaer Staatsanwaltschaft mitteilt, soll der Prozess \ngegen die Bombenleger noch vor Pfingsten durchgeführt werden. \nDie zurzeit noch der Prüfung unterliegenden Akten bei der \nAltonaer Staatsanwaltschaft werden voraussichtlich noch in \ndiesem Monat dem Gericht zugestellt. Auch die Ueberführung \nder in Berlin in Untersuchungshaft befindlichen Angeklagten \nwird im Laufe des Monats erfolgen. \nUnd die Freigelassenen können Inzwischen zur \nBombenlegerei weiter animieren! \n \n\nDer Schulstreik macht Schule \nAuch in Hamburg Propaganda fUr «in« \n„Kinderaktion“ \nHAMBURG, 7. April. \nNach dem Vorbild des Schülerstreiks in Neukölln haben auch \ndie Hamburger Kommunisten jetzt Versuche eingeleitet, „revolu \ntionäre Kinderaktionen“ in den Schulen des Stadtteils SL Pauli \ndurchzuführen. Zu diesem Zweck sind jetzt kommunistische \nSchülerzeiiungen in diesen Schulen zur Verteilung gelangt, in \ndenen den Schülern nahegelegt wird, den Gehorsam zu ver \nweigern und offen gegen ihre Erzieher zu rebellieren. \n \n\nArbeitslosenkontrolle in Moskau. Unter den Arbeitslosen von \nMoskau, deren Zahl 222 000 betrug, ist eine „Säuberung“ vor- \ngenomnien worden. 59 000 Personen, die zur Kontrolle nicht \nerschienen, wurden einfach aus deu Listen gestrichen. Nach \nDurchführung der Revision blieben noch 143000 in den Listen. \n \n\nMÜNCHEN, 7. April. \nSeit einiger Zeit kursierten in Bayern Gerüchte, wonach \nTherese Neumann von Konnersreufh prophezeit habe, die Ober \nammergauer Festspiele dieses Jahres würden ein katastrophales \nEnde nehmen. Es kämen bolschewistische Unruhen, es stehe eine \ngrosse ansteckende Krankheit bevor, und das neue Passions- \nTheater würde abbrennen. Das Pfarramt Oberammergau hat \nsich daher mit dem Pfarramt Konnersreufh in Verbindung gesetzt \nund von dort jetzt die Auskunft erhalten, dass die der Therese \nNeumann in den Mund gelegten Aeusserungen glatt erfunden \nseien. \n \n \n\n \n\nMX—DI« „Berliner Volksseitung“ \nerscheint ISgllch zweimal, Sonntags, Festtags n Montags einmal. Ahonne- \nmentaprels einsohl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. Im voraus zahlbar, durch die Post 2.51 BM monatlich incl. \n36 Pf Postgebühr ezkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prrlse: Die ISgesp Zeile Nt Pf., für \nkleine Anzeigen d Wort II Pf., d. fetteedr. Wort >• Pf. Haupterped. SW. 100, \nRudolf Mosee-Haus, Jerusalemer Str. 40—49, Fernspr. Dönhoff Nr 3410 bis \n8457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324 . Rudolf Mosce, Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61 , Blücheretr 69. Fennstr I. Fidicinstr. 9, \nFrankf Allee 286 u 346 , Greifswalder Sir 197, Gr. Frankf Sir 89, Kochhann \nstrasse 9, Könlgstr 19, Köpenicker Str. 67-68, Moritzplatz. Mullcrstr 135, Pots \ndamer 8tr. 83 . Rathenower Str 3 , Rheinsberger Str 79 . Rosenthaler Str 48, \nSchiffbauerdamm 2. Schönhauser Allee 144, Turmstr 61, Wiener Str 16, \nZimraerstr 59. Charlottenburg Kaiserdamm 20, Kantslr 34, Nürnberger \nStr 23 - 28 . Scharrenstr 39 , Tauentzienstr 2; Cöpenick:Schloßatr I,Friedenau: \nRheins!: 19, Halensee-Grunewald Lehnincr Platz, Lichtenberg Frankfurter \nAllee 241 , Lichterfelde West Cail.tr 1-2. Neukölln BerlinerStr 41. Hermann \nstrasse 93 - 94 , Kaiser Friedrich-Str 243 , Niederschöneweide Brticken.tr 22; \nPankow Bornholmer Str 1; Schöneborg Hauptstr 23-24. Martin Lurherstr. 9 ; \nSpandau Breite Str 47 , Steglitz Scbloästr 32; Tegel- BerlinerStr 12; Tempel \nhof Berliner 8» 147, Treptow Graetzstr 61, Weisaensee Berliner Allee 247 \n(AntonpU; Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13, Uhlandstr 88; \nBrandenburg Hauptstr 4; Breslau Schweidnitzer Str 5, Frankfurt a. O.: \nRegierung sair 4a; Potadam Brandenburger Str 23 , Stettin Möncbenstr 31. \n•mmmmmmmmmmm Chefredakteur I Ott« Nu schice \n \n\nVerantwortliche Redakteure: fflr Politik. Feuilleton und die Beilegen: \nAlfred Möller Hepp, fdi Gross Berlin und den übrigen Teil des \nBlattes getnrith Heppenhelmer, lür den Inseratenteil Bruno \nScholz, sämtlich Io Berlin - FUr unverlangt eingesandta \nManuskripte Übernimmt die Redakt,o keine Verantwortung. \nDruck und Verlag Rudolf Messe Berlin Hierzu a Brlbläuer. \nHeute; „Illustrierte Sport-Zeitung“ \n \n\nJ "
}