{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "08",
        "NewspaperNumber": "166",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Zeppelins“ erste Frühlingsfahrt \n \n\nUeber Zürich /Sehr schwierige Landung / Ein Mann des Haltekommandos aus 5 m Höhe abgestürzt \n \n\nFRIEDRICHSHAFEN, 7. April. (Privat.) \nDas LultschUf „Gral Zeppelin“ hat heute seine zweite \nBesaehsfahrt nach Wiodcrindienststellung durchgeführt \nDas Luftschiff, das etwa nach 8 Uhr aufgestiegen war, hat \nbei dieser Fahrt der Schweiz seinen ersten diesjährigen \nBesuch abgestattet. Es erschien in der Mittagszeit Uber \nZürich. Gegen 14 Uhr kehrte es wieder nach Friedrichs* \nhafen zurück, hatte jedoch infolge des böigen Nordost* \nw indes Landungsschwierigkeiten. \nErst nachdem der Wind nachgelassen hatte, konnte es gegen \n''(>17 Uhr in die Halle geschleppt werden. Die eigentliche Lan \ndung gestaltete eich nach zwei ergebnislosen Versuchen zu einer \nder schwierigsten, die bisher zu verzeichnen sind. \nAls die vordere Schiffshälfte bereits in den Händen des Halte- \nkomniando» sich befand, riss eine starke Böe den Schiffs \nkörper plötzlich einige SO Meter in die Höhe, so dass die \n \n\nManschetten beinahe alle Taue los lassen mussten und eine \nZeitlang die Gefahr bestand, dass das Schiff abgetrieben \nw iirde. \nErst nachdem die Zahl der Landungsmannschaften auf annähernd \n400 erhöht und der Schiffskörper durch zahlreiche Seitentaue ge \nsichert war, gelang es endlich das Luftschiff in die Halle ein \nzubringen. \nErgänzend wird dazu aus Friedrichshafen gemeldet: Infolge \nder äusserst heftigen Bodenwinde von 6 bis 7 Sek.-Km. wurde \ndas Luftschiff zweimal wieder in die Höhe gehoben, wobei \nein Mann der Haltemannschaft, der das Seil nicht recht \nzeitig losliess, aus einer Höhe von 5 Meter herabfiel; er wurde \nins Krankenhaus gebracht. Ein zweiter Arbeiter konnte \ndurch die Tiir der Passagiergondel hereingezogen werden. \nNachdem zwei Trupps von etwa 100 Mann vom Maybach-Motoren \nbau noch zu der bereits bedeutend verstärkten Haltemannschaft \n \n\nzugeteilt wurden, konnte das Luftschiff glatt in die Halle ge \nbracht werden. Der Aufprallpuffer an der Passagiergondel war \ndurch das ziemlich starke Aufsetzen abgedrückt. \nDampfer „Aller 4 * wieder flott \nAMSTERDAM, 7. April. \nNach Meldungen aus Vlissingen ist der deutsche Dumpfer \n„Aller“, der auf der Westerschelde einen Zusammenstoss mit \ndem belgischen Tankschiff „Kura“ hatte und auf Grund geraten \nwar, von belgischen Schleppern abgeschleppt. Da die „Aller“ nur \ngeringfügig beschädigt war, setzte das Schiff die Reise fort. \n* INNSBRUCK, 7. April. \nBei der gestrigen Ausfahrt des Brenner-Schnellzuges D 201 \naus dem Hauptbahnhof riss die Kupplung eines deutschen \nWagens. Der abgetrennte Zugteil fuhr auf den vorderen Teil \ndes Zuges auf, wobei acht Reisende leicht verletzt wurden. \n \n\nZwei Tote bei Autounglück \nDie Radfahrer auf der Dorfstrasse — Das zu plötzliche Bremsen \n \n\nMAGDEBURG, 7. April. (Privat.) \nAul der Chaussee am Eingang des Dorfes Börstel er \neignete sieh ein schweres Autounglück, bei dem zwei \nMenschen ums Leben kamen. In einem Opel fuhren der \nGutsbesitzer Re,eher, der Landwirt Boeck und der Hof \nmeister Lobse, sämtlich aus Halle, mit sechzig bis siebzig \nKilometern Geschwindigkeiten in das Dorf hinein. Vor \nihnen fuhren zwei Radfahrer, die bei den Hupensignalen \nnicht wussten, wohin sie sich wenden sollten. \nUm ein Unglück zu vermeiden, bremste der Wagenführer «o \nlasch, dass die Räder auf einer Seite blockiert wurden. Der \nWagen wurde herumgerissen und sauste in den Strassengraben. \nV'.oeck und Lobse wurden aus dem Wagen geschleudert und er \nlitten tödliche Schädelverletzungen. Recher kam wie durch ein \nWunder unverletzt davon. Die Radfahrer sind, ohne sich um die \n \n\nVerunglückten zu kümmern, davongefahren und unerkannt ent \nkommen. \nSAARBRÜCKEN, 7. April. \nEin Lieferwagen stiess hier mit einer Pferdedroschke zu \nsammen. Der Chauffeur wurde aus dein Auto geschleudert und \nblieb tot auf der Strasse liegen, während seine beiden Begleiter \nsehr schwer verletzt wurden. Die Insassen der Pferdedroschke \nkamen mit dem Schrecken davon. Das eine Pferd musste ge \ntötet werden. Der Kraftwagenführer soll betrunken gewesen \nsein. Er hatte den Wagen zu einer Schwarzfahrt benutzt und \ndie Unglückskurve in übermässig schnellem Tempo genommen. \n* \nPARIS, 7. April. \nBeim Zusammenstoss zweier Autodroschken, die in über \nmässig schnellem Tempo eine Verkehrsinsel in falscher Richtung \numfuhren, wurden zwei der Insassen getötet, drei schwer verletzt. \n \n\nBerlins neue Kraftsportmeister \nSport-Vereinigung Nord in Front \nDas Pankower Gesellschaftsbaus war den ganzen Sonntag \nüber Schauplatz wichtiger scbwerathletischer Ereignisse. Am \nVormittag traten die Ringer zu ihren Meisterschaften an, am \nNachmittag galt es, die neuen Berliner Meister im Gewichtheben \nzu ermitteln. \nW’i« bereits »ngektlndigt worden war. trat die Sp. Vgg Ost nicht an \n«?a.gegen gelang cs Nord, aicht weniger als sechs Titel au sich zu bringen \nBesondere Leistungen gab cs nicht zu sehen, dazu fehlte die Konkurrenz \nEs wurden Meister: Fliegengewicht: Schiffmann 380 Pfd.; Bantam: Gu \nt >wski 415 Pfd.; Federgewicht: Schmidt 435 Pfd.: Leichtgewicht: Matt.uschek \noJO Pfd.: Mittelgewicht: Hoffmann (Magdeburg) 565 Pfd.; Halbschwergewicht: \nPfohl 555 Pfd.; Schwergewicht: Kaufmaun 630 Pfd. — Der dritte Kampftag \nri'r Ringer fand bei gutem Besuch statt. Ein Fehlurteil beeinträchtigte den \nKampf Irmler (Berl. Tschft.)—Hoscbander (Macr..), der zugunsten Irmlers \n?punktet wurde, obwohl der Maccabi-Vertreter nicht schlechter war. Vom \ngleichen KJub siegte Gäbel (Leicbtgew.) nach Punkten über K. Bauer \ni Teut.), während M. Bauer (Ost) den Maccabäer M. Studenski (Federgew.) \nm 15.07 auf die Schultern zwang. Weiter endeten in Front: Jacob (Mao \ni abi), Roeinski (Post-S. V.), E. Bauer (Teutonia), Dulskj (Hellas-Athen), \nSchröder (Berliner Sport.-Club), Meyer (Berliner Verkehrs-Ges.), Schimanski \n(Maoc.), Sperling und Skutscb (BcrL L. C.). — Die Ringerstaffel der Sport- \nVereinigung Ost, die in Warschau gegen Polen anzutreten hat, machte in \nKattowitz Station und schlug hier eine Ost-Oberschlesiscbe Mannschaft \nknapp 4 : S. ' \nVoraussagen für die heutigen Rennen \nStrausberg. (15K Uhr.) \n1. Legende — Florian 5. Barfuss — Gladiator \n2. Winska — Regan 6. Black Bridge — La Piave \n3. Soravia — Bentheim 7. Otis — Mithridates, \n4. Eiche — Horeb \nEnghicn, (15 Uhr.) \n1. Essars -- Kanjar 4. Mesange — Hcrnani III \n2. Prince Sulimau — Virginicus 5. Labicbe — Amilcar \n3. Vive la Joie — Virgimcus 6. Gaucho — Marsous. \n \n\nKronm zu Salnt-Cloud. I. 1. Tonka (A. Reinette). 2. Soleil (V. Diez). \n3. La Biche III (W. Sibhritt). Tot.: 60 : 10, PI.; 19, 24. 17 : 10. Ferner \nliefen: Le Goulet, Maritchou, Jus, Morning 8unny, Elbow, Miroir, \nBrusquerie, Sieglindc. 2 *^—% Lg. — II. 1. t Poseur (E. Chancelier). \n1. f Olympic (M. Dcnton). 3. Urgacb (H. Semblat). Tot.: 33 : 10 (Poseur), \n50 : 10 (Olympic). PI.: 25, 26, 16 : 10. Ferner liefen: Azalais, Melchior, \nBibron. Xan feine, Long Tit, Dalmatic, Little Fleet, Oiseuse, Portland. \nLe Phare, Kefalos, Jacques de Savoie. Tot. R.—2Va Lg. — III. 1. Beresina \n(A. Wildman). 2. Marolles (T. Dwyer). 3. Rock Sol (F, Sampsou). Tot.: \n*61 : 10, PI.: 46, 39, 47 : 10. Ferner liefen: Hydromel, Monarchie, Simiane, \nSydrona, La Cbanterie, Hypatia, Stora, Serky, Nika II, Cloche de Bois, \nKl Golea, Fanny VI, Fausse Alarme, Queen of Sheba, Douera. 2 —% Lg. — \nIV. 1. Cabire (F. Herve). 2. Feh (W. Sibbritt). 3. Dinardais (E. Chancelier). \nTot.: 32 : 10, PI.: 18, 22 : 10. Ferner liefen: Ergoteur, Abries, la— 8 Lg. — \n \n\nV. 1. Careste (R. Beche). 2. Pauline Borghese (J. Peckett). 3. Belle Triestc \n(J. Rosso). Tot.: 53 : 10, PI.: 17, 15, 34 : 10. Ferner liefen: The Trail, \nLa Maqueline, Aneres, Lactose, Andalouse II. 21 2 —1 Lg. — VI. 1. Bouil- \nJotte (C. Bouillon). 2. Pctite Marmitc (A. Rabbe) 3. Isola Madre \niW. Anderson). Tot.: 40 : 10, PL: 21, 46. 56 : 10. Ferner liefen: Epce de \nSavoie, Grey Girl, Fleur d’Or, Quelfonds, Trie Chateau II, Snowdrift, La \nParigotte, La Cene, Odeola, Manoo XIII. %r—Lg. \nDreistädte*Kunstturnen am 27. April. Der 19 Städtekampf Berlin—Ham \nburg—Leipzig im Kunstturnen, dessen Austragungsverbot am Karfreitag viel \nStaub aufgewirbelt hat, findet nunmehr am 27. April im Grossen Schauspiel \nhaus zu Berlin statt. Die Leipziger Vertretung besteht aus folgenden Tur \nnern: Weise, Messerschmidt, Anders, Neber, Mügge, Krötzscb, Tbasier und \nKleine. \n \n\nBeginn der Sechstage-Motorradfahrt \n43 Maschinen kreisen auf dem Nürburg-Ring \nMit dem jetzt erfolgten Beginn der 144 Stundenfahrt für Motor \nräder aul dem Nürburgring ist eine neue Epoche in der Ge \nschichte uiotor8portlicher Prüfungsfahrten angebrochen. Zum \nersten Male wurden völlig unerprobte Maschinen, unter Aus \nschluss der Fabrikkontrolle vom Veranstalter aus den Lägern \nentnommen, in einen Wettbewerb geschickt, der Aufschluss dar \nüber geben soll, ob diese fabrikneuen Motorräder imstande sind, \n144 Stunden laug ohne Unterbrechung bei schwerster Inanspruch \nnahme zu laufen. Der veranstaltende A. D. A. C. konnte bei der \nAbnahme mit Genugtuung feststellen, dass alle 43 gemeldeten \nRäder, darunter eine Seitenwagenmaschine, zur Verfügung \nstanden. \nBei dieser Gelegenheit durften die Fahrer die Maschinen absohmieren,, \nTanken, Reifen wechseln und, wo es notwendig war, Teile nachstellen. Der \nMotor durfte jedoch nicht laufen. Eine Stunde vor dem gestern nachmittag \nerfolgten Start wurden die Maschinen den Fahrern übergeben, aber erst \nmit Startbeginn durfte der Motor in Gang gesetzt werden» Der Start er \nfolgte pünktlich 3 Uhr in Dreiergruppen. Dabei zeigte es sich, dass die \nMotoren mit wenigen Ausnahmen sofort reagierten. Damit die Bewerber \nihre Zeit kontrollieren können, ist am Zielrichterhaus eine elektrische \nLeuchtuhr angebracht, die gleichzeitig die offizielle Zeit für die Fahrer \nangibt. Die Teilnehmer dürfen hier in Sicht der Uhr an einer bestimmten \nStelle halten und ihre Durchfahrtszeit ab warten. 43 Fahrer haben sich auf \nden je nach Stärke ihrer Motoren langen Weg von 5000 bis 6000 Kilometer \nbegeben, der erst am Sonntag beendet wird. \n \n\nRekordleistung Im Kugelstossen* Der Amerikaner Hermann Brix, der bei \nden letzten Olympischen Spielen im Kugelstosesn die Silberne Medaille \ngewann, wartete in Los Angeles mit einer hervorragenden Leistung auf, \nindem er mit einem Wurf von 15,96 Metern einen neuen amerikanischen \nRekord schuf. \nBoxmeister Kugler verunglückt. Der deutsche Amateur-Boxmeister Leon \nhard Kugler (München) wurde von einem Motorradunfall betroffen, bei dem \ner eine merenquetschung erlitt, die ihn für längere Zeit ausser Gefecht \nsetzt. Seine Teilnahme an den zu Ostern stat.tfindendcn Meisterschaften in \nKöln erscheint danach fraglich. \nBirlcm leitet SUddeutschland—Wien. Bei dem am Sonntag in Wien statt- \nfindenden Fussballkami f zw.rchen den Auswahlmannschaften von Süd \ndeutschland und Niederösterreich wird der Berliner Alfred Birlcm das Amt \ndes Unparteiischen ausüben. \n \n\nPlaza \n \n\nViel zu lachen im Plaza-Aprilprogramm! Vielseitig Hans \nKoliscber: Sängerkarikaturist, Witzraketler, Schlagersänger, aus \ngelassen, aber immer — salonlich. Auch das versteht man im \nOstbabnhof zu würdigen! . . . Herbert & Schüller; Der spassige \nKinderspielzeugflügel auf Rädern, der unter den Fingern seines \nSpielers wie ein ausgewachsenes, richtiggehendes Musikinstru \nment klingt . . . Monroe Brothers: Zwei „Vagabunden“; der eine \nvon göttlicher Dofbeit — und beide von fabelhaftem Können \nauf dem Sprungteppich . . . Artistisch eine Glanznummer: Neun \nAllisons in ihren ikariseben Spielen. Tempo, Neues, vollendete \nLeistungen! . . . Elroy: ein zweiter Uutban; die Zehen des Arm \nlosen geschickter wie manches fingerfertige Händepaar ... Vier \nLeygbtons: Geschickte Akrobaten auf rollender Kugel . . . The \nAntinous: Neuartiger Kombinationsakt aus Tanz, Equilibristik, \nJongleurie . . . Schwestern Hameda-Sali: Tanzakrobatisches mit \n \n\ntransparenter Umziehgarderob'e . . . Marte Westerns „lebende \nBijouterien“: „Kunst von gestern“ — und doch gefällt sie . , , \n \n\nws, „ \n \n\nSchwere Explosion \nEin Toter und drei Verletzte \nAUGSBURG. 7. April. (Privat.) \nEine schwere Explosion ereignete sich bei Kabelleguugs- \narbeiten in der Stadt Sela in dem Neubau des Elektrizitäts \nwerkes. Eine grössere Stichflamme setzte das alte und neue \nElektrizitätswerk der Stadt in Brand. Beide Gebäude wurden \nvernichtet. Zwei Arbeiter erlitten lebensgefährliche Verletzun \ngen, denen einer der Verunglückten bereits erlegen ist. Der \nKabeliugenieur und der Betriebsleiter des Werkes versuchten, \nden Arbeitern Hille zu leisten, wurden aber dabei ebenfalls \nschwer verletzt \nDer Mercedes-Palast als Volksvariete \nDer Kontakt zwischen Bühne und Publikum war sofort her. \ngestellt, als Eugen Rex, der Conferencier dieses ersten Pro \ngramms, vor dem Vorhang erschien. Was er zu sagen batte, so \nzwischen den „Nummern , die sich übrigens sehen lassen \nkonnten, sagte er auf Berlinerisch und mit jener munteren Kess- \nbeit, die für ein Volksvaridtd der rechte Ton ist. Das 12 Dar \nbietungen umfassende Programm wurde mit grossem Beifall ent \ngegengenommen. Aus dem ersten Teil gefiel Galemann mit \nseinen dressierten Füchsen, Hunden, Katzen und Tauben am \nbesten, womit nichts Böses oder gar weniger Anerkennendes \ngegen die anmutigen „maids of the air“, gegen die 11 Greils, \ndie Bandonium-Vagabunden, gegen Palo und Onyx oder gar \ngegen den eigens für die Eröffnung verfassten und komponierten \nMarsch: „Es gibt nur ein Neukölln“ gesagt sein soll. Der künst \nlerische Höhepunkt des zweiten Teiles sind die Tanzszenen \neiniger Mitglieder des Matray-Balletts. Für Heiterkeit sorgte \nzum Schluss die Wespen-Companie mit ihrer Szene: „Alles in \nTrümmer“. Und dazwischen immer mal wieder, Eugen Rex, oder \ndie Hauskapelle unter Arthur Steinke oder die Wochenschau. \nKurz und gut, das Publikum konnte zufrieden sein. Es zeigte \nsich auch erfreut über das Gebotene und war sehr beifalls \nbereiter Stimmung. Der Mercedesnalast wird Wochentags und \nSonntags drei Vorstellungen stattfinden lassen. F. 8. \n \n\nt* \n \n\nOrpheum Variete \n \n\nIm Orpheum in Charlottenburg in der Tauroggener Strasse \nwechseln Varietd und Kino. In dem etwas provinzlich an \ngehauchten Winkel — ein erfreuender Lichtblick das nette \nOrpheum. Reichlich klein zwar die Bühne für Variete — dafür \nein überraschend gutes Programm! Pari Heidemann konferenziert. \nDiese Tatsache charakterisiert senon zur Genüge das \nbeste Wollen des Direktors Loewenthal, charakterisiert das \nProgramm! ... Sasuma Takahaschi Comp.: beste japanische \nBalancekunst; besonders erwähnt sei das biegsam-schmiegsame \nMädelchen ... Saeff und Ric: gute Stepper mit amerikanischer \nKomik ... Ottare: eine „Scala“-Nummer; der Mann der auf der \nKugel so Erstaunliches leistet ... Henry Eriksen und Maridia: \nVirtuosen auf dem Akkordeon, die ebenfalls viel Beifall finden ... \nMiss Simons und Maud spielen Zirkus mit reizenden Pferdchen, \nHunden und Tauben als Reitern. Und dann noch Edith Hagedorn, \ndie sich in allen Farben beleuchten lässt . . , ws. \n \n\nAnklage gegen Redlin erhoben. Gegen den früheren \nGeschäftsführer des Deutschen Sängerbundes, Johannes Redlin, \nist jetzt die Anklage wegen Unterschlagung vor dem Schöffen \ngericht Cbarlottenburg erhoben. Redlin hat im Laufe mehrerer \nJahre etwa 900 000 Mark unterschlagen, die er dazu benutzt hat. \neinige seiner Erfindungen zu finanzieren. Redlin hoffte durch \nderen Verwertung in den Besitz so bedeutender Kapitalien zu \nkommen, das er die unterschlagenen Gelder wieder ersetzen \nkonnte. Diese Hoffnug bat sich bis jetzt nicht erfüllt. \nRiesendiebstahl in Pelzen. Bei der Firma Louis Friedländer \n& Co., Wallstrasse 76—79, sind Pelzmäntel und Felle im Werte \nvon 80 000 bis 100 000 Mark gestohlen. \nDer Tod unterwegs. Der 37jährige Kellner Georg Konopka \naus Eberswalde starb auf dem Fernbabnsteig des Stettiner Bahn \nhofs infolge Blutsturz und Herzschwäche. — In der Berliner \nStrasse 80 in Charlottenburg wurde der 60 Jahre alte Dreher \nBalkner aus der Berliner Strasse 6a, der von einem Unwohlsein \nbefallen war, sterbend aufgefunden. \n \n\nMAGGI S Suppen sind Qualitätsware \nKennzeichen: Der Name MAGGI und die typleche gelb-rote Packung \n-- Helfer für sparsames Wirtschaften — "
    }
}