{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "08",
        "NewspaperNumber": "166",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*ffiorgen-Ausgabe \nNr. 166 — 78. Jahrgang \n \n\n‘Berliner üolks -'Zeitung \n \n\nSclbtatt \nDienstag, 8. April 1930 \n \n\nÄ J 1% /T 1 Merkur hat eine Brille auf der Nase \nDer moderne IVIerKiir e s kratztd er pürier / DerK OP f \ndes Ganzen und die Strategie / Der Herr Werbeanwalt doziert / Deutsche, tippt richtiges Deutsch \n \n \n\n \n\nMan kann ruhig sagen, dass Merkur sieh im letzten Jahrzehnt \nstark verändert hat. Sowohl sein Aeusseres als auch sein \nInneres! Müsste man ihn genau so Wiedersehen, wie er sich \nheute zeigt, so hätte er gewiss nichts mehr von der Erhabenheit \neines griechischen Götterbildes. Als einziges Symbol wären \nnoch die Flügel anzuwenden. Das Saloppe in seinem jetzigen \nWesen müsste aber unbedingt zum Ausdruck kommen, und nicht \nzu vergessen wäre die Lederjoppe des Autofahrers und die dazu \ngehörige Brille. \nAuch innerlich hat Merkur eine starke Wandlung durch- \ngemaebt. Früher dachte man sich das Herz dieses Gottes mit \netwas Gefühl verbunden; heute, da der Daseinskampf unerhört \nwuchtige Formen angenommen hat, müsste statt des Herzens \nsich herzförmiger Stahl befinden. \nWir brauchen nicht gerade in den Jahrgang 1830 zurück \ngreifen. Nehmen wir nur 1913. Damals bewegte unseren Mer \nkur noch nicht der Rhythmus und das Tempo von 1930. Eine \ngewisse Gemütlichkeit war bei ihm immer noch wahrzunehmen. \nVon einer Nervenüberanstrengung war selten die Rede. Die \newig ruhige Linie in seinem Leben gab ihm etwas Beschau \nliches und auch etwas Behäbiges. Vielleicht dass ihn damals \ndie Bankerotte und Akkordierungen weniger plagten und \nstörten. Auch die Steuer stimmte meistenteils, und nur selten \nkamen Monita vom diesbezüglichen Amte. \nJetzt aber krächzt der Pleitegeier sehr vernehmlich auf und \nin so vielen Schlössern, Häusern und Hütten. Und das Finanz \namt ist Schuld daran, dass Merkur an chronischen Herz \nbeschwerden leidet. Merkur nimmt sicher sehr viele kohlen \nsaure Bäder, aber dem Herzen nützen sie meist nichts mehr. \nMerkur als Inflationsmensch war eine Type. Es schien so, \nals sei der Richtige aus Deutschland abgereist gewesen und ein \nStellvertreter habe sein Amt bekleidet. Dieser Stellvertreter \nhatte Allüren, die eigenartiger Natur waren. Er war exaltiert \nund hysterisch, und vor allen Dingen, er stand mit der Buch \nführung auf gespanntem Fuss. Er hatte die Art eines noch nie \ndagewesenen Phantasten und Selfmademan. Merkurs Bild hatte \nmehr Tierisches als Menschliches an sich. Er war eine Art \nZwitterblüte. Das ganze Ausland amüsierte sich über diesen \nPhantasten, und wie man weis«, wurden Phantasien immer \nweidlich ausgenutzt . . . auch er, der Ausverkaufsmann. \nAls alles wieder stabil war, nahm auch Merkur langsam \nwieder menschliche Form an, aber das Göttliche und der Götter \nfunken waren ihm ganz abhanden gekommen. \nUnd wenn wir bildlich weiterredeu wollen, seien wir ehrlich \nund offen; alle die Zügel, die dieser Olympier in Deutschland \nin der Hand gehalten hatte, sind ihm teilweise entglitten. \nJeder mag sich seinen Merkur nun so vorstellen wie er es \nfür gut hält . . . Aber gewiss ist, dass seine ganze Gefolgschaft, \nbestehend aus Fabrikanten, Konzerndirektoren, einfachen und \ndoppelten Buchhaltern, Prokuristen und Lehrlingen, etwas \nanders geworden ist. \nNicht die Personen selbst haben diese Schwenkung hervor \ngerufen, sondern die Zeit war die Ursache. \nWir wollen uns hier nicht in das Volkswirtschaftliche ver \ntiefen und wir wollen auch nicht die Folgen eines verlorenen \nKrieges anführen, um den modernen Merkur zu kennzeichnen... \nSicher aber ist, dass das kaufmännische Leben heute anders ist \nals früher. \nUm den Herrn kennen zu lernen, ist es nötig, seine Unter \ngebenen einer kleinen Prüfung zu unterziehen. \nNehmen wir den Herrn Fabrikanten und den Herrn Konzern \ndirektor, die Prominenten der Kaufmannschaft. Ob sie wollen \noder nicht, ihre Arbeitstätigkeit erfuhr in den letzten Jahren \neine sicher drei- bis viermal stärkere Schwingungskraft. Bei \ndem Konkurrenzkampf, der so stark und heftig eingesetzt hat, \n-ind diese Köpfe gezwungen, rascher, konzentrierter und auch \nkälter zu denken. Ein jeder muss ein kleiner Napoleon in seiner \nkaufmännischen Strategie heute sein. Mittelmässige Geister mit \nallen möglichen Ablenkungen fallen aus. Heute, da die Geld \nknappheit so unerhört gross ist, da die wirklichen Zinsen (im \nGegensatz zum normalen Zinsfuss) mit allem Anhängsel (kräftige \nAbschlussprovision usw.) so enorm sind, heisst es doppelt scharf \nzu kalkulieren und zu denken. Die kleinen Marschälle auf dem \nGebiete Merkurs werden bald mit verlorenen Schlachten zu \nrechnen haben. \nMan tut diesen Prominenten Merkurs Unrecht, wenn man \nmanche Behandlung des Personals als etwas streng bezeichnet. \nDie gegebenen Verhältnisse und der Wille, das Beste aus ihm \nherauszuholen, finden manchesmal eine falsche Deutung. Auch \nder jetzige deutsche Grosskaufmann ist in seinem Gefühlsleben \nnoch nicht bis zum Taylorsystem gelangt. Er will nur einen \nErfolg erzwingen, den er nur erreichen kann, wenn er beim \nPersonal die nötige Unterstützung findet. \nDer Prokurist und die Prokuristin. die Stellvertreter des \nChefs, sind teilweise von gleichen Gesichtspunkten geleitet, teil \nweise aber versuchen sie, den Herrn noch zu übertreffen. \nDie Prokuristin tritt heute im Reiche Merkurs häufiger auf als \nvor siebzehn Jahren. Auch hier hat sich die Frau durchgerungen \nund sich ihren Platz erobert. Wir lächeln nicht mehr über die \nenergische Frau, die auch zu etwas anderem auf Erden ist, als \ngerade die Rezepte eines Kochbuchs zu prüfen und anzuwenden. \nDer bekannte New-Yorker Schriftsteller Herbert N. Casson, \neine Leuchte der kaufmännischen Wissenschaft, behauptete, dass \neine gute Prokuristin zwei gute Prokuristen übertreffe. Ob es \nder Fall ist, mag dahingestellt sein. \nEin Typ für sich ist heute der sogenannte Werbe-Anwalt. alias \nder Reklame-Fachmann. Er ist aus der Zeit geboren. Weiss er \ndoch, dass in unserem Zeitalter es ungeheuer wichtig ist, geschickt \nmit Reklame zu operieren. Er sucht und findet Möglichkeiten, \nseine kaufmännische Mitwelt mit Ideen zu beschenken, die \nfruchtbar sind. Vielseitig und gestaltungskräftig geht er zu Nutz \nund Frommen der Menschheit an den Kaufmann heran, um ihm \nneue Wege zum Erfolge und zur Vergrösserung seines Umsatzes \nzu zeigen. \nAber hier erreichen nur originelle Menschen ihr Ziel: die \nanderen — ein Luxusartikel! \nInt übrigen sind wir in Deutschland noch nicht so weit wie in \nvielen anderen Ländern, indem der Deutsche der Meinung ist. \n \n \n\n \n\ndass, wenn er viel zu tun bat, es ihm genügt; und wenn er wenig \nzu tun hat, glaubt er dasselbe; auch hier hat er kein Geld für \nPropaganda und Reklame übrig. Immerhin: Merkur wird sich \ndieser Gefolgschaft freuen, wenn bei dem einzelnen Grund und \nVeranlassung zur Freude vorhanden ist, und wenn keine \nDilettanten bei der Arbeit sind. \nEin eigenes Kapitel ist das des Vertreters. \nDurch unsere grosse Arbeitslosigkeit und durch die grosse \n \n\nVogelschar der Pleitegeier werden oft sehr viel Unberufene auf \ndieses Gebiet gedrängt. \nSie begründen ihren neuen Industriezweig damit, dass sie \neinige Dutzend Bekannte haben, die sie unterstützen müssen. \nSind diese wenig Dutzend Bekannte erledigt bzw. abgegrast, so \nstehen sie vor einem nüchternen rien de tont. \nEin tüchtiger Vertreter aber, der ein Reisser ist, ist ein \nMensch, an dem Merkur seine Freude haben wird. \nDieser moderne Vertreter, der ein grosser Psychologe sein \n \n \n\n \n\nmuss, der geschickt operiert, und der angenehm wirkt, ist ein \nwohlgefälliges Werk Gottes. \nDie Demosthenesse aber, die Vielredner, schaden Merkur auf \nder ganzen Linie. \nWas von den anderen Jüngern beiderlei Geschlechts im \nReiche Merkurs zu berichten ist, darüber sind wir ja längst inv \nBilde. \nWir wissen, dass eine Stenotypistin vor allem eine gute \n \n\nMaschine besitzen muss, dass sie über ein richtiges Deutsch ver \nfügen soll, was leider nicht immer der Fall ist, und dass siei \nTempo haben muss. \nMerkur sieht es nicht gern, wenn die junge Dame zu sehr den \nStundenzeiger beobachtet, wenn ihre Frühstückspause zu gemüt \nlich sich ausdehnt, und wenn ihre Elektrische jeden Morgen eine \nkleine Verspätung hat. \nMerkur hat hier seine eigene Weltanschauung. \nEgon H. Strassburger, \n \n \n\n \n \n\n \n \n\n \n\nKellner als Kasinogründer \nFürstliche Schwiegersöhne \nVor einiger Zeit ist in Monte Carlo ein Ereignis eingetreten, \ndas geradezu revolutionär auf die Bank gewirkt hat: Sir Basil \nZaharoff hat sein Aktienpaket mit riesigem Gewinn an die Bank \nfirma Daniel Dreyfus & Co. in Paris verkauft. Damit zum ersten \nmal hat die Verwaltung des Spielkasinos mit Leuten zu tun, die \nsie nicht persönlich kennt und gelangen die Aktien der Societe \nAnonyme des Bains de Mer et du Cercle des etrangers de Mo \nnaco in anonyme Hände. \nDie Geschichte der Bank von Monte Carlo verdient in weiteren \nKreisen bekannt zu werden. Ein Kellner namens Francois Blanc, \ngeboren etwa um 1830, war ein anschUpfiger Kopf und hatte \nschon in früher Jugend begriffen, dass an der Ausnutzung der \nmenschlichen Leidenschaft noch mehr Geld zu verdienen sei, als \nan der Befriedigung ihres Nabrungsbediirfnisses. Blanc ging \nnach Deutschland und gründete hier in Homburg vor der Höhe \neine Spielbank. Sie gedieh merkwürdigerweise nicht sonder \nlich und Blanc wollte sich schon wieder in seinen alten Beruf \nzurückziehen und irgendwo ein Hotel eröffnen, als ihm plötzlich, \n1863, der Vorschlag gemacht wurde, im unabhängigen Fürsten \ntum Monako eine Spielbank zu eröffnen. Blanc griff mit beiden \nHänden zu, schloss einen Vertrag mit dem regierenden Hause \nGrinaldi und war in wenigen Jahren vielfacher Millionär. Der \nkluge Mann sorgte dafür, dass seine Familie sich auch sozial \nentsprechend seinem Vermögen hob: zu Schwiegersöhnen be \nkam er nicht nur ein Mitglied der ältesten polnischen Aristo \nkratie einen Fürsten Radziwill, sondern sogar den Prinzen \nRoland Bonaparte, einen nächsten Verwandten des damals noch \n \n \n\n \n\nDie Straetenbahn kontrolliert ihre Oberleitungen . \n \n\nPHPS Reingewinn 30 Mill. Fr cs, \nUHslILU Basil Zaharoff als Retter, \nregierenden Kaiserhauses. Nach dem Tode des Gründers wurde \ndas Kasino in eine Aktiengesellschaft mit 30 Millionen Franken \nverwandelt, von denen ein ganz unbedeutender Bruchteil nur in \nfremde Hände überging. Die zweite Generation empfand den \nErwerbszweig des Vaters schon nicht mehr als vornehm genug, \nbis auf den einen Sohn Camille, der denn auch die Leitung von \nMonte Carlo behalten hat und das alte Raubnest an der franzö \nsischen Riviera zur grössten Luxusstätte der Welt umschuf. \nCamille Blanc hat es fertig bekommen, nicht nur seiht un \ngezählte Millionen beiseite zu legen, sondern das Land Monako \nzu einem Paradies für seine Insassen zu machen. Kein Mone \ngasse braucht Steuern zu zahlen und der Fürst selbst bezog eine \nJahresrente von zwei Millionen Franken, also fast ein Drittel \nder Summe, die zuletzt dem deutschen Kaiser als Zivilliste aus \ngesetzt war. \nAn dieser Fürstenabfindung nun sollte Camille Blanc, wenn \nauch nicht gerade scheitern, so doch einen erheblichen Teil \nseines Einflusses und seines Gewinnes verlieren. Im Kriege \nselbst war das Geschäft der Spielbank recht gering, aber die \nAusgaben liefen zum grössten Teil weiter. Auch nach dem \nKriege noch konnte die Bank nur mit Mühe das aufbringen, was \nzum Unterhalt ihrer selbst und zur Erfüllung der ungeheuren \nVerpflichtungen gegen den Staat Monako notwendig war. Und \neines Tages sah sich Camille Blanc in seiner Eigenschaft alg \nDirektor der Aktiengesellschaft gezwungen, dem Fürsten zu er \nklären, dass er ihm seine Revenüen in der alten Höhe nicht \nmehr zahlen könne. Das war zuviel für Ludwig von Monako, \nder bei jeder Gelegenheit seinen Abscheu gegen das Spiel betont \nund es nur deshalb auf seinem Grund und Boden duldete, weil \nes eben so wunderschön Geld brachte. Er sah sich nach einem \nSozius um, der potent genug war, um Camille Blanc, den bis \nherigen Alleinherrscher, den Daumen aufs Auge zu drücken, und \nfand ihn in Sir Basil Zaharoff. Dieser ist nach dem Herzog \nvon Westmiuster der reichste Mann von Europa, der Kanonen \nlieferant der ganzen Welt und besitzt ein Vermögen von etwa \n600 Millionen Reicbsamrk. Eine Ironie des Schicksals will es, \ndass auch er genau so angefangen hat, wie der Gründer des \nKasinos: auch Basil Zaharoff ist in seiner Jugend in Konstanti \nnopel Kellner gewesen. Er sah keinen Grund, warum er sich \nnicht an dem zweifellos immer noch gutem Geschäft der Spiel \nbank in Monte Carlo beteiligen sollte und stellte der Aktien \ngesellschaft nicht weniger als eine Million Pfund zur Verfügung. \nCamille Blanc schäumte vor Wut — aber er war machtlos gegen \nBasil Zaharoff sowohl gegen sein Geld wie gegen seine über \nlegene Geschäftstüchtigkeit. Es schien, als ob dieser moderne \nKönig Midas auch hier wieder in Gold verwandelt hätte, was \ner berührte: denn seit Zaharoff an der Bank beteiligt ist, wirft \nsie wieder die alten Gewinne ab, also etwa dreissig Millionen \nGoldfranken im Jahre. Jetzt, kurz vor seinem 80. Geburtstag, \nhat Zaharoff, wie gesagt, seine Aktien einem Bankhause ab \ngetreten, und, alles in allem gerechnet, sein hier investiertes \nKapital imgefähr verdoppelt. \n \n\nMOHTE "
    }
}