{
    "Year": "1930",
    "Month": "04",
    "Day": "08",
    "NewspaperNumber": "166",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Busch-Geschäfte vor dem Untersuchungs-, \nAusschuss / Zeppelins Frühlingsfahrt \n \n\nVon rechts zur Mitte \nDer Weg des jungdeutschen Ordens — Erste Kund \ngebung der volksnationalen Reichsvereinigung \nM.-H. Am Sonntag trat im vollbesetzten Saal der Phil \nharmonie die Volksnationale Reichsvereinigung nach \nihrer am Tage zuvor erfolgten offiziellen Konstituierung \nmit einer ersten Kundgebung an die Oeffentlichkeit. Die \nVolksnationale Reichsvereinigung, zu deren Bildung der \nJungdeutsche Orden vor einigen Monaten aufrief, umfasst \nzurzeit hunderttausend eingeschriebene Mitglieder, die \nungefähr in siebenhundert Gruppen zusammengefasst \nwerden. Zum Vorsitzenden wurde Arthur Mahraun, der \nHochmeister des Jungdeutschen Ordens, gewählt. Der \nJungdeutsche Orden bleibt als selbständige Organisation \nbestehen mit seinen besonderen Zielen, unter anderem \nauch mit dem Arierparagraphen, der für die Volksnatio \nnale Reichsvereinigung nicht in Anwendung kommen soll, \nda diese sich an alle Staatsbürger wenden will. \nWas will die Vereinigung? „Die Sammlung aller posi \ntiv eingestellten, besonnenen, soliden Kreise um die \nStaatsidee.“ Man kann nicht sagen, dass das Ziel schon \nübermässig präzise herausgearbeitet wäre, aber man darf \nvielleicht bei einer solchen Bewegung nicht von vorn \nherein solchen kritischen Massstab anlegen. Man muss \nvielleicht mehr die Triebkräfte beachten und werten, die \nsich in dieser Bewegung zeigen. Und da fällt in den \n„Richtlinien der Volksnationalen Reichsvereinigung“, die \ndie Vorläufer des von der Mitgliedschaft erst zu er \narbeitenden Programms sein sollen, ebenso wie in den \nReden bei der Eröffnungskundgebung ein sauberer Wille \nzur Erneuerung unseres Staats- und Parteiwesens so sym \npathisch auf, dass man mit der Anerkennung dieser Ge \nsinnung nicht zurückhalten soll. \nEs steckt viel guter Wille in diesen „Volksnationalen“, \ndie sich gegen den Radikalismus von links und rechts \nwenden, die ihre Organisation in „lebendiger Selbstver \nwaltung und finanzieller Unabhängigkeit“ von grosskapi \ntalistischen Kräften aufbauen wollen. Sympathisch be \nrührt auch, dass aus allen Reden der ehrliche Wille zur \nsozialen Neugestaltung sich erkennen lässt. Aber wie soll \ndas geschehen? Vielleicht ist es zu früh, von einer jungen \nBewegung darauf bereits eine klare Antwort zu ver \nlangen, wo auch alte Gruppen und Parteien gerade in \ndieser Frage wenig mehr als falsche oder Verlegenheits \nantworten oder Vertröstungen gegeben haben. Die „Akti \nvierung der Mitte“ ist sicher ein lobenswerter Vorsatz. \nUnd wenn sich eine früher zur Rechten gehörende Organi \nsation wie der Jungdeutsche Orden und seine Anhänger \nschaft jetzt zum Kurs der Mitte bekennen, so ist das ge \nwiss nicht unerfreulich. Das Wort von den Minderwertig \nkeitskomplexen der Mitte, die dem hohlen Radikalismus \nder Flügelparteien zu wenig kraftvolle eigene Aktivität \nentgegensetzt, ist sicher nicht unzutreffend. Aber die \n„Volksnationalen“ empfinden die Schwäche ihrer Be \nwegung, die darin besteht, dass sie zwar viel guten \nWillen, aber noch wenig brauchbare Rezepte mitbringen, \nwohl selbst, indem sie gegenüber den anderen und älteren \nExponenten der Mitte eine abwartende, tastende, et as \nunsichere Stellung einnehmen. \nVon den schon stärker herausgearbeiteten Forderungen \nder „Volksnationalen“ sei die Reichsgliederung nach deut \nschen Stammesgebieten bei Berücksichtigung von wirt \nschaftlichen Notwendigkeiten, die Wahlrechtsreform, der \nAusbau des Reichswirtschaftsrats, die Selbstverwaltung \nin der Sozialversicherung, die praktische Anwendung des \n \n \n\n \n\nSchielt das ganze Reichskabinett? \nDas ungeheuerliche Agrarprogramm des Landbundführers / Noch £eme \nabschliessende Einigung im Kabinett \n \n\nDas Reichskabinett befasste sich in seiner gestrigen, \nunter dem Vorsitz des Reichskanzlers Dr. Brüning statt \ngehabten Sitzung auf Grund einer Vorlage des Reichs \nministers für Ernährung und Landwirtschaft über ein \n„Gesetz zum Schutze der Landwirtschaft“ mit den Agrar \nfragen. Die mehrstündige Aussprache führte zu einer \ngrundsätzlichen Einigung. Eine abschliessende Kabinetts \nsitzung wird heute nachmittag stattfinden. \n» \nDer Beratung lagen, wie wir noch hören, die Entwürfe über \nAenderung des Zolltarifgesetzes, über die Wiederinkraftsetzung \ndes § 12 des Fleischbeschaugesetzes (Beseitigung des zollfreien \nGefrierfleischkontingents) und über Erteilung einer \nErmächtigung an die Regierung zugrunde, die Wert- \nbestimmuugen der Einfuhrscheine abweichend von den Be \nstimmungen des Zolltnrifes zu regeln, \nferner besondere Bestimmungen über Weizen und Hafer und \n \n\nüber die Mahlerzeugnisse. Man kann annehmen, dass ln der \nendgültigen Beschlussfassung an den vorgelegten Entwürfen noch \nAenderungen vorgenommen werden. \nIn den Kreisen des Steuerausschusses des Reichstags gab \nman sich gestern der Hoffnung hin, dass, wenn nicht im Aus \nschuss, so doch nachher im Reichstag selbst eine Verständigung \nauch über die Hauptdifferenzpunkte (Biersteuer und Arbeits \nlosenversicherung) möglich sein werde. Als Voraussetzung galt \nallerdings, dass die Zugeständnisse in dem neuen Agrarprogramm \ngross genug seien, um den agrarisch gestimmten Parteien die \nDurchsetzung des Finanzprogramms wertvoll erscheinen zu \nlassen. In diesem Falle wurde erwartet, dass \nvon seiten des Reichslandhundes hinreichend stark auf den \nwiderstrebenden Teil der Deutschnationalen eingewirkt \nwerden würde, \num die Fraktion zur Zustimmung zu veranlassen. Die Frage ist \nnur, ob ein so weit den Agrariern entgegenkommendes Pro \ngramm von den Mittelparteien geschlossen angenommen wird. \nDiese Frage ist noch durchaus unentschieden. \n \n \n\n \n\nSprit-Zwang für \nEin toller Beschluss des Steuerausschusses — \nDer Steuerausschuss des Reichstags nahm gestern einen \nsozialdemokratischen Antrag an, wonach Petroleum von der Zoll \nerhöhung freigelassen wird. \nFerner wurde ein Antrag des Abg. von Sybel angenommen, \nworin die Reichsregierung ermächtigt wird, anzuordnen, dass \ndiejenigen, die Treibstoffe aus dem Auslande einführen oder im \nInlande hersteilen, einen entsprechenden Anteil Spiritus zur \nVerwendung als Treibstoff beziehen, und dass sie Vorschriften \nzur Sicherung dieser Anordnung zu treffen hat. Dieser Beschluss, \nder eine Beimischung von Spiritus zum Benzin fordert, verrät \ndeutlich die Absicht, auch ausserhalb des eigentlichen Agrar- \nprogramms, durch Zuwendungen an die Spiritus brennende Land \nwirtschaft die Rechte für die Zustimmung zum Finanzprogramm \nder Regierung zu gewinnen. Der Preis für den Liter Betriebs- \n \n\nAutomobilisten ?! \nJeder Motor läuft für die Schnapsbrenner!. \nStoff würde, wenn der Reichstag diesem Beschluss Beitritt, um \n14 Pfennige verteuert werden! \n* \nWeiter wurde ein Antrag der hinter der Regierung stehenden \nParteien angenommen, wonach in das Gesetz folgender neuer \nArtikel III aufzunehmen ist, wonach die in Deutschland ge \nwonnenen Mineralöle Steuerbefreiungen unter den gleichen Vor \naussetzungen gemessen, unter denen ausländischen Mineralölen \nnach den Zollvorschriften Zollfreiheit oder Zollbegünstigung für \nbestimmte Verwendungszwecke gewährt wird. \nDer Zuschlag zur Kraftfahrzeugsteuer soll für das Rechnungs \njahr 1930 auf zehn vom Hundert herabgesetzt werden. Für Kraft \ndroschken wird überhaupt kein Zuschlag erhoben. Die Mineral \nölsteuer soll am 1. Mai 1930 in Kraft treten. Im übrigen tritt das \nGesetz am 15. April 1930 in Kraft. Mit diesen Zusätzen nahm der \nAusschuss die Regierungsvorlage über Benzin- und Benzol \nzoll an. \n \n\nSelbstbestimmungsrechts der Völker in der Aussenpolitik \nherausgehoben. \nMan wird die Bewegung, in der unleugbar ein starker \nIdealismus herrscht, bei allen berechtigten Vorbehalten \nund bei aller, durch eine entschieden demokratische Ein \nstellung gegebenen Abgrenzung vielleicht einmal als einen \nGewinn für die Front der staatspolitisch Bejahenden \nbetrachten dürfen. Man wird das allerdings erst dann tun \nkönnen, wenn die Volksnationalen selbst erkennen, dass \ndie heutige politische Situation in dem von radikalen \nGruppen zerrissenen Deutschland sich nicht mit gutem \nWillen und sauberer Gesinnung allein meistern lässt, son \ndern dass diese beiden unentbehrlichen Grundsteine der \nErneuerung ihre Ergänzung finden müssen in der nüch \nternen Erkenntnis: wie machen wir es anders. Das klingt \nsehr banalj ist aber nun einmal die Kardinalfrage, von \n \n\nderen klarer Beantwortung die Existenz jeder neuen Be \nwegung abhängt. \n \n \n\n \n\nSchnelldienst \n \n\nDer deutsche Botschafter in Paris \nvon Hoesch hatte eine Unterredung \nmit dem französischen Aussen- \nminister Brland. \n264 deutsch-russische Flüchtlinge \naus dem Lager Hammerstein sind \ngestern mit. dem Dampfer „Madrid*' \nvon Bremen nach Rio de Janeiro ab \ngefahren. \nDer britische Aussenminister \nHenderson teilte auf Anfrage im \n1 nterbause mit. dass bei den Ver \nhandlungen über den Abschluss \neines cuglisch-agyptischeu Freund- \n \n\nschaftsvertrages bereits gute Fort \nschritte erzielt worden seien. \nIn der Berliner Universität wurde \ngestern die 13 post- und tele \ngraphenwissenschaftliche Woche er \nöffnet. \nIn Palermo wurde die internatio \nnale Fahrplankonferenz für Güter \nzüge eröffnet. \nDer Garnisonchef von Reval (Est \nland), General l’nt, der am letzten \nDonnerstag von einem unbekannten \nTilter durch einen Revolverschnss \nschwer verletzt wurde, ist ge \nstorben, \n \n \n"
}