{
    "Year": "1930",
    "Month": "04",
    "Day": "08",
    "NewspaperNumber": "166",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Das Disziplinarverfahren gegen \nAnfang Mai / Die Beschuldigungen \n \n \n\n \n \n\n \n\nDer Präsident der preußischen Bau- und Finanz- \ndirektion, Moosharke, der zugleich Vorsitzender des Be \nzirksausschusses ist, hat die Absicht, Anfang Mai das \nDisziplinargericht zusammentreten zu lassen, vor dem sich \nOberbürgermeister Böss verantworten soll. Die Anklage \nschrift ist diesem bereits vor längerer Zeit zugestellt. Die \nFrist, sich auf die darin erhobenen Anschuldigungen zu \näussern, läuft bis zum 15. April, doch ist der Präsident \nbereit, auf Wunsch des Oberbürgermeisters diese Frist \nzu verlängern. Die Anklageschrift wirft dem Oberbürger \nmeister Pflichtverletzung und unwürdiges Verhalten vor. \nEs wird Böss weiter der Vorwurf gemacht, dass er sich \nvon den Geschäften der Stadtbank zu wenig hat unter \nrichten lassen. Auch die Pelzaffäre spielt in der Anklage \nschrift eine Holle. \n \n\nDie Tätigkeit der Handwerkskammer \nIm Kammerbezirk bestanden am 31. März folgende Hand \nwerkskörperschaften: Freie Innungen 271, Zwangsinnungen 475, \nlunungsausscbüsse 41, Unterverbände von Keicbsorganisationeu \n59 und sonstige Handwerkervereine 127, im ganzen 973. Am \n1. Oktober 1929 waren insgesamt 70 887 Lehrlinge eingeschrieben, \nam 31. März 1930 betrug die Zahl nur 55 587, so dass ein Abgang \nvon über 14 000 Lehrlingen zu verzeichnen ist. Diese hohe Zahl \nist damit zu erklären, dass sich einesteils der Geburtenrückgang \nbereit» jetzt in erhöhtem Masse bemerkbar macht, während \nanderseits viele Lehrherrn durch Betriebsaufgabe gezwungen \nsind, die bestehenden Lehrverhältnisse zu lösen. In 190 Ter \nminen legten 1115 Lehrlinge die Gesellenprüfung ab und in 291 \nTerminen unterzogen sich 1276 Gesellen der Meisterprüfung, wo \nvon 115 ohne Erfolg blieben. Die Kammer verlieh folgende \n \n\n1 Venn Otto nidit \nWären er und sein Freund zu \nIn Buch an der Stettiner Bahn hatte ein Förster zwei junge \nMänner beobachtet, die in Scheunen nächtigten und sich an der \nChaussee herumdrückten. Er machte die Polizei aufmerksam, \ndie die beiden anhielt. Der eine von ihnen, ein 23 Jahre alter \nFritz W. erzählte, was er und sein Freund, ein 25 Jahre alter \nOtto K., dort gesucht hätten. Otto musste sich auf zustimmendes \nNicken beschränken, denn er stottert Die beiden Burschen \nhatten nichts zu nagen und zu heissen. Sie gingen nach Buch \nhinaus und legten sich an der Kreuzung der Chaussee, die von \nBuch nach Schönerlinde und Buchholz führt, auf die Lauer. Fritz \nist Amateurboxer. Otto, der Stotterer, besass eine Scheintodpistole. \nIhm fiel die Aufgabe zu, die Vorüberkommenden anzuhalten, sie \n \n \n\n \n\nEhrenurkunden: Für 50jährige Meisterjubiläen 7, für 40jährfge \nMeisterjubiläen 5, für 50jährige Geschäftsjubiläen 6, für 40jährige \nGeschäftsjubiläen 14, für 25jährige Meisterjubiläen 10 und für \n25jährige Geschäftsjubiläen ebenfalls 10. \n \n\nHeilighaltung der Karwoche \nVerbotene und erlaubte öffentliche Veranstaltungen \nAm 17. und 19. April dürfen in Theatern, Zirkussen, Licht \nspieltheatern, Varietes, Kabaretts, Konzert- und sonstigen Ver \ngnügungslokalen und an anderen öffentlichen Orten nur ernste \nDarbietungen stattfinden. Am Karfreitag, 18. April, sind die \ngenannten Unternehmungen grundsätzlich geschlossen zu halten. \nEs sind nur folgende Ausnahmen zulässig: a) in Theatern dürfen \nStücke religiösen oder legendären Inhalts (z. P. Passionsspiele, \nMysterienspiele, auch das Bühnenweihefestspiel „Parsifal“, auf \ngeführt werden. Die Aufführung andersartiger Stücke ist ver \nboten; b) in Theatern und Konzertsälen dürfen Konzerte mit rein \ngeistlicher Musik veranstaltet werden; c) in Lichtspieltheatern \ndürfen nur Filme religiösen oder legendären Inhalts vorgeführt \nwerden. Mit den Darbietungen darf vor 18 Uhr nicht begonnen \nwerden. In Lokalen mit Schankbetrieb, gleichgültig, ob es sich \num Cafäs, Konzert- oder ähnliche Lokale handelt, sind musika \nlische Darbietungen jeder Art, also auch ernste Musik, grund \nsätzlich verboten. Oeffentlicbe gewerbliche Veranstaltungen, wie \nRennen, Box- und Ringkämpfe und ähnliche Darbietungen sowie \nVeranstaltungen auf Rummelplätzen, sind gleichfalls. verboten. \nIn demselben Umfange wie die öffentlichen sind auch alle pri \nvaten, in Theatern, Konzert- und sonstigen öffentlichen Lokalen \nveranstalteten Lustbarkeiten mit Einschluss der Gesangs- und \ndeklamatorischen Vorträge, Schaustellungen, theatralische Vor \nstellungen, Musikvorführungen verboten. Vom 17., 12 Uhr, bis \nSonntag, 20. April einschliesslich sind öffentliche Tanzlustbar \nkeiten, am Karfreitag auch alle privaten Tanzlustbarkeiten in \nden genannten Lokalen verboten. \n \n\ngestottert hätte \nStrassenräubern geworden \nmit der Waffe einzuschüchtern und sie aufzufordern, die Hände \nhochzuheben. Dann wollte Fritz hervortreten und die Ange \nhaltenen k. o. schlagen. \nDer Plan scheiterte an Ottos Zungenfehler. Zweimal hielt er \nLeute an, bis er aber mühevoll „Hände hoch\" herausgestottert \nhatte, waren die Leute schon vorbei. \nSie hatten ihn nicht ernst genommen, und Fritz hatte keine Ge \nlegenheit gefunden, seinen k. o. anzubringen. Nach dem Ge \nständnis wurden die beiden mit einer ernsten Vermahnung \nwieder entlassen. \n \n \n\n \n \n\n \n\nBrauerei-Schiedsspruch verbindlich \nErfolg der Schuhmacher \nDer Schlichter für Berlin-Brandenburg hat den Schiedsspruch \nfür die Angestellten der Berliner Brauereien für verbindlich er \nklärt. Die Gehaltserhöhung von 5 Prozent, die im Schiedsspruch \nab 1. März vorgesehen war, tritt damit in Kraft. Die Differenzen \nin dem Gehaltsstreit waren hauptsächlich dadurch entstanden, \ndass die Unternehmer erklärten, die Gehaltserhöhung wegen der \ngeplanten Biersteuer und ihren Folgen für das Braugewerbe \nnicht bewilligen zu können. Der Gehaltestreit hat mit der Ver \nbindlichkeitserklärung seine Erledigung gefunden. \n* \nDie streikenden Schuhmacher In den Reparaturwerkstätten \nhaben einen weiteren Erfolg zu verzeichnen gehabt Ein weiterer \nBetrieb hat sich bereit erklärt, mit der Arbeitnehmerschaft einen \nneuen Tarifvertrag abzuschliessen. Die Verhandlungen über die \nSchaffung von neuen Tarifbestimmungen sollen in Kürze statt \nfinden. Die Arbeit in dem Betrieb wurde wieder aufgenommen. \n \n\nBeim Rettungswerk getötet \nBei mutigem Rettungswerk ist gestern nachmittag der 28 jäh \nrige Arbeiter Willi Klemp aus der Strasse 38 zu Wittenau töd \nlich verunglückt. \nKlemp befand sich auf dem Heimweg. Als er die Strassen- \nkreuzung Hermsdorfer und Hauptstrasse zu Wittenau passierte, \nhörte er Hilferufe von Passanten, die durch ein durchgehendes \nPferdegespann gefährdet wurden. Kurz entschlossen \nfiel Klemp den scheuenden Tieren in die Zügel, wurde aber \nmitgeschleift und dann, als ihm seine Kräfte verliessen, von \ndem Wagen überfahren und getötet. \nDie Leiche wurde nach der Friedhofshalle in Wittenau gebracht \nDas Gespann konnte später in einer Nebeustrasse angehalten \n»erden. \n \n\nHaushatzen-A usstellung \nSchon von der Stunde ihrer Eröffnung an erfreut sich die \nzweite Ausstellung von Hauskatzen und die damit verbundene \nSonderschau „Hund und Katze\", die Veranstaltung der Ver \neinigung der Katzenfreunde Deutschlands e. V., Ortsgruppe \nBerlin, im Nationalhof in der Bülowstrasse eines regen Besuches. \nPrachtexemplare unter den Hauskatzen, deren Propagierung und \nderen Schutz die Vereinigung sich besonders angelegen sein \nlässt Ein Prominenter: „Murri von der Passburg“, der mit \ndeutlichem „Ja 1\" und „Nein!\" in „Wien, der Stadt der Lieder“, \ngetonfilmt hat! Und dann die Sonderschau, die die Katze in \nenger Freundschaft zeigt mit Hund und Maus, Affen und VogeL \nWir werden an anderer Stelle ausführlicher darauf zurück- \nkommen. \n \n\n30 000 Besucher am Sonntag im Zoo. Am Sonntag wurden \nrnnähernd 4,2 Millionen Menschen im Nahverkehr befördert die \nutraseenbahn benutzten rund Millionen Ausflügler. Die Stadt-, \n \n \n\n \n\nRing- und Vorortbahn folgt mit 1,450 Millionen Fahrgästen an \nzweiter Stelle; das Hauptausilugsziel war wiederum Grünau mit \n28 000 Fahrgästen, unter denen sich zahlreiche Wassersportler \nbefanden. Die Zahl der Fahrgäste im Omnibusverkehr belief \nsich auf 656 000. Die U-Bahn, die besonders auf der Strecke \nuach Onkel Toms Hütte, Krumme Lanke, starke Besetzung auf \nwies, beförderte 470 000 Personen. — Im Innern der Stadt selbst \nerfreute sich der Zoo eines recht guten Besuches. Die Zahl der \nBerliner, die die günstige Gelegenheit des „billigen Sonntags“ \nausnutzten, dürfte sich auf etwa 30 000 belaufen. \n \n\nDie Flucht des Kaufmannes Story \nDie hint&zogenen Hauszinssteuem \nWie berichtet, ist hinter dein Kaufmann Hermann Story \nwegen seiner Hausziußteuerhinterziehuugen ein Steckbrief er \nfassen. \nIm Dezember waren gegen Story Ermittlungen wegen \nSteuerhinterziehungen eingeleitet. Es lag ziemlich belastendes \nMaterial vor, und die Summe der veruntreuten Hauszinssteuer \nbeträge wurden auf mehrere hunderttausend Mark festgestellt \nNach Abschluss der polizeilichen Ermittlungen wurden die Vor \ngänge dem Untersuchungsrichter in Moabit übergeben. Dieser \nhatte am 27. März Story zur Vernehmung bestellt \nStory ist dieser Aufforderung nicht nachgekommen und Ist \nseitdem unauffindbar. \nIn seinem Hause in der Kaiserallee 22 hatte Story, der als Jung \ngeselle lebte, für sich eine grosse Wohnung eingerichtet und \ndrei Zimmer für Bureauzwecke benutzt. Da der Verschwundene \nauch anderweitig seinen Verpflichtungen nicht mehr nach \ngekommen ist, so ist der grösste Teil des Wohnungsinventars \nbereits gepfändet Seinen Verwandten hatte Story erzählt, dass \ner gezwungen wäre, eine längere Geschäftsreise anzutreten. \nMan nimmt an, dass er sich in einem Sanatorium unter falschem \nNamen aufhält. \n \n\n„Ein mysteriöser Falt“ \nZu dem Artikel unter dieser Ueberschrift, den wir in der \nMorgenausgabe vom 30. März veröffentlichten, teilt uns Herr \nRechtsanwalt Kurt Thiele, Möckernstrasse 132, mit: „Es ist \nunrichtig, dass Rechtsanwalt Thiele geschlagen hat. Es ent \nspricht ferner nicht den Tatsachen, dass Templin im Bureau \neine eidesstattliche Versicherung abgegeben hat. Unrichtig \nist auch, dass Rechtsanwalt Thiele auf Grund verschiedener \ndunkler Affären aus dem Anwaltsverein ausgeschlossen ist, \nsondern er gehört nach wie vor dem Anwaltsstande an.“ \n \n\nGrosser Konfektionseinbrucb in Neukölln. In dem Konfektions \ngeschäft von Leyser in der Berliner Strasse 82 in Neukölln haben \nEinbrecher über Sonntag grosse Beule gemacht. Die Kellertür \nbatten sie mit Dietrichen aufgeschlossen, ein Loch in die Decke \ngestemmt und von den Vorräten des Geschäftes 300 fertige \nHerrenanzüge aus verschiedenen Stollen gestohlen- \n \n \n\n \n\nKulzbadts Alibi erschüttert \nDer Mord am Ruinenberge \nDer gestrige Verhandlungstag im Prozess gegen den Rouhi* \nMörder vor deui Potsdamer Schwurgericht erbrachte schwerstes \nBelastungsmaterial gegen den Angeklagten. Sein Alibi, das er \nfür den Vormittag des 25. Februar 1927 zu erbringen versuchte, \nwurde schwer erschüttert. \nEin Zeitungshändler aus Potsdam tral den Angeklagten Kutz- \nbacb am Mordtag kurz nach 11 Uhr von Sanssouci kommend mit \neiner gefüllten Aktentasche. Als der Zeuge den Kutzbac.b fragte, \nwas er tue und treibe, meinte dieser: „leb habe ein gutes Ge \nschäft gemacht.“ (Eine Viertelstunde vorher wurde der städtische \nKassenbote Hammermeister ermordet und beraubt!) Auch \nmehrere andere Zeugen traten auf, die den Angeklagten gegen \n11 Uhr vom Sanssouci-Berg herunterkommen sahen. Der \nZeitungshändler bekundete, dass sieb Kutzbacb nach der Tat \nvor allem Zeitungen gekauft hat, die etwas von dem Mord an \nHammermeister gebracht haben. Kutzbacb sagte damals am \nZeitungsstand, der dicht umlagert war: \n„Wie kann der Dussel, der Hammenncister, bloss zum \nRuinenberg gehen. Vielleicht ist da auch eiu Weih mit im \nSpiele. Mich bat die Potsdamer Kriminalpolizei auch schon, \nvorgeuommen. Aber der Oberkoinmissar Steinhauer ist ja \nimmer betrunken. Der bekommt ja doch nichts raus von \nmir.\" \nDer Zeitungshändler Wengler erzählte diese Aeusserung dem \nOberkommissar, der aber über diese Aeusserung nur gelacht \nhaben soll. \nDie Tragödie \nim Gutshaus von Blengow \nSelbstmord Bestes wahrscheinlich \nNEUBUKOW, 7. April. \nDie Ermittlungen zur Aufklärung der Tragödie, im Gutsbaus \nvon Blengow haben die Vermutung verstärkt, dass der Guts \nbesitzer Beste sich selbst erschossen bat. Aus dem offenen \nSchreibtisch fehlende Briefe sind, wie nun festgestellt wurde, itn \nOfen verbrannt. Dass die zunächst vermissten etwa 2000 Mark \nim Bibliotbekzimmer versteckt gefunden wurden, ist schon be \nkannt Es besteht die Möglichkeit, dass Beste, weil er das Gut \nin nächster Zeit hätte aufgeben müssen, den Entschluss gefasst \nhat, seinem Leben ein Ende zu machen. \n \n\nTödlicher Unfall im Schadd \nHAMM, 7. April. \nAuf Schacht Königsborn IIIIV wurden beim Verbauen zwei \nZimmerbauer und ein Steiger durch Hereinbrecben des Hangen \nden verschüttet. Der Zimmerhauer Kowalski wurde nach \n2V4 Stunden als Leiche geborgen, der Steiger Unterkoetter schwer \nverletzt ins Krankenhaus eingeliefert Der zweite Zimmerhauer \nist leichter verletzt \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei. Ortsgruppe Hamburger Vorstadt, \n20 Uhr im Pscborrkeller, Chausseestrasse 19. Referent Herr Hausberg. \nReichsbund der Kriegsbeschädigten, Kriegsteilnehmer und Hinter \nbliebenen. Bezirk Wedding, 20 Uhr im Patzenhofer. Chausseestrasse 64, \nWahlversammlung: Wahl zum Bundestag in Mainz (Wahlzeit von \n7—10 Uhr abends im Zahuärztehaus, Bülowstrasse 104. \nVereinigung der Freunde von Religion und Völkerfrieden. 20 Uhr \nspricht Pfarrer Bleier in der Kaiser-Friedrich-Schule, am Savigny- \nplatz, über das Thema: „Aus den Kriegsbriefen gefallener Studenten.“ \nBerliner Zlther-Cluh gegr. 1858 übt 20 % Uhr im Clubhaus, Ohm \nstrasse 2. \nSehaehverelnignng Eckhaucr 1925, 20 Uhr in Ahlerts Festsälen, \nCharlottenburg, Berliner Strasse 88. \n \n \n\n \n \n\n \n\nStiftungsfest. Am Sonnabend abend veranstaltete der „Thor- \nner Heimatbund“ in den Spichernsälen sein Stiftungsfest. Nach \nder kurzen Begrüßungsansprache des ersten Vorsitzenden, Justiz \nrat Aronsohn, brachte die Gesangsabteiluug des Bundes Heimats \nlieder und -rezitationen in ostpreussischer Mundart zu Gehör. \nIn seiner Festrede wies Justizrat Aronsohn darauf hin, dass der \nTborner Heimatbund dem Zweck diene, die beimattreuen Thor- \nner, die entweder schon lange in Berlin lebten oder infolge des \nVertrages von Versailles auswanderten, zu einer grossen Brü. \ndergemeinschaft zusammenzufassen und die Kameradschaft und \nheimatliche Geselligkeit zu pflegen. Frau Musehold-Hammerstein \ntrug dann Gedichte in ostpreussischer Mundart vor. Den Ab \nschluss des schönen Festes bildete ein Ball. \nBeim Fensterputzen abgestürzt. Im Hause Schönhauser \nAllee 141 war eine Frau beim Fensterputzen abgestürzt und \ndabei in ein darunterliegendes Fenster gefallen. Beim Sturz \nbatte sie sieb den linken Arm gebrochen und die Schlagadern \nam Arm durchschnitten. Man schaffte die Schwerverletzte nach \ndem Lazarus-Krankenhaus. \nDie Rettungsmedaille am Bunde erhielt Obersekundaner Man \nfred Edward in Lankwitz, Bruchwitzstrasse 4, wegen Rettung \neines Kindes vom Tode des Ertrinkens am 13. Dezember 1929. \n„Japan In Berlin.“ Dies ist der Titel eines heiteren Zwischenspiels \nvon Georg Falken heim, das auf dem geselligen Abend der \nDeutschen demokratischen Partei am 9. April im Luisentheater, \nReichenberger Strasse 34, zum ersten Male zur Aufführung gelangt. \nDas Programm bringt ausserdem einen Lichtbildervortrag von Rektor \nMaecke über „Japan. Land und Leute“. Veranstalter sind die Orts \ngruppen \\eusscre Luisenstadt, Kottbuser Tor, Schlesisches Tor, \nHaaeubeide. Zur teilweisen Deckung der Unkosten wird ein Eintritts \ngeld von 30 Pfennig erhoben. Parteigenossen sind als Gäste gern \ngesehen. \n \n\nDas Fest der Silberhochzeit feiern ’ eut« Herr Werkmeister Fritz \nPreugschat und Frau Amalie geh. Bernalis, Berlin, Togostr. 5. \nHerr Max Scbulkowski und Frau Anna geh. Lehmann begehen \nheute das Fest der .Silberhochzeit, ausserdem feiert Frau Scbulkowski \nihren 65jährigen Geburtstag. Zur gleichen Zeit feiert das Ehepaar das \n25jährige Portierjuhiläum. Herzlichen Glückwunsch! \n \n\n8. A. 5 Uhr 22 Minuten * M. A. 12 Uhr 9 Minuten “V \nS.-U. 18 Uhr 14 Minuten M.U. i Uhr 4 Minuten "
}