{
    "Year": "1930",
    "Month": "04",
    "Day": "08",
    "NewspaperNumber": "167",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "X4M4 \n \n\n/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nbis auf die Hundeplätze. Sagt einer mal viel \nleicht einer jüngeren Dame, die ihr herzaller \nliebstes Viehcbel mitten auf dem Bürgersteig \nsich hinsetzen lässt, ein Wort, dann droht sie \nnoch mit der Peitsche, aber nicht dein Hundert, \nnein, dem Frechling, der sich erdreistet, ihr Ver \nhalten abfällig zu beurteilen. Wäre ich Polizei \npräsident, die Herren Hundebesitzer müssten die \nStrassenreinigung bezahlen, denn sie sind die \nSchuldigen, wenn man so viele eklige Anblicke \nertragen muss. R. L. \nDes Mannes Unehelicher \nMit jungen Jahren ging ich eine Ehe ein. \nVermögen hatten Weder mein Mann noch ich. \nWir arbeiteten beide und schafften uns von \ndiesem Oelde unsere Wirtschaft an. Auch heute \narbeite ich noch mit, um unsere finanzielle Lage \nzu verbessern. Nach einjähriger Ehe stellte sich \nnun heraus, dass mein Mann einen unehelichen \nJungen besitzt, den er bis zum 18. Lebensjahre \nversorgte. Da der Junge sich später seiner \nMutter zuwandte, entzweiten sich mein Mann und \nsein Sohn. Der Junge trägt den Namen seiner \nMutter. Aus meiner Ehe entspross ein Mädchen. \nNun bitte ich um Rat, ob der uneheliche Junge \nmeines Mannes rechtlichen Anspruch auf die in \nder Ehe angeschafften Sachen und ersparten \nGelder hat? Wenn ja, kann man dieses vielleicht \nim Testament verhindern? J. G. \n„Mehr Höflichkeit!“ \nZu dem unter der Rubrik „Ich bitte ums \nWort“ abgedruckten Artikel „Höflichkeit und \nUnfallverhütung“ gestatte ich mir auch ein paar \nErfahrungen bekanntzugeben. Ich bin Stadtver \ntreter und habe ständig zwei nicht allzu leichte \nKoffer bei mir. Wie oft ist es mir schon passiert, \ndass ich als Letzter aufstieg. Der Fahrgast vor \nmir staud noch mit einem Bein auf der Strasse. \nDer Schaffner klingelte ab, so dass es mir nur \nmit Mühe möglich war, noch aufzusteigen. Olt \nmusste ich Zurückbleiben. Denn, wenn man \nbeide Hände voll hat, kann man sich nicht fest- \nhalten. Sagt man etwas, bekommt mau öfters \neine dumme Antwort Wer gibt einem etwas, \nwenn man abstürzt uiid Schaden erleidet?! — \nGanz abgesehen von dem Zeitverlust, wenn man \n \n\neventuell eine Viertelstunde auf die nächste Bahn \nwarten muss! Weiter habe ich sehr selten er \nlebt, dass einem ein Schaffner die Tür aufmacht, \nwenn man beide Hände voll hat. Auch Leuten \ngegenüber, die Kinder auf dem Arm haben, ver \nmisst man sehr oft die nötige Zuvorkommenheit \nund Hilfsbereitschaft des Fahrpersonals. Ich \nbitte höflich, diese Zeilen abzudrucken, vielleicht \nliesst es doch der eine oder andere von denen, \ndie es angeht, und nimmt sie sich zu Herzen, \nvielleicht erlassen auch die Herren von der \nB. V. G. wieder einmal eine Verordnung „Mehr \nRücksicht auf die Fahrgäste!\" H. H. \nBesucht den „Botanischen ‘ \nI. Führungsreihen. Jede Reihe monatlich ein \nmal von April bis September nach Wahl Montags \noder Dienstags, 5'/i bis 7 Uhr (im September von \n4 '/, bis 6 Uhr). 1. Reihe, 14. IV., 12 V., 16 VI., \n11. VIII., 8. IX. Prof. Dr. Graebner. 2. Reihe, \n15. IV., 13. V., 17. VI., 12. VIII., 9. IX. Prof. \nDr. Burret. — II. Einzelführungen. 1. Kakteen \nund andere Sukkulenten Freitag, 2. Mai, und \nFreitag, 15. August, 5 bis 6K Uhr. Dr. Werder- \nmaun. 2. Orchideen. Donnerstag, 17. April, 5 bis \n6 y> Uhr. Dr. Mansfeld. 3. Gewächshäuser (tro \npische und subtropische Vegetation). Donnerstag, \n24. April, Donnerstag, 15. Mai, und Donnerstag, \n28. August, 5 bis 6!4 Uhr. Prof. Dr. Mildbraed. \nEintrittskarten für eine Führungsreihe sind zum \nPreise von 2 Mark, für die Einzelführungen zum \nPreise von 50 Pfennigen (einschl. Eintrittsgeld in \nden Garten) erhältlich bei den Pförtpern des \nGartens. Für die Einzelführungen können Kar \nten nur in beschränkter Zahl ausgegeben werden \n(eventuell Wiederholung der Führungen). Kin \nder unter 14 Jahren werden nicht zugelassen. \n \n\nBrau Holle \n \n\n(t \n \n\nSie können gegen diese Belästigung dadurch \nVorgehen, dass Sie die über Ihnen wohnende \nMieterin auf Unterlassung dieser Störung ver \nklagen. Vorausgesetzt ist dabei, dass es sich \ndabei um dauernde und erhebliche Belästigun \ngen handelt. Jur. \nZeigen Sie die rücksichtslose Person bei \nIhrem zuständigen Polizeirevier au. r. \n \n\nWas sagt die Reichshahn dazu ? \n \n\nIch bin ständiger Fahrgast auf der Bahn von \nund zu meiner Arbeitsstelle (Schönhauser Allee \nbis Siemensstadt) und habe ein Monatsabonne \nment. Ich verstehe dabei nicht den heiligen \nBureaukratismus. Löse ich die Monatskarte in \nSiemensstadt, kann ich Nordring und Stadtbahn \nbis Neukölln fahren. Löse ich dagegen die Karte \nBahnhof Schönhauser Allee, dann kann ich nur \nbis Treptow fahren. Vor der Eröffnung der \nStrecke war auch dieselbe Sache auf Bahnhof \nFürstenbrunn. Vielleicht äussert sich die hoch \nwohllöbliche Reichsbahn zu diesem Fall. \n \n\n„Dienst am Kunden “P \nIch steige in Schöneberg aus dem von Stralau- \nRummelsburg zum Potsdamer Ringbahnhof \nweiterfahrenden Zug um und bemerke auf Bahn \nhof Ebersstrasse, dass ich in jenem Zug, und \nzwar an ganz genau zu bezeichnender Stelle, \nmeine Aktentasche vergessen habe. Der Fahr \ndienstleiter, dem ich den Verlust melde, schnauzt \nmich an: „Da müssen Se uff’t Fundbureau, Schle \nsischer Bahnhof!“ Als ich ihn bitte, zunächst \nzum Potsdamer Bahnhof zu telephonieren, noch \nungnädiger: „Wenn ick Zeit habe!“ und widmet \nsich anderen Dingen. Endlich hat er Zeit, \nbrummt zwar, der Anruf sei „gegen die Vor \nschrift“, schwingt sich aber doch dazu auf und \nstellt die Ankunft des vermissten Gegenstandes \nfest. Ich bitte die Tasche mit dem in zehn Mi \nnuten auf Bahnhof Ebersstrasse einlaufenden \nZuge zu schicken, wie ich’s anderwärts in ähn \nlichen Fällen bereits mehrfach erlebt habe. „Del \n \n\nkostet 30 Pfennige Fracht (!) und is noch gegen \ndie Vorschrift“, belehrt mich der Beamte. Frage: \nEntspricht es den Tatsachen, dass die Beförde \nrung einer Aktenmappe über zwei Stationen um \ndie Hälfte teurer (und auch dann noch vor \nschriftswidrig) ist, als die einer ausgewachsenen \nPerson? F. G. \n \n\nDie überfüllten Sonntagszüge \nMeine Herren von der Reichsbahndirektion! \nFahren Sie bitte einmal von Königswusterhausen \nbis Görlitzer Bahnhof, so in der Zeit von 21,30 \nbis 22,30 Uhr Ich bin die Strecke im Jahre \n1928 bis 1929 viel gefahren. Das ist furchtbar! \nErstens ist die Vorhalle viel zu klein für den \nVerkehr. Zweitens sind die Zugänge vom und \nzum Bahnhof viel zu schmal. Auch sind zu wenig \nFahrkartenknipser da Zwei Mann können den \nVerkehr nicht bewältigen, der von Jahr zu Jahr \nzunimmt. Und wenn man denkt, man kommt \nnoch mit, dann fährt der Zug gernde zum Bahn \nhof hinaus. Dann kommen die Fernzüge — \ngleich drei kurz hintereinander — ohne die von \nder Nebenstrecke. Dann steigen die Wanderer \naus den Fernzügen, um mit dem Vorortzug nach \nBerlin weiterzufahren. Warum ist das? Der \nFernzug fährt leer nach Berlin, nnd auf dem \nBahnhof Königswusterhausen drängeln sich die \nLeute und reissen sich die Sachen vom Leibe. \nStatt den Bahnhof zu entlasten, wird er noch be \nlastet! Auch glaube ich, es ist an der Zeit, dass \ndie Strecke elektrifiziert wird. H. K, \n \n\nRichtet Diskussionszimmer ein \n \n\nIn Stadt-Bibliotheken! \n \n\nANTWORTEN \nP. St. „Mietzins“: Sic zahlen nach unserer Rech \nnung nicht zu viel. Die jetzige Miete beträgt aus \nschliesslich Schünheitsreparaturcn 121 Prozent der \nFriedensmlcte, so dass 31,46 Mark zu bezahlen sind. \n(Antwort wiederholt nach Ausmerzung des sinn \nentstellenden Druckfehlers!) Jur. \nW. N. Wenn Sie 60 Beiträge auf Grund der Inva \nlidenversicherungspflicht geklebt haben, dann erhalten \nSie zweckmässig die Anwartschaft auf Invalidenrente, \nwenn Sie in zwei Jahren 20 Beitragsmarken kleben \nmit wöchentlich 0,90 Mark. Alle zwei Jahre raus- \ndie Karte ordnungsmässig .umgetauscht werden. Für \nein Jahr können die Beiträge nachentrichtet werden. \nWenn Sie so verfahren, kann Ihnen der Anspruch auf \nRente nicht verloren gehen. Kr, \nF. Z. Klternrentr für den gefallenen Sohn. Sie \nwollen anscheinend für ,Ihren gefallenen Sohn Eltern \nrentc erhalten. Nach dem Rcichsvcrsorgungsgcsotz \nwird die Klternrcntc gewährt für die Dauer der Be \ndürftigkeit. Bedürftig ist, wer erwerbsunfähig \n(nicht arbeitslos) ist und als Vater das 60. und als \nMutter das 50. Lebensjahr vollendet hat. Es darf \nkein Unterhaltsanspruch gegenüber Personen be \nstehen, die einer solchen Person Unterhaltung zu ge \nwähren haben. Ausserdem darf das Einkommen \nin Berlin 60 Mark im Monat nicht übersteigen. Wir \nempfehlen, wenn diese Voraussetzungen zutreffen, \nerneut einen Antrag an das Versorgnngsamt Berlin- \nSchöneberg zu richten. 2. Sie müssen den Antrag \nsofort einreiehen. Den Vertreter müssen Sie selbst \nwählen. Kr. \nO. M. Zlvilsnpernumerare sind junge Leute, die \nals Anwärter für den Obersekretärdienst bei den \nReichs-, Staats- und vielfach auch bei Gemeinde \nbehörden zur Ausbildung für diesen Beruf beschäftigt \nwerden. Die Behörden stellen meistens Abiturienten \nein. Die Annahme ist zurzeit möglich bei der Reichs \nbahndircktion (Berlin, Schöneberger Ufer 1—5) und \nbei den Landesminänzämtern für den Steuer- und \nZolidienst. Gesuche sind an die Landesfinanzämter \nBerlin, Alt-Moabit 141—116, für Brandenburg Berlin, \nKronprinzenufer 12, zu richten. Kr. \n„Anspruch auf Nachzahlung“: Wenn Ihr Mann \nwährend des Krieges als österreichischer Staatsange \nhöriger in der österreichisch-ungarischen Armee ge \nfallen ist, und der Heimatsort Ihres Mannes durch \nden Friedensvertrag an Jugoslawien gefaben ist, so \nmüssten Sie Ihre Rente von Jugoslawien bekommen. \nSoviel mir bekannt ist. zahlt Polen und Serbien, \nau Ihre im Ausland lebenden Kriegsbeschädigten \nund Hinterbliebenen keine Reute. Darum ist \ndie Rente 1920 eingestellt. Bis zum Friedens- \nVertrag war Oesterreich verpflichtet, die Rente zu \nzahlen. Wenn Sie durch Einbürgerung wieder Reichs \ndeutsche geworden sind, so ist der deutsche Staat da \ndurch nicht verpflichtet, Ihre Rentenversorgung zu \nübernehmen. Ich glaube, dass Sie beim deutschen \nVersorgungsamt nichts erreichen werden. \nEi* österreichischer Schwerbeschädigter. \nJ. Seh.: Wir können aus prinzipiellen Gründen \nEmpfehlungen bestimmter Personen nicht veröffent \nlichen. Wir danken bestens für Ihre Mühewaltung \nf. \nH. M. „Der kranke Papagei“: Bereiten Sie dem \nTiere ein Dampfbad. Am beston stellen Sie 3 bis \n4 Töpfe mit koeheiidheissem Wasser auf den Boden \ndes Käfigs, darüber das Drahtgitter, das sonst über \ndem Boden des Käfigs liegt, damit der Vogel nicht \nhineinfallen kann. Er soll möglichst hoch über den \nGelassen mit Wasser sitzen, lieber den Käfig legen \nSie dicht eine wollene Decke. Am besten verabreichen \nSie das Dampfbad während der Nacht. A. H. \nH. B. „Turnverein“: Empfehle Ihnen den seit \n40 Jahren bestehenden Turnverein „A. S. V. Fichte“. \nDa der Verein mehrere Gruppen hat, befragen Sie \nsieh am besten im Sporthaus „Fichte“, Köpenieker \nStrasse 108. J. H. \nW. B. „Mllltärrente“: Ihre Ansprüche mussten \nSie nach § 52 und 111 a. a. O. bis zum 31. März 192t \nstellen. Sie können aber versuchen, einen Antrag au \ndas Versorgungsamt, Berlin, General-Pape-Strjsse, \nzu stellen. Möglich, dass man Sie dort untersucht. \nDas Ergebnis wird sein, trotzdem Ihr Anspruch ver \njährt ist. man Ihnen bescheinigt, dass Sie kerngesund \nsind und eine eventuelle Herzkrankheit oder Nerven \nschwäche nicht als Kriegsfolge zu betrachten ist, da \nder Krieg für den Musssoldaten nur eine Erholung \nund angenehme Unterbrechung des gewöhnlichen \nLebens war. Gegen diesen Bescheid steht Ihnen dann \ndie Berufung an das Versorgungsgericht, Charlotten \nburg, Berliner Strasse 11, zu. Das Ergebnis würde \ndort ein Termin, nach nochmaliger vorheriger Unter \nsuchung sein, in weichem Sie abgewiesen werden, \nund ein paar Mark Kosten zu zahlen haben. 0. P. \n \n\nMein Sohn \n \n\n// \nmBegräbn istagderMutter“ \n• Was Jurist und Laer sagen \nDer noch volljährige Sohn hat überhaupt kein \nRecht, selbständig über die Sachen zu verfügen, \nselbst wenn er sie alle geerbt hätte. Wenn kein \nTestament vorhanden ist, erbt der Sohn aber \nnur dreiviertel des Nachlasses, der Vater ein \nViertel. Die Rechte des Sohnes werden aber \nausschliesslich vom Vater wahrgenommen, so \nlange er minderjährig ist. Es empfiehlt sich, \ndass der Vater dem Jungen nachdrücklich den \nStandpunkt klarmacht. Jur. \n* \nDa sieht man die Folgen der modernen Er \nziehung. Dem Beugel würden ein paar tüchtige \nOhrfeigen für seine Unverschämtheit seinem \n.Vater gegenüber nur dienlich sein! Karl K. \n* \nMan sollte es nicht lür möglich halten, dass \nrin Kind so wenig Gemüt besitzt, dass er am \noffenen Grabe seiner Mutter, die doch gewiss \nmit ihrem ganzen Herzen au dem Jungen ge \nhangen hat, keinen anderen Gedanken hat, als \nden, was er von ihr geerbt hat! Was soll aus \ndiesem jungen Menschen werden?! Anna W. \n„Die 17jährige Verlobte '‘ \nDer Rai einer Mutter \nMir scheint, Sie suchen einen Grund, das \nLehrverhältnis zu lösen. Ich rate Ihnen ganz \nentschieden davon ah, selbst wenn ein kleiner \nGrund dafür vorhanden wäre. Auch einer ver \nheirateten Frau kann es dienlich sein, in ihrer \nJugend eine Sache gründlich erlernt zu haben. \nZudem, ein 17jähriges Kind, selbst wenn es schon \n„Fräulein“ oder gar „Gnädiges Fräulein“ au ge \nsprochen wird, bedarf noch der Erziehung. Und \nder Lehrvertrag ist gleichzeitig auch ein Er- \nziebungsvertrag. Ich selbst habe vier Kinder \ngrossgezogen und darf mir wohl ein kleines Ur \nteil darüber erlauben, was eine gute Erziehung \nund ein gutgelernter Beruf im Leben zu bedeuten \nhaben. Auch weiss ich sehr gut, dass es Töchter \nund Mütter gibt, deren Sinnen und Trachten nur \ndie Jagd nach dem Manne gilt. Diese dürfen \nsich später dann aber nicht wundern, dass das \nLeben Ansprüche stellt, denen sie nicht gewach \nsen sind. Wohl ist verlobt noch lange nicht ver \nheiratet; aber ein 17jähriges Kind soll doch \nwenigstens erst in etwas den Ernst des Lebens \nkennenlernen, bevor es sich in seinem vorzei \ntigen Liebesrausch selbst Ketten anlegt. In dieser \nHinsicht würde ich mit einer 17jährigen Tochter \nerst mal ganz ernstlich ein Wörtchen „deutsch“ \nreden. Es gibt unverschuldetes Elend genug auf \nder Welt, ohne dass mau sch leichtsinnigerweise \nderartiges noch selbst bereitet. Dass es für jeden \nLehrherrn wohl eher alles andere als erfreulich \nist, eine verlobte Braut als Lehrmädchen zu \nhaben, dürfte wohl jedem erklärlich scheinen. \nUnd wenn sich dadurch für den Lehrherrn gar \nGründe zur Auflösung des Lehrvertrages ent \nwickeln, dann dürfte es ihm wohl niemand ver \nargen, wenn er von seinem Recht Gebrauch \nmacht B. H. \nIn Scheidung \nDie Wirtschafterin \nIch lebe mit meiner Frau in Scheidung. Der \nProzess schwebt zurzeit in der Berufungsinstanz \nbeim Kammergericht. In dem ersten Prozess \nbeim Landgericht III ist die Frau als schuldiger \nTeil erklärt. Die Frau lebt getrennt seit 12. No \nvember 1928 von mir. Zur Fortführung des \nHaushaltes mit drei unmündigen Kindern habe \nich eine Wirtschafterin bei mir zu wohnen. Muss \nich zahlen Unterhaltungskosten an die geschie \ndene Frau: 1. wenn die Frau wieder als schuldi \nger Teil erklärt wird, 2. wenn beide Teile für \nschuldig erklärt werden, weil ich vielleicht die \n.Wirtschafterin in meiner Wohnung habe? \nM. 8. \nSchafft „Hunde-Ecken 1 \nMehr Reinlichkeit auf den Strassen! \nWer morgens im schönen Sonnenschein lust \nwandelnd am grünen Strand der Spree sich er \ngeht, erlebt leider viel Aerger Bei uns z. B. \nhatte ein Bootsverein den ganzen Bord, wo sich \nsonst nur die Hunde herumbalgten, schön mit \nRasen bestellt und zu dessen Schutze einen hohen \nDrahtzaun darum gestellt. Was tun jetzt die \nlieben Vierlüssler? Sie verewigen sich vor dem \nZaun und kratzen, soweit sie mit den Pfoten \nreichen, unterm Zaun durch und verschimpfieren \nso die Anlage. Oder: man geht früh unter den \nHochbahnbogen, da ist alles schön sauber gelegt. \nAber zwei Stunden später, wenn die Hunde \nbesitzer ihre Lieblinge spazieren geführt haben, \ndann gibt es ein ander Bild. ‘ Ekel ergreift jeden. \nWie wäre es, wenn der Magistrat an bestimmten \nStellen Hundeecken einrichtete, und jeder Hunde \nhalter wäre verpflichtet, die Tiere dorthin zu \nführen. Berlin die sauberste Stadt der Welt — \n \n\nWenn die Stadtbibliothek ihr neues Gebäude \nam Bülowplatz baut, so könnte sie einen Raum \nschaffen, in dem Unterhaltungen und Aus \nsprachen stattfindeu können. Es müsste in \ndiesem Raum eine Tafel angebracht sein, auf \ndie der Besucher schreibt, dass er eine Aus \nsprache über dieses oder jenes Thema oder Buch \nwünsche, und könnten dann, selbstverständlich \nsoweit sich Partner finden, die Unterhaltungen \nunter eventueller Zuhilfenahme von Büchern aus \nder Stadtbibliothek stattfinden. Derartige Aus \nsprachen würden nicht nur das Wissen vieler \nerweitern, sie würden auch den Werktätigen, \ndie im täglichen Leben nicht die Möglichkeit zu \n \n\nAuseinandersetzungen haben und oftmals nicht \nin der Lage sind, irgendwelche Wünsche und \nBedenken zu einer Sache in konzentrierter ^orm \nvorzutragen, Rede und Gegenrede zu lerneu. \nAusserdem würden durch eine solche Institution \nMenschen, die gleiche Interessen haben, sich \nleicht zusammenfinden. Die vielen, denen sonst \nnie Erlangung von guten Bekanntschaften und \nFreundschaften erst durch Beitritt zu Vereinen \noder Bünden möglich war, die aber sicher auch \noft nicht zum Erfolge führten, werden die zwang \nlosen Stadtbibliotheks-Unterhaltungs- und Be- \nkanntschaftsmöglichkeiten begrüssen. E. K. \n \n \n\n \n\nwill Funker werden \nMein Sohn hat die Primareife. Er möchte \nFunker werden. Kann mir jemand aus dem \nLeserkreis Auskunft darüber geben, welche Aus \nsichten der Beruf hat, wo mein Sohn ausgebildel \nwerden muss, wie gross die entstehenden Kosten \nund wie hoch die späteren Gehälter sind? Mein \nSohn ist für Deutsch, Geschichte (Kunstgeschichte \ninsbesondere), Erdkunde begabt Kann mir \neiner der Leser einen entsprechenden Beruf \nraten, den mein Sohn in diesen Fächern begrei \nfen könnte? Um Antwort bittet. B. H. W. \n \n\nVerantwortlich» Kcdaktenre für Politik Feuilleton und \ndie Beilagen Alfred Müller II e p ( , für firo«*- \nB-rlin und den übrigen Teil den Blatte» Heinrich \nlleppenheimer. für den Inseratenteil B r n D o \nSehoie skmtlleh In Berlin Für nneerlangt \neingesandt» Aannskriple übernimmt dis Redaktion \nkein» Vernniworiung \nDruck und Verlag: Rudolf Hone. Berlin. "
}