{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "08",
        "NewspaperNumber": "167",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schweinepreise und Gefrierfleischeinfuhr \n \n\nHeute endgültige Beschlussfassung des Kabinetts über \n \n\ndas Agrarprogramm \n \n \n\n \n \n\n \n\nIn der gestrigen Kabinettssitzung ist, wie wir hören, \neine Einigung über die meisten Fragen erreicht worden. \nOffen blieben noch die Fragen der Preise für Schweine \nund die Gefrierfleischfrage. Beide Fragen wurden heute \nvormittag in einer Referentenbesprechung erörtert, die \nVermittlungsvorschläge zu redigieren hatte. \nBeim Gefrierfleisch dürfte man, um den sozialen Be \ndürfnissen entgegenzukommen, einen Ausweg dahin \nfinden, dass frisches Fleisch zu denselben Preisen und \nin der gleichen Menge wie bisher das Gefrierfleisch an \ndie mit diesem belieferten grossstädtischen und indu \nstriellen Bezirke abgegeben werden wird. \nDas Kabinett tritt am Nachmittag zur endgültigen \nBeschlussfassung zusammen. Um 6 Uhr findet eine Partei \nführerbesprechung beim Reichskanzler über die Agrar \nvorlage statt. In Regierungskreisen ist man jetzt hinsicht \nlich der parlamentarischen Aussichten des Agrar- \nprogramms äussefst optimistisch gestimmt. \n9 \nIn dem hiesigen deutschnationalen Agrarier-Organ \nwird dem Hugenberg-Flügel der Deutschnationalen Partei \nklargemacht, dass die Finanzreform Vorbedingung für die \nDurchführung des Agrarprogramms ist. Die Deutsch \nnationalen sollen also für die Steuergesetze stimmen, da \nmit das Agrar- und Ostprogramm verwirklicht werden \nkann. Von einer Anwendung des Artikels 48 und einer \nReichstagsauflösung versprechen sich die deutschnatio \nnalen Landbündler nichts, denn mit dem Artikel 48 könne \nhöchstens drei Monate regiert werden, und die Neuwahlen \nwären „ein Lotteriespiel“. Die Reichstagsauflösung \nmüsse wenigstens so lange vermieden werden, bis das \nAgrarprogramin zu genügender Auswirkung gelangt ist. \n \n\nDer Untersuchungsausschuss des preussischen Landtags „zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung“ \nbegann heute mit der Zeugenvernehmung Uber die Gutsankäufe \nder Stadt Berlin, und zwar zunächst über den Ankauf des Ritter \ngutes Biesdorf. \nDer als erster Zeuge geladene Generalbevollmächtigte der \nbisherigen Gewerkschaft Hildegard. Steidel, erklärt, diese Ge \nwerkschaft, die in der Friedrichstrasse in Berlin ihren Sitz hatte, \nwäre keine Gewerkschaft im Sinne einer bergwerklichen Be \ntätigung gewesen. Der Name „Gewerkschaft“ sei nur ein für \n400 Mark erworbener „Mantel“ gewesen. 1926/27 habe die Ge \nwerkschaft von den Siemensschen Erben für zirka 5 Millionen das \nGut Biesdorf gekauft. Hinzu wären noch Zinsen und sonstige \nKosten gekommen. \nAbg. Künuecke: Hat die Gewerkschaft Überhaupt die fünf \nMillionen Mark selbst besesen. um das Gut zu kaufen? - \nZeuge: Nein, den ganzen Betrag nicht. Wir haben nur eine \nAnzahlung von zunächst 200 000 Mark gemacht. Wie der Zeuge \nweiter bekundet, hat er diese Summe selbst bezahlt. Er war auch \nHauptanteilhaber der Gewerkschaft. Eine Provision habe er nicht \nerhalten, er habe bei dem Geschäft sogar verloren. \nKoennecke : Sie haben das Gut Biesdorf von den Siemens- \nscheu Erben für 5,3 Millione nerworhen und kurz darauf an die \nStadt für 6,5 Millionen weiterverkauft. Das war doch ein glattes \nGeschäft. \nZeuge: Wir mussten das von Siemens gestundete Geld \naber auch inzwischen verzinsen. (Auf weitere Fragen:) Auch \nbeim Verkauf an die Stadt wurde wieder Provision an Waltking, \nden Generalbevollmächtigen der Gesellschaft, gezahlt. Der Zeuge \ngibt zu, dass er den der Stadt gestundeten Kaufbetrag durch \nDarlehen bei der Stadt und durch eine Hypothek habe reali \nsieren müssen, um den Verpflichtungen gegenüber Siemens nach \nzukommen. Für die Hypotheken habe er der Sparkasse und der \nDeutschen Bank und anderen Banken ein Damno von 800 000 bis \n1 Million Mark zahlen müssen. \nAbg. Hi 11 ge r (Deutschnat. Vp.): Was veranlassle Sie \ndenn überhaupt, die Gewerkschaft Hildegard zu kaufen? — \nSteidel: \nNur um Biesdorf kaufen zu können, wurde die Gewerkschaft \nerworben. \n \n \n\n \n\nDa wird Herrn Hugeuberg und seinen Getreuen, die \nerklärt hatten, die Steuergeaetze ablehnen zu wollen, \nnichts anderes übrigbleiben, als nochmals umzufallen und \nder Deckungsvorlage des Kabinetts Brüning zuzustimmen. \nRegierungsniederlage im Ausschuss \nDeckungsvorlage durchlöchert \nlm Steuerausschuss des Reichstags wurde heute die Tabak- \nstcuervorlage gegen die Stimmen der Regierungsparteien ab \ngelehnt, während die Zuckersteuervorlage angenommen wurde. \nDie Aussichten der Finanzrefonn haben sich zunächst \nunzweifelhaft verschlechtert, wenn man auch darauf rechnet, \ndass die Deutschnationalen angesichts des Hochschutzzoll- \nprogramms des Ministers Schiele die Regierung schliesslich nicht \nim Stich lassen werden. Da aber nach den bisherigen Er \nklärungen der Parteien nicht einmal die Hilfe der Gesamtheit \nder Deutscbnationaleii ausreichen würde, um der Regierung bei \ndem Huuptstück ihres Finanzprogramms, der Biersteuer, eine \nMehrheit zu verschaffen, so würde ihr diese Unterstützung nur \ndann helfen, wenn auch die Wirtschaftspartei und die Bayerische \nVolkspartei für die Biersteuer eintreten würden. \nDie Regierung gerät durch diese Entwicklung in immer \nsteigendem Masse in die Abhängigkeit von der Rechten. \nDie Zustimmung des Kabinetts zu den Hauptpunkten des Schieie \nschen Programms ist der deutliche Beweis hierfür, wobei noch \nnicht einmal feststeht, ob diese Konzessionen ausreichen werden, \num die parlamentarische Erledigung der Finanzgesetze zu \nsichern. \n9 \nIm weiteren Verlauf der Ausschussberatungen wurde auch \ndie Vorlage über die Mineralwassersteuer abgelehnt. \n \n\ner nicht eine Mark pro Quadratmeter anlegen wollte, sondern nur \n50 bis 60 Pfennig. 1027 hat Busch aber dann das Gut fdr \n1,75 Mark pro Quadratmeter erworben \nBerichterstatter Koennecke (Deutschnat. Vp.): Busch \nsagte, das Gut sei trotzdem billig, weil der Kaufpreis langfristig \nestundet werden sollte. Sie selbst aber haben sich bei der \nentrale doch für die sofortige Gewährung eines Kredits auf die \nHypothek eingesetzt? \nStimming: Die Gewerkschaft musste ihre Steuer \nschulden, auch an uns, bezahlen. Und während wir für die \nHypothek sechs Prozent Zinsen zahlen missten, hatte die Ge \nwerkschaft an die Stadtbank 10 Prozent zu zahlen. Auch glaubte \nBusch, dass er das Gut bald gewinnbringend erwerben könnte. \nAuf Fragen des Abg. Meister mann (Zentr.) \nerklärt Stimming, er glaube nicht, dass die Gewerkschaft \nbeim Ankauf von Biesdorf nicht gewusst habe, dass Berlin \nsich für das Gut Biesdorf interessierte. \nAusserdem habe er die Gewerkschaft gleich darauf aufmerksam \ngemacht, dass sie, wenn sie Biesdorf parzellieren wollte, die \nhohen Anliegerkosten zu tragen hätte. Wegen dieser Kosten \nwäre die Gewerkschaft klamm geworden. \nStadtbanksyndikus Lehmann bestätigt, dass der Gewerkschaft \nvon der Stadt ein Darlehen von 3 Millionen Mark gegeben. \nWenn man das, was man bisher über die Geschichte des Guls- \nkaufes erfahren hat, auf eine Formel bringen will, dann muss sie \netwa lauten: die Gewerkschaft Hildegard bzw. ihr Direktor \nSteidel hat es verstanden, sieh mit einem Kapital von 400 000 \nMark als Operationsgrundlage (und auch von diesem Kapital ist \nnicht klar, wem es eigentlich gehört) in den Besitz eines Dar \nlehens von 3 Millionen Mark auf drei Jahre zu setzen, für das er \nfaktisch nur 4 Prozent Zinsen gezahlt hat und zu dem man ihm \nnoch l'A Million dazugegeben hat. \n \n\nKein Gesandtenwechsel in Wien. Die aus Berlin dem „Neuen \nWiener Extrablatt“ zugegangene Meldung, wonach zu Ostern \nmöglicherweise eine Umbesetzung des deutschen Gesandten \npostens in Wien erfolgen könnte, wird uns von der deutschen \nGesandtschaft selbst als unglaubwürdig bezeichnet. \n \n \n\n \n\nPrimareife für den Güterboden! \nWaa die Reichsbahndirektion Elberfeld verlangt \nWie man hört, soll u. a. das Berliner Friseurgewerbo \ndie Möglichkeit haben, seinen Nachwuchs aus einer Ueber- \nzahl von Bewerbern mit dem Abiturienteuzeuguis zu \ndecken. „Um so besser\" — so sagen sie — „dann können \nsie sich mit unseren Kunden lateinisch unterhalten!“ Es \nbedarf keiner Erörterung darüber, welch jammervoller \nZustand sich darin ausprägt. Allein man kann es den Ver \ntretern eines privaten Gewerbes nicht verdenken, wenn, \nsie sich den bestqualifizierten Nachwuchs aussuebön, den \nes gibt. Etwas anderes aber ist es, wenn der Unsinn des \nBerechtigungsunwesens bewusst gezüchtet wird von In \nstanzen, die zwar formell auch privaten, tatsächlich aber \nhochoffiziellen Charakter tragen, wie etwa von der \nReichsbahndirektion Elberfeld. Von dieser Reichsbahn \ndirektion liegt eine Verfügung vom 6. Februar 1930 vor, \ndie die „Einstellung von schreibfähigen Arbeitern“ be \ntrifft. Die Verfügung ordnet zur „Ersetzung des dies \njährigen natürlichen Abgangs“ die Einstellung von vier \nzehn neuen Arbeitern mit Schreibbefähigung an, die als \nGüterbodenarbeiter angesetzt werden sollen. Es wäre an \nsich selbstverständlich nichts daran zu bemängeln, dass \ndiese Arbeiter sollen schreiben können. Allein diese Ver \nfügung geht noch weiter; sie bestimmt nämlich, dass diese \nArbeiter, zu deren normaler Betriebsdieusttauglichkeit ein \nbisschen Schreibgewandtheit hinzutreten soll, Ober \nsekunda- oder Unterprimareife besitzen sollen. \nEs entlastet die für diese Verfügung verantwortlichen \nStellen nicht im geringsten, wenn es in der Verfügung \nweiter heisst, dass eventuell aus der schon vorhandenen \nArbeiterschaft schreibgewandte Leute ausgewählt werden \nund für den angegebenen Zweck in Dienst gestellt wer \nden können. Alle Eltern, die um die Zukunft ihrer Kinder \nbesorgt sind, und diese Verfügung zu Gesicht bekommen, \nwerden sich sagen müssen, dass man nun also schon für \ndie ja wirklich nicht sonderlich „gehobene“ Laufbahn \neines schlichten Güterbodenarbeiters mit dem Zeugnis der \nPrimareife antreten muss, einem Zeugnis, das einstmals \ndie Qualifikation für fast alle höheren Berufe, ausser den \nrein akademischen, war. \n \n\nSteuern im Zeichen des Hakenkreuzes \nDas Steuerbukett der thüringischen Regierung \nWEIMAR, 8. April. \nDie thüringische Regierung legte heute den Haushaltsplan \nfür 1930 vor, der im ordentlichen Etat in Einnahmen und Aus \ngaben mit 170120190 Mark, im ausserordentlichen Etat mit \n884 000 Mark abschliesst. Zugleich wurde dem Landtag eine \nReihe Steuergesetze vorgelegt, 9,3 Millionen Mark erbringen und \ndamit den Etat ausgleicben sollen. Die Steuern sind bloss ein \nTeil dieser Opfer, denn die empfindlichste Belastung stellen die \nAbbaumnssnahmen und die zum überwiegenden Teile ausser \nordentlich rigorosen Ausgabenverminderungen dar, die insgesamt \nauf etwa 8 Millionen Mark veranschlagt werden können. Allein \nbei der Volksbildung werden über 2 Millionen Mark eingespart. \nDie Nationalsozialisten sind bereit, jetzt das Mehrfache von dem \nan Steuern zu bewilligen, was sie der vorigen Regierung zu \ngeben verweigert hatten. \n \n\n„Prohibition führt zum Bürgerkrieg“ \nNEW-YORK, 8. April. \nDer Senator Wadsworth erklärte gestern, dass, falls das Alko \nholverbot nicht bald aufgehoben werde, der Ausbruch des Bürger \nkrieges in den Vereinigten Staaten zu erwarten sei. \n \n\nKundgebung gegen den Radikalismus. Freiherr von Richl- \nhofen und Otto Nnscbke, M. d. L., sprechen in öffentlicher Ver \nsammlung am Donnerstag, den 10. April, abends 8 Uhr, in Schöne \nberg, Hohenzollern-Oberrealschule, Beiziger Strasse, Ecke \nEisenacher Strasse, über das Thema: „Die Nationalsozialisten \nGegner jeder wahrhaft nationalen Politik.\" \n \n\nWie Berlin Biesdorf kaufte \nDer Umweg über die „Gewerkschaft“ — Die Stadt finanzierte sie \n \n \n\n \n\nDie müde Flotten-Konferenz \nFast keine Aussicht mehr auf ein Fünf machte-Abkommen \n \n\nAbg. Dr. Deerburg (Deutschnat. Vp): Haben Sie, als \nSie Biesdorf kauften, davon gewusst, dass die Stadt Berlin die \nAbsicht hatte, dieses Gut zu kaufen? — Steidel: Nein. Ich \nhabe parzellieren wollen. Waltking war der Urheber des \nKaufplanes. \nIch war nur der Finanzier und bin gerupft worden. \nAbg. Koennecke (Deutschnat.): Ist Ihnen bekannt, dass \nWaltking schon, bevor er zu Ihnen kam, für Siemens mit der \nStadt über den Ankauf von Biesdorf verhandelt hatte? — Stei \ndel: Nein, dass Waltking dazwischen steckte, wusste ich nicht. \nMir war nur gesagt, dass früher mal Siemens mit der Stadt \nverhandelt hatte. Das habe ich von Waltking gehört. \nAbg. Dr. Deerberg (Deutschnat.): Halt Waltking Ihnen \ndas gesagt, bevor Sie selbst Biesdorf kauften? — Steidel: \nDas glaube ich nicht. — \nDeerberg: Ich werde die Vereidigung dieses Zeugen \nbeantragen, weil Rh glaube, \ndas Motiv für Steidel, Biesdorf su kaufen, war nur die Tat \nsache, dass die Stadt Berlin aal das Gut reflektierte. \nSteidel: Ich hätte mich aber niemals auf das Geschäft \neingelassen, wenn nur als einziger Reflektant Berlin in Frage \ngekommen wäre. \nDer dann als Zeuge vernommene Stadtrat W u t z k y hat \nAnkaufsverhandlungen nicht geführt, die Sache vielmehr an das \nGrundstücksdezernat weitergegeben. \nDer nächste Zeuge, Stadtrat Stimming, vom Bezirksamt \nLichtenberg war mit dem Kauf von Biesdorf befasst und er \nklärt: 1925 bot uns in Lichtenberg Waltking das Gut Biesdorf \nfür die Siemensschen Erben an. Wir wollten auch kaufen. Der \nMagistrat lehnte aber den Ankauf zweimal als zu teuer ab, weil \n \n\nLONDON, 8. April. \nWochenlang hat man nach einer Sicherheitsformel gesucht. \nJetzt scheint, den Berichten aus Paris zufolge, diese Formel \nendlich gefunden zu sein. Im gleichen Augenblick aber stellt \nsich heraus, dass man auch mit der neuen Formel nicht weiter \nkommt. Infolgedessen herrscht hier, soweit der Fünfmächte \nvertrag in Frage kommt, eine resignierte Stimmung. \nDie Lage könnte nur dadurch gerettet werden, dass Frank \nreich als Preis für die englischen Zugeständnisse eine ernsthafte \nKürzung in Kreuzern und Unterseebooten vornimmt. Von einer \nsolchen französischen Absicht ist hier aber nichts zu spüren. \nVielmehr befürchtet man, dass die Franzosen, sobald von der \nKürzung ihres Flottenprogramms gesprochen wird, Italien vor \nschicken werden, dessen Paritätsforderung heule lauter wieder \nholt wird denn je. Hierzu kommt, dass Italien nichts von der \nAuslegung von Völkerbundsparagraphen in London wissen will. \nWas die englische Regierung betrifft, so kann diese, beson \nders nach der Lektion, die das Unterhaus ihr gestern erteilte, \nnicht weitergehen. Uni einen Sturm abzuwehren, musste Mac \n \n\nDonald versprechen, die Führer der Opposition über die Vor \ngänge auf der Flottenkonferenz ins Vertrauen zu ziehen. \nUeberblickt man die Gesamtlage der Konferenz, so kann man \nsagen, dass die Konferenz müde ist. Jede Partei findet es an \nder Zeit, Schluss zu machen. \nDass aus dem Fünfmächtepakt, sofern Kreuzer und Unter \nseeboote in Betracht kommen, nichts wird, hält man für so \ngut wie sicher. \nDer „Daily Herald“ meint, Frankreich könne sich zur Erleichte \nrung des Dreimächtepaktes vielleicht auf dem Wege eines Gent- \nlenien-Abkommens bereiterklären, „keine übermässigen Bauten“' \nvorzunehmen, falls Italien es nicht dazu zwinge. \nV \nPARIS, 8. April. \nBriand hat heute früh in Begleitung seiner Mitarbeiter Leger \nund Peycelon die Rückreise nach London angetreten. Nach \nseiner Ankunft in London wird er Unterredungen mit MacDouald, \nHenderson und Alexander haben. "
    }
}