{
    "Year": "1930",
    "Month": "04",
    "Day": "09",
    "NewspaperNumber": "168",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Katzenmusik \nmit Orchesterbegleitung \nElster und Kuckuck vor dem Mikrophon — Der Chor der Tier stimmen- \nimitatoren — Der Tonfilm-Mixer am Werk \n \n\nDie breiten weissen Flanellstreifen, die von \nder Decke des Tonfilmateliers herabbängen, \nwehen leise hin und her. Durch einen kleinen \nZwischenraum wird die schmale, schwarze Ge \nstalt eines Mannes sichtbar. Sie steht da mitten \nzwischen den weissen, schalldämpfenden Streifen, \nwie ein einsames Ausrufungszeichen auf einer \nneuen Schulheftseite. Aber er ist gar nicht ein \nsam dieser schwarze Mensch, und wenn er jetzt \ndie Arme hebt, geschieht es nicht etwa aus Ver \nzweiflung, sondern weil das Ausrufungszeichen \nnämlich ein Orchester dirigieren muss Ein klei \nnes Orchester, das wenige Schritte vor ihm sitzt. \nSie synchronisieren einen Film, der in einem \nunmittelbar benachbarten Kaum auf einer hoch- \nhängenden Leinwand gerade projiziert wird. Der \nDirigent kann sein Abrollen durch eben den \nZwischenraum in den Flanellstreifen verfolgen, \ndurch den er selbst für mich zu erkennen war, \nals schwarzes Ausrufungszeichen. Es ist ein \nUfa-Kulturfilm, der hier mit Musik untermalt \nwird. Einer von der tönenden Sorte. Wissen \nschaftliche Vorgänge wurden in eine kleine \nSpielfilmhandlung gespannt. \nWilhelm Prager hat rund um prachtvolle Tier \nehepaare, die Dr. Schulz und der Kameramann \nluppe in Ilagenbecks Tierpark beobachtet und \naufgenommen haben, eine lustige Fabel er \nsonnen. Die echten Tierbilder werden hier mit \nTierkarikatur lustig verbunden. Die gezeich \nneten Tierszenen, ein russischer Zeichner hat sie \nsehr witzig entworfen, werden auch noch mit \nTierstimmen und ulkigen Dialogen versehen. \nZu diesem Zweck haben sich in dem be \nnachbarten Teil des Ateliers, in dem hoch oben \nauf der Filmleinwand lustige Tricktiere tummeln, \neine kleine Gruppe von Menschen vor einem \nMikrophon versammelt. Tierstimmenimitatoren \nmännlichen und weiblichen Geschlechts sowie \nein paar Schauspieler lassen, dirigiert von \nWilhelm Prager, ihre Stimmen hören. \nGerade erzählt eine Elster, die in der Rah \nmenerzählung als Ehevermittlerin zu wirken hat, \nvon ihren beruflichen Erfolgen. Frau Elster \nblättert in ihren Photographien. Das Filmbild \nblendet über vom gezeichneten Bild zu einem \nwunderhübschen Storchenpaar. Wilhelm Prager \ngibt einer links neben ihm sitzenden Dame das \nEinsatzzeichen. Sie beginnt im reinsten \nSächsisch: „Nu sään Se mol de dirre Latte. Eer \ngännt sich och reene garnischt. . . .“ So preist \nsie die zärtlichen Störche und schliesst: „Jo, das \nis Se eene sähr klickliche Aehe!“ Dann schlägt \nsie dem heiratslustigen Kuckuck ein Fräulein \nAbu Marküb vor und noch weitere Vogeldamen. \nDer aber, ist nicht sehr begeistert von Frau \nEislers Auswahl. Während sich das Filmbild \nwieder in das Trickbild verwandelt, bekommt \neine andere Dame sowie ein junger Mann einen \nleisen Stoss von Prager. Auf dem Bilde pro \ntestiert Herr Kuckuck flügelschlagend und kopf \nschüttelnd. Der junge Mann vor dem Mikrophon \nschreit mit schriller Stimme: „Danke, danke . . . \ndann bleibe ich lieber Junggeselle.“ Der gezeich \nnete Vogel sperrt seinen Schnabel auf und schon \nfällt die Dame ein: „Kuckuck, Kuckuck, \nKuckuck.“ \nUnd nebenan spielt das Orchester. Sprache \nund Laute werden noch mit Musik untermalt. Sie \nmeinen, das gibt dann im Kino wohl einen \nschönen Radau bei der Vorführung. Oh nein! \nDenn, fast unter der Decke des Ateliers, sitzt \nder Tonmixer vor seinem komplizierten Apparat. \n \n\nSprache, Tierlaute und Musik treffen sich hier \noben in der gläsernen Zelle an dem schwarzen \nTisch mit den vielen drehbaren Griffen und \nSchrauben. Hier wird Sprache und Ton so ge \nmixt, dass die Töne des Orchesters die Tierlaute \nnicht übertönen. Man hat von dieser Mixerzelle \naus durchaus den Eindruck, einen fertigen Ton \nfilm zu sehen und zu hören. Denn während die \nKopfhörer oder ein Lautsprecher Musik und \nTierstimmen vermitteln, siebt man durch ein \nbreites Fenster, geradeaus die Filmleinwand. Es \nist wirklich, als sässe man in der Rangloge eines \nLichtspielhauses. Von hier oben erlebte ich \nauch eine sehr dramatische Auseinandersetzung \nzwischen einem Katzenehepaar. Sämtliche Tier \nstimmenimitatoren dort unten im dämmrigen \nTonatelier wurden zur dieser Szene „entfesselt“: \nM—i—a—u! M—i—a—u! Chchchcpöpöpöpöchchch \nchrao r—a—o—chchchpe! Na, das scheint eine \nrecht unvollkommene Ehe zu sein zwischen dem \nweissen Kätzchen und dem schwarzen Kater, \ndessen Fell sich auf dem Trickbild dort unten \nso komisch sträubt. M—i—a—u! Miau! Trali, \ntrala, tralala! spielt die Kapelle. Folgsam zeich \nnet eine kleine Kerze im Aufnahmeapparat \nKatzen- und Menschenmusik auf das Filmband, \nin lauter kleinen Strichen. Mal dünner, das ist \ndas Orchester, mal dicker, das sind die Tier \nstimmen. \nDie Szene ist natürlich in ihrer akustischen \nAufteilung sehr schwierig, und muss oft geprobt \nwerden. Schon der ganze Chor der Tierstimmen \nimitatoren ist schwer zu dirigieren. Gibt es \ndoch hier keine Stichworte, sondern nur Stich \ngesten. Nämlich die kleinen ruckartigen Be \nwegungen der gezeichneten Tiere. Gerade tele \nphoniert der Mixer herunter: „Die Szene war \nGulasch!“ Tonfilmgulasch, das ist nun ein \nGericht, dass dem Publikum nicht munden \nwürde. Kein Ohrenschmaus, sozusagen! Und \ndeshalb wird das Katzenkonzert noch einmal an \nheben. \n„Aber ohne mich!“ erkläre ich energisch und \ndrücke Pragers breite Kapitänshand zum Ab \nschied. Da hebt der schmale schwarze Kapell \nmeister, der wie ein einsames Ausrufungszeichen \nauf einer neuen Schulheftseite aussieht, zwischen \nden weissen Flanellstreifen, den Taktstock. \nTrari trara tralralala M—i—a—u, M—i—a—u, \nRöööua, chchchcpöpöpöp! M—i—a—u! Kuckuck! \nKuckuck! Pie—iep! Kränze Schnitzer. \nDer Mann, der das Gedächtnis verlor \nWelt-Kino Moabit \nAusser in dem obengenannten Lichtspielhaus \nläuft dieser russische Film noch in acht anderen \nBerliner Kinos. Er wird vom Publikum nicht \nverstanden. Was Filmfachleute und Photo \ngraphen an ihm bewundern, wird vom Gros des \nPublikums überhaupt nicht, oder nur als augen \nverletzende Störung bemerkt. Das russische Publi \nkum muss bildkünstlerisch ganz anders einge \nstellt sein, wenn es wahr ist, dass dieser Film \ndes Herrn Ermler in Russland den Zuschauern \nin Stadt und Land gefallen hat. \nDie Berliner sassen ziemlich sprachlos vor der \nBildsymbolik und vor dem Bildrhythmus. Der \nartige Schnittvariationen sind ja sehr inter \nessant (ja was man mit so einer Maschine alles \nmachen kann!). Aber das werden doch nur \nFilmtechniker als Kunst empfinden. Das Publi \nkum nennt es Kunststücke und lacht. Krampf \n \n \n\n \n\nhafte Originalität wird immer lächerlich. Und \ndie Russen werden in ihren Photographen \nmotiven nachgerade krampfhaft verstiegen, weil \nes ihnen nur doch darauf ankommt, neue Bild \nlösungen zu dem ewig gleichbleibenden Thema \n„seht die Segnungen des Sowjetstaates!“ zu fin \nden. Wie langweilig! \nDie Russen versuchen in Deutschland ihren \nFilmen Erfolge zu bereiten, indem sie Zwischen \ntitel wie „und dennoch“, „aber trotzdem“, „wir \nsind bereit“ „aber die Jugend“ u. a. m. ein \nfügen. Sie erzielen dadurch bei ihren Anhängern \nApplaus. Sie würden ihn auch erzielen, wenn \nsie überhaupt keine Bilder, sondern nur diese \nTitel auf die Leinwand projizieren würden. \nWahrscheinlich werden die Russen demnächst \nihren ersten bilderlosen Film vorführen. \n„Der Mann, der sein Gedächtnis verlor.“ Er \nist ein russischer Soldat, der noch vor der Revo \nlution infolge seiner Kriegsverletzung in geistige \nUmnachtung verfällt. Er weiss nicht mehr, was \num ihn herum vorgeht. Da eines Tages erwacht \nsein Geist in einer neuen Welt. Er sieht, dass es \nkeine Fabrikbesitzer mit Ausbeuterallüren mehr \ngibt, keine Orden und keine Zarenbilder, son \ndern Lenin-Denkmäler, Betriebsräte, Sowjetgeld \nund eine Balalaikakapelle, die den Arbeitern \nzum Essen aufspielt. Hei, das ist ein Leben! \nAuf nach Moskau! Die Zeitungen, die von einer \ngrossen Not in Russland erzählen, lügen ja alle! \nSeht dieser Film sagt euch die Wahrheit, seht \ndies Paradies! Also spricht Herr Ermler! \nDer Film ist Propaganda! Mehr noch, er ist \nAgitation. Allerdings mit künstlerischen Mit \nteln. Da diese künstlerischen Mittel aber gar \nnicht verstanden werden, so bleibt er eben nur \nAgitation. F. 8. \nIm Schatten von Paris \nLützowpalast. \nWieder einmal, und wahrscheinlich um einem \ndringenden Bedürfnis abzuhelfen, ein Mont \nmartrefilm. Ein natürlich kühner Apache ent \nsteigt seinem Milieu und verliebt sich in eine \ndämonische aber hochherrschaftliche Dame. \nDiese Leidenschaft bleibt nur ein gefährliches \nZwischenspiel. Reuig kehrt er eines Tages in \ndie Arme des ebenso wackeren blonden \nMädchens zurück, seiner grossen Liebe aus dem \n„Weissen Sarg“, einem sozusagen „verrufenen“ \nMontmartrelokal. \nObwohl dies hier ein englischer Film ist, wird \ner gespielt als wäre er ein italienisches Erzeug \nnis. Seit langem sah man nicht solches Augen \nrollen und Mundverzieben im Kino. Die eng \nlischen Darsteller, vom Regisseur wahrschein \nlich angehalten, recht temperamentvoll und „wie \nechte Franzosen“ zu spielen, fuchtelten mit den \nArmen wild um sich und mimten uns eine Art \nvon Dämonie vor, die man nur aus den ersten \nFilmen, als sie noch ganz opernhaft aufgenommen \nwurden, kennt. \nDa Apachenmilieu immer interessiert, so \ndürfte dieses bescheidene Filmehen, das Graham \nCutt mit Ivor Novell» und Mabel Foulten drehte, \nwohl sein Publikum finden. \nAls Bühnenschau marschierte im Lützowpalast \neine richtige grosse Revue auf mit pompöser \nAusstattung, schönen Beinen, blonden Locken, \nff. Rückenlinien und allem, was das Publikum \nzu sehen erhofft, wenn ihm eine brasilianische \nSuperrevue versprochen wird. \n \n\nSpanien-Matinee im Capitol. Am Sonntag \nvormittag fand unter dem Protektorat des \nDeutsch-Spanischen Vereins Berlin die Vorfüh \nrung eines spanischen Kulturfilms statt, den Her \nbert Körösi unter der Führung von Rudi Schmidt \ngedreht hatte. Man sah prachtvolle Bilder, zum \nTeil ganz unbekannter Gegenden Spaniens, gute \nVolkstypen und amüsante Strassenszenen. \nSchmidt-Boelckes Orchester spielte original spa \nnische Musik von Professor Laszeo. Die Spanien \nfreunde waren sehr befriedige —e— \n \n \n\n \n\nBen Jack, _ Der Mann, der das Gedächtnis verlor \neht neunjähriger Junge, der ah deutscher Jackie Coogan gilt _ ÄKfir <nn dem neuen rusiuchcn Film gleichen Titels von Friedrich \n»nd m Amerika Filmstar wurdt ' firmier, der mmit in Berlin läuft \n \n\nEin kleiner Filmstar aus U. S. A \nbesucht die „Berliner Volkszeitung“ \n \n\nVor ein paar Tagen um die Mittagsstunde hat \ner uns besucht. Er machte eine sehr tiefe Ver \nbeugung, so dass der schwarze Pagenkopf sein \nhübsches Kindergesicht umwehte, und sagte, er \nwäre Ben Jack aus Hollywood, der deutsche \nJackie Coogan, und eben angekommen. Nun \nklingt es ja wirklich paradox, wenn einer sagt, \ner wäre der deutsche Jackie Coogan aus Amerika, \naber sein Manager klärte die Angelegenheit so \nfort auf. Nämlich: Ben Jack ist ein deutscher \nJunge, ist in Leipzig geboren und wurde auch \ndort als sogenanntes Wunderkind entdeckt. Als \ndie Zeitungen auf ihn aufmerksam machten, da \nmals vor drei Jahren, holten sich die Amerikaner \ndiesen hochbegabten Jungen herüber. Dort \nwurde ein Filmstar aus ihm, ein Kinderdarsteller, \nder schon mit fast allen prominenten Stars von \nHollywood gespielt hat. Zuletzt natürlich auch \nim Sprechfilm. Als Partner Mary Pickforts in \nihrem ersten Sprechfilm „Der Widerspenstigen \nZähmung“. „Na,“ fragte ich ihn, „na, Ben Jack, \nwas machst du denn nun hier in Berlin?“ „Ich \nhab doch Urlaub,\" erklärt der Junge mit seiner \nweichen Stimme, „da wollte ich mal meine Eltern \nbesuchen, und vielleicht spiel ich sogar in einem \ndeutschen Sprechfilm!“ Ben Jack hat seine \nMuttersprache drüben nicht verlernt. Er spricht \nfliessend deutsch. Ob er aber auch noch säch \nsisch kann, das weiss er nicht. Und sonst und \nüberhaupt — er benimmt sich gar nicht star- \nmässig. Er ist ein netter Junge geblieben, der \ngern mit seinen breiten neuen Zähnen lacht und \ngern Schokolade ist. Denn er ist erst neun \nJahre. F. 8. \n \n\nAnny Ondra \nspielt die Hauptrolle in dem Südjilm \n„Das Mädel aus U.S.A.“ \n \n\nDas Mädel aus U. S. A, \nBeba-Palast Atrium \nDieser Film, inhaltlich denkbar naiv und \nschon hundertmal dagewesen, hat ein Plus: Anny \nOndra. Dieses entzückend graziöse, einfalls \nreiche blonde Persönchen kann aus dem kitschig \nsten Film einen Schlager machen. Anny Ondra \nist augenblicklich die begabteste und schönste, \naller deutscher Lustspielfilmstars. Wann findet \nsich endlich für sie die gute Rolle. \nIn diesem Film ist die kleine Anny die Toch \nter des Petroleumkönigs Dufte. Sie weiss aber \nnicht, dass sie einen so reichen Vater hat und \nquält sich deshalb als Modistin ab. Sie fährt als \nMannequin in ein vornehmes Hotel und soll hier \nals Betrügerin verhaftet werden, aber der reiche \nPapa rettet sie aus der verzweifelten Situation. \nAnny Ondra sprudelt von lustigen Einfällen und \nmacht dadurch den Film erträglich. Neben ihr, \naber ganz in den Schatten gerückt, Margarete \nKupfer, Kowal-Samborsky, Bruno Ziener und \nAlice Hechy. Regie führte Karl Lamac. -el. \n \n\nDas Glück des Anderen. Dieser sehr schwache, \nstellenweise sogar lächerliche Film erregt sehr \nstarken Widerspruch beim Publikum. Man sah \neine Geschichte aus dem Vorkriegsrussland, sah \nein Pappsibirien, diverse Ohnmächten einer blon \nden, aber weinerlichen Dame (Dolores Costello \nhiess sie) und eine Menge Schnee. Diese dra \nmatischen Höhepunkte des Lichtspiels wurden \nvon Michael Kertezs entfacht, damit Vera Iwa \nnowa, die einen armen Studenten liebt, aber einen \nreichen Arzt geheiratet hat, dann doch bei dein \narmen Studenten bleiben darf, der so schön zur \nßalaleika zu singen versteht. Ja, ein recht laues \nFilmwerk. Und die mitgelieferte Begleitmusik \nund die Geräusche sind auch recht schäbig. Ur \naufführung Terra-Lichtspiele. \n„Zwei Herzen im Dreiviertel-Takt“ ist, jetzt nacli \nvier Wochen Spielzeit im Kapitol in das Marmorhaus \nund in den Steglitzer Titania pa-lust übergesiedell. \nAuch dort wurde der I iloi sehr beifällig anigeno mm exi. \n \n \n\n \n \n"
}