{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "09",
        "NewspaperNumber": "168",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen-Ausgabe \nNr. 168 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n‘Beiblatt \nMittwoch, 9. April 1930 \n \n\nDer republikanische Schneidezahn \nCharakterkunde”, eine einträgliche Geldquelle/Der Kuss verrät den Menschen /Seetang als „Persönlichkeitsnahrung* \nWarum Lindbergh der Ozeanflug gelang / Der chemische Typ / Mumpitz feiert Orgien \n \n \n\n \n\nDas moderne Geschäftsleben bedient sich nicht nur der neu- I \n.•sten Bureaueinrichtungen, sondern auch moderner Verfahren, ' \num den Charakter des Vertragspartners, sei er Geschäftsfreund \noder Angestellter, auf irgendeine Weise kennenzulernen und in \nsein Innerstes hineinzuleuchten. Amerikanischer Geschäftsgeist \nhat mit sicherem Instinkt auf diesem Gebiet sofort neue Geld \nquellen gewittert. In den Vereinigten Staaten blüht jetzt die \nSaat jener Leute, die behaupten, die Wissenschaft der Charakter- \nkunde zu beherrschen. Wie A. F. Haiti im „American Mercury“ \nmitteilt, erteilen diese Charakterologen, Charakteranalysatoren, \nPersonalpsychologen und I’ersonalingenieure auch Privatunter \nricht, den sie mit lautem Reklamegeschrei ankündigen. Chicago \nist heute das grosse Mekka der Charakterkunde. Dort sitzt \nProfessor Conroy, der ein „Kurzsystem der Charakterkunde“ \nerfunden hat, von dem er behauptet, dass es in einem Tag erlernt \nwerden könne. Es ist auf der Beobachtung aufgebaut, dass die \nmenschliche Stimme, die unmittelbar aus der Seele komme, den \nCharakter offenbare. In seinem Lehrgang charakterisiert er \ndaher alle möglichen Stimmen, die Art des Atmens und Betonens \nund leitet daraus weitgehende Folgerungen über den Charakter \nab. Ein anderer Gelehrter, Dr. Redfield, beurteilt den Menschen \nnach den Zähnen. Die oberen Schneidezähne sind die Kenn \nzeichen republikanischer Gefühle. Wer sich gut in ein Staats- \nwesen einordnet, hat die Zähne breit; dasselbe gilt von Land \nwirten und Arbeitern. Andere Zähne sollen nach Länge und \nBreite ein Mass für die Liebe zu Vater und Mutter abgeben, \nfür das Streben nach Besitz, den Hang zum Wechsel. Leider kann \nman dieses Verfahren bei zahnlosen Personen nicht anwenden, \naber es gibt zum Glück viele andere Kennzeichen. Da hält man \nsich z. B. an das Buch von 8. R. Wells: Der Gang bringt den \nf'harakter an den Tag. Er unterscheidet den Gang des höheren \nAngestellten, des Optimisten, Denkers, den alltäglichen, eitlen \nund sterbensnahen Gang. Aus den Händen liest den Charakter \nDr. H. Frith, der ein Werk mit dem Titel geschrieben hat: \n„Nicht nur Hände, sondern was man damit tut“. Er beobachtet \ndie Haltung von Händen und Armen während des Sprechens \nund bei sonstigen Handlungen. Ein anderer Gelehrter hat ein \nBuch „Die Hände des Goldgräbers“ über das gleiche Thema ver \nöffentlicht. Dr. Lawrence braucht nicht die ganze Hand, sondern \nnur den Daumen, um einen Menschen zu durchschauen. Andere \nbeurteilen die Augenbrauen, die Leber und sogar die Art des \nKüssens, wie der genannte Conroy. Er behauptet, dass der Lie \nbende mit dem Seitenteil des Mundes küsst und dabei den Kopf \nein wenig wendet, und dass die Berührungspunkte beim elter \n \n \n\n \n\nlichen Kuss noch näher den Mundwinkeln sind, dass der Freund \nschaftskuss auf die Wange, der religiöse auf die Stirn erfolgt. \nDr. Davis berät Verlobte, stellt für sie eine der sieben \nStufenleitern des Charakters fest und entscheidet die Frage, ob \nsie zu einander passen. Frau Dr. Staaten zieht das Gelächter \nals untrügliches Kennzeichen für sinnliche Leidenschaft, Eigen \nschaften und Kräfte heran; sie beobachtet auch die Funktion \nder Leber und verordnet zum Besten dieses Organs, wenn man \nsich ganz hoffnungslos fühlt, drei Tage Rohkostnahrung. Ein \nchemischer Charakteranalytiker verlangt von der zu unter \n \n\nsuchenden Person ein Lichtbild, eine Haarprobe, Gewichtsangabe, \nBeruf, Haut- und Haarfarbe und Länge des Zeigefingers. Dar \naus leitet er für nur 3 Dollars (mit individuellen Badevorschrif \nten) den „chemischen Typ“ ab. Nach ihm ist Silizium das \noptimistische Metall. Fluor gibt Genie, Magnesium kühlt das \nNervensystem, es gibt Schlaf in der Nacht und Lebhaftigkeit am \nTag. Ein anderes Institut führt alle Charaktermängel auf den \nJodmaugel zurück und verkauft eine jodreiche „Persönlichkeits- \nuabrung\" in Form eines Seetangs, ferner Siliziumhaferflocken, \n \n \n\n \n\ndie an diesem optimistischen Metall reich sind. Wer aber seine \nPersönlichkeit ganz erneuern will, für den gibt es zum Preise \nvon 1,60 Dollars eine Packung von sieben Cocktails, einer für \njeden Wochentag mit den Namen: Cocktail für Witz, Schlaf, gutes \nAussehen, Hirn, Magnetismus, Lebenskraft und Mut \nIn Chicago hat sich ein Klub für Charakterkunde etabliert, \nder alle möglichen Verfahren für seine Zwecke anwendet, auch \ndie Beurteilung nach den mehr geraden oder krummen Linien \ndes Aeusseren, der Zahl der Buchstaben des Namens, Länge der \nOberlippe, Abstand zwischen den Ohren. Verschiedene Zahlen \n \n\nwerden in dieser Numerologie als besonders wichtig betrachtet. \nLindbergh soll seine Eigenschaften den neun Buchstaben seines \nNamens verdanken. Ein Verfahren bedient sich der Befragung \nder Personen selbst und beurteilt sie nach der Antwort etwa \nauf folgende Fragen: „Bin ich mit meinem Wirkungskreis zu \nfrieden, und möchte ich ewig dabei bleiben? Spreche ich immer \nfreundlich durch den Fernsprecher? Wird stets die Atmosphäre \nfreundlicher, wenn ich zu einer Gruppe von Bekannten trete? \nWird ihre Stimmung heiterer?“ \n \n\n♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦ \n \n\nDer korrekte Herr \nIn diesen unsicheren Zeiten hascht ein jeder nach Sicherungen, \nund seien es auch nur Papiere mit Stempel und beglaubigter \nUnterschrift, von denen immerhin so etwas wie ein Autoritätszauber \nausstrahlt. Zumal in einem Lande, wo der blaubestempelte \nAusweis immer noch mehr gilt, als das Gesicht mit dem indivi \nduellen Ausweis seiner Züge. Wo das stolze Selbstvertrauen, das \naus gesunder Leistung erwächst, schwach im Kurse ist, und wo \nman einen wahren Götzendienst treibt mit Zeugnissen, Beschei \nnigungen, Testaten und wie sich all diese Türöffner zu Karrieren \nnennen. \nWenn man Primareife vorausseizl für jeden Beruf, wenn \nnächstdem ein jeder als Staatsbürger zweiter Klasse bewertet wird, \nder nicht die Bänlfe einer Universität gedrückt hat, nimmt es da \nWunder, wenn auch etwas, sagen wir, absonderliche Berufe nicht \nmehr ohne Zeugnisse auskommen können? Warum soll nur ein \n \n\nDa wackelt die Wand \n \n\nArbeitslose Musiker geben auf den Brl'mer Höfen \n»m Paiauncn-Komvl \n \n \n\n \n\nLaternenanzünder das Doktordiplom vorweisen müssen, ehe ihm \nder Magistrat die Zündstange in die Hand drückt? Warum soll \nnur ein Schuhmacherlehrling sich von seinem Chef beim Abgang \nbestätigen lassen, dass er zur Zufriedenheit seines Chefs gearbeitet \nhabe? Warum soll nicht etwa auch das „ Nachtgespenst “ sich \nvon seinen Klienten bescheinigen lassen, dass es blendend gewirkt \nhabe? Oder aber nur im besonderen: ist etwa in einem so \nsympathischen Beruf wie dem des Scharfrichters nicht auch eine \nso gewaltige Konkurrenz, dass man sich sichern muss, dass man \nsich sein Talent und dessen in der Praxis erhärteten Bewährung \nschriftlich versichern und mit einem Amtsstcmpel besiegeln lassen \nmuss? So dachte jedenfalls derjenige, der an dem polnischen \nSchnitter Jakubowski das staatlich sanktionierte Kopfabhauen \nvornahm. Kann man wissen, ob man spätet meine tüchtige \nLeistung noch gebührend würdigen wird, dachte der Wackere. \nDachte es, ging hin zum Ersten Staatsanwalt Dr. Müller und \nliess sich seine erstklassige Berufseignung Schwarz auf Weiss \ngeben. Und bekam folgendes Skriptum in die Hand gedrückt: \nBescheinigung. Es wird dem Scharfrichter, Herrn Cröpler, \nbescheinigt, dass er die Hinrichtung des Landarbeiters Josef Jakubowski \nam 15. Februar 1926 schnell, korrekt und geschickt vollzogen hat. Er \nselbst und seine Cehilfen erschienen in entsprechender Kleidung und \nbenahmen sich angemessen. \nNeustrelitz, den 15. Februar 1926. \nDer Erste Staatsanwalt, \ngez. Dr. M iiller. \nDiesen Spruch hat sich der biedere Cröpler hübsch einrahmen \nlassen und der hängt nun in seinen vergnügten Coldleistcn in der \nguten Stube friedlich zwischen den Bildern von Onkel Gustav \nselig und der Tante Marie und dem Cef reiten Karl Müller, ge \nfallen bei Cambrai am 18. Juli 1918. \nUnd wenn nun noch jemand daran zweifelt, dass wir ein \nhöchst korrektes Volk sind, in dem jede tüchtige Leistung behörd \nlicherseits und von Staats wegen anerkannt wird, so ist dem eben \nnicht mehr zu helfen, und es muss Sorge dafür getragen werden, \ndass selbiger umgehend auf die schwarze Liste der berufsmässigen \nNörgler gesetzt wird. Alles Weitere kann getrost dem freien Er \nmessen der schnell, ^orrc^f und geschickt möllernden Vollzugs- \nbeamten überlassen werden. Pepe. \n \n\nAktuelles Steuermärrhen als Alt-Japan. Ein englisches Blatt \nist boshaft genug, den Schatzkanzler Snowden, der sich krampf \nhaft bemüht, neue Steuerquellen zu erschliessen, in seiner Be \ndrängnis dadurch zu verspotten, dass es ihm ein Beispiel aus \n \n\nder Finanzgeschichte Japans dringend zur Nachahmung emp \nfiehlt. Das herangezogene Vorbild ist ein Mikado, der im dritten \nJahrhundert unserer Zeitrechnung eine überaus segensreich« \nRegierung in Japan ausübte und in der Erkenntnis, dass sein« \nUntertanen unter einer allzu schweren Steuerbürde seufzten, ein \nDekret erlassen hatte, wodurch für drei Jahre das Eintreiben \nvon Steuern untersagt wurde. Das Ergebnis dieser dreijährigen \nSteuerbefreiung sprach sich prompt in der vermehrten Kapital \nansammlung und der dadurch bedingten Steigerung des National \nvermögens aus. Wie die Ueberlieferung zu berichten weiss, \nhatten die Untertanen nach dem Ablauf des Steuermoratoriums \ndie Steuerzahlung mit einer bis dahin nicht gekannten Begeiste \nrung wieder aufgenommen.. \nWenn sich der Segen \nins Gegenteil wandelt \nMan sagt im allgemeinen, dass der dümmste Bauer die \ndicksten Kartoffeln habe. Das trifft aber durchaus nicht zu. Im \nGegenteil, je grösser der Ertrag eines Feldes sein soll, um so \nmehr Arbeit und Sorgfalt muss der Landwirt aufwenden. Wenn \ndie Natur ihm aber einen zu reichen Erntesegen schickt, so \nist er auch nicht zufrieden denn dann sinken die Preise zwangs \nläufig derartig, dass er oft kaum noch einen Gewinn aus diesem \nUeberschuss herauswirtschaftet. Ein Schulbeispiel hierfür ist die. \nGetreideernte in Jugoslawien vom Jahre 1929, die den doppelten \nErtrag der Ernte vom Vorjahre brachte. Trotzdem erreichte die \nGesamtsumme des Erlöses nicht einmal die Höhe des Erlöses \nfür die Ernte aus dem Jahre 1928. Der reiche Segen der Natur \nwurde hier zu einem Fluch. \nAehnliches spielt sich dieser Tage in der Nähe der Stadt \nOklahoma ab. Dort hat man eine neue Oelquelle erbohrt. Der \nAusfluss der Quelle übertraf die kühnsten Erwartungen. Alle \nvorbereiteten Gefässe waren sehr schnell gefüllt, und das \nPetroleum floss so reichlich, dass man nicht mehr wusste, wohin \ndamit. Die Arbeiter mussten sogar grosse Dämme errichten, um \nden Abfluss des Petroleums zu verhindern, das die ganze Stadl \nzu überschwemmen drohte. 2000 Fass Erdöl quellen stündlich \naus dem Bohrloch und über 200 Millionen Kubikfuss Gas täglich. \nInfolgedessen ist eine grosse Gefahr für das Land entstanden, da \nbei einer Explosion, die sehr leicht eiutreten kann, unendlicher \nSchaden entstehen würde. Wegen dieser Gefahr hat der Gou \nverneur angeordnet, dass im Umkreis von drei Kilometern alle \nFeuer gelöscht werden müssen. Meilenweit ist das Land mit \nPetroleum besprengt. Es könnte also ein Brand von unüberseh \nbaren Ausmassen entstehen. Auch hier kehrt sich der Segen der \nNatur in sein Gegenteil. \n \n\nDas nenn' ich schlafen. In der vierten Etage eines Hauses \nin Stockholm stieg ein somnambuler lOjähriger Junge aufs \nFensterbrett, stürzte ah auf die Strasse, fiel auf einen Sand \nhaufen und blieb unverletzt liegen. Er machte jedoch keinerlei \nAnstalten zu erwachen, sondern schlief ruhig weiter, liess sich \nschlafend ins Krankenhaus transportieren und wachte erst dort \nwähj-oud der ärztlichen Untersuchung höchst erstaunt auf. \n \n \n"
    }
}