{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "09",
        "NewspaperNumber": "169",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "p \n \n \n\n \n\n«OJrv* \n \n\nllförZ . \n \n\n/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nJugend - iW Schülerfahrten \nFür Ostern rechtzeitig anmelden! \nZur glatten Abwicklung des starken Reise \nverkehrs auf den Berliner FernbahnhöfeD vor \nOstern und Pfingsten, sowie bei Beginn der \ngrossen Sominerferien können, wie die Reichs \nbahndirektion Berlin mittel», auch in diesem \nJahre die im Berliner Bezirk beginnenden ge \nmeinsamen Jugend- und Scbülerfahrten in den \nFernzügen nur unter folgenden Bedingungen zu \ngelassen werden: Die Anträge auf Fahrpreis- \nertnässigung nach den vorgeschriebenen Mustern \nfür Donnerstag, Freitag und Sonnabend vor \nOstern und Pfingsten sowie für die ersten vier \nTage der Sommerferien sind bis spätestens \nDienstag, 15. April, Dienstag, 8. Juni, und \nDienstag, 1. Juli, 18 Uhr unter Angabe der ge \nnauen Teilnehmerzahl und des Zuges bei dem \nLahnhofsvorstand des Abgangsbahnhofes zu \nstellen. Stehen der Zulassung der Fahrt keine \nBedenken entgegen, so werden die Anträge vom \nBahnhofsvorstand mit Einverständnisvermerk \nversehen. Im anderen Falle verweist der Bahn \nhof auf eine andere Beförderungsgelegenheit. \nDie Fahrkartenausgaben sind angewiesen, die \nBeförderungsscheine nur auf Grund der vom \nBahnhofsvorstand genehmigten Anträge auszu \nfertigen . Verspätet gestellte Anträge müssen zu \nrückgewiesen werden. Für die Anträge kommen \nnur die Berliner Fernbahnhöfe: Anhalter, Pots \ndamer, Lehrter, Stettiner, Gürlitzer und Wrieze \nner Bahnhof, sowie die Stadtbahn Fernbahnhöfe \nSchlesischer Bahnhof für die Fahrten von der \nStadtbahn nach dem Osten, und Chariottenburg \nfür die Fahrten von der Stadtbahn nach dem \nWesten in Frage. Alle übrigen Bahnhöfe des Be \nzirks dürfen Anträge auf Jugend- und Schüler \nfahrten im Fernverkehr für die genannten Tage \nnicht entgegennehmen. \nMein Süsskirschenbaum \nIch habe in meinem Garten einen Süsskirsch \nbaum, der an der Kronengabelung die Rinde \nverliert, so dass man das kahle Holz sieht. Dieses \nist ausserdem gerissen. Ich führe dies auf den \nvorigen kalten Winter zurück. Die Rinde ist an \ndieser Stelle morsch und verfault Ich habe die \nLöcher im letzten Sommer mit Lehm ausgefüllt, \ndas hat aber nichts geholfen. Was kann ich \njetzt tun? Der Baum ist etwa zwölf Jahre alt. \nI'. W. \nSchwamm in der Wohnung \nIVann greift das Cesundheitsaml ein? \nIch bewohne seit 5 ’/i Jahren mit Frau und \nvier unmündigen Kindern eine Wohnung, be \nstehend aus Stube und Küche. Ich bezahle 23,65 \nMark Miete. Die Sachen im Kleiderspind und \nder Schrank selbst waren mit dicken Pilzen be \nsetzt Jetzt ist das Spind zusammengefallen. Ich \nnehme an, dass der Schwamm in der Wohnung \nist Meine Kinder leiden alle am chronischen \n \n\nSchnupfen. Sie werden ihn trotz Behandlung mit \nHöhensonne und Lichtkasten nicht los. Meine \nFrau und ich werden von Rheuma geplagt, das \nsich auch erst in dieser Wohnung eingestellt hat. \nVorstellungen beim Wohnungsamt haben zwar \nergeben, dass ich als Anwärter auf eine neue \nWohnung eingetragen bin. Doch das kann \nnoch Jahre dauern, ehe ich eine solche bekomme. \nIn dieser Zeit kann die Krankheit immer mehr \nein wurzeln. Nun möchte ich wissen: 1. Ob der \nSchwamm aus der Wohnung zu entfernen geht? \n(Lüften und Heizen haben keinen Erfolg gehabt.) \n2. Kann ich Minderwertigkeit der Wohnung be \nantragen? 3. Wo kann ich mich hinwenden? \n0. N. \nDas defekte Faltboot \nIch besitze ein seit langem bewährtes Falt \nboot. Jetzt zeigen sich an den Ecken, die durch \nZusammenlegen im Rucksack entstehen, einige \nkleine Bruchstellen, die ich selbst beseitigen \nmöchte. Es handelt sich um eine Gummiboots \nhaut. Wie kann ich diese Stellen — im ganzen \nnicht grösser als eine Streichholzschachtel —, \nvulkanisieren bzw mit einer haltbaren Gummi \nschicht bedecken? Sogenannter fertiger Gummi \nkitt scheint mir nicht zweckmässig. P. L. \nMöchte Mannequin werden! \nKann mir einer der werten Leser darüber \nAuskunft geben, wo ich mich als Vorführdame \nausbilden kann, und wie hoch würden sich unge \nfähr die Kosten der Ausbildung stellen? \nE. G. \n„Kinder runter vom Hof!“ \n„Sie gehören auf den Spielplatz “ \nDass in dem Hause, in dem Sie wohnen, die \nMieter zehn Jahre geduldet haben, dass die Kin \nder auf dem Hof spielen, zeugt von guten Nerven \nder Mieter! Es ist wirklich kein Vergnügen, \ndurch die Ansammlungen vor der Haustür sich \ndurchzudrängen, wenn man ins Haus will. Es \nmuss auch Rücksicht auf die Mieter genommen \nwerden, die nachts arbeiten und am Tage schla \nfen müssen. Dies wird ihnen aber durch den \nRadau der Kinder unmöglich gemacht In Pan \nkow sind wohl die Spielplätze für die Kinder \ndichter gesät wie 5—6 Kilometer. Statt vor der \nHaustür zu stehen, gehen Sie lieber mit den \nKindern in die Anlagen, das wird den Kindern \ndienlicher sein als auf dem engen Hof zu spielen. \nAuch meine Kinder haben nicht auf dem Hof \ngespielt und sind gross geworden. Der Haus \nwirt ist berechtigt und verpflichtet, für Ruhe und \nOrdnung im Hause zu sorgen. 8. X. \n* \nJuristische Antwort: Wenn der Hof die gan \nzen früheren Jahre hindurch den Kindern zum \nSpielen überlassen war, kann der Verwalter \njetzt nicht mit einem absoluten Verbot kommen. \nEr kann nur übermässigen Lärm und übergrosse \n \n\nBelästigung den Kindern verbieten. Eventuell \nhaben die Mieter das Recht auf Klage vor dem \nordentlichen Gericht Jur. \nIch habe „schöne Stimme“ \nEine Antrvort an viele \nWeder eine „laute\" Stimme, noch der Erfolg \nbeim Vortrag von Schlagern in Vereinen berech \ntigen zu der Hoffnung, auf einer Künstlerlauf- \nbabn Ehren und höbe Gagen ernten zu können! \nGesangsstudium ist zeitraubend und teuer. Als \nLehrer kommen nur gute Stimmbildner in Frage, \ndie auch bei der Anmeldung eine Stimme auf \nihre Eignung prüfen. Es gibt aber viele Gesangs \nlehrer, die ihre Studien entweder abge \nbrochen haben, oder später zu anderen Berufen \nübergegangen sind. Wer über eine „schöne \nStimme“ verfügt und Freude am Gesang hat, der \ntrete in unsere Chöre ein; er kann sich dort ge \nnug betätigen. Jeder findet den Chor, der das \nProgramm pflegt, das der persönlichen Neigung \nentspricht: vom Doppelquartett und der a capella- \nVereinigung bis zum Oratorienverein. Die \ngrösseren Chöre bilden ausserdem neu ein \ntretende Mitglieder in Chorschulen aus. Für die \nhäusliche Musikpflege das vorhandene Stimm \nmaterial dvch einen guten Lehrer schulen zu \nlassen, ist sehr zu empfehlen. Vor dem Gesang \nals Beruf ist zu warnen. Von Tausenden er \nreichen nur ganz wenige ihr Ziel. bd. \nBlinder an dieHundebesilzzr! \nEin Blinder schreibt uns: Ich kann es voll \nkommen verstehen, wenn ihr eure Hunde nach \nHerzenslust auf den Strassen herumtollen lasst. \nMögen sie spielen oder sich jagen oder sich ihre \ngegenseitige Sympathie durch Beschnuppern aus- \ndrücken, vielleicht sogar ein zartes Liebesverhält \nnis beginnen. Aber gerade, weil ihr Hundelieb \nhaber seid, möchte ich hier an euer Tierverständ \nnis dringend appellieren: Macht es den Art \ngenossen eurer Lieblinge, die nicht tollen und \nspielen dürfen und sich die Liebe aus dem Kopf \nzu schlagen haben, weil sie schwere Arbeit lei \nsten müssen, nicht so schwer, ihre verantwor \ntungsvollen Pflichten zu erfüllen, nämlich den \nBlinden-Fübrhunden. Seht ihr einen Blinden mit \nseinem treuen Führer, so ruft sofort euren Hund \nzu euch, damit er nicht hinläuft zu dem Führ \nhund und ihn von seiner Aufgabe ablenkt. Er \nhat auch nur eine Hundeseele und ist nicht \nimmer gefeit gegen Versuchungen. \n \n\nFRAGEN \n \n\n„Glanz“ auf dem Stoff. Wie entfernt man den \nGlanz von etwas abgetragenen Stoffen? CI. P. \nAuskunft über Mexiko. Wer von den geehrten \nLesern kann mir jemanden zwecks Auskunftsbolung \nbenennen, der erst kürzlich aus Mexiko zurück- \ngekehrt ist. W. M. \nHabe seit IS Jahren eine Clivia. Vor vier Jahren \nhat sie einmal geblüht, dann nicht wieder. . Wie \nbekomme ich sie zum Blühen. Braucht sie viel \nWasser und Sonne? Blätter treibt sie viel. A. W. \n \n\nANTWORTEN \nII. 8. „Die berühmten Siamesischen Zwillinge“, \nChang und Feng mit Namen, die sich 1870 für Geld \nsehen »essen, waren Männer. Sie erzeugten in einer \nDoppelehe mit zwei Schwestern 18 Kinder. r. \nG. Ut Sie können die preusslsehc Staatsangehörig \nkeit erwerben, ohne mit der Tschechoslowakei in \nBerührung zu kommen. Reichen Sie das Gesuch um \nEinbürgerung mit Geburtsschein, Volljährigkeits \nerklärung sowie den Nachweis eines zehnjährieeu \nAufenthalts bei Ihrem Polizeirevier ein. 0. X. \nM. G. Wie reinigt man einen Gummimantel?: \nKaufen Sic Schreierin, das als gutes Floekreinigungs- \nmittcl bekannt ist. und reinigen Sie damit die Aussen- \nseitc des Mantels. Die gummierte Innenseite reiben \nSie leicht mit Benzin ab, sehen sieb aber vor, dass \nkein offenes Feuer in der Nähe brennt, da Benzin \nsehr feuergefährlich ist. E. R. \nFr. Ik. „Zeugnis“: Es bleibt Ihnen kein anderer \nWeg, als Ihren Arbeitgeber beim Arbeitsgericht auf \nHerausgabe der Papiere zu verklagen. Gleichzeitig \nsind Sie berechtigt, einen Entschädigungsanspruch \nin Höhe des nachgewiesenen Schadens geltend zu \nmachen. J° r - \nM. Ch. „Die offene Schlafstubentür\": Sie haben \ndas Recht, um Belästigungen abzuwehren, die Tür \nselber zu schliessen und darauf achtzugeben, ob \ndie Türe geschlossen bleibt. Jur. \nM. 8. „Grundstück erworben“: 1. Wir empfehlen, \ndie Eintragung auf Ihren Namen vornehmen zu \nlassen, damit nicht irgendwelche Schwierigkeiten für \nSie entstehen. 2. Die früher geklebten Invaliden \nmarken Ihres Mannes können nicht aufgewertet \nwerden. 3. Wenn Sie nicht die Vollmacht Ihres \nMannes besitzen, auf Grund deren Sic ihn in den \nGenossenschaftssitzungen vertreten können, ist der \nVorstand nicht verpflichtet, Sie zu den Sitzungen \nzuzulassen. Wir raten zu einer Schadenersatzklage. \n4. Wegen des Todes des Mannes dürften Sie An \nsprüche kaum mit Erfolg erheben können. 5. Der \nHauswirt muss den jetzigen Wert der von Ihnen \nseinerzeit gemachten Anlagen ersetzen. 6. Für die \nVersicherung müssen Sic als Erbin Ihres Mannes die \nPrämien bezahlen. 7. Die Miete beträgt vom 1. April \nab in Berlin bei 50 Mark Friedensmiete 71,30 Mark \n(121 Prozent). Jur. \nFr. Ik. „10/s Jahre In einem Betrieb“: Sic \nkönnen den früheren Chef auf Herausgabe der \nPapiere und auf Schadenersatz beim Arbeitsgericht \nverklagen. Jur. \n„Alimente und Vormundschaft“. Die Mutter eine- \nunehelichen Kindes ist nicht verpflichtet, den Vater \ndes Kindes zu heiraten. Die Höhe der Alimente \nrichtet sieb nach den persönlichen Umständen der \nBeteiligten. In Berlin werden 40 Mark monatlich \nals angemessen angesehen. — Sie haben das Recht, \nnoch mit 60 Jahren und darüber eine Vormundschaft \nzu übernehmen. Jur. \nG. H. „Ist die Ehe geschieden\"? Die Ehe ist \ndurch die lange Dauer der Trennung keinesfalls ge \nschieden, sondern besteht fort. Der Sohn ist nacll \nMassgabe seiner Verdienstverhältnisse zu Unterhalts« \nlelstungen und zur späteren Rückzahlung der städli, \nscheu Unterstützung verpflichtet. Jur. \nE. St., Neukölln. Die Kalla kann nach dem Ver \nblühen verpflanzt werden, und dann können auch die \nkleinen Auswüchse, „Kindel“, abgenommen und als \nBrutzwiebeln in einen Topf gepflanzt werden. Son \nniger Standort ist zum guten Gedeihen der Kalla \nHauptbedingung, doch soll sic nicht gerade in der \nprallen Sonne stehen. F. R. \n \n\n„FLAMME“ \nj Käthe Dorsch im Lessing-Theater \nAn der gleichen Stelle, an der vor zehn Jahren aus der Schau \nspielerin Käthe Dorsch die Dorsch wurde, gibt man wieder \nHans Müllers Schmarren, durch den solches geschah. Zehn Jahre \nauf dem heissen Parkett der Berliner Bühnen zu stehen, das be \ndeutet schon etwas für die Karriere eines Schauspielers. Vor \ndem Vorhang sitzen zum Teil die gleichen Kritiker, die das \nleuchtende Talent damals entdeckt haben. In den Rängen eine \nneue Jugend, die für den Theaterbesuch nachgewachsen ist. Und \nauf der Bühne endlich Käthe Dorsch, dieselbe und doch nicht \ndieselbe . . . \nMan hatte noch in der Erinnerung, dass die Dorsch ihre Wir \nkungen nicht aus de» dramatisch-effektvollsten Stellen des Stückes \nholte. Jetzt ist sie womöglich noch einfacher geworden. Ihre \nCharakterisierungskunst bedient sich mehr indirekter Mittel, nur \ndas Innen eines Menschen wird gezeigt, die groben Konturen, die \nder Verfasser für dieses Frauenschicksal vorgezeichnet hat, ver \nschwinden völlig. Schrei und Ausbruch wühlen uns auf, wenn \ndie zerrissene Stille erzittert. Nachdem uns Käthe Dorsch soviel \nSchönes gegeben, beginnen jetzt die Meisterjahre der Menschen \ndarstellerin. \nLinds Regie, um Dämpfung bemüht, hält ein Ensemble gut zu \nsammen, aus dem die beherzt-temperamentvolle Marianne Kupfer \nals Ilonka hervorsticht. In den Pausen und am Schluss Jubel \num Käthe. Lutz Weltmann. \n \n\nTausend Sänger im Grossen Schauspielhaus. Aus Anlass \nder Tagung des Reichsverbandes der gemischten Chöro Deutsch \nlands fand am Sonntag vormittag im Grossen Schauspielhaus \nunter Bruno Kittels Lesung ein Chorkonzert statt, bei dem \nrund 16 Berliner Chöre milwirkten. Es ist selbstverständlich, \ndass ein solches Massenaufgebot letzte Feinheiten nicht heraus- \nbringeu kann. Die im einzelnen abweichende Auffassung der \nDirigenten lässt sich nicht in wenigen oder gar nur einer Probe \nauf einen Generalnenner bringen und mit der des amtierenden \nAufführungsdirigenten vereinigen Von dieser notwendigen \nVorsicht abgesehen, klangen die Händelschen Chöre und „Mir \njams Siegesgesang“ von Schubert recht gut. — Als Uraufführung \nwurde E. N. von Rezniceks „Steinerner Psalm“ geboten, ein \nHymnus auf die betriebsame Gressstadt. Die trotz aller Moder \n \n\nnismen romantische Neigung des Komponisten gestaltet einen \nmehr lyrisch als dramatisch bewegten Chorsatz, dessen einzelne \nunerwartete instrumentale Effekte nicht ganz zur Haltung des \nGanzen passen. Man könnte sie getrost fortlassen und würde \ndamit die Geschlossenheit besser wahren. Den vereinigten \nChören erwuchs mit der Uraufführung eine dankbare Aufgabe. \nDas Sinfonieorchester der Schutzpolizei begleitete mit erfreu \nlicher Sicherheit. Die Zusammenarbeit so vieler Chöre litt nur \nunter geringen rhythmischen Schwankungen. L. Bd. \n \n\nZum 70\\ Geburtstag Philipp Francks \nPhilipp Franck, der am 9. April seinen 70. Geburtstag feiert, \ngeniesst nicht nur als Maler einen Ruf, dessen Landschaftsbilder \nuns u. a. die Natur des \nRheins, der Schweiz und \ndie Schönheit Venedigs \nnahegebracht haben, in \nBerlin kennt man ihn als \nden langjährigen Leiter \nder „Kunstschule“, als den \nReformator des Zeichen \nunterrichts. An dieser \nStaatlichen Kunstschule, \nder er bis vor kurzem Vor \nstand, haben viele Tau \nsende von Zeichenlehrern \ngelernt, dass der Zeichen \nunterricht nicht mehr eine \nAngelegenheit der Gips \nmodelle ist, sondern in \ninniger Fühlung mit der \nWirklichkeit, mit der Natur \nund dem Leben, stehen \nsoll. Und die Jugend aus \nden Berliner Schulen, die \nhier malen und zeichnen \ndarf, lernt die Natur beobachten und gestalten. Für den in \nFrankfurt a. M. geborenen Künstler ist Berlin zur zweiten \nHeimat geworden. Er ist Mitglied der Akademie der Künste, \ndie aus Anlass seines 70. Geburtstages eine Ausstellung seiner \nAquarelle veranstaltet. ec. \n \n\nRichard-Wagner-Geheimdokumente? \nZwei amerikanische Schriftsteller, Horn und Lewis, lenkten \nvor einiger Zeit die Aufmerksamkeit der Oeffentiichkeit auf \neine in London befindliche Sammlung Bureil, in der sich Ge \nheimdokumente Richard Wagners, Briefe und ein Exemplar \nseiner Autobiographie befinden sollten. Ihre Veröffentlichungen, \nin denen allerdings nur Andeutungen über den Inhalt der \nDokumente enthalten waren und worin behauptet wurde, die \nDokumente würden auf die Persönlichkeit Wagners ein ganz \nneues Licht werfen, haben auch in Deutschland Aufsehen erregt. \nEs wird nun behauptet, eine deutsche Gruppe habe sofort \nVerhandlungen mit dem Besitzer der Sammlung Bure» auf \ngenommen, mit dem Ziel, die Dokumente zu erwerben. Die \nVerhandlungen seien am Tage nach dem Tode der Cosinm \nWagner zum Abschluss gelangt. Die deutsche Gruppe habe die \nDokumente zu einem horrenden Preis — genannt werden seeb:- \nMillionen Mark — erworben, und es stehe ausser Zweifel, das-, \ndie Dokumente nunmehr vernichtet werden würden. \nDie Affäre ist mehr als mysteriös. Es sollen allerdings Briefe \nRichard Wagners existiert haben, die für ihn kompromittierend \nwaren. Mau weiss auch, dass seine Autobiographie, die er in \nwenigen Exemplaren drucken Hess, durch seine Erben vernichtet \nworden ist. Und man munkelte auch, dass der Drucker wider \nrechtlich ein weiteres Exemplar hergestellt und für sich behalten \nhabe, so dass es möglich ist, dass dieses Exemplar auf irgend \neinem Wege nach London gelangte. Fraglich ist aber, wer in \nDeutschland sechs Millionen Mark dem Zweck opfern kann, das \nhistorische Bild der Persönlichkeit Richard Wagners auch \nweiterhin so zu erhalten, wie es im deutschen Volke gepflegt \nwird. Der enge Kreis um die Familie Wagner, bei dem solch 1 \nTendenzen ja zweifellos selbstverständlich wären, ist keinesfalls \nso kapitalkräftig. \nEs ist zu erwarten, dass die genannte „deutsche Gruppe\" den \nwahren Kern dieser Nachrichten nunmehr preisgibt. Die Per \nsönlichkeit eines Richard Wagner kann durch „Geheimdoku \nmente“ nicht beeinträchtigt werden. Dass er seine menschlichen \nSchwächen hatte, ist bekannt. Eine Geheimniskrämerei kann \nalso nur mehr schaden als nützen. \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil de- \nBlattes: 11 c i u r i c b H e pp «nbeinjer, für den Ineerate.iteil Brun • \nS c b o 1 r. . sämtlich In Berlin Für unverlangt Eingesandt \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag: Rudolf Moese Berlin. "
    }
}