{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "09",
        "NewspaperNumber": "169",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "ilt \n \n\nDas zerfetzte Deckungs-Programm \n \n\nAuch die Biersteuer im Ausschuss abgelehnt \n \n\nIin Steuerausschuss des Reichstags wurde heute nach \nkurzer Aussprache die Biersteuererhöhung abgelehnt. \nFür die Erhöhung stimmten nur das Zentrum, die \nDeutsche Volkspartei und die Demokraten. Alle übrigen \nParteien lehnten die Vorlage ab, der Stimme enthalten \nhat sich keine Partei. \n* \nBisher hat das Kabinett Brüning bei der Zusammen \narbeit mit den Parteien, die in der Regierung vertreten \nsind, keine glücklichere Hand gezeigt als das Kabinett \nMüller-Franken. Gestern hat man Herrn Brüning die \nTabaksteuervorlage sowie die Mineralwassersteuer abge \nlehnt und damit in das Deckungsprogramm ein grosses \nLoch gemacht. Der bisherige Misserfolg ist dem Reichs \nfinanzminister des Kabinetts Brüning auch heute treu \ngeblieben. Er hatte sein Festhalten an der Biersteuer mit \nEntschiedenheit betont, die Opposition im Regierungslager \nunter Führung der Bayern hat sich dadurch jedoch nicht \neinschüchtern lassen. Die Aussichten, das Finanzpro \ngramm auf parlamentarischem Wege durchzusetzen, haben \nsich nach der heutigen Abstimmung weiter verschlechtert. \nMit dem Schicksal der Steuergesetze ist das Schicksal \ndes Agrarprogramms verbunden, denn nur bei Zustim \nmung zu der Deckungsvorlage besteht Aussicht auf Ver \nabschiedung des Agrarprogramms, an dem die Rechte \n \n\ndes Reichstags besonders interessiert ist. Auf dieses In \nteresse spekuliert die Reichsregierung, und es ist nicht \nausgeschlossen, dass die weiteren Verhandlungen und der \nvon dem Agrarflügel der Deutschnationalen Partei auf den \nHugenberg-Flügel ausgeübte Druck der Regierung doch \nnoch zu einer Mehrheit verhelfen. \nDer Landesvorsitzende der Bayerischen Volkspartei, \nder Abgeordnete Schaffer, ist heute vom Reichspräsi \ndenten empfangen worden, wobei zweifellos der Versuch \ngemacht worden ist, die Bayern für die Biersteuer- \nerhöhuug zu gewinnen. Sie werden ihren bisher, übrigens \nauch gegenüber dem Arbeitslosenkompromiss, ablehnen \nden Standpunkt, wenn überhaupt, so nur gegen Vorteile \nauf anderen Gebieten, aufgeben. Vielleicht ist es kein \nZufall, dass von bayerischer Seite gerade jetzt die Forde \nrung nach einer Beteiligung an der Osthilfe erhoben wor \nden ist. Man könnte also mit einem Kuhhandel ver \nsuchen, die Bayerische Volkspartei von ihrer bisherigen \nMasskrugpolitik loszulösen und sie für das Gesamtpro \ngramm der Regierung zu gewinnen. \nAber über solche Möglichkeiten mögen sich Molden \nhauer und sein Kabinettschef den Kopf zerbrechen, die \nsich das Regieren leichter vorgestellt haben, als es \nder Fall ist. Nicht einmal Herr Treviranus hat seine \nVolkskonservativen bei der Biersteuerabstimmung seinem \nFreund Brüning als Hilfstruppen zur Verfügung gestellt! \n \n\nRest der Deckungsvorlagen angenommen \nIm Steuerausschuss des Reichstags wurde die Novelle zum \nBranntweinmonopol gegen die Stimmen der Kommunisten bei \nStimmenthaltung der Sozialdemokraten angenommen. \nEs folgte die Vorlage über die Erhebung der Aufbringungs \numlage für 1930. Nach dieser Vorlage wird an Stelle der bis \nherigen Jahresleistungen der Industriebelastung 350 Millionen \nzugunsten des Reiches erhoben werden. Davon gilt ein Betrag \nvon 70 Millionen als getilgt dadurch, dass aus der bei der Bank \nfür Industrieobligationen gebildeten Ausgleichs- und Sicherungs \nrücklage 70 Millionen bis zum 15. Mai 1930 an das Reich ab \ngeführt werden. Demgemäss wird die Umlage für das Rech \nnungsjahr 1930 auf 6,1 vom Tausend des aufbringungspflichtigen \nBetriebsvermögens bemessen Die Umlage wird in zwei gleichen \nTeilbeträgen am 15. August 1930 und am 15. Februar 1931 fällig. \nDie Regierungsvorlage wurde nach Ablehnung von sozial \ndemokratischen und deutschnationalen Aenderungsanträgen bei \nStimmenthaltung der Deutschnationalen angenommen. Ebenso \nwurde die Vorlage angenommen über die weitere Hinaus \nschiebung der Bindung der Länder und Gemeinden an die \nReichs-Eiuheitswerte. Zugestimmt wurde auch der Verordnung \nüber die Ausdehnung des Hauptfeststellungszeitraums auf Grund \ndes Reichsbewertungsgesetzes. \nDamit ist die Ausschussberatung der bisher vorliegenden \nDeckungsvorlagen beendet. \n* \nDer Vorstand der Deutschnationalen Partei hat Hugenberg, \nnachdem er und sein Fanlulus Oberfohren das Wort ergriffen \nhatten, einmütig sein unbedingtes Vertrauen ausgesprochen. \n \n\nDie Putschistenfahrt des „Falke“ \nReeder und Kapitän wegen Menschenraubes vor Gericht \n \n\nHAMBURG. 9. April. \nVor der Strafkammer III des Hamburger Schwurgerichts be \ngann heute inner dem Vorsitz des Landgerichtsdirektors Dr. \nStcinicke das gerichtliche Nachspiel zu der tollen Abenteurer \nfahrt des Hamburger Damplcrs „Falke“, der bekanntlich im \nJuli vorigen Jahres im Dienste einer Gruppe venezuelanischer \nRebellen als Kriegsschiff maskiert, in den missglückten Putsch \nvon Cumana verwickelt wurde. Gegen die Inhaber der Ham \nburger Firma Prenzlan u. Co., Felix Prenzlau und Felix Kra- \nnmrski, sowie gegen den Kapitän des Dampfers „Falke“, Ziplitt, \nist Anklage nach § 234 St. G. B. wegen Menschenraubes erhoben \nworden, da sie unter der Beschuldigung stehen, die Mannschaft \ndes Dampfers wider Willen unter Anwendung von Gewalt ge \nzwungen zn haben, sich an diesem Abenteuer zu beteiligen und \nden venezuelanischen Rebellen Hilfsdienste zu leisten. \nVerteidiger der Angeklagten sind die Rechtsanwälte Dr. \nAlsberg, Dr. Levi und Dr. Bachmann. Die Anklage vertritt \nStaatsanwalt Dr. Rose. Bei Verlesung der Personalien der \ndrei Angeklagten ergibt sich, dass Kapitän Zipplit, der im \nJahre 1875 geboren ist, bisher unbestraft ist, dagegen sind so \nwohl Kramarski wie Prenzlau wegen eines Deliktes, das sie \nwährend des Krieges im kaufmännischen Leben begangen \nhaben, schon mit erheblichen Geldstrafen vorbestraft. Sodann \nunternimmt Rechtsanwalt Alsberg einen Voretoss gegen die \njuristische Konstruktion der Anklage. \nDie Staatsanwaltschaft habe in der Anklageschrift sich plötz \nlich auf den Standpunkt gestellt, dass möglicherweise an \nStelle der Verbringung der Besatzung des Dampfers in \nfremde Kriegsdienste eine Verbringung nur in fremde See \ndienste gegeben sei. \nMit dieser Unterscheidung sei aber die Verteidigung vor eine \nvollkommen neue Rechtsgrundlage gestellt worden, der sie in \nfolge der Kürze der zur Verfügung stehenden Zeit nicht mehr \nhat Rechnung tragen können. Demgegenüber beantragte der Ver \ntreter der Staatsanwaltschaft Ablehnung der Vertagungsanträge \nder Verteidigung da die Fristen in der Voruntersuchung hinsicht \nlich der Verteidigung in jeder Beziehung einwandfrei gewesen \nwarerf. Wenn keine Anklage wegen Hochverrats erfolgt sei, so \ndeshalb, weil die Regierung von Venezuela ihrerseits nicht Straf \nantrag gestellt habe. \nDie Vertagungsanträge der Verteidigung wurde vom Gericht \nabgelclmt. \nAuch die Frage der Stellung der von der Verteidigung herange \nzogener Gutachter wird vom Gericht ausser Betracht gelassen. \nDie Termine über die Zustellung der Anklageschrift seien für die \nVerteidigung, was zugegeben wird, nicht völlig korrekt gewesen. \nEs wird sodann in die Vernehmung der Angeklagten eingetre \nten. Der Vorsitzende fordert zunächst den Angeklagten Felix \nPrenzlau auf, sich über seine Geschäfte zu äussern. Prenzlau \nführt aus dass er nach dem Kriege in Verbindung mit dem \ngleichfalls angeklagten Kompagnon Kramarski einen Handel in \nMetallen und Chemikalien aufgemacht hätte. Im Jahre 1924 sei \ner in Verbindung gekommen mit der Hamburger Firma Ludwig \nBing, die das Waffeugescbäft in grösserem Stile betrieben habe. \nIm April vorigen Jahres sei er nach Paris gekommen, wo er \nmit den dort lebenden Venezolanern Fühlung bekommen hätte \nHerr Delgado, von dem er gehört hatte, dass er vierzehn \nJahre lang in Venezuela im Gefängnis gesessen Hätte, habe \nihn zu einem Waffengeschäft aufgefordert, bei dem zunächst \n200 000 Dollars zu verdienen waren, wenn es ihnen gelingen \nsollte, Waffen aus Europa nach Venezuela zu schaffen. \nEr habe ihm erklärt, dass für ihn auf jeden Fall nur die Liefe \nrung von Waffen in Frage komme. Das Waffengeschäft sei im \nübrigen ein durchaus legales und moralisches Geschäft, das von \nvielen Hamburger Firmen getätigt würde. Die Venezolaner \nhätten dann von ihm die Garantie verlangt, dass die Waffen auf \neinem von der Hamburger Firma zu stellenden Schiff von einem \neuropäischen Hafen legal verfrachtet werden könnten. Diese \nGarantie sei ihnen gegeben worden. Nach einigen Schwierig \nsten über die Finanzierung, die durch die Uebertragung einer \nHypothek an Herrn Prenzlau überwunden wurde, \nerklärte sich der Inhaber der Firma bereit, zunächst 2000 \nGewehre und 2 Millionen Schuss Munition zu liefern. \nDiese sollten mit einem Dampfer bis zu einer bestimmten kleinen \nInsel gebracht werden, die nicht näher bezeichnet worden sei. \nDer Dampfer sollte dann noch nach Port of Spain fahren, wo die \n \n\nHamburger Firma Prenzlau eine weitere Rate des ihm ver \nsprochenen Geldes zur Verfügung halten sollte. Es sei dann ein \nVertrag über die Lieferungsbedingungen am 4. Juni 1929 ge \nschlossen worden, in dem eine Lieferung von 2000 Gewehren \nund zwei Millionen Schuss Munition verabredet wurde und das \nSchiff festgesetzt wurde, das unter legalen Dokumenten in einem \neuropäischen Hafen expediert werden sollte. Der diesbezügliche \nVertrag sei in französischer Sprache ausgefertigt worden. \nAuf besonderes Befragen des Vorsitzenden gibt der An \ngeklagte zu, dass er \nvon der Absicht der Venczonlaner, drüben eine Revolution \nzu entfesseln, gewusst hätte. \nEr hätte aber das Geschäft nicht riskiert, wenn er gewusst hätte, \ndass sein Schiff in irgendwelche Gefahr dabei kommen könnte. \nDelgado habe erklärt, dass drüben alles vorbereitet sei, dass \naber das Schiff nicht irgendwie hineingezogen werden würde. \nIm übrigen sollte der Kapitän des Dampfers „Falke“ dem \nvenezolanischen Führer Delgado an Bord unterstellt werden. \nDas Geschäft musste, so fährt der Angeklagte weiter aus, \nvon einem ausserdeutseben Hafen getätigt werden, weil nach \n \n\ndem Versailler Vertrage von Deutschland keine Waffen expe \ndiert werden dürften. \nDer Bestimmungsort des Dampfers „Falke“ sei ihm absolut \nverheimlicht worden. \nDoch habe er geglaubt, das Geschäft annehmen zu können, weil \ninsbesondere der Führer der Venezolaner, Delgado, einen aus \ngezeichneten Eindruck gemacht habe. \nVom Vorsitzenden des Gerichts wird sodann ein Anhängsel \ndes am 4. Juni 1929 geschlossenen Pariser Vertrages zwischen \nder Firma Prenzlau u. Co. und den Venezuelanern verlesen, \nwonach \nausser der bereits genannten WaHeuladung noch zwei Ge \nschütze, zwei Kampfflugzeuge, 20 leichte Maschinengewehre \nund andere Kampfmittel auch mit dem Dampfer verfrachtet \nwerden sollten, \nso dass also die Ausrüstung dieses Schiffes ungefähr derjenigen \neines regelrechten Expeditionskorps entsprach. Prenzlau be \nhauptet, dass diese Ergänzungsbestimmungen des Vertrages sich \nauf eine zweite Expedition bezogen hätten. Es ergibt sich \nferner, dass der \nKapitän des Dampfers „Falke“, Ziplitt. verpflichtet war, sich \nden Anordnungen des au Bord befindlichen venezolanischen \nFührers Delgado zu unterwerfen. \nDas Schiff selbst sollte laut Order der Reederei an den Kapitän \ndrüben als Eigentum an Delgado übergehen. \n \n\nDer zweite Prozess gegen Ulitz \n \n\nDie Fälschung als Stütze der Anklage \n \n\nKATTOW1TZ, 9. April. \nHeute vormittag 10 Uhr begann vor dem Appellationsgericht \nin Kattowitz der zweite Akt des LTitz-Prozesses. Der Andrang \nvon Publikum und Presse ist ausserordentlich gross; namentlich \nsind zahlreiche ausländische Zeitungen vertreten. Die Anklage \nwirft dem Geschäftsführer des Deutschen Volksbundes, Otto \nUlitz, vor, einein polnischen Militärpflichtigen die Flucht nach \nDeutschland ermöglicht zu haben, damit er sich vom Militärdienst \ndrücken könne. \nDie Anklage stützt sich auf ein Dokument, das nicht weniger \nals drei grobe Schreibfehler enthält, ausserdem ist es in sehr \nschlechtem Deutsch abgefasst und enthält auch noch Satzzeichen- \nfehler. Der Angeklagte, der ein vorzüglicher Artikelschreiber \nist, kann unmöglich, wie es die Anklage behauptet, dieses fehler \nhafte Schriftstück abgefasst haben. Vielmehr ist es von dem \nPolizeispitzel Pielawski und zwei Helferinnen, von denen die \neine beim Volksbuud, die andere beim deutschen General \nkonsulat in Kattowitz beschäftigt war, \ngefälscht worden. \nUlitz wurde von der Kattowitzer Strafkammer am 28. Juli \n \n\nvorigen Jahres au fünf Monaten Gefängnis verurteilt. Die Unter \nsuchungshaft von sechs Wochen wurde angerechnet und für den \nRest eine zweijährige Bewährungsfrist zugebilligt. \nDer Prozess hat insofern grosse politische Bedeutung, als \nseinerzeit im Völkerbundsrat der polnische Aussenminister \nZaleski den Abgeordneten Ulitz einen gefährlichen Aufwiegler \nnannte und ihn des offenen Staatsverrats bezichtigte. Für diese \nBehauptung des polnischen Aussenministers sollte der Prozess, \nobwohl die Anklage auf so schwachen Füssen stand, den Beweis \nerbringen. Aus diesem Grunde ist Ulitz auch verurteilt worden. \nDer Angeklagte nahm heute nicht auf der Anklagebank, \nsondern neben seinem Verteidiger, Rechtsanwalt Baj, Platz. \nZu der Berufungsverhandlung sind weniger Zeugen geladen, als \nangenommen worden war. Neben diesen zehn Zeugen werden \ndie bereits aus dem ersten Prozess bekannten beiden polnischen \nSchriftsachverständigen vernommen. Der bekannte Schriftsach \nverständige Bischof aus Lausanne ist diesmal nicht gekommen. \nNicht erschienen ist ferner der als Zeuge geladene Ober- \nregierungsrat Graf Matuschka aus Oppeln, der durch eine \nschwere Operation verhindert ist, nach Kattowitz zu reisen. \n \n\nFrick an der Kette? \nWEIMAR, 9. April. (W.T.B.) \nWie zuverlässig verlautet, wird Finanzminister Bauin seine \nReise nach Berlin heute antreten, um am Donnerstag mit dem \nReichsinnenminister Dr. Wirth über die Beilegung des Konfliktes \nzwischen Thüringen und dem Reich zu verhandeln. Diese Ver \nhandlungen sind schou seit einiger Zeit im Gange und von dem \nthüringischen Rcichsratsbevollmächtigten, Minister Dr. Müuzel, \ngeführt worden. Es ist anzunchmen, dass eine Beilegung des \nKonfliktes keinerlei Schwierigkeiten bieten wird. Das thürin \ngische Kabinett wird sich voraussichtlich am Freitag mit der \nAngelegenheit befassen. \nDass zwischen einsichtigen, verantwortungsbewussten \nStaatsmännern eine Beilegung des Konfliktes ohne \nweiteres möglich ist, kann keinem Zweifel unterliegen. \nFraglich ist nur, ob der Urheber des Konfliktes, der be \nzeichnenderweise an den Einigungsverhandlungen nicht \n \n\nbeteiligt ist, nämlich der Nationalsozialist Frick, nicht \nweitere Konfliktsmöglichkeiten schafft, nachdem er noch \nvor einigen Tagen erklärt hat, mau werde sich noch an \nganz andere Sachen gewöhnen müssen. Der thüringische \nMinisterpräsident Baum sollte daher von Berlin einen \nguten Maulkorb und ein Paar sichere Handschellen mit \nnehmen, um weitere Uebergriffe Fricks zu verhindern. \n \n\nOtto Hörsing, der Bundesvorsitzende des Reichsbanners \nSchwarz-Rot-Gold, spricht am Sonnabend abend, den 12. April, \nauf der Bundesgründungsfeier des Neuköllner Reichsbanners in \nder „Neuen Welt“, Hasenheide. Im weiteren Programm wird \nAlfred Beierle Verse von Erich Kästner sprechen und der Sprech \nchor für proletarische Feierstunde unter Leitung von Albert \nFJorath und der Mitwirkung des Schauspielers Heini Witte wird \ndie Sprechsymphonie: „Vorwärts, Hinan“ aufführeu. \nDer schwedische Gewerkschaftsführer gestorben. Aus Stock \nholm wird gemeldet: Der Vorsitzende des Gewerkschaftshundes. \nReichstagsabgeordneter Arvid Thorberg, wurde während der \nheutigen Sitzung der ersten Kammer von einem Schlaganfall ge \ntroffen. Er starb nach wenigen Minuten. "
    }
}