{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "10",
        "NewspaperNumber": "170",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 10. April 1930 - 78. Jahrgang Nr. 170 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nWüd-Wes \nein neue \nSport \namerika \nnischei \nfrausn \n \n\ntllit „Unterhaltungs-Blatt\" \ntllodenleitung ^-^.Npont Zeitung \nSflm - Zeitung (( 7 SA HausuüarfetvZfg. \niechnZcifung XgSSm/ lüfeblatfJIUC' \nr MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nkl, \nileiinr \nßeireide- \nSiln in \nBritisch* \n \n \n\n \n\nBerlin bei Biesdorf übervorteilt \nUeberagrarier Hagen berg / Reeders A usreden \n \n\nFaules Steuerkompromiss \nDie Regierung weicht zurück /Nur 50Proz. Biersteuer, aber erhöhte Umsatzsteuer \n \n\nVon Umfall zu Umfall \nO. N. Das Steuerkompromiss ist gestern in später \nAbendstunde in einer gemeinsamen Sitzung der Partei \nführer und des Kabinetts, die im Zeppelin-Zimmer des \nReichstags stattfand, endlich geboren worden. Noch am \nMontag verkündete das Kabinett stolz durch den amtlichen \nTelegraphen: die Regierung hält an der 75prozentigen \nBiersteuererhöhung fest! Herr Moldenhauer erweckte \ndurch starke Worte den Anschein, als ob er zum ersten \nMale in seiner kurzen Ministerlaufbahn zu einer von ihm \nausgearbeiteten Regierungsvorlage stehen wollte. Aber: \ngestern noch auf stolzen Rossen, heute durch die Brust \ngeschossen! Die Bayerische Volkspartei wehrte sich \ngegen die um 75 Prozent erhöhte Biersteuer. Herr \nDr. Horlacher, ihr Sprecher im Ausschuss, fuhr gröbstes \nGeschütz auf. Er kündigte eine bayerische Bierrevolution \nan. Wir haben zwar den grössten Krieg aller Zeiten ver \nloren, die Reichskasse schreit nach Sanierung, der gesamte \nöffentliche Kredit hängt von der Ordnung der deutschen \nFinanzen ab, die nächste grosse Ausländsanleihe hat nur \nAussicht auf Erfolg, wenn vorher unsere Finanzen in \nOrdnung sind. Aber alles das setzen die bajuvarischen \nVolksparteiler leichtherzig aufs Spiel, weil ein Glas Bier \nmn 3 Pfennige teurer werden soll. Die Sozialdemokratie, \ndie wahrhaftig Konsumenteninteressen vertritt, war \nbereit, als Regierungspartei die Biersteuer zu schlucken. \nDie Bayern aber stimmten schon wegen der Biersteuer \ngegen die Young-Gesetze, und jetzt als alte Regierungs \npartei im neuen Kabinett Brüning machten sie wieder \nbeim Bier Schwierigkeiten. Natürlich wollten andere \nParteien an Einsichtslosigkeit nicht hinter den Bayern \nzurückstehen. Wirtschaftspartei, Bauernpartei und Volks \nkonservative schlossen sich ihnen an. Die Biersteuer \nwurde im Ausschuss zur Strecke gebracht. \nMan hätte nun annehmen sollen, dass Herr Dr. Brü \nning, der mit den Prätentionen des starken Mannes zuerst \nauf!rat, sich seine renitenten Regierungsgenossen vor \nknöpfen würde. Er hatte alle Druckmittel in der Hand. \nDie Regierung hatte sich mit ihrer Autorität auf die \nfünfundsiebzigprozentige Erhöhung der Biersteuer fest \ngelegt. Der Kanzler hätte den widerspenstigen Parteien \nsagen können: Bitte, wenn ihr Regierungsparteien sein \nwollt, dann bleibt bei der Stange. Andernfalls müsst ihr \ndie Regierungssessel wieder räumen. Aber nein, Herr \nBrüning tat das, was gerade er am wenigsten tun durfte. \nEr und sein Finanzminister Moldenhauer knickten vor den \nkleinen Parteien zusammen. Stolz hatte er vorher ver \nkündet, dass er den „letzten Versuch mit diesem Reichs \ntage“ mache. Sein Kabinett sollte nicht an die Parteien \ngebunden sein. Die Parteiführer sollten ausgeschaltet \nwerden. In Wahrheit dirigierten die Parteiführer den \nKanzler wie eine Marionette. Der Unterschied gegen \nfrüher bestand nur darin, dass jetzt die kleinsten Par \nteien das Kabinett beherrschten. \nAnstatt festzubleiben, fielen Herr Brüning und Herr \nMoldenhauer gestern um. Die Biersteuererhöhung wurde \nnur zu 50 Prozent angenommen. Für den Ausfall will \nman die Umsatzsteuer von 0,75 Prozent auf 0,85 Prozent \nerhöhen, wobei die Grossbetriebe eine zusätzliche Er \nhöhung von 0,50 Prozent tragen sollen, sofern ihr Umsatz \neine Million übersteigt. Statt der Verteuerung eines Ar \ntikels —- allgemeine Verteuerung, statt Belastung des \nBraugewerbes — Belastung aller Gewerbe. Die Wirt- \nschiftspartei, die diesen Unsinn zuerst zur Welt brachte, \nwird ihre Anhänger zwar mit dem Schlagwort „Varen- \nbaussteuer“ tauschen, Aber; sind beileibe nicht nur \n \n \n\n \n\nDie für gestern nachmittag 4 Uhr vorgesehene Partei \nführerbesprechung wurde auf abends 6 Uhr verschoben \nund an ihrer Stelle zunächst um 4 Uhr eine Kabinetts \nsitzung abgehalten. Nach dem Scheitern der Biersteuer \nerhöhung im Steuerausschuss des Reichstags setzten Be \nmühungen zur „Rettung der Situation“ ein. Von seiten \ndes Reichsfinanzministeriums bewegten sich diese Be \nmühungen im Sinne eines Kompromisses, das eine Be \nschränkung der Biersteuererhöhung auf 50 Prozent (statt \n75 Prozent in der Regierungsvorlage), eine Erhöhung der \nUmsatzsteuer von 0,75 auf 0,85 Prozent und eine gegen \nüber dem ursprünglichen Vorschlag der Wirtschaftspartei \netwas veränderte Form der Warenhausbesteuerung vor \nsieht. \nDer Parteivorsitzende der Bayerischen Volkspartei, \nSchäffer, hatte in seinen gestrigen Berliner Besprechun \ngen zunächst nur eine Erhöhung der Biersteuer um 30 \nProzent zugestehen wollen. Ueber die erfolgte Einwir \nkung des Reichspräsidenten auf Herrn Scbäffer wurde \nStillschweigen beobachtet. \nDie Kabinettseitzung selbst war gegen 5X Uhr abends zu \nEnde. Sie ergab eine grundsätzliche Bereitschaft der Regie \nrung, auf den Boden des obenbezeichneten Kompromisses zu \ntreten. Innerhalb der Regierung selbst scheint man den \nPrestigeverlust zu fühlen, den diese Wendung mit sich bringt, \nsowohl im ganzen wegen der grundsätzlichen Rückzugsbewegung \nvor den Ansprüchen der Bayerischen Volkspartei und der Wirt \nschaftspartei, wie im einzelnen wegen der Hinnahme von gesetz \ngeberischen Massnahmen, die man soeben noch als schädlich \nund rückständig abgelehnt hatte. \nDie Besprechung der Kabinettsmitglieder mit den Partei \nführern endigte mit einem Kompromiss, das praktisch eine \nUnterwerfung der grossen Regierungsparteien unter die \n \n\ndie Warenhäuser, die etwas schärfer getroffen werden, \nsondern alle Grossbetriebe, die an den Konsum liefern. \nNun weiss aber jedes Kind, dass die Grossbetriebe Steuern \nam leichtesten abwälzen können: sei es auf die Preise, \nsei es auf die Lieferanten. Es ist doch die einfältigste \nPolitik, die sich freut, dass der grosse Bruder noch einen \nHieb mehr bekommt, wenn alle übers Knie gelegt werden. \nAber das Kabinett hat sich jedem Unsinn gebeugt, es \nhat seiner eigenen besseren Einsicht ins Gesicht ge \nschlagen, um überhaupt nur etwas zustandezubringen. \nHerr Moldenhauer ist umgefallen, und Herr Brüning hat \nsich gebeugt. Laudabiliter se subjecit! Löblich hat er \nsich unterworfen! Die Bayern haben zwar noch nicht zu \ngestimmt. Aber vielleicht leisten sie sich den Scherz, \nauch gegen die 50prozentige Biersteuer zu stimmen. Sie \nwerden dann auch noch „Regierungspartei“ bleiben. \nNun hat die ganze Steuerrechnung aber noch ein \ngrosses Loch. Auch mit den Bayern hat Herr Brüning \nkeine Mehrheit. Da die Sozialdemokratie ihn kaum, auch \nnicht wieder durch Abkommandierungen, retten wird, so \nkönnen die Steuern nur angenommen werden, wenn die \nDeutschnationalen abermals Umfallen werden. Man wird \nsie sanft dazu nötigen, indem erst über die Steuern und \nd aun über das Agrar Programm abgestimmt wird. Sachlich \n \n \n\n \n\nDiktate der Wirtschaftspartei und der Bayerischen Volks \npartei darstellt. \nDie Parteiführer der Regierungsparteien sollen bis heute vor \nmittag 11 Uhr die Anträge unterschreiben, die dann sofort dem \nReichstag zugehen und schon in Verbindung mit der heute \nnachmittag stattfindenden zweiten Lesung der Steuervorlagen \nzur Beratung gestellt werden. \nIm einzelnen bestimmen die neuen Vorschläge: Eine Bier \nsteuererhöhung um 50 Prozent bei Freilassung der kleinere» \nBrauereien bis zu 10 000 Hektolitern; der Ertrag wird auf \n148 Millionen Mark geschätzt, wovon 93,2 Millionen an das Reich, \n54,8 Millionen an die Länder fallen. Die allgemeine Umsatz \nsteuer wird von 0,75 auf 0,80 Prozent erhöht; der Ertrag von \n110 Millionen Mark fällt mit 77 Millionen Mark an das Ralph, \n33 Millionen an die Länder. Eine Sondersteuer auf die grosten \nUmsätze der letzten Hand von 0,5 Prozent ergibt eine Warfen \numsatzsteuer in der ausserordentlichen Höhe von 1,35 Prozent. \nDer Ertrag von 27 Millionen Mark soll mit 19 Millionen an das \nReich, mit 8 Millionen an die Länder fallen. Es ist schwer zu \nbegreifen, wie sich die Regierung und die Vertreter der Mittel \nparteien entschliessen konnten, einem so exorbitanten Vorschlag \nzuzustimmen. Alle übrigen Deckungsvorlagen, auch die im Aus \nschuss schon abgelehnten, werden in der ursprünglichen Form \naufrechterhalten. \nB. V. macht trotzdem nicht mit! \nBei Redaktionsschluss wird uns gemeldet: \nDie Reichstagsfraktion der Bayerischen Volkspartei hat in \nihrer gestern spät nachts ahgehaltenen Sitzung beschlossen, di« \nKompromissvorschläge zum Finanzprogramm abzulehnen und in \nder heutigen zweiten Lesung der Stcuervorlagen mit eigenen An \nträgen vorzugehen. Das Entgegenkommen gegenüber den \nBayern, das mit der Erhöhung der Umsatzsteuer und mit der \nbesonderen Warenhaussteuer bezahlt werden musste, hat sich \n \n\nist das durchaus berechtigt; denn schliesslich kann man \nmit leeren Kassen keinen Agrarier retten. Aber Herr \nHugenberg ist in einer sehr fatalen Lage. Er hat in seiner \ngrossen Erklärung vom 3. April gesagt: „ich gehöre nicht \nzu den Menschen, die umzufallen pflegen“. Er sagte das \nfreilich, um im weiteren einen Umfall zu begründen. \nDarüber hinaus aber verkündete er in bezug auf das \nFinanzprogramm ausdrücklich: „Das Finauzprogramnt \nfindet nicht unsere Zustimmung“. Herr Hugenberg muss \nalso noch einmal, und diesmal hundertprozentig, Umfallen, \nwenn die neuen Steuern Gesetz werden sollen. Im Reichs \ntag nimmt man allgemein an, dass dem ersten der zweite \nUmfall folgen werde. Bekanntlich ist ja immer nur der \nerste Schritt schwer, und da der Druck des Laudbundes \nunvermindert fortbesteht, so ist es sehr wahrscheinlich, \ndass sich der deutschnationale Führer und seine Man den \nin der edlen Kunst des Umfallens weiter üben werden. \nFm allgemeinen wird ja Politik von Fall zu Fall getrieben. \nHerr Hugenberg treibt sie von Umfall zu Umfall. Freilich \nist ihm dann ein süsser Trost geblieben: die Regierung des \n„starken Mannes“ Brüning ist dem „starken Manne“ in \nder deutschnationalen Parteiführung im Umfallen mit \ndem schlechten Beispiele teils gefolgt und teils vorau- \ngegangeu. \n \n\nnicht einmal parlamentarisch gelohnt. "
    }
}