{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "10",
        "NewspaperNumber": "170",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Busch schwer belastet \n \n\nDie Aussage Werner von Siemens \nBerlin hätte billiger kaufen können \nEide, die den Staatsanwalt interessieren \n \n\nDie mit Spannung erwartete Aussage des Herrn Wer \nner Ton Siemens vor dem Untersuchungsausschuss des \npreußischen Landtags hat die überraschende Tatsache \nergeben, dass sich die Aussagen Werner Ton Siemens* \nüber den Verhau! von Biesdori in striktem Widerspruch \nzu den gestrigen Aussagen der Makler Waltking und \nSteide] befinden. Der Widerspruch zwischen der Aussage \nWerner von Siemens’ und der beiden anderen Zeugen \nwurde als so schwer empfunden, dass sofort nach Been \ndigung der Vernehmung von Siemens der Anti%g ein \ngebracht wurde, auch Werner von Siemens zu vereidigen \nund alle drei Aussagen der Staatsanwaltschaft zuzuleiten. \nWerner von Siemens hat ganz glatt abgestritten, dass die Ge \nwerkschaft Hildegard ein Deckmantel für die Siemenssche Ver \nmögensverwaltung gewesen sei, und dass die Familie Siemens \nin irgendeiner Weise an einer künstlichen Preissteigerung des \nGutes durch die Gewerkschaft Hildegard ein Interesse gehabt \nhabe. Die Familie Siemens habe von der Gewerkschaft Hildegard \nnur 4,5 Millionen Mark erhalten, davon seien 300 000 Mark sogar \nnoch Zins- und Strafgelder für verabsäumte Zahlungen gewesen. \nGenau berechnet habe die Familie Siemens atso von der Gewerk \nschaft Hildegard den Preis von 4,2 Millionen Mark für das Ritter \ngut Biesdorf erhalten, für den es die Familie Siemens im Jahre \n1925 auch der Stadt Berlin angeboten habe. Dieser Preis war \nbekanntlich damals der Stadt Berlin zu hoch erschienen. Stadt \nrat Busch hat der Siemeusschen Vermögensverwaltung mitgeteilt, \ndass er den städtischen Körperschaften den Ankauf des Gutes \nfür einen Preis von 1,08 Mark pro Quadratmeter nicht empfehlen \nkönne. Zwei Tage später hat Stadtrat Busch die Ver \nkaufsverhandlungen mit der Gewerkschaft Hildegard zustande \ngebracht, die das Gut Biesdorf für einen Preis von 1,75 Mark \npro Quadratmeter in den Besitz der Stadt Berlin gebracht haben. \nOberbürgermeister Böss hat gestern, als man ihn fragte, wie er \nsich das Zustandekommen der gewaltigen Preisspanne zwischen \ndem Angebot von 1,8 und dem Endpreis von 1,75 erkläre, ge \nantwortet, dass die Grundstückspreise in den Jahren 1926 bis \n1927 um zirka 100 Prozent gestiegen seien. Der Vermögens \nverwalter der Familie Siemens, Maliern, der das Gut Biesdorf \nseit 30 Jahren bewirtschaftet, wurde in Erinnerung an die Aus \nsage des Oberbürgermeisters Böss befragt, ob ihm von einer \nSteigerung des Bodenpreises etwas bekannt gewesen sei. Er \nbeantwortet die Frage mit einem entschiedenen Nein. Dnd \nWerner von Siemens setzte hinzu: \n,,Die Stadt Berlin hätte auch im Jahre 1927 das Gut für den \nselben Preis von 4,2 Millionen von uns haben können wie im \nJahre 1925. \nDie Stadt Berlin hätte sich zusammenreimen können, dass es ihr \nein leichtes sein musste, die Gewerkschaft Hildegard aus den \n-Verhandlungen auszuschalten. Man hätte nur darauf zu warten \nbrauchen, dass die Gewerkschaft Hildegard nicht zahlen konnte. \nDie Vernehmung des Vermögensverwalters Mattem liess den \nNamen des Stadtrats Busch wiederum in äusserst bedenklicher \nWeise laut werden. Es stellt sich heraus, dass die Gewerkschaft \nHildegard schon einen Tag vor der Einbringung der Vorlage \nüber das Darlehen, das sie von der Sparkasse erst nach dem \n21. Dezember 1927 bekommen konnte, verfügt hat. Es ergibt \n«ich weiter, dass die Gewerkschaft bei den Verhandlungen mit \nStadtrat Busch den Verkauf des Gutes von der Bewilligung eines \nKredites von vier Millionen Mark abhängig machte und dass Stadt \nrat Busch die Bewilligung dieses Kredites zugesagt habe. Die \nStadt Berlin musste also wissen, dass die Gewerkschaft Hilde \ngard, um das Rittergut Biesdorf von den Siemensschen Erben \nzu kaufen, Berlins Geld brauchte. Berlin hätte also direkt \nkaufen können. Die weitere Zeugenvernehmung ergibt, dass \nWaltking, der sich als der Vertrauensmann der Familie \nvon Siemens ausgab, sich, kaum dass bei der ersten Begegnung \neinige Worte über das Gut Biesdorf gewechselt waren, schon \n.bereit erklärte, das Gut vorteilhaft zu verkaufen und einen Preis \nnannte, obwohl er Biesdorf nie gesehen batte. \n \n \n\n \n\nDie dann folgende Erörterung des Ankaufs des Rittergutes \nBritz ergibt nichts Besonderes. Zum Ankauf von Neu-Kladow \nwird wieder Oberbürgermeister Böss vernommen. Er erklärt, \nvon dem Briefe Büschs an die Besitzerin, 100 000 Mark von dein \nKauferlös für den Festspielfonds abzuzweigen, keine Kenntnis \ngehabt zu haben. Er habe freilich Busch \n \n\ngenerell gebeten, bei grösseren Geschäften eine Frage wegen \neiner Beteiligung am Festspielfonds zu stellen. \nDer Betrag sei jedenfalls an den Fonds nicht gezahlt worden. \nDer Besitzer von Marienfelde, das die Stadt Benin kaufte, habe \nseines Wissens aus freien Stücken 75 000 Mark für die Jugend \npflege und 25 000 Mark für die Festspiele gezahlt \n \n\n„Wenn alles geklappt hätte.. \nAusreden des Reeders Prenzlau im „FaIke“-Prozess \n \n \n\n \n\nHAMBURG, 9. April. \nIm „Falke“-Prozess fährt nach der Mittagspause das Gericht \nin der Vernehmung des angeklagten Reeders Felix Prenzlau fort \nDie Vernehmung beschäftigt sich noch weiter mit dem Charakter \ndes Dampfers „Falke“ sowie mit seiner Ladung und Ausrüstung. \nPrenzlau versucht den Nachweis zu erbringen, \ndass es sich um ein friedliches Schiff gehandelt habe, das \neben nur als „friedliche Fracht“ eineu Waffentransport ge \nführt habe. \nAuf Befragen des Vorsitzenden über die ungewöhnlich hohe Ge \nschwindigkeit des Dampfers sagt der Angeklagte aus, es habe im \nInteresse der Ladung gelegen, den Transport möglichst schnell \nzu befördern. Im übrigen habe er sich keinerlei Gedanken über \nden Zweck dieses Waffentransportes gemacht Man habe ihm \nhäufig erzählt, dass in Südamerika Revolutionen bei der beiss- \nblütigen Bevölkerung nichts Besonderes seien. \nStaatsanwalt Rose, der hier eingreift, erklärt die hohe Ge \nschwindigkeit des Dampfers „Falke“ aus der in dieser Beziehung \nunterlegenen Ausrüstung der venezolanischen Kriegsflotte, die \neine geringere Geschwindigkeit habe. Dies erklärt auch die \nvertragliche Bestimmung Uber die Geschwindigkeitsleistung, die \ndie Firma in dem Pariser Vertrag übernommen habe. \nStaatsanwalt Stein fragt, wie sich Prenzlau die Ankunft \nin Venezuela vorgestellt habe, da doch revolutionäre Zwecke \nmit dem Transport verfolgt worden seien. \n \n\nDemgegenüber sagt Prenzlau aus, dass der Dampfer „Falke\" \nin der Nähe der Küste mit Fiseberfahrzeugen Zusammentreffen \nwollte, die die Waffen übernehmen und an Land schaffen sollten. \nIn dem naheliegenden Gebirge war die Verteilung der Waffen \nan eine grössere Zahl von Rebellen vorgesehen. Natürlich habe \nauch der Führer Delgado nicht diesen Ausgang vorbersehen \nkönnen. \nWenn alles geklappt hätte, wäre dem Schilf nichts passiert. \nAuf die Frage des Vorsitzenden, ob man nicht befürchtet habe, \nvon einem venezolanischen Kriegsschiff abgefangen zu werden, \nantwortete Prenzlau, er habe gehört, Venezuela besitze über \nhaupt keine Kriegsschiffe. \nDie Mannschaft hat geglaubt, Delgado wollte auf revolutio \nnärem Wege den Präsidenten absetzen und er selbst den Präsi \ndentenstuhl für sich beanspruchen. Der Vorsitzende stellt nach \ndieser Aussage fest, dass die Mannschaft unterrichtet gewesen \nsei, während der Besitzer nichts gewusst haben wolle. Auf \nweiteres Befragen ergibt sich, dass auch der Kapitän Ziplitt in \nformiert gewesen ist. \nAuf die Frage des Staatsanwalts an den Angeklagten, ob er \nsich nicht der Tatsache bewusst gewesen sei, dass die Mann \nschaft durch diesen Transport stark gefährdet gewesen sei, ver \nwickelt sich der Angeklagte in Widersprüche. \nSchliesslich wurde die Verhandlung auf morgen früh vertagt, \n \n \n\n \n \n\n \n\nWeitere Arbeitsmarkt-Besserung \nDem Bericht der Reirhsanstalt für Arbeitsvermittlung und \nArbeitslosenversicherung für die zweite Märzhälfte zufolge hat \nsich die Frühjahrsbelebung aut dein Arbeitsmarkt weiter durch \ngesetzt und gegenüber der Erleichterung in der ersten März \nhälfte weiter verstärkt. Die Zahl der Ilauptuuterstützungs- \nempfängcr betrug am 31. März in der Arbeitslosenversicherung \n2 053 367, das bedeutet gegenüber dem 15. März eine Abnahme \nvon 204 326. und in der Krisenunterstützung 293 710, was eine \nZunahme von 7298 gegenüber dem 15. März bedeutet. Die Ge \nsamtzahl der Hauptunterstützungsemplänger betrug mithin nach \nden Vormeldungen der Landesarbeitsämter am 31. März 2 347 077, \ndas sind 256 000 mehr als im Vorjahre, \n \n\nDeutsch-dänischer Boxabend \nEin internationaler Amaieurboxabend, veranstaltet von den \nKlub« Makabi und Heros, fand gestern im stark besuchten \nSaalbau Friedrichshain etatt. Dem dänischen Federgewichts- \nmeister Myken trat der deutsche Titelhalter Fuchs (Makabi) \ngegenüber, der einen grossen Kampf lieferte und dem in zahl \n \n \n\n \n\nreichen internationalen Kämpfen erprobten Gegner einen Punkt \nsieg abzwang. Technisch befriedigender verlief das Treffen des \ndänischen Leichtgewichtsmeisters Christensen mit dem deut \nschen Champion Baechler (Heros), der recht ziellos die drei \nRunden herunterboxte, trotzdem aber den Punktsieg zu \ngesprochen erhielt. \n \n\nDer rasende Alfred \nHugenberg auf dem deutschnationalen Vertretertag \nAus der gestrigen deutschnationalen Vertretertagung wird \nbekannt, dass der Parteiführer Hugenberg sich in ausserordent \nlich scharfen Angriffen gegen den Reichskanzler Brüning und \nden Minister Treviranus erging, die ihm die „nahe Aussicht auf \nden Zwang der Mittelparteien zum Eintritt in eine Recbtskoalition \nzerschlagen\" hätten, und besonders gegen den Minister Schiele, \ndem er unter anderem „Hintergehungen“ vorwarf. Wenn Hugen- \nberg starke Worte macht, bereitet er bekanntlich einen Umfall vor, \n* \nDie Parteivertretung der Deutsclmationalen Volkspartef \nsprach gestern „ihrem Führer, Dr. Hugenberg, und dem Vor \nsitzenden der Reichstagsfraktion, Dr. Oberfohren, ihr volles Ver \ntrauen aus\". \n \n \n\n \n\nHerr Mond ärgert sich! \nVon \nBella Ebenstein \nAu einem Sommerabend ging ich durch die Strassen und sah \nplötzlich gross und leuchtend am Himmel den Mond. Er schaute \nernst, ja vielleicht böse drein; hatte er eich geärgert? Beinahe \nschien es so, denn sein rundes Mondgesicht batte eine ganz gelbe \nFarbe. — Ich verspürte grosse Lust, ihn zu necken, denn ich fand \nes reichlich anmassend, dass er seine Launen an uns Menschen \nausliess. Da — auf einmal huschte aber meine Freundin, das \nMärchen, an meine Seite und sprach: „Ach bitte, ärgere Herrn \nMond nicht, denn glaube mir, so ganz ohne Grund blickt er nicht \nso wütend.“ Nun wurde ich natürlich sehr neugierig. „Was für \neinen Grund hat er denn“, fragte ich. „Ja, das ist eine lange \nGeschichte,“ antwortete das Mädchen, „aber da ich heute abend \ngerade Zeit habe, will ich sie dir erzählen: \nVor langer, langer Zeit, als noch keine Menschen auf der Welt \nfehlen, haben sich Mond und Sonne stete sehr gut vertragen. Sie \nwaren fast ein Herz und eine Seele. Als dann aber die Menschen \nkamen und anfingen, die Erde zu erobern, begann ein unseliger \nStreit zwischen ihnen. Beide erkannten die Macht des Menschen, \nund beide wollten ihm dienen. Das ging nun aber nicht, wenig \nstens nicht zu gleicher Zeit. Schliesslich einigten sie sich und \nvereinbarten, dass die Sonne am Tage, und der Mond in der \nNacht scheinen solle. — Anfangs fühlte sich der Mond benach \nteiligt, aber als er merkte, dass die Menschen auch die Nacht \nliebten, da gab er sich zufrieden. Es freute ihn, dass es beson \nders junge und glückliche Menschen waren, die die Natur be \nsuchten, wenn er wachte Er liebte diese jungen Menschen \nkinder, und durch seine weichen Strahlen, die silbern leuchteten, \nsteigerte er ihr Glück noch. \nNun hörte aber eines Tages Frau Sonne, die sehr stolz und \nSelbstbewusst war, von dem Treiben. Sie gönnte diesen An \nblick dem Mond nicht, denn sie sab die Menschen nur den ganzen \nTag arbeiten, sah, wie sie meist ernst und traurig den Kampf \nmit dem Leben entnahmen. Nein, so ging das nicht weiter! Sie \nänderte zwar nichts an den Abmachungen mit Herrn Mond, \naber langsam verwandelte sie den Sinn der Menschen. Diese \nempfanden bald den Zauber des Mondes nicht mehr, sie spot \nteten Über die Schönheit der Nacht Die Menschen wurden klar, \nselbstbewusst, sie hatten für diese Gefühle kein Verständnis, \nja, bezeichnten sie sogar als Lächerlichkeit. Klar und deut \n \n\nlich sprachen sie aus, dass der Tag zum Arbeiten und auch zum \nVergnügen da sei, die Nacht aber zum Schlafen. Sie suchen \nihr Vergnügen und ihre Freude jetzt am Tage, und — so fuhr \ndas Märchen fort — die schönen Sommersonntage bewiesen \ngenug, dass Frau Sonne ihr Ziel erreicht hat. Tausend und \ntausend Menschen vergnügten sich im Freien, und als es dunkel \nwurde, gingen sie heim — um zu schlafen! Das ärgerte den \nMond sehr. — Nicht nur um seiner selbst willen, denn so selbst \nsüchtig ist es nicht — er kennt aber die Menschen und weiss, \ndass sie nachts anders sind und sein müssen als am Tage. Er \n_weiss, dass nachts die Ruhe der Natur und die sanften Strahlen \nseines Lichtes das Herz der Menschen ruhiger pochen lässt, \nund dass ihre Angen anders schauen: sie haben alle einen \nklaren, tiefen Glanz. Erwacht nachts die Seele? — \nAber die meisten Menschen wollen das alles nicht, sie hassen \nRuhe und Gefühle. Soll der Mond darüber nicht verbittert sein? \nEr ist aber auch sehr zornig auf Frau Sonne, die dies so geän \ndert hat, und daher ärgert er sie, wo und wann er kann. Oft \nerscheint er schon an der einen Himmelstür, wenn die Sonne \nnoch im Himmelsraum ist und noch keine Lust bat, schlafen zu \ngehen. Er zwingt sie dann aufzubrechen. Manchmal sogar, aber \ndas gelingt ihm sehr selten, kommt er sogar am Tage, stellt sich \nvor die Sonne und — verschluckt ihre Strahlen. Nachher tut \ndem guten Gesellen sein Handeln oft leid. Er schämt sich so, \ndass er sein Gesicht mit seinem grossen Nebentaschentuch ver \ndeckt; daher ist es oft gar nicht, oder nur wenig zu sehen. Aber \njeden Abend wird er mutiger, jeden Abend blinzelt er ein wenig \nmehr auf die Erde herab, bis er — einmal in jedem Monat — \nmit der ganzen Kraft seines Lichtes die Menschen erinnern und \nmahnen will; so tut er es auch beute abend. —“ \n„Ich aber liebe diesen treuen, braven Burschen,“ beichtete \ndas kleine Märchen, „er ist wie eine liebevolle Mutter, wenn er \nAbend für Abend mit seinen weichen Strahlen die Blümlein, \nTierchen — ja die ganze Natur küsst, damit sie ruhig schlafen \nkann. Ueberallhin dringt sein feines, silbernes Liebt. Viele \nBlümchen und Tiere lieben ihn heimlich, sie wachen die ganze \nNacht, um mit ihm plaudern zu können. Ganz besonders treu ist \nihm die Nachtigall; die ganze Nacht singt sie ihm ihre schön \nsten Liebeslieder. — Auch mir hilfst du nachts stets so freund \nlich, mein lieber Mond,“ rief das Märchen aus, „ich liebe dich \ndeswegen und danke dir dafür.“ Und schnell mit einem feinen \nLachen verschwand es \nIch schaute in den Mond. Lachte nicht auch er freundlicher? \nDoch, es war so; ich irrte mich sicher nicht. \n \n \n\n \n\nSchauspielschule ... \nJugend heim Wandern, heim Sport, heim Tanz zu beobachten \nmacht froh. Jugend auf der Schauspielschule zu sehen stimmt \nmeist traurig. Wenn sie vorsprechen, um aufgenommen zu \nwerden, dann kann sich der Dämon bemerkbar machen, der sie \ngerade zu diesem Beruf treibt. Man kann erkennen, was Eitel \nkeit, Laune, kindliches Spiel bei dieser Berufswahl ist. Bei \nden öffentlichen Vorstellungen der Schauspielschule fehlt schon \nein gut Teil dieser Unbefangenheit Geltungstrieb und handwerk \nlich Angelerntes gewinnen bei solchen Vorführungen die Oberhand. \nDer Starke empfindet Scham angesichts der Onkels und Tanten und \ngeht nicht richtig los. Die Eitlen blähen sich auf. . zur Familien \nberühmtheit. Man bedauert die kantigen, eckigen Begabungen, die \nes schwer haben sich durchzusetzen. Man siebt die glatten \nund kokett gefälligen, und weiss, dass die Theaterdirektoren \nauf sie hereinfallen werden. Man sieht Schicksale vor sich. \nKleine Provinz statt erträumter Lichtreklame in der Gressstadt. \nKommis, die sich um Lärvchen bemühen. Unverträgliches Eigen \nwachstum, mit dem kein Regisseur fertig wird. Und Uber allen \nSchicksalen das eine, grosse: Theaternot. Bei dem Jahrgang, \nden die Schauspielschule des Deutschen Theaters vorführte, war \nnoch kein Talent zu entdecken, über dessen Zukunft man zu \nprophezeien berechtigt wäre. Augenfälliger war, wenn es der \nLeiter Berthold Held ihnen nicht bereits abgewöhnt bat, dass \nman diesmal keine falschen Bergners und Kortners und Försters \nund Tbimigs sah. Jedes war so geführt, dass seine eigenen Mög \nlichkeiten entwickelt wurden und keine fremde Kopie eigenes \nTalent kachierte. Freilich war die Stückwahl nicht recht glück \nlich, um tiefere Schlüsse zuzulassen: „Der tapfere Cassian“ war \nfehlinszeniert und zu einem Stilstück wie Florian Seidls „Ver \nlorenem Sohn“ — einem iin szenischen Aufbau begabten, \nsprachlich oft recht schlaffen und banalen Spiel — hätte man sich \netwas Modernes, Realistisches als Ergänzung gewünscht \nLutz Weltmann. \n \n\n„Dun Giovanni“ verschoben. Wegen Erkrankung von Haupt \ndarstellern fällt die für Donnerstag, 10. d. M., angekündigte Erstauf \nführung des neueinstudierteu „Don Giovanni“ aus. Die Premiere findet \nam Sonntag, 13. April, 7-H Uhr, in der bekannten Besetzung statt, \nunter der musikalischen Leitung von Dr. Wilhelm FurtwänRler. Am \nDonnerstag, 10. April, gelangt „Slignon“ mit Maria Ivogiin in der Titel \npartie zur Aufführung. \nDie KunstMuhe G. nt. h. H., Königin-Augusta-Strasse 22, Eingang \nMattbäikirchstraase. zeigt bis zum 10. Mai Egon Engelien, Gemälde \nund Graphik, Lothar Homeyer, Graphik. "
    }
}