{
    "Year": "1930",
    "Month": "04",
    "Day": "10",
    "NewspaperNumber": "170",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Tiergarten erhält eine Liegewiese \nNach englischem Muster / Planschbecken am Alsenplatz / Neun Kinderspielplätze im Tiergarteii \n \n\nIn der Nähe der Charlottenburger Chaussee, unweit \nder Kaiser-Friedrich-Kirehe am Bahnhot Tiergarten, ist \njetzt mit dem Umgraben einer grossen Rasenfläche be \ngonnen, die zur ersten Liegewiese im Berliner Tiergarten \nnach englischem Muster ausgestaltet werden soll. \nObwohl die Umgrabungsarbeiten in einiger Zeit beendet sein \nwerden, kann die Liegewiese jedoch noch nicht in diesem Jahre \nfreigegeben werden, da erst eine feste Grasnabe wachsen muss, \nbevor die Wiese betreten werden kann. Gleichzeitig wird an \neiner Längsseite der Liegewiese, an einem sechs Meter breiten \nFussweg, eine Anzahl Bänke aufgestellt, damit der Platz schon in \ndiesem Jahre als Erholungsstätte dienen kann. Ebenso wird ein \nkleiner Kinder-Sandspielplatz angelegt. — Auf dem \nAlsenplatz am Rande des Tiergarten w ird augenblicklich ein \nPlanschbecken mit einem kleinen Sandspielplatz \nfür Kinder angelegt. Dadurch soll dieser Teil des Alsenplatzes \n \n\nfür Kinder reserviert werden, während der übrige Teil als Er \nholungsplatz für Erwachsene gedacht ist Der Tiergarten, der \nauch im vorigen Jahre einige neue Kinderspielplätze erhielt, be \nsitzt jetzt neun gut verteilte Kinderspielplatzanlagen. Nach den \nbisherigen Erfahrungen reicht diese Anzahl vollkommen aus. \nDagegen sind an verschiedenen breiteren Wegen neue Bänke auf \ngestellt. Infolge des warnten Wetters sind die Frühlings \narbeiten im Tiergarten bereits in vollem Gange. An einzelnen \nStellen beginnen bereits die Narzissen zu blühen. Auch der \nRosengarten wird schon zurecht gemacht \n \n\nBerlins erste SdtnelURohrpost \n72 Kilometer in der Stunde \nUnmittelbar nach Ostern wird die Oherpostdirektion Berlin \nmit dem Bau einer Srbnellrohrpoststrecke beginnen, die noch \nin diesem Jahre in Betrieb genommen werden wird. \n \n\nDie Strecke Ist sechs Kilometer lang und verbindet das Haupt- \ntelegrapbenarat Berlin mit dem Postamt Charlottenburg ln der \nGoethestrasse; sie führt gradlinig durch den Tiergarten und er \nhält eine unterirdische Betriebshilfsstelle, die den Wechsel \nzwischen Saug- und Druckwirkung für beide Richtungen besorgtj \ndie Hilfsstelle wird zunächst im Keller der Tiergartenwache ein \ngebaut werden. Auf dieser Strecke, die die erste Schnellrohr \npost Berlins sein wird, ist beabsichtigt, die \nGeschwindigkeit allmählich bis auf 72 Kilometer pro Stund« \nzu steigern. \nBeginnen wird man den Betrieb zunächst mit 54 Stundenkilo \nmetern — eine Geschwindigkeit, die bereits um 50 Prozent höher \nist als die jetzige Normalgeschwindigkeit. — Eine weitere Schnell \nrohrpostlinie wird noch vor Ablauf dieses Jahres in Angriff ge \nnommen werden; sie soll das Hauptttelegraphenamt mit Tempel \nhof verbinden. Der Bau ist schon seit längerer Zeit beab \nsichtigt, musste aber wegen Mangels an Mitteln hinausgeschoben \nwerden. \n \n\n„Sie'haben wohl oft \nDamenbesuch gehabt? \n \n\nWien in Berlin — \nDer stümperhafte \n(( Amateur \nkriminalist \n \n\nEin Wiener Schriftsteller, der nach Berlin übergesiedelt war, \nbezog hier bei einer Frau Schulz Wohnung. Nach einiger Zeit \nstellte er fest, dass verschiedene seiner Sachen verschwunden \nwaren, so ein silberner Eierbecher, verschiedene Kissen und \nandere Dinge mehr. Der Schriftsteller, leicht kriminalistisch \nangekränkelt, fasste einen furchtbaren Verdacht gegen Frau \nSchulz mit dem Endeffekt, dass er sie wegen Diebstahls anzeigte, \nnachdem er eine andere Wohnung bezogen hatte. Gestern \nwurde diese Sache vor dem Schöffengericht Charlottenburg gegen \nFrau Schulz verhandelt. Der Vorsitzende sowie der Staatsanwalt \nsahen die Anzeige des Schriftstellers mit gemischten Gefühlen \nan. Als dann der Verteidiger die Möglichkeit zur Erwägung \nstellte, ob nicht vielleicht jemand anders die hübschen Sachen \ngestohlen haben könnte, lichteten sich die Wolken des Ver \ndachtes über dem Haupte der Angeklagten vollends. Ange \nklagte: Der Herr Schriftsteller hat nämlich sehr viel Besuch \nempfangen, als er bei mir wohnte. — Verteidiger: Haben \nSie auch, wenn Sie Besuch hatten, Ihre Kostbarkeiten gezeigt? — \nZeuge: \n \n\nMit dem Straussenfederfächer habe ich einmal eine Dame \ngefächelt. \nVerteidiger: \nSie haben wohl oft Damenhesncb gehabt? — Zeuge: Ja, das \nist ein elastischer Begriff. Ich habe nie Orgien gefeiert und \nnie Frauen empfange», die man bezahlt. \nVerteidiger: Der eine hat eine Freundin zwei Jahre lang, \nder andere hat einen starken Verbrauch. Sie hatten wohl , einen \n— stärkeren Verbrauch? — Zeuge: leb kann nicht zählen! — \nAber ich kann mich für die Damen verbürgen, die mich be \nsuchten. — Angeklagte: Es kamen sogar solche Damen, \nbei denen der Portier das Auto unten bezahlen musste, weil die \nDamen sagten, sie hätten kein Geld und der Herr Doktor würde \nes bezahlen. — Der Zeuge konnte das nicht abstreiten. Er \nmeinte, das sei einmal vorgekommen. Aber damit hatte Frau \nSchulz natürlich gewonnenes Spiel und sie wurde freigesprochen. \n \n\nGehaltsbewegung im Einzelhandel \nDie Verhandlungen gescheitert \nZwischen dem Arbeitgeberverband des Berliner Einzelhandels \nund den vertragschliessenden Angestelltenorganisationen fanden \nVerhandlungen über die Erneuerung des Gehaltstarifes statt. Da \nin den Verhandlungen keine Einigung zu erzielen war, mussten \ndie Besprechungen ergebnislos abgebrochen werden. \nDer Gehaltstarif ist von den Angestellten zum 31. März ge \nkündigt worden. Gefordert wurde die zehnprozentige Auf \nbesserung der Gehälter; ausserdem forderten die Unterhändler \nder Angestelltenschaft den Fortfall der Minderbezahlung der \nweiblichen Angestellten und die Nichtanrechnung von tariflichen \nGehaltserhöhungen auf die aussertariflicheu Zulagen. Begründet \nwurden die Forderungen damit, dass gerade die jüngeren An \ngestellten sehr niedrig bezahlt würden. Trotz gleicher Arbeits \nleistung würden die weibliches Angestellten bis zu 18 Prozent \ngeringer bezahlt als die männlichen. Ausserdem sei bei der \nletzten Gehaltserhöhung in Höbe von fünf Prozent die Auf \nbesserung durch die aussertariflicheu Zulagen zum Teil wieder \nzunichte gemacht worden. Die Gehaltserhöhung habe sich durch \ndie Erhöhung der Werk- und Verkehrstarife und die dadurch \nverbundene Steigerung der Lebensmittelpreise notwendig \ngemacht. \nDie Unternehmer erklärten, dass sie nicht als erste den \nTarifvertrag aufgekündigt hätten, um den Gewerkschaften nicht \ndas Argument zu liefern, dass sie in der Zeit der Krise das \nUnternehmerrisiko auf die Angestellten abzuwälzen suchten. Die \nGewerkschaften betonten dagegen, dass das Risiko längst ab \ngewälzt sei durch die verschiedensten Massnahmen. Aeltere An \ngestellte seien entlassen worden. Teilweise seien Angestellte in \nniedere Gehaltsgruppen gebracht worden, des weiteren seien \naussertarifliche Zulagen vielfach gestrichen worden. \nDie Gewerkschaften wollen die Gehaltsbewegung fortsetzen. \n \n\n150 Betrogene \nEine feine Firma \nSeit Mitte vergangenen Jahres betreibt ein Versandgeschäft \nJa der Lehderstrasse in Berlin-Weisseusee planruässig den Kun \ndenfang. Bisher sind 150 Betrogene festgestellt, die zum \ngrössten Teil arbeitslos sind. Die Firma macht bekannt, dass \nsie Heimarbeit, und zwar schriftliche, zu vergeben habe. Den \nBewerbern, die sich melden, werden zunächst \nfür Material und Arbeitsanleitung 2,50 Mark abverlangt. \nHierauf stellt ihnen die Firma zwei absolut wertlose Bro \nschüren zu, \nmit denen beim besten Willen keine Kunden zu werben sind. \nDie eine Broschüre behandelt ein medizinisches Thema, die \nzweite betrifft den angeblich drohenden „zweiten Weltkrieg\". \nVon dem in Aussicht gestellten Tagesverdienst von 10 Mark \nkonnte keiner der Bewerber auch nur den zehnten Teil zu- \nsammenbringen. Gegen den Inhaber der Firma ist ein Ver \nfahren anhängig gemacht Bei ';r Kriminalpolizei werden von \nder Dienststelle D. 3 wriGre Anzeigen von Geschädigten ent \ngegengenommen. \nRettungsmedaille für Feuerwehrmann Eichler. Das preussische \nBtaatsministerium hat durch Erlass vom 17. Februar dem Feuer \nwehrmann Otto Fichler. Feuerwache Friedenau d*e Rettumzs- \nr.iedaille am Bande verliehen. Eichler hat am 28. August 1929 \nd d heim Brande Kurlürstendamm 178 durch Rauchvergiftung \n \n\nbewusstlos gewordenen Oberfeuerwehrmann Schiffmann unter \nEinsetzung seines Lebens vor dem Verbrennungstode gerettet \n \n\nUm die Millionen Loeskes \nSchluss der Beweisaufnahme \nDie Beweiserhebungen im Erbschaftsprozess um die Millionen \ndes Juweliers Loeske sind jetzt so gut wie beendet Die Aus \nsagen der einzelnen Zeugen liegen protokolliert vor. Dabei ist \nvon Interesse, wie die Aussagen der einzelnen Zeugen zuein \nander stehen. \nVon Rechtsanwalt Dr. Waldeck und Rechtsanwalt Dr. Sprotte \nsind drei Zeugen geladen worden, die Aussagen gemacht haben. \nDer Kaufmann Krafft sagte aus, dass er sich im Jahre 1906 ein \nmal mit Albert Loeske unterhalten habe. Dabei habe Loeske \ngesagt, meine Verwandten erben nichts. Der Kaufmann Walter \nAgabd erklärte als Zeuge, in Juwelierskreisen sei davon die \nRede gewesen, Jakob Oppenheimer habe zu einem seiner Ver \ntrauten gesagt, er sei der Verfasser des Testaments und der \njenige, der die Verwandten enterbt habe. Den Namen des \njenigen, der ihm diese Geschichte erzählt habe, habe sich der \nZeuge notiert. Er werde versuchen, ihn aus seinen Papieren \nherauszusuchen und dem Gericht anzuzeigen. \nDiesen Aussagen stehen die Aussagen der Mitarbeiter und \nGeschäftsleute gegenüber, mit denen Loeske zu tun hatte. Da \nist zunächst die Aussage des Rechtsanwalts Dr. Manfred Scbwer- \nseuz, der der Rechtsberater des verstorbenen Loeske war. \nDieser Anwalt bekundet, dass Loeske ihn gefragt habe, wie man \nein Testament anfsetzt, und dass er, der Zeuge, ihm darüber \ngenaue Angaben gemacht habe. Am Todestage Loeskes, der um \nneun Uhr vormittags slarb, sei er in die Wohnung gerufen wor \nden. Dort habe er im Herrenzimmer das Ehepaar Oppenheimer, \nFrau Blaustein und den Arzt Dr. Menger getroffen. \nEs wurde ihm ein verschlossener Brief Übergehen, der das \nTestament Loeskes enthalten sollte, wie auf dem Brief \numschlag zu lesen war. Der Anwalt ist dann mit diesem \nTestament zum Gericht gefahren und an Geriehfssfelle ist \nder Brief erst geöffnet worden. \nDer Arzt Dr. Menger als Zeuge vernommen, erklärte hierzu, \ndass dieser verschlossene Brief von Oppenheimer in seiner (des \nZeugen) Gegenwart aus dem Tresor herausgenommen worden \nsei, und dass Oppenheimer mit einem von Loeske vorher be- \nzeichneteu Schlüssel den Tresor geöffnet habe. Professor Dr. \nGrauerl, der Loeske operiert hat, bekundet, dass es grotesk sei, \nzu behaupten, Loeske sei geisteskrank gewesen. Er sei bis zu \nseinem Ende vollkommen klar gewesen. Der Kunsthändler \nDr. Plietsch bekundet, dass Albert Loeske sich ihm gegenüber \ndeutlich ausgesprochen habe, dass der Konzern erhalten bleiben \nmöge. Er habe wörtlich gesagt: „Ich würde mich im Grabe \numdrehen bei dem Gedanken, dass nach meinem Tode irgendein \nVetter oder sonstiger Verwandter Erbansprüehe stellen könnte.“ \n \n\nLebendig verbrannt. Die 55 Jahre alte Wirtschafterin Zielke, \ndifi in einem Haushalt in der Gärtnerstrasse 11 in Licbterfelde \ntätig war, war am Dienstag in der Waschküche beschäftigt, als \nihre Kleider plötzlich Feuer fingen. Schreiend lief sie auf den \nHof hinaus. Eine beherzte Frau, die ihr zu Hilfe kommen wollte, \ntrug schwere Brandwunden davon. Die Wirtschafterin ist gestern \nihren Verletzungen erlegen. \nGustels Kokainversteck. In einem Lokal in der Markgrafen \nstrasse wurde ein 21 Jahre alter Gustav R. festgenommen, der \nin den Kreisen der Rauschgiftanhänger unter dem Spitznamen \n„Gustel“ gut bekannt ist. R. verkehrte in der Hauptsache in \nden Lokalen der Markgrafen-, Bessel- und Puttkamerstrasse, wo \nseine Kunden ihn erwarteten. Aul einem Korridor, der zu den \n \n\nToiletteuräunren führt, steht tn dem Lokal ein Patentbett. Hier \nhatte R. den Kasten angeboben und seinen Giftvorrat versteckt. \n \n\nVom Vater erstochen \nDer Sohn wollte ein armes Mädchen heiraten \nAUGSBURG, 9- April. (Privat-Telegramm.) \nZwischen dem 60 Jahre alten Gutsbesitzer Reilhofer aus \nMTitterfels und seinem 24jährigen Sohn Alois entstanden in letzter \nZeit wegen einer dein Vater sehr ungelegenen Heirat oft schwere \nStreitigkeiten. Der Sohn beabsichtigte nämlich, ein ganz armes \nMädchen zu ehelichem Als er Uuu heute das Schlafzimmer des \nVaters betrat, rannte ihm dieser nach einem kurzen Wortwechsel \nein im Griff feststehendes Messer in das Herz. Der junge Mann \nbrach sofort tot zusammen. Der Mörder wurde verhaftet. \n \n\nKampf dem Lärm! \nWie ihn die Anti-Lärm-Liga führen will \nGestern hatte die Anti-Lärm-Liga die Vertreter der Presse zu \neiner Besprechung eingeladen. Zunächst sprach der Präsident \nder Liga, Max Oppenheimer, der erklärte, dass die Vereinigung \nschon wiederholt mit den Behörden in Verbindung getreten sei, \num endlich gegen den übermässigen Strassenlärm Abhilfe zu \nschaffen. Die Liga werde jetzt folgende neue Forderungen \nstellen. Verbesserung der Autohupen, die zu langtönend und zu \nlaut seien, Bestrafung obstinater Fussgänger, die die Verkehrs- \nOrdnung nicht eiuhielten. Abbau der Strassenbahn, Sicherung \nder Ruhe in den Wohnungen durch Verbot des Teppichklopfeus, \nHausbesitzer sollen Staubsauger zur Verfügung stellen. Ver \nbesserung der Müllabfuhr durch Anbringen von Gummiunter \nlagen. Die beiden folgenden Redner, Dr. med. Hans Gillmeister \nund Sanitätsrat Dr. Alfred Peyser sprachen über die gesundheit \nlichen Schäden, die der grosse Lärm auf der Strasse und in der \nArbeitsstätte mit sich bringt. Magistratsbaurat Heinrich Höltje \nund der Leiter des Instituts für Raum- und Bauakustik, Professor \nJohannes Biehle sprachen ausführlich über Neuerungen, die im \nWohnungsbauwesen getroffen sind, um den Lärm abzuhalten. Inj \ngleichen Sinne äusserte sich Dr. Mayer vom Heinrich Hertz- \nInstitut, der die physikalische Seite der Lärmentstehuug defi \nnierte. Rechtsanwalt Friedmann und Syndikus Auerbach be \nleuchteten die Angelegenheit vom juristischen und wirtschaft \nlichen Standpunkt aus. \nKind überfahren und getötet. Der achtjährige Rudolf Malchow \nans der Siegfriedstrasse 44 wurde in der Mariendorfer Strasse \nin Neukölln von einem Aul« überfahren und getötet. — Ein Zu- \nsammenstoss zwischen zwei Motorrädern erfolgte an der Ecke. \nNackod- und Prager Strasse. Beide Fahrer, der 38 Jahre alte \nFleischermeister Ewald Kamann aus der Maassenstrasse 32 und \nder Wäschereibeseitzer Wilhelm Arndt aus der Regensburger \nStrasse 23 wurden schwer verletzt. Der 21jährige Kaufmann \nFrifz Kamann, der auf dem Rade seines Bruders mitfuhr, trug \nleichtere Verletzungen davon. \nFreie Plätze im Nikolaus-Bilrger-Hospilal. In dem in Berlin, \nGrosse Frankfurter Strasse 21, belegenen Altersheim der Stiftung \n„Nikolaus-Biirger-Hospital“ sind noch einige Stellen zu besetzen. \nAufgenommen werden alleinstehende männliche, über 60 Jahre \nalte Personen, die in Gross-Berlin ein Gewerbe selbständig be \ntrieben und in den letzten zehn Jahren in Gross-Berlin ununter \nbrochen gewohnt haben. Neben freier Wohnung einschliesslich \nBeleuchtung und Heizung wird Verpflegungsgeld, Morgenkaffee \nund ein Zubrot gewährt. Eintrittsgeld wird nicht erhoben. Aut- \nuahmeanträge sind an das Kuratorium des Nikolaus-Bürger- \nHospitais in Berlin C 2, Rathaus, zu richten. \n \n\nS -A. 5 Uhr 17 Minuten \nS.-U- 18 Uhr 47 Miauten \n \n\nM.-A. 15 Uhr n Minuten \nM.-U. 1 Uhr 41 Minuten Jj \n \n\nEhrenerklärung. Die gegen Fräu \nlein Liane Piefke, Prinzenstr. 18, ge \nmachten beleidigenden Aeusserungen \nnehme ich mit Bedauern zurück. Mario \nKiesewetter, Prinzcnbtr. 18. \nHalf, Frau Kiesewetter — bevor Sie zur Milchfrau gehen, \nüberlegen Sie sich lieber noch einmal, was Sie dort reden wollen! \nBleiben Sie sachlich! Sagen Sie einfach: „Milch, wie jewehnlicb. \neen Wirfel Rama, zwee Kalkeier for meinen Mann und vier \ndeutsche Frischeier for meinen Möblierten “ Eventuell können \nSie noch hinzusetzen: „Scheenet Wetter heute.\" Aber sagen Sie \nja nicht: „Wat der Piefken ihre for eene Sorte von Kinstlerin is, \ndet weess man ja.“ \nGewiss, Fräulein Piefke nennt sich Schauspielerin, ohne at> \neinem Theater engagiert zu sein. Das kann aber noch kommen. \nUnd dann haben Sie mit Recht eine Wut auf diese Person, weil \nsie Ihrer süssen Miesekatze einen Fusstritt versetzt hat. \nAber, Sie wissen ja — die Milchfrau erzählt der Frau Piefke, \nalles haarklein wieder, und das kann Sie dann eine Ehren \nerklärung in der „Berliner Volks-Zeitung“ kosten. Oben steht \nsie — zur Warnung. \nSie meinen 2,10 RM. wäre Ihnen der Spass wert — die \n„B. V. - Z.“ wäre ja so billig. \nAber. Frau Kiesewetter, wollejj Sie denn vor ganz Berlin so \ndastehen, als ob Sie ein böses Mundwerk hätten? Also, seien \nSie schon vernünftig! "
}