{
    "Year": "1930",
    "Month": "04",
    "Day": "10",
    "NewspaperNumber": "170",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^THorgen-Ausgabe \nNr. 170 — 78. Jahrgang \n \n\n'Berliner 'öollcs-Zeitung \n \n\n{Beiblatt \nDonnerstag, 10. April 1930 \n \n \n\n \n\nTag unter nachtschwarzem Himmel \nWie die Welt auf dem Mond aussieht / Lebensmöglichkeiten auf dem Trabanten der Erde / Die Uhr \nam Mondhimmel / Die Erde dermal so gross tvie die Sonne / Sternhimmel ohne Nebel und Wolken \n \n \n\n \n\nSoweit die Zeugnisse menschlichen Denkens zurückreicheu, \nist die Frage erörtert worden, ob auch die anderen Himmels \nkörper von lebenden Wesen bewohnt seien. Die Fahrt zum \nMond, die heute wieder im Vordergrund des Interesses steht, hat \nschon frühere Zeiten beschäftigt; im 17. .Jahrhundert war es der \nBischof von Chester, John Wilkins, der die technischen Möglich \nkeiten eines solchen Unternehmens eingehend untersuchte. Die \nutopischen Schilderungen des Lebens auf dem Monde sind noch \nviel älter. Schon die Pythagoreer haben das Problem behandelt, \nund bis zu H. G. Wells gibt es eine ansehnliche Mondliteratur \naller Zeiten und Völker. Das Argument eines Philosophen der \nSpätantike. Metrodoros. der sagte, es sei ebenso sinnwidrig, wenn \nnur eine einzige der Welten bewohnt sei, wie wenn ein ganzes \nWeizenfeld nur eine einzige Aebre hervorbrächte, erscheint dem \nl^iien ganz plausibel; aber auf den Mond, der als der nächste \nHimmelskörper dem Menschen natürlich am meisten beschäftigen \nmusste, trifft es gewiss nicht zu. „Wenn wir\", so schreibt der \nDirektor der Sternwarte zu Lund, Knut Lundmark, in seinem \nausgezeichneten, demnächst bei Brockhaus erscheinenden Buch \n..Das Leben auf anderen Sternen“, „einen Beobachter auf den \nMond versetzten, würden einige seiner auffälligsten Eindrücke \ndie folgenden sein: Felsen und Berge haben ihre ursprünglichen \nscharfen Formen bewahrt, und keinerlei Vegetation verleiht der \nMondlandschaft mildere Züge. Keine Verwitterung hat ihre \nKonturen abgestumpft, und keine Erosion hat Berge eingeebnet \nund Täler aufgefüllt. Die verschiedenen Gesteinsarten bieten \nsich in ihrer natürlichen Färbung dar, da sie nicht von Lehm \noder Sand oder Ackererde verunreinigt werden. Breite, finstere \nTalschlucheu mit scharfen Rändern unterbrechen die Ebenen, \nund hier und da ziehen sich helle, breite Streifen über das \nGelände, die iin Sonnenlicht stark flimmern. Entfernte Gegen \nstände erscheinen dein Auge ebenso deutlich wie die nächsten, \nda keine Lufthülle die Umrisse der weiter abgelegenen Gebilde \nausgleicht und mildert. \nAm Tage sieht man die Sonne mit den Sternen zusammen \n \n\nScheintodpistolen sind keine neue Erfindung, man kennt sie \nschon seit langen Jahren und weiss sich ihrer in solchen Fällen \nzu bedienen, wo es darauf ankommt, den Gegner nicht zu töten, \nsondern nur im Augenblick unschädlich zu machen. Neu da \ngegen ist die Erfindung, die der englische Kapitän Barnett Harris \nvor kurzem gemacht hat. Er hat eine Jagdwaffe konstruiert, \nmit der es ihm gelang, das Wild zu erlegen, ohne es zu töten, \nuif diese Weise kann man wilde Tiere einfangen und so ziem \nlich jede Gefahr für sich selbst dabei ausschalten \nDoch schauen wir uns einmal diese neue Jagdwaffe an. \n\\eusserlich sieht sie kaum anders aus wie ein gewöhnliches \nGewehr. Der Unterschied liegt im Innern. Da könnte man \n'Hauben, man habe es mit einer Morphiumspritze zu tun. Diese \nwird auf das Tier abgeschossen, dringt in seinen Körper hinein \nund erzeugt zunächst eine Muskellähmung. Als weitere Folge \nmacht sich eine Narkose bemerkbar, die mehrere Stunden an \ndauert. Wenn das Tier dann erwacht aus seinem Schlaf oder \nDämmerzustand, befindet es sich bereits in Gefangenschaft. Da \nbei hat der Schuss keinen besonderen Schaden augerichtet Um \nnatürlich eine Lebensgefahr für das Wild unmöglich zu machen, \nkommt es darauf an, mit welcher Dosis die einzelnen Patronen \ngefüllt werden. Sie muss stärker sein für die grossen Tiere, \ngeringer für die kleineren. Tritt hier ein Irrtum zum Schaden \nder kleineren Tiere ein, dann hat die Narkose eine tödliche \nWirkung. An der praktischen Verwendbarkeit dieser Jagd- \nliiethode ist nach den Versuchen von Kapitän Barnett Harris \nnicht mehr zu zweifeln. \nEin weiterer Vorteil der Waffe trägt zu ihrem Erfolg erheb \nlich bei. Sie arbeitet geräuschlos. Das Geschoss sieht aus wie \nein Aluminiumpfeil. Dieser bohrt sich in den Körper des Tieres \nso weit ein, bis er auf einen Knochen stösst. In dem Augen \nblick, wo dies geschieht, spritzt der Inhalt aus dem Pfeil heraus, \nund nun beginnt der Vorgang, den wir eingangs geschildert \nhaben. \nlieber seine Erfahrungen berichtet Kapitän Harris — er hat \nmit seiner Waffe zuerst in dem von den Zulus bewohnten Teil \nAfrikas gejagt — in englischen Blättern recht ausführlich. Es \nheisst da: „Ich machte den ersten Versuch mit einem Stier. Als \ndieser von dem Geschoss getroffen wurde, trat schon zehn Sekun \nden später die Narkose ein. Das gab mir den Mut, in Begleitung \nvon fünf Zulukaffern nunmehr auf wirkliche Jagdabenteuer aus \nzugehen. Wir hatten es auf eine Antilope abgesehen, und das \nGlück war uns günstig. Schon nach einer Stunde trafen wir drei \nAntilopen. Zweimal machte ich einen Fehlschuss, erst der dritte \nSchuss brachte den Erfolg. Ich erlegte eines der flüchtenden \nTiere. Die Antilope stürzte wie tot zu Boden, und meine fünf \nZulus glaubten auch fest daran, dass das Tier verendet war. \nIhr Staunen war ausserordentlich gross, als sie sahen, wie ich \nvorsichtig an die Antilope herantrat und einen Strick, den ich \nin der Hand hielt, um den Hals des Tieres schlang.. Ich hatte \nvorher mein Taschentuch ins Wasser getaucht und wusch nun \nmehr den Schwanz der Antilope ab. Da öffnete diese plötzlich \ndie Augen, erhob sich mühsam, um bald darauf aber wieder auf \nden Erdboden zu sinken. Es war ihr unmöglich, sich auf den \nHginen zu halten Das Tier machte den Eindruck, als sei es be \ntrunken. Man kann sich vorstellen, wie gross die Verwunderung \nund das Staunen der Zulukaffern war, als sic den Vorgang beob- \n \n \n\n \n\nam nachtschwarzen Himmel, well die Sonnenstrahlen nicht \ndurch Luft gedämpft und nach allen Richtungen zerstreut wer \nden wie in unserer Atmosphäre; nur durch diese Erscheinung \nentsteht ja auf unserem Planeten das intensive diffuse Himmels \nlicht, das uns die Sterne am Tage unsichtbar macht. Langsam \nnur schreitet die Sonne, von ihrer Korona umgeben, über den \nMondhimmel dahin. Wenn sie am Horizont einer Mondland \nschaft auftaucht, nachdem sie zuvor die hohen Bergspitzen \nprachtvoll erleuchtet hat, erscheint sie nicht wie bei uns in \ngeschwächtem roten Licht, sondern strahlt sogleich weisser und \nintensiver, als wir sie auf Erden je sehen. Schnell erhitzt sie \nden Mondboden, der während der vierzehntägigen Mondnacht \neine Temperatur von weit unter —100 Grad hatte, so dass er \nrasch ausserordentlich hejss wird. Die scheinbare Grösse der \nSonne ist, vom Mond aus gesehen, fast genau dieselbe wie von \nder Erde aus, unser Planet dagegen bietet sich am Mondhimmel \nals eine Scheibe dar, deren Durchmesser annähernd viermal so \ngross ist wie der der Sonne, deren Fläche also dreizehnfach so \ngross ist wie die, die uns Sonne oder Mond darbieten. Während \ndie Sterne langsam am Mondhimmel dahinwandern, nimmt die \nErde an ihrem Zuge nicht teil, sondern bleibt fast unveränder \nlich an derselben Stelle des Himmelsgewölbes stehen. Beob \nachter im Mittelpunkt der Mondscheibe würden die Erde be \nständig senkrecht über ihren Häuptern sehen, und ohne astro \nnomische Hilfsmittel würden sie kaum gewahr werden, dass sie \nein klein wenig hin und her wandert, entsprechend der un \nbedeutenden schwingenden Bewegung des Mondes in bezug auf \ndie Verbindungslinie zwischen Erd- und Mondmittelpunkt und \nentsprechend der wechselnden Lage des Mondes in seiner Bahn. \nVom Monde aus gesehen, zeiet Unsere Erde Phasen in entgegen \ngesetzter Folge wie unsere Mondphasen. Die Phasen der Erde \nkönnen den Mondbewohnern als Uhr dienen, die die Stunden \nwährend des Tages angibt. Der erleuchtete Rand der Erde ist \nvon einem schmalen Saum diffusen Lichtes umgeben, und an der \nGrenze zwischen dem Tag-und Nachtgebiet der Erde zieht sich ein \nDämmerungsstreifen hin. Man sieht die Sonne sich in den \n \n\nachteten. Sie wollten es sich nicht ansreden lassen, dass ich das \nTier durch Zauberkunst wieder zum Leben gebracht hatte, und \neiner der fünf fiel gar vor mir auf die Knie. Auf jeden Fall ist \nmir durch meine Waffe die Lösung der Frage gelungen, wie man \nwilde Tiere ohne Schaden für diese selbst jagen kann, um sie \ndann den Menagerien zuzuführen.“ \nLeider erfahren wir von Kapitän Harris nichts darüber, welche \nErfahrungen er im Gebrauch seiner Waffe gegenüber den grossen \nRaubtieren, wie zum Beispiel Löwen, Tigern und Panthern, ge \nmacht bzw. ob er überhaupt auf diese Tiere bereits Versuche aus \ngedehnt hat. Es will uns doch scheinen, als dürfte es nicht so \neinfach sein, den König der Tiere zu chloroformieren, um uns \neinmal ganz deutlich auszudrücken. Das Thema selbst ist so \ndankbar und gibt uns alle Möglichkeiten, es in unserer Phan \ntasie weiter durchzuarbeiten, dass vielleicht der Tag nicht mehr \nfern ist, wo wir in Bild und Wort eine Darstellung erhalten, wie \njemand mit der Morphiumspritze in der Hand dem Jagdsport \nhuldigt. \n \n\nLehrreiches aus dem Auslande \nln Znaim (Tschechoslowakei) wurden, wie das „Prager \nTagblatt“ berichtet, der Kapuziner-Pater Karl Otto, der Privat \nbeamte Felix Christen und der pensionierte Steuerverwalter Adolf \nMachatti verhaftet. Der Kapuziner hatte Flugzettel verbreitet, \nin denen die Habsburger wegen ihrer Frömmigkeit gepriesen \nwerden und die OÖffentlichkeit aufgefordert wird, das Bestreben \nzu unterstützen, den verstorbenen Exkaiser Karl — vom Papste \nselig sprechen zu lassen. \nNun, der gute Kaiser Karl war gewiss ein recht frommer \nMensch. Aber selig sprechen? Nur nach dem Bibelspruch: Selig \nsind die, die arm an Ceiste sind. Er wäre einer der simpelsten \nHeiligen. \nSchade, dass sein hehrer Bundesgenosse, Wilhelm 11., ob \nseines lutherischen Claubens nicht zur Seligsprechung vor \ngeschlagen werden kann. Der .Mann hat sich doch ganz andere \nVerdienste um den lieben Colt erworben als der harmlose Karl. \nEr war während seiner ganzen Regierungszeit ein rühriger Pro \npagandachef des lieben Gottes und führte mit riesigen Leucht \nbuchstaben in seinem Firmenschild: „Von Gottes Cnaden\", was \netwa soviel bedeutet als „göttlichkonzessionierter Hoflieferant des \nHimmels\". \nDas ulkigste an der Znaimer Ccschichtc ist, dass die tschecho \nslowakischen Behörden d’ \" :,: ' f echer auf Grund des Gesetzes \n \n \n\n \n\nirdischen Meeren als leuchtenden Punkt spiegeln, und vielleicht \nkönnen auch einige vereinzelte helle Flecke im Nachtgebiet der \nErde wahrgenominen werden: Gressstädte, tätige Vulkane und \nähnliche Lichtquellen. \nDie Sterne erscheinen am Himmel des Mondes ebenso an \ngeordnet wie im Himmelsblick von der Erde aus, denn die ge \nringe Ortsänderung von unserem Planeten bis zum Mond hat \nkeinen spürbaren Einfluss auf die Richtungen, in denen diese \nungeheuer entfernten Weltkörper gesehen werden. Auch die \nPlaneten nehmen sich genau so aus wie bei uns. Alle Sterne, \neinschliesslich der lichtschwächsten, erscheinen bis zum Hori \nzont hinab in genau derselben Helligkeit, mit der sie in ihrer \nhöchsten Stellung am Himmel leuchten; und sie strahlen als \nnadelscharfe Punkte, ohne im geringsten zu flimmern. Gäbe \nes auf dem Mond Astronomen, so würde» es für diese eine \nüberaus schwierige Aufgabe sein, die Bahnen der Planeten \nund anderer Körper unseres Sonnensystems zu ergründen und \nTheorien zu ihrer Berechnung abzuleiten. Die Bewegungen des \nMondes im Verhältnis zur Erde sind nämlich überaus ver \nwickelt, und sie müssen sich in den Bewegungen der Planeten \nund der Sonne, wie sie vom Mond aus erscheinen, abspiegeln. \nAuf der uns abgeweudeten Seite des Mondes wird die Eyde \nnatürlich nie sichtbar; in den Randgebieten jedoch kann man \nwegen der schon erwähnten Schwankungen des Mondes um \nseine Achse die Erde abwechselnd auftauchen und untergehen \nsehen. \nJahreszeiten in unserem Sinne gibt es auf dem Mond nicht. \nDer Tag des Mondes kann ebensogut als sein Jahr bezeichnet \nwerden; sein Frühling beginnt mit Sonnenaufgang, der Höchst \nstand der Sonne bezeichnet die Sommermitte, der Sonnennieder \ngang den Herbst. Die Mondtage bleiben sich ständig gleich, \nin unveränderlicher Klarheit und Hitze. Nicht der leiseste \nWindhauch streicht über den Boden, kein Wasserlauf belebt die \nLandschaft. Während der langen Nacht mit ihrer unvorstell \nbaren Kälte wandern die Sterne feierlich am Himmel dahin, \nohne je' von Nebeln oder Wolken verhüllt zu werden. \n \n\nzum Schutze der Republik verhafteten, dessen erster Paragraph \nlautet: „Wer sich mit jemanden zu Anschlägen gegen die Republik \nvereinigt . . . wird mit schwerem Kerker bestraft.\" \nDieser „jemand\" ist in unserem Falle Hein anderer als der \nliebe Cotl selbst. Denn der macht doch am Ende den Frommen \nzum Heiligen. Man sieht daraus, dass in anderen Staaten nicht \nwie bei uns die Angreifer Cottes, die sogenannten Gotteslästerer , \ngestraft werden, sondern gerade die, die so intim mit Gott sind, \ndass sie mit ihm sogar Komplotte schmieden können. \nUnd da wir schon gerade beim Auslande sind, so lese ich \nauch, dass in England eine Kuh, namens Dumpling, so viel Milch \nin 14 Tagen zu liefern imstande ist, als ihr eigenes Cewichl \nbeträgt. \nFinanzminister Dr. Moldenhauer, dem ich mitten in seiner \nSteuerarbeit dies berichtete, warf die Hände über den Kopf \nempor. „O, wäre ich, so rief er, doch Finanz- und Steuerminister \nin einem Lande, dessen Bewohner alle Dumpling heissen und \nsolch wackere Kühe sind!\" Ibrahim Nierndl. \n \n\nVerbrecher lieben gutes Wetter. Nach einer Statistik der \nStaatspolizei von Illinois wurden im Jahre 1929 81 Prozent aller \nVerbrechen bei schönem Wetter vollbracht. Von den ver \nbleibenden 19 Prozent geschahen nahezu drei Viertel unter dem \nSchutze furchtbarer Unwetter, während der gewöhnliche „Land \nregen“ die Verbrecher fast vollzählig in ihren Schlupfwinkeln \nzurückzuhalten scheint. Interessant ist es, mit diesen Fest \nstellungen die neuerliche Mitteilung zu vergleichen, der zufolge \nwährend der Schneestürme 'der letzten Tage in Chicago \n48 Stunden lang kein einziges Verbrechen begangen wurde. \nEin Rekord fällt an Frankreich. Der „Postkartenrekord\", \ndas ist der Rekord in der ungemein wichtigen Kunst, möglichst \nviel Worte auf eine gewöhnliche Karte im Weltpostformat zu \nschreiben, war bisher mit 3205 Worten in 134 Zeilen im Besitze \neines Bürgers der U. 8. A. Jetzt ist es einem Einwohner der \nfranzösischen Stadt Perpignan in zweimonatiger Arbeit gelun \ngen, auf einer Karte in 136 Zeilen 5151 Worte zu schreiben, \n \n \n\n \n\nEine Strumpf-Plättmatchine wurde erfunden- \n \n\n8/ssswiidjagd «t «er Morphiumspritze \nEine sensationelle Erfindung — Die Jagdwaffe des Kapitäns Barnett Harris — Patronen mit \nMorphiumfüllung — Der narkotisierte Stier — Eine eigenartige Antilopenjagd "
}