{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "10",
        "NewspaperNumber": "171",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "!Buschs städtische Qcundstück&sQeschäfoe \nMillionen-Verluste für Berlin / Noch vieles nicht geklärt / Wann wird Busch vernommen? \n \n \n\n \n\nDer Ankauf von Biesdorf durch die Grundstucksverwaltung \nder Stadt Berlin war ein übles Geschäft für die Stadt, da diese, \nwie sich jetzt herausstellt, dabei etwas über zwei Millionen Mark \nverloren hat. Die gestrigen Verhandlungen vor dem Sklarek- \nAusschuss des preussischen Landtags haben durch die Verneh \nmung des Zeugen Werner von Siemens (ein Neffe des Herrn Karl \nFriedrich von Siemens) ergeben, dass zwischen dem damaligen \nMagistratsdezernenten Stadtrat Busch und den Mittelsleuten, \nlüttmeister Freiherr von Zobel, Waltking und dem Kaufmann \nSteidel, Schiebungen getätigt wurden, deren eindeutige Klar \nstellung auch durch die gestrige Vernehmung nicht erzielt wurde. \nJedenfalls ist aber festgestellt, dass sowohl Stadtrat Busch wie \nauch die Verkäufer wussten, dass die Geschäfte der Mittels \nleute nicht einwandfrei waren. Biesdorf wurde im Dezember \n1027 gekauft. Die Vorlage über den Ankauf war schon am \n18. Oktober 1027 fertig und dann den Stadtverordneten zu \ngegangen, die von diesen dann am 15. Dezember 1927 genehmigt \nwurde. Am 16. Dezember 1927, ehe der Magistrat diesen Stadt \nverordnetenbeschluss genehmigte — dies geschah am 21. De \nzember —, gewährte der Kreditausschuss der Stadtbank, dessen \nVorsitzender Busch war, der „Gewerkschaft Hildegard“ den \nMillionenkredit, damit die Siemensschen Erben abgefunden \nwerden konnten. \nEs war also alles gut vorbereitet, und es klappte auch alles \nnur waren die Leidtragenden die Berliner Finanzen, die \ndabei um zwei Millionen Mark geschoren wurden. \nStadtrat Busch, damals noch Vertrauensmann der „Wirt \nschaftspartei“, von der er ja auch als Stadtrat nominiert worden \nwar, kannte die „Gewerkschaft Hildegard“ genau, und sein \nUrteil über sie traf ins Schwarze. Vor und nach dem Erwerb t \n \n\nvon Biesdorf erklärte Busch, wenn man in der Unterhaltung mit \nihm auf diese „Geschäfte“ zu sprechen kam: „Sie (die Gewerk \nschaft) ist oberfaul.“ Trotz dieser Kenntnis der Lage befür \nwortete Busch als Vorsitzender des Kreditausschusses dem Mil \nlionenkredit au die „oberfaule“ Gewerkschaft. Wie wir schon \ndarauf hinwiesen, war damals Busch noch Mitglied und Ver \ntrauensmann der „Wirtschaftspartei“. Als ehemaliger Grund \nstücksmakler stand er nicht nur In Beziehung zu anderen Grund \nstücksmaklern wie Hitler, Waltking, Steidel usw., sondern er \nhatte auch Verbindungen zu dem Haus- und Grundbesitzer \nverein, durch den er innerhalb der Wirtschaftspartei zu dem \nFachdezernenten designiert worden war. \nDie gestrige Zeugenvernehmung hat, wie wir im heutigen \nMorgenblatt schon darauf hinwiesen, einen solchen Widerspruch \nzwischen den Aussagen der Zeugen Waltking und Steidel am \nDienstag und den Aussagen des Zeugen von Siemens am Mitt \nwoch ergeben, dass auf Antrag eines Abgeordneten die Vereidi \ngung des Zeugen von Siemens beantragt wurde. \nEine Klärung dieser widersprechenden Zeugenaussagen wird \nSache der Staatsanwaltschaft sein. Erst vom Ausgang dieses \nkriminellen Verfahrens wird vielleicht die endgültige \nKlärung der Geschälte um Biesdorf zu erwarten sein. \nAehnlich wie diese Schiebungen bei Biesdorf werden die \nweiteren Vernehmungen noch die eigentümlichen Geschäfte um \nDüppel-Dreilinden zur Sprache bringen, bei denen wiederum der \nwirtschaftsparteiliche Grundstücks-Fachdezernent Busch die trei \nbende Kraft war. Unsere damalige Kritik an diesem Grund \nstücksankauf und die Vorwürfe gegen den damaligen Stadtrat \nBusch wies dieser mit dem Einwand zurück, dass er es nicht \n \n\nnötig hal>e, seine Geschäfte für die Stadt Berlin vor dem Ver \ntreter einer Zeitung zu rechtfertigen, da dies „Geschäfte aus \nseinem Grundstücksfonds seien und nicht Geschäfte aus dem \nKämmereivermögen“. Jede Beschuldigung unfairen Handelns \nwies damals Busch zurück und drohte gelegentlich einer Be \nsichtigung des Gutes Düppel-Dreilinden unserem Vertreter, er \nwerde nicht nur gegen die Zeitung, respektive gegen den ver \nantwortlichen Redakteur wegen Beleidigung vergehen, sondern \ner werde auch den Verlag für etwaige Schädigung der Interessen \nder Stadt Berlin haftbar machen. Herr Busch war sich bei seinen \nGeschäften immer ganz sicher, weil er wusste, dass er nicht nur \nder „Fachmann“ war. der alles in Händen hatte, sondern weil er \nauch wusste, dass er stets die Zustimmung des Magistrats wie \nauch der Mehrheit des Stadtparlaments finden würde. \nDie Kritik, die die Presse an den Käufen und Verkäufe» \nBüschs übte, wurde vom amtlichen „Nachrichtendienst der \nStadt Berlin“ „richtiggestellt“ und als „nicht sachentsprechend“ \nund als „schlecht informiert“ bezeichnet. \nDie weiteren Vernehmungen vor dem Ausschuss werden die \nGeschäfte der Stadtverwaltungen in Grundstücken noch weiter \naufdecken und bestätigen, dass wir damals mit unserer Behaup \ntung recht hatten, dass Berlin um Millionen geschädigt worden \nist. Nur die Vernehmung des ehemaligen Stadtrats Busch unter \nseinem Eide kann hier zu weiteren Klärungen beitragen. Aber \nStadtrat Busch ist, seit die Ermittlungen gegen ihn schweben, \n„krank und nicht vernehmungsfähig“. Vielleicht hat die Staats \nanwaltschaft bald ein Interesse daran, durch ein amtliches medi \nzinisches Gutachten feststellen zu lassen, wie krank oder gesund \nBusch eigentlich ist. h. h. \n \n \n\n \n\nQeCdec füc die „ W \" \n \n\nAus dem Untersuchungsausschuss des Landtags \n \n\nDer Untersuchungsausschuss des preussischen Landtags zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung \nsetzte am Donnerstag seine Zeugenvernehmungen in den Güter \naukäufen der Stadt Berlin fort. \nWie der Vorsitzende Schwenk (Komm.) mitteilt, ist einer \nder Hauptzeugen für den Ankauf Düppel-Dreilinden, der Bürger \nmeister von Zehlendorf, Schuhmacher, in Krankheitsurlaub, den \ner im Ausland verlebe. Einer der bedeutendsten Zeugen für \nden Fall Böss-Marienfelde, der frühere Besitzer des Rittergutes \n.Marienfelde, Kiepert, ist, wie dem Ausschuss amtlich mitgeteilt \nwurde, für dauernd nach Vevey in der Schweiz verzogen. Als \nZeuge für den Ankauf von Marienfelde wird zunächst der \nGrundstückshändler und ehrenamtliche Bezirksvorsteher Artur \nWulschner vernommen. Er hatte von Kiepert den Auftrag \nerhalten, Marienfelde an die Stadt zu verkaufen. Er bot es mit \n2 Mark pro Quadratmeter an, was aber die Grundstücksdeputation \nals zu teuer ablehnte. Bekannte, so fährt Wulschner fort, sagten \nmir, ich sollte mich doch des Vermittlers Felix Günther \nbedienen, der die Grundstückskäufe der Stadt genau kenne. Ich \ntraf Günther in den Räumen der Gesellschaft „Petrolea“ (einer \nvon Büschs Gründungen). \nGünther forderte ausser der Provision für sich noch, dass \nich in den Wahlfonds der Wirtschaftspartei für die er auf- \ngestellt sei, 2000 bis 5000 Mark einzahle. Günther sagte, \nda er vom Verband deutscher Benzinhändler komme, müsse \nich diesem Verbände oder ihm. Günther selbst, das Wahl \ngeld (für die Kommunalwahlen 1925) zahlen. Günther \nsagte noch, je weniger knauserig wir in dieser Beziehung \nwären, umso eher würde Kieperts Verkauf an die Stadt \nperfekt werden. \nIch sagte Günther, dass ich Kiepert den Wunsch weitergeben \nwürde. Günther wollte dann, dass ich mich schriftlich ver \npflichtete, unter allen Umständen ihm 200 000 Mark zu zahlen \nund wenn das Geschäft perfekt würde, so sollten je nach dem \n \n\nWcttrraiisalcht Itlr morgen In Berlin und Umgegend. Grösstenteils stark \nwolkig ohne nennenswerte Niederschlage, keine wesentliche Temperatur- \n.inderung. schwache Luftbewegung. (Ocffentlicbo Wetterdienststelle Berlin. \nNachdruck verboten.) \n \n\nerzielten Preise 5 bis 7 Prozent Provision verlangt werden. \nIch führte diese Umwandlung des Provisionssatzes zwar auf \nGünthers Drängen durch, erklärte aber gleich, dass \ndiese hoben Sätze damals nicht ortsüblich wären, \nsondern höchstens Sätze von 3 Prozent. (Hört, hört!) \nDa ich mich nicht verpflichten wollte, die 200 000 Mark zu \ngarantieren, zerschlugen sich die Verhandlungen mit Günther, \nzumal er seine Forderung aufrechterhielt, mindestens 3000 Mark \nan den Wahlfonds der Wirtschaftspartei zu zahlen. Ich verhan \ndelte dann mit Busch direkt. Busch war der 2-Mark-Preis zu \nteuer. Er wollte nur 1,20 Mark anwenden, verzögerte aber die \nSache über viele Monate mit der Bemerkung, die Stadt habe \nini Augenblick kein Geld. Plötzlich erfuhr ich durch Zufall, dass \nBusch hinter meinem Rücken direkt mit Kiepert verhandelt hatte \nund man mich ausschalten wollte. Als ich meine Provisions- \nansprücbe aufrechterhielt, schrieb Busah dem Kiepert einen \nBrief, wonach während meiner ganzen Tätigkeit in der Sache \ndie Stadt kein Interesse an Marienfelde gehabt habe. Das treffe \naber nicht zu, denn es ist hinter meinem Rücken weiter ver \nhandelt worden. — Berichterstatter: Wie kamen Sie \ngerade auf Günther, der doch in einer Oelgesellschaft sass, aller \ndings zusammen mit Busch? \nWulschner: Ein Rechtsanwalt machte mich darauf auf \nmerksam, dass Günther die richtige Stelle wäre. Der Zeuge be \nkundet dann weiter- Im Zusammenhang mit dem Ankauf des \nFlugplatzes Johannisthal, an dem ich selbst nicht aktiv beteiligt \nwar, ist mir gesagt worden, dass Busch im letzten Augenblick \nden Makler Fechner ausschaltete und an seiner Stelle der Makler \nAllons Pollack eingeschatet wurde. Der ausgeschaltete Makler \nFechner erhielt 62 500 Mark Provision und Pollack den Rest der \nProvision für den Ankauf des Flugplatzes in Höhe von 87 000 \nMark. \nAusserdem soll Pollack 50 000 Mark Biiss zur Verfügung \ngestellt haben. Ein Teil der Provisionsiahlung soll für Stadt \nrat Busch abgezweigt worden sein und zwar etwa 70 000 \nMark. \nNun sollte Günther vernommen werden; dieser Zeuge war \naber noch nicht erschienen. Der Ausschuss vernahm daher zu \nnächst zum Ankauf des Rittergutes Schöneiche den Stadtbaurat \nHahn. — Berichterstatter: Busch hat in einer Akten \nnotiz Sie als „Macher“ dieses Ankaufs bezeichnet. — Hahn: \nWer Büschs starke Ausdrucksweise kennt, wundert sich nicht \nüber den „Macher“. Schöneiche ist in erster Reihe für die \nRieselfelder, dann aber auch gekauft worden, um zu verhindern, \ndass alle Güter vor den Toren Berlins planlos parzelliert würden. \nDer Ausschuss vernimmt dann, weil sich Günther auch um \nUhr noch nicht eingefunden hat, den Kaufmann Geras. Geras \nhat eine verhältnismässig kleine Rolle bei dem Kauf von Düppel \nund Marienfelde dadurch gespielt, dass er ein Schulfreund des \nStadtrats Hahn war. Ihn benutzten Günther und Hilter dazu, \nin schwierigen Situationen den Stadtbaurat Hahn aufzusurhen, \ndamit er den Stadtbaurat Hahn „aufkläre“. Stadtbaurat Hahn \nerklärte in seiner Vernehmung, dass diese Besuche völlig harm \nlos gewesen seien. Immerhin muss der Makler Hiller aus \ndiese» Besuchen irgendwelchen Nutzen habe ziehen können. \nDenn er hat ihm, wie der Zeuge Geras zugibt, ihm für \neinen einzigen Besuch bei Hahn in der Sache Düppel 25000 \nMark bezahlt. \nAls man dem Zeugen es vorhält, dass dies doch eine gute Be \nzahlung für einen einmaligen Besuch sei, sagt er: „Wenn ich \n25 000 Mark erhielt, so war das nur ein kleiner Prozentsatz, \nHiller sollte an Düppel 2 Millionen verdienen!“ \nZwei internationale Taschendiebe, die sich in letzter Zeit \nmehrfach auf den Berliner Fernbahnhölen bemerkbar gemacht \nhatten, sind gestern auf dem Potsdamer Bahnhof beobachtet, als \nsie sich an Reisende heranmachten. Als der Beamte zur Fest \nnahme schritt, gelang es einem der Verdächtigen, zu entkommen. \nHeute verhaftete der Beamte den Entwichenen auf dem Anhalter \nBahnhof in dem Augenblick, als er einer Dame die Börse ent \nwendete. \n \n\nSchiedsspruch \nint Ulassschneidec=Streik \nDas zwischen den Parteien vereinbarte Schiedsgericht fällt« \nfür das Herren- und Damen-Massscbneidergewerbe einen Schieds \nspruch, der, wenn er von den Parteien angenommen oder ver \nbindlich erklärt wird, ab 1. April dieses Jahres in Kraft tritt. \nDer Schiedsspruch bestimmt, dass der alte Tarif bezüglich \nder Arbeitszeit weiter gilt. Für die Löhne in allen Gruppen \nwird eine Erhöhung durchgeführt, lür Stundeulöhne über 97 Pfg. \n2 Pfennig, für Stundenlöne unter 97 Plennig 1 Pfenig. Die ört \nliche Schiedsgerichtsbarkeit wird aufgehoben. Die Streitigkeiten \nsollen nunmehr, wie es in Berlin schon eingelührt war, vor dem \nArbeitsgericht ausgetragen werden. Die Parteien haben sich bis \nSonnabend, 12. April, vormittags 11 Uhr, zu diesem Schieds \nspruch beim Reichsarbeitsministerium zu erklären. Die beider \nseitigen Kampf Massnahmen werden nach der Rechts Verbindlich \nkeit sofort eingestellt. \nDie Arbeitnehmer im Herrenmassschneidergewerbe werden \nteilweise noch im Laufe des heutigen Tages zu dem Schiedsspruch \nStellung nehmen. Nach der gegenwärtigen Lage ist mit einer \nWiederaufnahme der Arbeit am Montag zu rechnen. \n \n\nUeberwiegend feste Haltung \nDas Interesse konzentrierte sich zu Beginn der heutigen Börse namentlich \nauf Spezialwerte, doch machte sich auch sonst Kaufneigung bemerkbar, so \ndass eine überwiegend feste Haltung festzustellen war. \n \n\nAut Zeit Einheitikurs \ngh Wart hwlg.! wir. \n \n\nADIKrAfö \nBk.f Brau \nBrm.B 10 \nBaH*plö \n• VrBk 10 \nBrlH-GM \nC.s.Pr 11 \nOlt.» Bl* \nOU-Bk.fö \nOradB 10 \nAG.t.V.17 \n»lg.Lkf.2 \nDt.ftchb? \nHhAruPk: \n•HocMi.6' \n•SdzDef# \nHansa 10 \nRdllordö \nAk«..7« \nAHc.E.GfP \nBzrMUd \nBembrgö \n \n\n116.00 \n155.50 \n133.25 \n138,Ü0 \n144.00 \n175.00 \n100.25 \n230.00 \n150.50 \n154.75 \n127.50 \n170.50 \n93.12 \n111,12 \n77,50 \n \n\n155.00 \n110.62 \n110.37 \n171.75 \n07.75 \n149.00 \n \n\n111.75 \n157.00 \nW \n144.00 \nM \nSS \n154.75 \n127.00 \n171.00 \n05.12 \n100.37 \n77.00 \n1(0.00 \n152,50 \n100.37 \n115.75 \n171.00 \n.37.50 \n151.00 \n \n\nBerzm Eh \nBrlflichO \nBuderusc \n5S7w» \n \n\n..itCiimr \nDaiml MO \n \n\n197.50 \n55.50 \n73,75 \n104.00 \n356.00 \n183.50 \n41.12 \n \n\nOssr .Gl 9171.00 \n \n\nat.ErddlÖ \n•liaol /5 \nDyn. hob# \nfiXX» \nl1.U,.U0 \nfseener \nSteink.S \nJGFrb.fC \nHldP.fi' \nFelUCTk, \nGalikrcb. \nBtnw.S \nGs.l.olek. \nUntiUO, \nrn.Goid.5 \nHbg.CI 10 \n \n\n102.00 \n254.00 \n09.50 \n170,50 \n174.75 \n142.75 \n176.00 \n178.25 \n130.12 \n141,62 \n1 ®.g \n72.00 \n133.00 \n \n\nHarp.8*6.126« \n \n\n109.00 \n85.50 \n74.00 \n104.25 \n353.00 \n181 JMS \n40.75 \n171.75 \n103.50 \n251.00 \n32.25 \n170.75 \n174.00 \n142.25 \n173.50 \n178.50 \n130.00 \n141.37 \n182.00 \n73,87 \n130.12 \n124.50 \n \n\nH6aeh.7|113,50113,76 \nHolzmn.7 1 06,50 108.00 \nHeltlH* 154.50 1 63,00 \nJlseB.iC 230.00 228 50 \n \n\nfaliAschl \nMmttf \nKlöck.W7 \nMein \n \n\nUm* 10 — — \n \n\nMmrühr\" \nMinslB? \nMsch.Unl \nMetsllb# \nMisg. 10 \nMlStshlS \nMoplecal \nNaMutou \nNd. WoIIS \nOterbd 6 \n■ Koks»\" \nOreest.6 \nOst». 12 \n \n\nPtemift 104.50 \n»MW 290.00 \n236 00 \n \n\n220.DO 215.00 \n192.75 152.75 \n106.50 1 06,0c \n110 75110.60 \n \n\n109.97 109.50 \n107.00 107.25 \n40.501 48.00 \n109.00 1 09.00 \n131.00 130.25 \n125.00 126.00 \n53.75 53.50 \n \n\n19.75 \n93.50 \n75.00 \n109.00 \n78.75 \n248.76 \n \n\n19.75 \n93.50 \n74.50 \n109.12 \n77.50 \n(45.75 \n103.87 \nm» \n237.50 \n \n\nRh.Elskttr \n- Stahl >i \n■W tllk» \nHi<bk 72 \nRütg.W.8 \nSalrdWj \n3cbl.fi.» \nGllLBfO \n•Prtl .112 \nSchubert \nASaltfd \nSchuk 7 J \nSchulth.- \nPatr.75 \nSiems 14 \nSvnsk.fÄ \nThü.Gasf \nLTioti W \nTrsnsrdö \nVoroingta \nStahl* 6 \nWitAl. 70 \nfellstefl \nWald f ft \nOtwilftl \n \n\n144.001144.50 \n117.50.117.75 \n182.001111.75 \n103.00 1 02 50 \n71.871 71,87 \n381.75 870 00 \n179.25175« \n157.00 150.50 \n224.50 222.82 \n \n\n190.50 \n \n\n250.: \n350.1 \n144.00 \n155.00 \n130,75 \n100.00 \n223.00 \n \n\n102.00 \n,00 \n1.50 \n350.00 \n143,25 \n155,50 \n130,75 \n90.75 \n220.00 \n \n\n191.00191.00 \n61.00 00.50 \n \n\nFord.«. \nWorte \n \n\nBk.tlekir \nWerleiöl \nDosiere \nCred 4« \nRlichs- \nboakft' \nWien. Bk. \nOer.. Vi \nAccumul. \nWerks \nHajen ,9 \n»iS. Zell \no.P. ‘ \n \n\n12 1 \n \n\nEiokoitokoro \nbeut *or. \n \n\n135.00 \n30.00 \n291.80 \n11.75 \n \n\n129.75 \n51.50 \n \n\n195.00 \n29,37 \n291.37 \n11.75 \n123 JB \n152,75 \n \n\n«aisb.Nb \nMichf.d \nBualt.Ci \n. Bsrjsr \nb.ao \n \n\n30.00 \n915.00 915,50 \n \n\nflsft, \n■I.-Karls \nInd.Gs.O \nBromB» \nilUtlsM. \nTologr 7 \n- Ton- u. \nStein il \nfissnd- \nVtrk. 12 \nCI. Wirte \nSchfsi# 112.00118.75 \n \n\n86.50 \n190.00 \n129.50 \n130.00 \n100.00 \n \n\n75.50 \n95.00 \n \n\n05.75 \n190.00 \n123.25 \n130.50 \n150.00 \n \n\nHzrsrusL 112,50 \n \n\nHirsch \nKupfer 01 \nLahmoyr. \n4 Co. 13 \nGLorenrö \nMascbin. \nBock. 70 \nMailen! \n \n\nMist \nGeaast# \nNordsee \nOresfLB 1 \nSichten- \n«-eck 71k \n \n\n14.75 \n170.00 \n114.00 \n \n\n127.75 \n170,00 \n139.50 \n92.00 \n \n\n100,(0|1l \n \n\n112.00 \n115.(0 \n170.00 \n115.00 \n120.75 \n175.00 \n150.82 \n190.00 \n00.00 \n \n\nBereit fö \nSchill \nu.Z M \n- Bcrjw. \nBaitkZO \n \n\nlillL \nSchnd 10 \nSlbbriC \nKsrsfliSÖ \nÄN \nVoigl 4 \nHteftno: \nWickln« \nPrtl 110 \nlilllMO \n \n\n196.00 \n71« \n124.75 \n115.12 \n104.50 \n102.25 \n218.0t \n117.07 \n102.001 \n \n\n155.00 \n70« \n124.75 \n115.50 \n101.50 \n105.00 \n218.00 \nÄZ \n \n\nM \n \n\n«teilte« (m Zl*sbsr*«k«aag) TV BlSch. 1.Felis \nbAnliihi ' 75 - - 2 Jolle \n515 \n655 Dtsch. Reiths- \npsit-Sehatru». \n85 PrÖ.Landrntbnk. \nR. 1 u. 2 \n455 - Liau. Golde \n \n\n^ 11 Ulli« \n75 G,.Reich \n.15 Dt. Reicksseh X \nftft.StuWsUB \n \n\nWf 9. \n \n\n100.00 \n3:3 \n \n\n:X \n \n\nBeleihen (o 7insberechns»5) \n99,90 OUil.-Agsloiasch. \n»N-Sch.l-90000 \nI. Anl.-AblSesKh. \no. Auslosung ucb. \n \n\n11.20 \n \n\n56.50 55.20 \n \n\n10 » \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 10 . April 1930 . \n \n\n■MkdltkMt \n \n\nI \n \n\nDsutschlssd \n1 Amerika \nt Csiiand \n100 Hofland \nI ArzeptkMw \n100 kor*e«M •„••• \n100 Otiwfiark ...... \n \n\nBrief \n \n\nBankdiskont \n- l \n \n\nL \n \n\nUi®. \n100 Finnland ., \n10$ fstfud... \nI \n \n\nLstUud \nPensa) \n„ Betnrlst \n100 JnjssMii \n100 01 -Oestsrrsscb... \n \n\n1Ö0 Daniig.: \n1 Türkei \n100 Grle \n1 faire. \nioo r \n \n\nL \n \n\n81.67 \n \n\nKinhettsbrot \n \n\n0.50 Reichsindex \n \n\n.150,3 \n \n\nJlilcb 0,25 Strsssen- und Hochbahn 0,25 \n \n\nBriketts frei Keller . 1,85 \nGiskoki (Brach 1) 2.75 \nStrom o. (Irundgeb. . 0,20 \nGas 0.18, Wasser.... 0,20 \n \n\nAutobus \n \n\n0,25 \n.. 0,25 \n \n\nNachtsuschlst \nStadt bahn 11.0,30,111. 0,20 \nStadtbahn-Umsteiger .... 0,40 \n \n\nXafahr In Flicken »es« Frelsr wenig verändert \nKabelten 0.55-0,90, Seelachs 0.30-0.55, Schellfisch 0.50-0,70, Rotbars 0,40 \nbis 0.50, Flundern 0,35-0.45, Dorsch 0,90. Bane 0,80—1.00, Makrelen 8.40 \n— bis 0,45. grüne Heringe 0,25-0,90; In Eis: Hechte 0,90—1,00, Zander \n(lio 1.00-1.15, Bleie 0,50-0,60, Lachs 2.50-3,50; lebend: Aale 2.20-2.1». \nHechte 1,20—1,50. Karpfen 1,20—1.40. Schleie 1.80-2.00. Butter 1.50-1.80 \n \n\nTel. 0 , 10 , ausw. n. Zon. u Zelt Te 1 e f r. d.Wort, Berlin 0 08 \nKo b r poa t k. 0 , 56 , briefO, 6 S Den Ischl. 0 , 15 , Dhns., Llt. 0,15 \nPo • t k. 0 , 05 , F. u. Ost. 0,08 Oesterreich 0 , 15 , Tschech! 0.15 \nAus 1 . 0 , 15 ,'ftchech.u.Ung.O.lO Ung. 0 , 21 . Ndl,, Schweiz Belg. \nBrief 0 . 0 «. Fern u. Oest. 0,15 0 , 17 . Schw . D 5 n. 0 . 19 . Norw \nAusl. 0 JS 6 ,Tschecb. u.Ung. 0,20 0 , 21 , lt&l. 0 . 24 , Grosabrit 0,27 \n \n \n"
    }
}