{
    "Year": "1930",
    "Month": "04",
    "Day": "10",
    "NewspaperNumber": "171",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "A \nM \n \n\n/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\n“Am Begräbnistag der Mutter“ \nAndere Ansichten \nAuf die Anfrage der Tante des mutterlosen \nKnaben hatte wohl der grösste Teil der Leser \nandere Aeusserungen erwartet, als die von Karl \nK., „dem Bengel gehören paar tüchtige Ohr \nfeigen usw.“. Hieraus ersieht man, dass dieser \nEinsender keine Kinder besitzt und sich deshalb \nkein Urteil erlauben kann! Die Antwort der \nAnna W. kommt mir so vor, als wenn sie von \neiner „lieben“ Tante stammt. Denn dass der \nJunge am „offenen Grabe“ der Mutter, von seiner \nErbschaft gesprochen, kann unmöglich zutreffen. \nSchuld an der leidigen Sache haben nur die lie \nben Anverwandten, die doch gar zu gerne erben \nmöchten, und am liebsten gleich am Beerdigungs \ntage alles ramschen möchten, ohne Rücksicht auf \ndas Kind. — Der Junge bat Gemüt und recht, \ndass er dem Vater abrät, die Sachen der Mutter \nnicht wegzugeben, der Tante gefällt dieses Ver \nhalten natürlich nicht. Hoffentlich ist der Vater \nstandhaft und lässt sich von seinen Verwandten \nnicht beeinflussen. Elisabeth 0. \n+ \nP. 8. In der juristischen Antwort muss es \nheissen: „Der nicht volljährige Sohn usw.“. r. \n+ \nBetrachten wir die Sache doch einmal von \nder anderen Seite! Vielleicht wehrt sich der \nJunge seiner Haut, obgleich es ja zwecklos ist, \nwie uns der Jurist belehrt. Haben Sie es noch \nnicht erfahren, dass die lieben Schwägerinnen \nund sogar die Schwestern d-r Verstorbenen sich \nsofort einfanden, um möglichst gleich etwas zu \nerben? Besonders wo im vorliegenden Falle kein \nMädchen im Hause ist; da gibt es doch Wäsche, \nund was soll der Mann damit. Dass darüber ge \nsprochen wurde, hört man doch aus der An \nfrage. L. K. \nDie Schlosserei im Wohnhaus \nDas ehemals stille Carlenheim \nSeit zwölf Jahren wohne ich in einer bisher \nruhigen Gartenhauswohnung. Auf demselben \nAufgang, dessen Eingang nur 90 cm breit ist, \nbefindet sich in den Parterreräumen, in denen \n20 Jahre lang ein Hutlager war, jetzt eine Treib \nriemenlederfabrik und ein Lager technischer \nGele, Fette, Gasolinputzöl, mindestens 12 bis 15 \nTonnen. Lieber diesen Räumen befindet sich \nmeine Wohnung. (Der Fall Schönleinstrasse 5 \nwird wohl jedem Leser in Erinnerung sein!) \nGegenüber meiner Wohnung befindet sich ein \nSaal, der bisher nur für Bureauzwecke benutzt \nwurde und jetzt von dem Hauswirt zu einer \nSchlosserei mit Motorbetrieb eingerichtet wor \nden ist. Der Lärm, den die Schlosserei von 7 \nbis 16 Uhr verursacht, ist auf die Dauer nicht \nmitanzuhören. Ich bin Heimarbeiter und habe \naus diesem Grunde dem Wirt für diesen Monat \ndie Miete verweigert. Habe ich richtig gehandelt? \nOder kann mir einer der lieben Leser einen \nbesseren Rat geben, wohin ich mich zu wenden \nhabe, um Abhilfe zu schaffen. Bemerken möchte \nich noch, dass der Wirt nicht in diesem Hause \nwohnt 8. G. \nWie finde ich \nmeine Katze wieder? \nMein Mann hat meinen Kater fortgeschafft zu \nLeuten, die in derselben Strasse wohnen. Als \nich das erfuhr, ging ich hin zu dem Manne und \nwollte mir das Tierchen wiederholen. Zu meinem \ngrossen Schrecken war das Tierchen fortge \nlaufen. Ich suche nun schon acht Tage ohne Er \nfolg. Kanu das Tier sich verkriechen und ver \nhungern oder kommt es aus seinem Versteck \nheraus, wenn es Hunger bekommt? Es lässt mir \nkeine Ruhe. Ich bitte alle lieben Katzenfreunde, \nmir einen guten Rat zu geben, wie ich das arme \nTierchen wiederbekomme, bisher wurde ich \nimmer wegen meines Sucbens verlacht. Mein \nMann sag*, eine 23jährige Frau braucht keine \nKatze. Frau Irmgard. \nDie Reichsbahn warnt \nAufspringen auf fahrende Züge \nNach § 81 Abs. 2 der Eisenbahn-Bau- und Be \ntriebsordnung ist, solange ein Zug sich in Be \nwegung befindet, das Oeffnen der Wagentüren, \ndas Ein- und Aussteigen sowie der Versuch oder \ndie Hilfeleistung dazu verboten. Zuwiderhand \nlungen werden mit Geldstrafe bis zu 150 Mark \nt«straft, soweit nicht nach den allgemeinen \nStrafbestimmungen eine höhere Strafe verwirkt \nist. Es kommt nicht selten vor, dass ein Zug \nzum Halten gebracht werden muss, weil Rei \nsende infolge des verbotenen Anspringens in \nLebensgefahr schweben. Von diesen Reisenden \nwurde neben der Geldstrafe auch der Unkosten \nbetrag für Halten des Zuges mit eingezogen. \nDie Reisenden gefährden durch die Unsitte des \nAn- und Abspringens sowie des vorzeitigen \n \n \n\n \n\nOeffnens der Türen nicht nur sich selbst, son \ndern auch die Mitreisenden und die auf den \nBahnsteigen wartenden Reisenden. Die Reichs \nbahn weist die Reisenden der Stadt- und Vorort \nbahnen deshalb nochmals auf diese Gefahren \neindringlich hin und macht darauf aufmerksam, \ndass sie für selbstverschuldete Unfallschäden \nnicht haftet. Uebertretungen der erwähnten \nVorschriften werden im luteresse der Reisenden \nunnachsichtig bestraft werden. \nBeiz - und Poliermeister! \nIch möchte mich zum Beiz- und Poliermeister \nausbilden. Wo befinden sich solche Fachschulen? \nWie lange dauert ein Kursus? Wieviel Schul \ngeld ist zu zahlen? Ich bin zurzeit arbeitslos. \nGibt es irgend eine staatliche Einrichtung, \nwelche zu dieser Fachausbildung eine Beihilfe \ngewährt? Fr. A. \nAusgesteuerter Ausländer \nWovon soll ich mit Familie leben? \nIch habe einen stehenden Beruf und leide an \noffenen Füssen. Bin vom 6. November 1928 bis \n31. März 1929 krank geschrieben. Habe dann \nvom 3. April 1929 bis 31. Dezember gearbeitet. \nBin dann an demselben Leiden wieder erkrankt, \nnachdem ich 41 Wochen gearbeitet habe, und \nbin nach 13 Wochen laut § 1438 1 bei der Kran \nkenkasse ausgesteuert. Invalidenunterstützung \nwurde mir verweigert, da ich nicht 26 Wochen \nlaufend krank bin. Bei der Fürsorge wurde ich \nabgewiesen, weil ich Ausländer bin, trotzdem ich \nschon 25 Jahre in Berlin bin und meine Steuern \nbezahlt habe. Was soll ich machen, wovon soll \nich und meine Familie leben? 8. Sch. \n \n\n„ Weshalb \neigentlich Prämie?“ \nIn der Abendausgabe vom 26. März beklagt \nsich H. W. nicht zu Unrecht über die Riesen \ngewinne bei der Preussiseh-Süddeutschen Klas \nsenlotterie, und auch darüber, dass die grossen \nGewinne immer noch nicht aufgeteilt sind. Der \nArtikel des Einsenders gibt dazu Anregung, an \ndieser Stelle auch einmal über die Gewinn \nchancen der genannten Lotterie zu diskutieren. \nMassgebend für die Güte einer Lotterie ist nicht \ndie Höhe des Hauptgewinnes oder der Prämie \n(wofür eigentlich Prämie?), sondern in erster \nLinie die Gewinnchance, d. h. die Möglichkeit, \neinen tatsächlichen Gewinn zu ziehen. Wie steht \nes nun um diese Gewinnchancen bei der \nPreussiseh-Süddeutschen Klassenlotterie? Laut \nGewinnplan werden von 800 000 Losen in allen \nfünf Klassen insgesamt 330 400 Lose (Treffer) \ngezogen, d. h. 41,25 Prozent der Gesamtzahl, der \nRest sind Nieten. Von diesen 330 400 Treffern \nsind 303 806 Lose (92 Prozent) Freilose und nur \n26 594 (8 Prozent) tatsächliche Gewinne, es \nkommt also auf etwa 30 Lose erst ein wirklicher \nGewinn. Wenn der Gewinnplan die Gesamtzahl \nder gezogenen Lose als Gewinne angibt, so ist das \neine Irreführung, denn ein Freilos, d. h. Rück \nzahlung des Einsatzes, kann allenfalls als Treffer \naber nicht als Gewinn bezeichnet werden. An \nHand der obigen Ziffern mag sich jeder selbst \nausrechnen, wie es mit seinen Gewinnchancen \nsteht. Im Zeitalter der Reformen und des \n„Dienstes am Kunden“ wäre es wirklich ange \nbracht, wenn die Lotteriedirektion endlich ein \nmal ihren selbstherrlichen Standpunkt aufgäbe \nund etwas für die Verbesserung der Gewinn \nchancen täte. Vorschläge hierzu sind ihr sicher \nlich schon genug zugegangen, die wohl aber den \nWeg aller Vorschläge gefunden haben — den \nPapierkorb. Es wäre ein Leichte«, die Gewinne \nzahlenmässig zu vermehren, ohne den Lospreis \nzu erhöhen. Hierzu gehört vor allen Dingen die \nAufteilung der grossen Gewinne (vielleicht der \njenigen über 200 000 Mark) und der Prämien in \nmittlere Gewinne. Als zweites käme der Fort \nfall der Freilose in Frage und deren Aufteilung \nebenfalls in mittlere oder kleinere Gewinne. Die \nser Punkt wird vielleicht bei vielen Spielern, \ndie, wenn sie schon nicht gewinnen können, \nwenigstens ihren Einsatz retten wollen, auf \nWiderstand stossen. Zu bedenken ist aber, dass \nbei Aufteilung von 42k- Millionen Mark — diese \nSumme entfällt auf die Freilose, ca. 20 Millionen \nMark auf Gewinne — ganz erheblich verbessert \nwerden. Die Lotteriedirektion dürfte an dem \nWeiterbestehen der Freilose, die ihr nur erheb \nliche Unkosten bereiten, dem Spieler aber nichts \neinbringen, nur aus Propagandagründen Inter \nesse haben. Schliesslich könnte die Gewinn \nsumme selbst noch erheblich erhöht werden, \nwenn die Veiwaltungskoste» herabgedrückt wer \nden würden. Die Bruttoeinnahmen aus dem Ver- \n \n \n\n \n\nMeinSohn will Funker werden \nAuskunft an D.H. W, \nDie auf deutschen Handelsschiffen fahrenden \nFunker werden in einem zwölf Monate dauern \nden Kursus bei der Deutschen Betriebsgesell \nschaft für drahtlose Telegraphie (Debeg), Char \nlottenburg, Har-Lnbergstrasse 43, ausgebildet. \nNach Beendigung der Ausbildung findet eine \nPiüfung vor Vertretern des Reichspostzentral \namtes statt. Eine Verpflichtung zur Uebernahme \nauf die Debeg, auch bei bestandener Prüfung, \nbesteht nicht. In diesem Jahre findet voraus \nsichtlich kein Kursus statt, da der Bedarf an \nBordfunkern vollauf gedeckt ist. Alle näheren \nEinzelheiten können Sie aus einem Prospekt er \nsehen, den die Debeg kostenlos abgibt. — Wegen \nder Wahl eines für Ihren Sohn geeigneten Be \nrufes empfehlen wir Ihnen, sich an die Berufs \nberatungsstelle, Berlin C., Kaiser-Wilhehn- \nStrasse 22, zu wenden. W. 8. \nFRAGEN \nMein Hund leidet schon lange Zeit an Schnupfen; \nsein Atem ist laut und schwer, begleitet von lautem \nGeräusch in der Nase. Kann mir jemand ein wirk \nsames Mittel dagegen angeben? J. 8. \nWie lange ist unsere Mutter Erde noch imstande, \nfür uns Menschen Lebensmittel zu erzeugen? N. \n„HarztlecUe“. Wie entfernt man Harzflcekc aus \neinem Stoffanzug? L. \n„Turnverein“. Wo finde ich für meine beiden \nTöchter, 15 und 10 Jahre, in der Nähe Königstor \neinen guten Turnverein? R. 15. \nHaup'.Ttann. Vor 28 Jahren erlitt durch einen \nSturz der Hauptinan» Graf von Wcngersky im Garde \n \n\nkauf der 800 000 Lose betragen 96 Millionen \nMark, hiervon werden an den Staat abgeführt \n12 554 148 Mark, ausgezahlt 50 216 592 Mark, zu \nsammen 62 770 740 Mark, verbleiben für Verwal \ntungskosten 33 229 260 Mark, d. h. etwa ein Drit \ntel der Bruttoeinnahmen und somit des Los \npreises geht für Verwaltungskosten drauf. Es \nwäre mir interessant zu erfuhren, wie sich an \ndere Leser zu diesen Fragen stellen. Vielleicht \nnimmt auch die Lotteriedirektion an dieser Stelle \neinmal das Wort. F. B. \n* \nIn 40 Jahren \n1000 Mark „gewonnen“ \nIch spiele schon seit 1890 ununterbrochen fünf \nAchtellose und habe ich nur recht selten Frei \nloose darauf gewonnen, so dass ich stets Verlust \nhatte . Ich bin zufrieden, wenn ich in diesen 40 \nJahren mit 1000 Mark mal rauskam! Warum Wer \nden so wenige Gewinne ausgegeben? Bin auch \nder Meinung, dass der Hauptgewinn statt 400 000 \nMark nur 100 000 Mark sein darf, und dafür mehr \nkleinere Gewinne gemacht werden. Vielleicht \nmüssten auch die Lose in der Trommel mehr \ndurchgerührt werden! In der Inflationszeit ge \nwann ich auf zwei Lose je 1 Million, und als ich \ndiese abholen wollte, sagte der Kollekteur, das \nGeld sollte ich von Stettin abholen. Das Porto \nhin und zurück betrug mehr als 2 Millionen. \nDer Reiche, der in der Lotterie spielt, ist auch \nmit weniger Gewinn zufrieden, also bitte um \nmehr kleinere Gewinne! J. H. \n+ \nIch spiele schon seit acht Jahren in der \nLotterie einunddieselbe Losnummer. Ich bin \ndreimal mit dem Einsatz herausgekommen. Zwei \nmal wandte ich mich au die Staatslotterie direkt, \nwie das nur möglich sei, dass nicht die ganz \ngrossen Gewinne geteilt werden. Ich bekam \nzwar prompt immer Antwort, zwar mit dem \nSystemkatalog, was ich wirklich nicht wissen \nwollte .... Teilen, meine Herren, teilen, da \nmit auch ein armer Mensch, wie ich, der nur \nein Achtellos spielen kann, auf einmal einige \nhundert Mark gewinnt! Der Herr Einsender hat \nvollkommen recht, wenn er schreibt, ein Spieler, \nder ein ganzes Los bezahlen kann, braucht keine \n400 000 Mark zu gewinnen. 8. 8. \n+ \nIch bin mit Herrn K. W. in dem Artikel: \n„Riesengewinne bei der Lotterie“ derselben Mei \nnung. Es dürfte nur einen Hauptgewinn von \n100 000 Mark geben, und alle übrigen Gewinne \nsollten nur 5000 oder gar nur 3000 Mark be \ntragen. Wie ist heutzutage einem Menschen mit \n3000 Mark geholfen! Fort mit den hohen Ge \nwinnen! C. 8. \n \n \n\n \n\ngrcnadierreginient Nr. 3 in Charlottenburg eiut! \nschwere Kopfverletzung. Nach fünfzehnwöghiger \nKrankheit kehrte er geheilt zu seinem Regiment \nzurück. Er stammte aus der Gegend bei Görlitz in \nSchlesien. Kann mir einer von den Lesern seine \njetzige Adresse angeben? R- W. \nANTWORTEN \nE. B. „EleenbahnsUtlstlk“. Im Verkehrs- und \nBaumuseum in der Invalidenstrassc (Eiscnbahnrauseum \nim alten Hamburger Bahnhof) werden Sie derartige \nStatistiken finden. Vielleicht kann man Ihnen aucii \ndort sagen, wo Sie derartige Statistiken erwerben \nkönnen. er. \nA. B. 19. Ostern kann nicht vor dem 22. März \nund nicht nach dem 25. April fallen. r. \nR. V. „Almosenempfänger“: Sic haben einen \nRechtsanspruch auf Kleinrentner-Unterstützung, sind \nalso kein „Almosenempfänger“. r. \n„Katholisch getauft“: Da der Knabe katholisch \ngetauft worden ist, gehört er der katholischen Reli \ngionsgemeinschaft an. Auf Wunsch der Eltern kann \ner mit Einverständnis des Pastors zu der cvangeli \nsehen Kirchengemeinde übertreten. Die Einsegnung \nnach evangelischem Ritus schüesst, wenn dem Pastor \ndie Voraussetzungen dieses Falles bekannt sind, den \nUcbertritt zur evangelischen Kirche in sieh. Steuern \nsind später nur der Kirchcngemeinscbaft zu zahlen, \nder der Junge angehört. h. h. \nA. A.. Berlin. Der preussii-chc Morgen bat 2554 <»». \n4 prcussische Morgen sind 1 Hektar. Der Morgen \nkostet in der weiteren Umgegend von Berlin zirka. \n10—20 000 Mark, weiter hinaus 3—5000 Mark, In \nder Provinz ist er noch billiger. F. R. \nIC. K. „Stiefmütterchen“: Das Abfressen d.i \nPflanzen wird durch die grüne „Erdraupe“ bewirkt, \neine hellgrüne dicke Made. Wo dieser Schädling \nhaust, gibt man tüchtig Actzkalk in den Boden und \npflanzt in dieser Zeit mal nichts an Pflanzen am. \nAuch starke Kaligaben vernichten derlei Schädlinge. \nF. R. \nBr. Fr. Die Färbung der Blutapfelsinen wird \ndurch Düngung mit Farbstoffen (wie man ja auch die \nblaue Farbe bei den Hortensien durch entsprechende \nDüngung erreicht) hervorgerufen. Die dunkle Fär \nbung im Innern der Apfelsinen wirkt versüssend, <i< \ndie Farbe viel Sonnenwärme absorbiert. — In \nAmerika spritzt man überhaupt nicht mehr mit \nArsenik, und zwar mit Rücksicht auf die Singvögel. \nF. R- . \nFr. R. „Meine Katze ist 16 Jahre alt“: Gehen \nSie mit dem Tier in die Poliklinik der Tierärztlichen \nHochschule oder in die des Berliner Tierschutzvereins \nwenn Sio nicht in der Lage sind, sieh von einem \nTierarzt beraten zu lassen. Allein können Sie das \nOhr nicht behandeln, Sie machen dem Tier nur un \nnötige Schmerzen. Mit Itl Jahren ist eine Katze \naltersschwach, und da wird es am besten sein, 8b \nlassen das Tier in einer der obengenannten Anstalten \nrechtzeitig töten, was schmerzlos geschieht. F. R. \nM. R. „Klage auf Herausgabe“: Nur keinen \nProzess anstrengen um eine derartige Bagatelle! Die \nKosten können das Objekt bei weitem übersteigen. \nDer Brief durch den Anwalt war schon zuviel. Diese \nRomanbeiiagen sind so gut wie wertlos. Gehen Sie \ndoch einfach hin zu dem Buchbinder und sprechen \nSie die Sache ruhig mit ihm durch, Sie werden sicher \nzu einer Einigung kommen. Briefe schreiben ist in \nsolchen Fällen immer zwecklos. Darf ich Ihnen einen \nRat geben? Lassen Sie keine Zcitungsbeilagen mehr \neinbinden. Für 28 Mark bekommen Sie sechs bis \nzehn der modernsten Romane, gut gebunden, können \nsieh wählen, was Sie zu besitzen wünschen, und \nhaben keinen Acrger über schlechte Buchbinderarbeit \nund dergleichen. F. B. F. \nP. W. Die Höhe der 'Wohlfahrtsunlerstiitziing \nrichtet sich nach den verfügbaren Mitteln. Eine Ver \npflichtung mehr zu zahlen, bestellt nicht, ebenso keine. \nHöchst- und Niedrigsätze. Versuchen Sie es noch ein \nmal mit einer eingehend begründeten Eingabe. Jur. \nA. M. Sie haben die Möglichkeit, das Mlet- \nelnigungsamt anzurufen, und bei diesem zu beantra \ngen, dass die fehlende Genehmigung des Wirtes für \ndie Aufnahme Ihres Schwiegersohnes ersetzt wird. \nJur. \nC. Sch. Die Aufwertungen der Sparkassen sind \nverschieden hoch, betragen aber mindestens 15 Pro/.. \nWir empfehlen eine Anfrage bei der Kasse. Eine \nanderweitige Verteilung des Nachlasses ist jetzt nicht \nmehr möglich. \nG. W. Wenn in dem Pachtverträge nichts über \nEntschädigung enthalten ist, so sind Sie weder ver \npflichtet. Ihrem Pächter Abstand zu geben, noch ihm \neine Umzugsvergütung zu zahlen. Wir raten zur \nRäumungsklage. Jur. \nD. L. „Brief hinterlegt“; Wir bitten Sie, Ihren \nBrief bei uns wieder abfordern zu wollen. Wir kön \nnen grundsätzlich einen privaten Verkehr zwischen \nden Einsendern nicht vermitteln. Wenn Sie Sach \nliches auf die Anfrage mitzuteilen wissen, bitten wir \nSie um die Liebenswürdigkeit, das Material der Re \ndaktion zur Veröffentlichung zur Verfügung zu \nstellen. — C. P. W. 57: Für Ihren Fall gilt dasselbe. \n- > r. \n„Mntnrradausilug\". „Das Motorrad“ schreibt uns: \nBei Fahrten ins Ausland gibt es Triptyks für den \nPreis von 17,50 Mark, auch wenn man nicht Ver \nbandsmitglied ist. Motorradklubs können überhaupt \nkeine Triptyks ausstellen. \n \n\nVerantwortliche Redakteure für Politik Feuilleton und \ndie Beilagen Alfred Möller »epp. für Gross- \nBerlin und den übrigen Teil des Blattes Heinrich \nIf o p p e n b e I m e r ; für den Inseratenteil Bruno \nScholz. sämtlich in Berlin - Für unverlangt \neingesandte Ikjnuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Hesse Berlin. \n \n\nIllllllllll!lllllllllllllllllll!lllllilllllllllllllllllllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll!lll!llllli:illl!lllll!!lllll!lllll!ll!llllllllllllllllllll \n„Fortmitden hohen Gewinnen \" \nDie Leser an die Lotterie-Direktion "
}