{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "10",
        "NewspaperNumber": "171",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "II \n \n \n\n \n \n\n \n \n\n \n \n\n \n\nDas Hin und Her im Reichstag \nFinanzkompromiss unterzeichnet / Aber das Steuer-Register hat ein Loch / Die Bayerische \nVolkspartei lässt sich durch Zugeständnisse nicht rühren \n \n\nIm Reichstage versammelten sich um 11 Uhr die \nFührer der Regierungsparteien, um das Finanzkompro \nmiss zu unterzeichnen. Es ergaben sich dabei neue Schwie \nrigkeiten, so dass weitere Verhandlungen notwendig wur \nden. Auch der Landesvorsitzende der Bayerischen Volks \npartei, Dr. Schaffer, war an den Verhandlungen beteiligt. \nDie Verhandlungen führten in den Mittagsstunden schliess \nlich dazu, dass nunmehr die Initiativanträge über die Er \nhöhung der Umsatzsteuer und über die Warenhaussteuer \nunterzeichnet und im Reichstag eingebracht worden sind. \nNur die Bayerische Volkspartei hat ihre Unterschrift nicht \ngegeben. Ueber die Biersteuer ist dagegen eine Verstän \ndigung noch nicht erzielt. Gegenwärtig finden in dieser \nFrage Verhandlungen beim Reichskanzler statt, deren Ziel \nes ist, eine Zustimmung der Bayerischen Volkspartei zur \nBiersteuervorlage zu ermöglichen. Es ist nicht aus \ngeschlossen, dass man zu diesem Zweck die Biersteuer \nerhöhung weiter beschränkt, vielleicht sogar bis auf \n30 Prozent, dafür aber die Freilassung der kleinen Braue \nreien wieder beseitigt. \nReicb8finanzminister Dr. Moldenbauer batte heute vormittag \neine Besprechung mit dem deutscbnationalen Fraktionsfuhrer \nDr. Oberfohreu. \n \n\nWie wir hören, soll die zweite Beratung der Dcckungs- \nVorlagen nach Möglichkeit heute beendet werden, so dass \nauch die \nAbstimmungen noch heute abend \nerfolgen. Die Regierungsparteien wollen sich an der Aus \nsprache nicht mehr beteiligen, um die Beratungen zu beschleu \nnigen Ferner haben sich die Regierungsparteien dahin ge \neinigt, von den weiteren Finanzgesetzen, dem Gesetz zur Vor \nbereitung der Finanzreform, dem Finanzausgleichsgesetz und \ndem Gesetz über die Kapitalertragssteuer, nur \nnoch den Teil vor Ostern zu erledigen, der die Arbeitslosen \nversicherung betrifft. \nDie übrigen Gesetze, also auch die Bestimmungen über die \nAusgaben- und über die Steuersenkung, sollen erst nach der \nOsterpause zur Beratung kommen. \n \n\nDer Schacher um die Biersteuer \nIn den Mittagsstunden erstattete Reiehsfinunzininister Dr. Mol \ndenhauer dem Reichskanzler Dr. Brüning Bericht über den \nneuesten Kompromissvorschlag der Regierungsparteien. Wie wir \nhören, hat sich der Reichskanzler gegen das Härtengesetz auf \n10 Prozent Erhöhung bei der Bicrstctier ausgesprochen. \n \n\nSchindluder mit der Arbeitslosen-Vorlage \nDie Abstimmungen im Ausschuss lassen nur einen Torso übrig \n \n\nDer sozialpolitische Ausschuss des Reichstags beschäftigte sich \nheute mit dem Regierungsentwurf über die Sanierung der Ar \nbeitslosenversicherung. \nVon den hinter der Reichsregierung stehenden Parteien wurde \nfolgende Entscbliessuug eingebraebt: \n»Wenn die Entwicklung de« Arbeitsmarktes bis zum 1. Juni \n1030 die Besorgnis begründet, dass die Durchschnittszahl der \nvon der Arbeitslosenversicherung unterstützten Arbeitslosen \n(Hauptunterstützungsempfänger) im Haushaltsjahr 1930 höher \nsein wird als 1,2 Millionen, so hat die Reichsregierung da« in \nArtikel I, § 4 des Gesetzes zur Vorbereitung der Finanzreform \nvorgesehene Gesetz zur Sicherung des Ausgleichs zwischen \nEinnahmen und Ausgaben der Arbeitslosenversicherung so \nrechtzeitig vorzulegen, dass spätestens vom 1. Juli 1930 ab \ndieser Ausgleich gesichert'ist.“ \nVorsitzender Abg. Esser (Zent**) erklärte, dass diese Ent \nschließung lediglich den Zweck habe, die endgültige Lösung \nsobald wie möglich unter den derzeitigen parlamentarischen Ver \nhältnissen herheizuführen. Er bestreite, dass die Atmosphäre \njetzt den Abbaubestrcbungen günstiger sei als früher. Die Frage, \ninwieweit die Finanzreform durch die Beschlüsse, die voraus- \n.sichHch gefasst werden, irgendwie beeinträchtigt wird, gehört \nnicht zur Kompetenz dieses Ausschusses. \nVon allen binte rder Regierung stehenden Parteien wurde ein \nKompromissantrag \neingebracht, der im § 1 Verlängerung der Beitragskosteu bis \nauf weiteres vorsieht. § 2 sieht einen Reichszuschuss von \n150 Millionen Mark für 1930 vor. Ferner heisst es in dem Koni \npromissantrag: \n„Um den Ausgleich zwischen Einnahmen und Ausgaben \nder Reichsanstalt zu erleichtern, soll der Vorstand der Reichs \nanstalt die erforderlichen Massnahmen auf dem Wege der Ver \n \n\nwaltung treffen. Zum gleichen Zwecke soll er der Reichs \nregierung Vorschläge zur Reform des Gesetzes unterbreiten.“ \nMinisterialdirektor Dr. Weigert (Reichsarbeitsministerium) \nerklärte, dass die Regierung einen ungedeckten Bedarf für 1930 \nvon 226 Millionen Reichsmark errechnet bat, der durch das \nKompromiss gedeckt wird, wobei vorausgesetzt wird, dass die \nZahl der Arbeitslosen, die auf 1,2 Millionen angenommen ist, \nnicht wesentlich überholt wird. \nVon deutschnationaler Seite wurde der Kompromissantrag be- \ngriisst, da er die dringend notwendigen Reformen vorbereite. \nDie deutschnationale Fraktion müsse sich aber ihre Stellung \nnahme Vorbehalten und werde deshalb jetzt Stimmenthaltung \ntlbeu. \nDie Deutschnationalen in Reservestellung \nIn der dann folgenden Abstimmung wurde zunächst der Kbm- \npromissantrag der Regierungsparteien zum § 1 \nmit 12 gegen 12 Stimmen bei Stimmenthaltung der Deutsch- \nnationalen abgelehnt. \nDagegen hatten die Sozialdemokraten und Kommunisten ge \nstimmt. \nMit allen gegen neun sozialdemokratische Stimmen wurde \ndann auch die ursprüngliche Regierungsvorlage zum § 1 ab \ngelehnt. \nZum § 2 wurde zunächst ein sozialdemokratischer Aenderungs- \nantrag und dann § 2 im ganzen abgelehnt. \nVon den Bestimmungen über die Arbeitslosenversicherung \nwurde nach Ablehnung aller vorliegenden Anträge und Ent- \nschliessungen \nlediglich der § 3 angenommen, \nder bestimmt, dass die Rückzahlungspflicht der Reichsausalt bei \nder Beurteilung des Ausgleichs der Einnahmen und Ausgaben \nnicht in Betracht kommt. \n \n\nDie Waffengeschäfte der Firma Prenzlau \nVernehmung des Angeklagten Kramarsky — Waffenkauf vom polnischen Kriegsministerium \n \n\nHAMBURG, 10. April. \nIn der heutigen Verhandlung im „Falke\"-Prozess wird der \nzweite 'Angeklagte und Kompagnon der Firma Prenzlau, Felix \nKramarsky, vernommeu. Er schildert seinen Eintritt in die \nFirma Prenzlau und die Verbindung, die sein Geschäft im Jahre \n1924 mit dem Hamburger Waffenexportgeschäft Ludwig Bing \neingegangen sei. Seither habe die Firma Prenzlau & Co. immer \nnur ganz grosse Geschäfte gemacht, manchmal allerdings auch \ngrosse Verluste erlitten. \nNamentlich seien grössere Wallengeschälte nach China ge \ntätigt worden. \nEr sei selber beim Militär gewesen und verstehe etwas von \nWaffen. Im Jahre 1929 sei sein Kompagnon Prenzlau mehrere \nMale in Paris gewesen und habe ihm dort erzählt, dass er in \nParis Venezolaner, unter andern den wegen politischen Ver \ngehens aus seinem Vaterlande verbannten General Delgado \nkennengelernt habe, und dass dieser gern Waffen aus Europa \nkaufen wollte. Nachdem die ersten finanziellen Schwierigkeiten \nbehoben waren, habe die Firma den Dampfer „Falke“ für 4500 \nPfund angekauft. Prenzlau habe ihm erzählt, dass Herr Delgado \nals Supercargo mitfahre, und dazu noch zwanzig Passagiere. Er \nhabe gewusst, dass Delgado General war, er habe aber nicht \nwissen können, dass es sich um eine ernste Unternehmung ge \nhandelt habe. Auch habe er die Verträge zwischen Prenzlau \nund Delgado nicht selbst gesehen, und zum ersten Male genaueres \nüber sie erfahren, als Prenzlau bereits augeklagt war. \nHie greift der Staatsanwalt Rose ein, der erklärt, dass \nPrenzlau in der Voruntersuchung ausgesagt habe, dass er dem \n \n\nganzen Personal, also einschliesslich seines Kompagnons Kra \nmarsky, die Verträge gezeigt habe. Der Vorsitzende ergänzt \ndiese Mitteilungen des Staatsanwalt dahin, \nPrenzlau habe ausdrücklich ausgesagt, dass Kramarsky die \nVerträge gekannt hätte. \nDieser äussert sich nunmehr dabin, dass Prenzlau ihm von den \nKontrakten erzählt hätte, dass er sie aber wegen seiner mangel \nhaften Kenntnis der französischen Sprache nicht selbst gelesen \nhabe. Die Anmusterung der Mannschaft habe er selbst nicht \nmiterlebt, \nda er zur gleichen Zeit in W arschau Verhandlungen mit dem \npolnischen Kriegsministerium über den Ankauf der nachher \nauf dem Dampfer „Falke“ verladenen zweitausend Gewehre \nund zwei Millionen Schuss Munition geführt habe. \nDafür sind 35 000 Dollars gezahlt worden. \nEr sei dann von Warschau nach Zoppot gefahren und von \nhier nach Gdingen, um sich nach dem Dampfer „Falke“ umzu \nsehen. Dort sei auch mit dem Kapitän Zipplitt und den übrigen \nvenezolanischen Herren verhandelt worden. Es wurde daun \ndie Ladung Munition und Waffen übernommen; auf jeder Kiste \nhätten in deutscher, französischer und polnischer Sprache genaue \nAngaben über die Ladung gestanden. Er habe nicht geglaubt, \ndass die Mannschaft nichts von der Ladung gewusst habe, denn \nder Kapitän habe es gewusst. Er habe dann plötzlich von dem \nKapitän gehört, dass die Leute doppelte Heuer mit Rücksicht \nauf die Ladung verlangtem Diese Forderung habe er abgelehnt. \n \n\nDie Gefahr für die Gesamtwirtschaft \nIndustrie und Handel gegen die Agrarzölle \nDas Ueberagrar-Programm Schiele-Brünings hat, \nworauf wir bereits hinwieseu, in den Kreisen der Indu \nstrie und des Handels ausserordentlich befremdet, da man \nvon seiner Durchführung mit Recht schwere Schäden für \ndie Gesamtwirtschaft befürchtet, ohne dass man die Ueber- \nzeugung hat, das Programm werde der Landwirtschaft \neine nachhaltige Hilfe gewähren und sie zur Gesundung \nbringen. Auch in der Rede, die Reichswirtschaftsminister \nDietrich auf der 50. Volksversammlung des deutschen \nIndustrie- und Handelstages hielt, kamen diese Besorg \nnisse deutlich zum Ausdruck. Die Agrarpolitik dürfe \nnicht so betrieben werden, so führte er aus, dass sie \nDeutschland, das in die Weltwirtschaft eingestellt sei und \nauf einen gewaltigen Export zur Deckung seiner kauf \nmännischen und politischen Verpflichtungen angewiesen \nsei, die Teilnahme an der überall in der Welt zu beob \nachtenden allgemeinen Preissenkung unmöglich mache. \nSie dürfe auch nicht die Voraussetzung der bestehenden \nHandelsverträge und den Abschluss neuer Verträge ge \nfährden. \nDie Verhandlungen des Deutschen Industrie- und Han \ndelstages endeten mit der Annahme einer Entschliessung. \nin der von Reich, Ländern und Gemeinden eine Politik \näusserster Sparsamkeit und Wirtschaftlichkeit gefordert \nwird. Für die Handelspolitik dürfe allein der Gesichts \npunkt des überwiegenden Nutzens für die Gesamtheit der \nVolkswirtschaft entscheidend sein, demgemäss müssten \ndie Ausfuhrbedürfnisse der Industrie durch Erhaltung \nund Ausbau der geeigneten Handelsverträge gefördert \nwerden, da ein Rückgang der Ausfuhr zur Schrumpfung \ndes Wirtschaftslebens und zu einer unerträglich anstei \ngenden Verschuldung führen müsste. \nAuch diese Entschliessung spiegelt die Besorgnisse vor \nden Folgen der agrarischen Hochschutzzollpolitik wieder \nund weist ihr gegenüber darauf hin, dass auch Industrie \nund Handel schutzwürdige Interessen haben, die nicht \nunberücksichtigt bleiben dürfen. \n \n\nDoch Bahntariferhöhung? \nReichseisenbahnrat einberufen \nDer Reichsverkehrsminister hat zum 1. Mai den Reichs \neisenbahnrat nach Berlin einberufen, insbesondere, um seine \nStellungnahme zu dem Antrag der deutschen Reichsbahngesell \nschaft auf Erhöhung der Personen- und Gütertarife einzuholen. \n \n\n44 Stunden-Woche? \nEine Aktion des internationalen Gewerkschaft»* \nkongresses \nBOCHUM, 10. April. \nWie wir erfahren, wird der bevorstehende internationale \nGewerkschaftskongress in Stockholm sich mit einem neuen \nsozialpolitischen Programm beschäftigen, das unter anderem \neine Aktion für eine weitere Verkürzung der Arbeitszeit bis \nauf 44 Stunden pro Woche Vorsicht, wobei besonders das Prin \nzip der sogenannten englischen Woche (freier Sonnabend nach \nmittag) hervorgehoben werden soll. Die 44-Stunden-Woche ist \nfür die Länder vorgesehen, in denen die zunehmende Mechani \nsierung und Intensivierung des Arbeitsprozesses zu einer ver- \ngrösserten Ausnutzung der Arbeitszeit und hierdurch zur Stei \ngerung der Erwerbslosigkeit führt. \nInnerhalb der Gewerkschaftsinternationale finden übrigens \nzurzeit Erwägungen über die \nSitzverlegung der Gewerkschaftsinternationale von Amster \ndam nach Berlin \nstatt. Sassenbach will sieb mit Rücksicht auf sein Alter in den \nRuhestand begeben. Der französische Gewerkschaftsbund hat \nsich prinzipiell gegen die Sitzverlegung nach Berlin ausge \nsprochen. Es steht jedoch zu erwarten, dass der Stockholmer \nGewerkschaftskongress, der über die Frage endgültig beschliessen \nsoll, sich lür die Sitzverlegung nach Berlin entscheidet. \n \n\nMinister Waentig allein \nwill über die PolizeUNumerierung entscheiden \nDer preussische Minister des Innern, Dr. Waentig, hat die \nFrage einer Numerierung der Polizei an sieb gezogen und in \neinem Erlass angeordnet, dass weder das Polizeipräsidium \nBerlin, noch eine andere preussische Verwaltung über die Nume \nrierung der Polizei entacheidet, ehe er selbst nicht die Zweck \nmässigkeit dieser Einrichtung geprüft und grundsätzlich Stellung \ngenommen habe. \nWeitere Haftbefehle gegen Kommunisten \nDer Polizeipräsident teilt mit: In der Ermittlungssache nach \nden Herstellern der kommunistischen Zersetzungsschriften für \ndie Polizei, Reichswehr und Reichsmarine sind nach Sichtung des \numfangreichen Materials ausser dem Schriftsteller Ernst Fried, \nrieh, gegen den das Amtsgericht Berlin-Lichtenberg bereits Haft \nbefehl erlassen hatte, auch der Buchdruckereibesitzer Felix Lenz \nund dessen Sohn Franz Lenz, sowie die Parteifunktionäre der \nKPD. Ehrhardt, Forgbergt und Theodor Fallenzik dem Verneh- \nmungsrichter vorgeführt worden, der gegen diese vier Personen \nebenfalls Haftbefehle erlassen hat. "
    }
}