{
    "Year": "1930",
    "Month": "04",
    "Day": "11",
    "NewspaperNumber": "172",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Hellmuth Schulz — \nDie heutigen Boxkämpfe im Spichemring \n \n\nNacli dem einleitenden Qualifikationskamp! der Mittel- \ngcwichtsboxer Heinz Kern—Horst Riege, die um 20'i Uhr zu \neinem Treffen über vier Runden antreten, werden den Zu \nschauern in den Spichernsälen heute vier Begegnungen serviert, \ndie über acht Runden gehen sollen. Eigentlich etwas zu viel. \nBerechtigung hat diese verhältnismässig lange Distanz wohl nur \nbei Hellmuth Schulz und Young Spears, die mit Fünf-Unzen-Hand- \nschuheu. den Hauptkampf bestreiten sollen. Der englische Leicht \ngewichtsboxer, der bisher in Deutschland noch ungeschlagen ist, \nhat infolge Erkrankung unbedingt einen Formrückgang zu ver \nzeichnen, darüber tauscht auch nicht sein letztes Unentschieden \ngegen Eder weg. Normalerweise muss mau Schulz, der sich \n \n\nkürzlich trotz einer Augenverletzung recht achtbar gegen den \nsehr guten Tschechen Nekolny hielt, wohl die grösseren Sieges \nchancen zusprechen. Hoffentlich bringt der Königsberger \nWeltergewichtler, der Mann des ewigen Unentschiedens, endlich \neinmal die nötige Initiative auf, dann wird es dem Engländer \nnicht leicht fallen, nach Punkten gleichauf zu enden. \nMit Sechs-Unzen-Handschuhen werden die anderen drei Kämpfe be \nstritten. in denen es jedesmal einen Favoriten tribt. Der Krefelder \nKrüppel, einstmals ein guter Amateur, der sich dann in England als \nBerufsboxer verbessern wollte, war eine ganz gewaltige Enttäuschung \nbei seiner Heimkehr. Wenn sich Krüppel nicht beträchtlich zu seinem \nVorteil herausgemacht hat, dann muss Boguhn überlegen siegen können. \nDem Berliner, der ein typischer Defensivboxer ist, könnte zugute \n \n\nkommen, dass Krüppel, Ser Hilf faden Fall gewinnen will, angreift und \nihm so die Möglichkeit gibt, seine harten rechten Konter anzubringen. \nDen Duisburger Unke hat man längere Zelt rieht In Berlin gesehen. \nBetrachtet man seinen Rekord, dann wird man leststellen, dass er «ich \nnicht weiter entwickelt hat. Sein heutiger Gegner Georg Pfitzner \nrangiert dagegen in der Ban tarn ge wich isklase mit an erster Stelle und. \nkann, wenn er nicht unüberlegt zu keilen beginnt, sogar entscheidend \nsiegen. \nEin kleines Plus möchte man auch dem ehemaligen Sparta-Boxer \nAnklam einräumen, der vor vierzehn Tagen den Leipziger Gebstedt nach \nPunkten bezwang. Boxt er in den ersten Runden gegen den Ham \nburger Kracht vorsichtig, muss er gewinnen können. Anklam ist \nkörperlich begünstigt, jedoch könnte ihm die ungewohnte Distanz \nSchwierigkeiten bereiten. Kracht bezwang zuletzt kühn (Hirschbergt \nin einem stillosen Treflen nach Funkten. \n \n \n\n \n \n\n \n\nHeute: Diri Tr adi bei Nadit \nAuf der Olympiabahn in Plötzensee \n \n\nZwei Renntage fanden bereits auf der Plötzenseer Olympia- \nbuhu statt, beide ain Nachmittag bei Sonnenlicht. Nicht umsonst \nhat man rings um das Oval eine Anzahl leichtstarker Tiefstrahler \ngebaut; diese sollen heute abend zum erstenmal in Betrieb ge \nnommen werden. So wird mau also das sicherlich reizvolle Bild \ndes Dirt Track bei Nacht erleben. Diese Abendreuntage sollen \nI eine ständige Einrichtung werden, speziell für sie wurde der neue \nWanderpreis „Goldener Bär der Stadt Berlin“ geschaffen, der \nnur reiclisdeutschen Fahrern offen ist. Der Sieger jedes Renn \ntages erhält den Bär ausgehändigt, muss ihn aber das nächste \nI Mal wieder zur Verfügung stellen. Eine Punktwertung (5. 3, 2 \nI und 1 Punkt) ermittelt den Endsieger am Abschluss der Saison. \nDaneben erhalten die Fahrer natürlich ihre festen Startgelder. \nFür beute abend (Beginn 19!, Uhr) sind engagiert: Ziemer, der bei den \nI Sountagsrenneu in Ruhlebeu eine gute Figur machte und jetzt zum ersten \nmal io der A Klasse startet; Franz Heck, der bekannte Meisterfahrer, \nHeinrichs, ein Hamburger Fahrer, der in Berlin noch nicht an den Start \nI \"cgangen ist; Nise. in Berlin schon öfter gestartet; Schauer, ebenfalls in \nI Hamburg erfolgreich gewesen; Tennigkeit und Büsch. Neben dem R unen \num den Goldenen Bar, das als Malfahren ansgelragen wird, gibt es wiederum \ndas Grosse internationale Handicap, dessen Einteilung nach den voran- \ngegangenen Leistungen erfolgt. — Die nächsten Dirt-Track-Rennen finden \ndann wiederum bei Tageslicht, und zwar am Sonntag nachmittag 16 Uhr, auf \nI der Olympiabahn statt. \n \n\nTrabrennen in Mariendorf \nDos-Palos-Rcunen. 1700 Mark. 2200 Meter. 1. B. Meiers Morgen* \nruss I (J. Kozal). 2. Oberamtmann. 3. Peter BrussiJoff. 4. Dyewuschka. \not.: 46 : 10, PL: 14, 13 (Sieg: 48), 23, 24 : 10. Ferner liefen: Pindar, \nI Tiillia, Cresceus, Perawo, Steinkauz, Jenny Lind, Meisterschuss, Oblate, \nNanu, Belletrist, Costa Rica. %—-10 Lg. — J a y • L e e Rennen. 1700 \nMark. 1800 Meter. 1. H. Rainers Baroness Bacon (\\V Eberl). 2. Feuer- \nLilie. 3. Elite. Tot.: 36 : 10, PL: 16, 16 (Sieg: 50), 17 : 10. Ferner liefen: \nI Cortez, Kraft, Osterprinz, Pascha, Heiderin, Eppi, Pessimistin, Wysanka. \n1—10 Lg — April-Rennen. 1800 Mark. 2000 Meter. 1. Frau \nM. Wahles Nordeck (W. Freundt). 2. Lady Duffy. 3. Malmorgen. 4. Hausi \nPillou. Tot.: 43:10, PL: 14, 36 (Sieg: 166). 25, 80:10. Ferner liefen: \nI Fahrenheit, Christine, Heldin, Pro Patria, Heureka. Nippsache, Adresse, \nI Uronto, Piaster, Orsoy, Charmant, Nonne. 4 —Wi Lg. — Hengste- \nI Prüfungs-Preis, Ehrenpreis und 5000 Mark. 2400 Meter. 1. Stall \nI Undts Abendstern (Jauss jr.). 2. Don Jos6. 3 Heinrich. Tot.: 204 : 10, \nI PL- 24. 13 (iSieg: 41). 19 : 10. Ferner liefen: Nerv (4 ). David, Parmeuio, \nI Quirin. Kopf —m Lg. — V F. S. - R e n n e n. 1700 Mark. 2300 Meter. \n1. 0. Jürgens O’Captain Leerberg (Bes.). 2. Herzog Louis 3. Niederländer \nI 4. Modena. Tot.: 14:10, PL: 21, 38 (Sieg: 116). 25, 41 10. Ferner liefen: \nI Menado, Mary Guy, Propeller, Aldisa, Lombardei, Cirauo, Galeere, Heini \nI Duffy, Prachtmädels Tochter, Fischotter. Iram, Steinnelke (o. W.), Heide- \nI blunie, Baron Gabler, Effi, Mary Holsten. 1—% Lg — Peter-Duff y • \nI L c n u e n. 2400 Mark. 2400 Meter. I. Stall Petersburgs Freund Eaelstein \nI (P. Pinn). 2. Frieda Edelstein. 3 Arnulf. Tot.: 54 : 10, PL: 32, 20 (Sieg: \nI 38) : 10. Ferner liefen: Caro Bube, Eckstein. Hals—3 Lg. — Brussiloff* \nI Rennen. 1900 Mark. 1900 Meter. I. Gestüt Ludwigsfelds Krimbild \nI (G. Kaupper), 2. Lu-lo. 9. Jokaste. Tot.: 50 : 10, PL: 17, 63 (Sieg: 197), \nI 42 : 10. Ferner liefen: Ali, Rigoletto, Freda, Eminenz, Blaustrumpf, Domina, \nJ Perlenkette. 3 Lg.—Hals. — Dewey-Leyb um - Rennen 2200 \nI Mark. 2400 Meter. 1. O Bierhals' Falkenstein (Jauss jr.). 2. Meisterstück. \nI Möglich. Tot.: 18:10, PI.: 13. 14 (Sieg: 39), 16 : 1Ö. Ferner liefen: \n1 'iaggenlied, Passer, Fredegundis, Harfenmädchen. Esparsette, Effi. \nI 2 Lg.—Hals. — Black-Jim-Rennen. 2400 Meter. 1. Frau Riss- \nI Packers Panel! (J. Mills). 2. Lindowgold. 3. Trumpf König. Tot.: 22 : 10, \nI 1\" 13, 14 (Sieg: 55), 12 : 10. Ferner liefen: Dies irae, Teufelsbua, Silber- \nI pappel, Maximus, Harfnerin. 2—6 Lg. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nMaisons-Lalfitle. (15 Uhr.) \nI. La Taglioni — Miss Ketty 5. Azalais — Valdorne \n2 Repeutic — Crawl 6. Expediteur — EuMe ‘ \n3. Ipsa — Maudette 7. Red Chariot — Atair. \n4. Le Naviere — Tarn \n \n\nKennen zu Autenil. I. 1. Scapini (R. Perrin). 2. Risotto (J. Graul). \n3. Iftikar (A Kalley). Tot.: 93 ■ 10, Pi.: 27, 86, 20:10. Ferner liefen: \nBaker, Tiitil, Virginicus. Mont Rose, Roulette. Zezette, N'Zao. Hals—4 Lg. — \n11. 1. William Kennet (C. Sautour). 2. Corvisart (J. Peckett). 3. Guetnary \n(H. Haes) Tot.: 62:10, PL: 24, 21 : 10. Ferner lief: Madras II. 15 Lg — \nWeile. — III. 1 Effulgent (A. Corez). 2. Eneas (J. Luc). 3. Dark Way \n(H .Howes). Tot.: 62 : 10, PL: 19, 15, 29 : 10. Ferner liefen. Grandee, Ajonc, \nBeaumarchais, Lantarel, Vizille, Gabun. —4 Lg. — IV. 1, Sarzeau (M Früh* \ninsholtz). 2. Lochinvar (R. Bagniard). 3. Bezet Be (A. Corez). Tot.: 28 : 10, \nPL: 15, 21, 26 : 10. Ferner liefen: Mon Camarade, fiaint Loup de Naud, \nLembeye, Dambach, Le Jockey. Hais—3 Lg. — V. 1. Saint Aubin (J. Peckett). \n2. Clarimus (M. Plaine). 3. Premerv (G. Cervo). Tot,: 30 : 10. PI.: 14, 17, \n22 : 10. Ferner liefen: Bibi Lolo, Bigorneau, Priory Wood, Sapor, Mingly. \nHals—2>i Lg. \nDer „Osterhase“ \nim Warenhause Karstadt \nDas Osterfest steht vor der Tür. Alla freuen sich schon \ndarauf, und jeder beginnt heimlich den Kleinen eine Ueher- \nraschung zu bereiten, die dem Symboltier des Osterfestes, dem \nHasen, zugeschrieben ist \nDie Eltern erzählen ihren Kindern, dass Meister Lampe mit \nseinen Freunden an der Arbeit sei, um die vielen Bestellungen \nfür die artigen Kinder zu bewältigen. Trotzdem er sich abmiiht, \nkommt er nicht zu Rande, da er nicht so viel Geld wie in den \nfrüheren Jahren hat. Da er auch unter der heutigen Wirtschafts \nnot leidet, kann er nicht an alle braven Kinder denken. Da \nhörte er von der Rudolph-Karstadt-A.-G., dass sie auch an Ostern \ndenke und für ihre Kunden manche Ueberraschungen vorbereite. \nSchnell wandte er sich mit seinen Plänen an die Geschaitsleitung \nder Gesellschaft, und es bedurfte keiner langen Verhandlungen, \ndass Meister Lampe Bundesgenosse wurde. So baute er schnell \nim Verkaufskeller des Warenhauses am Hermannplatz eine \nOsterwiese auf. Vieles ist da zu bestaunen. Auf dem grünen \nRasen sieben Osterglocken und andere Blumen. Der grosse \nFtiederstrauss duftet. Aber Meister Lampe hat auch seine Ge \nfolgschaft und seine Freunde mitgebracht. Sie halfen ihm alle. \nDiese vielen Hasen und das liebe Federvieh arbeiten in ihren \nPilzhäuschen fleissig. damit die grossen Berge bunter Eier noch \nhöher anwachsen. Die Zwerge, die er mitbrachte, bewirten die \nKinder mit leckeren Speisen und sorgen dafür, dass Ruhe und \nOrdnung herrscht. Alles lebt, alles ist echt, auch die Zwerge. \nUnd zu diesem fröhlichen Wiesenfest spielt eine Original Wiener \nSchrammelkapelle auf. \nAber Meister Lampe hat sich noch eine besondere Ueber- \nraschung aufgehoben; In der Nacht vom Sonnabend zum Sonn \ntag wird er in allen Parks Gross-Berlins Ostereier verstecken, \n \n \n\n \n\ndie einen Geschenkgutschein enthalten, der bei der Kudolph-Kar- \nsfadt-A.-G. eingelöst werden kann. In folgenden Gegenden sind \ndie Eier zu finden: Reuterplatz Neukölln, Viktoriapark Kreuz \nberg, Tiergarten, Schlossgarten Charlottenburg, Goethepark Ber \nlin N, Schillerpark Norden, Schlosspark Pankow-Niederschön \nhausen, Humboldthain, Friedrichshain, Stadtpark Lichtenberg. \nPlänterwald Treptow und Stadtpark Steglitz. Also, auf zum \nOstereiersuchen! —eg— \n \n\nBerliner Rundfunk-Wodtenprogramm \nSonntag: 7 Uhr: Funkgymnastik. 8 Uhr: Für den Landwirt. 8-50 Uhr: \nMorgenfeier. Anschliessend: Glockengeläut des Berliner Doms. 10.05 Uhr: \nWettervorhersage. 11 Uhr: Eröffnung der Ausstellung ,,Der Mensch unserer \nZeit\". 11.45 Uhr: Tschaikowsky-Konzert. 13.30 Uhr: Dr. Dolittles Abenteuer. \n14.30 Uhr: Klaviervorträge. 15 Uhr: Elternstunde. 15.30 Uhr: Das Liebes \nund Tanzlied im Leben der Völker. 16 Uhr: Anekdoten. 16.30 Uhr: Unter \nhaltungsmusik. 17.20 Uhr: Fussballspiel Wien—Süddeutschland. 18.20 Uhr: \nNachmittags-Unterhaltung. 20 Uhr: Programm der aktuellen Abteilung. \n20.30 Uhr: Rezitation- und Musikvortrüge. Danach: Tanzmusik. \nMontag: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Bildungsmöglichkeiten \nfür die Frau. 15.40 Uhr: Beziehungen zwischen Wetter und Krankheit \n16.05 Uhr: Programm der aktuellen Abteilung. 16.30 Uhr: Aus Leipzig: Nacli- \nmittagskonzert. 17.45 Uhr: Jugendstunde 18.10 Uhr: Bekämpfung der Rund \nfunkstörungen. 18.40 Uhr: Volk und Boden. 19.10 Uhr: Zeitberichte. 19.50 Uhr: \nVom Arbeitsmarkt. 20 Uhr: Orchesterkonzert. Danach: Abendunterhaitung. \nDienstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Die \nViertelstunde für den Landwirt. 14 TJhr: Schallplattenkonzert 15.20 Uhr: \nErholungsfürsorge für Mütter. 15 40 Uhr: Der Staudengarten. 16.05 Uhr: Das \nFreikirchentum in der ökumenischen Bewegung. 16.30 Uhr: Unterhaltungs \nmusik. 17.20 Uhr: Jugendstunde. 17 45 Uhr: Violinvorträge. 18.10 Uhr: \nStunde mit Büchern. 18.40 Uhr: Französisch für Anfänger. 19,05 Uhr: Zum \nAndenken an Konrad Ansorge auf Schallplatten. 19.30 Uhr: Das Interview \nder Woche. 19.50 Uhr: Vom Arbeitsmarkt. 20 Uhr: Aus der Staatsoper \nUnter den Linden: „Der Postillon von Lonjuraeau\", komische Oper von \nAdam. \nMittwoch: 7 Uhr: Funkgymnastik. 12.80 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Moderne Gastlichkeit. \n15.40 Uhr: Die Soziologie im gegenwärtigen Frankreich. 16.05 Uhr: Konzert. \n17 Uhr: Gedanken zur Schulentlassung. 17.30 Uhr: Jugendstunde. 18 Uhr: \nVom Sinn und Zweck der Beamtenarbeit. 18.30 Uhr: Das Gesicht der Zeit \nschrift. 19 Uhr: Unterhaltungsmusik. 19.55 TJhr: Vom Arbeitsmarkt.. 20 Uhr: \nWovon man spricht. 20.30 Uhr: Drahtloser Empfang ferner Stationen. 21.15 \nUhr: „.Analysen\", Hörspielszencn. 22.30 Uhr: Kartenspiele. Anschliessend: \nAbendunterhaitung. \nDonnerstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Die \nViertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr \nTechnisches Spielzeug. 15.40 Uhr: Deutsche Künstler im Auslände. 16.05 Uhr: \nSportliche Improvisationen. 16.30 Uhr: Konzert blinder Künstler. 17.30 Uhr: \nJugendstunde. 18 Uhr: Programm der aktuellen Abteilung. 18.30 Uhr: Die \nErde als Himmelskörper. 19 Uhr: Chorgesänge. 19.30 Uhr: Wohin am \nWochenende? 20.Uhr: Geistliche Musik. 21.15 Uhr: „Christus\", von August \nStrlndberg. \nFreitag: 8.50 Uhr: Stnndenglocken3piel der Potsdamer Garnisonkirche. \n9 Uhr: Morgenfeier. Anschliessend: Glockengeläut des Berliner Doms. 10.05 \nUhr: Wettervorhersage. 11.80 Uhr: Aus Leipzig: Jesu Leiden und Tod. — \nVortrag und Konzert. 13 Uhr: Zwei Komponisten an der Orgel. 14 Uhr: \nJugendstunde. 14.30 Uhr: Cellovorträge. 15 Uhr: Konzert. 16 Uhr: Die \nStadt ohne Sonne. 16.39 Uhr; Sinfoniekonz^rt. 18 Uhr: „Das Gleichnis von \nder Weberin\" von Paula Grogger. 18.30 Uhr: Vier ernste Gesänge. 19 Uhr: \nDas Stundenbucb. 20 Uhr: „Der Tod Jesu“, Oratorium In zwei Tellen. \nSonnabend: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Jugendstunde. 15.45 Uhr \nMotorradsport auf Rennbahn und Strasse. 16.05 Uhr: An der Ostküste der \nAdria. 16.30 Uhr: Unterhaltungsmusik 17.30 Uhr: Aus Rom: Führung durch \ndie Katakomben an der Via Appia 18.30 Uhr: Aus Köln: Das Geläut der \ndeutschen Glocke am Rhein Anschliessend: Das Geläut aller Glocken des \nKölner Doms. 18.45 Uhr: 25 Minuten Zeitgeschichte. 19.10 Uhr: Lieder. \n19.30 Uhr: Die Autobiographie. 19.55 Uhr; Vom Arbeitsmarkt. 20 Uhr: \nOrchesterkonzert. Danach: Abendunterhaitung. \n \n \n\n \n\n( Hießter » Konzerte) \n \n\nStaatsoper \nUnter d. Linden \n20— 22% Uhr: \nTeil-Ab.DFr.Nr8 \nJahr.-A.-V. Nr. 97 \nNrlivtanda.der \nDmfclsack- \npfelfor. \n \n\nStaatsoper \na. PI. d. Republik \n19Vab.naeh22 , /2Ü : \n60. Vorst.: \nDie Zauber- \nf lote. \nOeffentlicher \nKartenverkauf. \n \n\nSlttdt. Oper Charlottenburg \n191/6 bis gegen 224L, Uhr: \nTurnus 1: JfaKcblntst Hopkins. \n \n\nSrhausplelh. \ng. 23>6 U. \nSt. R I Fr. Nr. 7 \n \n\n20 b. geg. \n \n\nJahr.-A.-V. Nr. 87 \nl eer Gynt. \n \n\nSchiller-Tb. \nCharlbg. \n20 b. geg 22(6 U.: \nFlorian \nfiejer. \n \n\nDirektion 91ax Reinhardt a \nDeutsches Theater \n8'i Ubn D2 Weidendamm 5201 \n9er Kaiser von Amerika \nvon Bernard Sliaw. \nRegle Max Beinhardt. \nKammerspiele \n8’4 Uhr: D 2 Weidendamm 5201 \nDie liebe Feindin \nKomödie von A. P. Antoine \nRegie: Gustaf Grttndgens. \nDie Komödie \n814 Uhr: J 1 Bismarck 2414/7516 \nDie Kreatur \nSchauspiel v Ferdinand Bruckner \nRegie: Max Reinhardt. \n \n\nTheater atu fc’ollendorfplatx: \nVorverkauf IO—2 8 l i Uhr. Kurf 2091 \n„Der Streit um den \nSergeanten Grischa“ \nvon Arnold Zwei,. \nRegie: Alexis Granowsky. \n \n\nLessing-Theater \nTägl 8)4 Uhr Weidend. 2797. 0846 \nDie Flamme \nKäthe Dorsch, Franz Lederer. \n \n\nDirektion Dr. Kobert Klein \nDeutsches Künstlertheater \n8T4 Uhr: Barbarossa 3937 \nSex Appeal \nLustspiel von Frederik Lonsdale. \nRegie Förster • Larrinaga. \nBerliner Theater \nDönhoff 170 \nS Uhr: Ende gegen 10)4 Uhl \nEins, Zwei, Drei \nvon Franz Mo In Ar \nmit Max Pallenberg: \ngegelTen Wlr< * SOUpCT \n \n\nTrlanon-Theater. Tägl.Sl4®hr: \n\"R.f™ Das lebende Magazin. \n \n\nTheater I.d-Strcsemanitsitr. \n(früher Königgrätzerstr.) \nGastspiel Meyerhold» \nMoskauer Staat»! Iieater \n8 4 tJhr: DKf Wald \nKomödie von Ostrowsky. \n \n\nKomildlenbaus. \nTäglich m Uhr: \nMeine Schwester und ich \nMusik von Ralph Benatzky. \n \n\n■Die Tribüne 8 >/ 2 i \nWilhelm 5365 \nER. \n \n\nr \nE 8piel von Alfred Savolr. \nH Regie: Eugen Robert. \nI Else Eckershcrg, Conrad Vcldt, \nI ( .Huri. Schultz, ßlensfeldt, Sima, \n■ Steinbeck Hart, Netto. Marx, \ng Trautsehold. Burg. \n \n\nCasinotheater 8 1 \nNur noch kurze Zelt \nDer \nwahre Jakob. \nGutsch. 1—4 Pers. \nKaut. 1.25, Voss. 1.75 \n \n\nReichshallen-Iheatei \nAbend» [7] \nSonntag PTl \nnachm. LJ \nDas April - Pro \ngrimm der \nStettiner \n \n\nSänger. \n \n\nB Direktion Dr. Martin Zickel ES \n8*4 Komische Oper SU I \nFriedrichstr. 104 . Merk. 1401/4330 I \nMajestät lässt bilten...j \nOperette von Walter Kollo. \nSplra, Wallburg, KUrty, Schulz, \nBcrlsch. Brock, Hille. \n8 % l.sist‘j>l«llauiis 81,2 \nFriedrichstr. 230 Bergmann 2922/23 \nGeschäft mit Amerika \nLustspiel v. Frank u. Hlrschfcld. \nMaurus, Riemann, Haack, Srbroth. \n \n\nI \n \n\n| Grosses Schauspielhaus BP \nTäglich 8 Uhr: \n3 Musketiere \n \n\nRegie \n \n\nCharell \n \n\n8’,4 Theater ln der KIo.ter.tr. \nBismarcks Entlassung \nvon Emil Ludtvlg. \nBismarck: „Äter. \nWilhelm II.: KJ;' \nsonnab. 4:\\D. gestiefelte Kater \nSonntag 3 • J und Do« ©• { cr I» A»<‘heu, \n3 Uhr: Rttehse der Pandora. \n \n\nMetropol-Theater \nDirektion Dotter. \nTäglich SV. Uhr \nDer Bettelstudent \nTino Paltiera, Gitta Alpar \nSchülz endorl, Jöken. \nTheater des Westens \nTäglich 8V4 Chrt \n„Das Land des Lächelns“ \nMusik von Franz Lchär. \n \n \n\n \n\nVolksbühne, Theater a.Bülowplatz \n8Uhr:DasLied vonHoboken \nEin Negerstock von Oeld-Welsenborn. \nMusik: Wllb. Grosz. \nRegie: Helnr Dletr. Kontor. \n \n\nDolden. Theater. Tägl. 8)4 Uhr \nA4 «rt eite« \n \n\nDeutsches Volkstheater \n \n\nam Bhf. Zoo. \n \n\nSteinpi. 6554 \n \n\nSonnabend, 12. April, 1Vi Uhr abends. \nUraufführung: \n..Wenn Ich noch einmal Jung wär’ \n \n\no»e-Thenter. Gr. Frankf Str. >32 \nTeief.: Alex. 3422 u. 3494 \n8.15: Die gold'ne Meisterin. \nPbd.,8.15:Pr. Ihre Hoheit d.Tilnzerln \nLohntag, 2.30: IKr Mustergatte. \n \n\n°Aiex 4592 er Piscatorbiihne \n \n\nlm H ai inert lioat« \n4 ? <218 \n0.50-6.- REGIE: ERWIN PIBCATOR ] \nrag], 8 U. Sonntag 4 U. halbe Preise | \n \n\nTheatw I. d. Behrenstr. 53 54 \n8>/« A 4 Zentr. 926/927 8>/. \nDirektion Ralph Arthur Roberts \nLetzte drei Wochen! \n. ..Vater sein dagegen sehr! \nLustspiel in 3 Akt. von Carpenter \nRalph Arth Roberts.LucleEngllsch, \nKlubertanz, Cord, Tstzlaff, \nMattont, Foresou. Peukert, Fuchs. \nSonnt, auch nachm. 4U. (halbe Pr.) \n \n\nJLk. ■■■NIMM« \n[ -Kleines Theater u ^ or - \nTägllch 814 Uhr« \n„Madame hat Ausgang“ \nErika v.Thrllmann. Paul Hörbiger. \nHfrrmann.Schaufiisx.l.voxükl.llraul \n \n\nOperettenhaus \n(Centrai-Theater, Alto Jakobstrassc). \nTäglich 854 Uhr: DOnh. 2847 \nHotel Stadt Lemberg. \n \n\nSCALA \n \n\nragi j u. 8“, Uhr 8 5. Bare 9256 \nPreise 1—6M Wochtg 5U 50PL-SM \nAmerikas \nI w I W berühmtester Clown \nu. 8 weiter» Varletd-Neuhelten \n \n\npuA^a \n \n\nTäglich 5 u. 8'i \n| Sonnt. 2, 6 n.8.15 \nAlex E.4. “066 \nINTERNAT. VARIETG \n \n \n\n \n \n\n \n \n"
}