{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "172",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Büschs Privatsekretär verschwunden \nDie weiteren Verhandlungen vor dem Untersuchungs-Ausschuss des preussischen Landtags \nDie „Geschäfte“ am Düppel-Dreilinden \n \n\nBei Eröffnung der gestrigen Naehmittagssitzung des \nUntersuchungsausschusses machte der Vorsitzende, Land* \ntagsabgeordneter Schwenk, dem Ausschuss eine ver \nblüffende Mitteilung. Der ehemalige Privatsekretär des \nStadtrats Busch, Felix Günther, den die Beamten des \nUntersuchungsausschusses den ganzen Mittwoch vormit \ntag vergeblich gesucht haben, ist scheinbar entflohen. \nSchwenk sagte, die Beamten des Untersuchungsaus \nschusses haben nur erfahren können, dass er unbekannt \nverzogen sei. Als der Vorsitzende Schwenk die Erklärung \nabgegeben hatte, bemächtigte sich des Ausschusses eine \nbegreifliche Erregung — der Ausschuss hatte bereits fünf \nStunden auf das Erscheinen Günthers gewartet —, und \nder demokratische Landtagsabgeordnete Riedel stellte \nden Antrag, sofort die Justizbehörden von dem Ver \nschwinden Günthers zu unterrichten. \nDann wird der Rechtsberater des Prinzen Leopold von Hoben- \nzollern als Zeuge gehört. Er gibt eine eingehende Schilderung \nvon den Verkaufsverhandlungen, die er im Aufträge des Prinzen \nhinsichtlich des Fideikommissgutes Düppel-Dreilinden geführt \nhat. Die Verhandlungen hätten im Frühjahr 1924 begonnen. \nFr halte damals davon gehört, dass der Magistrat Berlin eventuell \nfür Düppel Interesse habe, und ihn, den Zeugen gebeten, sich \nmit dem Magistrat in Verbindung zu setzen.. Gleichzeitig wurden \ndie Verhandlungen auch mit einer anderen Stelle gepflogen. Der \nZeuge habe sich an einen Bankdirektor gewandt, der persönliche \nBeziehungen zu Oberbürgermeister Boss unterhielt. Böss habe \nüber erklärt, der Magistrat habe kein Interesse für das Gut, weil \nkein Geld für diesen Zweck vorhanden sei. Damit waren die \nVerhandlungen mit dem Magistrat zunächst beendet. Andere \nVermittler versuchten nach anderer Richtung hin einen Verkauf, \naber die Angebote bewegten sich auf einer Höhe, die keine \nweiteren Verhandlungen zuliess. Als Höchstpreis wurden \nWA Millionen geboten, während der Prinz 5 Millionen festgesetzt \nhatte. Die Verhandlungen waren ziemlich zum Stillstand ge \nkommen, als im Oktober 1924 ein Major Schacke den Zeugen be \nsuchte und ihm mitteilte, dass er einen Reflektanten für das Gut, \nnamens Hiller, wisse. Kurz darauf kam von diesem auch ein \nAngebot, das aber zunächst keine weiteren Verhandlungen er \nmöglichte, weil nur etwa 3,4 Millionen geboten wurden. Hiller \nhot schliesslich 5 Millionen Mark. Dem Prinzen war dieses An \ngebot willkommen, weil Hiller sich erbot, ihm sofort einen Kredit \nvon 2 Millionen Mark zur Verfügung zu stellen. Hiller erbat sich \neine unwiderrufliche Vollmacht bis zum 31. Dezember 1926. \nDass der Magistrat sich hinter Hiller stellte, hätten der Prinz \ni nd der Zeuge zunächst nicht gewusst. Später habe man aller \ndings erfahren, dass Hiller seine Rechte aus dem Kaufvertrag \nnn den Magistrat verpfändet hatte. In den Zeitungen habe der \nZeuge erst gelesen, dass Hiller mit dein Magistrat einen höheren \nPreis für einen eventuellen Verkauf des Gutes vereinbart hatte. \nNachdem Hiller den Magistrat genannt hatte, entstanden \nSchwierigkeiten über die Festsetzung des Kaufpreises. \nEr legte einen Vertrag vor, wonach der Magistrat rund \n7.5 Millionen für das Gut zahlen sollte. Ausserdem war an \ngegeben, dass die Differenz zwischen 6 und 7,5 Millionen \nHiller erhalten sollte. In dem Kaufvertrag wurde als Ge \nsamtkaufpreis der Betrag von 7.5 Millionen angegeben, wovon \n6 Millionen auf den Prinzen und der Rest auf Hiller entfielen. \nDer Zeuge erklärt, dass seine Mitwirkung an den Verhandlungen \nin diesem Stadium abgeschlossen war und ei weiteres nicht aus- \nsagen könne. \nAus der Vernehmung Lubszynskis ist besonders die Stelle \nhervorzuheben, die sich mit einer Aktion des Oberbürger \nmeisters Böse gegen Stadtrat Busch beschäftigt. Böse hatte, \nwie aus einem Aktenstück, das der Berichterstatter Könnicke \nzur Verlesung brachte, im Jahre 1925, als die Verkaufsverhand \nlungen über Düppel nach der ersten Ablehnung wieder auf \ngenommen worden waren, von einem Bankier Wallach erfahren, \ndass jetzt ein Vermittler (und zwar Hiller) zwischen der Stadt \nBerlin und den Besitzern des Gutes stehe. Er hatte diese Tat \nsache, die er von Wallach erfahren hatte, weil dieser der \nBankier des Prinzen Friedrich Leopold war, Busch mit dem \nErsuchen mitgeteilt, diesen Vermittler auszuschalten. \nAuf dieses schriftliche Verlangen des Oberbürgermeisters \nBöss hat Busch geantwortet, dass er der Ansicht sei, der \nBankier Wallach wolle bloss verdienen. Wallach habe \nwohl die Absicht, sich als Vermittler in das Geschäft \neinzuschalten. \nJustizrat Lubszynski: Ich habe nicht den Eindruck, \ndass Herr Bankier Wallach sich durch seine eventuelle Ver \nmittlung einen Verdienst verschaffen wollte. Er war der Ver \nmögensverwalter von Sigismund und eine Zeitlang auch von \nLeopold. — Berichterstatter Könnicke: Bei Herrn \nHiller hatte wohl Herr Busch nicht den Eindruck, dass er ver \ndienen wollte? In dem Antwortschreiben von Busch an den \nOberbürgermeister Böss erwähnt dieser auch die Person des \n.Justizrats Lubszynski. — Könnicke: Hatte Busch überhaupt \nBeziehungen zu Ihnen? — Juetizrat Lubszynski : Nein! \nIch kannte Herrn Busch nur dem Namen nach. Persönlich hatte \nich ihn nie gesehen. Auf die ausdrückliche Befragung durch \ndie Ausschussmitglieder sagt Juetizrat Lubszynski, \ndass die Prinzen Sigismund und Leopold selbstverständlich, \nsolange sie noch nicht juristisch an Hiller gebunden waren, \nder ihnen einen Kredit von zwei Millionen verschaffen \nwollte, jederzeit mit dem Magistrat von Berlin Uber das \nGut verhandelt hätten. \nEr sagt weiter aus, dass zwischen dem Prinzen Sigismund und \nHiller Schwierigkeiten entstanden seien, als Hiller dem Prinzen \nendlich gesagt hatte, dass der eigentlicne Käufer des Gutes die \nStadt Berlin sei. \nBerichterstatter: Nachdem Hiller bereits das Dar \nlehen hatte, am 10. Juni 1925, teilte Busch dem wegen der Presse \nangriffe anfragenden Oberpräsidenten mit, die Stadt beabsichtige \n„zurzeit\" nicht den Ankauf von Düppel. Am 1. Juli 1925 wurden \nnun 2 Millionen an Hiller von der Stadt ausgezahlt — Lub \nszynski: Die Stadt musste doch aus dem Optionsvertrag er \nsehen, dass damals die Prinzen nur 1 Million zu bekommen hatten. \n— Koennecke: Am 30. September 1925 werden 1,5 Millionen \nfür Hiller von der Stadt angewiesen. — Lubszynski: Davon \nhaben die Prinzen 900 000 Mark erhalten. \nKoennecke: Dann hatte zu diesem Zeitpunkt Hiller schon \n1.6 Millionen für sich. — Dann verlangte Hiller, mit der Be \ngründung, er hätte den Marhnower Allodstreifen übersehen, \n1 Million Kredit zum Miterwerb dieses Streifens. \n \n \n\n \n\nLubszynski: Ueberseben kann er diesen Streifen nicht \nhaben, denn wir hatten ihm schon bei Gründung des Options \nvertrages davon schriftliche Mitteilung gemacht. Hiller hat dann \nden Preis für den Streifen mit 1,020 Millionen in Ruten an die \nPrinzen gezahlt. — Koennecke: Hiller spezifiziert nun \ngegenüber der Stadt den Gesamtpreis für Düppel-Dredindeu, den \nAllodstreifen, die Provisionsrisiken und sonstige Kosten auf zu \nsammen 11,5 Millionen, das heisst 1,52 Reichsmark pro Quadrat \nmeter. Darunter befindet sich für Hiller persönlich eine Pro \nvision von rund 1 110 000 Reichsmark. (Bewegung.) — Lub \nszynski : lieber diese Berechnungen bin ich nicht Informiert \n— Berichterstatter Koennecke: Nun hat noch vor \nAbschluss des Kaufes Hiller gegen ein Darlehen von 220 000 Mark , \nsein Optionsrecht auf Düppel an die Stadt verpfändet Diese Ver- I \npfändung bat der Magistrat, unterschrieben „Böss, Busch und I \n \n\nSeit 16 Jahren findet in Berlin zum ersten Male wieder eine \ngrosse Möhelschau für das Publikum statt. Sie wird beute vor \nmittag 10 Uhr in den Messehallen am Kaiserdamm eröffnet und \ndauert bis zum 22. April. \nVeranstalter dieser Berliner Möbel- und Einrichtungsschau, \nwie sie sich offiziell nennt, sind der Deutsche Möbelfachverband, \nGruppe Gross-Berlin und Mark Brandenburg, sowie das Aus- \nstellungs-, Messe- und Verkehrsamt der Stadt Berlin. Die \ngestrige Vorbesichtigung wurde eingeleitet durch einführende \nWorte des Direktors des Berliner Messeamtes Dr. Adolf Schick, \nder darauf hinwies, dass eine gewisse propagandistische Wirkung \nschon jetzt durch die grosszügige Beteiligung aller einschlägigen \nFirmen für die Ausstellung verbürgt zu sein scheine. Handels \nrichter Ernst Lewent umschrieb als Mitglied des Arbeits \nausschusses der Ausstellung ihren Zweck dahin, \ndass sie dem kaufenden Publikum ein Mittler und Berater \nsein solle, wenn es zu erschwinglichen Preisen qualitativ \nhochwertige Möbel, die nach künstlerischen Gesichtspunkten \nangefertigt seien, erwerben wolle. \nDer künstlerische Beirat der „Moe.“, Architekt Ernst Friede \nmann, behandelte die kulturelle und künstlerische Seite der Aus \nstellung, die zeigen wolle, dass unsere Zeitverhältnisse ihren \nStil gefunden hätten, insofern, als das moderne Mobiliar aus der \n \n\nDer Ueberfall in Carolinenhof \nBerliner Räuberbande vor Gericht \nGestern begann vor dem erweiterten Schöffengericht in \nPrenzlau die Verhandlung gegen die Berliner Räuberbande, die \nin der Nacht zum 25. Januar das einsam gelegene Gut Carolinenhof \nim Kreise Templin überfallen hatte. Die Anklage richtet sich \ngegen die Arbeiter Herbert Schlicke, Kurt Franke, den Schlächter \nRichard Burgeineister, den Eiseuhändler Adolf Schmidt und den \nMelker Adolf Weikum aus Berlin, die sämtlich aus der Unter \nsuchungshaft vorgeführt wurden. \nDie mehrfach vorbestraften Angeklagten sind zum Teil \ngeständig, schieben aber die Hauptschuld auf die beiden im \nKampf erschossenen Mittäter. Einer der Getöteten, der Händler \nPaul Streck, war früher Besitzer des Gutes, das er im Jahre 1920 \nan die Witwe Eberhardt verkauft hatte, die es dann mit ihren \nbeiden Söhnen zusammen bewirtschaftete. In Streck reifte schon \nseit Jahren der Plan, sich gewaltsam wieder in den Besitz der \nLaudWirtschaft zu setzen. Nachdem er einen Kraftwagenbesitzer \ngefunden hatte, der die nächtliche Fahrt nach dem Gut \nCaroliuenhof ausführen wollte, gewann er für seinen Plan die \nfünf Angeklagten. Nachdem sich die Teilnehmer bewaffnet \nbatten, verliessen sie Berlin abends mit dem Kraftwagen und \ntrafen gegen Mitternacht in Carolinenhof ein. \nDann schlichen sich alle im Schutze der Dunkelheit auf den \nGutshof und versuchten dort in die Viehställe einzudringen, \num das lebende Inventar abzuschlachten. \nPlötzlich wurden die beiden Söhne der Landwirtin Eberhardt \ndurch die Räuberbande aus dem Schlafe aufgeschreckt und gleich \ndarauf schlug die Bande mit Aexten die Eingangstür zum Wohn \nhaus ein. Mit dem Ruf: „Hände hoch!“ versuchte man, die Mutter \nmit ihren beiden Söhnen zu überwältigen. Diese griffen aber zu \nihren Jagdwaffen und gaben auf die Eindringlinge mehrere \nscharfe Schüsse ab, durch die Streck und ein gewisser Brosovius \ngetötet wurden. Die übrigen Mitglieder der Bande ergriffen jetzt \ndie Flucht. \nZu der Verhandlung sind eine Reihe von Zeugen geladen, \ndarunter auch Kriminalkommissar Werneburg, der die Täter in \nBerlin verhaftet batte. \nSissle verhaftet \nWegen der Hohe der za erwartenden Strafe \nIn dem grossen Heu-Prozess, über den wir mehrfach berichtet \nhaben, bat der Vertreter der Anklage gestern sein Plaidoyer \ngehalten und gegen den Angeklagten Sissle eine Gefängnisstrafe \nvon zwei Jahren und drei Monaten wegen Betruges beantragt \nGleichzeitig forderte er vom Gericht in Anbetracht der zu \nerwartenden harten Strafe und weil der Angeklagte Zissle \nstaatenlos ist, die sofortige Verhaftung des Angeklagten im \nGerichtssaal. \nDas Gericht gab diesem Antrag auch statt, und der Angeklagte \nwurde am Schluss des gestrigen Verbandiungstages in Unter \nsuchungshaft genommen, obgleich das Urteil gegen ihn voraus \nsichtlich erst beute verkündet werden wird. \n \n \n\n \n\nKarding“, angenommen. — Zeuge: Diese Verpfändung war \nrechtlich ganz unmöglich. Der Vertrag ist mindestens sehr fahr \nlässig gewesen. — Koennecke: Zur Zeit der Opiionsverpfän \ndungen au die Stadt hatte die Stadt Hiller schon einen Personal \nkredit von fast vier Millionen gewährt. Schliesslich beschloss \neine Mehrheit im Magistrat, den Kauf, etwa auf der Basis von \nHitlers Spezifikation, zu tätigen, weil inzwischen so viel Darlehen \nund Anzahlungen von der Stadt gegeben waren, dass anderes \nkaum übrig blieb. — Nach weiterer Einzelbefragung Lubszynskis \nerklärt Berichterstatter Koennecke: Insgesamt hätte \nalso die Stadt, wenn Hiller ausgeschaltet gewesen wäre, Düppel- \nDreilinden um über zwei Millionen Mark billiger haben können? \n— Lubszynski: Ja. Der Prinz hatte sich von vornherein \nbereit erklärt, mit einem Kaufpreis von 5, höchstens 6 Millionen \neinschliesslich des Allodstreifens zufrieden zu sein. \n \n\nZweckbestimmung heraus gestaltet werde, wobei reizvolle \nFormen gesucht und gefunden wurden. Die Wohnung sei das \nweitere Gewand des Menschen, und so sei es nur natürlich, dass \nauch die Beziehung zum eigentlichen Gewand gezeigt werde, \nwas in der Abteilung „Möbel und Mode im Wandel der Zeiten\" \ngeschehen sei. \nGerade diese historische Schau fesselt, wie sich bei dem \nanschliessenden Rundgang zeigte, im besonderen Masse den Be \nsucher. Vom alten Aegypten an bis zur Gegenwart werden in \nvierzehn Kojen die Beziehungen zwischen Mode und Wohnungs \nstil gezeigt. In der eigentlichen Ausstellung ist eine Fülle von \nWohnungseinrichtungen vom einfachsten bis zum erlesensten \nMöbel zur Schau gestellt. \nDas Berliner Möbelgewerbe zeigt hier, dass es trotz der \nUngunst der Verhältnisse auf der Höhe seiner Leistungs- j \nFähigkeit ist \nEine Sonderausstellung „Bild im Heim und Heim Im Bild“ dient \ndem Zwecke, der Kunst einen Platz im Heim zu sichern. Man \nsieht hier eine grosse Anzahl von Aquarellen, Gemälden usw. \nlebender Künstler sowie entzückende Erzeugnisse des modernen \nKunstgewerbes. Der Deutsche Möbelverbaud, Fachgruppe Gross- \nBerlin und Mark Brandenburg, kann auf ein achtzigjähriges Be \nstehen zurückblicken. Er konnte sein Jubiläum nicht schöner als \nmit dieser Ausstellung feiern. \n \n\nJolly freigesprochen \nMan erinnert sich noch jenes „Hnngerkünstlers\" Jo»), de» \nsich verpflichtet hatte, den Hungerrekord zu brechen und \n48 Tage in einem Glaskäfig zu hungern. Jolly ,Hungerte\" auch \ntatsächlich, bis man nach 28 Tagen entdeckte, dass er sich \nSchokolade in seinen Glaskäfig praktizieren Hess. Gegen Jolly \nwurde Betrugsanzeige erstattet, und in erster Instanz wurde \ner vom Schöffengericht Berlin-Mitte zu 100 Mark Geldstrafe \nverurteilt. \nGestern beschäftigte sein Prozess noch einmal die Straf \nkammer des Landgerichts L Staatsanwaltschaftsrat Schuh \nmacher stellte fest, \ndass Jolly, als er im Glaskäfig sass, immerhin von 500 000 \nMenscheu besichtigt worden sei, die alle, um den Rekord- \nhungerer sehen zu können, 50 Pfennig bezahlt hätten. \nEs sei Betrug gewesen, wenn er, statt zu hungern, Schokolade \ngegessen habe. Er beantragte die Verwerfung der Berufung \ndes Angeklagten. Der Verteidiger erklärte dagegen, dass es \nauf die Frage, ob Jolly ordnungsmässig oder schwindelhaft ge \nhungert habe, nicht aukomme; er habe sich zur Schau gestellt, \nund ebenso, wie jeder Zauberkünstler kein Zauberer sei, sondern \nmit Tricks arbeite, könne dem Angeklagten kein Vorwurf daraus \ngemacht werden, wenn er sich seine Schaustellung mit einem \nTrick erleichtere. \nDas Gericht konnte sich dieser Argumentation nicht ver- \nschliessen und sprach den Angeklagten frei. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nReichsverband deutscher Kriegsbeschädigter und Kriegerhinter \nbliebener, Bezirk 1, Mitte. 20 Uhr, im Lokal E. Musch, Brunnenstr. 110. \nReichsbund deutscher Mieter, Verband Berlin. 20 Uhr, in Loli- \nmanns Festsälen, Lankwitz, Kaiser-Wiihelm-Str. 29—81, Mieterver \nsammlung. Otto Tbäle: „Das zukünftige Schicksal der Mieter.“ \nJugendbund der deutschen Gewerkvereine (H.-D.), Ortsgruppe Süd. \n20 Uhr, bei Schrön, Lankwitzstr. 2, Schachabend. \nBund Berlin für Einheitskurzschrift. 20—22 Uhr, Im Französischen \nGymnasium, Reichstagsufer 6. Auskunft erteilt Fritz Plauschinn, Ber \nlin-Zehlendorf, Scharf estr. 18. \n \n\nHerrenmassschneider. Die im Deutschen Bekleidung«. \narbeiter-Verband organisierten Herrenmassschneider nehmen \nheute 19 Uhr in den Sophiensälen, Sophienstrasse 17/18, Stellung \nzu dem gestern gefällten Schiedsspruch. \n \n \n\n \n\ndie wundervolle goldklare Haarwaschseife \nfür jedes Haar, auch als Shampoon \njfiif' J&tßfennig— \n \n\nWieder Möhelschau in Berlin \nHeute Eröffnung der Ausstellung in den Messehallen am Kaiserdamm "
    }
}