{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "172",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nur die Opposition redet! \n \n \n\n \n\nIm Reichstag kamen gestern cnr zweiten Beratung die \nDeckungsvorlagen der Regierung (Mineralölzölle, Bier \nsteuer usw.). \nReichsünanzminister Dr. Moldenhauer: \nSchon bei der ersten Lesung habe leb darauf biqaewiesen, \ndass die vorliegenden Entwürfe nur ein Teil des gro»' J Inanz- \nprogramms sind, mit dem die direkten auf indirr ' luern \numgelagert werden sollen mit dem Ziel, die Wirts ent \nlasten. Vordringlich sind diese Oeckungsvorlageu, snen \ndas Defizit des Etats 1930 ausgeglichen und die D' ’ünrung \ndes Scbuldentilgungsgesetzes gesichert werden soll L ist nicht \nSchuld der Reichsregierung, wenn der Etat 1030 dem tobstag \nnoch nicht zugeleitet werden konnte. Er beschäftigt geg rvärtig \nnoch den Reichsrat. Der Etat ist aber so sparsam a estellt \nworden, dass auf Einsparungen durch Streichungen i.ieüt ge \nrechnet werden kann. Die Deckungsvorlagen haben im Aus \nschuss ein für die Regierung nicht gerade günstiges Geschick \ngehabt Die hinter der Regierung stehenden Parteien haben sich \ninzwischen auf ein Kompromiss geeinigt durch das die nach \nden Ausscbussbeschlüssen entstehenden Lücken wieder ausge \nfüllt werden sollen. \nAndere Möglichkeiten zur Deckung des Defizits sind nicht \nvorhanden, \ndenn der Vorschlag eines Notopfers durch Zuschläge zur Ein \nkommensteuer würde im Widerspruch stehen zur Tendenz des \nFinanzprogramms, die direkten Steuern abzubauen. Die Regie \nrung hält fest an dem Willen, die Aufgabe der Kassensanierung \n \n\nWie aus Wien gemeldet wird, ist dort ein beispielloser \nTheaterskandal aufgedeckt worden. Der Schriftsteller Walter \nHasenclever hatte gegen Max Reihhardt eine Schadenersatzklage \neingereicht, weil sein Stück „Ehen werden im Himmel \ngeschlossen“ vom Theater in der Josephstadt nicht zur Auf \nführung gebracht wurde. \nIn einem Schreiben der Theaterdirektion wird nunmehr mit \ngeteilt, \ndass die Aufführung des Stückes durch den Terror der \nKlerikalen gewaltsam verhindert wurde. \nNoch bevor es zu einer Generalprobe gekommen war, wurde die \nDirektion von den klerikalen Organisationen mit schwersten \nDrohungen bestürmt. Alle klerikalen Jugendorganisationen und \nauch Radaubrüder seien gegen das Theater mobilisiert worden. \nDer Wiener Erzbischof Kardinal Dr. Pfiffl soll nach den Be \nhauptungen der Direktion in einer klerikalen Protestversamm- \nlung dazu aufgefordert haben, die Aufführung des Stückes ge \nwaltsam zu stören. Ausserdem hätten die Klerikalen bei der Re \ngierung bereits eine Anklage wegen „Gotteslästerung“ (!) durch \ngesetzt für den Fall, dass die Theaterdirektion „es wagen sollte“, \ndas Stück in Wien aufzuführen. Max Reinhardt liess durch \nseinen Rechtsanwalt erklären, \n \n\nHAMBURG, 10. April \nIm „Falke“-Prozess wurde heute nachmittag der ange- \nklagte Kapitän des Schiffes, Zipplit, vernommen. \nZipplit wurde, nachdem er seine Stellung bei der Hamburg- \nAmerika Linie verloren hatte und mehrmals arbeitslos war, \nvon der Firma Prenzlau u. Co. für die Fahrt nach Venezuela \nengagiert. Der Angeklagte gibt an, er sei von vornherein dar \nüber orientiert worden, dass es sich hier um einen Waffen \ntransport handle. \nBereits im Hamburger Freihafen seien vier Maschinen \ngewehre, mehrere Karabiner und Säbel als Ladung an Bord \ngenommen worden. \nUeber die offene Armierung gibt Zipplit nur ungenügende \nErklärungen. Die vier Maschinengewehre seien auf hoher See \nan die Reeling gestellt worden, doch sollten sie nur Parade \nzwecken dienen. Unter anderem sei auch \neine künstliche Kanone dadurch znsammengestellt worden, \ndass man ein Ofenrohr Uber die Reeling gelegt hatte. \nDie als Passagiere aufgenommenen venezolanischen Rebellen \nhätten sich sofort mit Säbeln und Pistolen bewaffnet, was dem \nKapitän als eine militärische Maskerade erschienen sei. \nVorsitzender: Das ist doch aber keine militärische Maske \nrade mehr! \nFür denjenigen, der Soldat gewesen Ist, doch Herr Präsident. \nDer Kapitän sagt dann noch aus, dass die Wache der Venezo \nlaner auf dem Schiff völlig unzureichend gewesen sei. Die rote \nFlagge am Mast sei das Zeichen für die Freunde Delgados in \nVenezuela gewesen, dass dies das erwartete Schiff sei. Bei der \nBehandlung der Frage, weshalb Kapitän Zipplit 150 bewaffnete \nVenezolaner an Bord hatte kommen lassen, erklärte Zipplit, dass \ner dies auf eigene Faust getan hatte und darüber bereits bittere \nVorwürfe von seinen Reedern erhalten habe. \nDie Weiterverhandlung wurde dann auf morgen vertagt \n* \nAus den bisherigen Vernehmungen der Hauptange \nklagten geht mit krasser Deutlichkeit hervor, dass die \nFirma Prenzlau u. Co. bei dem von dem venezolanischen \nRebellengeneral Delgado angezettelten Revolutiönchen \nein gutes Geschäft machen wollte. Solche Privatgeschäfte \nmit den Revolutionen in fremden Staaten sind an sich \nnichts Neue», denn es finden sieb stets ein paar skrupel- \n \n \n\n \n\nund der steuerlichen Entlastung der Wirtschaft mit allen ver \nfassungsmässigen Mitteln durcbzufilhren. \nAbg. Dr. Hertz (Soz.) beantragt, die Verhandlungen so lange \nauszuselzeu, bis der Kompromissantrag der Regierungsparteien \ngedruckt vorlif gl. Die erst vor zwei Tagen abgegebene Erklärung \nder Reicbsregierung, dass sie mit der 75prozentigen Biersteuer \nerböbung stehe und falle, scheine ja nicht mehr zu gelten. \nGegen 3^ Uhr wird die Vertagung der Weiterberatung auf \n5 Uhr beschlossen. \nUm 5 'A Ubr wird die Sitzung wieder eröffnet Inzwischen \nsind eine Fülle von Aenderungsaaträgen eingegaugen, darunter \nauch ein umfangreicher \nAntrag der Deutschnationalen, der das zollpolitische Agrar \nprogramm gleichzeitig mit den Benzin- und Benzolzöllen \nerledigen will. \nDie agrarpolitischen Forderungen sind nämlich In die Form von \ndeutschnationalen Aenderungsanträgen zu in „Gesetz über Zoll \nänderungen\", das die Benzin- und Benzolzölle behandelt, gebracht \nworden. \nDie zweite Sitzung \nAbg. Keil (Soz.): Das als Deckungsprogramm zurecht- \nesebusterte Flickwerk lässt alle Grundsätze einer vernünftigen \niianzpolitik vermissen Der Sozialdemokratie wird vorge \nworfen, sie bekämpfe jetzt Deckungsvorlagen, denen sie als \nRegierungspartei zugestimmt hat. Es ist aber nicht die Aufgabe \neiner Oppositionspartei, der Regierung die Mittel zur Verfügung \nzu stellen für eine Politik, durch die die Interessen der Wähler \ndieser Oppositionspartei mit Füssen getreten werden. Die Sozial \ndemokratie batte aber auch in der alten Regierung ihre end- \n \n\ndas» der damalige klerikale Unterrich(»minister Schmitz vor \nder geplanten Aufführung des Stückes mit der Gottes \nlästerungsklage gedroht halte. \nDieses Vorgehen der klerikalen Organisationen, insbesondere \ndes Wiener Erzbischofs, muss in allen ernst zu nehmenden Kreisen \nder Kunstfreunde grosses Befremden bervorrufen. Wenn das \nStück wirklich irgendwelche Verunglimpfungen des religiösen \nGottesbegriffes enthielte, wäre es wohl kaum ohne gerichtliches \nEinschreiten in Deutschland aufgeführt worden, denn auch bei \nuns sind die klerikalen Schnüffler nur allzu eifrig an der \nArbeit. Auffallend ist dabei, dass die Wiener Klerikalen rabiat \ngenug vorgegangen sind, um durch Drohungen mit brutaler \nGewalt die Aufführung des Hasencieverschen Stückes zu ver \nhindern. Dass die religiösen Empfindungen durch das Stück \nnicht verletzt werden, ist bereits wiederholt in aller Oeffentlich- \nkeit festgestellt worden. An sich wäre auch nichts dagegen ein \nzuwenden, wenn die klerikalen Verbände durch einen sachlich \nvorgetragenen Protest ihre Einwendungen gegen das Stück \ngeltend gemacht hätten. Die Drohung mit Gewaltmassnahmen \nist dagegen geeignet, das Ansehen der Kirche schwer zu \nschädigen, und man kann es daher nicht verstehen, wie der \nWiener Erzbischof dazu kommen sollte, sich zum Befürworter \nder dreisten Gewaltandrohung zu machen. \n \n\nlose Geschäftsleute, die für klingendes Geld ein Rebellen \nheer mit Waffen und Munition ausstaffieren. Im Falle des \nSchiffes „Falke“ handelt es sich aber um einen besonders \nschweren Eingriff in fremde Staatsangelegenheiten, denn \ndie Tatsache, dass man 150 venezolanische Rebellen an \nBord nahm, beweist, dass der Schiffskapitän über die be \nstehende Putschabsicht hinreichend informiert war. \nDer angeklagte Kapitän gibt sich alle Mühe, die Ver \nantwortung für diese Aktion auf sich selbst zu nehmen. \nTrotzdem kann man sich nicht des Eindruckes erwehren, \ndass der Kapitän gegen eine besonders hohe Vergütung \nvon den Schiffseigentümern zur Durchführung des ganzen \nUnternehmens angeworben worden ist, weshalb die \nHauptverantwortung unter allen Umständen den In \nhabern der Firma Prenzlau u. Co. zufallen muss. \n \n\nNur Zweifel? \nDie Besprechungen Uber Thüringen — Baum will \nsich’s überlegen \nIm Reichsministerium des Innern fand gestern eine \neingehende Aussprache des Reiehsministers Dr. Wirth \nmit dem Vorsitzenden des thüringischen Staatsministeri \nums, Staatsminister Baum, statt. Gegenstand der Aus \nsprache bildeten ausser den weiter zurückliegenden \nSchwierigkeiten insbesondere die Zweifel, die hinsicht \nlich der Frage bestehen, ob der § 3 Abs. 1 des thüringi \nschen Ermächtigungsgesetzes mit Artikel 129 der Reichs \nverfassung vereinbar ist. Die thüringische Staatsregierung \nwird Anfang der kommenden Woche übe* die Art und \nWeise, wie diese Zweifel auszuräumen sein werden (wie \nes Art. 13 Abs. 2 der Reichsverfassung vorsieht) Beschluss \nfassen und gleichzeitig zu der Frage einer Beilegung der \nsonst noch bestehenden Differenzen abschliessend Stel \nlung nehmen. \n \n\nDie Deutsche Volkspartei bat jetzt nach demokratischem Vor \nbild einen engeren Parteiausschuss eingesetzt, um unter dem \nVorsitz des Parteiführers praktische Vorschläge für die gesetz \ngeberische Durchführung der Reichsreform vorzubereiten. \n \n \n\n \n \n\n \n\nDer Reichspräsident ist in den letzten Wochen zu den un \nsozialsten Zielen gemisshrauebt worden, auch für die Ziele \neiner rücksichtslosen Agrar-Demagogie. \n \n\nWenn schon der bedenkliche Weg beschritten wird, dass eine \nRegierung ihre Politik durch Mahnungen des Reichspräsidenten \nbestimmen lässt, dann sollte die Regierung doch auch die vom \nReichspräsidenten warm befürwortete Forderung eines Notopfers \nerfüllen. Die sozialdemokratische Fraktion beantragt heute die \nErhebung eines Notopfers in Form eines Zuschlags von 10 Pro \nzent zur Einkommensteuer bei allen Einkommen über 8000 Mark. \nDas Deckungskompromiss der Regierungsparteien bringt zwar \nnock keine wirkliche Sanierung, aber es bringt der Wirtschafts \npartei den Erfolg der Warenhaussteuer, die unter \nVerletzung aller wirtschaftlichen Vernunft \nder Erhöhung der Umsatzsteuer angeflickt werden soll. Diese \nSteuer richtet sich gegen die rationellste Form der Güter \nverteilung. Sie verteuert die Waren, ohne dem Kleinhandel zu \nnützen. Reichskanzler Brüning, der sieb erst so stark fühlte, \nist von Unfall zu Unfall geschritten. Er kann seine Vorlagen \nnur durchsetzen, wenn er den Deutschnationalen für ihre Zu \nstimmung einen Wucherpreis zahlt \nAbg. Ende (Komm.) polemisiert gegen die Sozialdemokratie. \nVon der neuen Regierung, meint der Redner, sie wolle ini \nBunde mit der römischen Kirche den Kampf gegen Sowjetruss \nland auf nehmen. \nGegen 7 'A Uhr wird die Weiterberatung auf Freitag, 11 Uhr, \nvertagt. \n \n\nGlückt es beim dritten Mal? \nDie schwierige Ministerpräsidentenwahl in Sachsen \nDRESDEN, 10. ApriL \nIm sächsischen Landtag versuchte man beute zum zweitenmal, \neinen Ministerpräsidenten zu wählen. Auch heute erreichte \nkeiner der vorgeschlagenen Kandidaten die Mehrheit der abge \ngebenen Stimmen, so dass der Wahlakt abermals ergebnislos ver \nlief. Nach den Osterferien soll ein dritter Wahlgang vorgenommen \nwerden. Dieser dürfte sicherlich nicht ohne Erfolg sein, da man \nhört, dass die Vermittlungsaktion, die die Demokraten zwischen \nder Deutschen Volkspartei und den Sozialdemokraten eingeleitet \nhaben, jetzt soweit fortgeschritten sei, dass schwerlich noch ernst \nhafte Gegenbestrebungen gegen die Grosse Koalition zu erwarten \nseieD. Heute mittag verhandelte die demokratische Fraktion mit \nder sozialdemokratischen. Wie von beiden Seiten versichert \nwird, haben sich dabei keine Schwierigkeiten ergeben, die als \nunüberwindlich gelten könnten. \n \n\nMeyerhold Nr. III \nTheater in der Streaemannetraese \nIrgend etwas stimmt bei dem Gastspiel des berühmten Meyer \nhold nicht. Entweder kann er hier seine richtigen charakteristi \nschen Aufführungen nicht zeigen, oder der ganze Mann ist, \nwenigstens für europäische Begriffe, stark überschätzt worden. \nWir wären gern bereit, mit regstem Interesse auch eiu Propa \ngandatheater der Sowjetrepublik, dessen Tendenz wir ablehnen \nmüssten, zu betrachten und zu würdigen. Was aber Meyerhold \nzeigt, ist auch das nicht. Es ist ein primitiver Versuch, das \nTheater auf den Zirkus zurückzuschrauben, und nur durch den \nWillen, auf alle Fälle anders zu sein als die bisherigen „bürger \nlichen“ Theater, bängt das Ganze sehr entfernt mit der prole \ntarischen Bewegung zusammen. — Seine dritte Aufführung hatte \nzum Text ein in Russland sehr bekanntes Lustspiel von Ostrowski \n„Der Wald“, — eine äusserst übliche, harmlose Komödie: länd \nliches Idyll, Liebesgeschichte, zwei Schauspieler, die sich ver \nkleiden und alles in Ordnung bringen. Zuweilen nette kleine \nScherze, aber ganz ohne Beziehung zu irgend welchen mensch \nlich wichtigen Dingen. Meyerhold versucht auch durchaus nicht, \nderartige Beziehungen herzustellen. Sein Text ist kaum wesent \nlich verändert, steigert auch die Karikatur kaum im Sinne \nirgendeiner Tendenz. Seine Originalität beschränkt sich ganz \naufs Szenische. Er setzt vor die graue Bühnenwand eine riesen- \nhohe, halbrunde Treppe, die eine Landstrasse bedeuten mag, die \nzum Gutshof führt. Der Platz davor ist dann das Gut. Mal sieht \nein Taubenschlag dort, mal wird Wäsche gehängt, mal spielt \nman Rundlauf, mal werden Bänke und Tische nach Bedarf auf die \nimmer offene Bühne getragen. Von den Figuren hat der eine \neine knallblaue Perrücke, der andere ein vollkommen rotes Ge \nsiebt. Auch die Kostümierung lässt in einigen Fällen alles Reale \nhinter sich. Diese Leute treiben nun in der Dekoration viel \nneckischen Unfug: ein Komiker angelt von der Brücke her mit \ndrolliger Anschaulichkeit Fische, ein junges Liebespaar hat seine \nSzene recht anmutig am Rundlauf, ein altes recht grotesk auf \neiner Wippe. Derlei macht ja 8pass, reicht aber von der Sphäro \ndes Zirkus doch nur sehr schüchtern in die der Menschendar- \nsteilung. Der Zettel unterscheidet zwischen „Personen“ und \n„Figuranten“. Aber in dem konsequent durchgefübrten Clown \nstil des Ganzen können sich lebendige Personen überhaupt kaum \nentwickeln. Körperlich sind gewiss alle vollkommen durch \ngebildet, im Kehlkopf und in den Gelenken. Vom Menschlichen \nahnt man nur, dass Sinaida Reich eine beseelte Person sein mag, \nund dass der wirklich sehr komische Darsteller des grotesken \nSchauspielers Iljinskij eine wirkliche Clownsliebenswürdigkeit \nbesitzt. Das Ganze siebt sich in vielfacher Wiederholung aller \nNuancen unendlich lange hin, und das letzte Resultat der wenig \ninteressanten Darbietungen ist doch wieder die Langeweile. \nJulius Bad. \n \n\n„Die drei Musketiere“ erlebten tm noch immer bis ans Dach \nbesetzten Grossen Schauspielhaus ihre 250. Aufführung. Beifalls \nsalven grüssten die Drei und die übrigen Darsteller, die, wenn \nnicht das Saisonende herannahte, bis 500 weiterspielen könnten. \nNora Zepter trägt auf Einladung der Volksbühne E. V. am Montag. \n14. April. 20 Uhr, in der Aula des Gymnasiums zum Grauen Kloster, \nKlosterstrasse 74, satirische Kleinigkeiten „von Morgenstern bis \nRingelnatz“ vor. Einlasskarten 0,60 Mark. \n \n\nTerror der Klerikalen \nEin Theaterskandal in Oesterreich \n \n\nDas „Kriegsschiff“ Falke \nWie die Bewaffnung vor sich ging — Das Ofenrohr als Kanone "
    }
}