{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "172",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 172 — 78. Jahrgang \n \n\n\"Berliner 'öolks-Zeitung \n \n\n«Beiblatt \nFreitag, 11. April 1930 \n \n \n\n \n\nDeutschland grüsst Hellas \nIn der Athener deutschen Schule / Hundertjahrfeier der griechischen Unabhängigkeit \nDeklamierende Griechenkinder / Deutsche Blondköpfe „Gesang der Athener“ \n \n \n\n \n\n(Von unserem Korrespondenten.) \nATHEN, 25. März. \nWo die Athener Strassen holprig auf felsigem Boden zum \nmärchenhaft burgmässig gekrönten liebenswürdigen Lykabettos \nhinaufsteigen, steht au der Ecke der Strasse Asklipiu die Athe \nner deutsche Schule. Sie hat in den zehn Jahren Nachkriegszeit \nsich mühsam wieder erholt, hat sogar gebaut, und durch Reihen \nausladender Glasfensterrechtecke fällt die pralle Fülle helle \nnischen Sonnenlichtes in die drei Etagen dieses in neuer hori \nzontaler und vertikaler Sachlichkeit geschaffenen Hauses. \nDiese Schule, in der in 15 Klassen etwa fünfhundert Athener \nKindern, Griechen, Armenier, Juden, Deutsche, Unterricht er \nteilt wird, hat zu einem Fest eingelaien. Hoch oben auf dem \nFirst weben zwei mächtige Fahnen über die Dächer Athens \nhinweg: die schwarzrotgoldene des Reiches und die blauweiss \ngekreuzte der griechischen Republik. Autos fahren vor, und \nviele Besucher schreiten in das Gebäude hinein. Im unteren \nRaume, einer rundum-und-um blütenweiss gestrichenen deut \nschen Aula gleichend, sind die Wände mit gelb- und violett \ngetüpfelten Zweigen besteckt. Und ringsum neben blauweissen \nauch schwarzrotgoldene Farben. Der Raum ist bis zum letzten \nPlatz gefüllt, viele stehen. Festlich geputztes Publikum: \nklassisch-schöne elegante junge Griechenmütter; herbere deut \nsche Frauen, denen der schwere Lebenskampf im Auslande und \nunter einer heisseren als der heimatlichen Sonne ins Antlitz \ngegraben ist. Bebrillte junge deutscne Lehrer, die sich Er- \nzieherspor^ im Ausland verdienen wollen. Priester aller Be \nkenntnisse: schwarzbärtige orthodoxe Herkuiesgestalten, die in \nihrer Art noch immer an die Kämpfe erinnern, die ihre Vor \nfahren in den thessalischen und peloponnesischen Bergen zu \nsammen mit ihren Brüdern um die Freiheit geführt. Ein weiss \nbärtiger Dominikaner mit einem so lieben Gesichte, als hätte \ner es von Petrus selbst ererbt. Ein rotwangiger katholischer \nBischof mit dem violetten Tellermützchen auf dem Kopfe. Pro \nfessoren dann, griechische und deutsche, Frauen, Männer, Greise \nund Kinder, Kinder, Kinder . . . \nVorne steht ein grosser Flügel; um ihn herum drängen sich \ndie Schüler, teils Länger, und teils die Violine und den Bogen in \nden Händen, die junge Hauskapelle dieser Schule. Mit dem \n„Fackeltanz\" vom alten Prätorius, der im 16. Jahrhundert lebte, \nleitet die Feier ein. Ganz schulgemäss, und sie, die jungen \nKünstler, tasten mit den Augen unsicher über die teuflischen \nschwarzen Punkte hinweg, die Noten heissen. Ach, von Tanz und \nTerpsichore ist vorerst nur wenig erst in diesem Spiel, dagegen \nmehr von Feierlichkeit und etwas vom Kirchentempo, und so \nverstehen sie, diese Jungen und Mädchen, ja wohl auch diesen \nTag. Man klatscht natürlich Beifall. Ein junges Mädchen in \nrosa steigt dann auf das Podium, rezitiert wie ein Gewohnheits \nsprecher etwas vom grieischchen Volksdichter Polemis, der nun \nauch schon einige Jahre tot ist: „To kariophili“ heisst das, und \nerzählt vom alten Kleftengewehr, mit dem die griechischen \nFreiheitskämpfer um 1820 herum bis 1830 — also vor hundert \nfahren, und man feiert deshalb heute hier in der deutschen \nSchule und in ganz Griechenland die Säkularfeier der griechi \nschen Freiheit — ihre damaligen Unterdrücker, die Türken, aus \ndem Lande trieben. Ein zweites Griechenmädchen, das Gesicht \nvon Locken eingerahmt wie eine Rokokodame, tritt auf, \njongliert kokett mit den Worten wie ein vollendeter Bühnenstern \nund erzählt mit den poetischen Worten des griechischen Dichters \nWaloritis vom „25. März“, dem Tage der Befreiung. Und dann \netwas, in deutscher Sprache, von Hoffmann von Fallersleben, \nund sie, diese Griechenkinder, sprechen es, als käme es aus \ndeutschem Munde: . . was ich bin und was ich habe, dank ich \ndir, mein Vaterland\" \nDer Direktor jetzt. Hell mit Namen, und ein richtiger Bran \ndenburger. Jung noch, und immer so im Eifer um seine deutsche \nSache hier, dass die Bratenrockflügei rauschen. Der deutsche \nGesandte, Herr von Kardoff, der, ein Verwandter des deutschen \nReichstagsvizepräsidenten, aus Tirana vor einem guten halben \nJahr hier als Nachfolger Renners, der nach Helsingfors ging, \neintraf, wird begrüsst. Dann Dank auch an die vielen, vielen \nanderen. Er, der Direktor, sagt, die deutsche Schule erblicke \nin diesem zahlreichen Besuch „Freundschaft und Vertrauen für \nSchule und Lehrer. Zum ersten Male feiere man im neuen \nschönen Bau, und nun gar an diesem Freudentage des Griechen \ntums. Er ist kurz und bündig, der Direktor, und nur ein Zitat \nnoch: . . führe die Jugend ins Reich guter Geister . . und \n„. . . hüte das Licht!“ . . . \nDas Programm wickelt sich Schlag um Schlag ab, so kurz und \nso bündig, wie des Direktors Art. Da steht das Orchester und \n \n \n\n \n\nBei Otterheue* ist zehen Hochbetrieb. \n \n \n\n \n\nversucht sich an einem Händel-Marsch aus dem siebzehnten \nJahrhundert Allen Respekt aber es lässt sich nicht leugnen, \nsie kraatzen ein bisschen, wie man so sagt. Freilich, es sind \nauch nicht alles „Stradivarius Cremonensis faciebat anno 1735\", \nmit denen sie sich abzuplagen haben. Dann wird von der Glocke \nder Konstantinopeler Hagia Sophia erzählt die schweigt, seit die \nTürken 1453 in der byzantinischen Hauptstadt einzogen. Von „To \nkrifo skolio\" hören wir dann, den geheimen Schulen, in denen die \ngriechischen Kinder unterrichtet wurden, als die Türken erobernd \nauch nach Hellas gekommen waren, und dann noch von den \n„Armatoli“ und den „Kielte“, den Freiheitskämpfern von vor \neinem Jahrhundert in dem, wie der grösste zeitgenössische und \nneue Wege eröffnende griechische Dichter Palamas das sagt, \n„Lande, das sich bewaffnet hat\", „Sti chora p’armatosike“. Deut \nsche Dichter jetzt, Wildenbruch, . . lasset nicht Papier mir \nbleiben . . . Vaterland . . und vom alten Philhellenen Wil \nhelm Müller, dem sie im vorigen Jahre in Dessau eine Gedenk \ntafel aus pentelischem Marmor errichteten, ihm, der so sehr von \nHellas geschwärmt und der dieses Land doch niemals erblickte: \n. . der in Rumänien gefangene Griechenfürst Ypsilanti . . . \nbringt mir keiner Botschaft aus dem Lande meiner Väter? . . . \ndem Lande des Leonidas und der dreihundert Spartaner . . . \nFrei wird Hellas, heiliges Land!“ . . ., und schliesslich von \nErnst Moritz Arndt: . . keine Freude süsser, als Freude der \nFreiheit . . Ein deutscher Junge deklamiert, und sein blondes \nHaar leuchtet aus der dunkelhaarigen Schar hervor, als wäre \nes vom Sounengolde Hellas’, das den Raum überflutet, selbst \ngesponnen. \nEin alter Griechenfreund nimmt das Wort. Er sei stolz, sagt \ner, ein Hamburger zu sein, wo so viele Griechenfreunde wohnten. \nPerofessor Ziebarth ist es. Professor für neugriechische Sprache \nan der Hamburger Universität, ein Graukopf, der von Silber \nschimmert. Zuerst professoral pathetisch, dann aebr von tiefer \nInnenwärme: wie es damals war; wie sie langsam in Europa \nmunter wurden, als unten an der Mittelmeerküste ein kleines \nVolk um seine Freiheit kämpfte; dieses Europa, „das die alten \nGüter der griechischen Kultur, alle edlen Gedanken dieses \nVolkes gerettet hatte, Europa, das geistig mit diesem Volke \nverbunden war“. Man habe auch in Deutschland helfen wollen: \nein Draufgänger sei darunter gewesen, der alte Lützower, der \n \n\nEisberg! — Ahoi!! \nWie der Warnungsdienst auf dem Atlantik arbeitet \nFrüher als sonst werden in diesem Jahr von den grossen \nNeufundlandbänken Eisberge gemeldet. Dort hat man sie be \nreits In der dritten Januarwoche, als die Eisbergpairouillen noch \nim Winterquartier lagen, gesichtet. Zwar fehlt es im westlichen \nTeil des Atlantischen Ozeans während der ganzen ersten Hälfte \ndes Jahres nicht au Eisbergen; doch treten sie in grösserer Zahl \nerst in den Monaten April und Mai auf, wenn die kalte Labrador- \nStrömung sie aus der Baffin-Bai und aus der Davisstrasse von \nder grönländischen Küste in die vielbefahrenen Gewässer im \nSüden der Neufundlandbank treibt Dort, an der Grenze der \nkalten Labrador-Strömung und des warmen Golfstromes, wird \ndurch die häufig herrschenden Nebel die Gefahr bisweilen \nausserordentlich vergrössert; von der Häufigkeit ihres Auf \ntretens zeugen zahllose Beobachtungen. So bat am Ostrand der \nNeufundlandbank ein deutscher Dampfer am 24. Mai 1882 inner \nhalb von 24 Stunden nicht weniger als 351 Eisberge gesichtet. \nDie Anhänger der — noch nicht bewiesenen — Theorie eines \nneunjährigen Eisbergzyklus glauben, aus dem frühen Auf \ntreten der Eisberge schliessen zu dürfen, dass 1030 ein Eisberg \njahr ersten Ranges werde. Sie weisen darauf hin, dass man \nbereits im Jahre 1903 das Auftreten zahlreicher Eisberge fest \nstellen konnte. Neun Jahre später, im Jahre 1912, fielen die \n„Titanic\" und andere Schiffe den in ungewöhnlicher Menge auf \ntretenden Eisbergen im Atlantik zum Opfer. Auch 1921 be \nobachtete man schon frühzeitig auf der Schiffahrtsroute zahl \nreiche Eisberge. \nSelbst wenn sich diese Befürchtungen für das Jahr 1930 be \nwahrheiten sollten, besteht für die Schiffahrt keinerlei Gefahr. \nSeit der Patrouillendienst zur genauen Beobachtung und Ver \nfolgung der Eisberge gebildet ist, hat man nicht ein einziges \nMenschenleben bei einem Zusammenstoss zu beklagen brauchen. \nNach der Katastrophe der „Titanic\", bei der 1604 Menschen ums \nLeben kamen, traten die Schiffahrt treibenden Staaten zu einer \nKonferenz zusammen und beschlossen die Einrichtung eines \nEisbergpatrouillendienstes. Amerika stellte für diesen Zweck \ndrei Küstenkutter zur Verfügung, deren Unterhaltungskosten \nvon den an der atlantischen Route interessierten Nationen auf \ngebracht werden. Diese Kosten werden anteilsweise nach der \nTonnage der Schiffe verteilt. England ist mit einem Anteil \nvon 30 Prozent der Gesamtkosten am stärksten herangezogen. \nDie drei Kutter lösen einander in vierzehntägigem Turnus ab. \nFrühzeitig verlässt in jedem Jahr ein Kutter sein Winter \nquartier in Boston und steuert nach der Neufundlandbank. \nTrifft er dort kein Eis, so nimmt er den Kurs weiter nord \nwärts. Jeder gesichtete Eisberg wird eingehend studiert. So \nbald sich der Berg der nördlichen Route der Dampfschiffe nähert, \nwerden seine Bewegungen genau überwacht. Das Patrouillen \nboot verbreitet in täglichen Berichten, die auf drahtlosem Wege \nübermittelt werden, Angaben über seine Länge, Breite und \nRichtung. Beim ersten Auftreten von Eis im Winterkurs der \nSchiffe verständigen sich die grossen Gesellschaften gewöhnlich \ndabin, ihre Schiffe die nächst südliche Route befahren zu \nlassen, die rund 95 Kilometer südlich vom Kap Race verläuft. \nDiese Verständigung ist notwendig, weil der Winterkurs der \nkürzeste Weg nach Amerika ist. Würde daher eine Gesell \nschaft an diesem Kurs f»»malten, so würden die konkurrieren \nden Unternehmungen entweder diesem Beispiel tc'z~ n rt-r \nj dem Rivalen den .Vorteil ... .Lerer Ueberfahrl üben j \n \n \n\n \n\nganz einfach den Vorschlag gemacht habe, ein kleines Heer, \nrichtig preussisch aufgezogen, hinunter nach dem Balkan zu \nschicken und den Hellenen Hilfe zu bringen. Die anderen \nStaaten hätten das verhindert, nur einzelne hätten zu Hilfe eilen \nkönnen, und was diese Einzelnen damals in ihren Briefen nach \nder deutschen Heimat geschrieben, das veröffentliche jetzt die \nHamburger Deutsch-griechische Gesellschaft. Damals habe man \ndurch ganz Deutschland die sogenannten „Griechenkasten“ von \nOrt zu Ort getragen, geschmückt mit den blauweissen Farben der \ngriechischen Nation nud mit den Bildern der griechischen Frei \nheitshelden, voran Bozaris, und das Geld für die griechische \nFreiheit habe in dem Kasten nur so geklingelt. Ja, auch die \nDeutschen hätten sich ein Recht errungen, an der heutigen \nFeier des griechischen Volkes mit teilzunehm?n, und diese Ver \nbundenheit der deutschen Völker bestände ja auch heute noch: \nln den deutschen Häfen würden die Produkte Griechenlands in \ngrossen Mengen ausgeschifft, und wer nach Piräus hinausschaue, \nder staune, was aus den Leibern der deutschen Schiffe, die an \nNeu-Hellas' Küsten landeten, dort an deutschen Maschinen und \nanderem deutschen Gut heraussteige. Der Schluss der Rede \neine schöne Wendung- mit Wilhelm Müllers Worten an die alt- \ngriechische Kultur: „Ohne die Freiheit, was wärst du, Hellas! \nOhne dich, Hellas, was wäre die Welt!“ Der griechische Pro \nfessor Dr. Kalizunakis, der an der Berliner Universität wirkt, \nwürdigt dann jene „einzelnen“ Deutschen, die vor hundert Jahren \nfür die Freiheit Griechenlands gefallen, gebangt und gesungen \nhatten. Das alles hat ja jetzt auch schön und ausführlich ein \ngriechischer Diplomat geschildert, der Legationssekretär bei der \nBerliner Gesandtschaft, Laskaris. Der „Gesang der Athener\" \nertönt, und dann erheben sie sich alle, diese griechischen Knaben \nmit einer Art kleidsamem Schillerkragen, die griechischen Mäd \nchen mit dem dunklen Haargelock und dem schmalen, feinen \nGesicht, all die deutschen Jungen und Mädchen mit den blonden \nHaaren und den spitzen Nasen, die Priester, die Professoren, be \nbrillten Lehrer, und die vielen anderen Männer und Frauen, und \nsie singen, was der jonische Dichter Solomos den Griechen als \nNationallied gedichtet hat: „Ap ta kokkala wgalmeni ton Ellinon \nta pera“, ja, wie soll man das übersetzen: „Aus der heiligen \nAsche der gefallenen Helden herausgestiegen: Du, Freiheit, \nFreiheit, lebe!“ Theodor Berkes. \n \n\nmüssen. Im Laufe des Jahres, wenn die Eisberge noch weiter \nnach Süden Vordringen, wird die Route erneut geändert \nSchliesslich kommen die Eisberge bis in den Bereich des Golf \nstroms, in dessen warmem Wasser sie rasch abschmelzen. \nDoch auch dann noch wird der tägliche Kurs der Schiffe durch \ndie drahtlosen Berichte der Küstenkutter reguliert \n \n \n\n \n\nNotre-Dame als Lichtpunkt \n \n\nDas Anbringen elektrischer Drähte am Pariser Dom von ,„V ofre \nDame“ — Während der Sommetmonale soll die Kirche die ganze \nNacht beleuchtet werden, damit die Fremden auch bei Dunkelheit \ndas Bauwerk in seinen Einzelheiten bewundern können \n \n\nDer Mustergatte als Meuchelmörder \nWie schon kurz aus Paris gemeldet, ist in der französischen \nStrafkolonie Guyana der zu lebenslänglichem Zuchthaus ver \nurteilte Sträfling Mestorino plötzlich gestorben. Sein Tod rutt \ndie Erinnerung an einen der sensationellsten Mordprozesse der \nGegenwart wach, der vor etwa zwei Jahren verhandelt wurde. \nMestorino hatte den Juwelier Trupheme, mit dem er in Geschäfts \nverbindung stand, zur Besprechung einer geschäftlichen An \ngelegenheit zu sich beschieden und ihn in seinem Arbeitszimmer \nerschlagen. Man fand die mit Petroleum übergossene Leiche des \nUnglücklichen später halbverbrannt in der Umgebung von Paris. \nDie Prozessverbandlung liess keinen Zweifel au Mestorinos \nSchuld, und der Mörder wäre wahrscheinlich der Guillotine nicht \nentgangen, wenn sich nicht seine Gattin als Zeugin mit über \nzeugender Beredsamkeit für den Angeklagten eingesetzt hätte. \nMit eindrucksvollen Worten hatte sie ihr glückliches Eheleben \ngeschildert und den Angeklagten als einen Mustergatten und \neinen Charakter ohne Schuld und Fehler gerühmt. Am Schluss \nihres Plaidoyers war sie selbst in die Knie gesunken und hatte \ndie Geschworenen um die Freisprechung des Unglücklichen au \ngefleht, der nur durch eine besondere Verkettung der Umstände \nauf die Anklagebank gekommen sei. Der dramatische Appell ver \nfehlte denn auch seinen Eindruck auf die Geschworenen nicht, \nAie dem Angeklagten mildernde Umstände zubilligten, so dass er \nl nur zu Zuchthaus auf Lebenszeit verurteilt werden konnte. \n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiuiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiHiiiiiiiiiin \n \n \n"
    }
}