{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "172",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 11. April 1930 - 78. Jahrgang Nr. 172 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n10 Pfennig \nmit „ULK“ \n \n\nMit „ UnterhqlfunqsBlfltr \ntnodenZcitung^^N.Sporf Zeitung \nJilm* Zeitung ( rfy| Hausu.6aifeivZto \n \n\nJechn.Zeitung \n \n\nUHtzblofiUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nEinheitstarif in Gefahr / Büschs Sekretär \nverschwanden / Wiener Theater-Skandal \n \n\nBrüning mit Hilgenberg handelseinig \nVerbindung üon Finanz - und Agrarprogramm zugestanden / Und die Bayern ? \n \n\nNach Schluss der gestrigen Reichstagssitzung fand eine \nAussprache der Vertreter der in der Reichsregierung ver \ntretenen Parteien mit der Reichsregierung statt In dieser \nBesprechung wurden die in der Sitzung vom 8. d. M. lest- \ngelegten Anträge zum Schutze der Landwirtschaft unter \nschrieben. Dabei kam als übereinstimmende Ansicht der \nReichsregierung und der beteiligten Parteien zum Aus \ndruck, dass die Anträge zur Finanz- und Kassensanierung \nund die zum Schutze der Landwirtschaft eine einheitliche \n.Massnahme zur Behebung schwerster wirtschaftlicher Not \nstände darstellten, die nur gemeinsam entschieden werden \nkönnen. Dementsprechend konnten die Unterschriften \nnur bedingt für den Fall der Verabschiedung der \nDeckungsvorlagen gegeben werden. \n» \nDas Ringen um eine Mehrheit für das Finanzprogramm des \nKabinetts Brüning nahm gestern nachmittag seinen Fortgang. \nEs wurde herüber und hinüber manövriert, bis man handelseinig \nwar. Im Laufe des Nachmittags erfolgte ein neuer Schachzug der \nDeutschnationalen, und bald darauf ein Gegenzug der Regie \nrungsparteien. \nDie Dentschnationalen wollten die Verbindung zwischen dem \nAgrar- und Finanzprogramm, die ihnen bisher nicht gewährt \nworden war, erzwingen, \nindem sie die wesentlichen Punkte des von den Regierungspar \nteien vereinbarten Agrarprogramms als eigenen Aenderungs- \nantrag zum Benzinzollgesetz einbrachten, weil dieses Gesetz eine \nVorlage Uber „Zolländerungen“ ist. Die Regierungsparteien ver \neinbarten dann in ihrer am Abend nach Schluss der Reichstags \nsitzung abgehaltenen Besprechung mit dem Reichsernährungs \nminister Schiele, da die Deutschnationalen das Programm nur un \ngenau nach Zeitungsmeldungen kannten, nunmehr den genauen \nWortlaut des Programms als weiteren Aenderungsantrag einzu \nbringen. In Verbindung hiermit \nsoll der Zentrumsabgeordnete Föhr Im Namen der Re \ngierungsparteien im Reichstage erklären, dass ihre Unter \nschrift unter dem Agrarprogramm nur dann aufrechterhalten \nbleibe, wenn zuvor alle Steuervorlagen angenommen werden. \nImmerhin hatte der deutschnationale Vorstoss den Erfolg, dass \njetzt tatsächlich alle Regierungsparteien, einschliesslich der Baye \nrischen Volkspartei, das Agrarprogramm Unterzeichneten, das \nursprünglich erst für den Zeitpunkt nach der Annahme der \nFinanz Vorlagen beabsichtigt war. \nVon 75 auf 40! \nNur 40 Prozent Bienteuererhöhung? \nIm übrigen war der gestrige Nachmittag und Abend weiteren \nBemühungen um die Stimmen der Bayerischen Volkspartei ge \nwidmet. Nachdem die Reichsregierung vor wenigen Tagen durch \nfeierlichen Kabinettsbeschluss erklärt hatte, dass sie an einer \nBiersteuererhöhung um 75 Prozent festhalte, hat gestern nach \nmittag der Reichsfinanzminister dem Reichstag erklärt, dass die \nRegierung an dem jetzt vorliegenden Deckungsprogramm — also \nan dem am iMttwoch vereinbarten Kompromiss einschliesslich \nder SOprozentigen Biersteuererhöhung — „festhalt«“, Gleichwohl \nhaben gestern abend neue Verhandlungen unter den Par \nteien stattgefunden, denen eine Biersteuererhöhung um nur \n40 Prozent zugrunde lag. \nDie Bayerische Volkspartei hatte noch am Nachmittag wenig \nNeigung gezeigt, von ihrer bisherigen ablehnenden Haltung ab \n \n\nzugeben. In den Besprechungen mit den anderen Parteien haben \naber ihre Unterhändler die Zustimmung zu der Erhöhung um \n40 Prozent doch nicht rundweg abgelehnt, sondern sie nur an \nzwei, allerdings sehr merkwürdige Bedingungen geknüpft. \nZunächst forderten sie bei einer vierzigprozentigen Biersteuer \nerhöhung eine Ueberweisung an Bayern in einer Höhe, als ob \ndie Steuer um 75 Prozent erhöht worden wäre! Dies wurde \nvon den anderen Regierungsparteien abgeiehnt Die zweite Vor \n \n\naussetzung war, dass es gelinge, den Bayerischen Bauernbund \nebenfalls zur Zustimmung zu bewegen. \nDie bayerische Volkspartei fürchtet nämlich die Konkurrent \ndes bayerischen Bauernbundes \nin der Gunst der bayerischen Wähler so sehr, dass sie ohne \ndiese Rückversicherung keine Zugeständnisse machen möchte, \nbeideren blosser Nennung die bayerische Volksseele „kocht“. \nDieser Wunsch ist nicht grundsätzlich abgeschlagen worden. \nBesonders aussichtsreich erscheint seine Erfüllung nach der \nHaltung des . bayerischen Bauernbundes nicht Auch der Hin \nweis auf das Schielcsche Agrarprogramm scheint auf die baye \nrischen Bauernbündler nicht den von manchen Seiten erwar \nteten Eindruck zu machen, weil sie in diesem Programm mehr \neine Gabe für den ostelbischen Grossgrundbesitz, als für di« \ndeutsche Bauernschaft zu erblicken vermögen. \n \n\nGeschäftstüchtige Prinzen \nAdoption einer Rente zuliebe — Der sächsische Staat soll noch mehr blechen \n \n\nDRESDEN, 10. April. \nDer deutsehe Adel hat sich noch nie durch zimperliche \nBescheidenheit hervorgetan. Dem neuen Volksstaat \ngegenüber, der mit ihren Hoheitsrechten und Privilegien \nSchluss gemacht hat, glauben sie sich jede noch so unver \nschämte Forderung herausnehmen zu können. Ein neues \nBeispiel hat man jetzt aus Sachsen. \nDer Bruder des ehemaligen Königs von Sachsen, Prinz Johann \nGeorg von Sachsen, der als zweitgeborener Sohn des Königs \nGeorgs jährlich über K Million aus einer besonderen Nebenlinien- \nRente bezog und hierfür vom Freistaat Sachsen seit 1924 eine \nAufwertung von 15 Prozent erhielt, hat jetzt, wie die „Dresdener \nNeuesten Nachrichten“ mitteilen, \nauf Auszahlung der vollen Rente in Höhe von 100 Prozent \ngeklagt. \nDie Forderung des Prinzen Johann Georg, die vom Freistaat \nSachsen übrigens abgelehnt wird, ist ein Glied in der Kette \nziemlich weitläufiger Finanzaktionen, die der zum Schutze der \n \n \n\n \n\nAuch Trotzki versöhnt sich? \nVor einigen Tagen wurde in Paris durch die Vereinigung der \naus der Sowjetunion vor dem Terror Stalins geflüchteten Kom \nmunisten ein Flugblatt verteilt. Mjassnikow. der ehemalige \nFührer der Arbeiteropposition und Mörder des Grossfürsten \nNikolai Alexandrowiisch, klagt in diesem Flugblatt Trotzki an, \nein doppeltes Spiel zu treiben. Er behauptet, die Versöhnung \nTrotzkis mit Stalin und seine Rückkehr nach Russland sei nur \nnoch eine Frage kürzester Zeit. Trotzki habe sich vollkommen \n \n\nSdinalldienst \n \n\nIm Reichsrat stellte sich am Don \nuerstag abend Dr. Wirth als neuer \nReicbsinnenminister vor. \nIn Dessau ist die endgültige \naussergerichtliche Auseinander \nsetzung zwischen Staat und Kirche \nnunmehr erfolgt; der Staat zahlt \nder Kirche dauernd eine jährliche \nSumme von 300 000 Mark. \nIm Wiener Heercsmuseum wurde \nein schwerer Einbruchsdiebstahl ver \nübt, zahlreiche wertvolle historische \nMedaillen wurden entwendet. \n \n\nDie belgische Kammer hat gestern \nin der Schlussabstimmuug die Haa \nger Vereinbarungen mit HO gegen \neine Stimme bei neun Enthaltungen \nangenommen \nDer Sonderzug mit der Leiche der \nKönigin von Schweden passierte \ngestern abend 16 Uhr 50 Minuten \nden Bahnhof Lichterfelde-Ost. \nDie Regierung der Sowjetunion hat \nihre Beteiligung an der internatio \nnalen Hygieneausstellimg in Dres \nden zugesagt. \n \n\nVermögensrechte der Wettiner eigens gegründete „Familien* \nverein Haus Wettin“ seit einiger Zeit gegenüber dem sächsischen \nStaat unternimmt. In Dresden ist es ein offenes Geheimnis, dass \ndie Seele dieser Geschäfte der dritte Sohn des ehemaligen Königs \nFriedrich August, Prinz Ernst Heinrich, ist, der sich als sehr \nbewandert in Finanzgeschäften erwiesen hat. An sich kann \ndieser Prinz gar nicht mehr als der Sohn des ehemaligen Königs \ngelten, da er sich vor einem Jahre von seinem Onkel, dem \nPrinzen Johann Georg adoptieren liess. \nDer Zweck dieser verwandtschaftlichen Verschiebung \ninnerhalb der ehemaligen Königsiamilie war nur der, dem \nFamilienhaus Wettin auch nach dem Ableben des kinder \nlosen Prinzen Johann Georg die Rente aus der Nebenlinie \nzu erhalten. \nPrinz Johann Georg ist übrigens persönlich sehr vermögend. \nKürzlich hat er ein ihm gehöriges Areal, aui dem jetzt das \ndeutsche Hygienemuseum errichtet wird, für 5 Millionen Mark \nan die Stadt verkauft. In Dresden besitzt der Prinz ausserdem \neine schlossartige Villa, die er aber das ganze Jahr hindurch \nnicht bewohnt, da er im Süden lebt. \n \n \n\n \n\nmit Stalin verständigt. Es handele sich jetzt nur noch um die \npolitische Form seiner Rückkehr. Stalin, von der Opposition \nbedroht, habe sich mit einer milden Form des Widerrufs seitens \nTrotzkis einverstanden erklärt, da er sich von Trotzki eine \nUnterstützung gegenüber der ständig wachsenden Opposition \nerhoffe. \n \n\nEnthüllungen über Kutjepow \nAngeblich von den Sowjet» erschossen \nPARIS, 10. April. \nDie „Libertd“ veröffentlicht ein neues Zeugnis über die Ent \nführung des Generals Kutjepow, das diesmal als „absolut zu \nverlässig“ bezeichnet wird. Die Entführung Kutjepows wurde \nnach dieser Information in Moskau von Stalin und seinen Ge \nhilfen Merscbinsky und Jagoda beschlossen. Die Organisation des \nVerbrechens wurde in Berlin durch den Tschekisten Orlow aus \ngearbeitet. Mitte März sei der General Kutjepow noch in der \nFestung Lubianskaja interniert worden. Zwischen dem 16. und \n20. März sei er entweder weiter nach dem Osten geschafft oder \nerschossen worden. Die „Liberte“, deren sensationelle Mit \nteilungen in dieser Angelegenheit mit grösster Vorsicht aufzu- \nnehmen sind, behauptet, dass der Botschafter Dowgalewski von \nder Entführung Kutjepow gewusst habe. \n \n \n"
    }
}