{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "172",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wie Berlin betrogen wurde \nDie Vernehmung des Häusermaklers Hiller vor dem Untersuchungs-Ausschuss \n \n\nIm weiteren Verlauf der Verhandlung vor dem Unter \nsuchungsausschuss des preussischen Landtags wurde der \nHäusermakler Hiller als Zeuge vernommen. Hiller be \nnahm sich so provozierend, dass es zu mehreren Kontro \nversen zwischen ihm und den Mitgliedern des Ausschusses \nkam. \nHiller, vom Ausschuss darauf aufmerksam gemacht, dass er \nIm Falle Düppel einmal einen Notariatsvertrag über eine Sache \nhat anfertigen lassen, die ihm gar nicht gehörte, antwortete \nhöhnisch: „Ich kann doch Notariatsverträge über alles machen. \nIch kann auch die Siegessäule verkaufen, wenn ich will.“ A b - \ngeordneter Adolf Hoff mann: Hoffentlich machen Sie \nIhre Drohung wahr. — Hiller: Das kaufmännische Leben ist \neben anders als Sie denken. — Hoff mann: Ja, ja, ich kann \nmir denken, dass Sie auch den Mond verkaufen. — Hiller: \nNatürlich, den können Sie von mir haben, wenn Sie wollen. — \nII off mann : Sie würden ja doch vergessen, ihn zu liefern. — \nDie tatsächlichen Feststellungen des Ausschusses lassen so ziem \nlich alle Befürchtungen, die in der Oeffentlicbkeit über den Kauf \nvon Düppel ausgesprochen wurden, noch hinter sich. Stadtrat \nDusch ist damit aufs neue schwer belastet worden. Wie sich \nin der Debatte über Biesdorf ergeben hat, dass Busch mit dem \nMakler Waltking befreundet ist, so ergab sich in der Düppel- \nDebatte, dass auch der Makler Hiller ein alter Kamerad des \nStadtrats Busch ist. Ebenso wie die Stadt im Falle Biesdorf den \nMaklern erst das Geld gegeben hat, damit die den wahren Ver \nkäufer bezahlen konnten, so ist sie auch im Falle Düppel ver \nfahren. Hiller hat von der Stadt Berlin ein Darlehn von \nMillionen bekommen, verzinsbar mit 2 Prozent unter dem \nDeichsbankdiskont, und hat es dann den Prinzen Leopold und \nSigismund von Preussen zu einem höheren Prozentsatz weiter \ngeliehen. \nHiller hat der Stadt Berlin die urkundliche Anstellung des \nGutes Düppel dafür gegeben, das zurzeit noch gar nicht in \nseinem Besitz war, und auf das er damals auch noch gar \nkeine Option hatte. Stadtrat Busch hat die Verhandlungen \nmit Hiller geführt, ebenso, wie er sie im Falle Siemens mit \nW’ultkiug geführt hatte. \nAuf eine Frage des Berichterstatters sagt Hiller, dass er einmal \n(und zwar während der Düppel-Verhandlungen) für Stadtrat \nBüschs Privatunternehmung, die Petrolea-A.-G., Gefälligkeits- \nukzepte in Höhe von 100 000 Mark an Busch gegeben habe. Der \nAusschuss versucht die Frage beantwortet zu bekommen, warum \ndie Stadt Berlin erst bereit war, das Gut Düppel zu kaufen, als \nr-i ihr von Hiller angeboten war, und nicht schon vorher, als es \ndie Besitzer der Stadt anbieten Dessen. — Justizrat \nLubszynski liess feststellen, dass sowohl er wie auch die \nfrüheren Prinzen den Makler Hiller erst kennengelernt haben, \nals er zu ihnen kam, um ihnen zu sagen, dass er das Gut Düppel \ni erkaufen könnte. — Hiller: Ich muss erklären, dass ich mich \nnicht zwischen die Prinzen und die Stadt Berlin gedrängt habe. \nIch habe das Gut ordnungsgemäss gekauft, um es dann der Stadt \nwieder anzubieten. — Kon necke: Sie sprechen hier immer \nvon einem Kaufvertrag. Sie hatten doch keinen Kaufvertrag. \nSie hatten doch einen Optionsvertrag. Und den haben Sie doch \nnur bekommen auf Grund der Darlehen, die Sie von der Stadt \nBerlin bekommen haben, und die Sie dann, nicht einmal in ihrer \nvollen Höhe, an die Prinzen weitergegeben haben. — Hiller: \nAber erlauben Sie mal, ich kann mir doch mein Geld besorgen, \nwo ich will. — Könnecke: Ich stelle nur fest, dass Sie es \nsich von der Stadt Berlin besorgt haben. \nMan erörterte schliesslich die Provisionen, die Hiller wieder \nanderen Leuten gezahlt hat, unter anderem an einen Major \nSchackei, an den Gutspächter Bernau und an den Kaufmann Gras. \nAn sie will Hiller etwa 250 000 Mark gezahlt haben. An weitere \nNamen will er sich nicht erinnern können. \nSchliesslich aber fällt ihm ein, dass er auf eine Aufforderung \nwin Busch 30 000 Mark an Oberbürgermeister Böss zur be \nliebigen Verwendung geschickt hat, die in den Festspiel \nfonds geflossen sind. \nA b g. Riedel: Hat Ihnen Busch gesagt, für welchen Zweck \nNie an den Oberbürgermeister das Geld überweisen sollten? — \nHiller: Nein! Er wollte zuerst 50 000 Mark haben, aber Ich \nhabe gesagt, 30 000 Mark sind auch genug. — Es wird fest \ngestellt, dass die Staatsanwaltschaft die Bücher Hitlers beschlag \nnahmt hat. \nJustizrat Lubszynski stellt abschliessend fest, dass er, \nder den Stadtrat Busch vorher nicht gekannt hat, Busch nach \ndem Verkauf von Düppel einmal getroffen und ihm Vor \nwürfe darüber gemacht hätte, dass er die Vermittler nicht aus- \nueschaltet habe. Busch habe ihm erwidert, der Ankauf von \nDüppel-Dreilinden, war das glänzendste Geschäft, das Berlin je \ngemacht hat. \nAm Freitag werden eine Reihe weiterer Zeugen, darunter \nauch Oberbürgermeister Böss und Bernau noch zum Ankauf von \nDüppel gehört. (Siehe auch 1. Beiblatt.) \n \n \n\n \n\nStädtische Geschenke \nDer Inhaber der Pianofabrik Bogs & Voigt, Herr Paul Bogs, \nhat an den Staatsanwaltschaftsrat Dr. Weissenberg folgendes \nSchreiben gerichtet: \n„In meiner Eigenschaft als Grundbesitzer in Nikolassee, \nLibellenstrasse 15, und als federführendes Mitglied der Kom \nmission in dem Prozess der Bewohner Nikolassees und Wannsees \ngegen die Versuchsanstalt für Handfeuerwaffen (Schiessplatz \nWannsee) möchte ich mit Bezug auf das Verfahren gegen Stadtrat \nBusch die Frage aufwerfen, \nwie es möglich sein konnte, dass die Versuchsanstalt für \nHandfeuerwaffen von der Stadt Berlin etwa 10(1000 qin von \nDüppel-Dreilinden kostenlos und dazu noch 350 000 Mark \nbares Geld erhalten konnte? \n \n\nDas Interesse der gestrigen Stadtverordnetensitzung verdiente \nin erster Linie die Etatsrede des stellvertretenden Kämmerers \nund Syndikus Lange. Sie hob sich ausserordentlich vorteilhaft \nvon den Etatsreden früherer Jahre dadurch ab, dass sie bestrebt \nwar, ungeschminkte Wahrheit zu geben. Der Etat des Jahres \n1930 erreicht, wie schon mitgeteilt, in Einnahmen und Ausgaben \ndie Höhe von 1150,5 Millionen. Aber das Gleichgewicht des Haus \nhalts wird nur durch schwere Opfer erreicht werden. Ein unge \ndeckter Fehlbetrag von 132,7 Millionen Mark bleibt übrig, der \nneben den Tariferhöhungen für Gas, Wasser und Strom auch die \nbereits angekündigten Steuererhöhungen der Grund-, Gewerbe- \nuud Lohnsummensteuer nötig macht. \nDie Grundsteuer wird von 200 auf 300 Prozent, die Gewerbe \nertragssteuer von 425 auf 500 Prozent und die Lohnsummen \nsteuer von 1000 auf 1150 Prozent erhöht. Von der Besteuerung \nder freien Berufe wird im Etat abgesehen, die Biersteuer bleibt \ndie gleiche wie bisher. In der Erörterung der Ursachen dieser \nbitteren Notwendigkeiten steht wieder das Verhältnis zur Ver \nkehrsgesellschaft Tm Vordergrund. Auf die Kämmereiabgabe \nvon 20 Millionen ist schon verzichtet worden, nun musste auch \nnoch von der Einstellung einer Dividende der Verkehrsgesell \nschaft abgesehen werden. \nDer Kämmerer hezeichnete es als fraglich, oh in Zukunft \nnoch der Einheitstarif aufrechterhalte» werden kann. Ebenso \nfraglich ist auch die Fortdauer des Umsteigefahrscheins, mög \nlich aber die Einführung des Kurzstreckenfahrscheins. Von \nder Wiedereinführung der zweiten Klasse auf der Unter \ngrundbahn wird abgesehen, \nihr Ertrag wäre nur ein Tropfen auf einen heissen Stein. Die \nFrage der Zusammenlegung der Gesellschaften wird vom Magi \nstrat geprüft. Ihr erstes Opfer wird die Anschaffungsgesell \nschaft sein. Die bisherige Verwaltung des Grunderwerbsstocks \nbezeichnet» Lange als eine unmögliche Angelegenheit. Der \nMagistrat hat beschlossen, dieses Kapitel vollständig aus dem Etat \nherauszunehmen und in den nächsten Wochen eine Gewinn- und \nVerlustrechnung dieses Fonds vorzulegen, denn „weder der \nMagistrat, noch die Stadtverordnetenversammlung wissen heute, \nworan sie damit sind und was ihre Grundstöcke eigentlich wert \nsind“. \nDer Bruttohaushaltsplan schliesst in Einnahmen und Aus \ngaben mit 1 150 410 600 Mark ab, hiervon entfallen auf die ordent \nliche Verwaltung rund 1105 Millionen Mark, auf die ausser \nordentliche rund 45 Millionen Mark. In diesen Zahlen ist der \nFehlbetrag des Jahres 1929 mit 36 Millionen Mark enthalten. \n5 Millionen von den zunächst vorgesehenen 41 Millionen Mark \nsollen durch die Einnahmen aus Tariferhöhung für Gas, Wasser \nund Strom in den Monaten Januar bis März 1930 gedeckt werden. \nAusserdem ist auch der Fehlbetrag des Jahre 1928 mit 8,5 Mil \nlionen Mark aufgeführt. Zusammen sollen also 44,5 Millionen \nMark Ausgaben des Vorjahres ausgeglichen werden. Die ausser \nordentliche Verwaltung weist gegen das Vorjahr einen Rück \ngang von 165 Millionen Mark auf 44,7 Millionen Mark aus. Die \nEinnahmen für 1930 weichen nicht so stark von den Einnahme \nsätzen des Vorjahres ab, wie dies bei den Ausgaben der Fall ist. \nAus der Tariferhöhung für Gas, Wasser und Strom vom 1. April \n1930 bis 31. März 1931 Messen 25,6 Millionen Mark, aus dem \nRestbestand des Ausgleichsstocks 15 Millionen, aus der Voraus \nzahlung von Abgaben und Entschädigung für Konzessionsver \nlängerung anlässlich des Geschäfts über die Aktien der Elektro- \nwerke Südwest 27,7 Millionen. Endlich aus der Erhöhung der \n \n \n\n \n\nIst es denkbar, dass dieses mit legalen Mitteln geschehen ist? \nEs besteht der dringende Verdacht, dass die Schiessanstalt in \nWannsee nur unter Ausnutzung besonderer persönlicher Be \nziehungen in den Besitz dieser Geschenke gelangen konnte. Ich \nbitte daher um eine Untersuchung, ob eine unzulässige Be \neinflussung der Behörden stattgefunden hat. Es darf hierbei \nBezug genommen werden auf die eigentümlichen Vorgänge, die \nsich auf den Ankauf des gesamten Komplexes Düppel-Dreilinden \nbeziehen. Die Errichtung eines Schiessplatzes in der unmittel \nbaren Nähe von Wannsee ist etwas so ungewöhnliches, dass nach \nmeiner Auffassung nachgeprüft werden muss, welche Momente \nStadtrat Busch zur kostenlosen Ueberlassung des Geländes und \nzur baren Zuzahlung von 350 000 Mark veranlasst haben. Gerade \nin diesem Falle, wo sich aus der äusseren Gestaltung der Dinge \nVerdachtsmomente geradezu aufdrängen, ist es nach meiner Auf \nfassung Aufgabe der Justiz, Klarheit zu schaffen. ‘ \n \n\nGrundsteuer von 200 auf 500 Prozent 44,3 Millionen, der Ge \nwerbeertragsteuer von 425 auf 500 Prozent 14,8 Millionen, der \nLohnsummeusteuer von 1000 auf 1150 Prozent 5,3 Millionen. \nAus den Steuererhöhungen werden also insgesamt 64,4 Millionen \nMark mehr erwartet. \n \n\nKPD.-Parole für 1. Mai \nStörung und Boykott der Gewerkschafts- und \nS. P. D.-Versammlungen \nDie K. P. D. hat für die Kampagne zum 1. Mal besondere \nRichtlinien herausgegeben. Die Kommunisten wollen unter ihren \nParolen „noch grössere Massen als am 1. Februar und am 6. März \nzum politischen Massenstreik und zu Demonstrationen“ ver \nsammeln. In jedem Betriebe soll gegen die Beteiligung an der \nsozialdemokratischen Maifeier agitiert werden. Zu diesem Zweck \nsollen besondere Maikomitees gebildet werden, die auch bei \neinem etwaigen Verbot die Maidemonstrationen vorzubereiten \nund durchzuführen haben. In diesem Falle soll die Polizei durch \nAngabe falscher Treffpunkte getäuscht' werden. Die Demon \nstrationszüge will man durch Transparente und Sprechcböre be \nleben. Eine Zensur und Beschlagnahme aufreizender Plakate \nsoll durch „geeignete Massnahmen“ verhindert werden. Die \nVeranstaltungen der 8. P. D. und der Gewerkschaften gelten als \nboykottiert. An die Teilnehmer dieser Veranstaltungen will man \nkommunistisches Agitationsmaterial heranbringen. \nUm „sehr leicht mögliche“ Zusammenstösse am 1. Mai aus \nzuwerten, haben die kommunistischen Maikomitees noch am \n1. Mai abends zusammenzukommen, eine Bilanz zu ziehen und \n„Kampfbeschlüsse“ zu fassen, die am nächsten Morgen schon in \nden Betrieben verbreitet sein sollen. \n* \nDie freien Gewerkschaften fordern in einem Aufruf zur \nArbeitsruhe am 1. Mai auf, wobei jeder Arbeiter, Angestellte und \nBeamte dem Rufe seines Verbandes zu folgen habe. \n \n\nGegen die Linke \nDer Thüringer Landtag nahm nach längerer Aussprache das \nthüringische Schulaufbaugesetz mit 27 gegen 23 Stimmen in \nnamentlicher Abstimmung an. Das Gesetz sieht eine Verringe \nrung der Zahl der höheren Schulen und die Schaffung einer \ngrösseren Anzahl von Mittelschulen vor. Es gleicht sich da \ndurch an das preussische Schulsystem an. Für die Annahme \nstimmten die Regierungsparteien (Landbund, Deutsche Volks \npartei, Wirtschaftspartei, Deutschnationale und Nationalsozia \nlisten), dagegen Sozialdemokraten, Kommunisten und der demo \nkratische Abgeordnete. \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller - Hepp ; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin Hierzu 2 Beiblätter. \nHonte: „Illustrierter ULK“ und \n„Illustrierte IIuus- und Garten-Zeitung“ \n \n\nDer Einheitstarif gefährdet \nAus der Etatsrede des Kämmerers im Stadtparlament \n \n \n\n \n\nM ^PFENNIG \n \n\nTOeine Anzeig en \n \n\nAlte Rudolf Mosse- Filialen \nnehmen Kleine Anzeigen ent \ngegen. Es genügt auch Einsen \ndung des Textes mittels Postkarte \n \n \n\n \n \n\n \n\n(♦ ♦ Unterricht ♦ ♦) \nAblturlum, Einjähriges. Direktor \nDr Faokplmanna Anstalt, Hohen- \nzollerndamin 198 * \n(♦ ♦ Rechtssachen ♦ ») \n■•clchllv Ruhland, Lirhtenberger \nttr&sse fünf (Landsbergerplatz) Beob \nAchtungen • \n♦ Geidverkehr. ») \nbeld, Betriebskapital, Hypotheken, \nhin kein Vermittler. Anfragen* Post \nlagerkarte Hl, S. 42. • \n \n\n1500.— Mark vom Selbstgeber auf \nschuldenfreies VValdgrundstück, erste \nHypothek, gesucht Lagerkarte \nK 1“, Postamt 99. \n \n\nSellist^ebertn. Reelle Abzahldar- \nIchen, Frauenkredite Ke’ne Versiche \nrung Dreizehnjähriges Bestehen ga- \npn'iert Korrektheit. Remnel, Nürn- \n’ 'tgerstrasfe neunzehn, zwischen Zoo, \n'■ittenbergplatz. Freikuvert< \n \n \n\n \n\n(♦♦ Verfcd ufe • ♦) \nDamenmäntel, Frühjahrsmäntel 5.-, \n8.—, Herrenstofr 10.—, 12.—, Rips- \nmäntel 14.—, Trenchcoatmäntel, ent \nzückende Modellmäntel, schicke Stoff \narten 19.—, 29.—. 39.—. Schmechel, \nGipsstrasse 15, Bahnhof Börse. \n \n\nVon Kavalieren wenig getragene, \nteilJ auf Seide, und neue Jackett- \nan^ige, Smokinganzüge Abendanzüge \nFrackanzüge Ulster Paletots. Bauch \nanzüge jede Figur passend Herren \nund Damenpelze, enorm billig Keine \nLombard wf-re Leihhaus. Friedrich \nstrasse 2, Hatiesches Tor * \n \n\nBetragene Herrengarderobe je \nder Art grosse Auswahl vorhanden, \nverkauft spottbillig Schnurmacher. \nNeukölln. Weserstr 204. L am Her \nmannnlaiz • \n \n\nSchneidert Ische, Scbneiderbüsten. \nArbeitsplatten. Rollständer Wein- \nbergsweg 21 * \nVnpcicnrc«**!». Ohnrhamrii-tr 7 * \n4?»i:?el«» ei». Henning'r, drei flammig, \nnebst Eireu. zwei ZuschucidetiscUe. \nKuschst ein, Chariottenstrasse 44/45. \n \n\nSltzwanno, Waschkessel, Gasbrat \nofen. Zlllmann, Friedrichshagen, \nWormdltterstrasse 9 \n♦ ♦ i^obel ♦ ♦ \nMöbel-Schräger, Kastanienallee 45 \nbis 49. Haltestelle Zionskirchplatz. \nAchtung! Das versäume niemand. Nur \nnoch kurze Zeit. Schlafzimmer, Maha \ngoni, Birke, Nussbaum, Eiche, ent \nzückende Modelle mit Seidenpolster \nstühlen nur 445.—, Speisezimmer mit \nVitrine 335 —, Herrenzimmer 265.—, \nKüchen, lasiert und emailliert, nur \n72—, Standuhren, Nussbaum-Scbräuke \n68 —, mit Spiegel 96.—. Sämtliche Er- \ngänzungsmöDel zu Spottpreisen. Trotz \nbilliger Preise Kredit 24 Monate. Bitte \nbesichtigen Sie meine bedeutend er- \nweiterten Ausstellungsräume. * \nOhne Anzahlung, bis 24 Monats \nraten. Schlafzimmer, Küchen. Ankleide \n■ichränke. Metallbetten Chaiselongues. \nSofas. Federbetten Antel. Grosse Frank \nfurterstrasse 34 (Stniushergerplatz) * \nKam •rllnsr. Kastanienallee 56 Pol \nstermöbel. Korbmöbel. Dielenmöbel. \nRiesenauswahl Spottpreise Zahlung*- \nerleirhlerung * \nSchln r Rora verkauft preiswert Wil* \nbeim 7331, \n \n \n\n \n\nMöbel sch au im Fabrikgebäude in \n5 Stockwerken Zejtgemässe Möbelaus \nstellung für Siedlung, Alt- und Neu \nbauwohnungen, Schlafzimmer Speise \nzimmer, Herrenzimmer. Küchen, Ein \nzelmöbel. Günstige Zahlungsweise bis \n24 Monate. Möbelfachhaus Schumann, \nZionskirebstrasse 88. Kein Laden, nur \nFabrikgebäude. Nähe Kastanienallee. ' \n(• Musik-Jnslrumente ♦ ) \nDallyptanos, eigene erstklassige \nFabrikation, kleine Teilzahlung Hei \nmannstrasse 204 • \n \n\nllofrmnnn • Plano« (Stammhaus \ngegr 1887) 100 Instrumente Auswahl \nNeue Pianos von 900 Mark. Flügel 2 200. \nHarmoniums 180. gebrauchte Pianos \ntadellos bergeriebtet 400 Mark an An \nerkannt prachtvolle Klangfülle Stets \nGelegenheiten Weitestgehende Zab \nlungserleirhterung Alte Instrumente \nin Gegeorerbnung Lieferung Katalog \nkostenlos Pianofabrik Georg Hoffmann \nGmbH Berlin *W 59 nur Leipziger \nStrasse 57 (Spittelmarkt) Merkur 7535 * \n \n\n3« » — gebrauchte Pianos, neue aller \nbilligst Teilzahlung. Her.fr, Prinzen \nstzasse neunzig. * \n \n \n\n \n\nQnnlfttitaplanoe, neue und ge \nbrauchte Prachtinatrumente Güte \nbekannt. 80.— monatlich auch ohne \nAnzahlung Grosse Auswahl Katalog \nkostenfrei Sachter. Oranienburger \nstrasse No. 60 * \n \n\nGebrauchte Pianos 175 200 —, \n225 —. 275 —, 425 — sowie grosses \nLager von neuen Langjährige üaran \ntie Besichtigung des reichhaltigen \nLagers lohnend Ratenzahlung Herer, \nBruonenstr&sse 191, 1 Treppe (Rosen \nthaler Platz). * \n \n\nTafelt lavier, Mahagoni, 95.—, ver \nkauft Grützbacn, Kleine Alexander \nstrasse 9—11. \n< (* Nähmaschinen \nXtthmiMcIilne, grosse, neue, bil \nlig. Zebbe, Andresssimse 54. \n \n\nXSbmuehtnen, alle Systeme, erste \nRate naeb vier Wochen Müller. Perle \nbergerstrasse 29, Artusbof, Postkarte \nodr Hansa 2689. * \n \n\n•tcimhrcpnrntnr-Maschine (Singer), \nneuwertig, verkauft billig Steinhardt, \nPappelallee 68, IV. 9-12, \n \n\n(» Grundstücks-Verkehr \nKaufe Parzelle, Vorort, Blumen- \nstrasse 65. Cejka. \nGrundstück mit Wochenendhaus, an \ngepflasterter Strasse, 12 Meter Wasser- \nFront, Wasserleitung, Garten, zu Selbst \nkosten sofort verkäuflich. Erkner- \nSpreeeck, Spreestrasse 24/25. Telephon \nHumboldt 394. \n(+Geschäfts-Verkäufe «) \nMassschnclderel, Laden, 3-Zim \nmerwohnung (Stofflager) verkauft. Of \nferten „S. G. 212\" befördert Rudolf \nMosse, Fennstrasse 1. * \n< C+ ♦ Kaufgesuche ♦ ♦) \nZahiiffeblsse, Platinabfälle. Silber- \nbruchsachen Goldbruebabfälle. Queck \nsilber Edeisrbmelzerei Christionat, \nKöpentcker Strasse 203 (Haltestelle \nManteüffplstrasse) * \n7.iiliiiKchl«He, Platinahfälle üiun- \nMetalls Quecksilber Silhersr hmelze, \nGoldschniplzprel Christionat Köpe- \nnickerstrasse 39 (Haltestelle Adalbert- \nstrasse). 8 "
    }
}