{
    "Year": "1930",
    "Month": "04",
    "Day": "11",
    "NewspaperNumber": "173",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "»föetims Jicedil luiecsdiüüetlt\" \nDie Etatsrede des stellvertretenden Kämmerers / Antwort an die Rechte \n \n \n\n \n\n.Stadtsyndikus Dr. Lange, der stellvertretende Käm \nmerer, hat in der gestrigen Stadtverordnetenversammlung \nden Haushaltsplan der Stadt Berlin für 1930 in einer \nlängeren Rede begründet. Wie wir schon in der heutigen \nMorgennummer mitteilten, schliesst der Haushaltsplan in \nHinnahmen und Ausgaben mit 1 150 416 600 Mark ab, \ngegen 1 137 964 010 A/ark im Jahre 1929 und 1 170 406 690 \nMark im Jahre 1928. Der Etat bew egt sich also auch dies \nmal mit geringen Schwankungen in derselben Höhe wie \nim Vorjahre. Auch diesmal ist wieder die Milliarden- \ngreme überschritten, so dass Berlin mit seinem Etat gleich \nhinter dem Reich und Freussen rangiert. Ein Beweis nicht \nnur für die Grösse, die Ansprüche der Millionenstadt, \nsondern auch eine Begründung der Verpflichtungen, die \nan Berlin als Reichshauptstadt gestellt sind. \nBei den einzelnen Etatspositionen haben wir ebenfalls im \nheutigen Morgenblatt die Endzahlen angegeben, auf Einzel \nheiten wird noch zurückzukommen sein, wenn der Etat vor dem \nHaushalts-Ausschuss, dem er überwiesen worden ist, an das \nPlenum zurückkomen wird. Der neue Etat verfolgt mit Recht den \n(irundsatz, keine neuen grossen Aufträge in Angriff zu nehmen, \nweil Berlin sich erholen muss. \nDie Mitteilung des Kämmerers gipfelt darin: „Mittel für \nneu zu beginnende Bauten enthält der I'lan nicht, wohl aber \nBeträge für Fortsetzung oder Beendigung begonnener \nBauten.“ \nAuch mit der Hoffnung auf Anleihen hat man diesmal bei der \nBalancierung des Haushaltes sich zurückgehalten. Für die Ber \nliner Bevölkerung ist, wie wir schon andeuteten, vor allem \n \n\nschmerzlich, dass man mit einer Umgestaltung der Verkehrs \ntarife und mit neuen Steuern zu rechnen hat. Bei der B. V. G. \nverzichtet man mit Rücksicht auf die Verpflichtungen dieser Ge \nsellschaft für ihre eigene Finanzierung in diesem Etatsjahr auf \ndie Einstellung einer Dividende. Auch das Ablieferungssoll der \nGaswerke ist von 7,6 Millionen auf 1 Million herabgesetzt. Im \nGesamten rechnet man mit einem Rückgang der Einnahmen aus \ndiesen städtischen Werken von 47,2 Millionen. Auch an den Kon \njunktursteuern hat man Abstreichungen bei der Einstellung ge \nmacht, weil man glaubt, die hohen Zahlen des vorigen Jahres \nnicht erreichen zu können. Nach all diesen Veränderungen unter \nEinbeziehung der Fehlbeträge aus den Vorjahren bleibt immer \nhin noch ein ungedeckter Fehlbetrag von 132,7 Millionen Mark. \nEr soll aus der schon beschlossenen Tariferhöhung für Gas, Wasser \nund Strom mit 25.6 Millionen Mark aus dem Restbetrag des Aus \ngleichstockes mit 15 Millionen Mark und aus dem Verkauf der \nAktien des Elektrizitätswerks Süd-West mit 27,7 Millionen Mark \ngedeckt werden. \nDer verbleibende Rest von 64,4 Millionen Mark soll durch \ndie augedeuteten Steuererhöhungen eingebracht werden. \nDiese neuen Steuern, die erhoben werden sollen, sind die \nGrundsteuer von 200 auf 300 Prozent, die Gewerbeertrags \nsteuer von 425 auf 500 Prozent und die Lolinsummensteuer \nvon 1000 auf 1150 Prozent. \nDer Magistrat hält diese augedeuteten Wege als die richtigen \nzur Balancierung des Etats. Im Laufe der Debatten wird man \nimmer wieder darauf hinweisen müssen, dass eine Ver \nschlechterung der Verkehrstarife und eine weitere Belastung \ndes Gewerbes und der Industrie nicht nur nicht tragbar sind, \nsondern auch das gewünschte Ziel verfehlen werden. Man wird \nim Haushaltsausschuss und bei den Fraktionen der Mitte, die \nmit der Sozialdemokratie für die Annahme des Etats Sorge zu \n \n\ntragen haben, das Ziel daraufhin richten müssen, weitere Be \nlastung der Berliner Bevölkerung zu vermeiden. \n* \nAus der Etatsrede, die versuchte, den Stadtverordneten un \ngeschminkt die Wahrheit zu sagen, müssen noch einzelne Aus \nführungen Dr. Langes nachgeholt werden. Gleich am Eingang \nseiner Rede wies der Stadtsyndikus die Beschuldigungen und \nVorwürfe der Rechten zurück, indem er darauf hinwies, dass \nauch in der Stadtverwaltung vor dem Kriege „Misswirtschaft“, \nwenn mau das Wort gebrauchen wolle, getrieben worden sei. \nAuch da seien Grundstücke ohne Not gekauft worden und Güter \nerworben, die heute als Zuschussbetriebe der Stadt viel Geld \nkosten. Auch früher seien Kostenanschläge überschritten, Häfen \nseien gebaut worden, mit denen kein Spediteur einen Pacht \nvertrag abschliessen wollte. Der Kirchhof in Buch sei heute \nnoch nicht zu benutzen und höchstens ein Betätigungsfeld für \nWassersportler. Die Hospitäler und Irrenanstalten seien berunter- \ngewirtschaftet, so dass die Stadt Berlin Millionen und wieder \nMillionen zur Instandsetzung brauchte. Bei den eingemeindeten \nVororten war überall zu sanieren Der Stadtsyndikus schloss \nseine Rede damit, dass er betonte, dass die Finanzwirtschaft \nBerlins nicht ungesund sei und der Kredit unerschüttert. Man \nkann dem Stadtsyndikus nur recht geben zu der Mahnung, \ndass sich die städtische Verwaltung die Bankinstitute merken \nmüsse, die jetzt die Notlage Berlins dazu ausnutzen, die Stadt \nhochzunehmen. \n„Berlin und seine Finanzwirtschaft“, so schloss Dr. Lange, „sind \ngut, nur ist Berlin nicht die Ost- oder die Westmark, sondern \ndie vielgelüsterte Reichshauptstadt.“ Worte, die sich sowohl das \nReich wie der Staat bei dem Finanzausgleich für die immer \nbenachteiligte Reichshauptstadt merken können, b. h. \n \n\nSJuvzces THotaccadmg-tiick frei \nZwei Personen getötet — Zusammenstoss mit einem Lastkraftwagen \n \n \n\n \n\nEin schweres Motorradunglück ereignete sich heute vormittag \nkurz vor 16 Uhr in Glindow bei Potsdam, wobei der 34jährige \nChemiker Dr. Wilhelm Titius und seine Schwester getötet \nwurden. \nDr. Titius hat sich vor mehreren Jahren eine Obstbaumzucht \nin der Kolonie Elisabethhöhe bei Glindow angelegt, die er allein \nbewirtschaftete. Gestern erhielt er den Besuch seiner Schwester, \ndie er heute vormittag mit seinem Motorrad nach dem Bahnhof \nin Glindow bringen wollte. Auf der abschüssigen Chaussee, die \nkurz vor Glindow eine scharfe Kurve aufweist, kam dem \nl)r. Titius aus der Richtung von Werder ein Lastkraftwagen ent \ngegen. Der Führer dieses Wagens bog kurz vor dem Motorrad \nfahrer nach links ein, um mit seinem Kraftwagen nach einem \nBaugelände zu fahren. Durch das unvorschriftsmässige Ver \nhalten des Chauffeurs des Lastkraftwagens war dem Dr. Titius \nplötzlich durch das Einbiegen des Wagens der Weg versperrt \nworden. Bei der kurzen Entfernung gelang es dem Motorrad \nfahrer nicht mehr, seine Maschine zum Halten zu bringen. \n \n \n\n \n\nbiegen geschnitten hat. Auch mehrere Zeugen geben dem \nChauffeur des Lastkraftwagens die Schuld an dem Unglücksfall. \nIn den Mittagsstunden fand an der Unfallstelle in Gegenwart \neines Vertreters der Staatsanwaltschaft in Potsdam und mehrerer \nSachverständiger ein Lokaltermin statt. \n* \nAuf der Chaussee nach Biesdorf fuhr heute morgen ein \nPersonenkraftwagen in voller Fahrt gegen einen Baum. Dabei \nwurde der Wagen vollständig zertrümmert und der Chauffeur \nunter dem Wagen eingeklemmt. Die Feuerwehr befreite den \nVerunglückten und brachte diesen nach dem Krankenhaus, wo \ndie Aerzte bei ihm schwere innere Verletzungen feststellten. \nDer Unfall soll durch plötzliches Versagen der Steuerung her \nvorgerufen worden sein. \n \n\nDie tcitflmutq, dec „TUix” \nbis zum 22. April \n \n\nDie beiden Fahrzeuge stiessen zusammen, wobei Dr. Titius \nmit seiner Schwester unter den Lastkraftwagen geschleudert \nund überfahren wurden. Beide erlitten so schwere Ver \nletzungen, dass der Tod auf der Stelle eintrat. \nDie Leichen wurden nach der Friedhofshalle in Glindow ge \nbracht. Der Chauffeur will das Zeichen zum Einbiegen recht \nzeitig gegeben haben, musste aber bei seiner Vernehmung im \nAmtsbüro in Glindow zugeben, dass er wenige Meter vor dem \nMotorradfahrer, diesem die Fahrbahn durch das seitliche Ein- \n \n\nWetterausaicht fUr morgen In Berlin lind Umgegend. Beständige«' Wetter \nmit fortschreitender Erwärmung und schwacher Luftbewegung. (Oeffent- \niichi Wetterdienststelle Berlin. Nachdruck verboten.) \n \n\nNachdem am gestrigen Abend eine Vorbesichtigung der \n„Möbel- und Einrichtungsschau“ durch die Presse stattgefunden \nhatte, wurde diese Ausstellung heute vormittag durch Stadtrat \nCzeminski, dem Dezernenten für das Ausstellungs- und Presse \nwesen und für das Wohnungswesen, eröffnet. \nStadtrat Czeminski führte in seiner Eröffnungsrede u. a. \nfolgendes aus: Sicherlich bestehe heute in jedem grösseren Ge \nmeindewesen Deutschlands die Sorge um das Wohnungsbau \nproblem. Es wäre vermessen, an dieser Stelle und heute das \nriesige Problem in seiner ganzen Tiefe aufzurollen, \ndoch müsse es einmal gesagt werden, dass trotz aller die Tat \nsahen beiseite schiebenden Kritik seit dem Jahre 1924 bis \nzum Ende des vorigen Jahres weit mehr als 100 000 neue \nWohnungen geschaffen werden konnten. \nDabei seien noch nicht einmal die grosse Anzahl der Not- und \nBehelfswohnungen, die seit dem Bestehen der Einheitsgemeinde \nerrichtet worden wären, berücksichtigt. Es sei keine Prophezei \nung, sondern eine Tatsache, dass trotz der allgemein schwierigen \nVerhältnisse unserer Zeit in der kommenden Zeit etwa \n24 000 Neuwohnungen errichtet würden. Dass die Behebung der \nWohnungsnot nicht schneller vor sich ginge, bedaure niemand \nmehr als die Stadtverwaltung selbst Zum Schluss gab Stadtrat \nCzeminski seiner Hoffnung Ausdruck, dass die „Mö“ in jeder \nBeziehung für alle Kreise einen Erfolg zeitigen möge. Mit den \nbesten Wünschen und der Hoffnung, dass die Ausstellung in der \nnächsten Messesaison wiederkehlen werde, übergab er die Aus \nstellung der Oeffentlichkeit. \nDann sprach noch kurz der Vorsitzende des „deutschen \nMöbelfachverbandes, Gruppe Gross-Berlin und Mark Branden \nburg“, Harry Jakob, der erklärte, dass die Möbelschau seit \n16 Jahren wieder zum ersten Male veranstaltet werde. Gerade \ndie Möbelbranche sei gezwungen, mit den Fortschritten der Zeit \nSchritt zu halten. Dann stattete er dem Messeamt für die Be \nmühungen zum Gelingen des Unternehmens seinen Dank ab. \nNachdem noch Handelsgerichtsrat Paul Jakoby die Glückwünsche \nder Industrie und Handelskammer zu Berlin überbracht hatte, \nfand ein Rundgang durch die gesamte Ausstellung statt, deren \ninteressantesten Teile, wie schon darauf hingewiesen, die Sonder \nschauen „Möbel und Mode im Wandel der Zeiten“ und „Heim \nim Bild und Bild im Heim“ sind. Die Ausstellung findet vom \n11. bis 22. April statt. Am Sonnabend, 12. April und Mittwoch, \n16. April veranstalten die Aussteller einen sogenannten „Mö— \nKorso“, in dem sie mit Propagandawagen durch die Haupt \nstrassen der Innenstadt und Vororte ziehen. \n \n \n\n \n\nSchiedssacuch füc die JCämmecei?Actetiec \nNach mehr als sechsstündigen Verhandlungen vor dem Tarif- \nvertragsamt wurde ein Schiedsspruch für die städtischen Käm \nmereiarbeiter gefällt, der bestimmt, dass die Löhne der über \n21 Jahre alten männlichen Arbeiter ab 1. April 3 Pfennig pro \nStunde erhöht weiden Die Löhne der jugendlichen und weib \nlichen Arbeiter werden um etwa 2 Pfennig erhöht. Der be \nstehende Tarifvertrag wird bis 31. März 1931 verlängert. Zu \ndiesem Schiedssniuch werden die Tarifparteien nunmehr Stel \nlung nehmen. Die Zahl der Kämmereiarbeiter beträgt 25 000. \n \n\nNeuwahl des Stadtbankdirektors. Der Magistrat hat auf \nGrund des Vorschlags des Verwaltungsrats der Stadtbank Di \nrektor Ernst Gehrke von der Deutschen Girozentrale, der bisher \nbereits provisorisch die Geschäfte der Bank führte, zum Direktor \nder Stadtbank und Sparkasse gewählt. \n \n \n\n \n\nFreundliche Grundstimmv.ng \nAn der heutigen Börse hielt sich das Geschäft wieder einmal in engen \nGrenzen, doch war eine freundliche Grundstinimung unverkennbar. Zu \nnennenswerten Kurssteigerungen iaui es allerdings nur in einigen Spezial \nwerten. \n \n\nAuf 2git \ngh Sfirt \n \n\nEinheitskuri \nhautg. 1 »or. \n \n\nAPUrAlO \näk.l.Brau \nBrm S lo \nBaHvp/0 \n•VrBk 10 \nBrlH-GfS \nG.ti.Pr fl \nOlt.uN/2 \neü-Bk.l(t \nired.B/f) \n»G.I.V.n \nAlg.lk/2 \nit.Bohbr \nHbAmPk7 \n•Hocbb.d \n•SdaDplf) \nHansa 10 \nHdLIoyd*' \nAku ..18 \nAllg.E.Q» \nBavMtM \nBambrgS \n \n\n116,251)16,00 \n158.ifl ! 155,BU \n13s.73j1Ss.2B \n138.00 13S.0C \n144.00 144.00 \n174.251171.00 \n160.25 100.25 \n239.25 239.00 \n150.501150.50 \n154.73 1 154.75 \n127.75j127.50 \n171.75 170.50 \n93.00 93.12 \n112.50 111.12 \n77.001 77.5» \n171.50 — \n158.00 1 55.00 \n112.23.110.62 \n116,50116,37 \n171.62 171,75 \n87.751 87.75 \n147.25 140,00 \n \n\nHerrin t!> \ndrlMso.V/ \nBuoerusd \nOhrl.wn ... \np.Hisp.V|35j \nJnlGum? 1S3 \naimIMÖl 41 \nüesr.BsW 172 \n \n\n198.00 197.50 \n86 \n72 \n104 \n \n\nJt.ErdSW \n- libolfö \n.yn.Notki \nEI.L.fQJti \nE.Lu.KM \nEssener \nSteink.S \njGFrt.12 \nFeldP.fl? \n'eltAGKe \nJelikrcli. \nBergw..n \nös.t.elek. \nlintnJl/ \nMold 5 \nHei.EI 10 \nMaro BvyG \n \n\n141.00 \n \n\n65.61. \n73.75 \n104.00 \n556.00 \n183.50 \n41,12 \n173.00 \n102.00 \n254.00 \n83,56 \n170.50 \n174.75 \n142.75 \n173.00 \n178.25 \n130.12 \n141.82 \n \n\n62103.37 \n00 72,00 \n00 138.00 \n00 126.25 \n \n\nlösen.7 113.25 113.50 \n•.Ohmn 1 108.50 108.50 \n.otelbfd 104.50 184.50 \nJiseB.fu2SO.OO.23U.0O \n■a.’ifschl 220.00 220,00 \n„Karst/ J 1S3.12 132,75 \nKlock.w; 105,DU 100.50 \n‘öin-Nfh 110.25 110 7s \n• 'Mt Vf \nMmrohrr 110,00 \ndsnelB7.107.25 \nMach.Unl 49.25 \ndetallbS 168.50 \nMias. 16,131.25 \n \n\n109.67 \n167.00 \n49.50 \n109.00 \n131.60 \n \n\nMtStailK 125,00 125.00 \n \n\nV.ontecat \n \n\nllatAutoo 19.12 \n \n\nNj.WoIIA \nJberbd 6 \n• Koks*/ \nOrenst. 0 \nOst*, t. \nPhbnixOh \nPoiyptiHi \nHbBrk.lt) \n \n\n53.25 \n \n\n93.00 \n74,25 \n109.25 \n78.75 \n248.00 \n \n\n53.75 \n19.75 \n93.50 \n75.00 \n100.06 \n78.75 \n248,75 \n \n\n104.25 104.50 \n288.50290.00 \n234.50 238.00 \n \n\nl!b.Elekt»l146, \n■ Sieb! 6,116 \n-W.EIekG 182 \nB,ebk7.6;104. \nRutg.W.d 72, \nSilidK/3 381, \nScbl.El.u \nGastB/(I 177, \n•Prll.Zi0j166, \nSchubert \nÄSair/6 223, \nScliuWf 191, \nSchulte.- \nPatr./ü 296, \nSiems 11 259, \nSrnsk./.V355, \nThü.Oas» 144. \nLTieti 10 154, \nIransraAj130, \nVereingte \nStahlwg| 99, \nWstAI. fO 223. \nfeilste I11 \nWaldlöS 191, \nOtayifdv 61. \n \n\n,001146.00 \n.12117.50 \n,C0 182,00 \n~ 1C3.00 \n71.87 \n361.75 \n \n\n178,25 \n1-7,00 \n224.50 \n110.50 \n \n\nCG 286.00 \n.50,259.75 \n001350.00 \nCO 144.(0 \nOC;155.CO \n12 130,75 \n75 1C0.C0 \n00 223.00 \nCt 191.00 \n00 61.00 \n \n\nFsrtl.n. Einheitskura \nWerte \n \n\nBk.elektr \nWerts 10 \nOestarr. \nCred.ds \nBelebe \nbank/2 \nWies. Bk. \nVer ..n \n•ectimul. \nWerke \nHasen 9 \n»sch.Zel! \nu. P. 12 \n \n \n\n \n\nheut \n \n\nvor \n \n\n136.12 \n \n\n135.00 \n \n\n29,87 \n \n\n30.00 \n \n\n295.00 \n \n\n291.50 \n \n\n11,87 \n \n\n11.75 \n \n\n128 50 \n \n\n128,76 \n \n\n— \n \n\n151.00 \n \n\n320.00 \n \n\nAugsb.Nb \nMscht.6 \nBasalt.tr \nJ. Berget \nTiefb.20 \nBl.-Karls \nInd.Ca.« 67, \nBrown 89 \nJUtlant, \nInlett 7, \n• Ion- u. \nStein 11 129, \ntieenb.- \nVert. 18158 \nEl. Werke \nSchiesS'l12, \n \n\n130 \n123.25 \n.25 \n.50 \n.25 \n \n\n76,25 \n36.00 \n \n\n318.00 \n.00 98.56 \n.00 130.00 \n \n\n123,50 \n130.00 \n180.00 \n112,00 \n \n\n'lamma.ES \nHirsch \ntapfer (i \n-abmeyr. \nACo.fr \nJLorenif; \nMaschm. \nBuck .10 \nMaximil • \nhatte. 7 \nMis S \nGebens \niordsee \nimpt/i' \nSachsen \nwerk n \n \n\n102 \n \n\n112.50 \n114.75 \n170.00 \n114.00 \n127.75 \n176.00 \n139.30 \n192.00 \n100.00 \n \n\nSamt t i0 \nSchl Berg \nu. fink 5 \n• Bergw \nBeuti'.fO \nHugo \nSchnd 10 \nStdhrAC \nKammer \nS sr« \nVoigt A \nliaetfn 9 \nWickmg \nPrtl UO \nZellst.ftr \n \n\n134.25 \n11,25 \n \n\n136.00 \n71,25 \n \n\n124,25 124,75 \n \n\n218 \n \n\nI \n,25.115,12 \n,75 IC«,50 \n- 162.75 \nCI 218,00 \n50 117.87 \nOOI102.00 \n \n\nAnleihen (m Zinsberechnung) 7t \n61 Dt.wertb-Anleihe! beut - —- \n1923 fällig 32 \n|5 \n \n\n6% \n7l0t.Reichiani.29 \n6 t - - 2f \n3t Dt. Relchsacb.K. \n6 t Pr. StutiAnl .28 \n \n\n92.50 92.50 \n100.10 100.10 \n88.90; 88.90 \n87.25 87.25 \n92.901 93.00 \n \n\nSl.8ch.1 .Folge \nft- - 2.Folge \nOtt - \n6M Dtach. Reichs- \npesl-Scbalianw. \n8t Prfl.Landrntbnk. \nR. 1 u. 2 \n4M, - liiiii. Gotdr. \n \n\n99.80 \n98,87 \n100.00 \n100.00 \n80.00 \n80.25 \n \n\n.. Brandenbrg. 281 9S.50| 83.50 \n’% Brandenbrg. 28l 82.501 — \n \n\n98 \n98.80 \n100 00 \nAnleihen (e. Zinsberechnung) \n100,08 Dt.Am.-Aualoegecb. \nAbl-Sch.1-90000 55.00 56.50 \n88.80 Ol. Anl.-Ablösgecb. \n80.25 o.Auslosungstch. 11,16 11.20 \n \n\nBerliner Devisenkurse <!n Kelchemark) vom II. April 1930. \n \n\nBnnkdlikont \n» \n \n\n4t \n4t \n3t \n3t \n6t \n3 \n$ \n6t \n6“ \n \n\nDeutschland \nI Amerika...., \nI England \n100 Holland \nI Argentinien \n100 Herwegen \n100 l-inemirk \ni 00 Island \n100 Schweden \n100 Belgs \n100 Italien. \n \n\n100 Frankreich...... \n100 Schwelt \n100 Spanien........ \n1 Brasilien \n1 Japan \n \n \n\n \n\nGeld \n \n\nBrial \n \n\nBankdiekont \n \n\nI Kanada \n \n\n4.185 \n \n\n4,193 \n \n\n1 \n \n\n’ruguav \nfacb.-Slowakai... \n \n\n20,36 \n \n\n20.40 \n \n\n?' \n \n\n10 \n \n\n168.08 \n \n\n168.43 \n \n\n11) \n \n\nI Finnland \n \n\n1.652 \n \n\n1.656 \n \n\nB \n \n\nIII \n \n\nEstland \n \n\n112.05 \n \n\n112,27 \n \n\nI \n \n\n111 \n \n\nLettland \n \n\n112,08 \n \n\n112.30 \n \n\n« \n \n\n111 \n \n\nPortugal \n \n\n92.13 \n \n\n92.31 \n \n\n1° \n \n\nKl \n \n\ni Bulgarien \n \n\n112.48 \n \n\n112.70 \n \n\n10 \n \n\nl Juioalawieo \n \n\n58,41 \n \n\n58.53 \n \n\n6 \n \n\n10 \n \n\nI Dt.-Oesterreich... \n \n\n21.845 \n \n\n21.985 \n \n\nOb \n \n\nII) \n \n\nI Ungarn \n1 Paarig \n \n\n16.385 \n \n\n16.425 \n \n\nbt \n \n\n10 \n \n\n81.13 \n \n\n81.29 \n \n\n1 Türkei \n \n\n52.09 \n \n\n52,19 \n \n\n9 \n \n\n100 Grlichcfiland.... \n \n\n0.438 \n \n\n0.49 \n \n\n1 Kairo \n \n\n2.088 \n \n\n2,072 \n \n\n9 \n \n\n100 Rumlnien \n \n\nGeld \n4.183 \n3.916 \n12,387 \n10.537 \n111.53 \nHO, 72 \n18.78 \n3.034 \n7.463 \n58.97 \n73.09 \n81.41 \n5.44 \n70.875 \n2.483 \n \n\nBriet \n4.191 \n3.924 \n12.417 \n10.558 \n111.75 \n80.88 \n18.82 \n3.04 \n7.417 \n58.09 \n73.73 \n11.57 \nM5 \n70.915 \n2.497 \n \n\nEinheitsbrot 0,50 \nMilch «.25 \nBriketts frei Keller . 1,85 \nG a s k 0 k s (Brech I) .. 2,75 \nStrom o Grundzeit. . 0.20 \nGas 0,18, Wisse r... 0,20 \n \n\nReichsindex 150,3 \nStrassen- und Hochbahn 0,25 \nAutobus 0,25 \nNachtzuschlag .. 0,25 \nStadtbahn 11.0,30, III 0,20 \nStadtbahn-Umsteiger .... 0,40 \n \n\nZufuhr lo Geflügel gut, ln Wild (KUhlhallcn) knapp. \n \n\nRehwild 1,30-2,40. Hochwild 1.10 \n„ „ bis 1.80. Schwarzwild 1,20-1,75, \nCf Hasen iin Keil 5,00—8.50, Hasen, \n—\" gestreift 1.10—1,25. Kaninchen, \ngestreift 1.00—1,30, Schneehühner Stück 1,75 bis \n \n\n■ \n \n \n\n \n\nPreise i Geflügel schwankend, Wild fest \n10, Perlhühner Stück 2,00—2,50, \n,satten 3,00—1.00, Gänse, junge < \n10—1.60, Enten, zahme 1.25 bis ! \n0, Tauben 1,00-1,10, Hühner \n10—1,40, Puten 1.25—1,70, Butter 1,50—1.80 \n \n\nrvruu, »v iiu lusi \n■vV \n \n \n\n \n\nTel. 0.10, ausw. n Zon. u.Zett \nRohrpost k. 0.55. briet 0,5b \nPo s t k. 0,05, F. u. Oest. .1,08 \nA u s 1 O.lS.Tschech.u.Ung.u.lu \nBrief 0 , 08 , Fern u. Oest. 0.15 \nAusl.ü,25,Tschccü. U. Ung. 0,20 \n \n\nT e I o g r. d.Wort, Berlin 0,08 \nDeutschi. 0,15, Ganz., Lit 0,15 \nOesterreich 0.15. Tscliech. 0.15 \nUng. 0,21, Ndl., Schweiz Belg. \n0,17, Schw . üän. 0,18, Norw. \n0,21, Ital. 0,24, Grossbrlt. 0,27 \n \n \n"
}