{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "11",
        "NewspaperNumber": "173",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Biersteuer-Kompromiss perfekt \nVon 50 Prozent Abwärtsstaffelung bis zu 45 Prozent / Das deutschnationale Fragezeichen \n \n\nDer Reichstag will heute «och die Abstimmung über \ndie Deckungsvorlage in zweiter Lesung vornehmen, der \nein entscheidender Charakter zukommt- so dass die dritte \nLesung nur eine mehr formale Bedeutung haben wird. Da \ndie Deckungsvorlage immer noch die Biersteuerlücke ent \nhielt, weil die Bayerische Volkspartei sich mit dem bis \nherigen Kompromissvorschlägen nicht einverstanden er \nklärt hat, wurden heute während der Keichstagssitzung \nvon der Regierung erneute Verhandlungen mit der Baye \nrischen Volkspartei geführt, um zu einer Verständigung \nzu kommen. In den Verhandlungen wurde ein Kom \npromiss in der Biersteuerfrage angebahnt, das sich nach \nher die Regierungsparteien zu eigen machten. \nMach diesem Kompromiss soll anstatt einer festen Erhöhung \nder Biersteuer um 50 Prozent jetzt eine gestaffelte Erhöhung \nin der Art erfolgen, dass sie — zugunsten der kleinen länd \nlichen Brauereien — bis zu 45 Prozent abwärts gestaffelt \n \n\nwird, dass aber der Gesamtertrag einem Durchschnitts- \naufkommen aus einer 50prozentigen Steuererhöhung ungefähr \nentsprechen soll. \nIn den Besprechungen, die der Reichskanzler Dr. Brü \nning und der Finanzministcr Dr. Moldenhauer mit dem \ndeutschnationaleil Fraktionsfiihrer Dr. Oberlohren hatte, \nist noch kein abschliessendes Ergebnis erreicht worden. \nDie Deutschnationalen wollen vor Schluss der zweiten \nLesung der Steuervorlage noch nichts über ihre endgültige \nHaltung festlegen. \nBezeichnend war, dass sie in einer (ieschüftsordnungs- \ndebattc im Reichstag durch den Abgeordneten Berndt \ngegen den Vorschlag der Regierungsparteien protestierten, \ndie Agrarvorlage am Sonnabend erst in einem Ausschuss \ndurchberaten zu lassen. Eine Entscheidung über die Ver \n \n\nweisung des Agrarprogramms an den Ausschuss ist vor, \nläufig noch nicht gefallen. ,, \n* \nDie triumphierenden Bayern \nBrüning hat alles geschluckt \nln den Verhandlungen mit der Bayerischen Volkspartei wegen \nder Zustimmung zu dem neuen Biersteuerkompromiss hat auch \nwieder der bayerische Wunsch eine Rolle gespielt, \nUeberwcisungen an Bayern aus dem Biersteueraufkomuien \nin einer Höhe zu erhallen, die einer Biersteuererhöhung von \n75 Prozent entsprechen würde. \nDem Vernehmen nach ist auch dies, was noch gestern, allerdings \nbei einer Biersteuererhöhung um 40 Prozent, von den Regie \nrungsparteien abgelehnt worden, jetzt zugestauden. In dem \nKompromissantrag selbst ist allerdings dieses Zugeständnis nicht \nenthalten. \n \n \n\n \n\nDer dritte Umfall Brünings \nDie Beratung der Deckungsvorlagen im Reichstag — Scharfe Kritik am Biersteuer-Kuhhandel \n \n\nEine falsche Rechnung \nDie pommersche Reaktion will unter sich bleiben \nWährend der Vorschlag des Staatsministeriums, den der \nDeutschen Volkspartei nahestehenden bisherigen Stettiner Re \ngierungspräsidenten von Halfern zum Oberpräeidenteu zu er \nnennen, vom pommerschen Provinzialausschuss einstimmig ge \nbilligt wurde, hat der Provinzialausschuss mit einer Stimme \nMehrheit sich gegen die Ernennung d»s sozialdemokratischen \nMinisterialrats Dr. Simons, Sohn des trüberen Reichsgerichts- \npräsidenten, zum Stettiner Regierungspräsidenten ausgesprochen. \nHierzu erfahren wir, dass durch dieses Votum des Provinzial \nausschusses für die Staatsregierung eine ganz neue Situation \ngeschaffen sei. Voraussetzung für den Vorschlag des Herrn \nvon Halfern als Oberpräsidenten sei eben gewesen, dass ein be \nruhigter Sozialdemokrat Regierungspräsident von Stettin würde. \nWerde der Provinzialausschuss bei seiner ablehnenden Stellung \nnahme verharren, so würde die Staatsregierung unter Umständen \nzu ganz anderen Beschlüssen auch hinsichtlich der Besetzung des \nOberpräsidentenpostens für Pommern kommen. Denn nach der \nStellungnahme des Provinzialausschusses muss auf jeden Fall, \nbevor der neue Oberpräsident amtieren konnte, er erst endgültig \nvom Innenministerium ernannt werden. \nMinisterialrat Dr. Simons dürfte bis zur endgültigen Lösung \nder Frage mit der kommissarischen Wahrnehmung der Geschäfte \nbeauftragt werden. \nNazis sprengen \neine demokratische Versammlung \nDie Demokratische Partei hatte gestern abend in die Hohen- \nzollern-Oberreaischule Schöneberg zu einer öffentlichen Ver \nsammlung geladen mit dem Thema: „Die Nationalsozialisten \nGegner jeder wahrhaft nationalen Politik.“ Die National \nsozialisten waren lange vor Beginn erschienen und besetzten zu \nZweidritteln den Saal, der wegen Ueberfüllung abgesperrt \nwurde. Obwohl ihnen der erste Referent, Landtagsabgeordneter \nNuschke volle Redefreiheit zusicherte, konnten die fast durchweg \nJugendlichen die Wahrheit nicht vertragen. Sie lärmten, johlten, \npfiffen; sie sangen ihre Lieder und rieten im Chor in bewährter \nIdiotie „Deutschland erwache, Juda verrecke“. Das gleiche \nSchauspiel wiederholte sich bei dem zweiten Referenten Frei \nherrn von Richthofen. Hemmungslos, disziplinlos und geist \nlos erschollen immer die gleichen Zurufe, die das \nblamabelste Zeugnis für die mangelnde politische Erziehung \nder halbwüchsigen Versammlungsbesucher waren. Trotzdem \nkonnte ihnen gesagt werden, wie wenig ihre Politik national \nund sozial ist und wie vernichtend ein Mann wie Oswald \nSpengler über diese Anhänger seiner Ideen denkt. Zwischen \ndurch erfolgte ein Angriff auf die Rednertribüne. Mau brachte \nden Vorsitzenden zu Fall, indem man ihm heimtückisch das Bein \nwegriss Das geschah gegenüber einem Kriegsteilnehmer von \nLausbuben, die wahrscheinlich noch während des Krieges in den \nWindeln lagen. Bei dem Vortragenden versuchte man das \ngleiche, jedoch ohne Erfolg. Ein Nationalsozialist hatte sich \nunter der Vorspiegelung, Reiclisbannermann zu sein, auf die \nItednertribüne geschmuggelt. Er sowie ein Dutzend anderer \nl.ürinmacher wurden durch die Schutzpolizei aus dem Saale \nbefördert. Als sie den Schluss der Rede Richthofens durch \nfortwährenden Gesang zu vereiteln suchten, musste die Ver \nsammlung vorzeitig geschlossen werden. \nDrei-Mächte-Pakt mit offener Tür \nDie Flottenkonferenz so gut wie beendet \nLONDON, 11. April. \nDie Flottenkonferenz ist praktisch zu Ende und wird wohl \nnoch vor Ostern geschlossen werden. Nachdem alle Verhand \nlungen zwischen den Franzosen und Italienern ergebnislos ver \nlaufen sind, hat es Stimson übernommen, der Konferenz den \nGnadenstoss zu versetzen. Er beantragte den Abschluss eines \n„Fünfmiiehtcvertrages“ von drei Teilen, von denen der erste \nTeil (Schlachtschiffe, Flugzeug-Mutterschiffe, Spezialschilfe und \nandere), der zweite (Vermenschlichung des U-Boot-Krieges) von \nallen fünf Mächten, der dritte Teil dagegen nur von Amerika, \nEngland und Japan unterzeichnet werden soll. Das Ganze ist \nin Wirklichkeit natürlich nichts anderes als ein Dreimächte \nvertrag zuzüglich gewisser FUnfmächterereinbarungen. Denn \nnur der Dreimächtevertrag enthält Ziffern, nur dieser Teil be \ndeutet eine eigentliche Abrüstung. \nDer Vertragsrahmen des Dreimächtepaktes soll eine elastische \nForm erhalten, \n' so dass Frankreich und Italien, falls sie sich eines Tages \neinigen sollten, jederzeit beitreten können. \nDer Fünfmüchtepakt, von dem der Londoner Pakt nur ein Bruch \nstück ist, wäre dann erreicht. \n \n \n\n \n\nVor Eintritt in die Tagesordnung der heutigen Reichstags \nsitzung erklärte Abg. Dittmauu (Soz.) zur Geschäftsordnung, es \nwiderspreche den Bestimmungen der Geschäftsordnung, wenn \nheute Acnderuugsanlräge eingebracht sind, die gar nichts mit \nden Vorlagen zu tun haben, zu denen sie gestellt sind. Es sei \nalso unzulässig, wenn eine Umsatzstciierämlcriiiig als Aendc- \nruiigsantrug zur Biersteuer oder eine Agrarvorlage als Aendc- \nrungsantrag zum Benzolzoll eingebracht wird. \nPräsident Löhe teilt dazu mit, dass nach einem Beschluss \ndes Aeltesteurais für die Zukunft ein solcher Missbrauch der \nAenderungsanträge verhindert werden, aber heute nichts da \ngegen unternommen werden soll. \nHierauf wird die zweite Beratung der Deckungsvorlagen fort \ngesetzt. \nAbg. Dr. Föhr (Zentr.) gibt im Namen der hinter der Regie \nrung stehenden Parteien mit Ausnahme der Bayerischen Volks \npartei eine Erklärung ab des Inhalts, die Parteien würden trotz \nmancher Bedenken \nden Dcckungsvorlugen zusliinmen, \num die dringend notwendige Sanierung der Reichskasse und \nEntlastung der Wirtschaft zu ermöglichen. Sämtliche hinter der \nRegierung stehenden Parteien hätten gestern den Initiativantrag \nzum Agrarhilfsprogramm unterschrieben. Sie würden sich aber \nbei einer Ablehnung der Deckungsvorlagen an diese Unter \nschrift nicht gebunden fühlen und würden sie in diesem Falle \nzurückziehen. (Beifall.) \nDamit schliesst die allgemeine Aussprache. \nIn der Einzelberatung protestiert \nAbg. Torgier (Komm.) in einer Geschäftsordnungsbemerkung \ngegen die Methode, das Agrarprogramm als Aenderungsantrag \nzu behandeln. \nAbg. Dr. Dessauer (Zentr.) beantragt hierauf die Ueber- \nweisung des Antrages über das Agrarprogramm an den Steuer \nausschuss. \nAbg. Berndt (Deutschnat. Vp.) Widerspricht der Ausschuss \nüberweisung. \nAhg. Torgier (Komm.) bezeichnet das Verfahren der Regie \nrungsparteien als einen \nUeberrumpelungsversuch. \nEr beantragt die Absetzung der Aenderungsanträge, mit denen \n \n\n„Warum nicht mehr als Briefträger?“ — \ngemacht \nVor dem Untersuchungsausschuss des preussischeu Landtages \nwurde heute Bürgermeister Boss darüber vernommen, warum er \nseine Absicht, den Makler Hitler aus dem Grundstücksgeschäft \nauszuschalten, nicht durchgeführt hat. Bei dieser Vernehmung \nkommt es zu teilweise heftigen Zusnmmensiössen zwischen dem \nOberbürgermeister und einigen Ausschussmitgliedern. \nDer Oberbürgermeister sagt im wesentlichen, dass er mit \nLubszynski deshalb nicht verhandelt habe, weil er ihn nicht ge \nkannt habe. Es sei zwar richtig, dass er in verschiedenen Briefen, \ndie an ihn gelangt seien, vor dem Geschäft Düppel gewarnt wor \nden wäre. Er habe diese Briefe immer an Busch weitergegeben. \nUeber diese Aussage des Oberbürgermeisters entbrennt der Streik \nMan will wissen, warum der Oberbürgermeister in dieser \nAngelegenheit nicht mehr als ein „Briefträger“ gewesen ist. \nEr verteidigt sich damit, dass er sagt, die Angelegenheit sei da \nmals schon dem Magistratsausschuss unterbreitet und von ihm \nuntersucht worden. \nDem Untersuchungsausschuss hat sich heute ein Architekt \nSchneider als Zeuge angeboten. Schneider hat versucht, mit der \n \n\n22 Verletzte in Bombay \nSteinwiirfe gegen die Polizei — Erregte Stimmung \nBOMBAY, 11. April. (W. T. B.) \nNachdem das Gericht heute diejenigen, die bei einer Durch \nsuchung des Kongressgebäudes wegen Widerstandes verhaftet \n \n \n\n \n\ndas Agrarprogramm und die Umsatzsteuererhöhüug durebgeführt \nwerden soll, von der Tagesordnung. \nIm Hammelsprung stimmen die aus der Fraktionssitzung \nzurückgekehrten Deutschnationalen mit den Regierungs \nparteien gegen die Absetzung. Der Antrag Torgier wird mit 210 \ngegen 140 Stimmen abgelehnt. (PIui-Rufe bei den Kommunisten.), \nZur Einzelberatung kommt zunächst die \nArmierung der Tabak- und Zuckersteuer. \nAbg. Bergholz (Soz.) wendet sich gegen den Aenderungs, \nantrag der Regierungsparteien, der im Gegensatz zur Regierungs \nvorlage die Tabaksteuerläger bestehen lassen und davon eine \nVerwaltungsentschädigung von A Prozent erheben will. \nWeitere Wortmeldungen liegen nicht vor. Die Abstimmungen \nsollen nachher über alle Vorlagen gemeinsam vorgenommen \nwerden. \nEs folgt die Einzelberatung der Biersteuer. An Stelle der im \nAusschuss abgelebnten Erhöhung um 75 Prozent j \nbeantragen die Regierungsparteien eine iünfzigprozentig« ] \nErhöhung der Biersteuer. \nAbg. Piichla (Soz.) lehnt die Biersteuererhöhung ab und beam \ntragt für den Fall der Annahme eine Bestimmung, wonach \ndie Brauereien keinen Preisaufschlag Uber die SteueN \nerhöhung hinaus machen dürfen. \nEin weiterer Antrag verlangt Entschädigungen für die Brauerei \nangestellten, die infolge der Biersteuererhöhung arbeitslos oder \ndurch Kurzarbeit geschädigt werden. \nPräs. Lebe teilt mit, dass inzwischen der neue Antrag der \nBiersteuer eingegangeu sei, der die Unterschrift aller in der \nRegierung vertretenen Parteien trägt. \nAbg. Torgier (Komm.) beantragt, die Sitzung abzubreeben, da \nder neue Kompromissantrag zur Biersteuer in seinen Einzelheiten \nnoch nicht bekannt sei. Der Vertragungsantrag wird abgelehnt. \nAbg. I)r. Hertz (Soz.) führt aus, mit ihrer Zustimmung ?u \ndem neuen Kompromiss \nhabe die Regierung den dritten Umfall in der Biersteuerfrage \ngemacht. Das neue Kompromiss bleibe hinter der fünfzig- \nprozentigeu Biersteuererhöhung zurück, an der die Regie \nrung unbedingt festhaiten wollte. \nDer Redner wendet sich dann gegen die gestaffelte Umsatz \nsteuer. Diese Steuer schädige nicht in erster Linie die Waren \nhäuser, wohl aber den gewerblichen Mittelstand und Kleinhandel, \n \n\nWie Grund Stücks geschäfte beim Magistrat \nwurden \n \n\nStadt Berlin ins Geschäft zu kommeu. Er hatte billige Grund \nstücke, die an wichtigen Punkten der Stadt liegen, und wollte \nsie der Stadt verkaufen. Er ist mit seinen Angeboten zu Busch \ngegangen. Busch hat ihn brüsk zurückgewiesen. Schneider, der \nauch mit Büschs Freund Bernau bekannt war, hat sich bei \ndiesem bitter über Busch beklagt. Darauf habe ihm Bernau \ngesagt, dass er zu aggressiv gegen Busch gewesen sei. \n„Ihr hättet das Kind so schaukeln sollen, wie wir Düppel \ngeschaukelt haben, dann wäre das Geschäft gemacht \ngewesen.“ \nDer Zeuge macht noch einige interessante Aussagen darüber, wie \nürundstücksgeschäfte im Magistrat gemacht wurden. Man erzielte \nStimmenmehrheit oder behauptete, dass solche Stimmenmehr \nheit Vorgelegen habe. Sechs Stunden vorher hätten die Makler \nimmer schon gewusst, wie die Abstimmungen verlaufen würden. \nUeber diese Aussagen wird sich der Ausschuss noch Gewissheit \nverschaffen. \nZeuge Bernau ist ebenso wie alle anderen wichtigen Zeugen \nfür den Ausschuss nicht erreichbar. Der Vorsitzende teilte mit, \ndass der Sekretär Büschs, Felix Günther, noch immer unauffind \nbar sei. \n \n\nworden waren, zu Gefängnisstrafen von zwei bis neun Monaten \nverurteilt hatte, kam es in der Nähe des Gerichtes zu Zusammen \nflüssen. Eine grosse Volksmenge versuchte, die Gefangenen mit \nBlumen zu schmücken. Als die Polizei darauf gegen die Menge \nvorging, wurde sie von den Dächern der Häuser und von \nStrasscnbahnwagen mit Steinen beworfen. 22 Personen wurden \nverletzt, darunter zehn Polizeibcamte. Die Stimmung ist sehr \nerregt. \n \n\nBöss vor dem Ausschuss "
    }
}