{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "12",
        "NewspaperNumber": "174",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Busch-Skandal wächst sidft aus \nDer Sekretär Günther aufgefunden / Sensationelle Aussagen dieses Zeugen vor dem Ausschuss \n \n \n\n \n\nAuch die gestrige Narhmittagsverhandlung im Unter \nsuchungsausschuss des preussischen Landtages setzte \nmit einer sensationellen Erklärung des Vorsitzenden \nSchwenk ein. Er teilte mit, dass es gelungen sei, des \n1‘rivatsekretär Büschs, Felix Günther, habhaft zu werden. \n1 »ic Staatsanwaltschaft hat Günther sozusagen dem Unter \nsuchungsausschuss ausgeliefert. \nNachdem der Ausschuss am Donnerstag nachmittag der \nStaatsanwaltschaft mitgeteilt hatte, dass Günther unauffindbar \nsei, hat man einige Beamte mit der Suche nach Günther beauf \ntragt. Die Beamten konnten feststellen, dass Günther fast jeden \n‘tag durch die Königgrätzer Strasse spazierte, dort trafen sie \nihn auch und stellten ihm die Vorladung zur Vernehmung bei \nder Staatsanwaltschaft zu. Als Günther am Freitag vormittag \nbei der Staatsanwaltschaft erschien und seine Vernehmung be \nendet war, meldete sich bei ihm ein Beamter des preussischen \nLandtages und nahm ihn zur Zeugeaschaft vor dem Ausschuss \nin Empfang. \nDie Aeusserungen Günthers über Busch sind feindselig, aber \ner macht über Büschs Geschäfte nicht allzu präzise Angaben und \nverweist den Ausschuss immer wieder auf die Akten, die Busch \nüber seine Geschäfte selbst angefertigt hat und die dem Aus \nschuss zugänglich sein müssten. Aus seinen Aussagen lässt sieh \nfeststellen: Erstens, er sei der Meinung, dass der 2-Millienen- \n.Verdienst an Düppel zwischen Ifilier und Busch geteilt worden \nsei. Zweitens, nach jedem Grundstücksgeschäft sei Busch im \n.Geld geschwommen. Drittens, \nBusch habe in sehr umfangreicher Welse die Wirtschafts \npartei finanziert. Bei diesem Teil der Aussage hakte der \nwirtschaftsparteiliche Abgeordnete Bischofl ein und bestreitet, \ndass die Wirtschaftspartei von Busch finanziert wurde. Da \ngegen behauptet Günther, dass er selber für die Wirtschafts \npartei Gelder gesammelt habe, wo er sie kriegen konnte. \nEr verweigert aber die Aussage darüber, wo er die Gelder \nhingcleitet habe. Er sagt, Busch hafte die Umleitung der \nGelder vorgenommen. \nIhm sei bekannt, dass der Beneinhändlerverband ebenfalls die \nAbsicht hatte, die Wirtschaftspartei zu unterstützen, dass aber \n \n\nTn der vorhergehenden Vernehmung des Oberbürgermeisters \nl* 0 ss vor dem Untersuchungsausschuss, über deren Beginn wir \nim gestrigen Abendblatt schon berichteten, wurde Oberbürger \nmeister Böss dem Vertreter des Prinzen Sigismund, justizrat \nLubsz.vnski, gegenübergestellt. \nAuf Befragen von Koenneeke (Deutschnat. Vp.) bestätigt \nLubszynski, dass er Ende 1924 auf dem Umweg über einen Ge \nwährsmann versuchte, direkt mit der Stadt in Verbindung zu \nkommen. Dein Gewährsmann, dessen Namen er nicht nennen \nwolle, sei aber vom Magistrat gesagt worden, es bestehe kein \nInteresse für Düppel. \nBöss: Man kann sieh jetzt auf den Standpunkt stellen, man \nhätte vielleicht billiger, zum Beispiel Düppel, kaufen können. \nAber Busch war ein Mann, der gerade im Grundstücksgesehäft \nbesondere Erfahrungen hatte, und der sich Verdienste um die \nStadt erworben hatte. Man muss zugeben, dass die von Busch \ngemachten Geschäfte in ihrer Endwirkung sehr viel Gutes für \ndie Stadt Berlin hatten. Der Diippelner Preis ist sehr günstig \nfür Berlin. (Das behauptet Böss heute noch? D. Red.) Ich \nkann mich jetzt nicht mehr erinnern, zu welchem Zeitpunkt \nRusch sagte, man könne nicht mehr direkt mit dem Prinzen \n'erhandeln. Daher denke ich nicht daran, Busch jetzt zu be \nschuldigen. \nDamit ist die Vernehmung von Böss abgeschlossen. Es wird \n^r Berliner Rechtsanwalt Dr. Fontheim zum Fall Düppel ge \nfrört. Er sagt u. a.: Eines Tages, im März 1927, rief mich Prinz \nFriedrich Leopold nach Lugano und legte mir den Vertragsent \nwurf für Düppel vor. \nDanach sollte allein Hiller erhalten: 1'» Million Provision \nfür sich selbst, ferner das Cafe Häuhler am Wannsee mit \neinem Wert von 150 000 Mark, weiter 200 000 Mark dafür, \ndass der Magistrat den Verkaufspreis bar zahlte, sodann \n123 000 Mark Zinsvergütung Wir sich selbst, ausserdem \n250 000 Mark Provision, die er weiterverteilt haben will, und \nschliesslich 20 000 Mark Sondervergütung dalür, dass, wie \nHiller sagte, wenn er nicht gewesen wäre, hätte der Kreis \nTeltow anlässlich des Verkaufs des Prinzen eine besondere \nWertzuwachssteuerverordnung erlassen! \n \n\nDoltarsAnleihe der Bewag \nDie Berliner Städtische Elektrizitätswerke Akt.-Ges. hat nach \nlängeren Verhandlungen mit der New-Yorker Bankfirma Dillon, \nRead & Co. eine Anleihe in Höhe von 15 Millionen Dollars ab \ngeschlossen. Die Anleihe ist sechsprozentig mit Zinsterminen \nam 1. April und 1. Oktober und hat eine Laufzeit von 25 Jahren. \nDer Emissionskurs steht noch nicht ganz fest. \nDie Anleihe ist auf die Dauer von fünf Jahren unkündbar; \nwährend der ansehliessenden fünf Jahre ist bei Kündigung ein \nmit 2)4 Prozent beginnendes, in jedem Jahr um ein halbes Pro \nzent sinkendes Agio zu zahlen. Irgendwelche besonderen Sicher \nheiten sind seitens der Bewag nicht gegeben worden. Zum deut \nschen Treuhänder für die Anleihe wird die Deutsche Kredit \nsicherung Akt.-Ges., Berlin, bestellt. \n \n\nGrossfeuer in Spandau \nDachstuhlbrand auf einem Neubau \nBei Scbweissarbeitcn ist gestern nachmittag auf dem Neubau, \nden «in Bankhaus an Stelle des alten Spandauer Rathauses am \nMarkt Nr. 1 errichtet hat, Feuer ausgebrochen. Schlosser waren \nim obersten Stockwerk mit einem Sauerstoffgeblfise beschäftigt \nund batten beim Zerschneiden von Eisenteilen die hölzerne \nDachkonstruktion in Brand gesetzt. Vergeblich bemühten sieb \ndie Arbeiter, das Feuer zu löschen, das in kurzer Zeit auf den \nDacbstubl des Gebäudes übergesprungen war. Die Feuerwehr \nrückte mit zwei Löschzflgen nach der Brandstelle aus und ver \nsuchte von mehreren Seiten aus. das Flammenmeer zu be \nkämpfen. Sehr starke Rauchentwicklung erschwerte die Lösch- \n \n \n\n \n\nder Benzinhäudlerverband die schon gesammelten Gelder nicht \nder Wirtschaftspartei gegeben hatte, weil diese sich geweigert \nhatte, einen Abgeordneten des Benzinhändlerverbandes als \nWahlkandidaten uufzustellen. Welcher Partei der Benzinhändler \nverband das Geld schliesslich gegeben hatte, wisse er nicht zu \nsagen. Als die Ausschussmitglieder ihm von allen Seiten mit \nFragen zusetzen, antwortet er schliesslich: „Bei Stadtrat Busch \nwerden Sie alles erfahren, ich weiss es nicht, ich bin hier nur \nhergekommen, um über Grundstücksgeschäfte auszusagen.“ \nGünther sagt weiter aus, dass er persönlich Gelder aus Grund \nstücksgeschäften bekommen habe, und zwar 15 000 Mark beim \nAbschluss des Kaufes von Gross-Ziethen, weitere 15 000 Mark \naus dem Geschält Albatros coutra Berlin und weitere 15 000 Mark, \nals er von der Petrolea weggegangen sei. \nDarauf erfolgt die Vernehmung des Rechtsanwalts Fuhrmann, \nder die eidesstattliche Versicherung Günthers über die Geschäfte \nBusche angefertigt hat. Rechtsanwalt Fuhrmann hat ia seinem \nBesitz nicht nur Material über die Geschäfte Büschs, \nsondern er erklärt, noch anderes Material zu haben gegen \neinige Personen der Berliner Stadtverwaltung, die ebenso \nschwer belastet scheinen wie Busch. Er sei aber durch sein \nAmtsgeheimnis daran gehindert, die Namen zu nennen. \nAls er mit dem Material über die Geschäfte Bnscbs, für das \nGünther Gewährsleute beigebracht habe, beim Magistrat er \nschienen sei und den Stadtsvndikus Lange gebeten habe, sich \ndas Material schnell zu versichern, weil es sonst möglich wäre, \ndass die Gewährsmänner zur Gegenseite übergingen, und das \nMaterial so verschwinden würde, habe ihm Stadtsyndikus Lange \ngeantwortet: „Wenn das Material verschwindet, wird es am \nbesten sein.\" In der eidesstattlichen Versicherung Günthers, \ndie Rechtsanwalt Fuhrmann dann verlas, sagt Günther aus, dass \ndie „Petrolea“ nur ein Deckmantel für die Privatgeschäfte Busebs \ngewesen sei, und dass er, Günther, mit 10 Prozent an allen Ge \nschäften beteiligt war. Busch habe ihm vom Düppelgeschäft \n25 000 Mark abgegeben und dabei gesagt, dass er 250 000 Mark \ndaran verdient habe. Busch hat Hiller dazu angestiftet, sich die \nOption auf Düppel von den Prinzen Leopold und Sigismund geben \nzu lassen, und er habe Hiller auch den Rat gegeben, 60 Pfennig \npro Quadratmeter mehr zu verlangen; die Differenz sollte geteilt \nwerden. \n \n\nDer P.rrnz fragte mich, ob ich ihm raten könnte, unter diesen \nUmständen den Vertrag zu unterzeichnen. Das musste ich pflicht \ngemäss verneinen, zumal Hitlers Option inzwischen bereits ab \ngelaufen war. Während wir in Lugano verhandelten, gingen \nTelegramme von Berlin ein, ich glaube auch von Böss, dass der \nPrinz sofort absehliessen solle, weil er sonst Schadenersatz leisten \nmüsse. Ich sagte damals zu Busch, ich könnte nicht absehliessen, \nwenn 25 bis 30 Prozent des Gesamtpreises allein an Hiller gehen \nsollten. Busch hat aber deutleib durchblicken lassen, dass er an \nHiller sehr grosses Interesse batte. \nIch teilte nun Böss persönlich die Zusammenhänge der Dinge \nmit. Eigenartigerweise empfing mich aber Böss nur in An \nwesenheit von Busch und überliess auch die Antworten dem \nStadtrat. Ich fragte u. a.. wie es käme, dass die zwei Millio \nnen Darlehen für die Prinzen erst durch Hiller gegangen \nwaren, obwohl der Prinz Friedrich Leopold einer der \nreichsten Leute in Deutschland ist. Böss antwortete, Hiller \nhätte zweite Hypotheken als Sicherheiten gegeben, worauf \nich nur lächeln konnte. \nIn der Befragung durch den Berichterstatter bestätigt Fontheini, \ndass er am 7. März 1927, als Hilters Option erloschen wtar, direkt \nmit Berlin verhandeln und der Stadt das Gut Düppel um min \ndestens % Million billiger verkaufen wollte. Er habe sich sxbr \ngewundert, dass Busch darauf nicht eiogehen wollte. \nKoenneeke: Ja, wenn die Stadt damals Hiller ausgeschaltet \nhätte, würde sie bei den schlechten Sicherungen in Gefahr ge \nwesen sein, ihre 3!4 Millionen Darlehen an Hiller zu verlieren. \nF o n t h e i m : Hiller bat aber nicht mal selbst die Verhand \nlungen mit der Stadt geführt, sondern das taten die Vertreter \ndes Prinzen, weil wegen der Presseangriffe die Stadtverordneten \nversammlung auch die Ausschaltung Hitlers gefordert hatte. \nAber ira endgültigen Kaufvertrag ist durch eine Vorspiege \nlung falscher Tatsachen Hiller doch wieder so berücksichtigt, \ndass er seine 2 Millionen nicht zu verlieren brauchte. Hiller \nerschien sogar später wieder durch Mittelsleute bei mir, als \nich der Stadt das Gut Glienicke anzubieten hatte. \nDa sagte er, er würde den Verkauf an die Stadt übernehmen, \nobwohl ich auch hier ein direktes Angebot hatte. \n \n\narbeiten ausserordentlich. Erst nach dreistündiger Arbeit war \ndie Gefahr beseitigt Der Dachstuhl ist zum grössten Teil ein \ngeäschert \n \n\nDie Bluttat am Treptin-See \nKeine Tragödie aus Not, sondern Gattenmord \nDie Berliner Mordkommission hat, wie berichtet, am Treplin- \nSee bei Lohns die Frau des ehemaligen Gutsbesitzers Linde, \nder am Sonntag zusammen mit seinem siebenjährigen Söbnchen \nsich erschossen hatte, ermordet aufgefunden. \nNach den Feststellungen der Beamten muss Linde seine Frau \nschon auf dem Wege nach dem Treplin-See hinterrücks er \nschossen haben. \nOb er dies in Gegenwart seines Kindes getan hat, liess sich \nnicht ermitteln. Es hat sich weiter herausgestellt, dass die \nfinanzielle Lage Lindes nicht das Motiv der Tat bildet Vielmehr \nhat Linde versucht nachdem er das Vermögen seiner Frau \ndursbgebraebt hatte, sich ihrer zu entledigen. Ende März hatte \ner die Frau zu einer Autofahrt zu Verwandten nach Lebus ein- \ngeladea. Nach dem Führer dieses Kraftwagens fahndet jetzt die \nKriminalpolizei, da mit der Möglichkeit gerechnet wird, dass die \nMordtat bereits in dem Kraftwagen verübt worden ist Mit dem \nAuto ist Linde dann allein nach seiner am Stuttgarter Platz in \nCharlottenburg gelegenen Wohnung zurückgekehrt Bekannten \ngegenüber erzählte er, dass sieb seine Frau nach Paris begehen \nhabe und jedenfalls nicht mehr nach Berlin zurückkebren werde. \nErst als das Verschwinden der Frau Linde der Polizei be \nkanntgeworden war und diese nach dem Verbleib der Ver \nschwundenen forschte, verübte er Selbstmord. \n \n \n\n \n\nDann wurde eine Gegenüberstellung von Günther und dem \nMakler Wulscbner einerseits und Günther und Eras anderseits \nvorgenommen. Eras war der Mann, der für Besuch bei Haha \n25000 Mark bekommen hat Berichterstatter: War die \nVerbindung zwischen Eras und Stadtrat Hahn nach Ihrer Mei \nnung ebenso eng wie Ihre Verbindung zu Busch? Günther t \nJawohl. (Stadtrat Hahn hatte gestern gesagt, dass eine Beein \nflussung seiner Entschliessungen durch Eras keinesfalls statt- \ngefunden habe.) Weiter erklärte Günther, dass Busch bei dem \nsogenannten Lafayette-Geschäft 250 000 Mark verdient habe. Man \nkommt noch einmal auf die sogenannte Denkschrift zurück und \nGünther sagt jetzt, \ndass er dem Magistrat nicht eine Denkschrift, sondern über \nRechtsanwalt Fuhrmann eine eidesstattliche Versicherung \nseiner Aussagen über Busch augeboten habe. In dieser eides \nstattlichen Versicherung ist der Hergang der Transaktion \nHiller—Busch—Düppel eingehend dargestellt worden. \nAls Rechtsanwalt Fuhrmann mit dieser eidesstattlichen Versiche \nrung zum Magistrat gekommen ist, wurde ihm dort gesagt, der \nMagistrat habe kein Interesse für dieses Dokument, sein Bedarf \nan Skandalen sei gedeckt. \nBerichterstatter Könnecke fragte Günther, ob er \nmit seinem Material auch noch bei anderen Rechtsanwälten ge \nwesen wäre. \nGünther: Jawohl, bei Jusitzrat Lüdecke. (Justizrat \nLüdecke ist Mitglied der Deutschnationalen Partei.) — \nKönnecke : Was hat Justizrat Lüdecke gesagt? — \nGünther: Er fragte mich, ob auch Deutschnationale in di« \nSache verwickelt seien, und ich sagte m ihm, na, höchstwahr \nscheinlich! Darauf sagte Justizrat Lüdecke: Es ist gut, Sie be \nkommen morgen von mir Bescheid. \nAm nächsten Tag hat mir Justizrat Lüdecke zwar keinen Be \nscheid, aber eine Kontenrechnung von 2000 Mark geschickt. Als \nder deutschnationale Benichterstatter Könnecke Günther ein \ndringlicher fragt, ob er denn nicht sogen könne, mit wem Busch \nsonst noch Beziehungen unterhalten habe, antwortete Günther» \nStadtverordneter Fedler hatte auch ein Kono bei uns. \nAm Schluss seines Verhandlumrstages vernahm der Ausschuss \nnoch deit Zeugen Bernau, der dafür, dass er dem Prinzen Sigis \nmund zugeredet hat, sein Gut dem Hiller in Option zu geben, \n105 000 Mark Provision bekommen hat. \nFranzösischer \nMilitär-Transportzug entgleist \nZehn Tote, viele Verletzt» \nPARIS. 11. April. (W. T. B.)' \nAuf dem Bahnhof Lalssey, der auf der Strecke Besancou-» \nMontbeliard liegt, ist heute ein vollbesetzter Militärtrausportrug \nentgleist. Nach den beim Kriegsministeriuiu singegaugenen \nNachrichten sind sechs Soldaten getötet und 38 verletzt worden. \nMeldungen aus anderer Quelle sprechen von acht und zehn \nToten. Der Zug war von Reservisten des 152. Infanterieregiment- \nund des 4. Jägerbataillons zu Fuss besetzt. Ueber die Ursache \nder Katastrophe ist noch nichts bekannt. \n \n\nEin „Wettschwimmen“ \nEin aufregender Vorfall, der sich aber nachher als eine be \ntrunkene Geschichte herausstellte, spielte sich gestern nachmit \ntag auf der Kaiser-Wilhelm-Brücke ab. Passanten beobachteten \neinen Mann, der sich die Stiefel und die Oberkleidung auszog \nund dann von der Brücke in das Wasser sprang. \nMna glaubte zuerst an einen Selbstmord, und wollte schon das \nRettimgszeug von der Brücke lösen, als der Mann wieder aus \ndem Wasser auftauchte, abwinkte und in ruhigem Tempo in der \nRichtung auf den Zirkus Busch zuschwamm — Grosse Heiterkeit \nunter der zahlreichen Zuschauerschar auf der Brücke, als dm \nBegleiterin des Schwimmers den Vorfall klärte. Sie habe mit \nihrem Freund den Vormittag Uber gezecht. Er sei sehr „be \nschwipst“ gewesen, auch sei ihm der Frühling ein bisschen in \nden Kopf gestiegen, dann habe er die Wette gemacht, eine \nSchwimmpartie bis zum Zirkus Busch auszuführen. \nAls der Schwimmer am Ziel angelangt war, hatten sich grosse \nMenschenmassen angesammelt, aber auch ein Schupo war zur \nStelle und nahm den Schwimmer mit zur Wache. \n \n\nWilddiebe im Berliner Zoo. Auf dreiste Weise sind In der \ngestrigen Nacht Wilddiebe in die Anlagen des Berliner Zoo eiu- \ngedrungen und haben dort zwei Rehe abgeschlachtet und das \nFleisch mitgenommen. Zurzeit wird das Gelände des Zoologischen \nGartens nach der Tiergartenseite hin erweitert In dem Hilfs \nzaun befindet sich eine Lücke, durch die die Täter in den Zoo \ngelangten. Sie schlichen sich im Schutze der Dunkelheit nach \nden Gehegen der Wildbestände und schlachteten an Ort und Stelle \nzwei Rehe ab. Darunter befand sich auch eine silbergraue sibi \nrische Ricke, die einen Wert von über 1000 Mark bat. Auf die \nErgreifung der Diebe ist eine Belohnung ausgesetzt worden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nVereinigung ehemaliger Kriegsgefangener. 20 Uhr, In den Unions- \nFestsälen, Greifsw'alder 8tr. 223/223, 10. Stiftungsfest. \nVerein Frtedebcrg, Nemnark und Umgegend. 20 Uhr, im weissen \nSaal der Unionsfestsäle, Berlin, Greifswalder Str. 221—223, Sitzung mit \ngeselligem Beisammensein. \nVerein der Thüringer zn Berlin, Zweigverein des Thüringerwald- \nVereins. 20)4 Uhr, im Restaurant Kreuzberg, Yorkstr. 86, Jahreshaupt \nversammlung, anschliessend Thüringer Rostbratwurstesseu. \nRepublikanische Motorradfahrer! Am Sonntag, 13. April, veranstaltet \ndie Untergruppe Bewag der Ortsgruppe Berlin de« Reichsverbande« \nRepublikanischer Motorradfahrer eine Frühlingsfahrt au den Rahmer- \nsee. Start: 8 Uhr Cantianstrasse—Danzigerstrasse, Sportrestaurant \nOpalski. \nSCHÖNE HAARE: \nWUNON-SfyzmpM \nBEUTEL 304 \n \n\n* e m-m «-f V ^ Oer Oberbürgermeister und des \nJLM Hel Stadtrats Grundstücksgeschäfte "
    }
}