{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "12",
        "NewspaperNumber": "174",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner ^ \n \n \n\n \n\nDlt \n.Europa \nMCkl \nlickt- \nntlMi \nNr tick \n \n\nmit „Unterhaltung» Blatt\" \nWlodenfeitunc ^ Sporfr Zeitung \nMm - Zeitung ( rp\\\\ Haus ujfiarten-Zfg; \nJechn.2eitung \\SSzJ UliteblatUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nYirftnr \nlugieugi \nwtidm \nBit brau \nsender \nSetter \nrtaalt \n \n \n\n \n\nHeute Entscheidung im Reichstag / „Falke \nBesatzung sagt aus / Busch-Skandal wächst \n \n\nBrünings „letztes Wort“ \nGleichzeitiges Inkrafttreten von Steuer - und Zollgesetzen beschlossen. \n \n\nBERLIN, 11. April. (Amtlich.) \nIn der heute unter dem Vorsitz des Reichskanzlers \nDr. Brüning stattgehabten Kabinettssitzung sowie in der \nsieh anschliessenden Führerbesprechung der in der Regie \nrung vertretenen Parteien herrschte darüber völlige \nUebereinstimmung, dass die Inkraftsetzung des Agrar \nprogramms ohne gleichzeitige Verabschiedung der \nDeckungsvorlagen unmöglich sei. Demzufolge haben die \nRegierungsparteien einen Antrag eingebracht, nach wel \nchem das Agrarprogramm nur gemeinschaftlich mit den \nFinanzvorlagen in Kraft treten kann. \nWird dieser Antrag in der morgigen Reichstagssitzung \nabgelehnt, so wird die Reichsregierung unverzüglich die \nweiteren Entscheidungen treffen. Das gleiche ist der \nFall, wenn in der morgigen zweiten Lesung der Deckungs \nvorlagen ihr finanzieller Ertrag nach Auffassung des \nKabinetts beeinträchtigt wird. \n* \nSie trauen sich gegenseitig nicht Aber den Weg, die Parteien \nder Regierung und das Kabinett aut der einen und die Deutsch- \nnationalen auf der anderen Seite. Die Deutschnationalen \nfürchteten, sie könnten nach Zustimmung zu den Steuergesetzen \num das Agrarprogramm geprellt werden, weshalb sie ain Don \nnerstag ihrerseits zu dem Teil des Deckungsprogramms, der die \nBenzin- und Benzolzölle zum Gegenstand hat, Ihre Agraranträge \neinbrachten, um auf diese Weise das Agrarprogramm mit den \nDeckungsvorlagen zu verkoppeln und sie zur gleichzeitigen Be \nhandlung zu bringen. Die Regierungsparteien jedoch durch \nkreuzten diesen Plan dadurch, dass sie die Agraranträge nach \ndem Kabinettsbeschluss als Abänderungsantrag zu den \nDeckungsvorlagen einbrachten, um auf diese Weise \nzu erreichen, dass die Agrarvorlagen zeitlich nach \nden Deckungsvorlagen zur Entscheidung kommen. Das hat die \nDeutschnationalen so verschnupft, dass gestern im Reichstag bei \nihnen die Absicht bestand, die Deckungsvorlagen abzulehnen \nund nur Einleitung und Ueberschrift anzunehmen, um so eine \ndritte Lesung nicht unmöglich zu machen, es wurde aber sogar \nbehauptet, dass bei den Deutschnationalen starke Neigung vor \nhanden wäre, die Deckungsvorlagen überhaupt abzulehnen. So \nblieb nichts anderes übrig, wollte Herr Brüning gestern nicht \nein Fiasko im Reichstag riskieren, als die Entscheidung auf \nheute zu vertagen und inzwischen den Versuch zu machen, die \nDeutschnationalen zu gewinnen oder zur Zustimmung zu zwingen. \nDiesem Zweck dient die Vereinbarung, die gestern zwischen \nKabinett und Parteiführern getroffen wurde und über deren \nInhalt das vorstehend wiedergegebene amtliche Communique \nAufschluss gibt. \nWas werden die Deutschnationalen tun? \nGemäss der Vereinbarung der Regierung mit den Partei \nführern soll in das Gesetz über den Benzin- und Benzolzoll, das \nJetzt auch das Agrarprogramm enthält, ein Paragraph la ein \ngefügt werden, wonach das Agrarprogramm und das Finanzpro \ngramm gleichzeitig in Kraft treten. Es wurde darüber auch mit \nden Sozialdemokraten verhandelt, die aber vor ihrer heutigen \nFraktionssitzung noch keine bindende Erklärung abgeben \nkonnten. Man rechnet damit, dass sich die Sozialdemokraten dazu \nentscbliessen werden, sich bei diesem Paragraphen der Stimme \n*u enthalten. \nOb die Deutschnationalen es riskieren wollen, gegen den \nBanen Paragraphen la. oder nachher, was in der Wirkung ge \ntan da* |Mcha wir*, gegen die Docknogsvorlage selbst iu \n \n \n\n \n\nstimmen, tollte heute vormittag in einer Fraktionssitzung der \nDeutschnationalen entschieden werden. Der Richskanzler will \nheute mittag persönlich den Paragraphen la im Reichstag be \ngründen. Es wird damit gerechnet, dass er für den Fall der \nAblehnung dieses Paragraphen oder einer der Deckungsvor \nlagen die äussersten Konsequenzen ankündigen wird. \nRechter Hand, linker Hand, alles vertauscht \nDie Antrags-Konfusion \nWie der „Vorwärts“ nachweist, bleiben die Zölle, die \ndie Deutschnationalen in ihrem Agrarantrag verlangt haben, \nhinter den im Initiativantrag der Regierungsparteien verlangten \nAgrarzöllen verschiedentlich erheblich zurück, ja die Regierungs \nparteien verlangen bei einzelnen landwirtschaftlichen Erzeug \nnissen Zölle oder Zollerhöhungen, auf die die Deutschnationalen \ngänzlich verzichtet haben. Die Mittelparteien des Regierungs \nblocks sind also agrarischer als die Deutschnationalen! Ist es \nnicht allerhöchste Zeit, dass diese konfuse Gesetzmacherei ein \nEnde nimmt? \n \n\nAuch die gestrigen Vernehmungen im Korruptionsskandal \nBusch haben sensationelle Ergebnisse gezeitigt, worüber wir \nin der ersten Beilage berichten. Busch war von der Wirtschafts \npartei in den Magistrat der Stadt Berlin delegiert worden. Wie \nes sich nun herausstellt, scheint Busch aber nicht nur in die \neigene Tasche, sondern auch in die Kasse seiner Partei gewirt- \nschaftet zu haben, was aber gewiss nicht aus idealen, sondern \naus eigennützigen Motiven geschah, denn nur die Partei gab \nihm die einflussreiche Stellung, die ihm seine skandalösen Ge \nschäfte auf dein Rücken der Steuerzahler und nicht zuletzt der \nGewerbetreibenden, deren Interesse er vertreten sollte, ermög \nlichte. Der Privatsekretär des Stadtrats Busch, der ver \nschwunden war, konnte als Zeuge herbeigeschafft werden. Er \nbekundete unter anderem Busch habe in sehr umfangreicher \nWeise die Wirtschaftspartei finanziert. Auf die Bemerkung \neines Abgeordneten von der Wirtschaftspartei behauptete \nGünther sogar, dass er selber für die Wirtschaftspartei Gelder \ngesammelt habe, wo er sie kriegen konnte. Er verweigert aber \ndie Aussage darüber, wo er die Gelder hingeleitet habe. Er \nsagt, Busch hätte die Umleitung der Gelder vorgenommen. \n \n\nImmer noch Papageienkrankheit \nEnergische Massnahmen \nHAMBURG, 11. April. \nDie hamburgisebe Gesundheitsbehörde hat sich erneut zu \nenergischen Massnahmen gegen die Papageienkrankheit ent- \nacbliesseu müssen, nachdem ein neues Aufflackern der Leuche in \n \n \n\n \n\nEine Mehrheit gegen die Reperung \nSonder-Umsatzsteuer im Ausschuss geändert \nIn der Sitzung des Steuerausschusses des Reichstag, der sich \nzunächst mit der Umsatzsteuer befasste, brachten die Deutsch- \nnationalen einen Antrag ein, der eine vernünftigere Gestaltung \nder Sonderumsatzsteuer bezweckt. Nach dem Antrag sollen der \nerhöhten Umsatzsteuer von 1,35 Prozent diejenigen Unternehmun \ngen mit einem Gesamtumsatz von über einer Million Mark unter \nliegen, die mehr als eine der im einzelnen in dem Antrag auf \ngeführten Warengruppen umsetzen. Dieser deutscbuationale \nAntrag wurde gegen die Stimmen der hinter der Regierung \nstehenden Parteien mit den Stimmen der Deutschnationalen und \nder Sozialdemokraten bei Stimmenthaltung der Kommunisten mil \n13 gegen 12 Stimmen angenommen. \nDie Deutschnationalen und die Sozialdemokraten \nmussten also erst kommen, um das unsinnige Umsatz \nsteuergesetz immerhin ein wenig zu verbessern. Es \nfragt sich nur, ob dieser Antrag auch im Plenum eine \nMehrheit finden wird, was auf eine erneute Durchlöche \nrung der Deckungsvorlagen hinausliefe. \nDie Regierung lehnt die Verbesserung ab \nDie Regierung gedenkt heute die Wiederherstellung de» \ngestern im Ausschuss durch das Zusammenwirken der Deutsch \nnationalen und der Sozialdemokraten gänzlich umgewandelten \nWarenhaussteuer zu verlangen, ebenso die Beseitigung sonstiger \nAenderungen, die in den Ausschüssen noch vorgenommen werden \nsollten. \n \n\nMit Günther erschien vor dem Ausschuss der Rechtsanwalt \nWalter Fuhrmann, der dem Magistrat von Berlin die Denk \nschrift Günthers zur Aufklärung des Düppelskandals angeboten \nhat. Dieser Rechtsanwalt sagte unter anderem, er wisse, dass \nauch heute noch in der Stadtverwaltung Männer sässen, die \nschwer verdächtig erscheinen, der Korruption zugänglich nt \nsein. \nDer Ausschuss bemühte sich vergeblich, den Rechtsanwalt zum \nReden darüber zu bringen. Er sagte lediglich, dass die soge \nnannten Behala-Gescbäfte noch einmal eine grosse Rolle spielen \nwerden. \nDer gestrigen Verhandlung wohnte von Anfang an Staats \nanwaltschaftsrat Weissenberg bei, der das Verfahren gegen \nBusch, Günther und die übrigen Herren leitet Es ist zu hoffen, \ndass Staatsanwaltschaftsrat Weissenberg aus der gestrigen Ver \nhandlung bald die Konsequenzen ziehen wird. Wir haben schon \ndes öfteren den Staatsanwalt darauf hingewiesen, die Krankheit \ndes nicht vernehmungsfähigen Stadtrats Busch nachprüfen zu \nlassen. Das Untersuchungsgefängnis hat ein Lazarett, das zur \nBeobachtung derartiger Kranken sehr geeignet sein soll. \n \n\nHamburg zu beobachten war. Eine Anzahl von Personen ist \nwiederum von den kritischen Erscheinungen der Krankheit be \nfallen worden. Auch haben sich einige Tierärzte bei den Kon \ntrollen der Schiffe und der Papageienkontrolle in den Hamburger \nTierhandlungen infiziert. Nunmehr sind auf Beschluss der Be \nhörde alle iu Quarantäne befindlichen Papageien, im ganzen 140 \nStück, getötet worden, um eine weitere Gefahrenquelle zu ver \nstopfen. Auch eine grössere Geschenksendung von Papageie» \nan den Zoologischen Garten ist sofort zurückgeschickt worden. \n \n\nBusch finanzierte die Wirtschaftspartei \nKorruption auch bei der Berliner Hafen- und Lagergesellschaft? \n \n \n"
    }
}