{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "12",
        "NewspaperNumber": "174",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die reaktionärste Regierung \nDas Urteil eines Zentramsmannes über das Zentrumskabinett / Abstimmung im Reichstag auf heute vertagt \n \n\nNach den Wünschen der Regierung sollte der Reichs \ntag gestern die zweite Lesung der Deckungsvorlagen ab- \nschliessen und die Abstimmung vornehmen. Soweit ist \nman aber nicht gekommen. Die Regierungsvereinigung \nzwang nicht soweit, da die deutschnationale Hilfe aus- \nblieb, die erforderlich gewesen wäre, um den Wider \nstand der Opposition auf der Linken zu überwinden. Man \nkam im Plenum nicht weiter und flüchtete daher in die \nAusschüsse, wo das Agrarprogramm und die Umsatz \nsteueranträge beraten wurden. \nDiese Umsatzsteueranträge, insbesondere die geplante \nSonderumsatzsteuer für grössere Handelsbetriebe, die \nman fälschlich als Warenhaussteuer bezeichnet hatte, da \nsie auch grosse Spezialgeschäfte und in ihrer indirekten \nWirkung industrielle und gewerbliche Lieferanten trifft, \nhaben selbst im Regierungslager böse Verstimmung her \nvorgerufen. Der Zentrumsabgeordnete Schlack, ein \nchristlicher Gewerkschaftsführer, griff diese Steuer \nwegen ihrer auch die Konsumvereine der Arbeiter schädi \ngenden Wirkung aufs schärfste an, ja er ging sogar so \nweit, die Regierung als die reaktionärste seit der Revo \nlution zu bezeichnen. . . \nEs ist eine Regierung unter Zentrumsführung, die \ndieser Zentrumsmann also charakterisierte. Er muss am \nbesten wissen, wie es im eigenen Kabinett aussieht. Das \nUrteil, das wir uns darüber gebildet haben, stimmt mit \nseinem überein. \nDer Sitzungs-Bericht \nIn seiner bei der zweiten Beratung der Deckungsvorlagen \ntm Reichstag gehaltenen Rede führte Abg. Dr. Hertz (Soz.) zur \nAusnahme-Umsatzsteuer für die grossen Geschäfte noch folgen \ndes aus: \nDie Warenhäuser wälzten die Steuer ab auf ihre Lieferanten, \nund diese weiter auf ihre kapitalschwächeren Abnehmer im \nKleinhandel. Dr. Stresemann habe sich energisch gegen diese \nSteuer gewandt, die jetzt von der Volkspartei unterschrieben \nworden sei. Die wahre Absicht der Wirtschaftspartei sei eine \nAusnahmesteuer gegen die Konsumvereine. Die Konsumvereine \nverkaufen in der Hauptsache Lebensrnittel mit einem so geringen \nGewinn, dass dieser Gewinn durch die erhöhte Umsatzsteuer \nvollständig aufgezehrt werden müsste. Diese Sondersteuer ent \nspricht einer Einkommensteuer von 90 Prozent. \nDas ist nichts anderes als Steuerbolschewismus. \nDieser Kampf wird mit einer Schädigung des Kleinhandels enden. \nAbg. Schlack (Zentr.): Das Regierungsprogramm belastet \nschon die breiten Massen weitgehend, aber \nder Antrag der Regierungsparteien ist für die breiten \nMassen geradezu unerträglich. Die Umsatzsteuer belastet \nam meisten die armen kinderreichen Familien. Dazu kommt \ndie Bondersteuer, die ein Ausnahmegesetz gegen die Selbst \nhilfe der Verbraucher darstellt und die viel schlimmer ist \nals die trübere Warenhaussteuer. \nWährend man die Genossenschaften der Landwirte mit vielen \nMillionen subventioniert, sollen hier die Genossenschaften der \nArbeiter erdrosselt werden. Für die Landwirtschaft aber wird \nein Hilfsprogramm gemacht, das wiederum die Lebenshaltung \nder Arbeiter verteuert Das Gesamtpogramm ist so gestaltet, \ndass von den Arbeitern, auch von den christlichen Arbeitern, \ndiese Regierung als die reaktionärste seit der Revolution be \nzeichnet werden müsste, falls die Regierung auch der Sonder \nsteuer zustimmt. \nWir sind überzeugt, dass Minister Stegerwald diese Steuer nicht \nmitmacht. (?) Die vielen hunderttausend Mitglieder von Kon \nsumvereinen, die sich aus allen Parteien zusammensetzen, wer \nden denjenigen Parteien, die für diese Sondersteuer sind, bei \nden Wahlen die Antwort erteilen. (Beifall links.) \n \n\nBei der Einzelberatung der Mineralwassersteuer fordert Abg. \nSollmann (Soz.) die Gegner des Alkobolismus in allen Parteien \nzur Ablehnung dieser Steuer auf. \nBei der Vorlage der Industrie-Aufbringungsumlage begründet \nAbg. Meier-Baden (Soz.) den sozialdemokratischen Antrag auf \nEinführung eines Notopfers in der Form, dass bei Einkommen \nüber 8000 Mark ein zehnprozentiger Zuschlag zur Einkommen \nsteuer erhoben wird. \nEs folgt die vorher zurückgestellte Vorlage über die Erhöhung \nder Mineralzölle. \nAbg. liUnlich (Soz.) erklärt, In ihrer jetzigen Form sei die \nVorlage für die Sozialdemokraten nicht annehmbar. Auf Kosten \ndes Kraftverkehrs wird den deutschen Benzolfabrikanten ein \nGeschenk von 25 bis 30 Millionen gemacht. \nAbg. Hoernle (Komm.): Die Einschmuggelung des Agrarpro \ngramms in die Benzinzollvorlage in der Form von Aenderungs- \nanträgen sei eine Methode politischen Banditentums. (Vizepräsi \nden von Kardorff rügt diesen Ausdruck.) \nAbg. Tempel (Soz.) erklärt in Erwiderung auf kommunistische \nAngriffe, zu der vernunftgemässen Agrarpolitik des Kabinetts \nMüller stehe in Gegensatz die Brutalität der Forderungen im \nAgrarprogramm der jetzigen Regierungsparteien. Was jetzt als \nAgrarprogramm vorgelegt wird, ist nicht vereinbar mit den \n \n \n\n \n\nSeipel legt den Parteivorsitz nieder \nDie Zuckerkrankheit zwingt ihn dazu \nWIEN, 11. April. \nIn politischen Kreisen erregt die völlig überraschende Nach \nricht, dass der frühere Bundeskanzler Dr. Seipel seine Stelle als \nObmann der christlichsozialen Reirlisparteileitung uiedergelegt \nhabe, das grösste Aufsehen. \nIn dem an den Obmanustellvertreter gerichteten Schreiben \ngibt Dr. Seipel als Grund für seinen Rücktritt seinen geschwäch \nten Gesundheitszustand an, der es ihm unmöglich mache, auf \ndie Dauer die umfangreichen Aufgaben zu erfüllen, die mit dem \nAmt verbunden seien. Dr. Seipel ist, wie man in informierten \nKreisen seit längerer Zeit weiss, durch seine Zuckerkrankheit \nsehr geschwächt, und die Aerzte verlangen dringend, dass er \nseine Tätigkeit einschränke. \nDr. Seipel wird weiter als Abgeordneter der Christlichsozia \nlen Partei tätig sein. \n \n\nFeiner „Benimm“. Gegen Ende der gestrigen Sitzung des \nThüringischen Landtags kam es zu einem Zwischenfall. Der \nkommunistische Abgeordnete Eyermann rief den Nationalsozia \nlisten zu: Ihr feigen Hunde! Da er darauf der Aufforderung, \nden Saal zu verlassen, nicht nachkam, wurde die Sitzung für \nkurze Zeit unterbrochen. Nach Wiedereröffnung teilte der Prä \nsident mit, dass der Abgeordnete Eyermann sich durch seine \nWeigerung, den Saal zu verlassen, auf acht Tage von den \nSitzungen ausgeschlossen habe. \n \n \n\n \n\nSchnelldienst \n \n\nDie Verhandlungen der Metall \narbeiterverbände in Essen über Neu \nabscbluss des Rabmentarifvertrages \nführten bisher zu keinem Ergebnis. \nDie Stadt Selb (Oberfranken) bat \nnach drei erfolglosen Wahlen im \nvierten Wablgang den kommunisti \nsehen Reichstagsabgeordneten Dr. \nAlexander (Berlin) zum Bürger \nmeister gewählt. \nDie Sammlungen, die die Deutsche \nReichspost veranstaltete, um mittel- \n \n\nlese Blinde und Qebrecbliche mit \nguten Rundfunkapparaten auszu- \nstatten, brachten neben namhaften \nSachspenden insgesamt einen Bar \nerlös von rund 760 ÜOO Reichsmark \nDas Koblenzer Schwurgericht ver \nurteilte den Pflasterstointräger \nKronz. der am 25. Januar bei Ober- \nmendig einen Polizeiwachtmeister \nbei einer Wildererstreife erschossen \nhatte, zu zwölf Jahren Zuchthaus \nund zehn Jahren Ehrverlust \n \n\nInteressen der Gesamtwirtschaft und schädigt besonders auch \ndie bäuerlichen Wirtschaften durch die unerhörte Verteuerung \nder Futtermittel. \nEin Minister des jetzigen Kabinetts sagte uns vor einigen \nTagen: „Wir leben nicht von Hugenbcrg, wir werden an ihm \nsterben!“ \nDas wird das Schicksal dieses Kabinetts sein. \nPräsident Löhe erklärt, dass vereinbarungsgemäss die Bes \nratung jetzt abgebrochen wird. \nDie Agrarvorlagen werden dem handelspolitischen Ausschuss, \ndie Umsatzsteuer-Anträge dem Steuerausschuss überwiesen. \nOhne Debatte werden in zweiter und dritter Beratung an \ngenommen der deutsch schweizerische Rheinregulierungsvertrag, \nder deutsch-türkische und deutsch-bulgarische Konsularvertrag \nund die Ausdehnung des deutsch - englischen Auslieferungs- \nVertrags auf gewisse Mandatsgebiete. \nGegen 5 Uhr vertagt sich das Haus auf Sonnabend, 12 Uhr. \nAuf der Tagesordnung stehen die Abstimmungen über die \nDeckungsvorlagen und die Zweite Beratung der Vorlagen über \nvorläufigen Finanzausgleich und Vorbereitung der Finanzreform. \n \n \n\n \n\nDer Gipfel des Wahnsinns \nDie Deutschnationalen verlangen ein Agrar* \nMoratorium \nDie deutschnationale Reichstagsfraktion hat beantragt, ein \nGesetz über Zahlungsaufschub für gefährdete landwirtschaftliche \nBetriebe östlich der Elbe zu beschliessen. Natürlich wird der \nReichstag den Deutschnationalen nicht den Gefallen tun, das Ge \nsetz zu beschliessen, worüber die Landwirtschaft heilfroh sein \nkann, denn ein solches Moratorium würde den landwirtschaft \nlichen Kredit und damit die Landwirtschaft selbst in Kürze voll \nkommen ruinieren. \nEin Antrag zugunsten der Bauern \nBei der Beratung der Agraranträge im Handelspolitischen \nAusschuss des Reichstags wurde von sozialdemokratischer Seite \nein Antrag eingebracht, den kleinen Bauern Gerste zu deu \nniedrigen Zollsätzen zuzuführen, wie es die Absicht der Regie \nrung Müller gewesen ist. \n \n\nFrisde in der Friedensbewegung. \nDie vielfach erörterten Streitigkeiten in der deutschen Frie \ndensbewegung haben nunmehr ihre schiedsgerichtliche Er \nledigung erfahren. Der von den Herren Dr. Ernst Feder, Dr. \nKarl Nisch und Erich Weiner! einstimmig gefällte Schiedsspruch \nerklärt die Anklagen Dr. Kurt Hitlers für nur teilweise be \ngründet, aber, soweit sie unbegründet sind, als im guten Glauben \nerhoben. Die gegen den geschäftsführenden Vorsitzenden der \nDeutschen Friedensgesellschaft und Herausgeber des „Anderen \nDeutschland\", Fritz Küster, erhobenen Vorwürfe sind, wie der \nSchiedsspruch feststellt, unbegründet Es ist zu hoffen, dass auf \nder durch den Schiedsspruch geschaffenen Grundlage es zur Neu \nbildung des Deutschen Friedenskartells kommt, der sich auch \ndie Deutsche Friedensgesellschaft und die Deutsche Liga für \nMenschenrechte wieder anschliessen würden. \n \n\nWieder ein politischer Mord? \nWie die „Hamburger Volkszeitung“ mitteilt, wurde der Funk \ntionär der sogenannten Roten Hilfe, Krüger, in Hamburg von \nmehreren Männern überfallen und in den Kanal geworfen, wo er \nertrank. Die Kriminalpolizei hat eine Untersuchung eingeleitet. \nSie steht einstweilen auf dem Standpunkt, dass kein politischer \nMord vorliege, sondern Selbstmord. \n \n \n\n \n\nAus den Konzertsälen \nDirigenten und Solisten \nDas fünfte Konzert der Gesellschaft der Musikfreunde wurde \nmit der Orchestersuite von J. S. Bach (von Gustav Mahler zu \nsammengestellt) eingeleitet. In dem darauf folgenden G-dur- \nKlavierkonzert von Beethoven betätigte sich solistiscb Walter \nGiesekings Meisterschaft und liess das Werk voller Wärme und \ninnerem Leben erklingen. Das Hauptstück des Abends aber \nbildete die erste Sinfonie von Brahms. Hier wie in den vor- \nnufgehenden Werken zeigt sich Heinz Unger wieder als der \nfeinfühlige und temperamentvolle Orchesterleiter, als den wir \nihn schon kennen und schätzen, und dem die Philharmoniker \nwillig folgten. Es war ein genussreicher Abend! Auch das \nKonzert, das der Generalmusikdirektor Rudolf Siegel (Krefeld) \nmit den Philharmonikern gab, hinterliess bei den Hörern nach \nhaltigsten Eindruck. Hier gab es zunächst die „Sinfonie fan- \ntastique“ von Berlioz, ein selten gehörtes Werk des französischen \nMeisters, das von seiner glänzenden originellen Schreibweise, \nseiner feinen Kunst der Instrumentation zeugt. Rudolf Siegels \ntiefinnerliche Musikalität und ausgezeichneter Dirigierkunst liess \ndenn auch alle Schönheiten des Werkes aufleuchten. Unter \nLeitung des Komponisten folgte dann das „Vorspiel für Or \nchester“ von Philipp darnach. Das Werk, im strengsten \nmarschartigen Rhythmus gehalten, ist interessant gesetzt, fesselt \ndadurch bis zum letzten Ton und lässt den Komponisten als einen \nvorzüglichen Beherrscher orchestraler Kompositionskunst er \nkennen. Die Philharmoniker spielten das Werk glänzend, ebenso \ndie zweite Erstaufführung des Abends „Bolero“ von Maurice \nRavel. Auch in der Wiedergabe dieses Werkes, das, effektvoll \nauf einem schlichten Tanzthema aufgebaut und in einer schier \natemraubenden Klangfülle — und Schönheit endet, zeigte sich \nSiegel als ein Meister des Taktstockes und entfesselte Beifalls \nstürme. — Der Siegelschen Gehaltenheit beim Dirigieren steht \nDimitri Mitropoulus’ frisches Drauflosgeben gegenüber. Er packt \nherzhaft an, auch äusserlicb und lässt doch keine feine Wirkung \naus. In einer eigenen Komposition „Concerto grosso C-dur“ \ninteressierte besonders der letzte Satz, den der Komponist mit \nfabelhaftem Schwung gesetzt hat. In dem dritten Klavierkonzert \nvon Prokofielf, in dem der Dirigent gleichzeitig den Klavier \n \n\npart versah, zeigte sich Mitropoulus als ein technisch gewandter \nund geistig hochstehender Musiker. Den Schluss des Abends \nmachte die Sinfonie C-dur von Dukas, ein klar aufgebautes an \nsprechendes Werk. — Mit dem Berliner Sinfonieorchester kon \nzertierte der Pianist Herbert Pollack. Er begann mit Beet \nhovens Klavierkonzert G-dur, das er wohl technisch beherrscht, \ndem er aber innerlich noch recht fernsteht. Besser gelangen \nihm „Nächte in spanischen Gärten“ von de Falla, die er mit \nTemperament und guter Phrasierung wiedergab. Die \nSinfoniker unter Ernst Kunwalds bewährter Leitung \nhielten sich tapfer. — Aus dein unerschöpflichen Quell der alten \nKammermusik des 17. Jahrhunderts schöpfte die Altistin Maria \nPhilipp!, als sie mit Paul Gümmer und Günther Ramin in der \nSingakademie musizierte. Werke von Buxtehude, Bach, Marcello \nund Händel wurden von den drei Künstlern tonschön und mit \nfeinem Stilgefühl wiedergegebeu und fanden reges Interesse und \nstarken Beifall bei den Hörern. Sidney Sukoenig hatte an seinem \nKlavierabend ein kunterbuntes Programm aufgestellt, scheinbar \num den Geschmack recht vieler seiner Hörer gerecht zu werden. \nAls Hauptwerke spielte er Beethoven op. 109 und Liszts H-moll- \nSonate. Technisch gut gerüstet, liess er ein flüssiges, klares Spiel \nhören, das aber — besonders bei Beethoven — im Aeusserlichen \neteckenblieb. Auch der Pianist Alexander Bracbocki bringt eine \ngute Fingerfertigkeit mit, doch ist sein Anschlag reichlich hart \nund trocken, das Spiel rein verstandesmässig. — Rudolf Watzke \nrief im Beethoven-Saal durch sein hochkultiviertes Singen und \nden durchgeistigten Vortrag von Liedern von Brahms, Wolf und \nStrauss und nicht zuletzt durch seinen wundervoll weichen \ndunklen Bariton helle Begeisterung hervor, desgleichen auch \nAlexandra Trianti, die an gleicher Stelle eine äusserst ge \nschmackvoll zusammengestellte Auswahl von Schubert-Liedern \nmit zwar nicht grosser, aber sehr weicher und lieblicher Stimme \nsang. — Durch vier Jahrhunderte des italienischen Liedes führte \nRachele Moragliano-Mori ihr Publikum. Mit lebhaftem Vortrag, \ndem viel Charme innewohnt, aber leider nicht genügend kulti \nvierter Stimme, entledigte sie sich ihrer vielseitigen Aufgabe, \nwobei sie Dr. E. Wollt in bekannter feinfühliger Art unter \nstützte. — Olga Dallas soll sich durch den Beifall guter Freunde \nnicht täuschen lassen. Sie bat noch viel zu lernen, ehe sie mit \nihrem Singen das gute Durchschnittsmasse erreicht. \nM. Siegeritt. \n \n \n\n \n\nReise durch die Welt \nApril-Programm des Kabaretts der Komiker \nDas Aprilprogramm der Komiker ist auf Internationalität ein \ngestellt und heisst deshalb „Reise durch die Welt“. Da ist z. B. \nein Amerikaner, der es fabelhalt versteht, Papier zu zerreisseii. \nEr knüllt einen Bogen Papier zusammen, re isst ein paar Fetz- \neben ab, und schon ist ein wundervolles Muster entstanden. Die \nspanische Tanzgruppe ist ausgesprochen langweilig und un \nkünstlerisch, und bei der Japanertruppe bedauert man, dass mau \nJazzklänge zu hören bekommt und keine Heimatklänge. Gans \nausgezeichnet ist der englische Jongleur Rebla. Dieser „miss \nmutige Herr“ ist das beste, was man auf diesem Gebiet seit \nlangem sah. Wie er so ganz nebenbei mit Tellern, Hüten und \nZigarrenkisten jongliert, war prächtig. Ein Versager allerersten \nRanges ist der Franzose Bethove. Seine musikalischen Karika \nturen waren witzlos und zu wenig, um eine Nummer zu füllen. \nWilli Rosens Gemeinde kam auf ihre Kosten. Sehr hübsch sein \nneuer Tango! Und dann Szöke Szakall mit Elisabeth Lennaris \nin einer reizenden Posse. Man lacht Tränen. Helmut Krüger \nund Paul Nikolaus konferierten mit Geist und Witz. —ce. \n \n\n„Das politische Plakat“. Im Buchdrucker-Gewerkschaftshaus \nin der Dreibundstrasse veranstaltet die 8. P. D. im Anschluss an \neinen Wettbewerb eine Ausstellung „Das politische Plakat“, die \nvon etwa 60 namhaften Künstlern beschickt ist. Alle Möglich \nkeiten der Reklame sind hier erschöpft. Schrift, Bild, Photo und \nZeichnung. Es ist interessant, festzustellen, wie oft mit ein \nfachsten Mitteln Wirkung erzielt wird und das „Zuviel“ bei \nReklameplakaten die grösste Gefahr ist. Nicht nur für den \nParteiinteressierten und Werbefachmann ist diese Schau sehens \nwert; auch künstlerisch wird hier dem Auge Wertvolles geboten. \n„Von Morgenstern hl» Rlngelnatz“ ist der Titel eine« dem Hnrn r \nund der Satire gewidmeten Rezitationsafcends der Volksbühne E. V., \nfür den Nora Zepter als Vortragende verpflichtet wurde. Der Abend \nfindet Montag, 14. April, 20 Uhr, in der Aula des Gymnasiums zum \nGrauen Kloster, Klosterstr. 74, statt. Einlasskarten 0,60 Mark. \nDas Rose-Theater wird zu Beginn der kommenden Spielzeit ri» \nUraufführung „Till Enlenspicgels Fastnachtsstreiche“, ein neue; \nJugendspiel von Heinrich Römer, dem Dichter des „tapferen \nSchneiderlein“ herausbringen. "
    }
}