{
    "Year": "1930",
    "Month": "04",
    "Day": "12",
    "NewspaperNumber": "174",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Berliner Volks-Zeitung \n \n\nNr, 174 — 78, Jahrgang \n \n\nMorgen-Ausgabe \nSonnabend, 12. April 1930 \n \n\nder Nase der Nasenscheidewand anlegen und \ndrückt die Nase fest zusammen. Allgemein wird \nnach einer Kompression von 10 his 14 Sekunden \nDauer, während der durch den Mund geatmet \nwird, der Niesreiz verschwunden sein. Macht \nsich dagegen nach dem Loslassen der Nase noch \nKribbeln in ihr bemerkbar, so hat man nicht \nlange oder stark genug komprimiert. In diesem \nFalle muss das Verfahren noch einmal wieder \nholt werden. \n \n \n\n \n \n\n \n\nIn den bevorstehenden Oster- und Pfingst- \ntagen wird — wie alljährlich — wohl auch in \ndiesem Jahre eine Konjunktur von Hoffnungen \nihren Niederschlag finden, — Hoffnungen, die in \nder Bindung für’s Leben gipfeln. \nDem flüchtigen Beobachter will es manchmal \nscheinen, als ob sich die Ansichten unserer heu \ntigen jungen Mädchen über die Ehe wesentlich \ngeändert haben. Und doch zeigen vielleicht die \nnachstehenden Aeusserungen unverlobter — \nd. h. unbeeinflusster — junger Damen aus den \n' erechiedensten Berufs- und Gesellschaftskreisen, \ndass es nicht ganz so ist. . . . \n„Er braucht nur meiner Liebe wert zu Mein ——\" \nDas hübsche, junge Mädel der Gesellschaft, \nverwohnt, aus grossem Hause, sieht mich er \nstaunt an, als ich sie frage. „Sehen Sie,\" sagte \nsie, „Vater meint immer: ,Die Zeiten sind heute \nso unsicher, Geschäftsaufsichten gehören beinahe \nschon zum guten Ton. Dass du dich nicht etwa \nvon unseren Verhältnissen täuschen lässt, Mädel! \nDer Mann, den du mir ins Haus bringst, muss \ndich, unabhängig von mir, ernähren können, denn \nman kann heute nie wissen, was kommt! Ich \nhabe ihm immer wieder dasselbe darauf er \nwidert: Ich denke nicht daran, einen Mann zu \nheiraten, weil er mir ein gesichertes Leben bie \ntet. Ich denke nicht daran, bei der Heirat auf \nirgendwelche Verstandesgründe zu sehen. Ich \nerlebe bei uns zu Hause, dass Reichtum das \n \n \n\n \n\nKandierte Männer zum aussuchen l \n \n\nLeben nicht reicher macht, sondern bequemer. \nUnd es bequem zu haben, ist nicht mein Ziel. \nReichtum ist von allem, was erstrebt wird, das \nunwesentlichste. Mein Mann braucht mich nur \nzu lieben und meiner Liebe wert zu sein. Ich \nhabe viele Ehen in finanziell idealen Verhält \nnissen nur zu bald zerbrechen gesehen. Wenn \nich heirate, schreckt es mich nicht, mir mit mei \nnem Mann mein Leben erst selbst zimmern zu \nmüssen. Gewiss, ich habe bisher nie nur in \neinem Zimmer gewohnt und bin sehr verwöhnt. \nAber glauben Sie mir, dass ich, wie meine \nFreundin, die mit einem jungen, ganz unbekann \nten Zeichner verheiratet ist, auf alle Bequemlich \nkeiten verzichten könnte, die ich jetzt habe, wenn \nich den Mann kennen lerne, um dessentwillen es \nsich auf alles zu verzichten lohnt.“ \nt,/cA muss zu ihm auf sehen können!” \nIch sass den beiden Stenotypistinnen in \nIhrem Arbeitsraum gegenüber, zwei Schwestern, \nlurcb einige Jahre und Erfahrungen getrennt. \n„Was ich erwarte?“ sagte die Kleine mit den noch \nverträumten, kindlichen Augen, nachdem sie \nden Brief mit vorzüglicher Hochachtung beendet \nhatte. „Ja, wie soll ich Ihnen das sagen, was \nich gar nicht mit Worten sagen kann, obgleich \nich es ganz genau fühle? Alles erwarte ich von \nihm, mein ganzes Leben! Er muss nicht reich \nsein — obgleich es herrlich wäre, wenn ich ihm \nden eigenen Wagen im 80-Kilometertempo \nsteuern und auch äusserlich über andere Men \nschen erhoben sähe. Aber vor allem muss er \nhoch über mir stehen, ich muss zu ihm aufeehen \n \n\nkönnen wie —, wie zu einem Gott. Er muss \nblond sein und strahlende blaue Augen haben, \nund vielleicht könnte er von adliger Herkunft \nsein. Ich denke, er müsste so schön sein, dass \nalle Frauen ihn ansähen, er aber wäre nur mir, \nobgleich ich das gar nicht wert bin —, nur mir \ntreu. Wenn ich ihn zum ersten Male sähe, \nmüsste ich ganz genau wissen, dass mein ganzes \nLeben nur dazu da ist, ihm zu dienen. Er aber \nmüsste sein wie kein anderer Mann und — ja \nmich bitten, mit ihm die Eheringe aussuchen zu \ngehen. Ich möchte nicht denken müssen, son \ndern nur glücklich sein.“ \n„Eine gesicherte Zukunft . . \nIhre Schwester, die bis dahin spöttisch \nlächelnd zugehört hatte, lachte laut auf. \n„Dummes Mädel!“ Was das die Zeitung inter \nessieren wird! Schreib lieber hier die Ab \nrechnungen!“ sagte sie, und, zu mir gewandt, \nwie entschuldigend: „Sie ist ja noch ein halbes \nKind.“ „Was würden Sie mir denn antworten?“ \nfragte ich, und sie wurde plötzlich ernst. „Ich \nwar auch mal so dumm, wie die Kleine,“ sagte \nsie, „ich hab auch mal geträumt. Aber dann \nkommt man in die Arbeit und ins Leben raus \nund sieht, dass man mit dem Träumen nicht \nweiter kommt, sondern nur mit nüchternem \nRechnen. Was man von einem Mann heute \nbestenfalls erwarten kann, ist: eine gesicherte \nZukunft, soweit überhaupt noch etwas sicher ist. \nNatürlich muss er ein anständiger Kerl sein, \naber nur wer’s selbst mal anders gekannt bat, \nweiss: dass sonst nichts so wichtig ist wie ein \nsicherer Verdienst Dass man nicht Angst haben \nmuss, abgebaut zu werden, weil die Mädels \nfrisch von der Handelsschule billiger sind als \nman selber mit mehrjähriger Praxis. Dass man \nabends ruhig einschlafen und morgens ruhig \naufwacheu kann. Dass man ein oder zwei Kin \nder und ein nettes Zuhause haben kann. Das \nist besser, als grosse Liebe und blonde Haare, \ndenn die halten nicht ewig und machen nicht \nsatt, wenns einem dreckig geht. Sie finden mich \nwohl sehr berechnend? Ja, die Zeiten haben \nmich dazu gemacht.“ \n„Rudern, Tennis spielen und tanzen muss er \nnatürlich können —“ \nSie kam direkt aus dem Spiel noch mit kur \nzen Hosen, glühenden Wangen und zerzausten \nHaaren auf die Klubterasse, lehnte den Hockey \nschläger an den Sessel, in den sie sich fallen \nliess und biss kräftig in ein Butterbrot. „Uff,“ \nstöhnte sie, „und jetzt wollen Sie mich auch noch \nausquelschen? Denken Sie, ich war heute \nKeaper und hab fast alle Bälle anständig ge \nstoppt “ „Ich wollte ja eigentlich wissen —“ \nbegann ich. „Ja, ist mir bekannt, von meinem \n„Zukünftigen“. Also, es ist doch eigentlich gar \nkeine Frage, wie ich ihn mir denke: anständig \ngewachsen und durchtrainiert, rudern, Tennis \nspielen und tanzen muss er natürlich können, \nHockey ist nicht unbedingt nötig, weil wir das \nja doch nicht zusammen spielten. Aber ein \nPaddelboot muss er natürlich haben oder wir \nwürden es uns auf Raten anschaffen, und dann \nSonntags raus damit! Selbstverständlich hätte \ner nebenbei einen Beruf, wie ich auch, — mir \nist nicht so wichtig, welchen, und nicht so wich \ntig, was er damit verdient Man kann auch in \neiner Zweizimmerwohnung sehr glücklich sein, \nund dass man nicht ohne grosse Aussteuer und \nVerdienst selig werden könne, war früher nur \nein alter Aberglaube. Man braucht nicht viel \nMöbel und Kram zum Glücklichsein, man soll \nnur Sonne und Luft an sich heranlassen und sie \nmit einem guten Sportskameraden gemessen, \neinem richtigen Lebenskameraden. \n„Mein Lebensgefährte muss mein Arbeits \nkamerad sein —“ \nDie klugen Augen der jungen Aerztin sehen \nmich nachdenklich an. „Selbstverständlich ist \nmir die Frage nicht neu. Ich habe sie mir, wie \nwohl jede denkende Frau, schon öfter selbst ge \nstellt. Ich bin heute selbständig in meinem Be \nruf, meine Arbeit macht mir Freude und sichert \nmir einen genügenden Unterhalt. Ich brauche \nalso nicht aus dem Grund zu heiraten, aus dem \nheraus früher oft geheiratet wurde: um ver \nsorgt zu sein. Trotzdem bin ich nicht dumm \ngenug, um mir vorzulügen, dass mich die Arbeit \nallein ausfüllte. Ich brauchte einen Arbeits \ngefährten — das heisst bei mir schon fast Le \nbensgefährten, denn meine Arbeit nimmt den \ngrössten Teil meines Lebens in Anspruch. Ge \nmeinsame Interessen, Zusammenarbeit ist auch \nmeiner Ansicht nach in der Ehe das wichtigste. \nWenn die Liebe dann einmal vorbei ist, so \nhält die Freundschaft, die die Zusammenstreben \n \n \n\n \n \n\n \n\nden verbindet, um so schöner. Ich denke es \nmir herrlich, Tür an Tür mit meinem Mann — \njeder getrennt — Praxis abzuhalteu, nicht zu \nsammen, weil dann die Gefahr besteht, in der \nArbeit abhängig voneinander zu werden, aber \nso nah, dass man sich immer raten und assistie \nren kann. Abends ginge man dann nach Hause, \nbeide müde, beide befriedigt, und es könnte nie \ndie gespannte Atmosphäre, der übliche Abend \nstreit, bei uns sein, der leicht entsteht, wenn \nder Mann arbeitsmüde nach Hause kommt und \ndie Frau noch frisch und ausgehwütig vorfindet. \nNatürlich müsste mein Mann ein guter Arzt sein, \nmeinetwegen ein besserer als ich, und ein \nMensch, den ich ganz verstehe. Alles übrige ist \nmir egal: wie er aussieht, was er verdient usw. \nGleiche Interessen, gleiche Ziele, Verständnis er \nwarte ich von meinem Zukünftigen.“ \n \n\nMittel gegen lästiges Niesen \nBei manchem Menschen tritt mitunter bei \nstarkem Lichtreiz, Einatmung kalter Luft, zu \nweilen auch ohne jeden erkennbaren Grund in \nlästiger Weise langanhaltendes Niesen ein. Ein \neinfaches, dabei aber durchaus zuverlässiges \nMittel, diesen Reiz zum sofortigen Aufhören zu \nbringen, besteht in folgendem Verfahren: Man \nfasst den knorpligen Teil der Nase zwischen \nDaumen und dem ersten bzw. zweiten Glied des \ngekrümmten Zeigefingers, dass sich die Seiten \n \n \n\n \n\nDer kleidsame grosse Hut \n \n\nist am geflochtener Rosshaarborde gearbeitet \n \n \n\n \n\nDas Cape beherrscht das modische Bild der \nFrühjahrssaison. Das Cape ist ein Kompliment \nfür die Frau, es ist herübergenommen aus der \ngalanten Zeit, wo man die frauliche Linie be \ntonte. Das Cape ist kleiner geworden, zierlicher, \nes w ill gleichsam als Spielerei behandelt werden, \naber als eine Spielerei, die man nicht fortlassen \ndarf. \nHeute trägt man das Cape nicht als Ersatz \nfür den Mantel, sondern nur als Beiwerk zum \nMantel. Als kleiner, flatternder Umhang wird \nes elegant dem Mantel angeschnitten. Der Man \ntel mit dem Kutscherkragen ist besonders be \nliebt. Man kehrt zum Biedermeier zurück. \nSehr elegant sind die dreiviertellangen Capes, \ndie zum Nachmittagskleid und zur Abendtoilette \ngetragen werden . \n \n\nAbbildung 1 ist ein rose-opalinefarbiges \nCröpe-de-chine-Kleid, das so gearbeitet wird, das \nman die Taille markiert. Der Rockverschluss \nsitzt über der Hüfte. Dazu ein schwarzes Cröpe- \nde-chine-Cape, mit rose-opalinefarbener Crepe \nfütterung. \nAbbildung 2 ist ein Backfischmantel aus \nbraungelb gemustertem Tweed, mit Passe und \ngleichlangem, ausgearbeitetem Capeteil. Die \nTaschen werden aufgesetzt. \nAbbildung 3 zeigt einen altroten Cröpe-ma- \nroquain-Mantel, tailliert, mit gestuftem Capeteil \nund gestuftem, glockigem Unterteil. Dazu wird \nein schwarzer Filzhut getragen und stumpfe, \nschwarze Lederhandschuhe. \nAbbildung 4 zeigt ein rose-opalinefarbiges \nNachmittagskleid aus Georgette oder Chiffon ? \n \n \n\n \n \n\n \n\nAuch das Sportkleid zeigt ein kleines Cape, \ndas zum Abknöpfen gedacht ist. Wird das Kleid \nunter dem Mantel getragen, so lässt man das \nCape weg, auf der Strasse wirkt das Capekleid \ndann wie ein geschlossener Anzug. \nSelbst die leichten Sommerkleider haben cape- \nartige Teile. Besonders hübsch sehen diese aus \ngrossgeblümtem Chiffon aus. Das geblümte Kleid \nist sehr en vogue, lange, fliessende Linien sind \nhierfür charakteristisch. \nUnsere heutigen Modelle zeigen die Ver \nwendbarkeit des ßages. in allen Nuancierungen. \n \n \n\n \n\nmit überfallenden Rockteilen, einer glatten Passe \nund rückwärts angeschnittenem Cape. Zu dem \närmellosen Kleid trägt man lange, weisse Hand \nschuhe. \nAbbildung 5 ist ein schwarzes Nachmittags \nkleid aus Maroquain mit kleinem Capeteil, leicht \nglockigem Rock und weisseu, plissierten Liu- \nguerien. \nAbbildung 6 ist ein Strassen- und Reisemantel \naus grauschwarzweiss gemustertem, losem, eng \nlischem Wollstoff, tailliert und herreumässig \nverarbeitet, mit abknöpfbareui Capeteil. \nLita Ney, \n \n\n< "
}