{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "12",
        "NewspaperNumber": "175",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "la-Mehrheit von 11 Stimmen \nReichstag stimmt der gleichzeitigen Verabschiedung der Finanz - und Agrargesetze zu \n \n \n\n \n\nDer Reichstag nahm den Antrag der Regierungs \nparteien, der die Verbindung mischen dem Agrar \nprogramm und der Deckungsvorlage herstellt, mit 217 \ngegen 206 Stimmen bei einer Stimmenthaltung an. \n* \nDie Entscheidung im Reichstag ist in der heutigen \nMittagssitzung nun doch gefallen. Es gab bis zuletzt Pro \npheten, die wissen wollten, dass auch heute noch die ent \nscheidende Abstimmung hinausgeschoben würde, da bis \nzuletzt ein sicherer Ueberblick über das Abstimmungs \nergebnis nicht zu erreichen war und da man \nglaubte, dass darum hinter den Kulissen noch \n \n\nweiter verhandelt wurde. Als aber der Abgeord \nnete Breitscbeidt den Vorschlag machte, die Entscheidung \nnicht hinauszuschieben und darum abzustimmen \nüber den Antrag des Reichskanzlers und der Regierungs \nparteien, in einem § TA die Verbindung zwischen den \nDeckungsvorlagen und dem Agrarprogramm festzulegen, \nda schloss sich dem der Zentrumssprecher Esser an und \nauch aus dem übrigen Haus erhob sich kein Widerspruch. \nSo wurde die Abstimmung im Zeichen der absoluten Un \nsicherheit und der Abhängigkeit vom Zufall begonnen. \nBei den Deutschnationalen flatterten die roten und die \nweissen Abstimmungskarten wirr durcheinander, so wirr \nwie es in dieser Hugenberg-Partei überhaupt aussieht. \n \n\nDas Resultat: 217 Stimmen dafür, 206 dagegen, eine \nEnthaltung. Nicht das Kabinett Brüning hat gesiegt, son \ndern der Zufall. Eine solche Zufallsherrschaft war nur \nmöglich durch die Auflösung der Hugenberg-Partei, die \nihren Namen Mampe-halb-und-halb schon vor der Abstim \nmung dadurch unterstrich, dass sie den Abgeordneten \nHergt, ihren prominentesten Halb-und-Halb-Athleten als \nSprecher vorschickte. \nAls die Abstimmung vorbei war, strahlten die Gesich \nter der Kabinettsmitglieder erleichtert auf; besonders \nBrüning und Dietrich schienen befriedigt zu sein. Warum \neigentlich? Spürt das Kabinett nicht, dass es in den \nletzten vierzehn Tagen jede Autorität verwirtschaftet hat? \n \n \n\n \n\nSchieies Sieg über Hugenberg \nDie heutige Reichstags-Sitzung — Brünings Ultimatum \n \n \n\n \n\nStrafverschärfung für Ulitz beantragt \nKATTOWITZ, 12. April. (W.T. B.) \nStaatsauwalt Lewandowski beantragte narb etwa ^ständigem \nI'laidoyer in der heutigen Verhandlung gegen den Geschäfts \nführer des Deutschen Volksbundes in Kattowitz, Otto Ulitz. \nwegen Beihilfe zur Entziehung vom Militärdienst Bestätigung des \nUrteils erster Instanz hinsichtlich der Scliuldfrage und Erhöhung \nder damals aut fünf Monate Gefängnis lautenden Strafe ohne \nZubilligung einer Bewährungsfrist. \n \n\nNeue Beweisanträge \nim Nogens-Prozess \nNEUSTRELITZ, 12. April. \nIm Nogens-Proze6e sollte heute das Urteil gefällt werden. \nDer Vorsitzende, Landgerichtsdirektor Hoff, eröffnet die Sitzung \nmit der Mitteilung, dass der Verteidiger des August Nogens \neine Reihe von neuen Anträgen eingebracht habe. Rechtsan \nwalt Müller begrünet diese Anträge. Er habe aus den Schluss- \nvorträgen die Ueberzeugung erlangt, dass es für das Urteil \ndarauf ankommen werde, ob die Geständnisse unabhängig von \neinander zustande gekommen seien. Er beantragt, darüber noch \nden Kriminalrat Gennat zu böreu. Ueber den Widerruf von Ge- \ni tändnissen beantragt er gleichfalls neue Beweiserhebung, und \nzwar durch Herbeiziehung der Akten der Prozesse von Dielingen \nund Meusdörfer. Die Arbeitgeber des August Nogens sollen \nferner über seine angebliche Rohheit gehört werden. \nOberstaatsanwalt Weber hat nichts einzuwenden gegen die \nnochmalige Vernehmung Gennats. Die übrigen Anträge lehnt er \naber ab. \n \n\nHitler gegen die Dolchstosslegende \nWas sagt man im „nationalen“ Lager dazu? \nDRESDEN, 12. April. \nIm Dresdner „Nationalen Klub“, der gegen die Republik ge \nrichteten Gründung des in dem bekannten Volksopferprozess \nwegen gem-inen Verbrechens zu vier -fahren Gefängnis verurteil \nten Pr. Meissner, sprach Hitler über allgemeine politische Fragen. \nDie Versammlung war streng exklusiv. Gäste hatten keinen Zu \ntritt. Diese Vorsicht.»massreget wird verständlich, wenn man \nhört, was Hitler gesagt hat. Der Führer der Nationalsozialisten \nhat nämlich in einer mehr als zweistündigen Rede vor seinen \nvertrauten Dresdener Freunden die Grundidee seines ganzen \nProgramms fallen lassen. Hitler beschäftigte sich eingehend \nmit den Ursachen unserer Kriegsniederlage. Anstalt aber in der \nüblichen Weise die Dolchstosslegende heranzuziehen oder ge \nwissen internationalen Interessenten die Schuld zu geben, \nführte Hitler unsere Niederlage einzig und allein auf das \nEingreifen der Amerikaner zurück. \nDie Nachkommen der deutschen Auswanderer seien es gewesen, \ndie in Wirklichkeit den Krieg gegen Deutschland entschieden \nhätten. Ohne diese amerikanische Hilfe hätte der Krieg für \nDeutschland niemals eine so schlimme Wendung nehmen können. \nBezeichnend bleibt, dass Hitler nicht wagt, solche Ausführungen \nvor der Oeffentlichkeit oder in einer nationalsozialistischen Ver \nsammlung zu machen, sondern dass er eigens nach Dresden \nkommt, um hier hinter verschlossenen Türen zu reden. \n \n\nNeue Kammer-Niederlage Tardieus \nAber keine politischen Folgen \nPARIS, 12. April. \nIn der Kammer hat gestern die Regierung wieder eine Nieder \nlage erlitten, die aber keine weiteren Folgen haben wird, da die \nVertrauensfrage nicht gestellt war. Der radikale Abgeordnete \nAntäriou stellte gestern nachmittag den Antrag, die während des \nKrieges geschaffene, aber im vorigen Jahre von Poincare wieder \nabgeschaffte parlamentarische Kontrollkommission für die vom \nStaate mit der Privatindustrie abgeschlossenen Lieferungsverträge \nwieder zu errichten. Der Ministerpräsident Tardieu bekämpfte \nden Antrag, weil diese Kommission die Verantwortlichkeit \nder Minister einschränke und einen gewissen Verdacht auf die \nTätigkeit der von den Verwaltungen eingerichteten Kontroll \norganisationen werfe. Tardieu erklärte jedoch, dass er nicht die \nVertrauensfrage stellen wolle, sondern es der Kammer über \nlasse, sich in voller Freiheit über diesen Antrag auszusprechen. \nDer nationalistische Abgeordnete Marin trat jedoch unter \ngrossem Beifall der Linksparteien für die Wiedererrichtung der \nKommission ein, die schliesslich von der Kammer mit 315 gegen \n257 Stimmen beschlossen wurde. Die Niederlage der Regierung \nist also wieder auf das Zusammengehen eines Teils der Re \ngierungsmehrheit mit der Opposition zurückzuführen. \n \n\nHirtsiefer bei Hindenburg. Der Reichspräsident empfing \nheute den preußischen Wohlfahrtsminister Hirtsiefer zu einem \nVortrag über die Wohnungsfürsorge Preussens im letzten Jabr \n \n \n\n \n\nim Reichstag war heute bei Beginn der Sitzung von den Re \ngierungsparteien zum Gesetz über Zolländerungen der gestern \nbeschlossene Antrag eingegangen, der die Verbindung zwischen \ndem Agrarprogramm und den Deckungsvorlagcn herstellt. Nach \ndiesem Antrag wird bestimmt, dass die DecknngsVorlagen zu \ngleich mit der Agrarvorlage in Kraft treten. \nVor Eintritt in die Tagesordnung beantragt Abg. Stöcker \n(Komm.), einen neuen kommunistischen Misstrauensantrag gegen \ndas Kabinett Brüning auf die Tagesordnung zu setzen. Diesem \nAntrag wird entsprochen. \nIn der Fortsetzung der zweiten Beratung der Deckungs \nvorlagen nimmt \nReichskanzler Dr. Brüning \ndas Wort. Er erklärt, die Regierung betrachte das gesamte \nDeckungsprogramin als ein unteilbares Ganzes. Sie lege deshalb \nWert auf die Annahme des Verbindungsautrags. \nWird dieser Antrag abgelebnt oder werden die Derkungs- \nvorlagen in ihren finanziellen Erträgen geschmälert, so wird \ndie Reichsregierang noch am heutigen Tage die notwendigen \nEntscheidungen treffen. (Beifall bei den Regierungsparteien.) \nSie wird dann das für die Lebensnotwendigkeiten des Deut \nschen Reiches Erforderliche auf anderem Wege durchsetzen. \n(Beifall bei den Regierungsparteien.) \nAbg. Dr Breitscheid (8oz.): Nach vierzehntägiger Tätigkeit \nsteht das Kabinett Brüning vor dem Bankerott. Nach dem langen \nSchacher trauen die Parteien und die Regierung sich gegenseitig \nnicht über den Weg. Darum kommt jetzt der Verbindungs \nantrag. Wir wünschen die sofortige Abstimmung über den Ver- \nbindungsantrag. damit die Entscheidung nicht länger hinaus \ngeschoben wird. \nWir haben keine Veranlassung, dem Kabinett aus den Ver \nlegenheiten zu helfen, die es sich selber geschaffen hat. Wir \nwerden also das in dem Verbindungsantrag liegende \nKlanimergesetz ablehnen. \nWenn man das Agrarprogramm für lebensnotwendig hält, dann \nmuss man es ohne jede Bedingung und ohne jede Bindung an \nFinanzvortagen durchführen. Wird das Klanimergesetz abge- \nlehnt. woran wir angesichts der „entschlossenen Haltung“ der \nDeutsch nationalen (Lachen links) nicht zweifeln, so werden wir \nnach der Reichslagsauflösung den Wahlkampf führen für die \nErhaltung der Sozialpolitik gegen den grossagrarischen Ueber- \nmut, für die finanzielle Sanierung (lautes Gelächter bei den Re \ngierungsparteien), für die demokratische Republik. (Beifall bei \nden Sozialdemokraten.) \nAbg. Esser (Zentr.): leb stelle hiermit den Antrag, den neuen \nAntrag der Regierungsparteien sofort zur Abstimmung zu stellen, \nweil sieb durch die Entscheidung darüber jede weitere Debatte \nvielleicht erübrigt. \nPräsident Lobe nimmt die Anregung auf, dass zunächst über \nden § la gesprochen und dazu sofort darüber abgestimmt wird. \n— Das Haus ist damit einverstanden. \n \n\nWARSCHAU, 12. April. \nAuf Grund einer Instruktion der polnischen Regierung soll \nder polnische Gesandte in Berlin, Knoll, Schritte bei der deut \nschen Regierung wegen der Zollerhöhung für Lebensmittel ein \nleiten, die als die Interessen des polnischen Exports verletzend \nangesehen wird. In der letzten Kabinettssitzung soll beschlossen \nworden sein, Knoll zu instruieren, seinem Schritt eine möglichst \nbestimmte Form zn geben. \nDie Haltung der polnischen Regierung stützt sich auf das \nGutachten gewisser Wirtschaftskreise, die sich in dieser An \ngelegenheit an die Regierung gewandt haben. Aus den Rat \nschlägen dieser Wirtschaftskreise glaubt die Regierung den \nSchluss ziehen zu können, \n \n\nzehnt und die künftigen Absichten Preussens auf dem Gebiete \nder Wobnungsbeschaffung. \nNationalsozialisten vor dem Schnellrichter \nDie Nationalsozialisten, die vorgestern die demokratische Ver \nsammlung in der Beiziger Strasse gesprengt hatten, in der als \nRedner der Abgeordnete Nuscbke und Freiherr von Richthofen \nauftraten, standen beute vormittag vor dem Schnellrichter. Leider \nfehlte der Hauptzeuge, der Leiter der Versammlung, Stadtober- \nturnwart Zobel. Er halte eine schon lange vorbereitete Reise \n.intreten müssen. Trotzdem wurde der Versuch gemacht, die \nSache zur Erledigung zu bringen. Aber nach 4er Vernehmung \n \n \n\n \n\nAbg. Torgier (Komm.): Der Antrag über § la stellt den un \ngeheuerlichsten Erpressungsversuch dar, der jemals hier gemacht \nworden ist. Die Landwirtschaft soll durch Notmassnahmen ge \nrettet werden. Ich frage den Kanzler: Wo bleiben die Notmass \nnahmen für die Erwerbslosen? \nAbg. Koch-Weser (Dem.): Die Demokraten hätten den Wunsch \ngehabt, auch die Sozialdemokraten zur Regierung herauzuzieben, \nweil wir eine stetige Regierung wollen. Wenn Dr. Breitscheid \njetzt den übrigen Parteien die Schuld an der Entwicklung der \nDinge zuschiebt, so müssen wir dagegen die schärfte Verwah \nrung einlegen. \nInzwischen ist eine Entscliliessung der Regierungsparteien \neingegangen, die einen Gesetzentwurf über eine wirksame Hilfe \nfür den Osten verlangt. \nAbg. Hergt (Deutschnat. Vp.), mit lebhaften Zurufen emp \nfangen, verweist auf die von den Regierungsparteien vorgelegte \nEntschließung über das Ostprogramm und stellt fest, dass seine \nPartei heute morgen der Regierung vorgeschlagen habe, einem \nZusatzantrag zum Biersteuergesetz zuzustimmen, wonach die \nBiersteuererhöhung am 1. August ausser Kraft tritt, wenn bis \ndahin nicht die Hilfsaktion für den Osten mit einem Betrage von \n200 Millionen sichergestellt ist. Zu seinem grössten Bedauern \nhabe die Reichsregierung dem Antrag bisher nicht zugestimmt \nEine Stellungnahme im Sinne dieser Forderung könnte von Be \ndeutung sein. (Heiterkeit und Zurufe.) \nReichsfinanzminister Dr. Moldenbauer erwiderte namens der \nReichsregierung, dass diese nicht in der Lage sei, diesem Antrag \nzuzustimmeo. Wir können die Durchführung der Kassen Sanie \nrung, so fährt der Minister fort, nicht davon abhängig machen, \ndass irgendein anderes Gesetz oder eine Massnahme bis zu einem \nbestimmten Zeitpunkt durchgeführt wird. \nWir können ebensowenig in diesem Augenblick auf Heller \nund Pfennig die Beträge nennen, die für die Osthilfe zur \nVerfügung gestellt werden sollen. \nDie Regierung hat sich klar und deutlich zur Osthilfe bekannt. \nDie Gesetze sind in Vorbereitung. Entweder hat man das Ver \ntrauen zur Regierung, dass sie die ihr gestellten Aufgaben durch \nführt, dann bedarf es keiner besonderen Sicherung, oder man \nbat das Vertrauen nicht, dann kann man das in der Abstimmung \nzum Ausdruck bringen. (Beilall bei den Regierungsparteien.), \nDieSpaltungderHugenberg-Partei \nEs folgt dann die Abstimmung über den Antrag der Re \ngierungsparteien, wonach Finanz- und Agrargesetze gleichzeitig \nin Kraft treten. Sie bat das vorstehend mitgeteilte Ergebnis. \nVon der deutschnationalen Fraktion stimmen die meisten \nMitglieder mit Ja, andere mit Nein oder mit blauen Karten, die \nStimmenthaltung bedeuten. \nDas Abstimmungsergebnis wird mit Pfuü-Rufen der Kom \nmunisten und mit Gelächter der Sozialdemokraten aufgenommen. \nPräsident Lobe: Wir müssten nun mit der sachlichen Be \nratung der Zollvorlagen beginnen. Es wird aber vorgeschlagen, \ndie Sitzung auf zehn Minuten zu unterbrechen, damit sich die \nHerren erholen. (Heiterkeit.) \n \n\nwerden folgen \ndass viel wichtiger als die baldige Ratifizierung der mit \nDeutschland abgeschlossenen Verträge die Klarstellung der \nzukünftigen Zollpolitik Deutschlands sei. \nDie führenden Landwirtschaftskreise haben nach längeren Be \nratungen beschlossen, bei den zuständigen Ministerien Protest \ngegen die Projekte des neuen deutschen Ernährungsministers \nSchiele einzulegen. Bei ihrem Schritt glaubt die polnische R«. \ngierung, nicht allein zu bleiben. Sie hofft, \ndass auch andere Staaten, die ähnliche Interessen gegen \nüber Deutschland haben, sich der polnischen Aktion über \nkurz oder lang anschliessen werden, \nund dass die Sache auch in Genf zur Sprache kommen wird. \n \n\neiniger der Angeklagten ergab sich, dass ohne den Zeugen Zobel \ndie Angelegenheit nicht verhandelt werden konnte. So kam es \nschliesslich zu einer Vertagung auf unbestimmte Zeit. \n \n\nDer Dienst am 1. Mai \nDas Reichskabinett hat beschlossen, den Dienst der Reichs \nbehörden und Reichsbetriebe am 1. Mai in der gleichen Weise \nwie in den Vorjahren zu regeln. Danach haben in den Länder, \nin denen der 1. Mai nicht als gesetzlicher Feiertag gilt, Beamte, \nAngestellte und Arbeiter, welche zwecks Teilnahme an einer \nFeier am 1. Mai dem Dienste oder der Arbeit fernbleiben wollen, \nrechtzeitig um Befreiung vom Dienste nachzusuchen. \n \n \n\n \n\nPolnischer Schritt gegen die Schiele-Zölle \n \n\nAndere Mächte "
    }
}