{
    "Year": "1930",
    "Month": "04",
    "Day": "13",
    "NewspaperNumber": "176",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "r~ \n \n\n•tTlorgcn-Ausgabe \nNr. 176 — 78. Jahrgang \n \n\n\"Berliner T)olks--Zeitung \n \n\nZweites Beiblatt \nSonntag, 13. April 1930 \n \n\nSmti/ \n \n\nAlf« dieses Interview ist mir buchstäblich in den Schoss \nc>efalleo- Mit keinem Gedanken habe ich daran gedacht, Bernard \nShaw zu treffen, ihn auszufragen und der „Berliner Volks- \nZejtung\" einen geistsprühenden Niederschlag dieses Gesprächs \neinzusenden. Und doch ist es Aber ich will erzählen. \nIch sitze im Ratskeller ln Bremen, als mich plötzlich mein \nTischnachbar in die Seite stösst \n„Du, ist das nicht —?“ \nIch drehe mich um, sehe einen hageren, alten Herrn, mit \nstruppigem, aber scharf geschnittenem Vollbart am Nebentisch \nsitzen, den Kopf wenden, und in demselben Augenblick weisa \nich, trotz der Unwahrscheinlichkeit der Situation, dass es Bernard \nShaw ist, der da sitzt und sich mit einem jungen Mann \nenglisch unterhält. Ich gebe mir einen Ruck, nehme meinen \nMut und meine Sprachkenntnisse zusammen und beginne mit der \nAttacke: \n„Darf ich einige Fragen an Sie richten?“ \nShaw blinzelt mich an, ironisch — bissig, so, wie eben nur \nein Shaw blinzeln kann. \n„Sie haben sich bereits selbst erlaubt, zu fragen“, knurrt er \ndann. \n„Ha,“ denke ich, „der erste Hieb“, und zücke meinen Bleistift. \n„Sie sind ein seltener Gast in Deutschland“, fahre ich fort. \n„Es wird die Oeffentlichkeit interessieren, etwas über Sie zu \nhören.“ \n„Die Oeffentlichkeit interessiert sieb nicht für mich.“ \n„Aber, Meister, Sie wissen doch selbst, dass Sie in Deutsch \nland bekannter und beliebter sind als in England, Irland und \nSchottland zusammengenommen.“ \n„Ich wüsste nicht, dass ich in England und Irland bekannt \nhin“, sagt Shaw und macht ein todernstes Gesicht. \nMein Bleistift rast. \n„Haben Sie Ihr Urteil über den Völkerbund revidiert?“ \n„Vom Völkerbund habe ich nur die Ueberschriften in den \nZeitungen gelesen.“ \n„Wie denken Sie über den Young-Plan?“ \n„Er ist ein Geschäft, das nicht meine Branche betrifft.“ \n„Was halten Sie von Thomas Mann?“ \n„Thomas Mann, ist das nicht der Bildhauer?“ \n„Ei, ei\", jubele ich, „das wird nicht nur ein Interview, son \ndern eine Sensation.“ \nUnd dann frage ich nach Zeppelin, dem Problem des langen \nRocks, Sklarek, China, Baseball, Kaviarbrötchen, nach Zeitungen. \n \n\nKameradschaftsehe, und wie ihm eigentlich der deutsche Wein \nschmecke, und ob er nicht sonst abstinent gewesen sei. \nBernard Shaw antwortet, knurrig, bissig, saftig, mit wachsen \nder Unlust. \n„Ich danke Ihnen“, sage ich schliesslich, „ich möchte Sie \nnicht weiter quälen. Aber vielleicht erzählen Sie mir noch \netwas über Ihre Heimat Irland.“ \n„Irland ist nicht meine Heimat“, brummt Shaw. \n \n\n„Hören Sie\", sagt da John Smith, „Sie haben mich ausgefragt. \nSie sind Journalist. Erscheint das Interview auch tatsächlich in \nder Presse?\" \n„Jawohl“, stottere ich. \n„Ehrenwort?“ \nIch nicke. \nDie Unterredung ist zu Ende. Ich schleiche, in tiefster Seele \nzerknirscht, nach Haus. Aber immerhin, mein Wort habe ich \ngehalten, nicht wahr? \n \n\n„Nanu?“ lache ich. „Sie wollen bestreiten, was die Kinder \nin der Schule wissen?“ \n„Was reden Sie da für einen Unsinn über mich zusammen“, \nsagt Shaw und wirft seinen Reisepass auf den Tisch. „Ich \nheisse John Smith, bin aus Chicago und im Begriff, einige \nSchiffsladungen billiges Büchsenfleisch in Deutschland zu ver \nkaufen.“ \nIch gucke Shaw an. Ich gucke den Pass an. Irgend etwas \ndreht sich in mir. Ist es der Wein, die Blamage oder —? \n \n\nDer unstillbare Rachedurst eines Millionärs \nDie verbissene Hartnäckigkeit, die der Multimillionär Arthur \nLutten aus Chikago bei der Verfolgung der Räuber an den Tag \nlegte, die ihn vor acht Jahren überfallen und ausgeraubt hatten, \nist jetzt endlich von Erfolg gekrönt worden. Es gelang ihm, von \nder neunköpfigen Räuberbande acht Mitglieder der gerichtlichen \nBestrafung zuzuführen. Sie hatten vor acht Jahren sein Haus \nüberfallen, vollständig ausgeplündert und den Millionär selbst in \nein enges Kellergelass gesperrt, wo er beinahe erstickt wäre. \nLutten schwor damals, dass er den Rest seines Lebens und. \nwenn es notwendig wäre, sein ganzes Vermögen daransetzen \nwolle, die Räuber zur Strecke zu bringen. Ihn leitete bei der \nVerfolgung seiner Rache weniger der materielle Verlust von \n750000 Dollars, den er noch hätte verschmerzen können, als die \nErinnerung an die grausame Behandlung, die seine Frau er \nfahren, und die Roheit, mit der man ihn selbst behandelt hatte. \nLutten jagte seine auf die Spur gesetzten Geheimpolizisten \ndurch die ganze Welt und gab ein kleines Vermögen für die \nVerfolgung aus. Jetzt hatte er herausgefunden, wo sich der \nFührer der Bande, ein gewisser Simon Rosenberg, versteckt \nhielt. So gelang es der Polizei, den Führer und bald darauf \nsieben seiner Spiessgesellen hinter Schloss und Riegel zu \nbringen. Das einzige Mitglied der Baude, das sich noch der \nFreiheit erfreut, ist Simons Bruder Kaspar. Aber Lutten gibt \nsich mit dem Erfolge nicht zufrieden und erklärt, nicht ruhen \nzu wollen, bis er auch diesen zur Strecke gebracht hat. \n \n\nDer Löwe im Zimmer. Ein aufregendes Abenteuer erlebte \nkürzlich der Inspektor einer Farm bei C bisainha in Nord \nrhodesien. Er wurde in der Nacht durch einen Höllenlärm io \nseinem Zimmer aus dem Schlaf geschreckt und erblickte zu \nseinem Schrecken einen ausgewachsenen Löwen im Kampf mit \nden drei Wachthunden der Farm. Dabei tötete der Löwe die \nliunde und stürzte dann nach der Hürde, wo er einen Ochsen \nzerriss, ein Kalb packte und in den Busch schleppte. Der \nSchrecken des im Bett liegenden Inspektors wurde noch durch \nden Umstand erhöht, dass sich sein Gewehr in einem anderen \nZimmer befand und er waffenlos dem Angriff der Bestie aus \ngesetzt war. Zu seinem Glück schien diese ihn gar nicht zu be \nmerken und liess deshalb das Bett und seinen Insassen unbe \nhelligt. Später wurde der Löwe verfolgt und erschossen. \n \n\nS iillcr \nSchufveN \n \n\nNubuk \nsandfarben mit Opallack \n \n\nBesonders preiswerte Oster-Angebote \n \n\nFrühjahrs- und Sommermodelle in \nden modernsten Formen und Farbkom- \nbinationen! Unerreichte Auswahl vom \nGebrauchs- bis zum Luxusschuhl Und \ndennoch stets preiswert, wie es eben \nnur Stiller ist, das Haus der Qualitäten! \n \n\nDamen-Strflmpfe \nBeraberg-Gold, inmodernen . ^_ \nIfarben.cam Teil mit elegantem 1 ÖD \nZwickel Paar I \nSportschuhe \nwelss Begeltuoh, mit aneevc.es. \nOammisolüe, für Herren 4,50, 090 \ndir Damen O \nKinder - Stiefel \nbraan, echt Boxcalf, mit bieg- - \neamer Lederaohl«, gediegene \nAusführung ab \n \n\n6 50 \n8 90 \n \n\nKinder-Stief *»l \necbtCbevrean. 'ein arbig, beige \nand craa, da« Richtige für den \nFrühling .....ab \n \n\nFlechtschuhe \ndie neae Mode, in vielen Färb \nkombinationen, Louis XV.-Aba. \nModebraun \nauch zweifarbig. Pumps oder \nSpangenschuhe, eleg.LonisXV.- \nAbsatz \nTrotteurschuhe \nhellbraun and oxblood, echt \nBoxcalf,amerikanischerAbsatz I \nSpangenschuhe \nauch Pumpe, leinfarbig Kalb- \nleder. ln den neuesten Färb- 1 f|90 \nkombinationen I \\J \n \n\nReformschuhe \nmit Bindespange, der, . n \nideale Wanderscnuh ausfeinem 1 /\\ DU \nbraunen Boxcaif I *T \n \n\nT rotteurschuhe \nzweifarbig Boxcalf mit Kalb \nleder, ganz nene Modelle \nHerren - Socken \nFantasiesocken, prima \nFlor mit Kunstseide, moderne \nMuster Paar \nLackhalbschuhe \naus gutem Lackleder, in vor \nzüglicher Passform \n \n\n1 4 5° \n^ 20 \n12 50 \n \n\nSchulstiefel \nbraun Rindbox, in \nAusführung, Gr. 81—-35 8 \n \n\nk rüf t iger \n& \n \n\n790 \n \n\nNubuk \ndie grosse Mode, sandfaiblg mit \nOpaUack-Garnitur \n \n\nH \n \n\n12 \n \n\n50 \n \n\nKein Haus vermag mehr zu bieten! \n \n\nSandal eiten \nfür Hans nnd Stia.se, farbig. C 90 \nmit biegsam.r Soll, O \n \n\nSpangenschuhe \nnussbraun, haselnnsa u. taupe, . . _ \necht Chevreau, elegante Ans- 1 A 50 \nfUUUg \n \n\nalbschuhe \nbraun, ganz neue Modelle, _ - -- \nin neuesten Foimen und Aus- 1 /\\ 5U \nführung I \nHalbschuhe \nbraun, echt Boxcall, echt _ \nrahmengen&ht, viele hochwer 1 CI 50 \ntige Modell« | U "
}