{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "13",
        "NewspaperNumber": "176",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Es reicht knapp für Brüning \n \n\nZweite Lesung beendet / Misstrauensvotum abgelehnt / Die Lücken in den Fraktionen \n \n\nDer Reichstag machte gestern nach der Abstimmung Ober \nden § 1a, den Verbindungsparagraphen kür Steuer- und Agrar \nvorlage eine Pause, um sich von der ausgestandenen Aufregung \nzu erholen. Nach Wiedereröffnung der Sitzung wendet sich \nAbg. Putz (Komm.) gegen die Agrarvorlage, die nur den Gross \ngrundbesitzern Vorteil bringe, aber die Klein* und Mittelbauern \nschädige. \nAbg. Tarnow (Soz.) führt aus, die Durchführung des vor \nliegenden Agrarprogramms mit seiner Verteuerung der Lebens \nhaltung werde ganz zweifellos die Konsequenzen haben, \ndass eine neue grosse Lohnbewegung die ganze deutsche \nWirtschaft erschüttern wird. \nDie Parteien, die diesem Agrarprogramm zustimmen, stellen \ndamit einen Wechsel auf Lonnerbönungen aus. Die Gewerk \nschaften werden eie zwingen, diesen Wechsel zu honorieren. \nAbg. Blenkle (Komm.) wendet sich gegen die Warenhaus \nsteuer, die durch ihre Tendenz gege-j die Konsumvereine die \nLebenshaltung der arbeitenden Massen verteure. \nAbg. Peine (Soz.) bekämpft gleichfalls die gestaffelte Umsatz \nsteuer. \nDas Gesetz zur Vorbereitung der Finanzreform wird von der \nTagesordnung abgesetzt, da die Ausechussberatungen darüber \nnoch nicht beendet sind. \nEs folgen \ndie Abstimmungen. \nDie Zolle für Benzin und Benzol werden nach Ablehnung \nder sozialdemokratischen Aenderungsanträge mit den Stimmen \nder Regierungsparteien und der Rechten angenommen in der \nFassung der Regierungsvorlage. \nBei der Ausgleichssteuer auf Mineralöle beantragen die \nRegierungsparteien die Wiederaufhebung der im Ausschuss be \nschlossenen Befreiung des Petroleums von der Steuer. \nDieser Antrag wird in namentlicher Abstimmung mit 244 gegen \n178 Stimmen bei acht Stimmenthaltungen angenommen. \nDas Agrarprogranim der Regierungsparteien wird in ein \nfacher Abstimmung angenommen. Dagegen stimmen die \nSozialdemokraten, Kommunisten und von der demokratischen \nFraktion die Abgg. Lemnier und Ronneburg. \nAngenommen wird eine Entschliessung der Regierungsparteien, \nwonach die Einnahmen aus den Mineralölzöllen für Zwecke des \nWege- und Strassenneubaues verwandt werden sollen. Ferner \nwird die Entschliessung der Regierungsparteien angenommen, \nd|e die baldige Vorlage eines Gesetzes über die Osthilfe verlangt. \nDie Aenderung der Tabaksteuer wird nach der Kom- \npromlssfassung der Regierungsparteien in namentlicher Abstim \nmung mit 241 gegen 184 Stimmen angenommen. Dafür stimmen \nauch die meisten Deutschnationalen. \nIn einfacher Abstimmung wird dann auch die Aenderung der \nZuckersteuer beschlossen. \nHierauf wird in namentlicher Abstimmung \nmit 215 gegen 208 Stimmen das Biersteuer-Kompromiss der \nRegierungsparteien angenommen. \nDagegen stimmten Sozialdemokraten, Kommunisten, National \nsozialisten und verschiedene Deutschnationale. \nDie Erhöhung der Umsatzsteuer von 0,75 auf 0,85 Prozent \nwird mit 220 gegen 204 Stimmen beschlossen. \nDie Warenbaussteuer in der vom Ausschuss abgelehnten \nFassung der Regierungsparteien wird mit 214 gegen 204 \nStimmen bei einer Stimmenthaltung angenommen. \nBei beiden Abstimmungen stimmte der Zentrumsabg. Schlack \nmit der Opposition, wahrend Minister Dr. Stegerwald mit dal \nstimmte. \nDie Vorlage zur Aenderung des Branntweinmonopols wird \nnach Ablehnung deutschnationaler Aenderungsanträge angenom \nmen, dazu eine Ausschüsse,itschiiessung, die Abwehrmass \nnahmen gegen die Schädigung des deutschen Weinbaues und \nder deutschen Branntweinerzeugung durch hochgespritete Weine \nund ähnliche Stoffe fordert. \nEin kommunistischer Antrag auf Ablehnung der Mineral \nwassersteuer wird in namentlicher Abstimmung mit 213 gegen \n204 Stimmen bei 2 Stimmenthaltungen abgelebnt. (Pfuil-Rufe \nbei den Kommunisten.) \nEin sozialdemokratischer Aenderungsantrag verlangt Steuer \nfreiheit für Erzeugnisse, die unentgeltlich oder zum Selbst \n \n \n\n \n\nkostenpreis abgegeben werden an die fn Unternehmungen oder \nVerwaltungen beschäftigten Personen, ferner von Kranken \nkassen und in gemeinnützigen Kranken-, Heil-, Pflege- und Er \nziehungsanstalten, In Jugendherbergen und auf Spiel- und Sport \nplätzen. \nDieser Antrag wird mit 240 gegen 185 Stimmen abgelebnt \nNach Ablehnung weiterer Aenderungsanträge wird die \nMineralwassersteuer in der Kompromissfassung der Regierungs \nparteien angenommen. \nDie Aufbringungsumlage wird angenommen. Der dazu von \nden Sozialdemokraten gestellte \nAntrag auf Erhebung eines Notopfers durch Einkommen \nsteuerzuschlag auf Einkommen über 8000 Mark wird mit \n239 gegen 187 Stimmen bei 2 Stimmenthaltungen abgelehnt. \nFür den Antrag stimmten die Sozialdemokraten, die Kom \nmunisten und der Zentrumsabgeordnete Schlack. \nAngenommen wird die weitere Hinausschiebung der Bindung \nder Länder und Gemeinden an die Reichseinheitswerte. \nEs folgt dann der inzwischen vom Ausschuss eingereichte \nEntwurf zur Vorbereitung der Finanzreform, der auch die \nSanierung der Arbeitslosenversicherung enthält. \nDie Abstimmung über die Kompromissfassung der Regie \nrungsparteien, in der der Beitrag von 3!4 Prozent beibehalten \nwird, bleibt zunächst zweifelhaft, da die Deutschnationalen sich \nder Stimme enthalten. Im Hammelsprung stimmen aber die \nmeisten Deutscbnationalen mit den Regierungsparteien, so dass \ng 1 der Kompromissvorlage \nmit 218 gegen 186 Stimmen angenommen wird. \n \n\n§ 3, der den Vorstand der Reichsanstalt zu Reformvorschlägen er \nmächtigt, wird mit 243 gegen 185 Stimmen angenommen, der \nRost der Vorlage in einfacher Abstimmung gegen die Sozial \ndemokraten, Kommunisten, Nationalsozialisten und eine Minder \nheit der Deutschnationalen. \nDie Uebergangsregelung des Finanzausgleichs wird zurück \ngestellt auf Wunsch des Steuerausschusses. \nEin kommunistischer Antrag auf Erhöhung der Besitzsteuern \nwird in namentlicher Abstimmung mit 383 gegen 48 Stimmen \nder Kommunisten und Nationalsozialisten abgelehnt. \nVizepräsident Esser teilt mit, dass der Reichskanzler noch \nheute die Abstimmung'Uber das von den Kommunisten gegen das \nKabinett eingebrachte Misstrauensvotum wünsche. (Ag. Torgier \n(Komm.): Er will das Eisen schmieden, solange es warm ist.) \nBei der namentlichen \nAbstimmung über den Misstrauensantrag der Kommunisten \nstimmen die Sozialdemokraten, Kommunisten und Nationalsozia \nlisten geschlossen mit Ja. Bei den Deutscbnationalen stimmen \nder Parteivorsitzende Hugenberg und einige andere Mitglieder \nmit Ja. Die übrigen mit Nein. \nDer Misstrauensantrag wird mit 222 gegen 203 Stimmen bei \neiner Enthaltung abgelehnt. \n(Pfuirufe und Pfiffe bei den Kommunisten, Händeklatschen bei \nden Regierungsparteien.) \nUm 7 Uhr vertagt sich das Haus auf Montag, 10 Uhr >or- \nmittags. Auf der Tagesordnung steht die dritte Beratung der \nDeckungsvorlagen. \n \n\nHörsing mahnt zur Einigkeit \nKundgebung des Neuköllner Reichsbanners \n \n\nDer Ortsverein Neukölln Britz des Reichsbanners Schwarz-Rot- \nOold veranstaltete gestern abend eine grosse BundesgrUndungs- \nfeier in der Neuen Welt, Hasenheide. Ein ausgezeichnetes kiliist- \nlerisehes Programm, bet dem ein Sprechehor linier Leitung von \nAlbert Florath und Heinrich Witte als Einzelsprccher sowie \nAlfred Bcyerle mitwirkten, bildete den Auftakt des Abends, der \nin einer Ansprache des Bundesvorsitzenden Otto Hörsing seinen \nHöhepunkt fand. \nHörsing, von lebhaftem Beifall begrüsst, führte unter anderem \naus, das Reichsbanner sei seinerzeit nicht aus dem Bedürfnis \nentstanden, einen neuen „Verein“ zu gründen. Der Ernst der \ndamaligen Lage habe die Gründung des Reichsbanners veranlasst \nIn den seither vergangenen sechs Jahren habe sich viel ge \nbessert, aber noch gäbe es viele Gegner und Feinde der Republik, \ndenen gegenüber das Reichsbanner auf dem Posten.sein müsse. \nZu den politischen Vorgängen der letzten Wochen erklärte Hör \nsing, dass der Rücktritt des Kabinetts Müller in den Kreisen \nder ReichsDannerleute, gleichviel welcher Parteirichtung, grosse \nBeunruhigung ausgelöst habe. Er selbst könne diesem Kadi- \n \n \n\n \n\nSchnelldienst \n \n\nDie drutsch-ttsterrelrhlschcn Han- \ndelivcrlrigsvcrhandlungcn sind \ngestern zum Abschluss gebracht \nworden. \nDer Oberprlsidcnt der Provinz \nHannover bat das Erscheinen der \n„Niederdeutschen Zeitung' wegen \nVerstosses gegen das Republik \nschutzgasetz auf die Dauer von drei \nWochen verboten. \n \n\nDee Oherlandesgericht ln Rostock \nbat zur Prüfung des Haftcnllaaeungi- \nanlrags im Kall Eckermauo eine \neingehende Begründung der Haft- \nbest b werda an gefordert \nDie Irdischen Uebarreets der ver \nstorbenen Königin Viktoria von \nSchweden wurden gestern vormit \ntag In SU'ikbolm unter grossen \nFeierlichkeiten bolgesetat. \n \n\nnettswechsel, einem Vorgang, wie er In parlamentarisch regierten \nLändern nun einmal unvermeidlich sei, nicht diese grosse Be \ndeutung hei messen, und er \nbedauere die harten Worte, die gegen den Jetzigen Reichs \nkanzler Brüning aus den Reihen des Reichsbanners gefallen \nseien. \nAber wenn die Regierung der Landwirtschaft die so notwendige \nHilfe schaffen wolle, so dürfe das nicht auf Kosten der Kppf- \nund Handarbeiter geschehen. Denn wenn nur den Agrariern \ngeholfen würde, so wären neue Lebensmittelverteuerungen und \ndamit Tarif- und Lohnkümpfe die notwendige Folge. Bei alledem \nmüsse man sich Uber eins klar sein, \ndass nämlich die Weimarer Koalitionsparteien, die die \nRepublik geschaffen haben, doch wieder Zusammenkommen \nwürden, wenn sie auch einmal eine Zeitlang nicht miteinander \ngehen könnten. \nZum Schluss seiner Ausführungen beschäftigte sich Hörsing \nsehr eingehend mit der zukünftigen Arbeit im Reichsbanner, \nwobei er die dringliche Mahnung zur Einigkeit an alle Reichs \nbannerleute richtete. Unerschüttert im politischen Auf und \nNieder der Parteien bähe das Reichsbanner gestanden und müsse \nes auch in Zukunft sieben. Jeder Reichshannermann habe sieb \ndarüber klar zu sein, dass das Reichsbanner einmal der Vor \nkämpfer des sozialen Gedankens In der Republik, zum anderen \ndie physische Kraft des Volksstaates und drittens das \nBindeglied zwischen den republikanischen Parteien \nsei. Wenn es auch verständlich wäre, dass mancher die Jetzigen \nZustände bedauerlich fände, so dürften doch unter gar keinen \nUmständen Auseinandersetzungen zwischen den republikanischen \nParteien auf das Reichsbanner übergreifen. Wer diese Partei \nkämpfe In das Reichsbanner hineintrage, begehe ein Verbrechen \nnicht nur am Reichsbanner, sondern auch an der Demokratie. \nDie Ansprache Hörsings klang in einem Frei Heil auf die \nRepublik aus, in das die Zuhörer begeistert einstimmten. \n \n \n\n \n\nDer Krokus blüht \nVon \nKilian Kerst \nWährend der Mittagsstunde liegen im Park die Bänke voll \nschlafender Männer. Die Sonne scheint warnt, und die Polizei \nlässt sich nicht sehen. Gott segne sie dafür. \nEs ist wie jedes Jahr um diese Zeit. Der Krokus bricht aus \nder Erde, und in den Bäumen rinnt der Saft. Auf den Zweigen \nzwitschert es. Vorläufig versuchen sich nur Amsel und Fink. \nAber die Kinder behaupten singend: „Alle Vögel sind schon da.“ \nDie Kinder kommen am Nachmittag, wenn die Männer ausge \nschlafen haben und sich verziehen. Sie kommen zusammen mit \nden vielen Wagen, in denen die neugeborenen Babies zappeln. \nJedes Jahr gibt es neue Babies. Jedes Jahr gibt es neue Krokus. \nJa, der Krokus! — Dieses .Gezüngel der violetten, goldgelben \nund weissen Flämmchen Uber den märzlichen Rasen! — O du \nerste Liebe des Frühlings! — \nWieviele junge Mädchen durch den Park gehen! — Sie laufen \nan dem Kroküs vorbei uftd in die Liebe hinein. Das sind die \nGlücklichen, Verzückten; die mit der Sonne über die Erde \nrauschen. — Aber die anderen, dte, besinnlich geworden, mit \neiner bitteren Melancholie' vor den Beeten stehen? — Sie sind \nvoll Groll gegen, das lockende Herz, dem die Jahre Hohn \nsprachen. Wievielen Frühlingen schon haben diese Mädchen, \nentgegengepocht mit der-Schwärmerei eines grossen Erwartens! \n— Jetzt hassen eie fast diese Jahreszeit und stehen mit einem \nfinsteren Herbst in verbotenem Bund- gegen sie. Aber was \nkümmert den Frühling ihre Herzen. Er entzündet sich fast an \nihrem Widerstand ünd bricht nur um so königlicher an. Ueber \nalle Schicksale hinweg. Ueber alle Jahre. — \nGegen Abend surrt der Wind in den eisenschwarzen Baum \nsilhouetten. Um <üe Zeit, da die Sonne untergeht, die Sterne \nauiblitzen und draussen auf den Strassen die Stadt lauter braust \nals am Tag. Die Babies sind schon heimgefahren worden, gleich \nnachdem das warme Licht zu bleichen begann. Dafür kommen \njetzt die Kaufmannslehrlinge zur kurzen Promenade herein. Es \nsind ihrer so viele, dass der Mann im Kiosk, der am Eingang \nsteht, die Lampe atfzündet, um die Auslagen zu beleuchten und \ndie jungen Herren eindringlichst auf sie hinzuweisen. — \n \n\nJa, diese Herrschaften! Frühreife Götter, wandeln sie In \nWolken von Haarwasser- und Parfümgerüchen. Sie lassen es \nsich nicht anmerken, dass sie tagsüber in Bureaus und Waren \nhäusern oft wie Flöhe gehetzt werden. Sie tun so, als seien die \nStösse und Kopfnüsse, die sie erhalten, aber nicht quittieren \ndürfen, Neuralgien und Rheumatismen. Sie verdrängen die \nDemütigungen und sublimieren sie in Nerven- und Muskel \nzuckungen. So was haben übrigens ja auch die Alten. — Na also! \nUnter den Kaufmannslehrlingen gibt es Dichter. Diese \nSpezies geht meist isoliert, ist ohne Hut und fast immer kränk \nlich. Sie schleichen um romantische Grasplätze, atmen schwer \nzu den Sternen hinauf und schnuppern dann wieder nach \ntreibenden Blumen abwärts zur Erde. — Man verlache sie nicht! \n— Sie haben eine ehrliche, aber ach so dunkle Sehnsucht, die \nin einer Zwangsjacke steckt und den armen Teufeln ganz schwül \nzumute sein lässt. \nAber die andern? — Die mit den mondän zugeschnittenen \nAnzügen und den tadellosen Filzhüten? — Die mit den fröhlichen \nVogelaugen, dem jovialen Gang und den ewigen Witzen auf \nden blühenden Lippen? \nWas sind das für Funken in der Dämmerung, die zwischen \nden Reisern der Büsche aufsprühen und leichte Goldregen \nstäuben? Was sind das für rötliche Sternchen, nah und fern, an \nden Rändern des Weiher» und auf vielen Wegen? \nDas ist es, das lustige Völkchen der Lehrlingsschaft. Das \nsind sie, die schlauen Söhne Merkurs! — Sie machen den \nHecken einen Juli vor mit Glühwurmflug, wenn sie in die . \nweissen Stengel der Zigaretten paffen, dass die Funken fliegen. \nUnd die Dichter? — Ich wette, sie profitieren aus der Illumi \nnation! \n„Im Baumgebälk Planeten zittern. \nDie Büsche sprühen von Gewittern \nwimmelnder Sterne, die sich mischen \nwann dort die Zigaretten zischen.“ \nAlle Herrlichkeit nimmt ein Ende. Morgen früh werden die \nHerren wieder Tuchballen schocken und Briefe frankieren. Der \nPark aber wird neues Publikum sehen: die Kiuderfräulein \nmit einem wimmelnden Gemenge knirpsiger Buben und Mädel. \nDie Krokus ducken sich wie Zwerge-ins Gras und haben angst \nvolle Stunden. Sie stellen das Weiterblühen einstweilen ein \nbis zum Mittag. \n \n \n\n \n\nDann liegen wieder die Harmlosen auf den Bänken und \nschlafen. Die Sonne scheint warm. Die Krokus benutzen die \nGelegenheit und strecken sich ein paar Millimeter höher. \n \n\nStinkbomben im Kunstverein \nPeinliche Szenen spielten sich bei der Eröffnung der Aus \nstellung moderne? Künstler im Hause des Kunstvereins in Köln \nab. Schon einige Zeit vor der Eröffnung hatte Museumsdirektor \nWith anonyme Drohbriefe der gemeinsten Art erhalten. Sie \nstammen wahrscheinlich aus dem Kreis derjenigen Künstler, die \nabgewiesen wurden. Während der Eröffnungsfeier wurden von \nunbekannten Tätern Stinkbomben geworfen, so dass die Feier \nnicht zu Ende geführt werden konnte. Wenn die üblen Methoden \nnationalsozialistischer Rowdies schon auf die Sitten in Künstler \nkreisen abfärben, dann beleuchtet das grell die Verwilderung der \nGeister. \n \n\nDer Deutsche Werkhund stellt in Paris aus. Bei der dies \njährigen Ausstellung der Sociötd des Artistes decorateur, die von \nMitte Mai bis Mitte Juli im Grand Palais in Paris zu sehen sein \nwird, soll zum ersten Male nach dem Kriege Deutschland durch \neine vom Deutschen Werkbund veranstaltete Schau vertreten \nsein. Die Leitung der deutschen Ausstellung liegt in den Hän \nden von Professor Dr. Walter Gropius. Professor Oropius wird \nvor allem den starken Anteil Deutschlands an der Entwickelung \nmoderner .handwerklicher und industrieller Erzeugnisse zeigen. \nIrma Godau wurde von Direktor von Ostau für die Darstellung der \nSoubrettenrolle in der Operette „Wenn ich noch einmal jung war'\" \nvon Benno Gustavi, Musik von Karl Alfredy, deren Uraufführung Mitta \nApril im Deutschen Volkstheater stattfindet, engagiert. \n„BUrgrrtragiidie“ von Iwan lfcllhiitt gelangt im Deutschen Volke- \ntheater am 18. d. M. (Karfreitag), ahends 8 'A Uhr, unter der Regio \nvon Lhermanu zur vorläufig einmaligen Aufführung. \nVolksbühne. Als nächste Studioaufführung der Volksbühne geht \nnntcr der Regie von Günther Stark das Schauspiel „Rost“ von Kirehon \nund Otispenski am Sonntag, 27. April, vormittags \\\\y t Uhr, in Szene. \nEine Wanderausstellung moderner Bildwirkereien, die von Dr. \nGrete. Dessau, zusammengestellt ist, wird vom 10. bis 30. April ;m \nLichthof des ehemaligen Kunstgewe^be-Museums, Prinz-Albrecht- \nStrasso 7, gezeigt. Geöffnet unentgeltlich täglich (ausser Montag) von \n9—3 Uhr. "
    }
}