{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "13",
        "NewspaperNumber": "176",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "Bill Schatow baut eine Eisenbahn \n„Turksib“ kommt, und Klio schreibt ein neues Kapitel / Sie können zueinander nicht kommen \nDie stählerne Brücke / Leben und Werk eines merkwürdigen Menschen /Amerikanisiertes Russland \n \n\nIn wenigen Wodien wird die Geschichte des europäisch- \na.-iatischen Kontinents in ein neues Stadium treten. Zwischen \nden grossen beiden Kulturzentren des europäischen Westens und \ndes fernen Ostens liegt ein weites Gebiet, von dem nur wenige \nMenschen eine genauere geographische Vorstellung haben, eine \nWelt für sich, durch Steppen, Wüsten und Gebirge getrennt von \ndem zivilisatorischen Aufschwung des weissen und des gelben \nMannes. Im Westen bauten sie Städte und Industriegebiete, im \nSüden gestalteten europäische Eroberer ein Land nach dem \nanderen entsprechend ihrem Willen, im Osten drang die Zivili \nsation durch zahlreiche Häfen landeinwärts, im Norden trium \nphierte die sibirische Bahn über unendliche Einöden. Da \nzwischen aber blieb eine Insel, ein riesiger kontinentaler Kern \nunberührt von allen Fortschritten der Menschheit. \nHier setzte vor wenigen Jahren eine der dramatischsten \nEpisoden der Weltgeschichte ein. Sowjetrussland baute eine \nEisenbahn. Wir in Europa betrachten einen Bahnbau als eine \naus der Notwendigkeit geborene Selbstverständlichkeit, eine \nAnnehmlichkeit für den Reisenden und den Anwohner. Die \nBahn aber, die hier zwischen Turkestan und Sibirien entstand, \nbedeutet mehr. Für die Moskauer Regierung mag sie ein ein \nfaches wirtschaftliches Rechenexempel sein. Für die Menschen, \nfür die Nomaden und die Lehmhüttenbewohner von Turkestan \naber ist sie Schicksal. \nTurkestan ist kein politischer Begriff. Das Land, um das es \nsich hier handelt, ist der Rätestaat Kasakstan, ein Gebiet fast \nvon der Grösse des europäischen Russlands. In diesem unge \nheuren Lande wohnt nur eine Million Menschen mehr als in \nBerlin. Zum grossen Teil sind es Kasak-Kirgisen, ein Volk, das \naus dem mittelalterlichen Reich des berühmten asiatischen Er \noberers Dschingis Khan hervorgegangen ist. Die Einwohner \nKasakstans sind zur Hälfte Nomaden, wandernde Hirtenvölker, \nzur anderen Hälfte sind es arme Bauern, die in Lehmhütten \nwohnen und nur eine Sorge kennen: dass der Himmel es regnen \nlasseij möge. \nEin weites Gebiet dieses Landes wird von den Geographen \nkurzweg „Hungersteppe“ genannt. Oben in Sibirien muss in \nguten Erntejahren der Weizen verfaulen. Unten in Kasakstan \nbähen sie kein Brot. Oben in Sibirien dehnen sich unendliche \nWälder. Unten in Kasakstans waldlosen Steppen wird jedes \nBrett mit Gold aufgewogen. Hätten sie zu essen, hätten sie Ma \nschinen, Brennmaterial, könnten sie ihr Land kanalisieren, wür \nden sie grosse Reisplantagen aus dem Boden stampfen, würden \nsie soviel Baumwolle anbauen können, dass ganz Russlands Be \ndarf damit gedeckt werden könnte, anstatt dass jährlich für zehn, \nzwanzig, dreissig Millionen Dollars Baumwolle aus den Ver \neinigten Staaten bezogen werden müsste. \nHier setzte eine der dramatischsten Episoden der modernen \nTechnik ein. Bill Schatow baut eine Eisenbahn im Auftrag \nSowjetrusslands. Und morgen wird diese stählerne Brücke in \nder gesamten Weltwirtschaft fühlbar werden. Morgen werden \nWeizen und Holz südwärts rollen, morgen werden Baumwolle \nballen über Baumwollballen ganz Russland überschwemmen, \nmorgen wird die Erde ?in neues Dorado des Goldes, des Kupfers \nund Zinks, des Erdöls und der Steinkohle registrieren. Morgen \nwerden sich die Zelte der Nomaden, die Lehmhütten der primi \ntiven Bauern in Städte verwandeln. Die Stadt aber ist der Vor \nposten der Zivilisation, das Tor für Maschinen, Industrie, Welt \nhandel, für Schule und geistige Aktivität, das Tor der Zivilisation \nund der Kultur . . . \n„Turksib“, wie die Russen die Turkestan-Sibirische Eisenbahn \nnennen, soll im Mai fertig werden. Sie verbindet Taschkent mit \nSemipalatinsk, sie schafft eine Bahnverbindung zwischen Tur \nkestan, bzw. Kasakstan und Sibirien, Persien, der Türkei und \nEuropa. Es ist die längste und bedeutungvollste Eisenbahn \nstrecke, die zurzeit auf der Erde gebaut wird. Es ist die Bahn, \ndie das seit Jahrhunderten geschichtlich tote Land zwischen \nEuropa und Ostasien, zwischen dem Indischen Ozean und Si \nbirien in Weltgeschichte und Weltwirtschaft einreiht. \nDas ungewöhnliche Werk hat einen ungewöhnlichen Schöpfer. \nDer technische Leiter der „Turksib“ ist Bill Schatow, im Vor \nnamen amerikanisch, im Nachnamen russisch. Bill Schatow flüch \ntete 1907, zwei Jahre nach der denkwürdigen russischen Revo \nlution von 1905, nach Amerika. Er durchlief alle Stadien des \nmittellosen Einwanderers. Er war Kohlentrimmer auf dem Erie- \nsee, Hafenarbeiter in den Docks von New-York, Maler, Dach \ndecker, Zementmischer, er war Bergmann in Kohlengruben, Ar \nbeiter in New-Yorks Wasserwerken, Drucker, Kulissenschieber \n \n\nund Maschinist . . . der typische europäische Proletarier in \nAmerika, wandernd durch Dutzende von Berufen. \nDer russische Revolutionär gab seine Anschauungen in der \nNeuen Welt nicht auf. Bald stand er in den Reihen der be \nrühmten I. W. W., der Industrial Workers of the World, der \nradikalen amerikanischen Arbeiterorganisation. Unter härtesten \nEntbehrungen agitierte er für seine Organisation, bald als Tramp \nweite Reisen auf den Puffern der Züge zurücklegend, bald in \nöffentlichen Anlagen oder in den Quartieren der Heilsarmee über \nnachtend. Wiederholt rief er in den amerikanischen Industrie \nstädten zu bedeutenden Streiks auf. Er gilt als einer der Or \nganisatoren der modernen sozialistischen Schule in den U. 8. A. \nEinmal, als bei einer Demonstration die amerikanische Polizei \neinen Strassenredner nach dem anderen verhaftete, kletterte er \nauf ein Hausdach, zog die Leiter hoch und hielt eine halbe \nStunde lang ungestört Ansprachen an die Arbeiter, bis es der \nalarmierten Feuerwehr gelang, ihn herunterzuholen. \n \n\nNach dem Ausbruch der russischen Revolution setzte Schatow \nden russischen Generalkonsul in New-York im Namen der Revo \nlution ab und stellte allen russischen Revolutionären, die in die \nHeimat reisen wollten, Pässe aus, darunter auch einem gewissen \nTrotzki. Dann suchte er — 1917 — selbst einen Weg nach Hause. \nVerfolgt von Amerikanern, Japanern, Weissrussen und Kerenäki- \nAnhängern, gelang es ihm nach allerlei Abenteuern, die weite* \nmit tausend Hindernissen versperrte Strecke von den Vereinigten \nStaaten nach Sowjetrussländ zurückzulegen. \nUnd nun geschah das ganz Ausserordentliche. Dieser Mann \ntrat nicht der Kommunistischen Partei bei und wurde dennoch \neiner der stärksten Köpfe des neuen Russlands. Zunächst be \ntätigte er sich massgebend in der Oelausfuhr Sowjetrusslands. \nEr war einer der tüchtigsten Organisatoren der Roten Armee, \nwurde Kommissar der Leningrader Eisenbahn, danach Komman \ndant der „revolutionären Verteidigung von Petrograd“, zugleich \nPolizeikommandeur der ehemaligen russischen Hauptstadt; er \nverteidigte Petrograd gegen den weissgardistischen General \nKrasnow, schuf einen Sturmtrupp, der seinen Namen trug, führte \nden ersten Schlag gegen Judenitsch und bekam für seine Ver \ndienste den Orden der „Roten Fahne“. Danach kämpfte er in \nSibirien gegen Koltschak. In der „Republik des Fernen Ostens“ \nwar er während der japanischen Invasion Kriegsminister. Unter \ndem russisch-japanischen Friedensvertrag von 1920 steht sein \nName. Kurze Zeit darauf wurde er russischer Verkehrsminister. \nUnd nun bewies sich die Persönlichkeit in diesem merk \nwürdigen Menschen. Er wurde offenbar der Bureaukratie über \ndrüssig. Aber anstatt sich in seinen Schmollwinkel zu setzen \nund Memoiren zu schreiben, ging er als einfacher Arbeiter in \neine Druckerei nach Tschita. Moskau aber hatte den begabten \nMann nicht vergessen. Ein halbes Jahr später bat man ihn, die \nGetreide-Einziehung im Dongebiet zu organisieren, und da \n \n \n\n \n \n\n \n\nnach betraute man ihn mit der Leitung der russischen Staats \nbank in Rostow am Don. Bill Schatow, der Russo-Amerikaner, \nwar den Moskauer Machthabern seither unentbehrlich, obwohl er \nnoch immer nicht der Kommunistischen Partei beitrat. Man \nschickte ihn mit der russischen Maschinen-Einkaufskommission \nnach Europa, ernannte ihn zum Leiter der sowjetrussischen \nMetall-Einfuhr und fand endlich in ihm den Mann, der die Bahn \nTaschkent—Semipalatinsk zu bauen würdig erschien. \nSo wurde Bill Schatow, der New-Yorker Hafenarbeiter, der \nAgitator der „I. W. W.“, der Würdenträger Sowjetrusalands, zum \nHerrn über 40 000 Eisenbahnarbeiter in Turkestan, zum Pionier \neiner neuen Weltwirtschaftsepoche, zum Kulturträger in Innen \nasien. Der einstige blinde Passagier der amerikanischen Bahnen \nhat heute seinen Privat-Bürowagen auf der Linie Moskau- \nTaschkent. Allabendlich gibt er von seinem Hauptquartier in \nAlma Ata durch Radio seine Befehle an sämtliche Baubureaus der \n2000 Kilometer langen Strecke Taschkent—Semipalatinsk weiter. \nEr ist einer der souveränsten Menschen des neuen Russland«. \nMoskau weiss, was es an ihm hat. Durch Abänderung der \nursprünglichen Pläne beendet dieser Mann das grosse Werk \nanderthalb Jahre vor dem festgesetzten Termin und spart seiner \nRegierung dadurch rund 75 Millionen Mark. \nSchon zeigt Turkestan ein anderes Gesicht Das Werk \nBill Schatow« hat dieses Land amerikanisiert. Dörfer werden \nüber Nacht zu Städten. Noch im vorigen Jahre gab es Millionen \nvon Hektar Land, die niemand haben wollt# Heute entstehen \nim Norden zahlreiche Sägemühlen, heute drängen sich Zehn \ntausend« von Siedlern in die Gebiete längs der neuen Bahn, die \nIndustriegeologen kommen, die Gold-, Kupfer-, Zink-, Erdöl \nsucher kommen, die Spekulanten kommen, und schon ist es \nsoweit, dass die Bahnverwaltung selb .r Schwierigkeiten hat, \nnur ein paar Morgen für Baubureaus und Arbeiterhütten zu be \nkommen. \nDer amerikanische Russe findet ein amerikanische« Russland \nvor. Merkwürdiger Treppenwitz der Weltgeschichte, aber eine \nkurze Episode nur in der Entwicklung Zentralasiens, in der Ein \nschaltung eines von der Geschichte vergessenen Gebietes in die \nReihe der grossen, weltwirtschaftlich massgebenden Gebiete \ndieses Planeten . . . Fritz Zieleseh. \n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Städtische Oper 13. Don Giovanni. —* \nScbiossp BrUtbeater: 14 Liebe auf den zweiten Blick — Deut« \nsehe» Volkstheater: 18 Bürgertragödie — Schauspielhaus* \n19 Wird Hill amnestiert? — Theater- in der StreFemann* \nst raste: 19 Napoleon greift ein — Theater in der Kloster* \nstrasse: 19. Sechs Personen suchen einen Autor. — Theater des \nWestens: 20 Paganini. \nStaatsoper (Unter den Linden): 13 \n(Jahres-Ab. V 93) Der Rosen- \nkavaliei; 14 (Teil-Ab Mo. 9; \nJahres Ab V 100) Tosca; 15. \n(Teil-Ab. Di. 9; Jahres-Ab. V 101) \nDer Postillon von Lonjuraeau; 16 \n(Teil-Ab Mi. 9; Jahres-Ab. V 102), \n18 (Teil Ab Fr. 9; Jahres-Ab. V. \n104). 19. (Teil-Ab A So 9. Jahres- \nAb V 106). 20 (Jahres Ab V. 106). \n21 (Teil-Ab. B Mo 9. Jabres-Ab \nV. 107) Parsifal; 17. (Teil-Ab A. \nDo 9; Jabres-Ab V 103) Rigo- \nletto \nStaatsoper (Platz der Republik): 13. \n(R 8. 35). 21 (Vorst. 66) Die \nZauberflöte. 14 (Vorst 61) Heim \nliche Ehe; 15. (Vorst 62) Hans \nHeiling, 16 (Vorst 63) Die ver \nkaufte Braut; 17. (Vorst 61) Car \nmen; 18 (Vorst 65) Fidelio; 19 \n(R 8. 36) Der fliegende Hollän \nder; 20 (R S. 37) Iphigenie auf \nTauris \nSchauspielhaus: 13 (Jahres-Ab V. \n89). 21 (R 8 14) Liebes Leid und \nLust; 14. (R 6 13), 17 (Jahres \nAb V. 92) Peer Gynt, 15 (St R. \nII Di. 7; Jahres-Ab V 90) Faust; \n16 (St R II Mi 7; Jahres-Ab. \nV 91) Die Weber; 19 (Ja^res-Ab. \nV 93). 20 (Jahres-Ab. V 94) Wird \nHill amnestiert? \nSchiller-Theater: 13, 16., 17. Das \nFriedensfest; 14, 15., 19.. 20., 21. \nDer G wissenswurm \nStädtische Oper: 13, 15., 17. Don \nGiovanni; 14 Maskenball; 16 Die \nMeistersinger; 18 Orpheus und \nEurydike; 19 Madame Butterfly; \n20 Tannhäuser; 21 Eugen On£gin \nDeutsches Theater: Der Kaiser von \nAmerika. \nKaromersplele: Die liebe Feindin. \nKomödie: Die Kreator. \nKomödienhaus: Meine Schwester \nund ich. \n \n\nTheater ln der Stresemannstrasset \nbis 17. Der gewaltige Hahnrei; ab \n19 Napoleon greift ein. \nBerliner Theater: Eins, zwei drei \nund Souper. \nLessingtheater? Flamme. \nDeutsches Künstlertheater: Sex Ap \npeal \nTheater am Schlffbanerdamm: ge \nschlossen \nTribüne: Er \nNelson-Theater: Der rote Faden. \nTheater am ßülowplatz: Das Lied \nvon Hoboken \nTheater I. d. Behrenstrasse: ... Va \nter sein dagegen sehr. \nKleines Theater; Meyers sei Witwe. \nDeutsches Volkstheater: Wenn ich \nnoch einmal jung wär’; ab 18. \nBürgertragödie \nLustsplelhaus: Geschäft mit Ame \nrika. \nTheater des Westens: Land des \nLächelns; ab 20 Paganiui \nTheater am Noliendorfplatz: Der \nStreit um den Sergeanten Grischa. \nMetropoltheatcr: Bettelstudent \nZentraltheater? Die Fledermaus. \nThaliatheater: Drei alte Schachteln. \nResidenztheater: Eisrieke \nGrosses Schauspielhaus: Drei Mus \nketiere \nKomische Oper: Majestät lässt bit \nten \nTheater ln der Klosterstrasse: Bis \nmarcks Entlassung; 18 Veronika; \nab 19 Sechs Personen suchen \neinen Autor. \nSchlossparktheater: 13 Schneider \nWibbel; ab 14. Liebe auf den \nzweiten Blick \nRosc-Tbeater: Ihre Hoheit, die Tän \nzerin \nCasino-Theater: Der wahre Jakob. \nWallner-Theater (Piscator-Bühne)t \n§ 218 \nWalhalla-Theater: Die Geliebte vom \nKurfürstendamm \n \n \n\n \n\nDienst am Kunden \n \n\nheißt. die beste Paßform zu bringen, \ndie besten Rohstoffe zu verarbeiten, \ndie schönsten Modelle zu zeigen und \ndabei doch sehr preiswert zu sein! \nDamif dient \n \n\nSALAMANDER \n \n\nVerkaufsstellen. fi^re»iL.W.ir_ersMassj 3 e MÜMfe u. Socken Jn alle.n„ir)o.dercMterößf3 \n \n \n"
    }
}