{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "13",
        "NewspaperNumber": "176",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 13. April 1930 - 73. Jahrgang Nr. 176 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Piennia \n \n\n■w \nMil „Unterhaltungs-Blatt\" F \ntllodenZeitung .^„'^Sportzeitung \n3Um -Zeitung f(\\) j HausujfidrteiTHtg. \nTechnleifung K/i lüttzblotülUC \n \n\n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nMisstrauens-Antrag abgelehnt / Ulitz \nfreigesprochen / Schneiderstreik beendet \n \n \n\n \n\nDer Sieg ohne Mehrheit \n0. N. Als der Reichskanzler Dr. Brüning sich gestern \nzum zweiten Male in seiner kurzen Amtszeit die Unter \nschrift für das Auflösungsdekret vorn Reichspräsidenten \nholte, war der Ausgang des parlamentarischen Ringens \nbedeutend ungewisser als am 3. April. Damals wusste \nman, dass die Deutschnationale Volkspartei geschlossen \ngegen die Misstrauensanträge der Sozialisten und Kom \nmunisten ins Feld geführt wurde. Herr Hugenberg ver \nhinderte in letzter Stunde das Auseinanderfallen seiner \nFraktion, obwohl er am Tage zuvor eine Mehrheit für den \nMisstrauensantrag in seiner Fraktion erzielt hatte. Gestern \nlagen die Dinge umgekehrt. Hugenbergs Mehrheit hat sich \nin eine Minderheit verwandelt. Der grössere Teil der \ndeutschnationalen Fraktion stimmte gestern mit den Re \ngierungsparteien, während Herr Hugenberg nur noch den \nFraktionsrest kommandierte. In der entscheidenden Ab \nstimmung über den Junctim-Antrag fiel die deutschnatio \nnale Fraktion in drei Teile auseinander. 31 Abgeordnete \nmarschierten mit der Regierungskoalition, 6 Abgeordnete \nbeteiligten sich nicht an der Abstimmung und 23 Abge \nordnete stimmten mit Einschluss Hugenbergs gegen die \nRegierung. Was dem Reichskanzler Dr. Brüning am \n3. April misslang, wurde gestern Tatsache: Die Deutsch \nnationale Volkspartei ist auseinandermanöveriert. Nie \nmand darf heute mehr behaupten, dass Hugenberg Herrn \nBrüning in der Hand habe, sondern der Kanzler hat über \nden deutschnationalen Parteiführer gesiegt. \nHerr Dr. Brüning hat noch einen andern Sieg er \nfochten. Die Finanzvorlagen und das Agrarprogramui sind \nin zweiter Lesung angenommen worden. Restlose Be \nfriedigung über diesen „Sieg\" dürfte es aber auf keiner \nSeite geben. Weder bei den Siegern noch bei den Be \nsiegten! Das Regierungsprogramm ist ein schlimmes Ge \n \n\nfüge von volkswirtschaftlich widersinnigen Steuern und \nvolksfeindlichen Agrarmassnahmen. Der Kanzler hat nicht \nzu hindern vermocht, dass die bunte Koalition seiner \nRegierungstruppe das Steuerprogramm verfälscht hat. \nKeine Partei ist über den Ausgang begeistert. Für jede \nbleibt ein Rest zu tragen peinlich. Alle, die zustimmten, \nhaben unter dem Zwang gehandelt, dass jetzt endlich etwas \nzustande kommen müsse. Wenn man überhaupt bei \ndiesem Ausgang von etwas befriedigt sein kann, so von \nder Tatsache, dass die Erledigung des Regierungspro \ngramms noch auf parlamentarischem Wege möglich war. \nDer Verordnungsweg mit dem Artikel 48 der Reichsver \nfassung ist leicht beschriften. Aber man muss doch ein \nwenig an die Konsequenzen denken. Jedenfalls wären \ngefährliche Präzedenzfälle geschaffen worden, wenn der \nReichskanzler nicht nur das Finanzprogramm, sondern \nauch die Agrarvorlagen durch den Artikel 48 in Kraft ge \nsetzt haben würde. \nHerrn Brünings parlamentarische Mehrheit schwankte \ngestern zwischen sieben und siebzig Stimmen. Das Kern \nstück seiner Steuern, die Biersteuer, konnte nur mit der \nZufallsmehrheit von sieben Stimmen angenommen wer \nden. Der Bayerische Bauernbund liess sich die Gelegen \nheit nicht entgehen, sich vor der Bayerischen Volkspartei \neinen wahltaktischen Vorteil zu sichern. Aber das Ent \nscheidende ist, dass Herr Dr. Brüning bei keiner Abstim \nmung eine wirkliche Mehrheit, das heisst eine Mehrheit \ndes Gesamtparlaments hinter sich hatte. Von der sozial \ndemokratischen Fraktion fehlten gestern wieder \n24 Abgeordnete, die Kommunisten wiesen sieben \nund die Nationalsozialisten vier Lücken auf. Die Sozial \ndemokratie allein hätte es also in der Hand gehabt, \nHerrn Brünings Mehrheit in eine Minderheit zu verwan \ndeln. Herr Dr. Brüning ist der Sieger ohne Mehrheit. \nDamit ist auch die Gefahrenquelle für die dritte Lesung \nder Regierungsvorlagen angedeutet, die am Montag statt \n \n\nfinden soll. Natürlich wird der Reichstag an diesem Tage \nabermals unter dem Drucke der Auflösungsorder stehen. \nErneut wird sich die Gefahr auftun, dass alles Hin und \nHer, alles Handeln und Kuhhandeln am Ende umsonst \ngewesen sein könnte, und dass der Verordnungsweg \nschliesslich doch noch gegangen wird. Gerade weil bei \ndiesem Wege ein anderes Ergebnis in sachlicher Hinsicht \nnicht zu erwarten ist, muss man wünschen und hoffen, \ndass sich bis dahin die Mehrheitsverhältnisse nicht ver \nändern. \nAber es wäre schlimm, wenn die Lehren dieses \nKampfes von der Regierung in den Wind geschlagen \nwürden. Es hat sich mit stärkster Deutlichkeit erwiesen, \ndass eine Minderheitsregierung ein überaus bedenkliches \nExperiment ist. Wenn diese Minderheitsregierung im \nHerbst den Ausweg in Neuwahlen suchen würde, so käme \ndas einem Lotteriespiel gleich. Der deutsche Parla \nmentarismus muss sich zu klaren Mehrheitsbildungen \nzurückfinden. Wenn das Siegerglück Herrn Brüning auch \nam Montag lächeln sollte, so kann man annehmen, dass \ndie Regierung bis zum Herbst Bestand haben wird. Sollte \nsie dann auch den deutsch-polnischen Handelsvertrag in \nSicherheit haben, dann wird vermutlich Herr Hugenberg, \nsofern er bis dahin noch Parteiführer sein sollte, Rache \nnehmen. Ein deutschnationaler Misstrauensantrag würde \ndann wahrscheinlich mit den Stimmen der Linken ange \nnommen werden. Dann entstünde für das Kabinett die \nFrage: Rücktritt oder Auflösung? Dann muss der Kanzler \nden ersteren Ausweg wählen, um den Weg für die Bildung \neiner Mehrheitskoalition freizumachen. Dieser Weg muss \nzurück zur Grossen Koalition führen, die in diesem \nReichstage nun einmal die gegebene Mehrheit ist. Dass \nman das vergessen hat, kommt den deutschen Wählern \nund vor allem auch der. Wirtschaft teuer zu stehen. Ge \nrade unsere Wirtschaftskreise haben sich die berühmten \ngoldenen Berge von einer sozialistenfreien Regierung \nversprochen. Weil man eine Beitragserhöhung für die \nArbeitslosenversicherung von einem Viertel Prozent \nscheute, muss die Industrie heute Hunderte von Millionen \nan ein Agrarexperiment wenden, das ausserdem unsere \nganze Handelspolitik auf das empfindlichste bedroht. \nHeute gestehen einsichtige Wirtschaftler offen zu, dass \ndie Rechnung für die Wirtschaft immer teurer geworden \nist. Am billigsten wäre man mit Herrn Hilferding ge \nfahren! Es ist eine bittere Lektion, die jetzt den stillen \nFeinden der Grossen Koalition erteilt worden ist. Werden \nsie daraus für die Zukunft lernen? \nJa- und Nein-Stimmen \nNach dem amtlichen Abstimmungsergebnis ist der Antrag der \nRegierungsparteien über das ,,.Junctiin‘\\ d. h. die Verbindung \nzwischen Agrar- und Finanzgesetzen, mit 217 gegen 205 Stimmen \nbei Stimmenthaltung des Abgeordneten Biener (Deutschnat. Vp.) \nangenommen worden. \nVon der deutschnationalen Fraktion stimmten 31 Abgeordnete \nfür den Junctim-Antrag, 23 dagegen; ferner haben sich sechs \nAbgeordnete an der Abstimmung überhaupt nicht beteiligt. Für \nden Antrag der Regierungsparteien stimmten die Abgg. Bach \nmann, Bazille, Dingler, Domsch, von Dryander, Fromm, Gerns, \nHaag, Hampe, Hartmann, Dr. Hasslacher, Hemeler, Jandrey, \nLeopold, von Letlow-Vorbeck. Lind, Menzel, Ohler, Dr. Philipp, \nDr. Rademacher, Dr. Reichert, von Richthofen, Sachs, Schmidt- \nStettin, Schröter-Liegnitz, Schultz-Bromberg, Staffehl, Dr. Strath- \nmann, Vogt-Württemberg, Wallraf und Graf Westarp. Gegen \nden Antrag stimmten die Abgg. Dr. Agena, Dr. Bang, Berndl, \nvon Bartenwerffer, Dr. Everling, von Freytagh-Loringhoven, Gold \nacker, Gräf-Thüringen, Dr. Hanemann, Dr. Hugenberg, Laverrenz, \nFrau Lehmannn. Frau Mueller-Otfried, Dr. Oberfohren, Dr. \nQuaatz, Rieseberg, Schmidt-Hannover, Soth, Dr. Spahn, Dr. \nSteiniger, Stubbendorf, von Troile, Dr. Wienbeck. An der Ab \nstimmung nicht beteiligt haben sich die Abgg. Graf Eulenburg. \nGottheiner, Hergt, Dr. Kleiner, Koch-Düsseldorf, Dr. Preyer. Die \nAbgg. Gek, Wege und Wolf-Stettin waren entschuldigt. \n \n \n\n \n\nIIII!IIIIIIIIIIIII!IIIIIIIIIIIIIIII|||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||IIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIHIIIII \nBrüning und das Bier \n \n\nBier ist stärker als der starke Mann "
    }
}