{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "13",
        "NewspaperNumber": "176",
        "PageNumber": "003",
        "Edition": "3",
        "Issue": "078",
        "Text": "tuet Ql^o^nr^hCC^^t, tCo^o^Jut \n!?:;.. rvw T-£ \n \n\nAurb das blonde Fräulein Komma war ein kleiner Punkt: so \nmeinten die Eltern und die Welt, weil sie nie erkennen, dass \njeder Punkt, sieht man nur genau hin, seine eigene Form und \nGestaltung hat, aus der dann etwas ausspringt, das... \nSo war auch dieser Punkt schon nichts anderes als ein \nwinziges Komma, biegsam und schreiend mit krältigen Lungen \nschräg in die Länge gestrampelt, blonde Härchen über einer \nnicht sehr hohen, rot gefältelten Stirn. Sehr stolz waren die \nEltern, dass es schon vor der Zeit laufen konnte, denn es wollte \nsich bewegen, vorwärts nach Neuem um jeden Preis, sehen, \ngreifen, besitzen — und wieder aus der kleinen Hand fallen \nlassend, sobald es erreicht war. \nWar das seine Schuld, dass die Dinge nicht hielten?, dass die \nnächsten, neuen glänzender schimmerten, während die andern \nschon im grauen Schatten verblassten? „Quecksilber“, sagten \ndie Eltern, aber es war hinter allem Lächeln und aller Zärtlich \nkeit der Betonung doch eine kleine würgende Angst, denn nicht» \nschien dem kleinen Fräulein wirklicher Wert und wirkliche \nFreude, über alles huschte sie bin, um es im nächsten Augen \nblick wieder zu vergessen, zerbrochen lag die liebste Puppe mit \nausgedrehten Armen und Kopf, Elefanten, Hasen, Teddys starben \nverstaubt mit beraushängendem Werg aus geöffneten Bäuchen in \nirgendwelchen Ecken, und auch Kleidchen, Schleifen und Schube . \naber das liebte sie, stundenlang konnte sie hier mit kleinen \nFingern sich eine Falte ändern. Einsatz und Kragen oder die \nKrempe am Hut, rasch und geschickt und voll wundertiefem \nGeschmack lugte nun Irgendwo eine Spitze heraus oder eine \nBorte aus dunklem Brokat, und auch das belle Haar, das heute \nweich und lockig in warmen Wellen In den Nacken fiel, war \nmorgen hart und energisch zurückgekämmt, im Scheitel recht» \nand dann links, und jede Stunde fast gab es zu ändern, Jede \nStunde fast ein anderes Kleid. \nDie Lehrer waren mit ihr zufrieden, denn ein Jagender Ehr \ngeiz schien sie zu ersticken, von einein Ding und einer Aufgabe \nnicht eher zu lassen als sie erkämpft war, aber keinen Augen- \nI blick gab es dann Ruhe oder Ausrnhen: noch ehe die erste be- \nI endet, war aller Blick und Interesse schon zur nächsten gerissen, \n| und war die erste endlich am Ziel, so war doch kein Raum zur \nI Freude darüber, etwas Irans und nagte und hetzte hinter ihr her, \nund immer stand sie zwischen den Dingen, welterlaufend mit \neiner unstillbaren Sehnsucht. \nAls sie mit der Schule fertig war, begann die Berufsfrage. \nSie suchte ein Studium, fing au mit Literatur und Kunst \ngeschichte. wechselte nach einem Semester hinüber zur Psycho \nlogie und Medizin, dann zur Juristerei, warf endlich da» ganze \nStudium beiseite, wurde Krankenschwester, Gymnastiklehrerin, \nKinderfräuleln, ging darauf als einfache Arbeiterin in eine \nLederfabrik, um von hier gradenwegg auf der Bühne in der \nRolle einer anderen die Melodie freier Bewegung in einer stet» \nI wechselnden und nur halb wirklichen Welt auszukosten, warf \nI endlich auch Sprache, Maske, Kulisse und eingelernte Rolle \nI hinter sich, um als freie Tänzerin den Immer anderen Gestalten \nI von Rhythmus und Form sich schöpferisch hinzugeben. \nIn diesem Stadium, als der Punkt endlich erreicht schien, \nlernte sie bei einem Ball einen Mann kennen, dem sie noch \nam gleichen Abend sich gab, es war nicht der erste, viele hatten \nihr gefallen, und ihr flackernder Trieb und die junge reissende \nBrunst war mit heissen Armen aus halbem Spiel der Koketterie \n \n\nrasch zu Leidenschaften hochgesprungen, aber so rasch dies \nFeuer hoebbrannte, war es auch wieder verflackert, kein Augen \nblick blieb hier erfüllt, immer voll Erwartung, Glauben, Trieb, \nAngst und Sehnsucht, war der moussierende Rausch zu rasch \ngelöst, was blieb, war Enttäuschung, Kälte, Fall, endlich Müdig \nkeit und Gewöhnung. Und Glaube an den nächsten. Und \nwieder Stur». Klimmen von Abenteuer zu Abenteuer, voll Ekel \nvor sich selbst und dem Wissen, dass es kein Ende gab, ge \ntrieben dennoch, gejagt, gehetzt zum nächsten, nirgend haftend, \nangezogen und wieder verwerfend und an das Kommende \nglaubend mit aller Inbrunst und schliesslich Verzweiflung. \nAn diesem Abend also, als sie wieder oben auf der Buhne \nstand und ihr Körper in einem fliegenden Zittern verwirrt als \nein Irrlicht durch die Lichtkegel der Scheinwerfer floh, traf sie \ndas kundige Auge eines Mannes, der schon nach wenigen Mi \nnuten begriff, dass Art und Ausdruck dieses Tanzes nicht Zu \nfall, dass hier ein Mensch offen und hemmungslos sein Innerstes \nverriet, hergab vor einer Menge, die nichts begriff und nichts \nbejubelte als technisches Können und „Symbol\", dessen Wirk \nlichkeitsnahe und Erleben sie nicht ahnten. Nach Ihrem Ab \ntreten, während sie in der Garderobe von plötzlich sinnlosem \nWeinkrampf geschüttelt, zusammenbracb, stand jener unver \nmittelt vor ihr, nahm wie selbstverständlich die staunend kaum \nWiderstrebende wie ein Kind in die Arme, und es schien ihr \nplötzlich, als wäre nun endlich ein Ansruhen und Stille in diesen \nüber sie gebeugten Augen, das Fieber, das ihr ganzes Wesen \nbisher durchzittert, fiel still und ohne viel Aufhebens in sich \nzusammen, sich selbst vergessend, io einer echten innersten \nHingabe, glitt Eitelkeit, Selbstsucht, Gier, Brunst und Wahn \nwie Eisschollen von ihr ab, wie ein Stern stand nun dieser \nPunkt über ihr, endlich war etwas Festes in der Welt, an das \nsie sich halten konnte, vor dem sie nichts sein brauchte als \nganz einfach sie selbst, alle Qual des Gelten-Müsspna, des Ewig- \nGespanntseins, des Dabei-Seins und sich Auszeiebnen-Müssens \nschmolz ein in der seligen Gnade diese« Lichtes \nAber der Punkt sog sie nicht auf, stand nur über ihr, dies \nSemikolon konnte nicht Ende bedeuten, sondern nur Pause und \nAtemholen: ein Abschnitt innerhalb des grossen Lebenssatzes \nwar beendet, etwas geschah, das den rasenden Lauf dieser \nMelodie für einen Augenblick anhielt, löste; sänftigte, aber da \nhinter ging es weiter, anders, stockender, reifer, doch zu Ende \nmusste dies springende Lied getanzt sein bis zum dunkelsten \nPunkte. \nDenn schon nach etlicher Zeit einer kurzen Ehe begannen \nvon neuem Wünsche und Sehnsüchte zu erwachen, das Leben \nwurde zu gleicbmässig, man kann nicht sitzen und über einen \nTag nur Glück empfangen, man will sich regen, wenn man es \nein ganzes Leben tat, man will sieb sein Dasein beweisen, es \nist schön, dass einer da ist, der einen liebt, pflegt, umarmt und \nwärmt, aber es genügt nicht: der Glanz darf nicht geringer \nwerden und die Lust nicht verblassen, Kampf muss sein, Leid, \nHoffnung, Enttäuschung muss sein oder man wird unsicher, \nLiebe ist ein Mantel, der zudeckt, wärmt, beruhigt, aber darunter \ngreift es weiter, steckt die Finger heraus, spürt den Wind und \nmuss sich ihm geben. \nIm Anfang merkt es der Mann nicht, fühlt sich sicher in Recht \nund Gewohnheit, denkt, nun ist alles gut, erlöst die Unruhe \ndieser Seele, auch ist der Reiz nicht mehr neu, Liebkosung, \n \n \n\n \n\nGesten, Ja Sätze und Gedanken im voraus bekannt, etwas muss \nwohl geschehen, um die sinnlos auleteigenda Erbitterung abzu \nbiegen, man könnte reisen, jeden Augenblick etwas anderes \nsehn, andere Länder, Bäume, Sprachen, andwe Menschen, mit \nAuto, Flugzeug, Expressdampfer, auch diese Häuser und Wiesen, \nStrassen und Plätze weiss man in unerträglicher Genauigkeit \nin jeder einzelnen Linie, wenn man aus dem Haua herauskommt, \nist rechts ein Briefkasten, um sechs Uhr kommt der Zeitungs \njunge und am Morgen die Milch, soll man sich nicht lieber \ntrennen oder doch wenigstens jeder in seiner Wohnung, und in \nein paar Tagen sieht man sich wieder oder trifft sich zufällig \nauf der Strasse und freut sich. \nDiese Scheidung ist also nur eine äussere Form, Freundschaft \nbleibt — bis auch die versickert, wieder sind andere Männer da, \nwieder beginnt ein neuer Beruf, aber es liegt nun ein Schatten \ndarüber, manchmal geschieht es, dass Sieg-Sicherheit und Un \ngestüm zu »ögern beginnt, dass sie sich verspätet in Tätigkeit \nund Beruf, etwas Krampfhaftes ist in ihre Bewegungen ge \nkommen, eine Müdigkeit, gegen die sie sich mit Aufbietung aller \nKräfte vergeblich zu wehren müht, noch hält Hast des Tempos, \nFieber von Sucht und Gier und Drang, aber es Ist als wäre \nihr Atem gleichsam flacher geworden, auch hat ihr Körper an \nSpannung verloren, öfter sehn jetzt Bewohner der umliegenden \nHäuser, wie ein etwas älteres Fräulein still und ein wenig \nasthmatisch durch den Regen stapft, wie dann abends auf den \nvor das Fenster gezogenen weissen Gardinen ein zusammen \ngebeugter Schatten sich abzeichnet, der stundenlang ohne sieb \nzu rühren, vor sich hin zu starren scheint. Bis er an einem \nAbend fehlt. Bis ein schmal gewordenes Gesicht und ein schmal \ngewordener Körper in seinem stillen weissen Bett liegt, von \ndem er sich nicht mehr erhebt. Bis endlich der Punkt kommt, \nder die Flamme löscht. Bis die Stille da Ist. Und Frieden. \n \n \n\n \n\nDer Golfspieler \n \n \n\n \n\nOsterglocken \n \n\nlaufen Den Frühling ein. Jetzt gib« \nes reichlich Arbeit für öie »Singer“: \nJleue Sardinen, neue Kleider, lauter \nSchönes und praktisches schalst die \n»Singer“ mit ihren Spezialapparaten \nohne Mühe schnell, elegant und billig \n \n\n»INGER \nAKTIE \n \n\ntmm NÄHMASCHINEN \nAKTIENGESELLSCHAFT \n \n\nZAHNE \n \n\nmH HHUlHPliuhpinll« 1. O u. l.S,l.l. \nUtldknapltslin v 2.00 an. Teil \nMhlung bei kltlnar Anrihiung ». wöchantl. I M. in gsitstlsl. \n**hno ohne Unumen (Brücken) * 8.00M. ln H .tahrr \n\"rited Uaranil-, Zahnziehen m Betlubg b Balten gratia \nHatuenl Oanrlger Str. I Zimmer,Ir SB. Lul'axltr 17, \nnaivani Ro-entheler Str 38. Charlbn . Schlüter,tr 73. \n \n\nTrrii \n \n\n. ersinn srh.Aksnn. i Bl. t>. Barzahl.10“,Ribn«. \n \n\nRudolf Messe- \nCode \nSupplement \nerschienen. \n \n\nVon der Reise zurück \nDr. A. Kraft \nAugenarzt \nOnnienstrasse 206. \n \n\n8pez. | I • w.lrntl.featKeai \n«ßiven- SCO 8SÄ er v& \nJaeoby.lnvandenstr.IG8.011, l-i.ntg.lu.12* \n \n\ntSraiüiiieck’s \nEMliuch \nder Motorfahrzeug - Industrie \nflaswhM929 \nInhalt* . „ „ \nIrrbftndf.Tcrcfnr.ninTia, \nRr.i5rifcD.Suchvorslllndl^c. «Irls* \nteil mit eivtä 40001) Firmen in \n4800 Orlen. Deutschland. Holland, \nJugoslawien. Luxemburg, Oestei reich. \nPolen. öchweiz, Tschechoslowakei und \nUngarn nm lassend. - Brnnclienfcil \nmit 1800 SperluImciiRnfsscn. \nSchutzmarken- und IVortirmrhci». \nVerzeichnis. — FucliseiUclirlf (cn \nder cnr.zru Vi elt. \nweirH.1L.- . „ . \nkrank» Hai» Innen \nhalb Deutschland». Zu beziehen gegen \nVoreinsendung de« Betrages auf da* Post- \necheckkonto Berlin 26 517 durch Verla* \nRudolf Mosse / Berlin SW fOO \nRadon lüesse- Kim \nAbteilung Adreßbücher und Co es \n \n\nWir versanden auf Wunsch \n»rotls u. frnn-o densoabtn \nerschienenen 48 Selten \n»tarnen Qcaamikalalog \nunserer BUcher 19;0 \nRudolf Mosee \nBuch verlag Beil SW 100 \nIIBIBHil \n \n\nWienerStrickwaren Ä jIS»; s.. 3.50 \nDamen-Strickkleider 8.50 \nDamen - Strickkleider rem« \n \n\nWolle, »ehwere QualillU 13.95 \nKinder-Pullover ror s-s j»hr« 1.00 \nJede weitere Größe . . » . . 0.30 mehr \nHerren-Pullover .csne 2.60 \nHerrenwesten 2.60 \nHerren-Pullover Muster. ß \nReißverrcbluß . 0.011 \nTrainings-Anzüge kieioai« Größe 3.25 \nBettgarnituren 12.60 \nLinon,ein Oberbett, ein glatt.K ss., O OE \nnv. e j n elcg. bestickt, od. garn. K «een \nLakennessel 0.85 \nLakenstoff HaoMucb 130 “ **5521.10 \nProttier-Badelaken *.’?•. 3.30 \nBädeanZÜge ».»trlekl, reine Wolle 6.50 \nFrottier-Handtücher uh«« .. 0.70 \nHandtücher 0.50 \nlTivttnrctnff Kuaitield« rmmtert, für Min- 1 OK \nr uwersion unil Konüme.... mh« a«<vO \nDamassfe 2.30 \nCfjsffa ea. 150 cm breit.für Damenröcke 1 RA \nDIO 1X6 und Rinderunzüge .... Meter ^ OU \nDamenhandschuhe»,««.»»h-«. 0.70 \nDamen-Striimpfe m.ko.m* . .0.75 \n \n\nDamen-Unterkleider 195 \nDamen-Schlüpfer <u, u P .„endl.60 \nDamen-Schlüpfer UU'« \"'\"0.60 \nDamen-Schlüpfer fiSX'YlSj.S 0.75 \nDamenhemden r.m gewirkt.. 0.95 \nDamen-Hemdhosen *'‘.1.1.0 \nDamen-Untertaillen K «,ineki. 0.60 \nKjnderschlüpfer^Sf^M^ÄnO.ÖO \nKinderstrümpfe .. 0.50 \nKnie-Sports triimpfe SiÄ’ \n.... P»»r \nmit langem \nArm, make- 4 AA \nfarbig . X.ÄU \n \n\nmustertem Q gQ \n \n\nRand, Grüße 3—4 Pan \nKiuder-Hemdhosen TlÄT \n \n\nKinder-Springhosen m»kof»rb. 0.50 \nMänner-UnterhosenKupef„\"^r.il.95 \nMännerflanellhemden *ut«v«r. 9 .. \narbeitung, sehr haltbar \nHerrenhemden SSiwWmÄ 135 \nHerreneinsatzhemden..... 1.90 \nMännersocken l\".0.30 \nMänner-Socken m-nm .. 0.65 \nMänner-Taschentücher n -- \nArnbliu, 3 Stllck U.DD \nHerren-Hüte CÄ;’\" 2.50 \nWander-Decken 0.95 \n \n\nBAER SOHN \n \n\nBerlin N 4, nur Chausseeslr. 29-30 "
    }
}