{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "13",
        "NewspaperNumber": "176",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Da, wo sich vor Enge die Wände der Häuser gegenseitig aut \ndie Fiisse traten, stand das alte Postamt. Karfreitagsgrau lag \nder Dunst zwischen Fussboden und Decke aufgeschicbtet. Die \nFensterkreuze und Türrahmen waren schwarz wie Todesanzeigen. \nDes Amtsdienstes knöcheriger Takt tickte eintönig, gleich dem \nHolzwurm in der Truhe, durch den Raum, in dem es immer \nmüder Abend war. Und selbst wenn draussen die Sonne und \ndie morgenfrühen Kaminkehrer über die Dächer stiegen, brannten \nsich drinnen die Gaslichter blaue Ringe um die Augen. Mürrisch \nflogen die Schalterfenster auf und nieder, dass davon die Brief \nwage in nervöser Zuckung gewichtslos ausschlug...I Im Ofen \nsang nasses Buchenholz sehnsüchtig wie eine geblendete \nNachtigall. Auch im Sommer. Weil der Herr Postrat \nauch im Juli fror... \nNikolaus Gabisch hiess er. Er sass auf seinem Drehstuhl, \nden er jeden Morgen wie den Gipfel eines Aussichtsberges be \nstieg. Von da aus übersah er mit Skorpionenstich die Flucht \naller Bureauställe, und heftete den Blick als hinterlistige Schlin \ngen an die Spitzen aller kritzelnden Federhalter. Jeder ver \nkauften Briefmarke ging er nach — bis zur befeuchtenden Zun \ngenspitze, bis sie im rechten Winkel auf der Karte klebte... \nEr beherrschte seine Beamten bis in die tiefste Herzkammer \nhinein. Auf dass niemand über des Amtes papierene Ebene \nhinausdenke...! An ihren Augen hätte er es abgelesen, wenn \njemand an Sonne, Blumen, Garten und Wald gedacht hätte... \nEr hasste dies alles wie ein Feindliches, das geschaffen ward, ihn \nzu vernichten. Denn Sonnenschein blendete ihn und er trug \ndeshalb eine blaue Brille. Vom Duft der Blumen bekam er \nNieskrämpfe, im Garten fürchtete er sich vor Wespen und \nHummeln und im kühlen Wald umklammerte seine Gebeine \ndie Gicht. Um so mehr aber liebte er den Geruch von Siegel \nlack, Gummiarabikum und Stempelfarbe. In stillen Augenblicken \nholte er sich aus den Papierkörben die gummierten Abfallstreifen \nhervor und leckte davon den Klebstoff ab — wie andere zur \nVesperzeit ein Brot mit Butter oder Gänsefett verzehren. Das \nKlappern der Schreibmaschine versetzte ihn in einen ekstatischen \nTaumel, in dem er Orgien hätte tanzen können. Und wenn er \nunter den Fingernägeln seiner Schalterfräuleins bläuliche Tinte \nerspähte, so war ihm das wie anderen ein aufgerissener Himmel \nmit Lerchentrillern .... Und solch himmlischer Anblick an \nMädchenfingerspitzen erzeugte in ihm sogar noch menschliche \nGefühle... \nAm Briefmarkenschalter sass Sekretär Sebastian Gottes \nwinter, an Dienstjahren des Postrats nächster Untergebener. In \nihm brandete Sehnsucht, schlug der Frühling träumende Wogen ... \nEmpor an dem brechenden Geriffe des steinernen Amtes. Die \nSäfte des. März stiegen in ihm auf und nieder, Föhnwind wehte \ndurch seine Lungen, sein Herz hämmerte Auferstehung und sein \nBlut sang Hallelujahcböre. In seinem Antlitz sprossten treibende \nBirkenäste, die des Postrats Blick beschneidend kontrollierte. \nHerr Gabisch hasste von Anbeginn diesen Sekretär Sebastian, \nweil er in ihm insgeheim Protoplasma witterte, und Knospen \nund Blüten. \nVor. des Sekretärs Schreibtisch hing eine Landkarte herab. \nWie eine Fahne oder' wie ein bilderbuchbunter Regenbogen. \nLandstrassen und Eisenbahnlinien liefen darauf durch tiefge \nackerte Täler, blühende Städte und an infanteriehosenblauen \nMeeren vorbei. Sebastians Augen liefen heimlich aufschauend \ndiesen Wegen nach, streiften Blütenzweige, grüssten dampfende \nWiesen und badeten sich im Wellengang der Adria... Und diese \ngeistige Reise unternahm er des Tags gar oftmals, wenn er Druck \nsachen frankierte und Wertbriefe nachwog. Mit jenem glasigen \nGlanz, den Lungenkranke im Frühjahr im Hintergrund ihrer \nAugen aufgespart halten, sah er voll Sehnsucht über die Brief \numschläge hin, auf denen als Adresse Worte mit ewig blauem \nHimmel, sonnigen Gassen und blütenüberscbneiten Gärten hin \ngekritzelt waren. \nDann und wann aber sah er über den Rand dieser Land \nkarte hinaus — mitten in das semmelwarme Gesicht von Fräu \nlein llouka Rocktäschel hinein, die als Postassistentin vor der \nPaketwage von des Zifferblatts Vollmondscheibe die Gewichte, \nwie Feierabendstunden von einer Turmuhr, ablas . . . Rotes \nHaar leuchtete über der Landschaft ihrer Augen als brennender \nWald auf. In den erwachenden Gärten ihres Antlitzes blühten \n.Sommersprossen. Und ihr mohnroter Mund floss über zur Uler- \nlosigkeit . . . \nSebastian verwechselte auf diesen Reisen zuweilen Land \nkarte und Mädchengesicht, glaubte oft Neapel zu sehen — und \nwar ihren Lippen nah — fuhr dem Aequator nach — und hatte \nschon in Gedanken seine Hände in die ihrigen gelegt. Oder \ner durchstrich Sumatra — und versank mit allen Sinnen im \nGeäst ihres Leibes . . .1 Dazwischen hinein aber drohte des \nPostrats Blick mit seelischem Kurzschluss. \nDa kam jener Morgen, der eine ganze Welt, die Welt dieses \ngrauen Raumes in Scherben schlagen sollte. Es war Fräulein \nllonkas Geburtstag gekommen. Es war ein Morgen mit auf \ngeblähtem Himmelsblau, Telegraphendrahtsingen und frisch ge \nspritzten Strassen. Im alten Postamt brannte wie immer das \nGaslicht. Und llonka brach vor 19 Jahren in die Welt hinein... \nDer Postsekretär Sebastian Gotteswinter stellte einen Blumen \nstock an ihr Schalterfenster. Eine Geburtstagsüberraschung!... \nMit drei Rosen voll leuchtendem Augenaufschlag . . . Drei \nRosen mit blumigem Morgengebet zwischen den Blütenblättern \n— und verstecktem Duft, in Knospen aufgespart auf viele Tage \n. . . Zwischen dem Grün der Blätter ein weisses Viereck, wie \neine Bank in mailichten Gärten . . . Darauf ein Gedicht, von \nSekretär Sebastian gedrechselt und geleimt. In Heissglut ge \nschmiedet . . . \nAls der Herr Postrat Gabisch das Amt betrat, traute er seinem \nAuge nicht. Er fegte mit seinen Wollhandschuhen an seiner \nblauen Brille herum. — in der unwillkürlichen Meinung, jemand \nhätte ihm über Nacht auf seine Gläser einen Rosenstock gemalt. \nDenn dass dieser Stock in aller Wirklichkeit in seinem Postamt \nhinter einem, offiziellen Schalterfenster stehen konnte, wo amt \n \n \n\n \n\nliche Dienstmarken mit Wappen und staatlichen Wasserzeichen \ngelagert waren, das war ihm wider alle Schöpfung. Dass es \nzuerst donnert und dann blitzt, das hätte er noch begreiflich \ngefunden . . . Aber dieser Rosenstock . . .! \nUnd er trat auf den Sekretär hin, riss den Blumenstock wie \neinen Flaschenkork aus dem Topf, warf die Rosen, die drei \nglühenden Rosen in den Papierkorb — sah das Gedicht und \nschrie: „He! . . . Sie! . . . Wie? . . . Und dies Gedicht! . . . \nMit meiner Bureautinte geschrieben! . . . Auf amtliche Brief \nbogen! . . . Während der Dienststunden! ... Ich helfe \nIhnen! . . . Ich werde für Ihre entsprechende Suspension \nsorgen — \" \n„Sie reissen ja dem Frühling die Beine aus . . .!“ wollte \nSebastian dem Postrat zurufen. Aber da war ihm die Kehle \nwie mit einem Zeitungspapier verstopft. Einen Augenblick \nlang klirrte es in seinem Bewusstsein, als wäre da drinnen \nein Schrank mit glockenhellen Gläsern umgestossen worden... \nAlle Zeit war aufgehoben . . . Von den Uhren fielen die Zeiger \nherab. Der Raum wurde fortgetragen . . . wie man einen \nWinterüberzieher zum Pfandamt trägt . , . Alles Blut schien \nwie durch ein Sieb aus seinem Leibe gesickert . . . Und zurück \nblieb Leere . . . Bis alles Sein wieder zu einem Buch wurde, \nin dem Gottes Atem eine neue Seite aufschlug \nInzwischen rannte der Herr Postrat wie ein frisch aufge \nzogenes Blechspielzeug zum Ministerium für Verkehr und Post. \nSo schnell, als gälte es, die Feuerwehr zu alarmieren. Dort \nwollte er den unerhörten Fall sogleich dem Minister mündlich \nvortragen und die Entlassung des pflichtvergessenen Sekretärs \nsogleich in die Wege leiten. Aber derselbe Atem Gottes wehte \neine Kastanienblüte unter seinen Stiefelabsatz, der Herr Postrat \nglitt aus, berührte aufschlagend seinen Hirnkasten mit dem \nAsphalt — und davon wurden seine Gehirnpartikel wie eine \n \n\nTinktur mit der Aufschrift: „Vor Gebrauch zu schütteln!“ durch \neinandergerührt. \nViele Monde lag er im Bett und sang Operettenmelodien und \nGassenhauer in sein Kopfkissen hinein. Sein Bericht blieb der \nobersten Behörde unbekannt. Sebastian Gotteswinter wurde als \nder Nächstälteste zum stellvertretenden Vorstand in dem alten \nPostamt ernannt. \nDie Rosen blühten wieder vor Fräulein llonkas Schalter. Und \nbald umrankte auch alle anderen Schalterfenster pfingstlicb \ngrünes Laub und blütenbesterntes Geäst. Alle Beamten er \nschienen am Morgen mit Blumen im Knopfloch. Aus den Blusen \nausschnitten der Postfräuleins wuchsen betaute Sträusse hervor. \nAn den Fensterbrettern entlang liess Sebastian junge Schnitt \nlauchstöcke aufstellen. Und vor der Eingangstür ordnete er die \nPostierung zweier Lorbeerbäume an. \nSodann begann Sebastian aus des Amtes tönernem Grau und \nEinerlei liebliches Blühen erstehen zu lassen. Die Aktenbündel \n \n\nEi und Ei, das ist durchaus nicht dasselbe, obwohl viele \nMenschen, ohne es sich genau zu überlegen, was sie damit sagen, \noft die Redewendung gebrauchen, eine Sache gleiche einer \nzweiten wie ein Ei dem anderen. Auch hier finden sich Ab \nweichungen von der Norm, von der Regel, und man weiss sogar, \ndass es ernsthafte Menschen gibt, die, ebenso wie Briefmarken \nsammler die Postwertzeichen, mit besonderer Leidenschaft Eier \nsammeln. Man wird vielleicht über diese Ovologen, wie sich die \nEierkundigen nennen, lachen; das hindert sie aber nicht, Ei zu \nEi zu legen und eine besondere Grösse oder Farbe recht hoch \nzu bezahlen. \nWar da ein Mann, der allgemeine Bewunderung erregte, als \ner vor genau fünfzig Jahren auf einer Versteigerung in Edinburg \nfür zwei grauweisse Eier mit dunklen Flecken, die jedes etwa \nzwölf Zentimeter lang waren, nicht weniger als zweiunddreissig \nMark bezahlte. Der Mann hatte kein schlechtes Geschäft ge \nmacht. Denn vierzehn Tage später kaufte ihm Lord Milford \ndie beiden Eier für viertausendeinhundertundvierzig Mark ab. \nDer Lord wusste, was er erworben batte: In seinen Besitz waren \nzwei Eier des Riesen- oder Brillenalks gekommen, der längst aus \ngestorben ist. Kaum siebzig Eier sind von diesem Vogel heute \nnoch vorhanden. Das erklärt ihren Sammlerwert. Der Riesenalk \ngehörte zur Klasse der Schwimmvögel. Das letzte Pärchen dieser \nArt wurde im Jahre 1844 auf der Insel Eldey bei Island erlegt. \nNach der uns überlieferten Schilderung war der Riesenalk etwa \nneunzig Zentimeter lang. Sein Leib war walzenförmig, seine \nFüsse kurz, die Flügel verkümmert Er war hauptsächlich auf \nden Färberinseln, auf Island, Neufundland und auf den Funk- \n \n \n\n \n\nlless er mit Tannenzweigen bestecken, dass sie wie lachend« \nWeihnachtspakete aussahen. An die Köpfe der Dienstformulare \nwurden kleine Käfer, Bienen und Schmetterlinge gemalt. Die \nbis um das vorgedruckte Datum krabbelten und um das gelbe \nPosthorn im Dienstsiegel schwirrten . . . \nAn der Paketwage wuchs 6feu hinauf und im Kassenschalter \nhüpfte ein Springbrunnen auf und ab. Der Morse-Apparat wurde \nmit einer Spieldose in Verbindung gebracht, und wenn Tele \ngramme ankamen oder fortliefen, dann erklangen zum Ticken \ndes Apparates Walzermelodien und Wanderlieder. An den \nSchalterfenstern war das Grün schon zu Hecken aufgewuchert. \nLauben entstanden — wozu das leise Klirren der Kleingeldkassen \nwie Vogelgezwitscher ertönte. \nVon aussen glich das alte Postamt bereits einem Blumenladen, \neiner Oase im Staub der Automobile, einer märebenschönen \nInsel, die schöplungswarm aus Gottes Hand gefallen war — \nmitten in das Zentren steinernen Aufruhrs hinein . . . \nAlle Beamten atmeten tief auf — und ihre Lungen bewegten \nsich gleich den Flügeln aufsteigender Engel. Und wie blühten \nin diesem blumigen Amt ihre verstaubten Seelen auf .. . ! Liebe \nentfaltete die Blütenblätter wie eine Victoria regia. Die Schalter \nfenster schwebten sanft wie Theatervorhänge nach Trauerspielen \nauf und nieder. Jede einzelne Briefmarke wurde von den Be \namten mit zuvorkommendem Lächeln in die Hand des Käufers \ngedrückt . . . Stand einmal eine längere Reihe am Schalter an, \nso konnten die Wartenden nebenan von den Laubensträuchern \nBrombeeren mit der Hand in den Mund pflücken. Hausfrauen \nsuchten am moosigen Boden Steinpilze und Champignons oder \nschnitten sich Schnittlauch und Suppengrün ab. \nWenn es Feierabend war, küsste Sebastian seine llonka \ndurchs Schaltergitter. Und sie gab den Kuss an den nächsten \nPostsekretär weiter. So erfuhren es alle jeden Abend, dass die \nArbeit zu Ende war. In den umlaubten Schalterställen und \nHecken begann ein wiegendes Fest. Sommernachtslieder er \nklangen aus den grünenden Kammern und Küsse schnalzten wie \nvorbeifahrende Postkutschen dazwischen hinein. \nSo ging es durch den Sommer, Herbst und Winter hin. Und \nso sangen und küssten sie wieder den Frühling heran. Das \nganze Postamt war zu einem einzigen duftenden Blumenstrauss \naufgeblüht. . . . \nUnd die Liebe begnadete es nach wieder einer kleinen Weile \nmit himmlischem Segen. An einem sommerhellen Morgen \n \n\nheuerte Sebastian Gotteswinter seine llonka Rocktäschel. Und \nnoch sieben Postsekretäre nahmen ihre sieben Postfräuleins \nzum ewigen Bund. Das Postamt ward zum Tempel und ehe \nlichen Himmel. Aus Blumenkelchen fiel ein kühlender Regen \nherab. . . . Rosenblätter flockerten zu Bergen an — und wurden \nzu euebtenden Betten. • ■ f ■ \nUnd nach wiederum einem Jahr wollte der Herr Postrat \nGabisch gesundet in sein altes Postamt zurück. Aber so oft er \nauch an der gewohnten Stelle vorüberging — er sah immer nur \neinen botanischen Garten vor sich aufwachsen. Da kehrte er \nmürrisch um, wankte kopfschüttelnd nach Hause und sagte \nseinen) Arzt, dass er heute bei seinem ersten Ausgang schon \nwieder an Hallunzinationen zu leiden hätte. „Denn ich sah statt \nmeines Postamts einen blühenden Garten aufgeschossen, und \nstatt Strassenstaub empfand ich den Geruch von Rosen, . . \nDer Arzt zuckte mit den Achseln und schickte den Herrn Postrat \nin dauernden Ruhestand. \n \n\ninsein zu finden. Die Jagd auf die Rjesenalke war besonders be \nliebt. Denn das Fleisch dieser Vögel ergab eingesalzen ein \nschmackhaftes Mahl. In späterer Zeit wurden die Riesenalbe \nvor allem wegen ihrer Federn gejagt, und diese schonungslose \nJagd führte zur völligen Ausrottung der Tiere. \nMan kann sich denken, dass in dem gleichen Masse, in dem \ndie Tiere seltener und seltener wurden, bis sie schliesslich ganz \nausstarben, auch der Wert ihrer vorhandenen Eier sich steigerte. \nWährend ein englischer Sammler noch im Jahre 1855 für das Ei \neines Riesenalks, das der verkaufende Händler in Paris offenbar \nnicht kannte, nur zwei Franken bezahlte, musste der Baron \nD Hamonville dem kundigen Sammler für dieses Ei bereits ein \nJahr später den Betrag von 420 Mark bezahlen. 1894 fand in \nLondon eine Versteigerung statt Zu den Auktionsgegenständen \ngehörte auch dieses Ei des Riesenalks, und nun erzielte das Ei, \ndas dem Pariser Händler vor vierzig Jahren nur zwei Francs ein \nbrachte, die stattliche Summe von 6030 Mark, den Sir Vauney \nHarpur Crewe, ein begeisterter Ovologe, für diese Seltenheit \nzahlte. Der Rekordpreis .des Jahres 1880 von 4000 Mark war so \nmit weit überschritten. \nVon den wenigen noch vorhandenen Eiern des Riesenalks \nschenkte Lady Smith von Ashton Court im Jahre 1912 eines dem \nMuseum in Bristol, während sie die zwei anderen in ihrem Be \nsitz befindlichen Eier versteigern liess; auch sie brachten jedes \nan dreitausend Mark. Wenn man diesen Preis als Durchschnitts \npreis für ein Riesenalkei annimmt, so haben die siebzig noch \nvorhandenen Eier einen Gesamtwert von zweihundertzehntausend \nMark. \n \n\ntllillllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllltllllllllllllillllllllillllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllinilllllllllllllllllllllllllllllllllUIIIIIII \nEiersport und Eiersammeln \n \n \n\n \n\nif§ \nSteppdecken ]-$3 68 -\" \nK.S.Dgmast.T|85 \nvolle orößC I I. \n \n\niflori«, \nmusrerrn. Franse \n \n\ncaJÖC- \nBrücker<1350 \n90190 M* _ \n \n\n1 Diwandecken \nGobelin, O fS Uoke/t QQXi \nmodMuster Zf. Qeheff.md. J \n \n\nLäufers FoPPe \nrcinHoorqorn, f Flur und Treppe \n«65065 \nbr.mtr.v* breitr-* br.tnW* \n \n\nMahal-Teppiche \ni?o \n \n\n255 \n \n\nKot \n \n\nAi Uö 92 r»Hfl \n \n\n% ln unserer sehenswerten “l \nGardinen-Abteilung/ \n \n\n'Dekorotion en u. 6ordin~en. \n \n \n"
    }
}