{
    "Year": "1930",
    "Month": "04",
    "Day": "13",
    "NewspaperNumber": "176",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die letzte Kontrolle für den Arzt \nDie Bedeutung der wissenschaftlichen Leichenöffnung für die Bevölkerung \n \n \n\n \n \n\n \n\nAm Freitag sprach anlässlich der hygienischen Ausstellung \ndes Bezirksamts Kreuzberg im Gesundbeitshaua am Urban der \nDirektor der pathologischen Abteilung des Urbankrankenbauses, \nDr. med. et chirur. Edmund Mayer über das Thema „Die Be \ndeutung der wissenschaftlichen Leichenöffnung für die Bevölke \nrung“. \nDr. Mayer leitete seinen Vortrag damit ein, dass er bei diesem \netwas heiklen Thema das Motto voranstellte: „Die Toten sollen \nnoch den Lebenden dienen.“ Das sei der Grundgedanke aller \nArbeit der pathologischen Anatomen. Sie hätten nichts mit der \n„Schneide- oder Zerstückelungsgier der Aerzte“ zu tun. \nDenn oft könnte erst nach der Seziprung der Leiche die \nwahre Todesursache festgestellt werden oder auch die Tat \nsache, ob eine Vererbungsgefahr, wie bei Tuberkulose und \nGeschlechtskrankheiten, für die Hinterbliebenen vorhanden \nsei oder nicht \nAber heute sei noch Immer die Bevölkerung Gegnerin jeder \nwi-senschafHieben Leichenöffnung, weil sie glaube, dass die \nSeiierung gleichbedeutend mit Zerstückelung der Leiche sei. \nDas sei aber keineswegs der Fall. Eine Zerstückelung der \nLeichen käme nur bei Mördern, Verbrechern oder Selbstmördern, \n \n\nAm Mittwoch wird der mit grosser Spannung erwartete Be \nstechungsprozess gegen vier Wachtmeister des Untersuchungs \ngefängnisses Moabit und gegen zwei Berliner Kaufleute, von \ndenen der eine jetzt noch in Untersuchungshaft sitzt, durch- \ngelührt werden. \nDie beiden Kaufleute Frey und Vater nassen Im Unter \nsuchungsgefängnis Moabit. Beiden ist es gelungen, durch die \njetzt angeklagten Beamten des Untersuchungsgefängnisses in \neinen durchaus lebhaften Verkehr zu treten. Diese Verbindung, \ndie von den Beamten mit der Aussenwelt hergestellt wurde, soll \nso innig gewesen sein, dass die Beamten sich nicht nur bereit \nerklärt haben, die Ehefrauen der beiden Untersuchungsgefan- \ngenen zu unbeobachteten Plauderstunden ins Untersuchungs \ngefängnis zu bringen, sondern auch noch die Freundinnen dazu. \nDer Untersuchungsgefangene Frey hatte die Erlaubnis, zweimal \ndas Gefängnis in Begleitung von Strafanstaltswachtmeistern zu \nverlassen. \nBei diesen Ausgängen hat sich das Verhältnis zwischen ihm \nund den Wachtmeistern grundlegend geändert. Nicht die \nWachtmeister betreuten, sondern er musste auf die Wacht \nmeister aufpassen, dass sie ihm nicht abhanden kamen. \nEr hatte nämlich die Herren in der Mönchsklause in der Fried \nrichstrasse so betrunken gemacht, dass er alle Mühe hatte, sie \nnachher wieder ins Gefängnis zurückzubringen. Die beiden \nAuszänge organisierte er so, dass er sich vom Untersuchungs \ngefängnis aus mit den drei Beamten, die auf ihn aufpassen \nsollten, stracks in die Mönchsklause begab und sie dort unter \nAlkohol setzte. Dann beschäftigte er sie mit Skatspielen, ging \ncm bisseben in die Imperator-Diele, erledigte bei Bekannten \n»eine Telephongespräche und holte die Beamten wieder ab. \nDie Zeit war dann schon so vorgeschritten, dass er ein Auto \nmieten musste, um mit den Wachtmeistern rechtzeitig ins \nGefängnis zurückzukommen. \nUeberhaupt war Frey der beliebteste Häftling, der je im Unter \nsuchungsgefängnis Moabit gesessen hat Er ist ein leidensebaft- \n \n \n\n \n\ndie keine Hinterbliebenen hätten, in Frage, und zwar zu rein \npathologisch-anatomischen Zwecken. Die Sezierung einer Leiche, \ndie Hinterbliebene hätte, käme nur auf Wunsch und Zustimmung \nder Angehörigen in Betracht. Sie bestände aus einem nur die \nHaut trennenden Schnitt, aus einer „Naht\". Seziert werde immer, \ngleichgültig, ob es Arme oder Reiche seien. Dass natürlich die \nHinterbliebenen in der Depression des ersten Gefühls sieh nicht \nimmer entscheiden könnten, sei verständlich. Aber oft geschehe \nes, nachdem die Angehörigen die Leiche zur Sektion freigegeben \nhätten, dass diese die erteilte Erlaubnis aus irgendwelchen \nGründen wieder zurückzögen. Oft sei die Sezierung unbedingt \nnötig, um die Krankheit noch nach dem Tode wissenschaftlich \nfestzustellen. \nHier sei eingeflochten, dass in Deutschland nur 3 Prozent \nder Bevölkerung, in der Schweiz aber 48 Prozent seziert \nwürden. \nNach § 20 der Aufnahmeordr.ung für die Berliner städtischen \nKrankenhäuser kann die Sezierung einer Leiche auf Antrag der \nleitenden Aerzte vorgenommen werden, wenn die Hinterblie \nbenen nicht innerhalb 24 Stunden nach dem Verscheiden des \nPatienten Einspruch erheben. Bel Ausnahmen, besonders \nschweren Fällen, könne der Arzt sofort sezieren. \n \n\nlieber Rennbahnbesucher. Weil ihn die Beamten nicht noch \nauf die Rennbahn bringen konnten, besorgten sie ihm wenig \nstens die Wettzeitungen. Frey zeigte sich für diese Freundlich \nkeiten dadurch erkenntlich, dass er seine todsicheren Tips, die \ner sich aus den Wettzeitungen zusammenstudiert hatte, an die \nBeamten weitergab. \nHatte wieder einmal ein Pferd gesiegt, dann ging’s im \nUntersuchungsgefängnis hoch her. \nDer Einfluss Freys auf die Beamten des Untersuchungsgefäng \nnisses ging so weit, dass er einen höheren Beamten des Gefäng \nnisses sogar dazu bewegen konnte, für ihn, der wegen Wechsel \nbetruges in Untersuchungshaft sass, einige Wechsel zu akzep \ntieren . . . \nDer Untersuchungsgefangene Vater hat daneben ein gerade \nzu bescheidenes Leben im Untersuchungsgefängnis geführt. Für \nihn mussten die Beamten lediglich Briefe, Lebensmittel und \nGeldgeschäfte besorgen. \n \n\nAuszeichnung für gute Tierpflege \nDer „Deutsche Tierschutzverein zu Berlin“ verfolgt seit \nseinem Bestehen auf der einen Seite mit besonderer Strenge die \nTierquälereien, belohnt aber auf der anderen Seite auch gute \nTierpflege. Neuerdings verleiht er, wie bei einer Presse \nbesprechung mitgeteilt wurde, neben einer Anerkennungs \nurkunde eine Medaille a mblau-gelben Bande, auf deren Vorder \nseite sich das Abzeichen des deutschen Tierschutzvereins be \nfindet, auf der Rückseite die Worte eingeprägt sind: „In An \nerkennung guter Tierpflege.\" Die Ausführung der Medaille ist \nin Silber. In der Hauptsache kommen hierfür Kutscher in Frage. \nDer „Verband der Tierschutzvereine der Mark Brandenburg\", \nder die Mehrzahl der Berliner Tierschutzvereine und der Mark \numfasst, teilte mit, dass er zum Geschäftsführer des Verbandes \nden Hauptgeschäftsführer des D. T. V., von Skopnik, gewählt hat \nund dass sich die Geschäftsstelle nunmehr beim D. T. V., Berlin \n \n \n\n \n\nAn und für sich sei die Lage des Arztes im rechtlichen \nSinne immer als schief zu bezeichnen, z. B. in welche Lage \nkäme der Arzt, wenn er aus humanitären Gründen seine \nSchweigepflicht breche, ohne Erlaubnis de« Patienten? Auch \nbei Operationen sei es dasselbe, denn jeder operative Eingriff \nsei eine nach dem Gesetz strafbare Körperverletzung. Also, \nder Arzt stehe in diesem Sinne mit dem Gesetz immer in Kon \nflikt. Trotzdem mache sich der Arzt durch Sezierung nicht \nstrafbar, es sei keine Beleidigung, keine Sachbeschädigung, da \ndie Leiche keine Sache sei, keine Leichenschändung, denn der \nArzt nehme eine Sezierung aus wissenschaftlich-humanitären \nGründen vor. Höchstens dann könne eine Sezierung strafbar \nsein, wenn mit den Leichenorganen gehandelt würde. Der Arzt \nkönnte nur disziplinarisch haftbar gemacht werden. Auch Re \ngressansprüche entständen nicht. Dr. Mayer schloss seine Aus \nführungen damit, dass eine Sezierung notwendig sei, \nerstens, weil sie die letzte Kontrolle für den Arzt sei, für \nseine Diagnose and seine Verantwortung, zweitens weil den \nLebenden dadurch geholfen würde. \nAuch die Religionen hätten nichts gegen die wissenschaftliche \nLeichenöffnung. Im Dienste der Wissenschaft und zum Wohle \nder Menschheit müsse daher die Bevölkerung in diesem Sinne \naufgeklärt werden. \n \n\nW.9, Potsdamer Strasse 125, befindet. Sprechstunde: täglich, \nausser Sonnabend, von 0 bis 16 Uhr. \n \n\nDas rote Kind \nder grünen Schlangenmutter \nIin Berliner Aquarium werden in dem grossen Terrarium \nNr. 8 im zweiten Stockwerk fast regelmässig prachtvolle, breit \nköpfige, leuchtend grüne, auf der Oberseite sonderbar weiss \ngemusterte Schlangen gehalten, die in bezeichnender Weise \nregungslos eng aufgeknäult auf den Aesten liegen. Sie gehören, \nwie bei einer Besichtigung erklärt wurde, in die Gruppe der \nRiesenschlangen, die durchaus nicht nur grosse Formen enthält \nSie sind nicht giftig, haben aber mächtig entwickelte Oberkiefer \nzähne, die ihnen zu dem sonderbaren Namen „Hundskopf \nschlinger“ verhelfen haben. Die Tiere bewohnen besonders den \nniederen Buschwald Südamerikas, halten aber verhältnismässig \nschlecht in der Gefangenschaft aus, da sie trotz der ihnen \ngebotenen Wärme und der in reicher Auswahl Vorgesetzten Beute \ngewöhnlich nicht recht ans Futter geben. Ein Stück brachte \nim Januar neben mehreren loten, auch ein lebendes Junges zur \nWelt, das in dem kleinen Behälter Nr. 25, an der Krokodilhalle, \nuntergebracht ist. Seine Zeichnungsweise ist dieselbe wie bei \nder Mutter, nur ist die Grundfarbe nicht grün, sondern hell- \nbraunrot, so dass man nicht glauben sollte, dass beide Tiere \nderselben Art zugehören. Da dieses Schlangenkind bereits Mäuse \ngefressen hat, ist zu hoffen, dass es sich weiterentwickelt und \nden Uebergang von der roten Farbe zur späteren Grünfärbung \nbeobachten lässt \n \n\nZeppelin wieder in Friedrichshnlen. Das Luftschiff „Graf \nZeppelin\" ist, wie aus Friedrichshafen gemeldet, gestern nach \nmittag nach neunstündiger Fahrt in die Schweiz um 4 Uhl \n45 Minuten glatt in Friedrichshafen gelandet \n \n\nAra 12. April konnte die Firma A. Damitt, Rosenthaler Str. 46/47 und \nMüllerstrasse 182/183, die eines der führenden Teilzahlungsonternehmen ist, \nauf ihr 50jähriges Bestehen zurückblicken. Die Firma ist, trotz der \nSchwierigkeiten der Verhältnisse in ständigem Emporblühen geblieben, durch \ndie zielbewusste Arbeit ihres Inhabers, Herrn Alexander Schey, sowie grösste \nKulanz, beste Ware, d. h. niedrigste Preise. Zu den vielen Glück \nwünschen, die in diesen Tagen Herr Schey und seiner Firma A. Damitt \nzugehen, wird sich auch der Dank der vielen tausend Kunden der Firma \ngesellen, denen die Firma Daraitt durch ein feines Verständnis für die \nwirtschaftlichen Verhältnisse die Möglichkeit gegeben hat, ihren Bedarf iu \nallerbequemster Weise zu decken. \n \n\nFideles Untersuchungsgefängnis \nDer Bestechungsprozess Frey—Vater — Vier Moabiter Wachtmeister auf der Anklagebank \n \n \n\n \n\nReinwollene \nMasselinkleider \nin modern. Blumenmustern reich \nbedruckt, mit schöner Kragen \ngarnitur und Aermelaufschlftgen, \nbogig ungeteiltem \nFaltenrock mit \nGürte!, »per. In groB. \nWelten, auch für die \nitlrkete Verne vor \nrätig nur \n \n\nleiauiscmagen, \n29 : \n \n\nWundervolle» reinwollene» \nKamp-Iweeil-H \n \n\nmit schöner Knopfleiste und \nreizendem Gürtel, modischer \nGlocke, die in tiefe \nFalten gelegt ist, \nin nur modernen \nFarben, auch in \naPersrrOOten \nWelfen nur \n \n\nin tiefe \n45 : \n \n\nJagendlichea \nNachmittagskleid \n \n\naus reinseid. Crtpe Marocain, \nmit hübscher Knopf- und Biesen- \nverzicrung d. Taillenteils, hinten \nverlängertem weit geschnittenen \nGlockenrock und sehr aparter \nreicher Perlengar \nnierung d. ganzen \nKragenausschnitts, \nin vielen schönen \nFarben vorrÄt.nor \n \n\nsehr aparter \n29 : \n \n\nAeusserst schickes \nTweed - Komplet \n \n\nbestehend aus elegantem Kleide \nm t Kragengarn für, Acrmelauf- \nlage, Schleife u. modisch. Falten \nrock, und einem \nlangen modern ge \nschnitten. Mantel, \nin viel. Mustern u. \nallen Größen nur \n \n\nodisch. Falten- \n49 : \n \n\n■ Das Frühlingsfest steht vor der TürB \naber noch ist es Zeit, »ich entsprechend etnzukleiden. Denn jede Dame, die Jugendlich« und such die sehr starke, findet an unseren \nRlesenllfern für Mälltclr Kl Cid CT/ KOStlWIC USW« stets für ihre Figur Passendes 6z und fertig vor. \n \n\n2 dJS.\"Ä\" 5 S , f , sri r-'“ o.TJ moderne, elegante n. MnaiMle meidend \n \n\nerwerben. \n \n\nKarierter konstieidener \nGummimantel \nder unentbehrliche Begleiter ln \nSturm und Regen, ist in zahl \nreichen Mustern in \nkleinen und auch In \ngroßem Welten \nvorrätig und kostet \nnor \n \n\nist in zahl- \n18 : \n \n\nEleganter Mantel \n \n\naus vorzüglichen Herren- \n■tofffa in sarter Streifenmuste \nrung, ganz auf hochfeinem \nFutter.mitRücken- ^ \nfalte und Gürtel. \nDieser schicke \nMantel kostet \nnur \n \n\nochfeinem \n39 : \n \n\nNeuer Zugang von wundervollen \nModellkleidern. Mänteln und Komplets \ndarunter Modeschöpfungen, die einer hohen Melaterklasse \nangehören und trotzdem von einer 0berreschenden \nBilligkeit sind. Jede Dame ist in der Lage, sich eins dieser \nhervorragenden Gebilde für festliche Gelegenheiten an zuschaffen \n \n\nEleganter \nSport-Mantel \n \n\naas vorsttgilchen Stoffen «»»- \nIlmcher Art, darunter ent \nzückende modefar- \nbene Flauechmän- \ntef io Jugendlieben \nFormen und mo \ndernen Linien nur 1 \n \n\ndarunter ent- \n39 : \n \n\nSehr vornehmer lf ontnl \njugendlich« PlalllCl \naus prächtig. Wollgeorgette, \nf anz auf elegantem abgetöntem \nutter, mit wundervollem a-jour \nDurchbruch der — \nTalMengegend und \nder Aermel, in \nschönen Farben \n \n\n59 : \n \n\nKostfime \n \n\nans vorzüglich. Rerremstoffen, \nJacke ganz auf elegantem Futter \nin moderner Sportform oder in \n8moki ugforin, \nauch in rein \nwollenen klauen \nStoffen m.Tresse \neingefaßt . . nur \n \n\ntform oder in \n39 : \n \n\nAns unser. UeeensMakwarenteger: \nRdnwoii.Paliovcr \nIn noS. Strick- , A , n \narten und vielen III m \\f m \nFarben. . .aar IV, 16»\" \nAermelloae \nWesten u. Pullover \nin eleganter Aue- £ 7 \n(Ohrung . . . Bar Ue\" I e* \n \n\nMittwoch, den 16. April: \n \n\nMeiHnlMg! \n \n\nReizende Frühjahrsneuheiten in \nMädchenkleidern und Mänteln \n \n\nVndsr- \nblbtdis \nAUS vorzügiic \nunsortierten “ \n \n\nFrihiahR-Httaiihlo. 19. \n.‘.r. *! ;; 0 . »ItK \n \n\nÄllelder-Ritcken \nln Sportfarben oder schwarz \n10s 12: \nWanderkleid er \nach \n::fe \n \n\nIndanthren gefärbt, auch \nln sehr großenWeitei \n \n\nAb dem Blnaenlager tlnaen \nSie eine unerhörte Auswahl \ndieses wieder hochmodernen \nKleidungsstückes. Sehr elegante \nBlusen \naus feinen \nSeiden- oder \nsonst, wert- \nvollenStoffen \n \n\nlinen ^ ^ ^ \n110 : 13 : \n \n\nAus unserem besonders ge \npflegt Lager für Morgenriieke \nPrächtiger \nMorgenroch \nKimonoform, aus hochwertiger \nKunstseide mit \nbunter künstler- \nrischer Stickerei \n \n\naar \n \n\n25 : \n \n\nAul uratram barflhmtM Wlsehilagir: \nPyjamas ft. \nerrat« . . , . nnr \n6 . \nElegante LeU) WftSdie \nselbst für die stlrksten Figuren, in \ngrößter Auswahl, sehr preiswert. \n \n\nfür Herren \nfür Damen, auch in \norolsn Welten "
}