{
    "Year": "1930",
    "Month": "04",
    "Day": "13",
    "NewspaperNumber": "176",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Hach 2C0Ö0 Milchkühe m J$edw \nAuf dem Wedding die meisten Molkereien / 75 Millionen Liter Milch jährlich \n \n \n\n \n\nEs gibt noch allerhand landwirtschaftliche Betriebe Im Weich \nbilde der Grossstadt Berlin; einer der bedeutendsten dieser \nBetriebe sind die Molkereien, besser gesagt; Abmelkwirtschaften, \ndenn nur „frischmelkende“ Kühe werden hier eingestellt, ab \ngemolken und dann, da diese Tiere schnell am Gewicht und Fett \nZunahmen, dem Fleischer zugeführt. \nRund 1300 Molkereien mit über 20 000 Milchkühen und etwa \n5000 Schweinen, die in diesen Betrieben gemästet werden, gibt es \nin Berlin. Im Norden Berlins, im Bezirk Wedding, gibt es allein \n100 Molkereien mit mehr als 2300 Milchkühen. Der Bezirk \nFriedrichshain beherbergt 137 dieser Betriebe. Dann folgt Neu \nkölln mit 113, Lichtenberg mit 107 Molkereien. Man sollte meinen, \ndass, seitdem Berlin viele Vororte dörfischen Charakters in sich \naufgenommen hat, die Molkereien in diesen Vororten liegen \nmüssten, da doch viele dieser Dörfer auch heute noch ländlichen \nCharakter aufweisen. Dem ist aber nicht so, denn in dem \ngross;» Steglitz gibt es nur wenige Kuhställe mit 42 bis 100 \nMilchkühen, Charlottenburg Ställe mit 40 bis 50 Kühen, Pankow \nmit Kubstäilen von 40 bis 100 Kühen. Zehlendorf hat nur sieben \nMolkereien, Köpenick nur 15 Molkereien. \nDie Milchproduktion in den Berliner Molkereien ist uns in \nden Kriegsjahren zum Segen geworden. Aber auch jetzt stellt \ndiese Milchmenge einen wesentlichen Faktor in der Ernährung \nunserer Grossstadtbevölkerung dar. Berechnet man die Milch \nmenge, die eine Kuh täglich produziert, mit zehn Litern, so \nergibt sich von 20 000 Milchkühen eine Jahresproduktion von \n75 Millionen Litern; das ist ein Vierte! der Milchmenge, die nach \nBerlin pro Jahr eingeführt wird, denn Berlin führt pro Jahr rund \n \n\nIm weiteren Verlauf der gestrigen Verhandlung vor dem \nUntersuchungsausschuss des preussischen Landtags verliest der \nAbg. Koch (Deulschnat. Vp.) die Beratungen der Stadtverordneten- \nvers immlung vom 16. Dezember 1926 über den Ankauf von Düppel. \nAuch in dieser Debatte war von „ausserordentlich ungünstigen \nBedingungen“ die Rede. In dieser Stadtverordnetenversammlung \n'ährte auch der Sozialdemokrat Lobmann aus, Busch habe auf \n\" : ie Presseangriffe erklärt, \ner betone unter Berufung auf seinen Beamteneid, dass beim \nAnkauf von Düppel weder juristisch noch moralisch anfecht \nbare Manipulationen vorgenommen seien. Der Name Hitlers \nwar überhaupt nicht in der Magistratsvorlage enthalten. \nAnbei hatte, wie Lohmann damals sagte, die Stadt durch die \nA.irlehnshingabe erst Hitler ermöglicht, sich zwischen den Ver \nkäufer und die Stadt zu schalten. Wenn auch, so sagte Lohmann, \ntach aussen hin der Magistrat dafür die Verantwortung trage \n•nt die Stadtverordnetenversammlung von alledem keine \nVhnung gehabt hätte, bevor das Grundstück gekauft war, so \n«erJe doch der Magistrat wohl Busch verantwortlich machen \n' önnen. Aber zu Busch, so heisst es in der Rede Lohmanns \nveiler, könne man kein Vertrauen mehr haben, worauf das \n’rotokoll den „Zuruf links“ vermerkt: „Der Busch muss aus- \njeroJet werden!“ (Heiterkeit; Rufe bei den Soz.: „Hätten Sie \n.tnsircn Wunsch befolgt, wäre der jetzige Ausschuss unnötig!“) \nAuc!i Adolf lloffmanns damalige Rede wird verlesen, die scharfe \npersönliche Angriffe gegen Busch und die Bemerkung enthielt, \nlass wohl doch noch mehr Leute an dem Geschäft Düppel ver \ndient hätten. \nAbg. Adolf Hoffman» (Soz.) erklärt noch, Busch habe \nin der Grundstücksdeputation niemals den Stadtverordneten \nZeit gelassen, sich eingehend mit geplanten Grundstückskäufen \nzu beschäftigen. \nBusch habe immer gesagt, es müsse sofort entschieden \nwerden, sonst gehe das Grundstück weg. Die Grundstücks- \ndeputation hätte wiederholt gedroht, wegen dieses Ver \nhaltens des Busch alle Magistratsvorlagen abzulehnen. \nDer Zeuge Kaufmann Sachs ist, wie schon berichtet, auch bei \n \n\nTflassschneidecsSiceik beendet \nSchiedsspruch für Baugewerbe \nDa der Schiedsspruch für das Herren- und Damenschneider- \neewerbe von den Streikenden abgelehnt, von den Arbeitgebern \naber angenommen wurde, machten sich noch einmal im Reichs \narbeitsministerium Verhandlungen über den Lohnkampf not \nwendig. Es wurde in den Verhandlungen eine neue Verein \nbarung getroffen, nach der eine weitere Lohnerhöhung von \n» Pfennig für alle Gruppen gewährt wird. Danach erhalten also \ndie in Lohngruppen unter 97 Pfennig Beschäftigten eine Lohn \nerhöhung von 2 Pfennig, die in Lohngruppen über 97 Pfennig \nBeschäftigten eine Lohnerhöhung von 3 Pfennig pro Stunde. Die \nArbeitsaufnahme erfolgt nach dem Bericht über diese Verein \nbarung in den Organisationen. Es ist also damit zu rechnen, \ndass die Arbeit bereits morgen teilweise wieder aufgenommen \nwird. \n* \nUcber die Neuregelung der Stundenlöhne fm Baugewerbe \nBerlins wurde vor dem Haupttarifamt verhandelt Die Bau \narbeiter batten, wie berichtet, die Forderung erhoben, die Löhne \num 15 Pfennig zu erhöhen. Die Arbeitgeber wollten Abbau- \nforJerungeu verwirklichen. Es wurde nunmehr entschieden, \ndass das Lohnabkommen unverändert bis zum 31. März 1931 be \nsteben bleiben soll. \n \n\nSelbstmord w egen geschäfilicher Differenzen. An der Schleuse \nam Nonnendamm bei Siemensstadt wurde gestern die Leiche \neines unbekannten Mannes geborgen. Nach dem Gutachten des \nGerichtsarztes muss die Leiche, die schwere Verletzungen auf \nwies, schon lange Zeit im Wasser gelegen haben. Die Ver \nletzungen rühren jedenfalls von Dampferschrauben her. Die \npolizeilichen Feststellungen ergaben, dass es sich um den seit \nfünf Wochen vermissten Bureauleiter Satorius der .Cunard-Linie \n \n \n\n \n \n\n \n\n300 Millionen Liter Milch ein. Die Milch, die wir aus den Molke \nreien beziehen, meist selbst abholen und sofort verbrauchen, \nist wohl etwas teurer, aher im Durchschnitt auch besser als \n \n\nDa hilft jeder gern mit! \nDer iudöMche Teil Jet Tempelhofer Felder wird in einen \nVolkipat\\ umgcitallet \n \n\nGutskäufen der Stadt Berlin tätig gewesen. Er selbst habe \n240 000 Mark an Provision verdient. An einen anderen habe er \nnichts abgegeben. Auch nicht an Günther. Auch an Busch habe \ner nichts abgeführt. \nBerichterstatter: Nicht ln irgendeiner Form? — \nZeuge: Busch sagte mir, \nda ich gut verdient habe, könnte ich ja auch für Wohlfahrts \nzwecke etwas zur Verfügung stellen. Er habe dann \n75 000 Mark an Busch für die Wirtschaftspartei gezahlt.. \nAbg. Koch: Haben Sie dem Oberbürgermeister für Kunst \nfonds usw. Zuwendungen gemacht? — Zeuge: Jawohl! Es \nwurde eine Forderung von 50 000 Mark bei dem Lafayette- \nGesehäft erhoben. Ich habe 30 000 Mark persönlich dem Ober \nbürgermeister überbraebt und ein Dankschreiben erhalten. \nAls Zeuge wird Alfons Pollack aufgerufen, der seinen Beruf \nals „Finanzberater“ angibt. Er kenne Busch seit etwa 20 Jahren. \nEr habe Busch gebeten, ihn „sich mitbetäligen“ zu lassen, zumal \ner ,,in diesen Sachen ziemlich zu Hause“ sei. — Könnecke: \nAn welchen grösseren Sachen waren Sie als Verkaufsperson be \nteiligt? — Pol lack; Beim Flugplatz Johannisthal und beim \nAnkauf von Biesdorf. Für die Vermittlung des Erwerbs des \nFlugplatzes Johannisthal habe ich 107 500 Reichsmark erhalten. \nAuf weitere Fragen des Berichterstatters erklärt Pollack \nschliesslich, \ner sei manchmal seinem Freunde Busch gefällig gewesen, \ndie Gefälligkeiten hätten sich auf insgesamt etwa 25 009 Mark \nan barem Oelde belaufen. Von diesem Betrage ständen noch \nheute 15 000 bis 20 000 Mark aus. \nKoennecke: Wer hat Sie aufgefordert, Stiftungen für die \nFonds des Oberbürgermeisters zu machen? — Zeuge: Einmal \nhabe ich einen Brief vom Bureau des Oberbürgermeisters be \nkommen. Ein andermal sagte Busch zu mir: „Wenn Sie ein \nFünf-Millionen-Geschäft machen, dann müssen Sie auch etwas \nfür die Kunst übrig habenI“ — Damit ist die Vernehmung des \nZeugen Pollack vorläufig beendet; sie soll eventuell am Montag \nfortgesetzt werden. \n \n\naus der Leibnizstrasse 69 zu Charlottenburg handelt Satorius \nwar wegen Differenzen aus den Diensten der Schiffahrtsgesell \nschaft geschieden. Es ist anzunehmen, dass er sich aus diesem \nGrunde das Leben genommen bat — In den Anlagen am \nSchwarzen Grund in Dahlem wurde gestern der 56jährige Kauf \nmann Theodor Fühles aus der Wielandstrasse 2^3 in Charlotten \nburg erschossen aufgefunden. Neben der Leiche lag der Re \nvolver. \n \n\nDas 11. Jadesaptec \nder Bärenschinken-Trichinose \nSTUTTGART, 12. April (Privat.) \nDie Eisbären Trichinose hat das elfte Todesopfer gefordert \nIm Krankenhaus in Pforzheim ist der praktische Arzt Dr. Schwab \nvon Wildbad an der Trichinose gestorben, die er sieb durch Ge \nnuss des Bärenschinkens in Stuttgart zugezogen hat. \nDie Gattin liegt ebenfalls noch immer schwer trichinosekrank \nim Pforzheimer Krankenhaus. Ausserdem wird noch nachträg \nlich eine neue schwere Erkrankung aus Konstanz gemeldet Es \nhandelt sich um ein Dienstmädchen, das dort bei einem Ehepaar \nin Stellung ist Der Hausherr hatte aus Stuttgart von dem Bären \nschinken einige Leckerbissen mit nach Hause gebracht, von dem \nauch das Dienstmädchen gekostet hat Sie ist >n schwerkrankem \nZustande in das Cannstatter Krankenhaus bei Stuttgart über \ngeführt worden. \nSelbstmord auf den Stadtbahngleisen. Auf dem Bahnhof \nWilmersdorf-Friedenau warf sich der 66 Jahre alte Arbeiter Wil \nhelm Rüdiger au« der Hildegardstrasse 25a zu Wilmersdorf vor \neinen aus der Richtung Schmargendorf einfahrenden Zug. Er \nwurde überfahren und auf der Stelle getötet. Der Beweggrund \nzu dem Selbstmord ist anscheinend in unheilbarer Krankheit zu \nsuchen. Die Feuerweor barg die Leiche und schaffte sie nach \ndem Scbauhau* CharloUenbuig. \n \n \n\n \n\njede andere angebotene Milch, und Tausende Berliner, die ihre \nMilch „kuhwarm“ trinken, wissen diese „Frischmilch ‘ zu schätzen. \nNun gilt im Kuhslall noch immer der alte Satz: „Die Kuh \nmilcht durch den Magen.“ Wenn diese Tiere nicht gut gepflegt \nund gefuttert werden, geben sie nur wenig und schlechte, also \nwässrige Milch. Die Molkereibesitzer haben sich deshalb zu \neiner Einkaufsgenossenschaft zusammengetan, und die Mengen \nder Futtermittel, die hier pro Jahr eingekauft werden, sind er \nstaunlich. So wurden innerhalb eines Jahres 150 000 Zentner \nRunkelrüben, 100 000 Zentner bestes Heu, 120000 Zentner \nZuckerrübenscbnitzel, 70000 Zentner Kartoffelpülpe, 68000 \nZentner Roggen- und Weizenkleie, 58000 Zentner Biertrebsr, \n40 000 Zentner Häcksel, 55 000 Zentner getrocknete und 50000 \nZentner frische Riibenscbnitzel, 50 000 Zentner Melasse, 25 000 \nZentner Hafer, 20 000 Zentner Leinkuchen; dann ungeheure \nMengen Kraftfutter, Grünfutter usw. an diese Molkereien ab \ngegeben, Zahlen, die für sich selbst sprechen. \nDiese Kuhställe zeichnen sieb durchweg durch peinliche \nSauberkeit aus. Die Tiere sieben durchweg unter tierärztlicher \nKontrolle und ausserdem unter einer freiwilligen Stall- und \nMilchkonirolle des Verbandes der Molkereibesitzer. Dem Stall- \npersonal wird grösste Sauberkeit zur Pflicht gemacht, und es \nist fast überall noch das Handmelken am Platz. \nWie wundervoll schmeckt ein Glas frische Kuhmilch, warm \nwie sie von der Kuh kommt, wenn man nach einem Spaziergang \nan einer Molkerei vorüberkommt Es ist vielleicht kein blosser \nZufall, das viele Molkereien in der Nähe unserer grossen Parks \nund Grünflächen liegen. F. R. \n \n\n£ehctnädd\\en Überfällen? \nDie Täter mit 1250 Mark entkommen \nEin Ueberfall wurde gestern nachmittag auf das sechzehn \nJahre alte Lehrmädchen Elisabeth B. aus der Langen Strasse 60 \nverübt. Das Mädchen ist bei einer Mützenfirma in der Alten \nJakobstrasse 20/21 angestellt und hatte von einer Bank in der \nKronenstrasse 1250 Mark abgehoben. Als sie das Haus in der \nAlten Jakobstrasse betrat, benutzte sie gegen die Vorschrift \nder Geschäftsleitung nicht den Fahrstuhl, weil der Führer gerade \nden Hof fegte. Sie ging vielmehr die Treppe hinauf und be \nmerkte, dass ihr zwei Männer folgten. Zunächst beschleunigte \nsie ihren Gang, blieb dann aber zwischen dem ersten und zweiten \nStockwerk stehen, um die Leute an sich vorüber zu lassen. Einer \nging auch weiter, der zweite, der noch hinter ihr war, \nfiel sie plötzlich von rückwärts an und der erste wandte \nsich auch wieder um. Sie hielten dem Mädchen den Mund \nzu, schüttelten sie an den Schultern hin nnd her nnd ent \nrissen ihr schliesslich die Tasche mit dem Gelde. \nUnter Hilferufen lief sie den Flüchtigen nach. Die Räuber \nrannten nach der Oranienstrasse zu und sollen, wie das Mäd \nchen bemerkt haben will, in der Kommandantenstrasse ein \nMotorrad bestiegen haben. Die Ueberfallene kehrte zu der Firma \nzurück und berichtete, was ihr geschehen war. In ihrer Auf \nregung hatte sie übersehen, dass dem Hause gegenüber ein \nDoppelposten der Schutzpolizei steht. Ausserdem befindet sich \nim Gebäude eine Zweigstelle der Erwerbslosenfürsorge, in der \nstetes Kommen und Gehen herrscht. Die Hilferufe hat aber an \nscheinend niemand gehört Von den Männern kann das Mädchen \nnur sagen, dass sie etwa 45 Jahre alt waren. \n \n\nWiedec ein Aulobus fatsch yrfaheett \nDer täglich wechselnde Turnusdienst, der von der Berliner \nVerkehrsgesellschaft auch im Omnibusbetrieb durchgeführt \nwurde, klappt nicht Das wurde gestern wieder durch einen \nVorfall belegt, der sich auf der Autobuslinie 10 abspielte. Ein \nin der Richtung nach dem Lehrter Bahnhof fahrender Autobus \nverfuhr sieb am Nollendorfplatz. Statt in die Maassenstrasse \neinzubiegen, steuerte der Führer den Wagen in die Bttlow- \nstrasse. Von Fahrgästen auf den Irrtum aufmerksam gemacht \nmachte der Autobus kehrt fuhr auf der anderen Seite der \nBülowstrasse zurück und bog dann in die Maassenstrasse ein. \nIn dieser Woche werden auch die Omnibusfahrer auf Grund \nder gemachten Erfahrungen zu dem Turnusdienst erneut \nStellung nehmen. \n \n\nNiedergeschlagen nnd beraubt In der gestrigen Nacht \nwurde in der Gitscbiner Strasse der 35jährige Kaufmann Joseph \nGöcke aus der Kyffhäuser Strasse 18 von Passanten in einer \ngrossen Blutlache bewusstlos aufgefunden. Man brachte den \nVerletzten nach dem Urbankrankenhaus, wo die Aerzte einen \nkomplizierten Schädetbrucb feststellten. Der Verletzte gibt an. \ndass er von mehreren Burschen, die ihm die Brieftasche und \nWertsachen rauben wollten, angefallen worden sei Zurzeit fehlt \nvon den Tätern noch Jede Spur. — Im Steglitzer Stadtpark wur \nden gestern abend zwei Raubüberfälle verübt. Eine jugendliche \nRäuberbande überfiel zuerst einen Krankenpfleger und gleirb \ndarauf einen Chauffeur. Die beiden Männer wurden mit Eisen \nstangen über den Kopf geschlagen und ihrer Barschaft beraubt. \n \n\nv.\\Ji(,• fi.-A. 5 Uhr 10 Minnten O M A. 1« Uhr 27 Minuten \nS. U. 18 Uhr 52 Minuten M.-U. 5 Uhr 19 Minuten \n \n\nFabrrad zu verkaufen. Huschte, \nMUUerstrasse 81. \nJustizwachtmeister Huschke ist die Autorität In Person — \nauch im Kreise seiner Familie. „Fritz“, hatte er zu seinem \nSohn gesagt, „wenn du nicht versetzt wirst, dann wird dein Rad \nverkauft, dass du es weiset. Punktum.“ Huschke denkt, das sei \nmoderne Pädagogik, weil es dabei ohne Prügel abgeht. \nFritz ist nicht versetzt worden, er hat nun mal kein Talent \nfür Latein. Deswegen brauchte man ihm aber nicht gleich das \nFahrrad wegzunehmen, das ihm Gelegenheit zu gesunder körper \nlicher Betätigung und zu Ausflügen in schöne Gegenden bietet. \nHoffentlich hat Vater Huschke seine RM. —,70 für obige \nkleine Anzeige in der „Berliner Volks-Zeitung“ umsonst aus \ngegeben! Leider ist aber zu befürchten, dass sich bei der \ngrossen Werbekraft dieser Anzeigen doch zahlreiche Käufer für \ndas Rad melden werden, und dadurch ein schlechter Erzieher \nnoch ein gutes Geschäft macht- \n \n\nDie um !Busch hemm \nImmer wieder die Wirtschaftspartei — Millionengeschäfte und Kunst "
}