{
    "Year": "1930",
    "Month": "04",
    "Day": "14",
    "NewspaperNumber": "177",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der letzte Redekampf im Reichstag \nDuell Hilferding—Schiele /Katastrophales Agrarprogramm / Vorstoss gegen gestaffelte Umsatzsteuer \n \n \n\n \n\nAuf der Tagesordnung der heutigen Reichfiagisitzuug steht \ndie dritte Beratung der Deekungsrorlagen, beginnend mit dem \nAgrarprogramm. Die Abstimmungen sollen einem Vorschlag des \nPräsidenten gemäss nach der Aussprache über alle Vorlagen \nerfolgen. \n« \nAbg. Hoerule (Komm.) protestiert gegen das Agrarprogramm \nder jetzigen Regierungsparteien und wirft den Sozialdemokraten \nMitschuld vor. \nAbg. Hepp (Cbristlichuat. Lp.) erklärt, trotz der Bedenken \ngegen einzelne Steuervorlagen müsse das Deckungsprogramm von \nallen Freunden der Landwirtschaft angenommen werden, weil \nsonst die Durchführung des Agrarprogramms gefährdet sei. Der \nRedner bittet insbesondere die Mitglieder des Bayerischen \nBauernbundes, ihre an sich vielleicht berechtigten Bedenken \ngegen die Biersteuer zurückzustellen. \nHilferdings Warnung \nAbg. Dr. Hilicrding (Soz.): Wenn hinter irgendeinem Pro- \n0 (tun in \nnur die Mehrheit der Stimmen, nicht aber die Mehrheit der \nUeberzeugungen \nsteht, so hinter dem neuen Agrarprogramm. Dieses Programm \nbedeutet eine ausserordentlich grosse Gefahr nicht nur für die \ndeutsche, sondern für die gesamte europäische Wirtschafts- und \nHandelspolitik. Die unvermeidliche Folge würde \neine ungeheure Welle von (»hnbewegiingeii und eine Ge \nfährdung der Stabilität der deutschen Handelspolitik sein. \nInternational kann die Heberspannung der deutschen Zollpolitik \ndie furchtbare Gefahr heraufbeschwüren dass auch England, \nHolland, Belgien und andere Länder zum Protektionismus über \ngehen. ln England und Holland allein war unsere Handelsbilanz \nim letzten -fahre mit einer Milliarde aktiv. Unsere gesteigerte \nAusfuhr nach den europäischen Ländern gal) in den letzten -fuhren \nIK Millionen deutschen Arbeitern Beschäftigung. Dieses handels \npolitische Verhältnis wird gestört durch das überspannte Scbiele- \nProgranmi. \nMit diesem Agrarprogramm wird eine Abenteuerpolitik \ngetrieben, die unsere industrielle Produktion mit vielen \nMilliarden belasten muss. \nDarüber hinaus bedeutet das Vorgehen der jetzigen Regierung \neinen Vorstoss gegen den Parlamentarismus. Wie die Ab \nstimmungen auch ausgehen werden, wir werden den Wahlkampf \nführen für die Aulrechterhaltung der Demokratie und des \nParlamentarismus. \nAbg. D. Mumm (Cbriatlichnat. Arb.-Gern.): Wir erstreben die \nSiedlungspolitik, mit der die in der Industrie überschüssigen \nArbeitskräfte als Bauern auf eigener Scholle für die Volkser- \nnährung arbeiten können. \nReichsernährungsminister Schiele \nIritt den Ausführungen des Abg. Dr. Hilierding entgegen mit \ndem Hinweis auf den Abstand, in dem sieb der Index der Preise \nfür Agrarprodukte von dem viel höheren Industrie-Index be \nfindet. Der Sinn des vorliegenden Agrarprogramms liegt gerade \ndarin, einen gesunden Ausgleich zwischen Industrie und \nLandwirtschaft herbeizuführen. Die grosse Arbeitslosigkeit \nspricht nicht dafür, dass unsere wirtschaftlichen Verhält \nnisse gesund sind. Auch hier schwingt mit die Krank \nheitserscheinung. die sich bei der Landwirtschaft bemerk \nbar nv'rht in d n r zu n \"dr'gen Preisgestaltung ihrer Produkte \nPer Minister gibt dann zu dom Agrarprogramm noch die \nErklärung \nab. dass die der Regierung zu gebende Ermächtigung auch die \nMöglichkeit einschliesse, weiterhin den Zollsatz für Gerste zur \nViehfüfterung bol gleichzeitigem Bezug von eosiniertem Roggen \nauf 2 Mark herabzusetzen \nBei den Einluhrscheinen sei nicht daran gedacht, dadurch \ndie Reichskasse stärker in Anspruch zu nehmen. \nZur Gefrierfleischfrage erklärt der Minister, er habe nicht die \nAbsicht, der bedürftigen Bevölkerung den Genuss von Fleiscn \nzu erschwinglichen Preisen unmöglich zu machen, er sei viel \nmehr entschlossen, der wirklich minderbemittelten Bevölkerung \nden bisherigen Fleischerbranch zu ermöglichen, allerdings auf \neinem Wege, der auch deu Bedürfnissen der Landwirtschaft \ngerecht werde. \nAbg. Dr. Hilferdiug (Soz.) erwidert, es bestehe kein Streit \ndarüber, dass eine ernste Agrarkrise nicht nur in Deutschland, \nsondern in der ganzen Welt bestehe. \nW’enn tatsächlich das vorliegende deutsche Agrarprogramm \nnicht zu einer Verteuerung der Lebenshaltung der Ver- \nbraurberschaft führen würde, daiui könnte ja der aus \ngesprochen« Zweck dieser Massnahme, die Erhöhung der \nPreise für die Agrarprodukte, gar nicht erreicht werden. \nDie mit einer schweren Gelährdung der deutschen Gesauitwiit- \n \n\nLONDON, 14. April. (W.T.B.) \n„Daily Harald\" berichtet in grosser Aufmachung von einem \n„erstaunlichen Komplott“, dessen Ziel die Bildung einer russi \nschen ..Weissen Armee“ in London sei. Dem Blatt zufolge wur \nden vor zwei Wochen im Inseratenteil der konservativen \n„Morning Post\" Personen, die kür das Werk und das Schicksal \ndes verschwundenen Generals Kutjepow Interesse hätten, auf- \ngelordert, sich mit einer nur durch die Inserateuchilfre bezeich- \nneten Stelle brieflich in Verbindung zu setzen. Die Einsender \nsolcher Briefe hätten darauf ein als geheim bezeichntes Rund \nschreiben erhalten, in dem sie aulgelordert würden, \neiner organisierten Streitmacht beiiutreten, die der russischen \nmonarchistischen Partei zur Verfügung »teheu solle. \nAls Ziel der Organisation werde angegeben die Rettung des \n \n \n\n \n\nschalt verbundene Vorlage bringt der bäuerlichen Wirtschaft \nkeinen Nutzen, denn sie verteuert ihr die Futtermittel. \nAbg. Dr. Dessauer (Zentr.): Wir erkennen an, dass Deutsch \nland auf einen Exportüberschuss angewiesen ist. Trotzdem \nmachen wir das Agrarprogramm mit, denn man darf nicht ver \ngessen, dass es sich hier um einen akuten Notstand bandelt, dem \nabgeholfen werden soll. \nWird der Reichstag aufgelöst, so kann das Agrarprogramm \nauch mit Hille des Artikels 48 nicht durchgeführt werden. \nDamit ist die Aussprache über das Agrarprogramm beendet \nDas Unrecht der Ausnahme-Umsatzsteuer \nZur Vorlage über die gestaffelte Umsatzsteuer begründet \nAbg. Dr. Remmrle-Baden (Soz.) einen Antrag, wonach von der \nSteuer die Konsumvereine und Wirtschaftsgenossenschaften, \nderen Geschäftsbetrieb sich auf die Mitglieder beschränkt, frei \nbleiben sollen. Der Konsumverein ist eine Selbstbilfeorganisation \nder Verbraucherschnft. Wenn man ihn steuerlich auf eine Stufe \nstellt mit dem kapitalistischen Warenhausbetrieb, so ist das ein \nMissbrauch der Staatsgewalt, \n \n\ndurch kleine Anzeigen \nGenerals Kutjepow, nötigenfalls durch Gefangennahme von Gei \nseln, die Vernichtung des jetzigen Regime* in Russland und die \nWiederherstellung der Herrschaft der Romanows. Dem „Daily \nHerald“ zufolge stellt die englische politische Geheimpolizei \nNachforschungen nach deu Urhebern des Planes an. \n \n\nInder-Führer Nehru verurteilt \nALLAUABAD, 14. April. \nDer Nalioualistenführer Pandit Nehru ist tu sechs Monaten \nGefängnis vurnrteilt worden. Wje aus Bombay gemeldet wird, \nhat der Ständige Ausschuss des indischen Nationalkongresses \nbeschlossen, anlässlich der Verhaftung Nehrus eiucu Trauertag \nzu Acrausialtcu. \n \n \n\n \n\nein Ausnahmegesetz \ngegen die Lohn- und Gehaltsempfänger. \nReichsfinanzminister l)r. Moldenhauer: \nIm Namen der Reichsregierung habe ich Sie um Ablehnung des \nAntrags Remele zu ersuchen. (Rute bei den Sozialdemokraten: \n„Die reaktionärste Regierung, sagt Schlack!“) Es ist durchaus \nnicht die Absicht der Vorlage, irgendwie die Entwicklung der \nKonsumvereine zu schädigen odei ein« Sondersteuer gegen die \nVerbraucher einzuführen. (Rufe bei den Sozialdemokraten: „Das \nist aber die Wirkung!“) Die Regierung muss die Ablehnung des \nAntrags Remmele verlangen, weil eine Annahme des Antrags \neine schwere Einbusse an dem finanziellen Ertrag des Deckungs- \nprogrannns herbeiführen würde. \nAbg. Ende (Komm.) bekämpft die Erhöhung uud die Staffe \nlung der Umsatzsteuer. \nAbg. Dr. Hertz (Soz.) ersucht den Minister um Antwort aut \ndie schon früher aufgeworfene Frage, ob er es für richtig hält, \ndass ein Steuersatz von 50 bis 90 Prozent des Reinertrags auch \ngegenüber der Privatwirtschaft Anwendung findet, und ob und \nwann die Reichsregierung Gesetzentwürfe vorlegen wird, durch \ndie auch die Grossbetriebe der Industrie einer Ausnahtuegesetz- \ngebung unterworfen werden. \n \n\npositiv für deutsche Kunst und deutsche Kultur wirken. Rich- \ntungungebend sollen die Vereinigten Kunstlehranstalten in \nWeimar unter der neuen Leitung des Rassearchitekten Schultze- \nNauniburg sein, die nach der Verfügung Frieks zu „einem \nMittelpunkt deutscher Kultur“ werden sollen. Ebenso vorbildlich \nsollen die Staatslheater und voran das Nationaltheater in Weimar \nwirken. \n» \nDer Neger-Ukas Frieks läuft darauf hinaus, dass der \nthüringische lunenminster deu Thüringern seinen Ge \nschmack aufzwingen will. Wenn sie es sich gefallen \nlassen, so verdienen sie es nicht besser. Natürlich muss \nder banausische Standpuukt, den Frick eiuninimt, auch \nwirtschaftlich schädliche Auswirkungen haben. Eine Stadt \noder ein Staat, der sich geistigen uud künstlerischen \nGegeuwartsströmungeu -- mögen sie wertvoll sein oder \nnicht — verschliesst, sinkt von seiner Kulturhöhc herab. \nDer Verfall Münchens als Kunststadt sollte den \nThüringern, insbesondere den Weimaranern, eine \nWarnung sein. Der Fricksche Erlass hat aber auch eine \nrechtliche Seite. Er läuft auf die Wiedereinführung der \nZensur in Weimar hinaus, die durch die ReichsverfassuDg \nabgeschafft ist, weil es ein Unding ist, die Polizei zum Vor \nmund und Richter in Kunstdingen zu machen. Der Staats \ngerichtshof wird also wieder Arbeit bekommen, denn wir \nmöchten nicht annehmen, dass die, die es angeht, diesen \nneuen Vorstoss Frieks gegen die Reichs Verfassung ruhig \nhiauehmeu werden. \n \n\nwurden bereits vernommen. Sie gelten an den zu \nständigen Stellen bereits als überführt. \n \n\nSigurd Ibsen gestorben \nDer Sohn des grossen Dichters \nFREIBURG. 14. April. (W. T. B.) \nDer frühere norwegische Ministerpräsident Sigurd Ibsen i-l \nhier heute früh gegen >59 Uhr nach langer Krankheit im Alter \nvon 71 Jahren verstorben. Der Heimgegangene hatte schon zu \nfrüherer Zeit in Freiburg Heilung von einem Leiden gesucht, \ndessen Verschlimmerung auch den leisten Aufenthalt hier not \nwendig machte. \nSigurd Ibsen, der Sobu des Dichters Henrik Ibsen, Ist nicht \nnur als Politiker, sondern auch als Schriftsteller u. a. auch durch \ndas ins Deutsche übersetzte Schauspiel „Robert Frank\" bekannt \ngeworden. Er war von 1905 bis 1905 norwegischer Staatsminister, \n \n\nBombenanschlag in der Schweiz \nZum Glück niemand vorletzt \nOLTEN (Schweis), 14. April. \nVor dem Hause des Präsidenten des Ultcncr BaumeisterTer- \nbandes erfolgte in der Nacht zum Sonntag, gegen zwei Uhr, eine \nSprengstoffe.vplosiou. Glücklicherweise wirkte die Spreng \nladung nur nach aussen, so dass niemand verletzt wurde. Auf \nder Hinterseite des Hauses und an einer Seitenwand des Nachbar \nhauses wurden alle Fensterscheiben zertrümmert. Nach Meinung \nder Polizei handelt es sich bei dem Anschlag um eine Demon \nstration von Bauarbeitern zur Erzielung besserer Arbeit«- und \nLohnbedinguugen. \n \n\nDie Haag-Ratifikationen \nDie neueste Nummer des „Reicbsgesetzblattes\" enthält ln \nTeil 2 die Bekanntmachung über die Ratifikation der Haager \nAbkommen und das Inkrafttreten der Räumung -Amueitl». \nDie deutschen Ratifikationsurkunden sind am 20. März 1930 in \nParis bei der französischen Regierung hinterlegt worden. Die \nbelgische Regierung ist am gleichen Tage von der Hinterlegung \nunterrichtet worden, \n \n\nRussische Monarchisten-Phantasien \nF reiwilli gen-W erbung \n \n \n\n \n\nFrieks Neger-Ukas \n \n\nPolizei gegen „Jazz ‘/Thüringen \nbekommt wieder eine Zensur \n \n\nWEIMAR, 13. April. \nDer nationalsozialistische Minister Frick hat in seiner Eigen \nschaft als thüringischer Polizei- und Volksbildungsminister einen \nNegerukas herausgegeben, der am Sonntag im Amtsblatt ver \nöffentlicht wurde. Es heisst in der Einleitung des Erlasses: „Seit \nJahren machen sich fast auf allen Kulturgebieten in steigendem \nMasse fremdrasgige Einflüsse geltend, die die sittlichen Krälte \ndes deutschen Volkstums zu unterwühlen geeignet sind. Einen \nbreiten Raum nehmen dabei die Erzeugnisse ein, die, wie Jazz \nband und Schlagzeugmusik, Negertanz, Negergesang, Negerstücke \neine Verherrlichung des Negertunis darstelleu und dem deutschen \nKuilurempfiudeu ins Gesicht schlagen. Diese Zersetzungs \nerscheinungen nach Möglichkeit zu unterbinden, liegt in erhöhtem \nInteresse der Erhaltung und Erstarkung des deutschen Volks \ntums.\" Frick führt sodann in zwei Abschnitten die Massnahmen \nauf, die er zur Austilgung der die deutsche Kultur zersetzenden \n„Jazz“ für notwendig hält. Er verlangt von deu Behörden ver \nschärfte Anforderungen bei der Erteilung der Erlaubnis für \nSchauspieluuternehmer. Ein Unternehmer, der „Jazz“ \nbietet, ist nach FriM sittlich und künstlerisch nicht \nzuverlässig, und es sei dann die Notwendigkeit ge \ngeben, die Erlaubnis ohne Bedenken zu versagen. \nDeu Behörden wird zur Pflicht gemacht, strengsten Massstab an \nzulegen. Die zweite Anordnung bezieht sich auf die Entziehung \nder bereits erteilten Erlaubnis. Die Polizeibehörden werden \nangewiesen, dort, wo Darbietungen negerischer Abstammung \nfestgestellt werden, mit aller Schärfe eiuzugreifen und das Ver \nfahren auf Entziehung der erteilten Erlaubnis einzuleiten. Die \nVoraussetzung zur Rechtfertigung eines solchen Einschreitens \nwerde auch dann als gegeben angesehen, wenn die bisherigen \nVeranstaltungen „sittenwidrig“ waren. Frick will von sich auch \n \n\nhielte». Diese Koller wurde» dann mit Kraftwagen »ach \nOldesloe und Neumiinster befördert. Die Verhaftete» \n \n\nVier Bombenleger verhaftet \nAufklärung der letzten Anachläge \nKIEL- 14. ApriL \nWegen Beteiligung a» de» Bombeiiattentaten in Bad \nOldesloe und Neumünster sind, wie heute bekanntgegeben \nwird, am Sonnabend der iSattlermeister Paul Koch aus \nRahlstedt bei Hamburg und der Chemiker Hollmann aus \nHamburg hier verhaftet worden. Sie gelten als Haupt- \nbeteiligte an dem Anschlag. Wie erinnerlich sind beide \nBomben nicht zur Explosion gelangt, obwohl die Spreng \nladungen ausserordentlich explosiv waren. \nIn der Bombcnaff&rc sind ferner der Kaufmann von \nWilamowitz-Moelleudorf und der Kaufmann Roll Müller \nverhaftet worden. Es ist festgestellt worden, dass \nAngehörige dei Wchnvolf in Hamburg an den Attentaten \nbeteiligt \nsind, und dass in einer Hamburger Wohnung die Koffer \nzusammengestellt wurden, die die Sprengladungen ent- "
}