{
    "Year": "1930",
    "Month": "04",
    "Day": "14",
    "NewspaperNumber": "177",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "ükischs JCanwcfiMQescfiäjte \nDer „arme Mann“ will seine Prozesse im Armenweg führen / Sein holländischer Freund \n \n\nlui Untcrnuchuug&ausschu»» des preussischeu Landtags \nist am Sonnabend zum erstenmal der Name gefallen, auf \nden die Kenner der Verhältnisse des Stadtrats Busch ge \nwartet hatten. Es ist der Name Lutki. Kaufmann Sachs \nsagte am Sonnabend aus, dass er an einen Herrn Liidtke \n70 000 Mark für die Wirtschaftspartei im Jahre 15)29 ge \ngeben hat, zu einem Zeitpunkt also, zu dem Busch schon \nzwei Jahre aus der Wirtschaftspartei ausgeschlossen war. \nDa die Zahlung an Liidtke auf ausdrückliches Verlangen \nBüschs erfolgte, ist anzunehmen, dass Busch auch diese \n70 000 Mark für sich verwandt hat. Pfarrer Koch fragte \nnach Abschluss der Vernehmung des Kaufmanns .Sachs, \nob er sich in dem Namen Liidtke nicht irre. Ob bei ihm \nnicht vielmehr ein Herr Lutki gewesen sei. Kaufmann \nSach gab diese Möglichkeit zu. \nEs wäre dringend zu wünschen, dass sich die Staatsanwalt \nschaft sowohl wie der Uutersuchungsaussschuss des preussischeu \n \n\nLandtages etwas intensiver mit der Person Lutkis beschäftigen. \nHerr Lutki ist jener holländische Freund des Stadtrats Busch, \ndessen Name mit einigen geschäftlichen Aktionen des Stadtrats \nzusammen genannt wurde. Wir möchten an eines der ersten Ge \nschäfte erinnern, das von Busch—Lutki gemeinsam zum Schaden \nder Stadt Berlin gemacht worden ist. Es war im Winter 1918/19. \nDamals gab es noch keinen Stadtrat, sondern nur den Direktor \nPaul Busch. In Berlin herrschte Hunger. Der Direktor Busch \nschlug der Stadt ein Mittel zur Behebung der Hungersnot vor. \nEr wollte holländisch« Kaninchen nach Berlin bringen. Die \nStadt Berlin ging auf diesen Vorschlag ein, die Kaninchen \nkamen, aber sie waren nicht zu gemessen, weil sie verfault \nwaren. \nMau versuchte, das Kaninchenfleisch als Wurst au den Mann zu \nbringen, aber die BerFner weigerten sich, die Wurst aus faulem \nKaninchenfleisch zu essen. Berlin musste aber das schlechte \nKaninchenfleisch mit guten holländischen Gulden, das war in \ndem Vertrag mit Direktor Busch ausgemacht worden, bezahlen. \nHeute pflegt Herr Busch jedem, der es hören will, zu ver \nsichern, dass er ein armer Manu sei, und dass er, wenn er gegen \n \n\ndie Leute, die ihu verleumden, gerichtlich vergehen wolle, das \nArmenrecht für sich beanspruchen müsste. Inzwischen aber \nbefindet sich in Kunzendorf bei Frankfurt a. d. 0. ein Unter \nnehmen, dem sowohl der Loh udes Stadtrats Busch sowie auch \nStadtrat Busch iu führende» Stellungen angehören und das im \nBesitze eines Holländers ist. \nVon diesem Holländer behauptet mau, dass er jener Freund \ndes Herrn Stadtrats Busch ist, der an dem Kauinchengeschäft \nvon damals mitbeteiligt war. Die Stadt Berlin muss scheu, \nauf dem Wege des Zivjlprozesess, zu ihrem Oelde zu kom \nmen, und sie sollte sieh darum um die Aufklärung der Besitz \nVerhältnisse in Kunzendorf bemühen. \nBisher scheint mau sich in städtischen Kreisen noch nicht allzu \ndringend mit der Erörterung der Frage beschäftigt zu haben, \nob die Stadt Berlin nicht durclf geeignete Verfügungen das Eigen \ntum gewisser Leute sicherstellen lassen kann. Auch die Staats \nanwaltschaft hat, entgegen der Meldung eines Mittagblattes, noch \nnicht durch die Kriminalpolizei die Hausdurchsuchungen und \nBeschlagnahmen vornehmen lassen. \n \n\nfleCizeiaute und Autobus \nSchwerer Unglücksfall in Zehlendorf — Drei Personen verletzt \n \n\nAn der Endhaltestelle der Autobuslinie 20 in der Potsdamer \nStrasse in Zehlendorf hat sich heute vormittag ein schwerer \nUnglück: fall ereignet. Ein Privatkraftwagen der Polizei, der von \ndem Polizei Wachtmeister Fritz Müller von der Schule lür Technik \nund Verkehr gesteuert wurde, kam gegen zehn Uhr aus Potsdam \nin Kirhlung Steglitz gefahren. An der genannten Stelle wollte \nein Autobus wenden und versperrte somit dem Polizeiwagen die \nFahrstrasse. Auf der kurzen Entfernung gelang es dem Führer \nnicht mehr seinen Wagen rechtzeitig zum Halten zu bringen, so \ndass dieser mit voller Kraft iu den Autobus hiueinfuhr. Bei dem \nZusammenfluss wurden beide Fahrzeuge schwer beschädigt und \ndie Insassen des Polizciuutos schwer verletzt. \nEs handelt sich um den Geheimen Oberregieruugsral, \nMinisterialdirigent Dr. Hausmann aus der Luisenstrasse 7 iu \nPotsdam und den Ministerialrat Werner Teubcrt, Spicheru- \nslrasse 4 in Potsdam. Beide Herren befanden sich auf dem \nWege vou ihren Wohnungen zur Dienststelle im preussischeu \nHandelsministerium. Passanten und Verkehrspolizisten brachten \ndie Verunglückten nach dem Acbeubachkrankenhause, wo die \nAerztc bei allen drei schwere Kopfverletzungen feststellten. \n* \nGegen 9 Uhr »Hessen Ecke Rieuieistcr- und Sophie-Charlolte- \nStrasse zwei Kraftwagon zusammen. Der Führer des einen \nAutos, der 42jährige Paul Lövy aus Zehlendorf, Spandauer \nStrasse 87, uud die 26jährige Margsreihe Kreitz aus der Kirch- \nblickstrasse 4 in Schlachtensre, erlitten erhebliche Verletzungen \nuud wurden iu das Hindeuburg-Krankeuhaus eingeliefert. \n \n\nGestern früh stiesseu an der Ecke Schul- und Priuz-Eugeu- \nStrasse zwei Kraftdroschken mit solcher Gewalt zusammen, dass \nsie umschlugen. Dabei wurden sechs Personen verletzt, konnten \naber nach Anlegung von Notverbänden nach ihren Wohnungen \ngebracht werden. \nSTOCKHOLM, 14. April. \nEin schwers Unglück ereignete sich Sonntag nachmittag in den \nStockholmer Schären iu der Nähe der Insel Dalarö. \nDort stürzte ein Krunkeutruusportflugzcug des „Bolen Kreu \nzes' mit fünf Insassen ab uud zerschellte. Der Bootskou- \n \n \n\n \n\nHApp«M93Q.morgB \n \n\n'Schnee aNa>aL»6uw«f«@Mnd«ile \n \n\nWrtteruussirht tUr morsen in llerlln und tmxeurncl. Woiterc Abkühlung:, \nnoch mehtlachwr fegen. (Oeffentllehe Wetterdienststelle Ikrliu. Nachdruck \nverboten.) \n \n \n\n \n\nstrukteur, Ingenieur Plym, wurde getötet und der Kranke, \nein Bruder ges Getöteten, schwer verletzt. \nDie übrigen drei Insassen kamen mit leichteren Verletzungen \ndavon. Die Ursache des Unglücks ist noch nicht bekannt. \nJbecQuetsJjentilm - \n£ut Schmndetuntecnefimen? \nDeutsche Schauepieier ohne Beschäftigung in London \nFinanzieller Zusammenbruch \nDass etwas mit dem ersten Tonfilm der Elisabeth Bergner \nnicht stimmte, wusste man in eingeweihten Kreisen schon längere \nZeit, aber dass die ganze Sache auf einen Schwindel herauslftult, \nder prominente deutscher Schauspieler finauzieU empfindlich \ngeschädigt hat, das hat man doch nicht erwartet. Der Regisseur \nPaul Czinuer wollte iu London mit Elisabeth Bergner in der \nHauptrolle einen Tonfilm drehen und engagierte zu diesem Zweck \nnoch andere prominente Berliner Schauspieler, u. a. Matthias \nWiemann. Czinuer behauptete, in London Tonfilmateliers ge \nmietet zu haben und veranlasste die Schauspieler, nach London \nzu kommen. Niemand konnte recht dahinterkommen, von wem \ndieser Tonfilm eigentlich finaneiert werden sollte, man sprach \nvon der Imperial-Filmgesellschaft, die Verhandlungen führte \nimmer Czinuer oder die Bergner persönlich. \nCzinuer veranlasste Wiemann sogar, auf eine andere Filmrolle, \ndie Dupont ihm aubot, zu verzichten, damit er für den Bergner- \nFilm zur Verfügung stände. Die deutschen Schauspieler fuhren \nnach London, aber von Herrn Czinuer oder Frau Bergner war \nnichts zu sehen. Gagen wurden auch nicht bezahlt, und cs stellte \nsieh heraus, \ndass Czinuer überhaupt keine Ateliers ln London gemietet \nbatte! \nNach energischen Reklamationen Wieumnus stellte es sich heraus, \ndass der Film nicht gedreht werden könne, weil eine amerika \nnische Filmgesellschaft den gleichen Stoff schon in Arbeit habe. \nElisabeth Bergner hat sieb bis jotzt um die ganze Angelegenheit \nnicht gekümmert. Bis zum letzten Tag ist von Czinner behauptet \nworden, dass die Aufnahmen in allernächster Zeit beginnen \nwürden, obowhl er genau wusste, dass er noch nicht einmal \nAteliers batte! \nWas wird nun? Verpasste Chancen für Wieuiann, vertrödelte \nZeit für alle ~ und keine Gagenzahlung 1 Der erste Elisabetb- \nBergner-Tonfilm! \n \n\nJiic 25000 Ulack Stümpfe yestMeu \nIn den letzten Nächten wurden mehrere grössere Einbrüche iu \nSchuhwarenlädeu verübt. Eine Spur dieser Einbrecherbande \nkonnte bisher uoeb nicht gefunden werden. Mit besonderer \nRaffiniertheit sind Diebe in der vergangenen Nacht in die Filiale \nder Scbubwarenfirmu Stiller in der Invaliden- Ecke Chaussee \nstrasse eingedruugen. \nVom Heizungskeller aus sind die Einbrecher durch eine \nvergitterte Klapptür in den Laden gelangt nnd haben dort \nnach Art der Geldschrankknacker vier eiserne Türen, die \nnach den Lagerräumen führen, mit HiUo eines Sauerstoll- \ngebläses aulgesehwelst. \nDas gesamte Strumpflager, das gerade zu den Osterfeiertageu \nstark auigefüllt war, wurde von der Einbrecherbaudo geplündert. \nTrotz des starken Verkehrs, der Tag und Nacht an dieser Strassen- \nkreuzung herrscht, sind die Diebe mit ihrer Beute, die mit einem \nAuto oder einem Fuhrwerk fortgcschalft sein muss, unbemerkt \nentkommen. Auf die Ergreifung der Einbrecher und Wieder- \nhcrbeischaifung der gestohlenen Sachen ist eins hohe Belohnung \nausgeselzt worden. \n \n\nBereits 1432 Ostereier eingelöst. Wie wir schon milteilten, \nverteilte die Rudolf Karstadt A.-O. am Hermannplatz in der \nNacht zum Sonntag 5600 Ostereier mit eingelegten Gutscheinen \nüber je SMark. ln einem Ei war ein Gutschein über 100 Mark \nals Hauptpreis. Wie wir erfahren, sind am Montag bis 12 Uhr \nschon 1432 Ostereier eingelöst worden. \n \n\nQasexptosion \nin einem amecikanischen tBecgweck \nTACOMA (Washington), 14. April, \nln der Kohlengrube Carbouuilo der l'ucilic Coal Company er \neignete sieh auf der zweiten Sohle eine überaus heftige Gas \nexplosion. 21 Bergleute büssten ihr Leben ein. \nBOCHUM, 14. April. (Privat.) \nIm unterirdischen Betrieb der Zeche Recklinghausen l ereig \nnete sieh durch Zubrurhgeheu einer Strecke ein schwere- \nGrubenunglück, bei dem drei Bergleute getötet und zwei schwer \nverletzt wurden. Die Untersuchung hat einwandfrei ergeben, \ndass es sich um einen Gebirgsseklag handelt, der wahrscheinlich \naus einer tektonischen Bewegung resultiert. \nDie Streben sind mit einer derartigen Gewalt zusammen- \ngebrochen, dass siyh über Tage erdbebenartige Erscheinungen \nzeigten. In der über dem Unglücksrevier liegenden Karlsstrasse \ndes Ortsteils Hochlarmark fielen Bilder vou den Wänden der \nWohnungen, deren Einwohner erschreckt auf die Strasse stürz \nten. Die Rettungsarbeiteu wurden unter Leitung des Betriebs-! \nführers und Grubeninspektors sofort aufgenommeu. Nach fünf \nstündiger Arbeit konnten die letzten Toten geborgen werden. \nEiner der Toten hinterlässt eine Frau und vier Kinder, die \nbeiden anderen Verunglückten sind ledig. \nAuf Schacht 3 bis 4 der Hibernia, „Schlägel und Eisen\", wurde \nein Bergmann von herabfallenden Gesteinsmassen erschlagen. \nAuf Schacht 1 bis 2 derselben Zeche geriet ein Hauer mit dem \nKopf an eine Starkstromleitung; er wurde sofort getötet. \n \n \n\n \n\nZiemlich freundlich \nIm Hinblick au! dio heute iiu lieichstag stattflndondc drille Lcsui . \ndes Finanz- uud Agrnrprogramius machte sich au der BCrse wieder sru--. \nZurUckhaltuug bemerkbar. Das (jeschäft hielt, biclr iu sehr cnxou (in \nreu, doch war eine ziemlich freundliche (1 rund,timmune unvcrkeuubai \n \n\nAuf Zeit EinhelHkurt \ngh Wart heutg. ' vor. \n \n\nHerrin Et \nHMH \nUnM \nChrl.ATV \nCpHispS \nCntGumT \nOalffll MO \nOur.GsO \nOt.ErdUki \n- LiaeljS \nDwi.Nobd \nEf.UGIO \nEi.Lu.IUU \nEaaaner \nSteink.S \njGFrk.ia \nFeld P.13 \nfelt4G7S \nGelakrch. \nBerpw.S \nGs.f.elek. \nUntn.iO \nTh.Gofd 5 \nHb» El 10 \nHarp.Bwb \n \n\n199.00 \n68.25 \n72.12 \n106,87 \n357.00; \n182,50 \n42.00 \n174.00 \n103,25 \n \n\n172.00 \n171.75 \n143.50 \n178 J0 \n177.00 \n129.50 \n \n\n141.25 \n181,50 \n1ZÄ \n \n\n188.50 \n67.00 \niKS \n41.00 \n174.00 \n103.00 \n*$i \n171,25 \n173.00 \n \n\n177,87 \n178.90 \n130.00 \n141.00 \n \n\n182,50 \n71,50 \n180,80 \n126,00 126.00 \n \n\nHösch .7|113, \nHoizmn.7l110. \nHotaiblS 103, \nJlseB.70 290. \nKankschl 222, \nRkarstl- 196 \nKldck.W7 105, \nKöln-N7W110, \nLloew Iu — \nMmrthr? H \nManet B? 1i \nMsch.Unt > \nMetaJlb * 1 \nMia*. IC/it \nMtSiahlS 1: \nMontacat \nHaiAuioU \nNd. WoIIS \nüberbd ö \n• Kokswr? \nOranet.6 \nOslw. 12 \nPMmxtik \nPoIvwtuäO 301.1 \nRhBrk.IU \n \n\n•1.00 183.00 \n57.50! 58.75 \n \n \n\n \n\nEinheitakura \n \n\nbaut. \n \n\nvor. \n \n\n136,12 \n \n\n136.12 \n \n\n29,07 \n \n\n— \n \n\n294.87 \n \n\n296.50 \n \n\n11,37 \n \n\n— \n \n\n130,00 \n \n\n128.50 \n \n\n— \n \n\n153.00 \n \n\nFortl.n. \nWarta \n \n\nBk.alaktr \nWartiiO \nUaetarr. \nGradls \nRaichi- \nVar..IS \nAccunaul. \nWarka \nHagau S \nAacMall \n«. P. 18 \n \n\nAugsb.Nb \nMacM.U \nBaaalt.O \nJ. Bergar \nhalb, 20 \nBK-Karls \nInd.Gs.O \nBrown 89 \nOUtlant. \nlslagr 7 \n- ran- u. \nVerk. 12 \nUS \n \n\n3:3 \n329.75 \n66.5 \n129.5 \n123.00 \n130.00 \n \n\n78.75 \n \n\n331.00 \n \n\n112,00 \n \n\n1 \n123.00 \n131.00 \n \n\n158,00158.50 \n113,00 \n \n\nHamms.S \nHirsch \nKupfer 0 \ncabmeyr. \n4 Co. 12 \n \n\n118,00 \n114,50 \n170.00 \n \n\nGUreiuU 11875 \n127,12 \n \n\nMaschin \nick. \n \n\nBuck.jfö \nMali oul - \nÄ . 7 \nGeneetS \nNordsee \nDmpUi \nSachsen ■ \nwerk Ti \n \n\n176,25 \n138.50 \n197.00 \n101.30 \n \n\n114.25 \n114,50 \n170.75 \n118.25 \n126.75 \n176.00 \n197.00 \n101.73 \n \n\nSarottiO \nSchl Borg \no. flnkN \n• Barg*. \nBeuttilO \nHugo \nScfi \n \n\n135.00 \n73.00 \n124.50 \n115.75 \n100.75 \n-»arg \nlink 6 103,50 \n \n\nSchild 10 \nStdhrAC \nKanimCO I \nStoibarg \n \n\nVoigt 1 \nHauff, 9 \nWiddau \n■■'3t \n \n\n215,00 \n \n\n135,23 \n72,C0 \n124,£0 \n118.75 \n108.75 \n103,50 \n218,00 \n \n\nAnltihen fm. ZiMbtruohnuug) \nOKOt.wertbAnlelha baut. yor. \n1523. Mflic 32 — — \n \n\n.1 \n \n\nTtOt.hlchetM.-- \n61 Dt. RelehaachSü \n«1Pr.Slaatakni.28 \n \n\n71-St.Sch.1 .Folge \n71- - 2,Folg« \n5M - \n611 Glaub. Reichs- \npoat-Schatunw. \nDlPrlUandrntbnk. \nR. 1 u. 2 \n4W - liou.Goldr. \n \n\nKS \n100.00 \n \n\n8:8 \n \n\nriMM l m \n \n\n100,uw \nAnleihen (o. Zinsberechnung) \n100,00 Df.kbl.-koalea| ' \n»N-Sch.1-90.-u. \n96,00 DI. knl.-kbidaxsch. \n00.90 o.kualoaaaisatb \n \n\nBerliner Devisenkurse (in Reichsmark) vom 14. April 1930, \n \n\nDeutschland.. \n1 Amerika \n \n\n1 Argentinien \n'*} Norwegen \n \n\n4.1935 \n \n\n]0Ö Italien.... \n18 R*. \n100 Spabian... \n] Brasilien.... \n1 Japan \n \n\nDänemark ..... \nIsland \nSchweden ..... \ni laln \n \n\n8.) . \n81,295 \n52.35 \n0.494 \n2,074 \n \n\nBankdiskont \n1 Kanada \n \n\n10 \n \n\n1 Uruguay \n100 leub,-Slowakei... \n100 Finnland \n100 Estland \n100 Lettland........ \n100 Portugal \n100 Bulgarien ...... \n100 Jugoslawien \n100 Dl.-Ooatorrolch... \n100 Ungarn \njoöjWig \n1 Türkei \n100 Griechenland.... \n1 Kairo \n100 Rumänien \n \n\nGa!d \n12.40 \n10.539 \n111.53 \n80.75 \n18,78 \n3.834 \n17 \n \n\n73.1 \n01 . \n \n\n5.445 \nIS \n \n\nBriet \n4.191 \n3,924 \n12,42 \n10.551 \n111,75 \nD0.91 \n18.82 \n3.04 \n7,421 \n89,105 \nh \n8.454 \n1,Tl7 \n \n \n\n \n\nPreise: Setflaehe naehlaauend \n1110—1,20, Bleie 0,55-0.65, herbe 2,50 bis \nl!,50 das Pfund; lebend; Aale 2,30 bis \n2,70, Hechte 1,20—1,50 das Pfund, Karpfen \n1,00-1,40. Schleie 1,80-2.00 das Pfund; \nButter 1,50-1.90 d. Pfd„ Eier 0,08-0,1:1 d. St. \n \n\nTel. 0,10,ausw. n Zon. u.Zeit \nUobrpostk. 0,55, brle!0,53 \nP 0 s t k. 0,05, F. u. Oest ',0$ \nAus I.O,l5.TVchech.u Ung.0,10 \nU r 1 o f 0,08, Fern u. Oeit 0,15 \nAusl.U,25,Tscüech. u. Ung 0,20 \n \n\nT o 1 o ar r. d Wort, Berlin 0,0s \nDeutnchl 0,15, Dan*., hit. 0,15 \nOesterreich 0,15, Tschech. 0 , 1 , \nEJng 0,21, Ndl, Schweiz Delir- \n0,17, Scbw . Dän. 0,13, Non \n0,21, Ital 0,24, Grossbrlt. 0,27 \n \n\nF. I n b e 11 s b r o t o,50 \nMilch 0,25 \nH r 1 k o 11 n frei Keller 1,83 \n(1 as k o k 8 (Dreck 1) .. 2,75 \nStrom o. Grundgeb. 0.20 \n(las 0,19, Wasser.... 0,20 \n \n\nRctcbslndox 150,3 \nStrassen* uml Hochbahn 0,25 \nAutobus 0,25 \nNachtzusohlag ..0,25 \nSt a d t ba b u 11.0,30, III 0,20 \nStadtbahn-Umsteiger .... 0,40 \n \n\nZufuhr Iuw 4eefluch«n relehllrh \nKabeljau 0.55—0,60. Seelachs 0,43—0,50, \nSchellfisch 0,40—0,00, Hotbars 0,35-0,40, \nFlundern 0,30—0.40, Dorsch 0,90, 11a 1-6 0,70 \nbis 0,30, grüne Heringe 0,20—0,25 das \nPfund; in Fis: liechte 0,90—1,10, Zander \n \n \n"
}