{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "15",
        "NewspaperNumber": "178",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ueb erfülle und Mangel \n \n \n\n \n\nDie Erleichterung am Geldmarkt hat in der letzten Zeit \nweitere Fortschritte gemacht, und man kann neuerdings teilweise \nsogar von einer Ueberfülle sprechen. Insofern Geld an der \nBörse und anderweitig unter den Banken ausgeliehen wird, sind \nungewöhnlich niedrige Sätze zu verzeichnen, nämlich für Tages- \ngeld etwa 1 Prozent, ja, verschiedentlich auch schon Yt Prozent. \nSo niedrig siiijj allerdings die Sätze, die in der übrigen Wirt \nschaft bewilligt werden müssen, nicht, immerhin hat sich im \nZusammenhang mit der Diskontermässigung der Reichsbank auf \n5 Prozent und der Entspannung auf dem gesamten internationalen \nGeldmarkt das Zinsniveau wesentlich gesenkt. Ein Hauptgrund \nfür die durchgreifende Gelderleichterung ist der erheblich \nzurückgegangene Geldbedarf, und gerade hier wird erkennbar, \ndass die an sich sehr erfreuliche Erscheinung der Geld \nverbilligung einen sehr düsteren Hintergrund hat. ln ihr kommt \nzum Ausdruck, dass die Wirtschaft sich zu einem grossen Teil \nnoch im Zustande der Stagnation befindet, der durch das \ngewaltige Arbeitslosenheer deutlich gekennzeichnet wird. Wenn \nauch eine gewisse Frühjahrsbelebung auf dem Arbeitsmarkt zu \nbeobachten ist, so war die Entspannung doch nicht so stark, dass \ndie Zahl von drei Millionen Arbeitslosen unterschritten werden \nkonnte. Die Lage ist in einer ganzen Reihe von Wirtschafts \nzweigen nach wie vor so ungünstig, dass auch das billige Geld \nsich aus den zu erzielenden Erträgnissen nicht bezahlt macht. \n \n\nnotwendig geworden sind. Schon fm Jahre 1926 war das Institut \nvon der thüringischen Aufsichtsbehörde darauf hingewiesen wor \nden, dass gegenüber Industriebeleihungen grösste Zurückhaltung \ngeübt werden müsse. Die Warnungen haben offenbar wenig ge \nnützt, immerhin dürfte nach dem inzwischen eingetretenen \nWechsel in der Direktion und durch das Einspringen der ge \nnannten Hypothekenbanken und der beteiligten Kreditbanken \nnunmehr jede Verlustgefahr für die Aktionäre und Pfandbrief- \ngläubiger beseitigt sein. \nDas verfehlte Agrarprogramm \nAn dem Agrarprogramm der neuen Regierung ist von Anfang \nan scharfe Kritik geübt worden. Je mehr Einzelheiten über die \nPläne des Kabinetts in die Oeffentlichkeit gelangt sind, desto \ndeutlicher wurde es, dass, wie kürzlich auch der Reichsverband \nder deutschen Industrie ausgeführt hat, ernste Bedenken gegen \n \n\ndas Agrarprogramm des Reichernährungsministers geltend ge \nmacht werden müssen. Das Programm stellt besonders deshalb \neine Fehllösung der Agrarfrage dar, weil bei seiner Durchfüh \nrung der Landwirtschaft keine geeignete Hilfe zuteil wird und \nanderseits zu befürchten steht, dass allgemeine Preiserhöhungen \nund neue Lohnforderungen folgeu werden, die schliesslich nicht \neine Verminderung, sondern eine starke Erhöhung der Arbeite- \nlosenzahl auslösen müssen. Es ist immer wieder darauf hiniu- \nweisen, dass die Zollpolitik der Landwirtschaft nur den klein, \nsten Teil der Mehrerlöse sichern kann, die sie zu ihrer Gesun \ndung braucht. Der weitaus grössere Teil muss durch technische \nVerbesserungen, besonders durch einen beschleunigten Ausbau \nund die Verbesserung der Absatzorganisationen geschaffen wer \nden. Hierfür gilt es ausreichend Mittel bereitzustellen, soweit sie \nvon der Landwirtschaft selbst nicht aufgebracht werden können, \nDr. Adolf Boeder, \n \n\nWorauf die Arbeitnehmer nicht verzichten können \nDer Gewerkschaftsring zur Sozialversicherungs-Denkschrift der Arbeitgeber \n \n \n\n \n \n\n \n\nWie lange noch 10Prozent für Hypotheken? \nEs muss eigenartig anmuten, dass die ungewöhnlich starke \nHerabsetzung der Raten für kurzfristiges Geld sich auf dem \nKapitalmarkt immer noch sehr wenig ausgewirkt hat. Soweit \nder langfristige Geldbedarf in Betracht kommt, sind die Prozent \nsätze so hoch, dass sie mit den gegenwärtigen Geldinarktverhült- \nnissen nicht in Einklang gebracht werden können. Dies gilt \nnamentlich für den Hypothekenmarkt, dessen Entwicklung bis \njetzt dem Hausbesitz und der Wohnbau Wirtschaft keine nennens \nwerten Erleichterungen gebracht hat. Man sollte annehmen, \ndass der in den letzten Wochen bedeutend gebesserte und auch \njetzt noch recht gute Pfandbriefabsatz die Institute allmählich \nveranlasst, die Hypothekenzinsen zu erntässigen. Dies ist leider \nerst in sehr bescheidenem Masse geschehen. Die Knappheit \nan Hypothekengeld hat zwar aufgehört, doch haben sich daraus \nnoch keine erheblichen Vorteile für die Geldnehmer ergeben, \nda die hohe Zinslast geblieben ist. Im Hinblick auf die Ent \nspannung des Geldmarktes müssen Zinssätze für Hypotheken \nder Realkreditinstitute von durchschnittlich etwa 10 Prozent ira \nJahre unbedingt als übersteigert angesehen werden. Wenn \nsolche Sätze vor einigen Monaten berechtigt waren, so gilt dies \nheute nicht mehr. Es kann selbstverständlich den Hypotheken \nbanken, die ihre Gelder auf mehr oder weniger lange Zeit aus- \nleihen, nicht zugemutet werden, alle kleinen Marktschwankungen \nmitzumachen, sie müssen vielmehr auf Stabilität ihres Be \nleihungsgeschäfts bedacht sein. Durch ihr Festhalten an über \nholten Zinsbedingungen dienen sie jedoch nicht der Gesamt \nwirtschaft, sondern — durch Herausholen einer möglichst \ngrossen Gewinnspanne — lediglich ihrem eigenen Interesse. \nKs ist höchste Zeit, dass zwischen diesen beiden Gesichtspunkten \nein Ausgleich geschaffen wird, der dem Grundstücks- und Bau- \ninarkt endlich so niedrige Zinssätze bringt, wie sie heute be \nansprucht werden können. \nGefährliche Industriebeleihungen \nTrotz der auch für die Hypothekenbanken recht schwierigen \nkonjunkturellen Verhältnisse des Jahres 1929, die erst im laufen \nden Jahre einen Aufschwung erfahren haben, sind die Institute \nüber die Depressionsperiode ziemlich gut hinweggekommen. \nDies gelang ihnen offenbar nicht zum wenigsten dadurch, dass \nsie sich von riskanten Geschäften ihrer Eigenart entsprechend \nfernhielten. Neuerdings hat freilich ein Einzelfall von sich reden \ngemacht, der von der Norm abweicht. Es ist bekanntgeworden, \ndass die Deutsche Grundkreditbank in Gotha mit der Preussischen \nPfandbriefbank auf der Grundlage von 3000 Mark Gothaer Grund- \n1 Kreditbank-Aktien gegen 2000 Mark Pfandbriefbank-Aktien ver- \nI schmolzen werden soll. Schon bei der vor einiger Zeit zwischen \nI der Preussischen Pfandbriefbank und der Preussischen Central- \nI hodenkredit Akt.-Ges. erfolgten Vereinigung waren Gerüchte \nI über eine Angliederung des Gothaer Instituts aufgetaucht, die \nI jedoch dementiert wurden. Ee verlautete dann, dass diese Bank \nI durch die an ihr massgebend beteiligte Dresdner Bank übernom- \nI wen werden sollte. Auch diese Version wurde in Abrede ge \nsellt, doch erfolgt jetzt tatsächlich der Anschluss an die Gruppe \nPrcusaische Centralbodenkredit—Preussische Pfandbriefbank. \nDer innere Grund für diese Fusion ist darin zu suchen, dass die \nDeutsche Grundkreditbank in erheblichem Umfange Industrie \nbeleibungen vorgenommen hat, auf die infolge der ungünstigen \nindustriellen Konjunktur nicht unbedeutende Abschreibungen \n \n\nHAMBURG, 14. April. \nDie Zeugenvernehmung im „Falke“-Prozess wendet sich am \nfünften Verhandlungstage den Offizieren zu. Der zuerst ver \nnommene zweite Ingenieur Hass kann nichts wesentliches Neues \nbringen. Die militärischen Veranstaltungen der Rebellen an \nBord hat der Zeuge nicht ernst genommen; er hatte aber immer \nhin das Gefühl, dass irgend etwas nicht ganz einwandfrei sei. \nAls weiterer Zeuge schildert der dritte Ingenieur Koch die \nVerhältnisse bei der Expedition des Dampfers in Gdingen, die \nihn bewogen haben, seine Anmusterung rückgängig zu machen. \nEr habe vom Kapitän einen ungünstigen Eindruck gewonnen. \nAuch sei ihm der Munitionstransport unheimlich vorge \nkommen. \nDie weitere Verhandlung kommt auf das Vorleben des Kapitäns \nZipplit zurück, der beschuldigt wird, häufig Streit mit der Mann \nschaft gehabt zu haben. Zipplit leugnet dies ab und verweist auf \nseine früheren Zeugnisse bei der Hapag. Er habe lediglich \nimmer Wert darauf gelegt, seinen Willen durchzusetzen. Gegen \nKoch hat er, als er unter den geschilderten Umständen ab \nmusterte. Strafantrag wegen Aufwiegeb irr der Mannschaft ge \nstellt. \n \n \n\n \n\nDer Vorstand des Gewerkschaftsringes hat sich ln seiner \nletzten Sitzung mit der Denkschrift der Arbeitgeber zur Sozial \nversicherung beschäftigt. Wenn er auch in einzelnen Punkten der \nDenkschrift zustimmt, so kann er doch ihrer Gesamttendenz \nkeineswegs folgen. \nDas gilt sowohl hinsichtlich der gegenüber der gesamten \nSozialversicherung erhobenen Forderung nach Vermeidung jed \nweder Leistungssteigerung und Erweiterung des Versicherten \nkreises, wie auch gegenüber den zum Ausbau der Krankenver \nsicherung gemachten Sondervorschlägen. \nSolange sich die Leistungen der beiden hauptsächlichen Renten \nversicherungen (Invaliden- und Angestelltenversicherung) \nnoch auf einem durchaus unzulänglichen Niveau bewegen, \nkann auf eine Rentenerhühung nicht verzichtet werden. \nIn der Kranken- und Unfallversicherung ist ferner die Einbe \nziehung weiterer Arbeitnehmer, namentlich von Angestellten, in \ndie Versicherungspflicht unerlässlich. Völlig unannehmbar ist \nfür den Ring aber das Verlangen der Arbeitgeber, \ndurch einen generellen Beitrags- und Leistungsabbau \ndie Kosten allein der Krankenversicherung um rund \n500 Millionen zu senken. Die vorgeschlagene Herabsetzung \ndes Beitragssatzes von 7 K auf 5 Prozent würde dazu führen, \ndass fast sämtliche Krankenkassen ihre Mehrleistungen abbauen \nund sieb auf die Mindestleistungen beschränken müssten. Die \n25prozentige Beteiligung der Versicherten an den Arznei- und \n \n\nVerhinderte Helden \nDie wackeren Nazihäuptlinge wollen, ihren waffen \nklirrenden Worten nach zu urteilen, am liebsten direkt \nvon ihren Rednertribünen herunter gegen irgendeinen \nErbfeind in den Krieg ziehen und die bekannten Ketten \nmit den Armeekorps ihrer gutgläubigen Jünger zer- \nreissen. Auch in der letzten Versammlung der Nazis im \nSportpalast beschworen Goebbels, Frick und Kube mal \nwieder den Geist von Potsdam, von Hohenfriedberg, \nLeuthen und stiessen heftig in die Kriegstrompete. Dieses \nTheaterscblachtengetümmel glossiert der „Jungdeutsche“ \nmit einer sehr amüsanten Feststellung, indem er schreibt: \n„Wo waren sie im Weltkrieg? An welcher Front haben sie \ndem Geist von Hohenfriedberg und Leuthen gedient? \nDer Abgeordnete Dr. Goebbels konnte wegen körperlicher \nGebrechen nicht ins Feld ziehen- Dafür kann er nicht. \nDer Abgeordnete Frick betätigte sich als reklamierter Re \ngierungsassessor in Pirmasens, obwohl er im kräftigen Mannes \nalter stand. \nDer Abgeordnete Kube, der heute noch kräftig und gesund \naussieht, zierte ebenfalls die Heimat. \nDas sind die Alarmbläser des Nationalsozialismus, die uns \nHitler präsentiert, damit sie in Berlin zum Freiheitskampfe \naufrufen!“ \nNicht, dass diese Herren aus irgendeinem Grunde den \nKrieg in der Heimat erleben mussten, sei ihnen ange \nmerkt, sondern nur die wenig taktvolle Anmassung, dass \nausgerechnet sie sich auf den Frontsoldaten- und Kriegs- \ngefallenengeist dauernd berufen. \n \n\nAls weiterer Zeuge wird der Funkoffizier Schneider \nbefragt, der auch über die Frage der Waffenladung den Kapitän \ninterpelliert haben will. Auch er wurde von diesem zurück \ngewiesen mit der Bemerkung, doch nicht immer nach dieser \nharmlosen Sache zu fragen. \nEr sei vor Guntana mit an Land gegangen, um Bananen sn \nkaufen. \nDort sei ihm von Delgado ein Gewehr in die Hand gegeben \nworden, obwohl er damit nicht umzugehen versteht und sich nach \nher im Gefecht vom dritten Offizier habe laden lassen müssen. \nWeiter wird der dritte Offizier Esser vernommen. Er hat die \nExpedition zuerst für einen Waffenschmuggeltransport nach \nChina gehalten und nicht an eine Revolution gedacht. Als sich \ndie Passagiere uniformierten, habe er Verdacht geschöpft. Der \nZeuge Esser sagt über seine Verhaftung in Venezuela nichts aus \nund wird darüber nicht befragt, da er die Venezolaner, mit denen \ner während seiner Gefangenschalt zusammen war, nicht bloss \nstellen will. Er war dann in Venezuela zum Tode verurteilt und \nhat sich drei Monate lang im Gebirge verborgen gehalten. \nDie Verhandlung wird auf Dienstag vormittag 10 Uhr vertagt \n \n \n\n \n\nHeilmittelkosten sowie die Einführung einer Krankenschein* \ngebühr von 1 Reichsmark müsste zur Folge haben, dass in \nTausenden von Fällen die Krankenkassen nicht sofort in An \nspruch genommen, die Krankheiten also auf Kosten ihrer Heil \nmöglichkeit verschleppt würden. Auch die geforderte Fest \nlegung einer allgemeinen viertägigen Wartezeit, die Herab \nsetzung des Höchstgrundlohnes von 10 aul 9 Reichsmark, die \nZahlung des Krankengeldes nur für die Arbeitstage, die weit \ngehende Einschränkung der Familienversicherung usw., \nmuss der Gewerkschaftsring ablehnen. \nEbenso muss der geforderte völlige Wegfall des Krankengeldes \nbeim Fortbezug des Einkommens als Uber das Ziel hinaus* \nschiessend bezeichnet werden. \nDer Gewerkschaftsring erkennt ohne weiteres an, dass der \nAufwand für die Sozialversicherung in der Nachkriegszeit eine \nerhebliche Steigerung erfahren hat. Er bestreitet aber, dass das \nheutige Mass die Tragfähigkeit der Wirtschaft übersteigt, dass \ndiese Steigerung überwiegend eine Folge missbräuchlicher In \nanspruchnahme der Versicherung ist und dass eine Senkung der \nKosten möglich ist, ohne die Krankenversicherung in der Er \nfüllung ihrer Aufgaben wesentlich zu beeinträchtigen. Kein \nZweifel auch, dass sich aus den Vorschlägen der Denkschrift in \nWirklichkeit keine tatsächliche Lastensenkung, sondern besten \nfalls eine Lastenverschiebung ergehen würde, nämlich von der \nKrankenversicherung auf die Rentenversicherungen und auf die \nallgemeine Wohlfahrtspflege. \n \n\nDienst ist Dienst, und Schnaps ist Schnaps! \nAlkoholverbot für Verkehrsbedienstete in \nOesterreich \nWIEN, 14. April. \nDas österreichische Bundesministcrium für Verkehr hat an \nalle Eisenbahn-, Schiffahrts- und Lultverkehrsnnternehmungen \nin Oesterreich einen Erlass gerichtet, durch den für alle Be \ndiensteten ein Alkoholverbet im Dienst ausgesprochen wird. \nIn der Begründung dieses Verbots wird betont, wissenschaft \nliche Feststellungen hätten ergeben, dass sich am gefährlichsten \nder Zustand der leichten Anheiterung auswirke, da er ein er \nhöhtes Kraftgefühl vortäusche, eine bedrohliche Selbtssicherheit \nund Unternehmungslust hervorrufe, ja, Leichtsinn und Drauf \ngängertum fördere. Aus diesen Gründen werde der Genuss \nalkoholhaltiger Getränke im Dienst gänzlich untersagt. Die Vor \nschrift entspreche nicht nur den Wünschen des reisenden \nPublikums, sondern auch den Forderungen eines grossen Teils \nder Verkehrsbediensteten und werde gewiss zur Erhöhung der \nVerkehrssicherheit beitragen. \n \n\nMaireise nach Russland gefällig? Die Moskauer Gesellschaft \nIntourist, die sich mit der Organisation der Reisen ausländischer \nTouristengruppen durch die Sowjetländer befasst, hat die Vor \narbeiten begonnen, um grössere Gruppen ausländischer Arbeiter \nzur Feier des 1. Mai nach Moskau zu befördern. Erwartet wer \nden Arbeiter aus einer Reihe von europäischen Ländern und aus \nAmerika. \nRussenflüchtlinge reisen nach Paraguay. Von Hamburg aus \nwerden in dieser Woche genau wie am 15. März wiederum \n350 russische Flüchtlinge nach Paraguay verschifft werden. Die \nRegierung von Paraguay kommt den Flüchtlingen entgegen und \nstellt ihnen Siedlungsland unentgeltlich zur Verfügung. Das Land \nist besonders für Landwirtschaft und Viehzucht geeignet. Im \nvorigen Jahre wurden von Kanada aus ebenfalls 300 russische \nFlüchtlinge in Paraguay untergebracht. \n \n\nDi« „Berliner Volkaseitung\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne \nmentspreis einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2.5t RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen-Preise: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d. Wort II Pf., d. fettgedr. Wort 21 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code.— Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewährleistet. — Filialen: Badstr. 61, Blücberstr. 69, Fennstr. 1. Fidicinstr. 9, \nrankf. Allee 286 u. 346, Greifswalder Str. 197, Gr Frankf. Str. 89, Kocbhann- \nStrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135. Pots \ndamer Str 33, Rathenower Str. 3, Rbeinsberger Str. 79, Rosenthaler Str. 48. \nSchiffbauetdainm 2, Schönhauser Allee 144, Turmstr. 61, Wiener Str. 1-0, \nZimmerstr. 59; Cnarlottenburg: Kaiserdamm 20, Kantstr. 34. Nürnberger \nStr.25-26, Scbarrenstr.39, Tauentzienstr.2; Cooenick: Schloßstr. 1; Friedenau: \nRhei-nstr. 19; Halensee-GrUnewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West: Carlstr. 1-2; Neukölln: Berliner Str. 41, Hermann- \nstrasse 93-94. Kaiser-Friedrich-Str. 243; Niederschöneweide: Brückeustr 22; \nPankow: Bornholmer Str. 1: Schöneberg: Hauptstr. 23-24, Martin-Lutherstr. 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr. 32; Tegel: Berliner Str.12; Tempel- \nbof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: llohenzollerndamm 156, Kaiserpl. 13. Uhlaudstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O : \nRegierungssir. 4a; Potsdam: Brandenburger Str. 23; Stettin: Möncbenstr. 31. \n———— Chefredakteur: Otto Nuacilke \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Hepneobeimer. für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt cingesapdte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse, Berlin Hierzu * Beiblätter. \nHeute: „Illustrierte Sport-Zeitung“ \n \n\n„Falke“-Offiziere sagen aus \nZipplitts Strafantrag gegen den argwöhnischen Ingenieur Koch "
    }
}