{
    "Year": "1930",
    "Month": "04",
    "Day": "15",
    "NewspaperNumber": "178",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mehrheit mit Hangen und Bangen... \nAlle Deckungsvorlagen angenommen / Mehrheit sinkt bis auf 4 Stimmen \n \n \n\n \n\nTm weiteren Verlauf der gestrigen ReirkstagsMtzuBg führte \nnach Beendigung der Aussprache über die Steuerfeld*« hei der \ndritten Lesung der Deekungsrurlageu zu linauzreform und Ar \nbeitslosenversicherung \nAbg. Grotewohl (Soz.) aus, bei der Konipromissvorlage der \nRegierungsparteien handle es sieh um einen ganz bewussten und \nplanmässigeu Abbau der Leistungen der Arbeitslosenversiche \nrung. Ebenso bedenklich sei die Regelung bei der Invaliden \nversicherung. \nAbg. Pieck (Komm.) erklärte, das Kabinett Müller habe nicht \nweniger als das Kabinett Brüning Verrat an den Erwerbslosen \ngeübt. Bezeichnend sei das Schweigen der Nationalsozialisten, \nHugenberg habe offenbar an die Subventionierung der National \nsozialisten die Bedingung geknüpft, dass die Nationalsozialisten \nmit keinem Wort mehr gegen den Arbeitet verrat protestieren. \nDamit ist die Aussprache über sämtliche Deckungsvorlagen \nbeendet, Es folgen die Abstimmungen. \nDie Abstimmungen \nZum Gesetz über Zolländerungen, das die Mineralölzölte und \ndas Agrarprogramm enthält, werden zunächst verschiedene \nsozialdemokratische und kommunistische Aenderungsanträge ab- \ngejehnt. Die Mineralölzölle und die ersten Artikel des Agrar- \nprogrujimis werden in einfacher Abstimmung gegen die Stimmen \nder Sozialdemokraten und Kommunisten, der Nationalsozialisten \nund bei einigen Artikeln gegen einen Teil der Deulschnationalen \nangenommen, darunter auch die sogenannte .Junctim-Bestim- \nmuiig, wonach die Agrarvorlage nur in Kraft treten kann, wenn \nauch sämtliche Deckungsvorlagen angenommen sind. \nDie erste namentliche Abstimmung wird vorgenommen bei \nder Roggepposjtiotj der Agrarvorlage. Hierbei wird ein kom \nmunistischer Aenderungsuntrag mit 261 gegen 193 Stimmen ab- \ngelebpt. \nNach Ablehnung aller weiteren Aenderungsanträge gegen die \nStimmen der Sozialdemokraten und Kommunisten wird das \nAgrarprogramm in der Fassung der zweiten Lesung an \ngenommen. \nIn der namentlichen Schlussabstimmung wird das Gesetz \nüber Zollümleruiigen. enthaltend Mincralülziillc. Junctim und \nAgrurvorluge, mit 250 gegen 204 Stimmen angenommen. \nDagegen haben die Sozialdemokraten. Kommunisten und National \nsozialisten, dafür mit den übrigen Parteien auch die Deutsch- \nnationalen gestimmt. \nDie Aemlerungen des Tabak- und des Zuckersteuergesetzes \nwerden in namentlicher Abstimmung mit 230 gegen \n224 Stimmen angenommen. \nGegen die Vorlage stimmte mit den Sozialdemokraten, Kommu \nnisten und Nationalsozialisten auch die Minderheit der deutsch \nnationalen Fraktion. \nDie dann folgende namentliche Abstimmung über den \nArtikel I der Vorlage über die Erhöhung der Biers teuer vollzieht \nsich unter Lärm und Gelächter. Der Bayerische Bauernbund \nbildet hier das Zünglein an der Waage. Der Nationalsozialist \nDr. Goebbels stellt sich in der Nähe dieser Gruppe auf und \nschwenkt eine role „Nein“-Karta. Als aber der Stimmkarten \nsammler mit der Urne kommt, werfen die Bauernbiindler weisse \n„Ja!‘‘-Karten ein, unter T’fuH-Rufen der Nationalsozialisten und \nBeifallsklatschen der Nachbarn aus den Mittelparteien. Mit den \nSozialdemokraten, Kommunisten und Nationalsozialisten stimmen \nauch einige Deutschnationale gegen die Vorlage. \nArtikel I, der die neue Biersteuer-Staffeluiig enthält, wird \nmit 22S gegen 223 Stimmen angenommen. (Pfuil-Rufe.) \nZum Artikel VII, der die Umsatzsteuererhöhung betrifft, wird \nein Antrag der Regierungsparteien angenommen, der Makler \nund Handelsagenten bis zu einem Einkommen von 18900 Mark \nvon der Umsatzsteuer befreit. Ein sozialdemokratischer Antrag, \nder auch die freien Berufe von der Umsatzsteuer befreien will, \nwird abgelehnt. Zur gestaffelten Umsatzsteuer, der sogenannten \n..Warenhaussteuer“ wird ein sozialdemokratischer Antrag auf \nHerausnahme der Konsumvereine aus der Steuerpflicbt mit 262 \ngegen 192 Stimmen abgelehnt. \n \n\nDie namentliche Srbliissabstiinmung über die Biersteuer \nveriage, mit der aaeb Umsatzsteuer und Wareubauisteuer \nverbunden sind, ergibt die Auuabme der Vorlage mit 228 \ngegen 223 Stimmen der Sozialdemokraten. Kommunisten, \nNationalsozialisten und der Minderheit der dcutsehnationalen \nFraktion. \nDie Aenderungen zum Branntweinmonopol werden mit \ngrosser Mehrheit angenommen. \nDie Mineralwassersteuer wird mit 227 gegen 223 Stimmen \nbei einer Stimmenthaltung angenommen. \nAngenommen wird auch die Aufbripgungsunilage unter Ab \nlehnung des sozialdemokratischen Antrags auf Erhebung eines \nNotopfers, fn einfacher Abstimmung wird weiter die Hinaus \nschiebung der Bindung der Länder und Gemeinden an die \nReichseinbejtswerte beschlossen. \nBeim Gesetz zur Vorbereitung der Finanzreform werden die \nsozialdemokratischen Aenderungsanträge zur Sanierung der Ar \nbeitslosenversicherung abgelehgt. \nArtikel II, der die Zuweisungen für die Invalidenversiche \nrung von 40 auf 20 Millionen herahgstzt, wird in nament \nlicher Abstimmung mit 249 gegen 204 Stimmen angenommen. \nDer Artikel III über Steuersenkung und Ausgabenersparnis \nwird in einfacher Abstimmung angenommen, ebenso das ganze \nGesetz zur Vorbereitung der Finsnzreform in der Schluss- \nabstimmung \nDamit sind alle Derkuggsvorlagen der Regierung in dritter \nBeratung endgültig angenommen. \nIn namentlicher Abstimmung wird noch ein kommunistischer \nAntrag auf Aufhebung der Lohnsteuer mit 388 gegen 62 Stimmen \nder Kommunisten und Nationalsozialisten abgelebnt. \nUm 5 * Uhr vertagt sich der Reichstag auf Freitag. 2. Mai, \n2 Uhr. Auf der Tagesordnung steht die erste Beratung des Etats \nfür 1930. \nOhne die christlichen Gewerkschaften! \nBei der entscheidenden Abstimmung des Reichstags über die \nBier- und Umsatzsteuer stimmten geschlossen gegen das Gesetz \n \n\nTodesurteil gegen August Nogens \n6 Jahre Zuchthaus für Frau Kahler \nIm Jakiibowräi-Prozes* wurde folgendes Urteil verkündet: \nDer Angeklagte August Nogens wird wegen Mordes zum Tode \nverurteilt, Fritz N’ogeus wegen Beihilfe zum Morde unter Berück \nsichtigung des Jugendgesetzes zu einer Gefängnisstrafe von vier \nJahren. Frau Kühler wegen Beihilfe zu einer Gesamtstrafe von \nsechs Jahren Zuchthaus. Die bisher verbüsete Gefängnisstrafe \nund Untersuchungshaft wird den Angeklagte» angerechnet. Dem \nAngeklagten August N’ogeus werden die bürgerlichen Ehren \nrechte auf Lebenszeit aberkannt; Fritz Nogens wird, wenn er \nseine Strafe bis auf einen Rest von einem Jahr verhiisst hat, \neine Bewährungsfrist von fünf Jahren zuerkannt. Frau Kühler \nwerden die brügerlichen Ehrenrechte auf fünf Jahre aberkannt. \n* \nDieses Urteil unterscheidet sich insofern von dem im \nletzten Neustrelitzer Prozess, der im Juni vorigen Jahres \nendete, gefällten Spruch, dass die Strafen wegen Meineides, \ndie damals gegen August und Fritz Nogens sowie gegen \nFrau Kahler ausgesprochen wurden, diesmal nicht wieder \nausgesprochen sind. Das Todesurteil gegen August Nogens \nist eine Bestätigung des vorjährigen Spruches, während das \nUrteil gegen Frau Kähler, die damals neun Jahre Zucht- \n \n\nVorfrühling \nVon \nHans Kafka \nAn solchen Nachmittagen gehst du zwischen Garten, Haus und \nStrasse hin und her, jede deiner Bewegung ist voll von Unruhe \nund schnell, sonst hält sie nicht Schritt mit dem Tempo des \nHerzens. Was ist denn los? Der Ast im Garten ist verstaubt \nund trocken. Aber du spürst, dass sich da drinnen etwas in \nSzene setzt, kaum sechzig Tage noch, bis die Blüten brechen. \nKein leichter Aufbruch, der Erde selber scheint davor bange zu \nsein. Und alles auf ihr, alles benimmt sich anders. Im Garten \nspielen kleine Kinder ein äusserst neues Spiel, sie fressen Erde. \nSie stellen sich wohl vor, dass da in Ihnen auch etwas aufblühen \nsoll. Meistens werden sie davon krank. Und auch die anderenKinder, \nda ein Unikum niemals allein kommt, — die Kinder Im Hause \nverfallen auf erstaunliche Ideen. Sie nehmen die Messingbetten \nauseinander und spielen auf den Stangen Flöte. Dann schleppen \nsie die ganzen Möhelteile und die wenigen ganzen Möbel wieder \nzusammen und bauen einen babylonischen Turm, dessen Spitze \nsie triumphierend besteigen. Darüber entsetzen sich restlos ihre \nguten Eltern, wenn sie endlich nach Hause kommen. Du siehst \nin eine andere Etage. Da liegt ein Toter. In diesem Jahr bat \ner einmal verzichtet, mitzumachen. Für dich kommt nun der \nFrühling mit den Blüten in, Garten, für ihn, den Toten, aber erst \nnach mindestens sechshundert Jahren. Solange muss, nach An \ngabe der Firma, ein Sarg in besserer Preislage unbedingt halten. \nVielleicht aber geht's dem Toten noch besser als dir, der du \nimmerhin sechzig Tage warten musst. Vielleicht ist für Ihn die \nZeit, in der der dauerhafteste Sarg vergeht, noch weniger als \nein Tag. \nIn einer anderen Etage spielen sie ein Kartenspiel, wie \njeden Abend in dieser Stunde. Was ist heute los? Heute finden \nsie es plötzlich sonderbar, wie auf dem Kartenpaket in der Milte \ndie Buben zu den Damen geworfen werden; sie schwatzen gegen \ndie Gewohnheit unaufhörlich und begleiten ihr Spiel mit läster \nlichen Reden. Jeden Abend um diese Stunde liest in einer \nanderen Etage ein alter Jude vor einem Fenster ein Buch. Heute \nsieht er einmal hinaus und sagt: „So ein Buch, das mach» mies \ndas Leben \" \nUnd im Erdgeschoss geht einer schon schlafen und macht \n \n \n\n \n\nsorgfältig Toilette für einen ganz besonders bedeutungsvollen \nund ausserordentlichen Traum. Auch aul den Strassen \nfällt dir manches auf. Auf ihnen, sowie auf allen \nWegen der Erde, soll es wärmer werden. Woher \nkönnte es denn nach Blüten riechen; es gibt doch noch \nkeine. Aber es riecht nach Blüten. Holloh, so früh noch am \nAbend singt ein Betrunkener ein Lied. Wenn du das nur von \nweitem hörst, musst du gleichfalls betrunken werden. Einer \nin Gesellschaft sagt gar ein Gedicht auf; es beginnt wörtlich so: \n„Ich freue mich, bis der Pfirsich blühen wird und der Apfel \nbaum blühen wird und die Kastanie blühen wird und so \ngeht es weiter und kann aus der Ferne nicht mehr so gut ver \nstanden werden; du hörst immer nur: „Blühen wird, blühen \nwird, blühen wird!“ Eigentlich ist es noch schrecklich kalt; ein \ndünner, winterlicher Viertetmond hängt darüber, aber viele, \ndie da nach Hause gehen, werden sich doch gleich unter die \nkalte Brause stellen. Alle Mädchen sind voll von Unruhe und \neilig; was du von ihnen behältst, ist nur ein einziges Bild, wie \nim Sprunge photographiert. Auch schöne Frauen gehen vorbei, \nmit ihren unendlichen Romanen. In all diesen Romanen ist ge \nrade der Moment eingetreten, da es am spannendsten wird, da \ndu nach der Fortsetzung fieberst. Die erlebst du nicht mehr. \nDie erscheint merklich erst nach geraumer Zeit und da hast \ndu schon wieder andere Sorgen. Viele aber auf diesen Strassen \nhaben schon alles erlebt. So viele Mädchen und Frauen gehen \nmit ihren Männern und Freunden; dies ist kein welthistorisches \nEreignis, weiss Gott. Aber sonderbar ist’s, zu beobachten, wie \nHässliche einander lieben an solchen Abenden. Es gibt auch \nsolche, deren Sprache du iin Leben nicht gehört hast, sieh ein \nmal, nun verstehst du plötzlich alles, nun weisst du es ganz genau. \n \n\nDeutsches Volkstheater: Else Adami. Die KünsHervereinigung \n„Porza“ zeichnet für diese Matinee verantwortlich, ohne sie \ndamit rechtfertigen zu können. Else Adami Ist weit davon ent \nfernt, irgendeine Vorpostenleistung zu zeigen. Sie hat zweifellos \nein starkes Bewegungseuipfiudeu, seelisch einen ausgesprochen \ntänzerischen Zug. Aber der Genuss von Bewegung, von Emp \nfinden bleibt mehr in ihr selbst, als sich dem Publikum zu ver \nmitteln. Rechnet man hinzu, dass sie in vielen Einzelheiten von \nVorbildern abhängig bleibt, ohne in der Anwendung des Ueber- \nnominenen immer sehr sicher zu sein, so kann das Urteil nicht \nanders tauten, als dass ihr die grosse solistisehe Gabe nicht \nbi .. .st. U. * \n \n \n\n \n\ndie Sozialdemokraten, die Kommunisten, die Nationalsozialisten, \nder unabhängige Kommunist Fröhlich, 20 DoutaobnftJonale unter \nFührung Hugenbergs. Für das Gesetz stimmten 86 Deutsch- \nnationale, 5 Abgeordnete der Deutschen Bauernpartei, (Baye \nrischer Bauernbund), die Deutsch-Hannoveraner, die beiden Auf \nwertungsparteiler und der aus der Deulschnationalen Partei aus \ngetretene Abgeordnete Brüh». \nBel den Regierungsparteien fehlten wegen Krankheit die \ndemokratischen Abgeordneten Erkelenz, Meyer (Berlin) und Dr. \nHaas (Baden), von der Wirlschaftspartoj Köster, vom Zentrum \nder Parteiführer Prälat Kitas und Ulitzku. Ferner \n1,lieben vom Zentrum absichtlich der Abstimmung fern die \nchristlichen Gewerkscballlor Imbusch, Tremmel und Schlack. \nVon der Deutschen Volkspartei fehlte nur der Abgeordnete \nKempkes, der vergeblich aus Rom erwartet worden war. Bei \nden Sozialdemokraten fehlten 10, bei den Kommunisten drei Ab \ngeordnete. \nDer Reichsrat tritt heute nachmittag 5 Uhr zusammen, um \ndie Finanz- und Agrargesetze zu verabschieden. Am Mittwoch \nmittag um 12 Uhr wird der Etat für 1930 im Reichsrat verab \nschiedet werden. \nLeider! \nDemokraten geschlossen für Agrargesetze \nDie Mitteilung, dass bei der Abstimmung über die Agrar \ngesetze die demokratische Reichstagsfraktion nicht geschlossen \ngestimmt habe, beruht, wie der Deniodienst feststellt, auf einen \nIrrtum, der um so leichter entstehen konnte, als bei dieser Ab \nstimmung die Kontrolle der namentlichen Abstimmung oder der \nAuszählung nicht gegeben war, sondern über die Agrargesetze \nin einfacher Abstimmung entschieden wurde. Die demokratische \nReichstagsfraktion hat bei sämtlichen Abstimmungen geschlossen \ngestimmt. Es bestätigt sich also — leider — nicht, dass \nwenigstens die Abgeordneten Lemmer und Rönneburg gegen die \nAgrargesetze gestimmt haben. \n \n\nhaus erhielt, diesmal milder ausgefallen ist. Diese Milde \nrung ist wohl ebenso wie bei Fritz Nogens darauf zurück \nzuführen, dass eben keine erneute Verur \nteilung wegen Meineids erfolgt ist. Dagegen \nhat man jetzt sowohl August Nogens wie Frau \nKähler die bürgerlichen Ehrenrechte aberkannt. \nUeber das Urteil als Ganzes und insbesondere darüber, \nwas die tatsächliche Beteiligung Jakubowskis an der ihm \nzur Last gelegten Tat betrifft, wird man erst sprechen \nkönnen, wenn die vollständige Urteilsbegründung vor \nliegt. \n \n\nKein Schutz gegen Nazis? \nIn einer Gastwirtschaft in der Schillingstrasse fielen gestern \nabend zwölf Nationalsozialisten, die teilweise uniformiert waren \noder ihre Abzeichen trugen, über den 26 Jahre alten parteilosen \nFritz Anders aus der Schillingstrasse her und schlugen ihn mit \nscharten Waffen nieder. Schliesslich drängten sie Anders auf die \nStrasse und gaben hier auf ihn mehrere scharfe Schüsse ab. Er \nwurde durch einen Unterschenkelschuss schwer verletzt. Das \nherbeigerufene Ueberfallkommando konnte die zwölf National \nsozialisten festnehmen und brachte sie nach dem Polizeipräsidium. \nDer verletzte Anders musste nach dem Krankenhaus Am Urban \nübergelührt werden. \n \n\n„Don Giovanni“ unter Furtwängler \nStädtische Oper \nDie zweite Mozart-Oper unter Wilhelm Furtwängler und mit \nMaria Ivogün als Darstellerin. \nDiese beiden entscheiden den Erfolg des Abends. Wie Furt \nwängler dies „heitere Drama\" musikalisch aus zwei gegensätz \nlichen Strömungen zu einen versteht, das gibt seiner Deutung \ndas besondere Gepräge. Mit grosser Vorsicht lässt er unter \ndem Drama des Frauenverfübrers, das heitere Widerspiel immer \nwieder bervorkommen, und mit der gleichen Vorsicht gleitet er \nzurück zuin Drama. Eindringlich zeigt seine Behandlung der \nRezltative diesen belebenden Wechsel und willig folgen seiner \nFührung die Darsteller. \nHier ist es vor allem Maria Ivogün, die der Zerline soviel \nNatürlichkeit und Schelmerei in Gesang und Spiel gibt, dass von \nihr aus auch Gesang und Spiel ihrer verschiedenen Partner sich \nbelebt. Aus der Sphäre der Oper heben sich diese Szenen in \nGebiete menschlich seelischer Erlebnisse. Aul dieser Linie \nlag auch sonst, ganz allgemein betrachtet, der Charakter der \nAufführung unter glücklicher Auswertung der Doppelgestalt der \nMusik. \nHans Reinmar glich zwischen galantem Verführer und Böse \nwicht geschickt aus, war liebenswürdig und wurde liebenswert \num seines gewandten Spieles und geschmackvollen Singens \nwillen. Prächtig sang Ludwig Hofmann den Komtur. Nicht \nganz diese Höhe hielten Rose Pauly (Donna Anna) und Käthe \nHeidersbach (Donna Elvira). Ein beweglicher und sehr lustiger \nLeporello war Alexander Kipnis, den Don Ottavis sang vornehm \nHang Fidesner. \nFurtwängler» musikalische Absichten, vom Orchester in jeder \nKleinigkeit sorgsam beachtet, wurden auch vom Gastregisseur \nRichard Weicher! in der Inszenierung ausgewertet. Die Bühnen \nbilder Max Slevogts stellen die Oper in einen malerischen, wir \nkungsvollen Rahmen. Es war ein grosser Erfolg, für den sich \nalle Mitwirkenden oft bedanken konnten. L. Bd. \n \n\nDie Gandhi-Revolution. Unter diesem Titel erscheint in Kürze im \nWolfgang Jess Verlag In Dresden eine Schrift mit Beiträgen, u. a. von \nMartin Buber, Oskar Ewald, Leonhard Kagaz. Holmes, Weflock. Heraus \ngeber ist Fritz Diettrich. In dem Werke wird zu dem aktuellen Problem \nGandhi Stellung genommen. "
}