{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "15",
        "NewspaperNumber": "178",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "0 4 \\+*JI*%«>*» ;****% /wcA dem Riesengebirge und nach \nUSl€T-’OOnQ€TZUg€ Hamburg verkehren bestimmt! \nRiesengebirgszug ausverkauft / Nach Hamburg noch Karten erhältlich \n \n\nWie die Reichsbahndirektion Berlin mitteilt, sind für die \nbeiden billigen Sonderzüge nach Hamburg und nach dem leer \nund Riesengebirge bereits soviel Karten verkauft, dass die \nDurchführung der Zuge gesichert ist. Während der Riesen- \nechirgszug vollständig ausverkauft ist, steht für den Zug nach \nHamburg noch eine Anzahl Karten zur Verfügung. \nDer Zug fährt am Ostersonntag ab Berlin Lehrter Bahnhof \n6 Ubr 58 Minuten und trifft um 12 Uhr 17 Minuten in Hamburg \nein; die Rückfahrt erfolgt am Ostermontag ab Hamburg 19 Uhr \n1(0 Minuten, um 0 Uhr 40 Minuten ist der Zug wieder in Berlin. \nDer Fahrpreis beträgt von Berlin (Lehrter Bahnhof) 14,40 Mark, \nvon Spandau 14 Mark und von Nauen 12,80 Mark. Gleichzeitig \nmit den Fahrkarten werden drei Zusatzkarten ausgegeben: Zu- \nitzkarte A: Preis 4,50 Mark, für eine Stadtrundfahrt und ein \nMittagessen am 20. April, Zusatzkarte B: Preis 6 Mark oder \n5 Mark, für Ueberuaebtung einschliesslich Frühstück und Be \ndienung, und Zusatzkarte C: Preis 2 Mark für eine grosse Hafen \nrundfahrt und Besichtigung eines Ozeandampfers am 21. April. — \nl ahrkarten und Zusatzkarten sind bei den Fahrkartenausgaben \ndes Abgangsbahnhofes bzw. der Bahnhöfe Spandau und Nauen \nsowie bei den vier Ausgabestellen des Mitteleuropäischen Reise \nbureaus (MER) im Potsdamer Bahnhof, Bahnhof Friedrichstrasse, \nKaufhaus des Westens und Reisebureau Werlheim, Leipziger \nPlatz, erhältlich. \n \n\nNeue Sonntags-Rückfahrkarten \nzu Ostern \nNeue Zielorte — neue Wanderkarten \nWie die Reichsbahndirektion Berlin mitteilt, werden zu \nOstern eine Reihe neuer Sonntagsrückfahrkarten von Berlin \neingeführt werden. Ausserdem sind durch Zusammenlegung \ngeeigneter Ausflugsorte an benachbarten Strecken in eine Karte \nweitere Wanderkarten geschaffen worden. \nNeu einbezogen werden in den Sonntagskartenverkehr von \nBerlin die Orte Dannenwalde (zwischen Gransee und Für \nstenberg), Wulkow (Kreis Ruppin), Landsberg (Warthe) \nund die Spreewaldorte Neu Zauche, Straupitz und \nBurg. Die Station Wulkow ist mit Lindow (Mark) in eine \nKarte zusammengelegt worden Die Karte nach Neu-Zauche \noder Straupitz oder Burg führt von Lübben aus mit der Spree \nwaldbahn mitten in das von Berlin aus viel besuchte Ausflugs \ngebiet des Spreewaldes. Die Rückfahrt muss in Lübbenau an \ngetreten werden. Die Sonntagsrückfahrkarte von Berlin Stet \ntiner Bahnhof nach Neuruppin, die jetzt auf der Hinfahrt \nnur über Kremmen gilt, kann in Zukunft gegen Lösung einer \nZuschlagkarte auf der Hin- und Rückfahrt auch über Löwen- \n \n\nb e r g benutzt werden. Ausserdem wird eine neue Sonntags \nrückfahrkarte von Berlin Lehrter Bahnhof oder Stadtbahn nach \nNeuruppin über Paulinenaue eingeführt, die auch in Span \ndau aufgelegt werden wird. In die Sonntagsrückfahrkarte nach \nB e e s k o w, auch gültig zwischen Berlin Stadtbahn und Briesen, \nwird auch die Station Lübben einbezogen; dadurch wird \ndas Gebiet des Schwielocbsees in seiner ganzen Ausdehnung \nmit dieser Karte erfasst. Ebenso ist die Wanderkarte nach \nPlan (Mecklenburg) oder Silbermühle oder Stuer durch die \nEinbeziehung von Waren (Mecklenburg) für Wanderungen \ndurch das Mecklenburgische Seengebiet erweitert worden. \nDie neuen Sonntagsrückfahrkarten werden erstmalig zu \nOstern, am Donnerstag, 17. April, ausgegeben. Die Fahrpreise \nsind aus den auf den Bahnhöfen zum Aushang kommenden Be \nkanntmachungen zu ersehen, die auch die näheren Bestimmun \ngen über die Benutzung der Karten enthalten. \n* \nAm Gründonnerstag und Ostersonnabend wird die Reichs, \nbabndirektion Berlin je einen Vorzug zum Eilzug 129 bis \nHeringsdorf fahren; der Zug fährt ab Berlin, Stettiner Bahn \nhof, 13 Uhr 50 Minuten. Ferner wird am Karfreitag und Oster \nsonntag je ein zuschlagsfreier Personenzug über Löweuberg. \nRheinsberg nach Zechlin-Flecken verkehren, ab Berlin, Stettiner \nBahnhof, 7 Uhr 5 Minuten. \n \n \n\n \n\nFlugsensationen am Ostermontag \nDa* Programm des ersten diesjährigen Flugtages in Tempelhof \n \n \n\n \n\nDie Berliner Flughafen-Gesellschaft m. b. H. veranstaltet am \nOstermontag ihre erste diesjährige Veranstaltung auf dem Flug \nhafen Tempelhof. Man hat den Winter nicht ungenützt ver- \n-treicben lassen, um diesen modernsten europäischen Flugbahu- \nhof weiter auszugestalten. \nEin grosser Flügel am Verwaltungsgebäude ist neu ent \nbanden. Die betonierte Rollbahn greift bereits weit mit ihren \n\\ rineu aussen um das grasbewachsene Flugfeld herum, und \nbald werden sich wohl diese Arme \nzu einem Oval schliessen, das auch für Auto- und Motor \nradrennen verlockend wäre. \nHolzbaracken, die neben dem Verwaltungsgebäude das Bild etwas \nbeeinträchtigten, sind verschwunden, dafür ist die Rasenfläche \nvergrössert und ein kleiner Standplatz für Kraftwagen und \nMotorräder geschaffen. Der Platzmangel für Autos und Räder \nist ausserdem dadurch behoben, dass ausserhalb der Umzäunung \nam Ende der Strassenbabn ein grosser Parkplatz mit modernsten \nTankstellen geschaffen wurde, der \ndie Abstellung bis zu 2000 Wagen gestattet. \nDer Flughafen ist allein schon einen Besuch wert und zu sehen \ngibt es da «Haussen für 25 Pfennig Eintritt immer wieder etwas. \n— Der Ostermontag wird ira Zeichen noch nie gesehener, schwie \nriger Flugakrobatik und von Massenrundflügen stehen. Der \n[liegende Künstler, Fritz Schindler, wird gymnastische Spiele \nau einem Mast zeigen, der über das obere Tragdeck eines seiner \nbeiden Flugzeuge hoch hinausragt, ferner Kunstturnen an einem \nTrapez, welches vom Flugzeug herabhängt und Spaziergänge \n \n\nRingermeisterschaften im Poststadion \nAm 15. April finnische Meister in Berlin \nDie Kämpfe um die Berliner Ringermeisterschaften sind nun \nschon recht weit gediehen, die letzte Zwischenrunde, die im \nToststadion stattfand, brachte manche Klärung. Recht dramatisch \nging es zwischen Gundelacb (Ost) und Irmler (Berliner Turner \nschaft) her. \nZunächst schien Irmler zu einem entscheidenden Vorteil zu kommen, \ndann aber kam der Osl-Ringer auf und feierte einen schönen Punktsieg, \n-hr knapn fiel der Erfolg aus, den W. Bauer (Ost) im Federgewicht Über \nIbr-inski (Post) davontrug. Nach zehn Minuten unterlag Dulski (Hellas- \nAtlien) gegen E. Bauer (Teutonia). Stuwe (Heros) fertigte den in der Defen- \n-r.e sehr geschätzten A. Rutkowski (Ost) ab. Weiterhin siegten entscheidend: \n>l>erling (B S. C.) gegen Vblzke, Meyer (B. V. O.) gegen Schröder, Hentscbel \niHeros) gegen Hopfner. Paul (Heros) gegen Mausoll, E. Moser (Heros) gegen \n-/ 'iikiewirz. Rieger (Ost) gegen linier. Nach Punkten waren erfolgreich \nKobrnig (Post) gegen Becker. Luft (Post) gegen Kunrath. F. Hoinann (Heros) \n.''gen Lainga Kampflos siegte Regorz (Ost), da K. Bauer (Teutonia) nicht \nerschienen war. — Einen internationalen Ringerabend wird cs demnächst in \nBerlin geben;'eine finnische Mannschaft, in deren Reihen sieb mehrere \nEuropameister und Olympiasieger befinden, hat die Reise nach Deutschland \n<ngetreten. Neben Berlin soll die Reise Witten. Duisburg, Köln, Bonn, Mann- \nim. Stuttgart, Feuerbach, Zella-Mehlis, Nürnberg und München gelten. \nDie deutsche Ringerei kann von den Nordländern, bei denen ja der Kraft \nwort in hoher Blüte steht, ungemein viel profitieren. \n \n\nVoraussagen für die heutigen Rennen \nHannover (18K Uhr) \n1. Lebenskünstler — Lärche. 5. Graskäfer — lila. \n2. Caprivi — Elegie. t). Csanad — Sprekelia. \n;i. Merkur II — Orator. 7. Graf Leister — Eilbote. \n4. Adiantum — Wendeiin. \nEughieu (14 Ubr) \n1. Le Gave — Rivarol II. 4 Gaucho — Mecano. \n2. Prince Henri — Fortissimua. 5. Marsile — Vive !a Joie, \nL. Virginicus — EoLien. 6. Archer — Belluaire. \n \n\nRennen zu Salnt-Cloud. 1. Rennen: I. Galante (R Blade). 2. Maddy \nf.V Rabbe). 3. Galeopsis (C. Bouillon). Tot.: 131) : 10. PI.: 44. 15, 19 : Hi. \nFerner liefen: Tric. Mahomet, WVeping Willow, L'Acclamateur, Stora, Ven- \ndelle, Lamelle, El Golea. 3—2 Lg — 2. Rennen: I. Phenomene (A. \nEsling). 2. Dominator (R. Tondu). 3 Bara (M. Denton). Tot. 75 : 10. \nPI • 17, 17. 14 : 10. Ferner liefen: Gratitude, Manteau Bleu, Willibar, \nPetit Paris, Flibustier, Santa Monica. lla —% Lg. — 3. Rennen: 1. Tonka \nIA Reinette). 2. Inlellectucl (R. Becbe). 3. Thermidor (H. Semblat) Tot.: \n55:10. PL: I«, 10. 22:10. Ferner liefen: Lvsure, Brodeur, Little Fleet, \nDernier Nandi, Conseil d'Elat, Beggaress. Da—5 Lg. — 4. Rennen: \n> Chateau Bonscant IA. Rabbe). 2. Fata Morgaua (F. Keogh). 3 Blue \n-kies (C. Bouillon). Tot.: 10:10 PI.: II. 14.10. Ferner liefen: Propylee, \nkern!. t> Lg.—Kopf. — 5. Kennen: 1. Castei Saldo (V. Flora). 2. Golden \n \n \n\n \n\nauf Tragflächen und Rumpf des Doppeldeckers, schliesslich als \nafemraubenden „Clou“ \ndas Uebersteigen von einem auf der Asphaltbahn dahiu- \nsausondeu 100-PS-Mercedes-Wagen auf das darüber hinweg \nfliegende Flugzeug. \nEs gehört nicht geringe Gewandtheit und Geistesgegenwart \ndazu, die vom Flugzeug herabbäugeude Strickleiter im gegebe \nnen Augenblick zu fassen und sich von ihr mitnehmen zu \nlassen. Diese kühne Akrobatik Schindlers, ganz nahe an den \nZuschauerplätzen vorgeführt, dürfte eine Sensation für Berlin \nsein. Ein Fallschirmabsprung von Fräulein Hedy Schumann \nund der Abschuss von vier Fesselballonen aus dem Flugzeug \nvervollständigen das Schauflugprogramm, das zwischen 15 und \n18 Uhr abgewickelt werden wird. Während der Pausen ist in \nzahlreichen Flugzeugen der Deutschen Lufthansa und des Flug \nverbandes Sturmvogel zum Preise von 9 Mark pro Person zu \nRundflügen über Berlin Gelegenheit gegeben. Die ersten \n250 Rundfluggäste können zum verbilligten Preis von 7 Mark \nfliegen. Durch Lautsprecher werden während des ganzen Flug- \nnachmittags sachverständige Erläuterungen gegeben werden, um \ndem Publikum manches Wissenswerte vom Fliegen zu ver \nmitteln. Der Eintrittspreis beträgt 1 Mark für den Einheifsplatz. \nDie Karte für die Terrasse auf dem Flughafengebäude und für \neine Art Sattelplatz auf dem Flugsteig kostet 3 Mark, Kinder in \nBegleitung Erwachsener haben freien Eintritt. Wenn der \nWettergott wohlgesinnt ist, dürfte dieser Ostermontag-Flugtag \nin Tempelhof seine Anziehungskraft auf das flugfreudige Berlin \nnicht verfehlen. \n \n\nFleet (J Roeso). 3. Porto Flip (L. Grantham). Tot.: 48 : 10. Pi 2 18, 16, \n16 : 10 Ferner liefen: Biarritz, Sarzeau, Pimenfou, Ocuf de Paaues, Novo, \nMesnil Cher. Vj Lg.—Kopf. — 6. Pennen: 1. Vs Medicis (A. Rabbe). \n2. Scylla (G Garner). 3. Mirande (R. Brethes) Tot.: 36 : 10. PL: 13, 14, \n15 : 10. Ferner liefen: Paragranhe, Mefisto, Kouyrou. Gai Luron, Tortoise \nShell, Saint Ignorant, Jocaste, L’Abbesse de Menin, Bruyere. 6—4 Lg. \n \n\nStuten-Priifungspreis in Mariendorf \nZum ersten Male seit geraumer Zeit hatten die Traber in \nMariendorf mit dem Wetter kein Glück. Unaufhörlich regnete \nes, und mit dem spärlichen Besuch war ein nicht unbeträcht \nliches Defizit verknüpft. Natürlich litt auch der Sport unter den \näusseren Unbilden. Der geplante Start der Derbycracks Bandit \nund Semper idem unterblieb, überhaupt wurde äusserst sparsam \nangespannt. Einen peinlichen Eindruck hinterliess der über \nlegene Sieg von Esparsette im Stuten-Prüfungspreis, Die von \nG. Jauss jun. gesteuerte Stute gewann spielend gegen Turtel \ntaube und die wenig glücklich gesteuerte Idyll. Die Siegerin \ntrabte plötzlich, nachdem sie in der Hand von Janss sen. zuletzt \nstets versagt hatte, auf der tiefen Bahn 1.28,2 (!). Für den \nalten Jauss dürfte die Angelegenheit noch peinlich werden. Bei \nseiner Vernehmung wusste er keine stichhaltigen Gründe für \ndie plötzliche Formverbesserung von Esparsette vorzubringen, \nund wurde daher der Obersten Behörde zur Bestrafung angezeigt. \nErgebnisse: \nNatbalie-Rennen. 1800 Mark. 2300 Meter. I. F. Neichens Ladv \nPuffv (J. Mills). 2.f Guy de Val. 2.+ Pro Patria. Tot. : 35 : 10. PL: 19. 17 \n(Sieg: 20), 31 (Sieg: 80). Ferner liefen: Tritoma. Satire, Heureka, Mai \nmorgen. 2 Lg.—tot. R. — Mary-Tanner-Renneu. 1800 Mark. \n1800 Meter. I. Gest. Briesens Wysanka (E. Elias). 2. Natur. 3. Feuer \nlilie. Tot.: 151 : 10. PL: 23, 22 (Sieg: 108), 14 : 10. Ferner liefen: Oster \nprinz, Eppi, Blaustrumpf, Heiderin, Pascha, Morgau. Vianette. 1—3 Lg. — \nWasscrtrnd-Rennen. 1700 Mark. 2200 Meter. 1. A. Baruclis \nCresceus (L. Kaufmann). 2. Baron Dufffy. 3. Schloss ross. Tot.: 150 : 10. \nPL: 30, 22 (Sieg: 54), 40 :10. Feiner liefen: Dyewuscbka, Pindar, Peramo, \nSteinkauz, Meisterschuss, Nanu. 1—6 Lg. — Stuten-Prüfungs- \nPreis. Ehrenpreis und 5000 Mark. 2400 Meter. 1. G. Jauss* Esparsette \n(Jauss jr.). 2 Turteltaube. 3. Idyll. Tot.: 33 : 10. PL: 14. 14 (Sieg. 54). \n17 • 10. Ferner liefen: Cara Bella, Pride tbe Great,, Alpenfeuer (als \n3. disqu.. 80 Proz. Platz zur.), Rymnilda, Cilly Dillon. Hanna Archdale. \n1—5 Lg — 3 antos-Maid-Rennen. 2000 Mark. 2000 Meter. 1. Th. \nEffnells Perlenkette (Jauss jr.). 2. Orta Watts. 3. Jokaste Tot..: 30 : 10. \nPL: 15, 13 (Sieg: 46). 17 : 10. Ferner liefen: Etrusker. Eminenz. Lu-Lo, \nBoston. Carol. 5—3 Lg. — Petrosia-Rennen. 2400 Mark. 2400 \nMeter. 1. Gebr. Knauers Caro Bube (Jauss jr ). 2. Möglich. 3 Goudster jr. \nTot.: 36:10. PL: 28. 28 (Sieg: 60). 77:10. Ferner liefen: Effi. Peter \nHarvester. Fredegtfndis. Florian, Dawsou Watts. IVj Lg—Hals. — Flora- \nMc. Kerron-Rennen. 1700 Mark. 2300 Meter. 1 P. Hemmerlings \nSilberpappel (F. Brandt). 2. Aldisa. 3. Fahrenheit. Tot: 180:10. PL: 18. \n28 (Sieg: 117), 15: 10. Ferner liefen: Biedermann, Tritoma. Ilsenburg, \nPrachtpeter, Kioschel, Nushaga Boy, Propeller, Orsoy, Modena. 2 Lg.—Kopf. \n— Clara-Bingen-Rennen 1900 Mark. 2000 Meter 1. K Rothes \nBergfex (E Mills). 2. Marone. 3. Mary Guy. Tot.: 54 : 10. PL: 42, 14 \n \n \n\n \n\n(Sieg* 35). Ferner liefen: Teufelsbursch, Hexenmeister, Louisette. 3—3 Lg \n— Ronn-Wort-hy-Rennen. 2400 Meter. 1. G. Paulus’ Von Jo*A \n(Cb. Mills. 2 Natal. 3. Harfenmädchen. Ferner liefen: Pirus, Mephisto. \nMeisterstück, Esther Prinzessin. Tot.: 12 : 10. PL: 10, 13 (Sieg: 30), 15 : 10. \nLg. \n \n\nDeutsche Rugby-Meisterschaft. Von den am Sonntag ausgetragenen \nVorrundenspielen um die deutsche Rugby-Meisterschaft brachte die Be \ngegnung in Hannover zwischen Odin und dem Deutschen Meister Viktoria \ndie besten Leistungen. Der norddeutsche Meister Odin gab dem Titel \nverteidiger in einem sportlich fairen Wettkampf mit 6:3 (0:3) Punkten \ndas Nachsehen. Seine bessere Dreiviertelreihe gab für den Sieg den Aus \nschlag. Allerdings soll der siegbringeude Versuch in Abseitsstellung er \nfolgt sein, weshalb Viktoria Protest cinlegen will. In Heidelberg blieb \nder dortige Ruderklub über A. S. O. Leipzig nach massigem Spiele mit \n11:3 (3:0) Punkten erfolgreich. Die Süddeutschen liefen bei weitem \nnicht zu der sonst gezeigten Form auf. erzielten in der ersten Halb \nzeit nur drei Punkte durch einen Straftreffer. Auf die gleiche Art \nschaffte Leipzig den Ausgleich. Ein weiterer Straftreffer und ein er \nhöhter Versuch brachten den Heidelbergern dann den Sieg. Im End \nspiel am 27. April in Hannover treten sich nunmehr Odin und Heidel \nberg gegenüber. \nMit sofortiger Wirkung suspendiert wurde der Berliner Boxer Reinhard \nFranz, weil er seinen für den 11. April nach Berlin abgeschlossenen Kampf \nkontrakt nicht erfüllt hat. \nDie Riitt-Arena wartet, am Ostersonntag mit einem Mannschaftsfahren \nüber 145 Minuten auf Hieran werden u. a. Dorn—Maczynski, die Franzosen \nPeyrode—Vandenhove und die Belgier Rielens—Vermandel teilnehmeu. Am \nzweiten Feiertag finden auf der Olympiabahn Dauerrennen statt unter Mit \nwirkung von Sawall, Krewer, Mane'ra und zweit weiteren Fahrern. \n \n\nBibliothek gestohlen \nBüchermarder in der Städtischen Lesehalle \nEin Profeei-or der Medizin, der am Kurfürstendamm wokni. \nbatte seine über 1000 Bände umfassende Bibliothek auf dem \nHausboden untergebrarbt und die Tür dnreb ein Schloss ge \nsichert. Als man jetzt nach längerer Zeit wieder einmal nach- \nsab, ergab sich, dass Diebe sich die Bücher angeeignet batten. \nEs fehlen fast 1000 Bände, zum Teil fuchwissenschaftliche, zum \nanderen Teil wertvolle Klassikerausgaben, die vergriffen sind, \nund schöne Literatur. \nDer Dieb muss die Bücher nach und nach weggeschleppt \nund zu Geld gemacht haben. Um die „Konkurrenz“ fernzu \nhalten, schaffte er sogar ein neues Türschloss an. Von dem \nTäter fehlt bisher jede Spur. — Ein zweiter Bücherdiebstahl \nwurde in der ‘ \nstädtischen Lesehalle in der Rigaer Strasse \nverübt. Dort entdeckte man, dass Bücher im Werte von 200 Mark \nverschwunden waren, und stellte zugleich fest, dass ein Mann, \nder bis dabin fleissiger Leser gewesen war, nicht mehr er \nschien. Statt seiner kam ein Brief, der ohne Unterschrift war, \nund in dem der Schreiber offen zugab, er habe sieb \ndie Bücher angeignet, um seine bescheidenen Studien zu \nvollenden. Er bat um Entschuldigung, \nwenn er Unannehmlichkeiten verursacht habe. Bei der Aus* \nwähl der Bücher ist der Anonymus ziemlich planlos vor \ngegangen, er hat Shakespeare, das Leben des Buddha, die \nGrundlage der Algebra und ein Werk über Finanzwissenschafti \nentwendet. \n \n\nVerschiebung der Spanienfahrt des „Graf Zeppelin“. Wegen \nder ausserordentlichen Verschlechterung der allgemeinen \nWetterlage ist der Aufstieg des „Zeppelin“ zu der Spanienfahrt \nverschoben. \nWer kennt den Toten7 Im Grunewald, in der Nähe der Sied \nlung Eichkamp wurde ein Mann aufgefunden, der sieb erschossen \nhatte. Der Tote, der nach dem Charlottenburger Schaubaus ge \nbracht wurde, ist etwa 35 Jahre alt und 1,83 Meter gross, hat \ndünnes braunes Haar, bartloses Gesicht und trug braunen Filz \nhut, braunen Mantel, rötlichbraunen Jackettanzug mit der Fir \nmenbezeichnung „Ilmenau“ und braune Halbschuhe. Bei sich \nhatte er eine goldene Taschenuhr mit dem Monogramm W. S. \nEin besonderes Kennzeichen sind Narben auf dem Rücken und \nan der linken Bauchseite. \nAus Schwermut vergiftete sich in ihrer Wohnung in der \nMichaelkirchstrasse 34 die 56 Jahre alte Anna Gaeckel mit Gas. \n— Die 30 Jahre alte Arbeiterin Helene M. versuchte sich in \nihrer Wohnung in der Nostizstrasse mit Gas zu vergiften. — In \nseiner Wohnung in der Goldaper Strasse 8a wurde der Ange \nstellte Fritz Lachmann tot aufgefunden. Da die Todesursache \nnicht genau festgestellt werden konnte, wurde die Leiche be \nschlagnahmt und ins Schauhaus gebracht. \n \n\nEinem Teil der heutigen Auflage liegt ein Prospekt des Käuihauses Wil- \nbeim Joseph, Scboneberg, bei. \n \n \n\n \n\nUnbeständisres Aprilweiter gefährdet denTeint-schützenSie ihn! W> mm m m , \nVor jedem Ausgang CREME MOUSONauf Besicht und Hände auffragen Llf r Mr \n \n\nand leicht verreiben. Die Haut bleibt dadurch glatt und geschmeidig. \n \n\nt "
    }
}