{
    "Year": "1930",
    "Month": "04",
    "Day": "15",
    "NewspaperNumber": "178",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 15. April 1930 . 78. Jahrgang Nr. 178 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \n \n \n\n \n\nkl, \nBleistill- \n2ult \nmacht \nReklame \n \n\nm« .. UntcrhalfunqsBlatt’’ \nllloden Zeitung S port- Zeitung \nfilm ° Zeitung HausüäarfenZtg \nJechn.ZeitungLiS«i UlitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nfussball \nspielend» \nHunde \n \n\nBrüning mit 4 Stimmen gerettet / Todesurteil \ngegen A ugust Nogens / Busch-Haussuchungen \n \n \n\n \n\nDAS ENDE \n \n\nAuch Snowden hat Defizit-Sorgen \nDas Budget des englischen Schatzkanzlers— Bier- und Einkommensteuer-Erhöhung \n \n \n\n \n\nO. TV. Der alte Rabelais soll auf seinem Sterbebett \ndas zynische Wort gesprochen haben: „Tirez le rideau: la \nfarce est jouee!“ Zu deutsch: ,,Herunter mit dem Vor \nhang, die Posse ist zu Ende!“ Als sich gestern die Reichs \ntagsboten am Schlüsse einer aufgeregten und aufregenden \nSitzung „Fröhliche Ostern!“ wünschten, da stand man nur \nallzu sehr unter dem fatalen Eindruck, dass dieser Reichs \nlag aufgehört hat, sich ernst zu nehmen. Mehr als einmal \nherrschte geradezu vergnügte Karnevalsstimmung. Mag \nsein, dass dies die Reaktion auf die vorausgegangene \niSpannung war, aber man wurde doch die Sorge nicht los, \ndass manche Entscheidung, die gestern fiel, nicht durch \nernste und sachliche Beweggründe bestimmt war. Schon \ndie Ankündigung der Sozialdemokratie, den letzten Manu \nzu mobilisieren, war am Sonnabend mit einer Offenheit \n> on den Sozialisten kolportiert worden, dass man darunter \nein Signal an die Hergt-Fraktion vermuten musste, ja recht \nzahlreich umzufallen. So geschah es denn auch. Herr \n1 lugenberg, noch vor wenigen Monaten Führer einer \nReichstagsfraktion von 78 Mitgliedern, kommandierte \ngestern noch ganze 19 Mann, die die Steuern ablehnten \nund nur das Agrarprogramm annalnnen. Im Grunde war \ndas schon eine Komödie. Denn bei dem berühmten \nJunctim im ersten Artikel der Agrarvorlage, durch das \nbestimmt wird, dass die Agrargesetze nur gleichzeitig mit \ndem Steuerprogramm in Kraft treten können, erheben \nsich die Deutschnationalen insgesamt. Die Hergt-Fraktion \nwie die Hugenberg-Fraktion — so wurden sie gestern be \nreits unterschieden — stimmten dem Artikel 1 mit dem \nJunctim zu. Auch in der Gesamtabstimmung über die \nAgrargesetze splitterten nur die elf Nationalsozialisten vom \nAgrarbkitk ab, der leider von den Demokraten bis zu den \nHugenbergern geht. Nur* der demokratische Landwirt \nTantzen weigerte sich, den Widersinn mitzumachen. Herr \nHugenberg vollzog die erste Schwenkung, als man über \ndie Zuckersteuer abstimmte. Mit 230 gegen 224 Stimmen \nwurden die Umlageruugen im Zuckersteuergesetz geneh \nmigt. Also sechs Stimmen Mehrheit für die Regierung! \nDie einzige wirklich grosse Spannung entstand, als die \nBiersteuer aufgerufen wurde. Aber noch vor der Ver \nkündung des Resultats löste sie sich in Heiterkeit. Die \nbayerischen Bauernbündler schwenkten zwar die roten \nNeinzettel, und sie hielten sie dem neugierigen \nÜr. Goebbels unter die Nase, als er dieses sein Riech \norgan wieder einmal in fremde Sachen steckte, als aber \ndann die Schriftführer die Stimmkarten einsammelten, \ndrückten auch die weissblauen Bauernbündler ihnen die \nweisse Jakarte in die Hand. Damit war der Eckpfeiler \nder Brüning-Steuern mit neun Stimmen gerettet, in der \nGesamtabstimmung verringerte sich diese Mehrheit frei \nlich auf nur vier (!!), aber es reichte immer gerade noch; \nselbst bei der Mineralwassersteuer, die nach der ersten \nVerkündigung mit drei (!) und nach dem korrigierten \nErgebnis mit gleichfalls vier Stimmen Mehrheit an \ngenommen worden ist. \nDie weiteren Abstimmungen interessierten kaum noch, \nobwohl sie sachlich aussergewöhnlich wichtige Materien \nbetrafen. Aber das Haus war nicht mehr in Spannung \nzu bringen. Man sah zu deutlich, dass der Ausgang im \nGrunde alle befriedigt hatte. Herr Hugenberg braucht \njetzt nicht gleich fürchterliche Musterung zu halten und \nzu sehen, wen er nicht wieder aufstellt Und den \nSozialisten ist es auch ganz lieb, wenn man erst etwas \nspäter wählt, wo man etwas ferner ist von ihrer glor \nreichen Abhalfferung der Regierung Hermann Müller. \nDas Zentrum fühlt eine Erleichterung; denn drei seiner \n \n\n■L \n \n \n\n \n\nLONDON, 14. April. \nSelten hat die Oeffentlirhkeit die BudgetankUndiguugen eines \nSchaukanzlers mit einer so grossen Spannung erwartete wie dies \nmal. Schon seit Wochen sind sämtliche Plätze aul der Galerie \ndes Unterhauses vergeben gewesen. Wie früher haben auch \ndiesmal die Abgeordneten aller Parteien möglichst zeitig ihre \nPlätze im Sitzuugssaale belegt. \nSchatzkanzler Snowden erklärte, dem Haus seien leider die \nHauptmerkmale der Finanzprobleme, denen er bei dem Entwurf \nseiner Finanzvorschläge für dieses Budget gegenüberstehe, be \nkannt. \nDas mit dem 31. März abgelaufene Finanzjahr scbliesse mit \neinem tatsächlichen Fehlbetrag von 14422 000 Pfund Sterling \nab, anstatt eines veranschlagten Ueberschusses von \n4 096 000 Piund Sterling. \nDie Einnahmen blieben hinter dem Anschlag um 11 871 000 Pfund \nSterling zurück, und die Ausgaben überstiegen den ursprüng \nlichen Anschlag um 0 748 000 Pfund Sterling. Das Ergebnis sei, \ndass die tatsächlichen Zahlen um 18 619 000 Pfund Sterling hinter \ndem erwarteten des letztjährigen Budgets zurückblieben. \nEs ist bedauerlich, dass zwölf Jahre narb Beendigung des \n„Krieges zur Beendigung von Kriegen“ wir und die anderen \nMächte eineu so grossen Teil unserer Einkünfte für riesige \nRüstungen und Vorbereitungen für einen neuen Krieg \nausgeben, \nbesonders, wenn über 30 Nationen feierlich auf den Krieg als \nWerkzeug nationaler Politik verzichtet und sich verpflichtet \nhaben, niemals zum Krieg für die Regelung internationaler \nStreitigkeiten zu greifen. \n \n\nDas Auseinanderfallen der Koalition zwischen den \nParteien der .Mitte und der Sozialdemokratie wirkt sich \nnaturgemäss jetzt in Spannungen aus an den Stellen, wo \nAngehörige dieser Parteien weiter Zusammenwirken. So \nist jetzt ein Zank uni das Reichsbanner ausgebrochen. \nDas Berliner Reichsbanner hat, wie wir berichteten, am \n2. April eine Demonstration veranstaltet, die unter dem Motto \n„Volk, hab Acht!“ sich gegen die gefährliche Wendung in der \nReichspolitik richtete, also auch gegen den Zentrumskanzler \nDr. Brüning, der mit § 48 ein etwas gefährliches Drohspiel ge \ntrieben hatte. Die Rechtspresse bemühte sich sofort, das Zentrum \nnun gegen das Reichsbanner aufzuhetzen. Das misslang. Der \nReichsausschuss des Zentrums hat sich nicht, wie von rechts ge \nwünscht, mit dem Reichsbanner offiziell beschäftigt. Nur der \n„Pressedienst des Zentrums“ schoss eine Wutbombe los,ohne da \nmit grosses Aufsehen zu erregen. Nachdem sich aber \nnun im Laufe der Reichstagsverhandlungen der letzten Tage \nSozialdemokraten und Zentrum immer weiter auseinandergeredet \nhaben, hält es die „Germania“ des Zentrums für richtig, auf die \nReichsbannerfrage einzugehen. Es richtet an die Bundesleitung \ndes Reichsbanners die Frage, ob es das Verhalten des Berliner \n \n\nArbeiterabgeordneten haben nicht mit abgestimmt, und \nmancher Retter der Regierung Brüning ist froh, dass er \nin die Osterferien fahren darf. Die Posse ist aus. \nAber vielleicht werden wir sehr bald vor dem Trauer \nspiel stehen! J \n \n \n\n \n\nSnowden bemerkte unter atemloser Spannung des Hauses, \ndas Gesamteinkommen für 1930 auf der gegenwärtigen Grund \nlage sei 739 645 000 Pfund Sterling, dem eine Gesamtausgabe von \n781 909 000 Pfund Sterling gegenüberstehe. Die Differenz, die er \nausgleirhen müsse, betrage 42 264 090 Pfund Sterling. \nDer Schatzkanzler teilte hierauf mit, dass \nvon morgen ab die Biersteuer um 3 Schilling pro Einheits- \nfass erhöht \nwerden würde. Er vertrat die Ansicht, dass diese Erhöhung in \nfolge der Geringfügigkeit des Betrages keine Erhöhung des \nKleinhandelspreises nach sich ziehen dürfte. Der Ertrag dieser \nZusatzbesteuerung werde seiner Schätzung nach jährlich \n3 100 000 Pfund Sterling und im laufenden Finanzjahr 2 750 000 \nPfund Sterling einbringen. \nSnowden kündigte weiter die \nErhöhung der Einkommensteuer \num 6 Pence auf 4 Shilling 6 Pence pro Pfund, die Er \nhöhung der Sondereinkommensteuer um 3 Pence auf 1 Shilling \npro Pfund und bei Einkommen über 50 000 Pfund Sterling um \n1 Shilling 6 Pence auf 7 Shilling 6 Pence pro Pfund, sowie \nauch die Erhöhung der Erbschaftssteuer an. \nZum Schluss bemerkte der Schatzkanzler, \ndie neuen Steuern würden auf die Klassen fallen, für die \nsie keine Herabminderung der Lebensbedürfnisse und nicht \neinmal die Preisgabe gewisser Annehmlichkeiten bedeuten \nwerden. \nLebhafter Beifall auf den Regierungsbäuken folgte den Aus \nführungen des Schalskanzlers. \n \n\nReichsbanners billige oder nicht. Hörsing hat darauf in seiner \nNeuköllner Versammlung eine ruhige Antwort gegeben. Der \nWille zur Einheit der Republikaner besteht beim Reichsbanner. \nDie Anforderungen an diesen Willen dürfen aber vom Zentrum \nnicht überspannt werden. Das Reichsbanner ist dazu da, die \nRepublik zu schützen und zu stützen; es hat auch das Recht, \nan denen Kritik zu üben, die diesen Republikschutz mit \nLeuten zusammen tätigen wollen, die vor wenig Wochen i \nerst den gesetzlichen Republikschutz bekämpft haben. \nAn anderer Stelle polemisiert das Zentrumsblatt gegen den \n„Vorwärts\", weil dieser Dr. Brüning etwas unsanft angefasst \nhätte. Das hält die „Germania“ für eine „ganz besonders un \nfaire Handlungsweise, die das ganze Zentrum trifft“. Dieser \nmit Sperrdruck hervorgehobene Wink soll wohl nach Preusseu \nhinüberwirken, wo Sozialdemokraten und Zentrum friedlich \nzusammen in einer Koalition sitzen. Er ist also \n«ine offensichtliche Drohung. \nDemgegenüber soll nur gesagt werden, dass das Zentrum sich \nhüten sollte, den Bogen zu überspannen. Die Tatsache, dass es \nseit der Revolution die Schlüsselstellung für Kabinettsbildungen \nin der Hand hält, könnte sonst den davon betroffenen Parteien \nauch einmal unerträglich erscheinen und sie politische Wege eiu \nschlagen lassen, die um das Zentrum herum führen. Es wäre \ngewiss ein auf die Dauer für den deutschen Parlamentarismus \nungesunder Zustand, wenn eine Partei ein Monopol für Regie \nrungsbeteiligung mit dazugehörigem Anspruch auf Aemter- \nbesetzung sozusagen als Gewohnheitsrecht zugestanden bekäme. \nDas Zentrum müsste unseres Erachtens alles Interesse darau \nhaben, nicht durch überflüssiges Auftrumpfeu die allgemeine \nAufmerksamkeit auf dieses Problem zu lenken. M.-H. \n \n \n\n \n \n"
}