{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "15",
        "NewspaperNumber": "178",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": ".inddfe Busdt-MilUonen-Provisionen? \nHaussuchungen bei drei Berliner Maklern und bei Günther in Barby / Wem gehört eigentlich die \nBillroth-Batist-Fabrik in Kunzendorf? \n \n\nGestern sind im Aufträge der Staatsanwaltschaft bei \ndrei Maklern, die bei den Grundstücksgeschäften des ehe \nmaligen „unbesoldeten“ Stadtrats Busch ihre Hand mit \nim Spiele hatten, Haussuchungen vorgenommen. Die Be \nhörden wollen genau nachprüfen, in welche Kanäle die \nMillionprovisionen geflossen sind. Die Durchsuchungen \nförderten eine ganze Menge Belastungsmateriat zutage. \nAuch in der Wohnung des früheren Sekretärs von Busch, \ndes jetzigen Mühlenbesitzers Günther in Barby (Elbe), \nwurde gestern von Berliner Beamten eine Durchsuchung \nnach Schriftsaehen und Aufzeichnungen vorgenommen. \nDabei konnten die Beamten den gesamten Schriftwechsel, \nden Günther mit Busch nach seiner Entlassung geführt \nhatte, beschlagnahmen. \n \n\nDas gesamte Material ist noch gestern abend nach Abschluss \nder Durchsuchungen der Staatsanwaltschaft übergeben. Ausser \ndem hat die Staatsanwaltschaft zurzeit mehrere Beamte mit \nBüchersachverständigen nach Kunzendorf, Kreis Steinau an der \nOder, entsandt, wo \nBusch bekanntlich Generalbevollmächtigter einer grossen \nBillroth - Batist - Fabrik ist. \nDer Sohn des Sladtrats Busch ist dort mit einem hohen Gehalt \nals Direktor beschäftigt Der angebliche Inhaber dieser Fabrik \nanlage soll ein reicher Holländer sein, mit dem Busch schon \nwährend der Kriegsjahre verschiedenartigste Geschäfte iu \nLebensmitteln im Aufträge der Stadt Berlin getätigt hat. Da \nder Verdacht besteht, dass \nBusch diesen Mann als Inhaber der Fabriken nur vor \n \n\ngeschoben hat, um sein eigenes Vermögen vor der Beschlag \nnahme zu retten, \nso wird eine eingehende Prüfung der Geschäftsbücher vor \ngenommen werden, um eine Klärung des Besitzes herbei \nzuführen. Diese Arbeiten der Berliner Polizei in Kunzendorf \nwerden jedenfalls noch mehrere Tage hindurch andauern. — In \nBerlin war gestern das Gerücht verbreitet dass Busch mit \nmehreren seiner Vertrauten in Haft genommen sein sollte. \nDiese Angaben treffen jedoch nicht zu. Busch, der in einer \nKlinik in der Bülowstrasse liegt, soll in den nächsten Tagen \nvon einem Gerichtsarzt auf seinen Krankheitszustand hin unter \nsucht werden. Jedenfalls wird sich erst dann die Staatsanwalt \nschaft nach Eingang des gerichtsärztlichen Gutachtens darüber \nschlüssig werden, ob Busch auf Grund des zusammengebrachten \nBeweismaterials und der eidlichen Belastungsaussagen im Land \ntagsausschuss wegen Verdunkelungsgefahr in Haft genommen \nwerden soll. \n \n \n\n \n\nBusths Etappen-Geschäfte \n \n\nWas sein Freund erzählt \n \n\nDer Untersuchungsausschuss des preußischen Land \ntages beschäftigte sich gestern zum letztenmal vor den \nOsterferien mit den Grundstücksgeschäften der Stadt \nBerlin. Die Vernehmungen, die erfolgten, fanden zum \ngrossen Teil als Gegenüberstellung statt. Felix Günther, \nder Sekretär von Busch, wurde dem Kaufmann Blobelt \ngegenübergestellt, der Kaufmann Blobelt dem demokrati \nschen Stadtverordneten Katz, dem jetzigen Inhaber des \nGrundstücksdezernats der Stadt Berlin. \nDie beiden hatten nach der Aussage von Blobelt während des \nKrieges, den sie als Lebensmittellieferanten mitmachten, ein Ab \nkommen getroffen, in dem sie sich verpflichteten, die Einkünfte \naus jedem Geschäft miteinander zu teilen. Vorübergehend \nnahmen sie in ihre Kompagnie auch einen Herrn Rosenbaum \nauf. Mit dem zusammen betrieben sie die Union, eine merk \nwürdige Futtermittelhaudlung, die der Stadt Berlin, bzw. dem \nstädtischen Viehhol viel Geld gekostet haben soll. Dann \navancierte Busch vom Stadtverordneten zum Stadtrat und \nkannte seinen Freund Blobelt nicht mehr. Blobelt, der \nverlassene Freund, suchte Busch eines Tages auf, rechnete \nihm vor, dass er im Kriege durch seine Hilfe an russischen \nSchweinen eine halbe Million Mark verdient hatte und \nsagte zu ihm: „Du sitzt jetzt in der goldene» Wiege, du \nhast sogar ei» Auto, du musst gute Geschäfte machen. \nWie ist es mit unserem Abkommen?\" \nBusch aber leugnete, Geld zu verdienen. B 1 o b e 11: „So war \naber der Busch. Wenn ich verdient habe, gab ich ihm immer \ndie Hälfte. Wenn er verdient hatte, daun hat er es immer ab \ngestritten.“ Schliesslich, so erzählt er weiter, habe ihm Busch \n12 000 Mark iu Wechseln gegeben, nachdem er versucht hatte, \nihn mit 6000 Mark abzufinden. Als er die 12 000 Mark ge \nnommen hatte, sei Günther zu ihm gekommen und habe gesagt: \n„Blobelt, Sie sind ein Dummkopf, Sie passen nicht auf.“ Als der \nSklarek-Skandal ausgebrochen sei, habe er Günther eines Tages \ngetroffen. Der habe ihm erzählt, dass Busch Millionengeschäfte \ngemacht habe. Darauf sei er zu Busch gegangen und habe ihm \nvorgeworfen, dass er den alten Vertrag nicht halte. Busch aber \nhabe ihm nur geantwortet: „Günther ist ein Aufschneider, der \nalles durcbeiuanderredet, ich habe kein Geld verdient.“ \nDamals noch habe er Busch geglaubt, aber heute sei seine \nMeinung ganz anders. \nBlobelt ist derjenige Mann, den Günther bei seiner Staatsanwalt- \nschaftlichen Vernehmung als seinen Gewährsmann bezeichnet \nhat Blobelt bittet den Ausschuss, sich seine Aussagen von der \nStaatsanwaltschaft zu besorgen. Viel mehr ist von ihm nicht \nzu erfahren. Ausserdem erklärt er noch, dass er schon einmal \nvon einem Untersuchungsrichter, auf dessen Namen er sich \nnicht mehr erinnere, zusammen mit Rosenbaum über Busch \n \n\nvernommen sei. Von diesem Untersuchungsrichter habe er den \nEindruck gehabt, als sei dem nur daran gelegen, dass Busch \nnicht allzu sehr belastet werde. Gefragt, ob er sonst noch Ge \nschäfte mit irgendwelchen Stadträten gemacht habe, sagt Blobelt, \ndass er, als er noch Mitinhaber der Petrolea war (aus der \nBlobelt später Busch ausgeschifft hat), sei eines Tages Stadtrat \nKatz gekommen. Es handelte sich um einen Grundstückskauf \nder Firma Wertheim mit Grundstücken in der Leipziger Strasse, \ndie gegen andere in der Königgrätzer Strasse umgetauscht \nwerden sollten. Busch und Katz hätten sich in seiner Gegen \nwart über die Preise unterhalten und dabei die Möglichkeit er \nörtert, ihn, Blobelt, in das Geschäft zu ziehen, um \neine Provision herauszuholen, von der Busch und Katz das \nmeiste abhaben wollten. \nAls der Zeuge diese Unterredung in einer beinahe naiven Art \nverbringt, erhebt sich im Ausschuss ein grosses Gelächter. \nB 1 o b e 11 (gekränkt): „Ja, meine Herren, Sie lachen. Ich \nmöchte aber doch sagen, ich bin mindestens ebensoviel wert wie \nKatz und Busch.“ Nach einem kurzen Zwischenfall, der dadurch \nhervorgerufen wird, dass sich die demokratischen Abgeordneten \ndie Verdächtigung des Stadtrats Katz verbitten, die sie darin \nsehen, dass der Berichterstatter dem Blobelt begütigend zuge \nrufen hatte: „Es steht wohl fest, dass Sie ebensoviel wert sind \nwie Busch und Katz\", wird der volksparteiliche Abgeordnete \nFalz vernommen und nach ihm Stadtrat Katz. \nStadtrat Katz versichert unter seinem Eide, dass eine Pro \nvisionsunterhaltung zwischen Busch und ihm nie statt \ngefunden habe. \nBlobelt bleibt ebenfalls unter Berufung auf seinen Eid bei seiner \nAussage. Stadtrat Katz erklärt, dass Blobelt über einen Herrn \nJakob einen Erpressungsversuch an ihm habe vornehmen wollen. \nBlobelt bestreitet, an Katz erpresserische Versuche begangen zu \nhaben und erinnert ihn daran, dass er sich früher mit Katz \ngeduzt habe. Er werde, wenn Busch vernommen werden sollte, \nnoch einmal darauf zurückkommen und dann an das Wort er \ninnern, das Busch einmal zu ihm gesagt habe: „Blobelt, du \nmusst dem Katz eine Spritze geben.“ Er habe es abgelehnt, Katz \neine solche „Spritze zu verabfolgen“ und habe gesagt: „Ich bin \nkein Denunziant, ich muss als Zeuge die Wahrheit sagen.“ Stadt \nrat Katz: „Meine Darstellung ist richtig, ich habe immer die \nFinger von unsauberen Geschäften gelassen.“ Günther, der auf \ngefordert wird, sieb zu äussern, sagt: „Was Blobelt hier erklärt, \nhat er mir schon in den Jahren 1925/26 erzählt.“ Stadtrat Katz \nwird darauf gefragt, ob er etwas davon wisse, dss Busch sich mit \nHänden und Füssen an seinen Stadtratsposten geklammert habe \nund dass Busch sogar einzelnen Leuten Geld ungebeten habe für \nden Fall, dass ihm sein Posten erhalten bleibt. Katz: „Ich hörte, \ndass er sich an die Sozialdemokraten, an die Wirtschaftspartei \nund an die Volkspartei gewandt hat, aber ohne Erfolg.“ \n \n\nZwei Tote durch Kohlen gas \nDie „Wache“ am Auttrocknungeofen \nIn einer Wohnung im zweiten Stock des Hauses Westend \nallee 114 waren zum Austrocknen der Räume Glimmkohlen in \ngrösserer Menge augezündet. Zur Verhütung von Zugluft waren \ndie Fenster und Türen geschlossen. Ein junger Mann und ein \njunges Mädchen, die sich zur Beaufsichtigung in den Räumen auf \nhielten, wurden durch die sich entwickelnden Kohlenoxydgase \ngetötet. \n* \nEs bedarf der Feststellung, ob diese beiden jungen Leute etwa \nvon dritten Personen mit diesem verhängnisvollen „Wachtdieust“ \nbeauftragt worden sind! \nRadioeinbrecher stahlen aus einer im Hause Rosenthaler \nStrasse 40/41 gelegenen Spezialfirma eine Anzahl „Radix“-Appa- \nrate und Zubehörteile, ausserdem einen grossen A. E. G.-Apparat \nmit der Nummer 398649. \nOmnibuslinie T. Seit gestern vormittag verkehrt die Omnibus \nlinie. T nach einem neuen Streckenplan und stellt nunmehr die \nseit langem angestrebte Verbindung zwischen Moabit und dem \nUbahnhof Dahlem-Dorf her. Der T-Autobus fährt von der Turm \nstrasse über Ecke Gotzkowskibrücke, Helmholtz-, Leibniz-, Bran- \ndenburgische-, Augusta-, Jahn-, Fichte-, Grunewald-, Königin- \nLulse-Strasse, Bahnhof Thielplatz. Von hier aus verkehrt sie in \nder Richtung der Linie 7 über Ihnestrasse, Riemeisterstrasse \nnach der Teltower Chaussee. Durch diese neue Verbindung \nwerden für den Umsteigeverkehr wichtige Verkehrspunkte be \nrührt, so der Olivaerplatz, Fehrbelliner Platz. Dahlem-Dorf, \nThielplatz, Zehlendorf-Mitte, Schönow und Teltow. \n \n\nEinbruch in Textilhaus \nFür etwa lOOOOO Mark Stoffe gestohlen —- Die \nvorher abgeschlagenen Schraubenköpfe \nRiesige Beute an Stoffen haben Einbrecher bei der Deutschen \nWebwareugesellschaft in der Friedrichstrasse 118419 gemacht. \nDie Geschäftsräume liegen im ersten Stock und sind durch \nschwer gesicherte Türen abgeschlossen. Zur Nachtzeit wird das \nHaus bewacht. Die Einbrecher müssen sich auf den grossen \nBeutezug gut vorbereitet haben. Die Einbrecher schlugen auch \nhier die Bolzenköpfe der Schrauben ab und ersetzten sie durch \nAtrappen aus schwarzem Kitt. Als nun die Geschäftsräume am \nSonnabend um 13 Uhr geschlossen wurden, sind vermutlich gleich \ndanach die Einbrecher erschienen. Vielleicht hatten sie sich als \nHausdiener oder andere Angestellte verkleidet. Sie brauchten \ndie Riegel und Sicherungen nur noch wegzuschlagen und konnten \ndann ungehindert eindringen. Gestohlen wurden \nWoll- und Seidenstoffe für Damenkonfektion und 50 Ballen \nHerrenstoffe im Gesamtwert von 80- bis 100 000 Mark. \nZum Fortschaffen dieser Mengen müssen die Diebe ein Fuhr \nwerk zu Hilfe genommen haben. Den zur Nachtzeit in dem \nHause verkehrenden Personen ist nur aufgefallen, dass die \nTüren zu den Geschäftsräumen in der Nacht zu Sonntag schon \nhalb offenstanden. Damit wird die Vermutung, dass der Ein \nbruch am Sonnabend nachmittag verübt wurde, weiter gestärkt. \n \n\nWegen eines Nervenleidens vergiftete sich die 43jährige Ehe \nfrau Anna Hahnke in ihrer Wohnung Spandauer Strasse 25 in \n.Charlottcnhurg mit Gas, \n \n\nGefährlicher Filmbrand \nln der Lindenstrasse — Menschen nicht zu Schaden \ngekommen \nWegen eines sehr gefährlichen Filmbrandes wurde die \nHauptwarhe der Feuerwehr mit mehreren Zügen und Wachen \ngestern abend nach der Lindenstrasse 32 alarmiert. \nAls die Feuerwehr an der Brandstelle ankam, standen dort \nim fünften Stock die Räume von Bolten u. Baeckers, H„ General \nvertreter der Lignosefilm-Ges. m. b. H. in Flammen. Das Feuer \nwar in einem Kleberaum ausggekommen und hatte einen an \ngrenzenden Ankleide- und Waschraum sowie den Korridor er \ngriffen, \nwodurch dem Personal nach den Vorderräumen der Ausgang \nversperrt war. \nUeber die Treppen und über eine mechanische Leiter vom Hofe \naus wurden Schlauchleitungen vorgenommen, und es gelang in \nkurzer Zeit, die Gefahr einzuschränken. Die Entstehung ist \ndarauf zurückzuführen, dass nach den Angaben eines Fräuleins \nPuhlmann sich \nFilmstreifen beim Kleben explosionsartig entzündeten, worauf \nFräulein P. schreiend die Flucht ergriff und vergass, die \nTüren zu schliessen. \nZum Glück sind alle Personen mit dem Schrecken davon \ngekommen. \n* \nNEIDENBURG, 14. April. \nIn dem Viehstall des Gutsbesitzers Otto Lux in Gittau brach \nein Brand aus, der das Gebäude einäscherte. Während alle. \nPferde und Schafe gerettet werden konnten, fielen 32 Stück Vieh \nden Flammen zum Opfer. Als Lux sein Vieh rettungslos in dem \nbrennenden Stall eingeschlossen sah, erschoss er sich. \n \n\nRazzia auf Autodiebe \nEin glücklicher Fang \nBei der Vernehmung eines festgenommenen Autodiebes stellte \nKriminalkommissar Seinemeyer fest, dass der Treffpunkt einer \nweitverzweigten Kolonne von Autodieben in einem Lokal in der \nBayerischen Strasse zu suchen sei. Unauffällig wurde das Lokal \nvon Kriminalbeamten beobachtet, die dann in der Nacht das \nLokal aushoben. \nZwölf junge Männer, seit langem als Autodiebe bekannt, \nwurden festgenonunen. \nBei allen wurden Auto- und Anlasserschlüssel von verschiedenen \nAutosystemen gefunden. Im Laufe der Vernehmungen haben \nbereits die meisten Verhafteten ein Geständnis abgelegt. Sie \nwollen aber die gestohlenen Wagen nur für Schwarzfahrten mit \nihren Bräuten benutzt haben. Diesen Angaben schenkt die Be \nhörde aber wenig Glauben, da die Verhafteten die Autodiebstähle \ngewerbsmässig betrieben und jedenfalls für Raubüberfälle und \nzu Einbruchsfahrten benutzt haben. \n \n\nRaub- und Lustmord \nan einer Landwirtsfrau \n. PASSAÜ, 14. April. (Privat.) \nDie 35jährige Landwirtsehefrau Hölnesberger aus Kläffer- \nstrass hatte sich nach Oberplan begeben, um dort den Erlös für \nzwei verkaufte Pferde abzuholen. Als die Frau nach drei \ntägiger Abwesenheit noch nicht heimgekehrt war, fuhr ihr der \nMann entgegen. Dieser fand nun in einem an der Landstrasse \ngelegenen Gestrüpp seine Frau als Leiche auf. Der Körper der \nToten war vollständig mit Schnitt- und Stichwunden bedeckt, die \nArme und Beine vom Rumpf abgetrennt, im Munde steckte ein \nKnebel. Von dem Täter, der sich auf ganz bestialische Weise, \nan der Frau vergangen hatte und der mit dem gesamten Betrag \ndes Geldes geflüchtet war, fehlt noch jede Spur. \n \n\nS.-A. 5 Uhr 6 Minuten \n8.-A. 18 Uhr 56 Minuten \n \n\nM. A. 22 Uhr 16 Minuten \nM.-U. 5 Uhr 47 Minuten \n \n\nc \n \n\n<*ö) c kgves°Haar - \nPIXAVON- \nShampoon 30 4 "
    }
}