{
    "Year": "1930",
    "Month": "04",
    "Day": "15",
    "NewspaperNumber": "179",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Auch SPD für Hessens Anschluss \nKeine Hoffnung auf die Reichsreform / Der Weg führt über Preussen / Provinz Gross-Hessen ? \n \n \n\n \n\nFRANKFURT a. M.. 15. April. \nNachdem erst kürzlich auf dein Parteitag der hessischen \nDemokraten eine Entschließung wegen einer eventuellen \nAngliederung Hessens an Preussen gefasst wurde, hat \nnun auch ein Bezirksparteitag der hessischen Sozialdemo \nkraten zu der Frage Stellung genommen und nach ein \ngehender Aussprache die Landtagsfraktion der Sozial- \ndemokr atischen Partei ersucht, einen Gesetzentwurf zu \nbeantragen, durch den die hessische Staatsregicrung er \n \n\nmächtigt wird, mit der preussischen Regierung in Unter \nhandlungen zu treten wegen Abschlusses eines Staats \nvertrages mit dem Ziel des Aufgehens des Hessenlandes \nin Preussen. ln der Begründung heisst es u. a., dass eine \nYerreichlichung des Hessenlandes undiskutabel erscheine, \nda dadurch die oberhessische Enklave nicht beseitigt und \ndie verbilligte Verwaltung nicht erreicht werde, ln Frage \nkomme nur eine organische Vereinigung des Hessenlandes \nmit der preussischen Provinz Hessen-Nassau. \n \n \n\n \n\nItaliener-Strassengefecht in Paris \nZwei Faschisten von Kommunisten niedergeschossen \n \n\nPARIS, 13. April. \nAuf dem Boulevard MacDonald, im Nordosten von Paris \nkam es gestern abend zu einer Revolverschiesserei \nzwischen fünf kommunistischen und vier faschistischen \nItalienern, die einen tragischen Ausgang nahm. Zwei der \nFaschisten wurden getötet und ein Kommunist schwer \nverletzt. \nEs handelt sich bei dem Zusanunenstoss um die Folgen eines \nalten Streites, der sich am 6. April in dem Vorort Pantin \nzwischen den beiden Gruppen zugetragen hat. Damals waren \ndrei Faschisten leicht verwundet worden. Die Kommunisten \nwaren verhaftet, aber nach kurzer Zeit wieder freigelassen \nworden. Einer der verwundeten und inzwischen wieder her \ngestellten Faschisten, namens Cascario, forderte gestern drei \nFreunde auf, ihn nach dem Boulevard MacDonald zu begleiten. \nAls die vier Faschisten sich in einem Cafe befanden, sahen sie \nliinf Italiener eintreten, in denen sie ihre Gegner vom 6. April \nerkannten. In ihrer Gesellschaft befand sich eine Italienerin, \ndie auf Cascario zeigte und zu ihren Begleitern sagte: ,,Das ist \nder, der euch neulich bei der Polizei angezeigt hat.“ Da sich \ndie vier Faschisten unterlegen fühlten, verliesseu sie das Cafe. \n \n\nDie fünf Kommunisten folgten ihnen in kurzem Abstand, holten \nsie auf der Strasse ein und riefen ihnen zu: „Hände hoch!“ \nZwei der Faschisten ergriffen sofort die Flucht, während die \nbeiden anderen der Aufforderung nachkamen und stehen blieben. \nJetzt schossen die Kommunisten die beiden Faschisten \nnieder. \nEiner der Faschisten hatte im letzten Augenblick noch die Geistes \ngegenwart besessen, seinen Revolver aus der Tasche zu ziehen \nuiW ihn auf einen der Angreifer abzuschiessen. Der Kommunist \nerhielt einen Schuss in die Lunge, konnte sich aber trotz seiner \nVerwundung bis zu der nahe gelegenen Gasanstalt schleppen, \nderen Wächter die Polizei benachrichtigte. Die im Auto ein \ntreffenden Polizisten fanden auf der Strasse die Leichen der \nbeiden Faschisten, die zusammen mit dem verwundeten Kommu \nnisten in das nächste Krankenhaus gebracht wurden. Kurz \ndarauf konnten die Beamten einen der Angreifer verhaften; die \nübrigen sind entkommen. In der Nacht wurde die Italienerin, \ndie die Kommunisten begleitet hatte, in ihrer Wohnung ver \nhaftet und verhört. Aus dem bisherigen Stand der Untersuchung \nergibt sich, dass den Zusammenstössea politische Meinungs \nverschiedenheiten zugrunde liegen. \n \n \n\n \n\nUlitz-Freispruch — Urteil gegen Zaleski \nKorfanty greift den polnischen Aussenminister an \n \n\nKATTOWITZ, 15. April. \nKorlantys Blatt „Polonia“ nimmt zu dem freisprechenden \nUrteil im Ulitz-Prozess heute noch einmal das Wort und sagt, \ndass anderswo ein Aussenminister, der sich in der Weise \nkompromittiert hätte, wie Zaleski durch seinen Angriff auf \nUlitz vor dem Völkerbund, daraus sofort die Konsequenzen \ngezogen und demissioniert hätte. \nln Polen aber geschehe so etwas nicht. In Polen werde auch \nnicht einmal jener Staatsanwalt zur Verantwortung gezogen, der \nnach Auflösung des schlesischen Sejms den Befehl gab, Ulitz so \nfort zu verhaften, obwohl Korfanty damals den Staatsanwalt ge \nwarnt hätte, gegen Ulitz vorzugehen, da man im Sejm überzeugt \nsei, dass das Dokument, auf das sich die Anklage stützte, ge \nfälscht sei. \n* \nZum Freispruch Ulitz schreibt die „Kattowitzer Zeitung“: \n„Wer den Wert des Urteils richtig ermessen will, der muss sich \n \n\nin die vergiftete Atmosphäre hineinversetzen, mit der die pol \nnische Presse diesen Fall vergast hatte. Die Erfahrungen der \nvergangenen Zeit waren so niederdrückend gewesen, dass die \nallgemeine Stimmung dahin ging, es werde wiederum zu einer \nVerurteilung kommen, auch wenn die Schuldbeweise unglaub \nhaft blieben. Und nun kam das Urteil, mit kaum zu über \nbietender Spannung erwartet. Würdig und ohne überflüssige \nPose fand die Urteilsverkündung statt, würdig war die Disziplin, \nmit der die deutschen Zuhörer das Urteil aufnahmen. Die \nWirkung war beglückende Genugtuung, ohne in Siegerstimmung \nauszuarten.“ Das deutsche Kattowitzer Blatt führt ferner aus, \ndass die staatspolitische Wirkung sehr stark sein kann, denn \ndas Vertrauen zur polnischen Rechtspflege und zum polnischen \nRichterstande habe sich jedenfalls gehoben. \nIn diesem Zusammenhang erwähnt das Blatt auch noch, \ndass nach der Urteilsverkündung auch zahlreiche Polen dem \nfreigesprochenen Ulitz mit sichtlich aufrichtiger Genug \ntuung die Hand schüttelten. \n \n \n\n \n\nImmer noch keine Aufklärung \nFalkenhausen nimmt endlich das Wort \nNach einer Mitteilung des „Völkischen Beobachters“ \nsollte der frühere Kommandeur der Dresdener Infanterie \nschule, General von Falkenhausen, in die National \nsozialistische Partei eingetreten sein. Neun Tage lang \nging diese aufsehenerregende Meldung durch die Presse, \nohne dass der General dazu Stellung nahm. Erst jetzt hat \ner au den Reichswehrminister Groener einen Brief ge \nlichtet, in dem er die Linkspresse deswegen angreift, weil \nsie an die „falsche Meldung“ Kommentare geknüpft habe, \ndie „die kaum verschleierte Behauptung\" aufsteilen, er \nhabe sich in seiner Dienstzeit unerlaubt politisch betätigt, \nund diese politische Betätigung sei auch der Grund seiner \nVerabschiedung gewesen. General von Falkenhausen \nrüffelt schliesslich den Reichswehrminister in seinem \nBrief, weil er gegen diese falschen Behauptungen „über \ndie dienstliche Tätigkeit eines damals noch aktiven \nOffiziers“ nicht Stellung genommen habe. \nMan kann nicht behaupten, dass dieser Brief die Sach \nlage geklärt hat, denn es scheint, als ob der General die \nZugehörigkeit zu einer verfassungsfeindlichen Partei für \ndie Zeit nach der Pensionierung für erlaubt hält. Auf \nfällig ist vor allem, dass der General erst so spät das Wort \nnimmt, wie es auch recht eigenartig anmutet, dass seine \nAusführungen die Linkspresse angreifen, während doch \ndas Hitler-Organ die Nachricht über den Beitritt des \nGenerals zur Nazipartei zu~rst verbreitet hatte. Die \nFrage, wie der „Völkische Beobachter“ dazu gekommen \nist, den General für die Hitler-Partei in Anspruch zu \nnehmen, hat auch der Brief Falkenhausens nicht beant \nwortet; aber vielleicht erhält mau jetzt Aufschluss darüber \ndurch das Hitler-Blatt. \n \n \n\n \n\n19 Verwundete in Kalkutta \nStrassenbahnwagen in Brand gesteckt \nKALKUTTA, 13. April. (W.T.B.) \nBei der Protestkundgebung gegen die Verurteilung bekannter \nnationalistischer Führer kam es zu sehr ernsthalten Zusammen- \nstössen. \nInsgesamt mussten 19 Verwundete den Krankenhäusern zu \ngeführt werden. \nAls die Feuerwehr einen von den Demonstranten in Brand ge \nsetzten Strassenbahnwagen ablöschen wollte, wurde sie von der \nMenge mit Steinen angegriffen. Ein oberer Beamter und zwei \nandere Feuerwehrleute wurden schwer, vier leicht verletzt. Die \nverletzten Feuerwehrleute sind Europäer. \nSURAT, 15. April. (Reuter). \nDie Boykottbewegung gegen die Spirituosenhandluugen wurde \ndurch einen Umzug von 30 Frauen eröffnet, die unter Gesängen \ndurch die Strassen zogen. Eine Abordnung der Frauen begab \nsich in eine Schänke und ermahnte die dort trinkenden Männer \nund Frauen, \nlieber ihr — der Freiwilligen — Blut zu trinken, als Toddy. \nFrau Olpad Gandhi und Frau Abbas Tyabji begannen das Posten \nstehen vor Alkoholhandlungen in Yalalpur. \n \n\nThüringen und das Reich. Im Rahmen einer Kundgebung \nder Deutschen Liga für Menschenrechte sprechen am Mittwoch, \n16. April, abends 8 Uhr, im ehemaligen Herrenhause, Leipziger \nStrasse 3, über „Thüriugen und das Reich“ der frühere thürin \ngische Ministerpräsident August Fröhlich, M. d. R., der thürin \ngische Landtagsabgeordnete Dr. Paul Kies, Oberstudiendirektor \nDr. Bohner. M. d. L„ und der Vorsitzende des Allgemeinen deut \nschen Beamteiibundes Albert Falkenberg, M. d. R. Vorsitz \nHellmuth von Gerlach. Karten gegen einen Unkostenbeitrag nur \nan der Abendkasse. \n \n \n\n \n\n„Feststellungen“ \nJakubowskis Schuld im Nogens-Urteil \nDas Reichsgericht batte das erste Urteil im Nogens- \nProzess, das etwa vor einem Jahre gefällt wurde, aufge \nhoben, weil das Neustrelitzer Schwurgericht nur Zweifel \nan der Mitschuld Jakubowskis geäussert, nicht aber die \nArt seiner Schuld festgestellt hatte. Diesem Wunsche des \nReichsgerichts ist das Schwurgericht in einem neuen \nUrteil jetzt nachgekommen. Es heisst in der Urteils \nbegründung unter anderem: \n„Zweifellos hat Jakubowski die Angeklagten August und \nFritz Nogens zu dieser gemeinsamen Tat angestiftet, eine \nHandlung, die in seiner festgestellten Mittäterschaft aufgeht. \nAls Urheber des ganzen Mordplans hat Jakubowski auch die \nFrau Käliler mitangestiftet. Trotz der grundsätzlichen Zugrunde \nlegung der Geständnisse des August und des Fritz Nogens \nhat das Gericht über den Ausführenden der Tötung selbst \neine weitergehende 'bestimmte Feststellung vermieden, als \ndarin liegt, dass unter Hinausgehen über das Geständnis des \nAugust im gewissen Grade als erwiesen erachtet wird, dass \nentweder August oder Jakubowski die Tötung vorgenommen \nhat. Eine solche wahlweise Feststellung erscheint auch nach \nder Rechtsprechung des Reichsgerichts zulässig, \nwenn es sich nur um deu Unterschied gleichartiger Ausführung \neines und desselben Tatbestandes handelt. Mit dieser Un \nbestimmtheit sind August und Jakubowski als Mittäter fest \ngestellt. August hat den kleinen Ewald aus dem Kalen heraus \ngeholt und ihn dem Partner zur Ermordung hingereicht und hat \njedenfalls bei der Tötung Wache gestanden, wenn er sie nicht \nselbst ausgeführt hat. Jakubowski ist sicher anwesend gewesen, \nwie August die Tötung vorgenomme» hat. Die getroffenen \nFeststellungen waren geboten, weil mancherlei für die Vornahme \nder Tötung durch August und nicht durch Jakubowski spricht. \nAugust war nach seinen eigenen Angaben als Auswärtiger zu \nnächst ausersehen, die Tat auszuführen, und er will die Tötung \nnur im letzten Augenblick Jakubowski zugeschoben haben, weil \ner nicht den Mut dazu gefunden habe. Anderseits bat er den \nJakubowski gegenüber ferschiedenen Personen als unschuldig \nbezeichnet, was nur auf die nicht unmittelbare Vornahme des \nTütungsakts durch Jakubowski hinweisen soll. \nDurch diese „Feststellungen“ wird im Grunde sehr \nwenig festgestellt. Was ist nun Jakubowski eigentlich: \nAnstifter oder Täter? Oder hat er nur Beihilfe geleistet? \nDas Gericht hat nicht deu Mut gehabt, eine klare Ent \nscheidung zu treffen, weil es sie heute nicht mehr treffen \nkann, nachdem das Verfahren gegen Jakubowski völlig \neinseitig und möglicherweise in falscher Richtung geführt \nwar. Und es gehörte auf der anderen Seite sehr viel \nMut dazu, in dem Nogens-Prozess ein Todesurteil und ein \nschweres Zuchthausurteil zu fällen, nachdem die Beschul \ndigten infolge Versagens der Strelitzer Justiz die Spuren \nder Tat und ihrer Schuld haben verwischen können. Die \nBegnadigung der Verurteilten oder wenigstens ein Straf \nnachlass wird dieser Schwäche des letzten Prozesses und \ndes letzten Urteils gegen die Familie Nogens Rechnung \ntragen. \n \n\nSechs Verhaftungen \nDie Werwolf-Bombenattentate \nHAMBURG, 15. April. \nDie neue Aktion zur Aufklärung der letzten beiden Bomben \nattentate von Oldeslohe und Neumüneter, die vom Altonaor \nPolizeipräsidenten geleitet wird, hat bisher zu insgesamt sechs \nVerhaftungen aus Kreisen der Werwolfbewegung geführt. Die \nVerhafteten haben zum grossen Teil Geständnisse abgelegt. Es \nist zu erwarten, dass sich der Kreis der Mitbeteiligten, \nbeziehungsweise Mitwisser, noch weiter erweitert und infolge \ndessen noch weitere Verhaftungen bevorstehen, \nALTONA, 13. April. (W. T. B.) \nZu dem sogenannten Bombenaltentäterprozess ist ein Termin \nbisher nicht anberaumt worden. Entgegen der Meldung, dass \ndie Verhandlung wahrscheinlich noch vor Pfingsten in Altona \nbeginnen würde, wird von unterrichteter Seite mitgeteilt, dass \nder Termin einstweilen noch völlig ungewiss sei. (!) Die umfang \nreichen Akten werden gegenwärtig noch von der Staatsanwalt \nschaft bearbeitet. Erst wenn das Aktenmaterial dem Gericht \nwieder zugeleitet sein wird, kann entschieden werden, ob das \nSchwurgericht sich in ordentlicher oder in einer ausserordent \nlichen Sitzungsperiode mit dem Verfahren beschäftigen wird. \n \n\nKirchenaustritts-Demonstration der K.P.D. \nDie Kommunisten hatten die Erwerbslosen Neuköllns heute \nvormittag zu einer Kirchenaustrittsdemonstration aufgerufen. In \nder Kindl-Brauerei in der Jägerstrasse versammelten sich gegen \n11 Uhr etwa 200 Erwerbslose und setzten sich von hier aus in \neinem Demonstrationszuge uach dem Amtsgericht in Bewegung. \nDie Demonstranten trugen rote Schilder mit den Aufschriften \nwie: „Die Neuköllner Erwerbslosen treten aus der Kirche aus“ \nund „Religion ist Opium für das Volk“. Dann versammelten \nsich die Demonstranten noch einmal in der Donaustrasse. Von \nder Freitreppe des Rathauses aus hielt ein Redner eine An \nsprache an die Erwerbslosen, in der er darauf hinwies, dass die \nKirche gegenwärtig einen Kreuzzug gegen die Sowjetunion \nunternehme. Dieser Kreuzzug müsse von der revolutionären \nArbeiterklasse beantwortet werden. Die Erwerbslosen gingen \ndann in das Amtsgericht, um ihren Austritt aus der Kirche zu \nerklären. Die Demonstration verlief ohne Zwischenfälle. \n \n\nWarum nicht ab warten? Die Rheinisch-Westfälischen Stahl \nwerke in Bottrop geben bekannt, dass sie infolge der un \ngünstigen Geschäftslage gezwungen sind, die Belegschaft in \nallen Schachtanlagen zu verringern und daher insgesamt 157 Per \nsonen kündigen werden. — Nun, nach Annahme der Brüning- \nGesetze, muss sich alles, alles wenden. Oder nicht? "
}