{
    "Year": "1930",
    "Month": "04",
    "Day": "16",
    "NewspaperNumber": "180",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 16. April 1930 - 78. Jahrgang Nr. 180 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n \n\n \n\nSo siehl \nder Alex \nander- \nplatz \njetzt aus \n \n\nMit „ llnferhalt unqs Matt' \nIflodcnZcitung^^v Sportzeitung \nRim Zeitun g (t\\S) HausujQartenZfg. \nTechn.Zeitung Lsf™ UHteblattULlC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\n.Dres \ndener Str. \njenseits \nder \nBrücke“, \naber die \nBrücke ist \nlangst \n»r- \nscfmun- \nden \n \n\nRegierungs-Denkschrift über Osthilfe \nThüringen lenkt ein / Zeppelin-Spanienfahrt \n \n \n\n \n\nAuseinandersetzungen \n \n\nAuch der Reichsrat stimmt zu \nAgrar- und Steuer-Gesetze werden heute im Reichsgesetzblatt veröffentlicht \n \n\nDie Herren Parlamentarier sind in die Osterferien \ngegangen, aber von einem Osterfrieden ist in der Politik \nbisher trotzdem nichts zu spüren, vielmehr werden noch \nsehr'lebhafte Auseinandersetzungen geführt. \nEinmal sind Zentrum und Sozialdemokraten etwas \nheftig aneinandergeraten. Das sozialdemokratische Zen \ntralorgan hatte au dem Kabinett Brüning kein gutes Haar \ngelassen, hatte ihm seine Abhängigkeit von Hugenberg \nvorgeworfen und hatte das Zentrum für die Rechts \nentwicklung des Regierungskurses verantwortlich ge \nmacht. \nNicht ohne Berechtigung hält das hiesige Zentrums \nblatt den Sozialdemokraten vor, dass sie durch ihren \ntörichten Fraktionsbeschluss zur Arbeitslosenreform ja \ndie Grosse Koalition gesprengt und damit die neue Ent \nwicklung, die ihnen jetzt nicht behagt, eingeleitet haben. \nEs war damals in der Tat unschwer vorauszusehen, dass \ndie sozialdemokratische Ablehnung des Kompromisses die \nArbeiterschaft davon nicht befreien würde. Man rechnete \ndamals in der S. P. D.-Fraktion nur mit dem kleinen Ein \nmaleins und muss erleben, dass der Effekt, den man \nverhindern wollte, nun doch eingetreten ist. Und noch \neiniges Schlimme dazu, was der Arbeiterschaft bei einem \nVerbleiben der Sozialdemokratischen Partei in der \nKoalition erspart geblieben wäre, z. B. das einen Raubzug \nauf die Taschen der Verbraucher darstellende Agrar \nprogramm. Vielleicht wird das aber auf die 8. P. D.- \nRadikalen, denen die Beteiligung der Partei an der Regie \nrung ein Greuel war, doch eine gewisse erzieherische \nWirkung ausüben. \nDass die Sozialdemokraten ihre jetzige Oppositions- \nStellung ausnutzen, kann man ihnen gewiss nicht ver \nübeln, wenigstens nicht so, wie es jetzt von seiten des \nZentrums geschieht, dps zwar den sozialdemokratischen \nFehler, sich selbst aber aller Sünden ledig sieht. \nDa hatte der „Vorwärts“ gesagt, das Kabinett Brüning \nsei gebildet worden, weil man der Arbeiterschaft die \nFaust des Bürgerblockes zeigen wollte. Ob das die Ab \nsicht des Zentrums war, sei dahingestellt, die Absicht \nder Volkspartei war es gewiss, und man braucht nur in \ndas hiesige Organ der Industriellen zu sehen, um zu \nerkennen, welche Hoffnungen die Bürgerblock-Phraseure \nauf das Kabinett Brüning setzen. Wenn es nicht die Ab \nsicht war, so ist die arbeiterfeindliche Politik jeden \nfalls die Wirkung der Briiningschen Betätigung. Die \nVerwahrung des Zentrums gegen eine antisoziale Arbeit \ndes Kabinetts Brüning wird vor allem entwertet durch \ndas Urteil eines Zentrumsmannes, nämlich des Ab \ngeordneten Schlack, der in öffentlicher Reichstagssitzung \ndie Regierung Brüning für die reaktionärste seit der \nRevolution erklärte. Dieses Stigma wird dem Kabinett \nBrüning anhaften, und kein Zentrumsleitartikler wird es \nwegbeten können, solange Herr Brüning sich — gegen \nentsprechende Gestaltung seiner Politik — die Hilfe von \nRechts für seine Gesetze holen muss. \nNun wird zwar im Regierungslager triumphierend \nverkündet, Brüning habe über Hugenberg gesiegt. Das \nist richtig; denn wenn auch Hugenberg mit zwanzig \nGetreuen brav seine roten Nein-Karten abgab, so hat er \ndoch für das „Junctim“, die Verbindung des Agrar \nprogrammes mit den Steuergesetzen, gestimmt und damit \nseine» dritten oder vierten Umfall vor Brüning vollzogen. \nUnd schliesslich ist auch die Spaltung der Deutsch \nnationalen Partei, die zur Isolierung Hugenbergs geführt \nhat, ein Erfolg der Regierungstaktik. \n \n \n\n \n\nDer Reichsrat beschäftigte sich gestern mit den vom \nReichstag angenommenen Deckungsvorlagen. \nDie Vorlagen wurden durchweg genehmigt, wobei Thüringen \nStimmenthaltung übte. Niederschlesien hatte gegen die Bier \nsteuer Einspruch beantragt, drang damit aber nicht durch. \nBei der Vorlage zur Vorbereitung der Reichsfinanzreform, \ndie die Sanierung der Arbeitslosenversicherung, die Herab \nsetzung des Zuschusses zur Invalidenversicherung und die ge \nsetzliche Zusage von Steuersenkungen umfasst, erklärte der Aus \nschussberichterstatter, preussischer Ministerialdirektor Dr. Brecht, \nPreussen habe den Vorbehalt gemacht, dass die jetzt noch \noffenen Frage der Beitragshöhe zur Arbeitslosenversicherung \nfür den Fall eines Defizits der Reichsanstalt geklärt werden \nmüsse. \nDa diese Klärung aber auch aus der Initiative des Reichsrats \n \n\nDas Inkrafttreten der neuen Steuer- und Agrargesetze ist \nnicht einheitlich auf einen bestimmten Tag abgestellt, sondern \nin den einzelnen Gesetzen ganz verschieden bestimmt. \nVon dem Gesetz über Zolländerungen treten die Bestim \nmungen über die Mineralölsteuer am 1. Mai in Kraft, die Mass \nnahmen zum Schutze der Landwirtschaft am achten auf die Ver \nkündung folgenden Tage mit Ausnahme der Vorschrift über die \nZollfreiheit der Weizenkleie; sie tritt mit Rückwirkung vom \n29. März in Kraft. Im übrigen tritt das Gesetz über Zollände \nrungen, also die Bestimmungen über den Benzin- und Benzol \nzoll am 18. April in Kraft. \nDas Gesetz zur Aenderung des Tabak- und des Zuckersteuer \ngesetzes tritt am f. Mai in Kraft. Das Gesetz zur Aenderung \ndes Biersteuergesetzes tritt am 1. Mai in Kraft, dagegen treten \ndie in diesem Gesetz zugleich enthaltenen neuen Ilmsatzsteuer \nsätze mit Wirkung vom 1. April in Kraft. \nDas Gesetz zur Aenderung des Gesetzes über das Brannt \nweinmonopol tritt am 20. Mai, das Mineralwassersteuergesetz \nam 16. Mai in Kraft. \nDas Gesetz über die Erhebung der Aufbringungsumlage für \ndas Rechnungsjahr 1930 tritt mit der im Haager Abkommen vom \n20. Januar 1930 vorgesehenen Ingangsetzung des Neuen Plans \nin Kraft. \nDas Gesetz über die weitere Hinausschiebung der Bindung \n \n \n\n \n\nhervorgehen könnte, habe Preussen auf einen Einspruch ver \nzichtet, und von den Ausschüssen werde die Genehmigung der \nVorlage zur Vorbereitung der Reichsfinanzreform ohne Ein« \nSpruch beantragt. \nBei Stimmenthaltung Thüringens wurde auch diese Vorlage \ngenehmigt, ebenso wie der Rest der Deckungsvorlagen. \nReichsfinanzminister Dr. Moldenhauer erklärte zum \nSchluss, wenn der Etat nun so verabschiedet wird, wie die \nRegierung ihn vorgelegt hat, so werde, wenn nicht ausser- \ngewöhnliche Verhältnisse eintreten, nicht mit einem so grossen \nDefizit zu rechnen sein wie im vergangenen Jahre. Gegenüber \nder Bemängelung Preussens, dass für die Deckung eine# \ngrösseren Fehlbetrages bei der Arbeitslosenversicherung kein» \nVorsorge getroffen sei, wies der Minister darauf hin, der \nReichstag habe durch eine Entschliessung gefordert, dass die \nDeckungsfrage bis zum 1. Juli geprüft werden solle. \n \n\nder Länder und Gemeinden an die nach dem Reichsbewertungs \ngesetz festgestellten Einheitswerte tritt mit Wirkung vom 1. Ja \nnuar 1930 in Kraft. Von dem Gesetz zur Vorbereitung der \nFinanzreform treten \ndie Bestimmungen über die Arbeitslosenversicherung am \n1. Juli 1930, \ndie übrigen Bestimmungen (Sparmassnahmen und Steuersen \nkung) mit dem auf die Verkündung folgenden Tag in Kraft. \n* \nWenn heute die Verkündigung der Agrarzölle im \n„Reichsgesetzblatt“ erfolgt, so würden sie also am \n24. April in Kraft treten. Zu beachten ist aber, dass bei \neiner Reihe von Zöllen das Inkrafttreten der Gesetze \neinstweilen ohne praktische Wirkung ist, da eine Bindung \nan niedrigere Zölle durch Handelsverträge vorliegt. Das \ngilt z. B. für die Eierzölle, die gesetzlich jetzt auf dreissig \nMark erhöht werden, während sie durch Verträge mit \nJugoslawien und Italien an einen Satz von fünf Mark \ngebunden sind. Dieser niedrigere Satz kommt auch \nallen anderen Staaten, wie z. B. Dänemark, gegenüber \nzur Anwendung, die sich das sogenannte Recht der Meist \nbegünstigung handelsvertraglich ausbedungen haben. \n \n \n\n \n\nAber gerade diese Spaltung bedeutet eine Verstärkung \nder reaktionären Einflüsse im Kabinett Brüning. Wenn \nHugenberg heute nur noch zwanzig Unentwegte von einst \n78 in die parlamentarische Bataille führt, so bedeutet das, \ndass eben 58 sich auf die Seite des Gegners geschlagen \nhaben oder ihn wenigstens gewähren lassen, indem sie \nGewehr bei Fuss stehen. Von diesen 58 „Realpolitikern“ \nist das Kabinett Brünings abhängig. Und uns ist es kein \nTrost, dass nicht Hugenberg, sondern Schiele oder \nTreviranus die Gruppen der „Ueberläufer“ anführen. \nAuch ihr Ziel ist, wie das Hugenbergs, die Ueberwindung \ndes sozialen Volksstaates, nur dass sie, während dieser \nsich der Alles-oder-nichts-Politik verschrieben hat, in \nzäher Teil- und Kleinarbeit ihr reaktionäres Staatsideal \nzu verwirklichen suchen. \nVon diesen Leuten droht, recht betrachtet, der Gesetz \ngebung die grössere Gefahr als von dein Restblöckchen, \ndas sich noch um Hugenberg erhalten hat. Und darum \n \n\nist es ebenso interessant wie bedeutsam, das Ringen \nzwischen den beiden Gruppen im deutschnationalen Lager \nzu verfolgen, das in der deutschnationalen Presse weiter \nseinen Ausdruck findet. Hugenbergs journalistische \nHelfer befinden sich in ratloser Verlegenheit und ver \nteidigen die Sache ihres Meisters genau so schlecht wie er \nsie geführt hat. Der Vorwurf der Hugenberger, die \ndeutschnationale Mehrheit, die zu Schiele hielt, hätte die \nNerven verloren, wird in dem Agrarierorgan als „ein \nstarkes Stück“ bezeichnet, und es wird der Hugenberg- \nPresse die Fähigkeit, sich zu objektivieren, abgesprochen. \nDas ist bitter. Und zugleich bezeichnend für die Gegen \nsätze zwischen deutschnationaler Minderheit und Mehr \nheit. Diese wird den Kampf gegen Hugenberg fortsetzen, \nwie ihre Presse erkennen lässt, um die grosse „national \nkonservative Rechte“ zu bilden, deren Aufgabe in Gegen \nwart und Zukunft eingestandenermassen die „Ueber \nwindung der Demokratie“ ist. A. K. \n \n\nDas Inkrafttreten der neuen Steuern und Zölle \n \n \n"
}