{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "16",
        "NewspaperNumber": "180",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘morgen-Ausgabe \nNr. 180 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nBeiblatt \nMittwoch 16. April 1930 \n \n \n\n \n\nGefährten, die man unterwegs trifft \nErnste und heitere Erlebnisse auf Reisen \n \n\nDie Sänger \nDer Abend kroch aus dein Horizont über das Mittelländische \nMeer. Er illuminierte die Landschaft wie der Regisseur seine \nBühne, die Farben wurden so tief und glühend, dass sie nicht \nmehr von dieser Welt zu stammen schienen. Ich fuhr von Monte \nCarlo zurück nach Nizza. Zwei Stationen nach Monte stiegen sie \nein: die Sänger — sie waren die reizendste Bande von allen, die \nich in Eisenbahnzügen mit mehr oder weniger Vergnügen sah. \nKragenlos leuchteten die braunen Hälse aus den Hemden, deren \nFarben nicht von Anbeginn an gewesen waren. Es waren Ae \nbeiter aus Nizza, die nach Hause fuhren, allerdings wohnten sie \num den kleinen Hafen herum, im „alten“ Nizza. Etwas aber war \nneu und tadellos an ihnen: ihre Strohhüte. Sie waren so neu \nund gleichmässig, als wie auf einem Inventurausverkauf er \nworben. Nun begann eine eigenartige Szene, sie sangen, einer \nnach dein anderen. Im Süden wachsen die schönen Stimmen wie \ndie Palmen; die Tenöre sind so billig zu haben wie anderswo \ndie Grammophonplatten. Aber die Säuger waren auch Kritiker; \nsie stachen die schlechte Leistung nicht mit geistigen Facetten, \nder Ausdruck ihres Tadels war wesentlich einfacher Sie \nschlugen dem Kameraden, mit dessen Gesang sie nicht zufrieden \nwaren, mit den Händen auf den Strohhut, bis er aufhörte. Da \ndie Strohhüte alle neu waren, hörten die Sänger sofort beim \nersten Schlag auf. Einige, die den Schabernack liebten, Hessen \nsich zwischen den Bänken auf die Erde fallen, versteckten die \nHüte unter den Knien und sangen weiter, da sie mit der Kritik \nnicht einverstanden waren. Schliesslich wich ihre Zähigkeit aber \ndoch dem Faustrecht. Es erscheint „literarisch“, zu erzählen, \ndass nur ein einziger, und zwar der letzte, den Strol’huthieben \nentging. Hatten die anderen immerhin so gesungen, dass s'- „ \nallen deutschen Höfen ihren Lebensunterhalt hätten verdient u \nkönnen, so hätte dieser letzte gewiss manchen nordischen Opern- \ntenor vorzeitig aus dem Engagement verdrängt. Die musikali \nschen Laute der italienischen Sprache stiegen wie Lerchentöne \naus seiner Kehle, frisch, rein und voller Hebermut. Eitel sass \ner da. die bewegungslos gewordenen Kameraden um sich herum, \nkeiner von ihnen warf einen Blick auf das Meer, dessen Farben \nimmer majestätischer wurden. Er war nicht schön, dieser \nitalienische Arbeiter, ein Physiognomiker hätte sein Gesicht das \nGesicht eines Galgenvogels genannt, aber er war so sehr ein \nAttribut des Südens, wie alle die seltsamen Pflanzen, die überall \nherumwuchsen. In jenen Augenblicken, da seine Arie in die \nhöchsten Tonlagen stieg, in intime Nähe des hoben C. rutschte \ncein Zeigefinger deutend den Halswirbel entlang, hier sei die \nOuelle der schönen Töne, hiess diese Geste. Gläubig nickten \nseine Freunde. Selbstverständlich sang nach ihm keiner mehr. \nMisslungenes Abenteuer \nFür meinen Freund P war die Eisenbahn immer noch der \nInbegriff aller Romantik, obwohl er fast 30 Jahre zählte und \ndiese Illusionen seiner minderjährigen Ze.t längst abgelegt sein \nmüssten. In der Eisenbahn, sagte er, spürt man erst, dass die \nErde eine sich drehende Kugel ist. In der Eisenbahn, wähnte \ner, kommen einem die Abenteuer ebenso selbstverständlich ent \ngegen wie Stationen. Natürlich sass Im Herzen eines jeden \nAbenteuers eine schöne, mondäne, entgegenkommende Frau, \nsonst war es überhaupt kein Abenteuer. Seitdem mein Freund \nzu allem Ueberfluss nun auch noch zufällig gelesen hatte, dass \nBasil Zaharow in bereits vorgerücktem Alter in einem Eisenbahn \nzug die Bekanntschaft einer spanischen Aristokratin gemacht \nhatte und durch sie zu einem Sir und seinem phantastischen \nReichtum gekommen sein sollte, war das Eisenbahnfähren mit \nihm kaum mehr zum Aushalten. Kaum verliess der Zug die \nBahnhofshalle, so entzündete sich seine Phantasie, und er wun \nderte sämtliche Waggons hindurch, um sogenannte Abenteuer zu \nsuchen. Einmal erlebte er in meiner Gegenwart wirklich etwas. \nWir fuhren von Mannheim nach Frankfuit. Es war ein \nWochentag, nachmittags, der Zug war sehr leer. Es war schon \netwas dunkel Januarlicht. Wir unterhielten uns über die \nMasereel-Ausstellung, die wir zusammen besucht hatten. Mein \nFreund P. war ganz aufgeräumter Stimmung, an die Eisenbahn \nabenteuer dachte er augenblicklich nicht, wie es schien, jeden \nfalls spann er keine Fabeln. Da wurde plötzlich unser Gespräch \nunterbrochen. Eine Damenhand schob die Abteiltüre ausein \nander, ein Kopf neigte sich herein, ein für die Holzklassenwelt \nauffallend hübscher Kopf, sie bat um ein Streichholz. Obwohl \nwir beide keine passionierten Rauchei sind, hat mein Freund P. \nimmer Streichhölzer bei sich, um sie Damen anbieten zu können. \nSeine Hand raste also in die Tasche. Als er das brennende \nHölzchen an die Zigarette hob, sah er der Dame etwas tiefer \nund länger in die Augen, als es notwendig gewesen wäre. Sie \ndankte und lächelte, schob die Tür zu und verschwand. P. fand \nihr Lächeln natürlich sofort eigentümlich, ich fand es sehr kon \nventionell. Ich Hess ihn reden. Er redete nicht lange, dann \nstand er auf, seine Krankheit hatte ihn erfasst. Wie von einer \nWelle zurückgeschleudert, kam er jedoch sofort wieder aus dem \nGang zurück. „Sie steht da draussen im Gang und schaut zum \nFenster hinaus, merkwürdig, in dieser Gegend gibt’s doch gar \nnichts zu sehen!“ flüsterte ar. „Wieso“ — sagte ich — „viel \nleicht liebt sie den Anblick der fliehenden TelegraphenstangenI“ \nFünf Minuten des Schweigens. Mein Freund P. hat einen Dämon, \nich sah es immer wieder. Abermals ging er hinaus, abermals \nkam er blitzschnell zurück. Nun flüsterte er nicht mehr, er \nhauchte bereits: „Sie sitzt direkt im Nebenabteil, ganz allein, \nwenn man hineinsieht, lächelt sie einen an!“ Seine Mitteilungen \nregten mich nicht auf. „Nun, dann ist ja alles gut,“ sagte ich, \n„sprechen Sie mit ihr, vielleicht ist es so, dass sie gerade mit \nuns etwas zu tun haben will.“ „Ich möchte nur wissen, wo sie \neigentlich hergekommen ist, sie war doch vorher gar nicht da, \nund da drüben Hegt auch kein Gepäck —P. grübelte, statt \nzu handeln, das war sein alter Fehler. Wieder vergingen einige \nMinuten des Schweigens. Da stand er auf, ein ganzer, ent \nschlossener Manu. Er ging hinüber. Diesmal dauerte es \nlänger, bis er zurückkam. Glück malte sich nicht in seinen Zügen. \n..Sie war nicht mehr da. spurlos verschwunden\", musste er mit \nbitteren Mundwinkeln bekennen. In der Zeit seiner Abwesen \n \n \n\n \n\nheit hatte ich ein kleines Emailschild entdeckt, ganz zufällig \nwar mein Blick darüber geglitten. Nun wusste ich alles. „Lieber \n?.,“ sagte ich, „gehen Sie ein oder zwei Wagen vor und zurück, \nund Sie werden die Dame Ihres Abenteuers finden mitsamt \nihrem Gepäck!“ Er sah mich erst etwas ungläubig an, dann \nging er. „Sie haben recht,“ sagte er zwei Minuten später, „zwei \nWagen vor uns sitzt sie, mit sechs Männern, und liest ein \nMagazin!“ „Wollen Sie wissen, weshalb die Dame in unserem \nAbteil auftauchte und sich, wie Sie meinten, so eigenartig \nbenahm?“ fragte ich ihn. Er nickte. „Sehen Sie dort das \nSchild,“ sagte ich, „wir sitzen in einem Raucherabteil und die \nDame sitzt wahrscheinlich in einem Nichtraucherabteil. Sie \nwollte einige Zigaretten rauchen, deshalb kam sie in das zu \nnächst gelegene Raucherabteil. Wenn Sie wollen, dann gehen \nSie noch einmal vor und überzeugen Sie sieb, ob sie wirklich \nin einem Nichtraucherabteil sitzt!“ Er ging nicht mehr vor. \nEr glaubte es auch so. Er sprach auch bis Frankfurt fast kaum \nein Wort mehr, und bei den nächsten gemeinsamen Eisenbahn \nfahrten wird er gewiss nicht mehr schwärmerisch über Eisen \nbahnabenteuer sprechen; lange aber wird seine Besserung wohl \nkaum anhalten. \nPech des Unsympathischen \nEr erregte bereits Antipathie vor seinem Erscheinen. Schon \nals der Abendzug noch im Gare de l'Est stand. Ein Gebäude von \nKoffern und Schachteln war auf seinem Platz aufgeschichtet, als \ngälte es nicht einen Fensterplatz, sondern einen Banktresor zu \nverschanzen. Der Zug fuhr schon einige Minuten, als er endlich \nerschien und von seinem Reich Besitz ergriff. Es würde nun \n \n\nzu weit führen, wenn ich. alle die kleinen Schikanen und Besonder \nheiten aufzählen würde, mit denen er sich unbeliebt machte in \ndem Abteil. Schon seine Geschwätzigkeit machte ihn verhasst. \nDie meisten Menschen, die Paris verlassen, versinken in \nSchweigen, zu viele Gedanken, Bilder und Erinnerungen \nschweben in ihnen, mit denen träumerisch zu spielen ein süsser \nGenuss ist. Dieser da aber fing immer wieder an, Reden zu \nhalten, wären sie voll Geist und Phantasie gewesen, so hätte man \nihn entschuldig;n können, aber sie waren hohl, plump und voll \neitler Prahlerei. Als er nun zum Heberfluss auch noch den Rot \nwein ohne Glas direkt aus der Korbflasche trank, hatte er in \ndiesem Abteil seine letzten Chancen verloren. \nAn der Grenze sollte ihn die wohlverdiente Strafe erreichen. \nEs erschienen die Zollbeamten. Nirgendwo habe ich freund \nlichere und tolerantere Beamten getroffen. Sie begnügten sich \nmit Stichproben. Bei manchen sogar mit Fragen. \n \n\nDüppel aus dem Sack \nund Tischlein-deck-dich \nDüppel, das schöne Prinzengut Düppel, isl ganz gehörig aus \ndem Sacl( der Stadt Berlin bezahlt Worden. Allerdings War es \nein Tischlein-decl(-dich! für einige hochbetriebsame Herren, für \nHerten, die wissen, wie man selbst des Teufels Crossmutter die \ngoldenen Haare aus dem Schopfe zupft. \nWie leicht war es für sie im Falle Düppel und Dreilinden (und \nwie sie alle heissen die bostbaren Ländereien der Stadt Berlin), \nnach allen Regeln des Schlaubeiriebes Vorzugehen, da sie es doch \nallem Anschein nach bloss mit ein paar dummen Teufeln zu tun \nhatten! Oder waren die dummen Teufel doch nicht so dumm, \nwie sie dumm zu sein den Anschein erwecktenl > \nEins ist jedenfalls sicher: Die Stadt Berlin will ein Cut kaufen. \nSie kann es geradenwegs und auf geraden Wegen vom Besitzer \nkaufen. Für angemessenes Geld. Da schieben sich Unterhändler \nein, Vermittlet. Oder werden sie von einer unsichtbaren Hand \nwie Kulissen auf die Verkaufsbiihne geschoben? Endeffekt: die \nStadt kauft um den doppelten Preis. Und der Unterhändler, der \neingeschobene Bindestrich, streicht ,.Provisionen“ von Millionen \nMark ein. \nMan erschlage mich auf der Stelle, wenn ich das mit den \n„ Provisionen“ verstehe! Cut: jemand vermittelt. Die Vermitt \nlung ist ein Dienst, eine Tätigkeit• Schön: er werde dafür bezahlt. \nSagen wir. er habe ein ganzen Monat mit aufreibender Ver- \n \n \n\n \n\nSie fragten auch den Unsympathischen, der natürlich sofort \nnein sagte. Er sagte dieses Nein jedoch in einem so mürrischen \nTone, dass der Aerger des Beamten vollkommen begründet war. \nEr musste einen Koffer öffnen, und der Beamte fand eine Tüte \nmit Kaffee. „Haben Sie nur diese eine Tüte mit Kaffee“, fragte \ner unseren Reisegefährten, der nun zum zweite Male log, indem \ner die Frage bejahte. Der Beamte aber hatte diese Frage nur \ngestellt, um ihn der zweiten Lüge zu überführen. Nun wurden \nseine sämtlichen Koffer und Schachteln bis auf den Grund durch \nsucht, und es fanden sieb noch so viele zollpflichtige, gut versteckte \nWaren, dass der Beamte es wagen konnte, das Wort Schmuggel \nfallen zu lassen. Unser Reisegefährte besann sich nun darauf, \ndass er den Krieg mitgemacht hatte, und führte seine kriegs- \nbesebädigten Nerven ins Treffen, er wurde immer frecher, trotz \ndem er in jeder Beziehung im Unrecht war. „Eilen Sie sich, mein \nHerr,“ erwiderte gelassen der Beamte, „Sie müssen mit mir auf \ndie Zollstation in der Bahnhofshalle gehen, wenn die Zertifikate \nbis zum Zugabgang nicht fertig sind, müssen Sie hierbleiben \nund können erst mit dem nächsten Zug weiterfahren!“ Unser \nReisegefährte stiess nun wahrhaftig einen gotteslästerlichen Fluch \naus. Er nahm die zu verzollende Ware in die Arme und folgte \ndem Beamten. Dass er gerade noch in dem Augenblick zurück \nkommen konnte, als die Abfahrtspfeifen pfiffen, war sein un \nverdientes Glück. Er versuchte nun sofort, als der Zug wieder \nfuhr, eine lange Rehabilitionsrede zu halten, aber er fand \nniemand, der ihm recht gab; schliesslich schloss er seine Rede \nmit der Drohung, sich dieses Bürschchen bei der nächsten Fahrt \nnoch einmal gewaltig vorzunehmen. \nEine schöne Frau \nAu einem schönen Soinmertag stieg ich die Treppe der Mar \ngaretenbrücke in Budapest hinunter, um auf die Margaretenmsel \nzu kommen. Die Inselbahn klingelte gerade zur Abfahrt. Mit \nein paar schnellen Schritten erreichte ich sie noch. Es sass nur \neine Dame darin. Diese Dame war aber eine unwahrscheinlich \nschöne Frau, sie fiel bestimmt sogar in Budapest auf, wo fast \njedes Mädchen eine kleine Diva ist. Sie hatte ein mattgelhes \nJackenkleid an, das ihr eine fürstliche Vornehmheit verlieh. Das \nGesicht hatte jene wunderbare Regelmässigkeit, die Maler nur \nin der Stunde der Gnade aufs Papier zu bringen vermögen. Dun \nkelbraunes Haar quoll unter dem schwarzen, kühngebogenen Hut \nhervor. Die grossen, grauen Augen glänzten. Der Mund, klein \nund voll, tiefrot die Lippen, hatte jene jähe, steil aufsteigende \nForm, die jedem Kenner weiblicher Schönheit den Atem \nraubt. \nDiese Frau war nur zum Ansehen auf der Welt, es gab keinen \nMann, der ein Recht gehabt hätte, sie anzurühren, da Berüh \nrungen verderben, und an dieser Frau durfte nichts verdorben \nwerden. Sie war zu schön. Ein Götterbild. Ich hätte nur gerne \ngewusst, aus welchem Lande sie stammte, sie konnte aus vielen \nLändern sein. Sie hatte einige Zeitschriften in verschiedenen \nSprachen neben sich liegen. Ich wartete darauf, ob ihr nicht \nirgendeine herunterfiel; vielleicht hätte sie dann „Danke“ in \neiner Sprache gesagt, die ich verstand. Aber es fiel keine \nherunter, und die Fahrt dauerte nur einige Minuten. Wir stiegen \nhinaus. Die Dame nahm ihren Sonnenschirm unter den Arm \nund ging davon, nach den Badehallen zu. Ihren Gang auszu \ndrücken, ihre Figur zu beschreiben, fehlen mir die Worte, die \nsuggestiv genug wären. Merkwürdig ist es nur, dass mir diese \nschönste Reisegefährtin in dem sonderbarsten Vehikel begegnete, \ndas ich jemals als Beförderungsmittel benutzte: die Inselbahn \nder Margareteninsel. Straßenbahnwagen, die auf Geleisen \nlaufen, aber nicht von der Elektrizität getrieben, sondern von \nPferden gezogen werden. Hermann Linden. \n \n\nmittler tätigkeil verbracht. Aber für diese , .Arbeit“ gleich ein \nEntgelt von Millionen? \nIch verstehe das nicht. Ein Handlungsr eisender reist wie ein \ngehetztes Tier von Ort zu Ort, übernachtet in miserablen Gast \nhäusern. Im Grunde tut auch er nichts anderes, als einen Kauf \nvermitteln. Hat man schon gehört, dass ein Kolporteur Millionen \nim Monat verdient hat? \nJa, sagt man, es handelt sich doch um „grosse Objekte\"! Um \nMillionenwerte! Darauf antworte ich: Aber um dieselbe Arbeit! \nIn beiden Fällen isf die Leistung nicht produktiv, nicht Werte \nschaffend. Es ist ein himmelschreiendes Unrecht, wenn gleiche \nArbeit so unglaublich verschieden entlohnt wird. \nDieses ganze Prinzip ist ein Hohn und eine Herausforderung. \nEs ist eine Lästerung der Arbeit. Ibrahim NierndL \n \n\nDer Diplomat und die blonde Dame \nEin Diplomat, dessen Begeisterung für das schönere Ge \nschlecht ebenso bekannt ist wie seine Geschicklichkeit in der \nAnknüpfung, begegnet auf dem Kai Wilson einer unbekannten, \nauffallend schönen blonden Dame. Mit der Schnelligkeit des \nEntschlusses, die ihn in solchen Fällen auszeichnet, tritt er auf \nsie zu, nimmt den Hut ab, verbeugt sich und eröffnet die Unter \nhaltung. indem er den Titel des bekannten Buches zitiert: \n„Geutleinen bevorzugen Blonde.“ Die Dame sieht ihn über \nrascht an, erwidert kühl und schlagfertig: „Blonde bevorzugen \nGentlemeu“ und geht weiter. Das Gesiebt des Diplomaten zeigte \n•»inioe Minuten lang einen ganz undiplomatischen Ausdruck. "
    }
}