{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "16",
        "NewspaperNumber": "180",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "'er Kadolsburger Bitderdiebsiahl \n’rozess vertagt \n \n\nDer angeklagte Berliner Kaufmann Lütke behauptet weiterseine Un \nschuld /Der einzige Zeuge Grasske widerruft seine früherenAussagen \n \n\nNÜRNBERG, 15. April. (Privat.) \nDir heutige Verhandlung gegen den Kaufmann Paul Lütke \nJlBerlin) wegen Beteiligung am Kadolsburger Bilderdiebstahl \n|»urde narh vierstündiger Verhandlung ausgesetzt, uni als weitere \n{trugen die damaligen Angeklagten, Kunsthändler Friedrich \nLippmann (Berlin), Kunsthändler Schmidt (Berlin), den Kauf- \nliijun Zahn (Berlin) und den Kaufmann Breitfeld (Berlin) zu \nVornehmen, weil deren Vernehmung zu einer lückenlosen Beweis \nerhebung notwendig erscheint. \nDer einzige Zeuge war heute der damals zu drei Jahren \nZuchthaus verurteilte Ernst Grasske erschienen, auf dessen \nicinerzeitige Bekundungen hin das Verfahren gegen Lütke \nfröffuet worden war. \nBeute widerrief Grasske, dessen Vernehmung sich ausser \nordentlich dramatisch gestaltete, seine damaligen Aussagen \nvollkommen, indem er erklärte, dass er, den das Gericht als \n \n\nasozial und unwahrhaftig bei d,er damaligen Verhandlung \nEingestellt hatte, heute nicht als Verkünder der Wahrheit \nbetrachtet werden könne. \nAuf diesem Standpunkt beharrte er, trotz aller Zureden des \nStaatsanwaltes und des Verteidigers. Geber den Termin der \nnächsten Verhandlung ist noch nichts bekanntgeworden. Lütke \nbehauptet nach wie vor, von der ganzen Kadolsburger Diebstahls- \nangelegeuheit erst durch die Zeitungen erfahren zu haben. \n* \nZu dem grossen Kunstdiebstahl in der Nationale-Bibliothek \nin Madrid erfahren wir, dass die dortigen Behörden auf die Mit \nteilungen des Berliner Polizeipräsidiums jetzt geantwortet haben. \nDas Telegramm ist aber nur unvollständig, wahrscheinlich ver \nstümmelt, hier angekommen. \nDie Kriminalpolizei scheint demnach in Madrid den Täter \n \n\nfestgeuommou zu haben. Es wird ausserdem weiteres \nMaterial augefordert. \nDer Berliner Kunsthändler, der sich gleich nach dem Bekannt \nwerden des Diebstahls in Berlin meldete, hat inzwischen eine \nBestandsaufnahme gemacht. Er hat von Antonio Lopez 4U0 Stück \nRadierungen und Stiche von 26 verschiedenen Künstlern er \nworben. Anfänglich hatte er bei den ersten Sendungen Miss \ntrauen, denn auf der Rückseite entdeckte er kleine runde \nStempel, die sorgfältig entfernt waren. Als in einem Briefe \nLopez auf die Rasuren aufmerksam gemacht wurde, teilte er \nmit, wie diese Aenderungen zustandegekommen seien und aus \nwelchen Gründen. Was er schrieb, war so überzeugend, dass \nman den Verdacht fallen lassen musste, um so mehr, als zu jener \nZeit der Diebstahl selbst den spanischen Behörden noch nicht \nbekannt war. Soweit sich bisher hat ermitteln lassen, hat die \nNational bi bliothek die Stiche im Jahre 1867 erworben. \n \n\nVorletzter Kampiahend \n \n\nder Berliner Ringer-Meister schäften \n \n\nVon den zahlreichen bisherigen Kampfabenden des Branden- \nlursischen Kraftsportverbandes dürfte der heutige, dessen Schau \nplatz das Palais des Zentrum, Rosenthaler Strasse 36, ist, das inter \nimteste werden. Die meisten Zwiscbenrundeubegegnungen sind \nlereits beendet, es geht nunmehr in das Semifinale, und in \nliehreren Gewichtsklassen werden sich ab 20 Uhr die eigent- \n|cbcu Favoriten gegenüberstehen. \nVon den insgesamt 14 Kämpfen können sechs gesteigertes \nInteresse beanspruchen. Zwei davon finden im Leichtgewicht \nlatt. Liehr (S. C. Eiche) trifft auf M. Studinski (Maccabi), der \nfaverit seiner Klasse Regorz (Sp. Vgg. Ost) auf den ehrgeizigen \nS.C.er Schröder. Im Weltergewicht kann es ein technisch \nlorinyertiges Gefecht geben zwischen Köhring (Post-S. V.) und \n \n\nRau (S. C. Heros), und int Mittelgewicht zwischen A. Rulkowski \n(Ost) und Luft (Post-S. V.) und zwischen den beiden Heros-Rin \ngern Stuwe und F. Homann. Zwei gute Halbschwergewichtler \ntreffen sich in J. Moser (Heros) und Minuth (Sp. Vgg. Ost), ln den \nleichteren Gewichtsklassen dominiert der J. B. G. Maccabi; Jacob \nhat es mit Gundeiach (Sp. Vgg. Ost), Hoschander mit Lukgs (Bert. \nVerk. Ges.). Schächter mit Biroth (Sp. Vgg. Ost), Säbel mit Skutsch \n(Bert. Sp. Club) und Schimanski mit Sperling (Berl. Sp. Club) zu \ntun, Paul (Heros) ringt mit Hopfner (Post), Sziukiewicz (Felsen \nfest) mit Klingbeil (Berliue/ Sport-Club) und Inner (Berliner \nVerkehrs-A.-G.) mit E. Moser (Berl. Sport-Club). \nDie abschliessenden Meisterschafts-Finalkämpfe werden im \nSaalbau Friedrichshain stattfinden. \n \n\nCameras 15 . K.-o.-Sieg \nSeine Kampfbörse einbehalten \nDer italienische Ueberscbworgewichtler Primo Camera \nliertc seinen 15. K.-o.-Sieg in Oakland, wo er den mehr als \nII Pfund leichteren Neger Leon Chavalier in der 6. Runde ent- \nIheiilend besiegte. \nSt ine Kampfbörse in Höbe von 10 000 Dollars wurde eiu- \n|t'halten, und zwar auf Weisung der National Boxing Association, \nh.-reits eine eingehende Untersuchung über Cameras bis- \njenqc Kämpfe eingeleitet und anscheinend die Absicht hat, dem \nlalicnfr das Handwerk zu legen, damit dem Publikum nicht noch \nInger für derartige Darbietungen, die dem Ansehen des Box \nports nur zum Schaden gereichen, das Geld aus der Tasche ge \nrät wird. \nFine sehr »lässige Vorstellung gab Teddy Sandwina in New- \nlork beim Kampf mit dem Amerikaner Jack Dorval. Die Richter \nprkundeten zwar ein Unentschieden, aber Sandwina wurde nur \nrcL den Schlussgong vor dem K. o. bewahrt. \nZwischen dem Argentinier Vittorio Campolo und Paoluio sind \nIfrtuiudlungen für einen Kampf im November oder Dezember in \npnos Aires im Gange, das Revai^fietreffeu soll gegebenenfalls \nSommer 1931 in Barcelona stattfindeu. \n \n\nVoraussagen für die heutigen Rennen \n \n\nUaisous-Laffitte (14 Ubr) \n \n\n-tabo -r- Mascarefc. \n- Mail E. de Rothschild — \nPorte Boree. \nPolkira — La Naviere. \n \n\n4. Insight -- Poesie. \n5. Open Ditcb — Lactose. \n6. Ali Pacha II — Juliguy. \n \n\nI Kennen zu Hannover. I. Rennen: 1. Spall Weisuianns LoTienskünstler \npahscb). 2 Servus (Osw. Müller). 3. Pfalzmädcheu (Gehrke). Tot.: \nPL» 11. 15:10. Ferner litt': C;tci,Iie. 5—4 Ljg. — 2. Bennen: \nK. SträtCLs Oberon II (Vaas). 2. Caprivi (Blume). 3. Goldwert (E. \nleinicke). Tot.: 17 : 10. PI.: 11, 11 : 10. Ferner liefen: Carus, Elegie, \nT-l'j Lg. — 3. Rennen: 1. Lt. von Metzschs Merkur II (W. Schmidt). \nI Cümr.-i (Heitner). 3. Orator (Matvsik). Tot.: 64 : 10. Fl.: 18, 15, 14 : 10. \nfnicr liefen: Müander, Camillus, Turnei, Portlander. 7—4 Lg. — 4. Ren* \nr-’j ■ Pokal, Ehrenpreis und 4000 Mark. 1400 Meter. I. Frhr. von Gramms \ntrbar (Grabseh). 2. Araber (Tarras). 3. Adiantum (H. Schmidt). Tot.: \nJ 10. PI. : 25, 51. 20:10. Ferner liefen: Virulin, Randglosse, Wendelin, \nIfels, Bonheur, Ipterurbau. l—?4 Lg. — 5. Rennen: 1. Gest. Tenevers \nparagd (A Ebett). 2. lila (Anderle). 3. Patgulli (Osw. Müller). Tot.: \n: 10. PI.. 18, 15:10. Ferner liefen: Ruoldfer, Juwel, Bauernmäd^I \n, : L?. - 6. Rennen: 1. A. von Dietees Csanad (Hauser). 2. Christine \nI* itner). 3 Sprekelia (Müschen) T«t.: 14 : 10. Pi.: 12, 13, 14 : 10. Ferner \n.■f'ii: Bsues, Thaies, Erle, Erlkönig II. 4—1 Lg. — 7, Rannen: \nJ 1’rau l. von Opels Graf Leister (Ludwig). 2. Mika. (Grabsch). 3. Eilbrief \nIfi'lerle). Tot.: 15 : 10. PL: 11, 11 : 10. Ferner liefen: Vivat, Peitsche, \n»oneuberg. 6—Va Lg. \nKinnen zu Enrhien. 1. Rennen: 1. Rivarol II (H Haes). 2. Rocantin \ni Kalley). 3. Ma Cherie (G. Joiner). Tot.: 49 : 10. PL: 16, 17, 14 : 10. \n} Fan; Gyges, Opmiatre, White Fox. Aubaiue II, Say it again, \nfzipue, Rhetcur. Elbow. 2—§ Lg. — 2. Rennen: 1. Sans Gene XI \nMacs). 2. Haratch (M. Bertal). 3. Le Prapeau (R. Lock) Tot.: 120 : 10. \n27, 18 . 17 : 10. Kerner liefen: Priuoe Henri, Nihiliste, Tiro d’Aile, \nHavre, Volga H, Ter re Plein. l x fa—% Lg. - 3. Rruucu 1 AJik \nCarver). 2 Boniface (A. Kalley). 3. Omer (C. Sautour). Tot.: 68 : 10. \n: 30, 20 : 10 Ferner liefen: Grand Soleil, Afghau II, Royal Maintenon, \nOnan Fou. Hals—2 Lg. — 4 Rennen: 1 Gaucho (H- Dubus). \nMcsauge (A. Kalley) 3. Cephise (J. Costadoat). Tot.: 20 : 10. PL: 12, \n: 10. Ferner liefen: Plaise d la Cour, Fil d’Or. IVa—2 Lg. — 5. Ren- \npß: 1 Danaos (M. Frühinsholtz). 2. Marsile (A. Swann). 3 Premery \n'• Cervo). Tot.: 34 : 10. PL: 12, 12 : 10. Ferner liefen: Frere Yves, \nv e hi, Joie, West Fleet, Summiere. 3—8 Lg. — 6. Rennen. 1. Her- \nl ni Ul (R. Bagniard). 2. Belluaire (H. Haes). 3. Xbuire (V. Diez). Tot.: \n■10. PL; 25, 27. 22:10. Ferner liefen Archer, Le Fallet. Moscou, \nev, my, Decc, Rssario II, Gobelin, Monsier Boniface, Espagnolita. \n-2 Lg. \n \n\nRekord-Bestand \nan Kraftfahrzeugen in Berlin \nInfolge des milden Wetters hat die Berliner Aulomobjlsai^on \nin diesem Jahre früh eingesetzt. Nachdem in den Wintermonaten \nder Kraftfahrzeugbestand der Reichshauptstadt ständig abge \nnommen hat, ist im Monat März zum ersten Male eine grössere \nZunahme zu verzeichnen. Obwohl bereits dieser Tage das \ntausendste Kraftfahrzeug zugelassen wurde, wies die Reichshaupt \nstadt am 1. April nur einen Bestand von 98 398 Kraftfahrzeugen \nauf, da bei der Zulassungszahl nicht der Abgang berücksichtigt \nwird. Mit der Zahl vom 1. April wurde die bisher höchste Be- \nstandsziffer vom 1. Oktober 1929 um 258 Fahrzeuge ühertroffen. \nDer Zugang im Monat März belief sich auf insgesamt 2449 \nFahrzeuge. Der Bestand an Personenautumobileu stieg um 1069 \nauf 45 269 Fahrzeuge. In dieser Zahl sind 8996 Kraftdroschken \nund 756 Omnibusse enthalten. Fast unverändert blieb der Bestand \nan Lastkraftwagen und Zugmaschinen. Ihre Zahl erhöhte sich im \nLaufe des März von 16 838 auf 16 930 Stück. Der Bestand an \nMotorrädern stieg von 34 911 auf 36 199, also um 1288 Stück. \n \n\nEinigung auch im Amateur-Boxsport \nDas gute Beispiel der Turn- und Sportverbände zieht erfreu \nlicherweise weitere Kreise. Anlässlich der Boxmeisterschaften \ndes Deutschen Athletik-Sportverbandes von 1891 an den Oster \ntagen in Stuttgart findet eine boxteehnisehe Sitzung sta(t, die als \neineu der Hauptpunkte ihrer Tagesordnung die Verständigungs \nfrage mit dem Deutschen Reichsverband für Amateurboxen zu \nbehandeln hat. Derartige Verhandlungen haben schon wieder \nholt stattgefunden, es ist sogar schon einmal zu einem Kartell- \nvertrag gekommen, der aber dann wieder gelöst wurde. Es wer \nden daher zum Beispiel immer noch zwei „deutsche“ Boxmeister \nschaften ausgetragen, da auch der D. A- 8. V. seinen Meister \nschaften diesen Namen gibt. Wenn diesen Zuständen ein Ende \ngemacht und eine dauerhafte Verständigung zwischen den Leiden \nVerbänden zustande käme, wäre dieses nur zu begrüssen. \n \n\nMeisterschaften der D. R. U. \nDie Deutsche Radfahrer-Union hat nunmehr alle Termine \nund Orte ihrer Verbandsmeisterschaften festgelegt. Die Meister \nschaft im Strassenfahren wird wieder nach Punktwertung wie \nfolgt ausgefahren: \nI. Lauf: 27 April in Hamburg; 2. Lauf: 18. Mai in Wolfrnbiittcl; \n3. Lauf’ 22 Juni in Magdeburg; 4. Lauf: 6 Juli in Dresden; 5. Lauf: \nld. Juli in Hannover. Die übrigen Meisterschaften finden wie folgt statt: \nI. Juni: Saaisportmeisterschaftem in Meiningen; 13. Juni: Jugendiueister \nSchaft in Kassel; 13. Juli: Bahnmeisterschafteu in Lippstadt; 27. Juli \n100-Kiloinoter-Vereinsmannschaftsfabren in Erfurt. \n \n\nUeberfahren und getötet. Beim Spielen lief gestern nach \nmittag der fünfjährige Wolfgang Meyer aus der Monumenten- \nstpasse 25 vor dem Hause Katzbachstrasse 17 gegen einen Last \nkraftwagen und wurde überfahren. Das Kind erlitt so schwere \nVerletzungen, dass der Tod auf der Stelle eintrat. \n \n\nHerr August Bläsner und Frau, Jagowstr. 12. begingen dieser Tage \ndas Fest ihrer Silberhochzeit, gleichzeitig ihr 25jährige« Mieterjuhiläuni. \nDer Schneidermeister Kube, Neue Steinmetzstr. 2, begebt morgen \nseinen 70. Geburtstag. — Wir gratulieren! \nHerr 8. Lehrer, Georgenkirchstr. 12, feiert morgen seinen 50. Ge \nburtstag. \n \n\nEine Nadit mit dem Osterhasen \ndurch Berliner Parks \nEs ist Mitternacht. Vor dem Karstadt-Haus am Hejmatin- \nplatz stehen zwei Privatwagen und warten. Plötzlich wird es \nvor dem Haustor lebendig. Was hat das zu bedeuten? Diese \nFrage wird unter den herumstebenden Neugierigen laut. Bald \naber hörten sie des Rätsels Lösung. „Karstadt^ Osterhasen \nfahren jetzt aus, um Eier auszulegen.“ \nZünächst ging es zum Reuterplatz in Neukölln, Aber, es \nwar nicht daran zu denken, die Wagen zu verlassen. Zwei \nHundertschaften Schupo standen bereit, eine Menschenmenge \nwartete, mit Taschenlampen ausgerüstet, auf die Osterhasen. \nDie Wagen fuhren weiter zum Treptower Park. Auf den Bänken \nwurde es laut. „Wat is denn los?“ „Ruhig, ruhig, wir sind die \nOsterhasen.“ Schnell wurden die Eier versteckt. Ein verspätetes \nLiebespärcben zog freudestrahlend mit seinem Fund ab. Weiter, \nzum Friedricbshain. Auf der Fahrt dorthin konnte man in den \ndunklen Strassen Berlins Nachtleben beobachten. In' den düste \nren Ecken drückten sieb scheue Gestalten. Die Wagen rollten an \neiner Herberge vorbei. Unter einer Laterne stand ein Mann und \nzählte sein Geld. Es scheint nicht zu reichen. Die Wagen \nmachten kurze Rast. Einer der Mitfahrer steigt aus und geht zum \nManne. Er drückt ihm etwas in die Hand. Weiter zum F ied- \nrichshain. Dasselbe Bild wie an den früheren Plätzen: Menschen, \ndfe keine „Bleibe“ haben. Aber keine Zeit zum \nNachdenken. Die Zeit ist kurz. Auf zur „Plumpe\". \nIm Humboldthain ist alles in Ordnung. Weiter, zun \nSchiller-Park. Auch hier ist alles schnell, ohne jeden Zwischen \nfall, erledigt. Auf der Feuerwache 42 ist ein Fenster geöffnet \nund erleuchtet. Der Wachposten hat den Kopf auf den Tisch \ngelegt. Schnell, leise, ein Ei her und dem Mann Eingelegt. \nHusch, und sgbon ist der Wagen fort zum Volkspark Rehberge. \nDoch schade, er ist abgeschlossen. Aber, da flogen schon die \nEier auf die andere Seite in die Vorgärten der Wohnsiedlung. \nNuu zum Schlosspark Charlottenburg durch die eleganten \nStrassen des Westens. Unterwegs begegneten wir dem „Wurst \nmaxen“. Er erhielt ein Ei, ein Strassenbahner, der zym Dienst \nfährt, auch. Auf der Charlottenburger Chaussee zwei einsame \nSchupos. Die Wagen fuhren heran. Zwei Eier wurden gegeben. \nVerdutzte Gesichter, dann nickten die Hüter der Ordnung. \nAuch Nachtportiers wurden bedacht. Auf dem Wege zum \nViktoria-Park am Kreuzberg wurden viele Eier verschenkt. \nZum Schluss ging es noch einmal zum Reuter-Platz. Aber \ndie Menge hatte sieb uoeh nicht verlaufen. Sie wartete immer \nnoch. Es half nichts. Die Osterhasen mussten hinaus. Die \nletzten Eier wunderten unter die Menschen. Der Osterhase hatte \nsein Werk vollendet. Aber er (reute sich, dass er manchem \neine kleine Freude bereiten konnte. An den Ostertagen werden \nviele mit Dank au ihn denken. eg. \n \n\nVerhaml sozialistischer Abstinenten. 20 Uhr Schule Berpmannstrasse 60-05 \nVortrag des Redakteurs Gösch: „Meine Reise nach Amerika.\" \n \n\nSichrere Weckeruhren, neu, verkauft \nFuhrmann. Rooustras.se 18. \nInge Fuhrmann ist eine Perle im Bureau. Sie bedient die \nelektrische Rechenmaschine, dass das Unkostenkonto nur so \nspritzt. Sie holt die Karte der Aachener Zündstoff G. m.b. H. mjt \neinem Griff aus der Kartei, selbst dann, wenn sie versehentlich \nstatt unter A bei Z eingereihf worden ist. Sie weiss auswendig, \nwann Meyer Gebr. das letzte Mal aufgefordert worden sind, \nmittels beiliegender Zählkarte usw. .. . \nAber Inge hat einen Fehler: sie kommt fast regelmässig zu \nspät ins Geschäft. Nun ist es ja ein ungeschriebenes Gesetz, dass \nSekretärinnen mit über 190 Silben und Pelzmantel 10 Minuten \nzu spät ins Bureau kommen können — Inge hat aber 15 Minuten \nVerspätung. „So gebt das nicht weiter“, sagte der Cbef und \nschenkte ihr zu ihrem 22. Geburtstag in sinniger Weise eine \nWeckeruhr. „Die wollen wir mal ärgern“, dachten ihre Kol \nleginnen und machten ihr bei gleicher Gelegenheit dasselbe \nGeschenk. Ihre betagte, aber sauber gekleidete Mutter bedachte \nsie ebenfalls mit so einem Instrument, und Wecker Nummer 4 \nkam von ihrem Freund, weil sie zweimal infolge allzu langen \nSonnabendnachmittagsschlafs nicht zum Rendezvous kam. \nSaldo: 3 Wecker sind überflüssig Was macht da ein auf \ngewecktes Berliner Mädel? Es setzt eine kleine Anzeige zum \n1 reise voy 80 Pfennig in die „Berliner Volks-Zeitung“. Siebe \noben! \n \n\nGegen Röte der Hände \n \n\nund des Gesichts, Aufsprinqen der Haut, unschöne Hautfarbe und \nTeintfehler verwendet man am besten die schneeig-weiße, fettfreie, \nglyzerinhaltige Creme Leodor, welche den Händen und dem Gesicht \njene matte Weiße verleiht, die der vornehmen Dame so sehr erwünscht \nist. Ein besonderer Vorteil liegt auch darin, daß diese unsichtbare \nmatte Creme wundervoll kühlend wirkt bei Juckreiz der Haut und gleichzeitig eine vorzügliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch \ngepflückten Frühlingsstrauß von Veilchen, Maiglöckchen und Flieder ohne jenen berüchtigten Moschusgeruch, den die vornehme Welt verabscheut. — Creme Leodor: \nTube 60 PL, große Tube 1 Mk — Leodor-Edel-Seife Stück 50 PL — In allen Chlorodont-Verkaufsstellen zu haben. "
    }
}