{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "16",
        "NewspaperNumber": "180",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der verschwundene fünfte Band \nder Düppel-Akten / Büschs Freund in Holland \n \n\nDie Staatsanwaltschaft hat ilie Ergebnisse der Ver \nnehmungen vor dem Landtagsaussrhuss in Sachen Busch \nund Genossen zum Ausgangspunkt einer Reihe von \nAktionen gegen die bei den Vernehmungen genannten \nPersonen gemacht. Bei fast allen vor dem Untersuchungs \nausschuss genannten Maklern und Vertrauensleuten \nHuschs ist Haussuchung gehalten worden. Die Bücher \nder „Petrolea“ und des Grundstücksmaklers Hiller waren \nschon vorher beschlagnahmt. \n* \nDie in den letzten Tagen, vornehmlich gestern beschlag \nnahmten Aktenstücke und sonstigen Papiere füllen zwei Amts \nzimmer im Krimiualgerichtsgebäude in Moabit. Unter Leitung \ndes Staatsanwaltscbaftsrats Weissenberg sind mehrere Beamte \ndamit beschäftigt, das Material zu sichten. Die Staatsanwaltschaft \nhat mit der Beschlagnahme und den Haussuchungen ihre Aktion \nnoch nicht beendet. Von den Dingen, die noch im Gange sind, \ninteressiert besonders die Sache Lutki und die Suche nach dem \nfünften Aktenband Düppel. Herr Lutki ist, wie schon berichtet, \njener Freund Büschs, der mit dem Stadtrat seit etwa zehn Jahren \nin Geschäftsverbindung steht und der verdächtigt ist, von dem \nKaufmann Sachs auch die 70 000 Mark für die VVirtschaftspartei \nkassiert zu haben, die Sachs für das Gelingen des Lafayette- \ngeschäftes an Busch bezw. an die Wirtschaftspartei über Lutki \ngezahlt hat. Jetzt lebt Lutki in Holland, der Staatsanwaltschaft \n \n\nvorläufig unerreichbar. Lutki soll nach aussen hin der Inhaber \neines Industrieunternehmens sein, das in Wirklichkeit Stadtrat \nBusch gehört. Die Staatsanwaltschaft ist schon seit längerer \nZeit bemüht, das Dunkel, das vorläufig noch um den holländi \nschen Freund ist, zu klären. \nDas Geheimnis des fünften Akteubandes Düppel allerdings \nmuss in Berlin aufgeklärt werden. \nDem Untersuchungsausschuss liegen über Düppel nur vier \nAktenbände vor. Aber auch Rechtsanwalt Fuhrmann, der, um \nden Vorwürfen Günthers nachgehen zu können, von dem Magi \nstrat schon vor einiger Zeit die Erlaubnis hatte, die Akten \nDüppel einzusehen, wurden ira Rathaus nur vier Bände Düppel- \nAkten vorgelegt. Aus Zeugenaussagen geht einwandfrei hervor, \ndass noch ein fünfter Aktenband vorhanden sein muss. Die \nFrage, wie dieser Aktenbaud verschwinden konnte, beschäftigt \nnach dem Untersuchungsaussschuss jetzt die Staatsanwaltschaft. \nDer Untersuchungsausschuss hat in zwei geheimen Sitzungen \nvergeblich versucht, Antwort auf die Frage zu erhalten, ob \ndieser fünfte Band nur zufällig verschwunden ist oder ob er mit \nAbsicht verlegt oder vernichtet wurde. \nDer Rechtsbeistand Büschs, Justizrat Werthauer, veiöffent- \nlicht eine Erklärung über den Gesundheitszustand und die Ab \nsichten seines Mandanten. Er sagt darin, dass Busch infolge der \nBlasenoperatSon, die er soeben durchgemacht habe, bei seinem \nAlter (Busch ist 65 Jahre alt) ausserordentlich geschwächt sei. \nDer behandelnde Arzt habe die Absicht, Busch ein zweites Mal \n \n\nzu operieren, Busch aber habe kl einer Eingabe an 3ie Staats \nanwaltschaft und an den Untersuchungsausschuss den Wunsch \ngeäussert, vor seiner zweiten Operation vernommen zu werden, \num sich zu den gegen ihn erhobenen Vorwürfen äusseru zu \nkönnen. Allerdings, so erklärt Justizrat Werthauer, werde Busch \nnichts anderes aussagen können, als dass die gegen ihn erhobenen \nVorwürfe unrichtig seien und von Leuten stammten, die Er- \npressungsversuebe an ihm verübt hätten. Weil der Unter \nsuchungsausschuss frühestens Anfang Mai wieder zusammen \ntreten wird, ist mit der Vernehmung Büschs erst wieder zu \ndiesem Zeitpunkt zu rechnen. \nAllerdings wird sich dann die Vernehmung des früheren \nStadtrats nicht so einfach gestalten, wie dieser wohl selber \nglaubt. \nDass Günther an Busch einen Erpressungsversuch begangen hat. \nist von diesem, wenn auch in verhüllter Form, selbst zugegeben \nworden, zum mindesten wird man dem Stadtrat glauben können, \ndass er sich durch Günther erpresst fühlte. Um aber diesen \nErpressungsversuch vornehmen zu können, mussten die Leute, \ndie ihn unternahmen, im Besitz des Materials sein, das sie in \nzwischen der Staatsanwaltschaft und dem Untersuchungsaus \nschuss vorgelegt haben. Dieses Material ist von den amtlichen \nStellen und von der Oeffentlichkeit als mindestens schwer \nwiegend empfunden worden. Mit der Erklärung, dass die in \ndiesem Aktenmaterial behaupteten Tatsachen nicht stimmen, wird \nman die Beschuldigungen nicht aus der Welt schaffen können. \n \n \n\n \n\nSelbstmord des Molkerei-Inspektors Appelt? \nDer Revolver auf gefunden — Die 20000 Mark Genossenschaftsgelder im Geldschrank \nAngst vor Kassenrevision? \n \n \n\n \n\nÜberraschende Feststellungen machte die nach Barg im Spree \nwald entsandte Mordkommission der Berliner Kriminalpolizei \nbei den Nachforschungen zur Aufklärung des Todes des Molkerei \ninspektors Appelt. Die Untersuchung der Leiche zeigte, dass \nder tödliche Herzschuss aus nächster Nähe abgefeuert sein musste. \nHa weiter festgestellt ist, dass der Inspektor Linkshänder war, \n-o tauchte die Vermutung auf, dass er selbst seinem Leben ein \nEnde gemacht habe. \nDie Waffe war zunächst nicht zu finden und deshalb ver \nmutete man ein Verbrechen. Beim Absuchen der Umgebung \nentdeckte man etwa acht Schritte weit entfernt an einer Jauche \ngrube Fussabdrücke, die mit denen des Inspektors übereinstimm \nten. Als die Grube durchsucht wurde, wurde ein Trommel \nrevolver gefunden. \nAppelt scheint sich also, am Rande der Grube stehend, er \nschossen zu haben und der Revolver ist ihm aus der Hund \ngefallen. Trotz der schweren Verletzungen taumelte er noch \neinige Schritte in den Garten hinein und brach dort sterbend \nzusammen. \nAuch in dem Geschäftszimmer, in dem die Einbrecher gewesen \n-ein sollten, ergab die Besichtigung Spüren, die auf Vortäuschung \nhindeuteten. Die angerichtete Unordnung erschien künstlich her \nvorgerufen. Als einzige nennenswerte Beschädigung war von \ndem Geldschrank ein Griff abgeschlagen. \nAls man den Schlüssel in einer Zimmerecke gefunden hatte \n \n\nDie Spanien-Fahrt des „Zeppelin“ \nUnter strömendem Regen auf gestiegen \nFRIEDRICHSHAFEN, 15. April. (W. T. B.) \nDas Luftschiff „Graf Zeppelin“ ist heute um 11 Uhr 12 Mi \nnuten unter Führung von Kapitän Lehmann zur Spanienfahrt auf- \ngestiegen. Ali Bord befinden sich 16 Passagiere, darunter sechs \nGäste. Der Start wickelte sich hei strömendem Regen sehr rasch \nab, das Luftschiff entfernte sich sogleich in westlicher Richtung. \nDas Luftschiff passierte um 15 Uhr 55 Minuten bei strömendem \nRegen Basel. Das Luftschiff flog wegen der dichten Wolken \nsehr tief, so dass es in allen Einzelheiten genau beobachtet \nwerden konnte. \n \n\nDer Villen-Einbruch aufgeklärt \nDiebesversteck auf dem Friedhof \n \n \n\n \n\nund den Schrank öffnete, lagen darin die zuerst vermissten \n26 060 Mark Genossenschaftsgelder. \nDie Gründe, die Appelt zu seinem Selbstmord veranlasst haben \nkönnen, sind vorläufig Gerüchte und bedürfen noch einer Nach \nprüfung. Es heisst, dass aus der Kasse der Betrag von 23 000 \nMark fehle. Für Mittwoch, 16. April, war eine Kassenrevision \nzu erwarten. Es war Appelt zwar möglich, das Geld für die \nGenossenschaftler zusammenzubringen, das Manko von 23 000 \nMark aber konnte er nicht decken. Weiter wird davon ge \nsprochen, dass er auch persönliche Schulden gehabt habe und \nhoch versichert gewesen sei. Da keine Versicherung ohne \nweiteres bei Selbstmord zahlt, bat er vielleicht einen Raubmord \nVortäuschen wollen. Die Untersuchung aller dieser Begleit \numstände ist noch im Gange. \n* \nAUGSBURG, 15. April. (Privat.) \nDer 22 Jahre alte Landwirissohn Ludwig Prüekl von Aresing \nbei Augsburg ist schon seit acht Tagen »spurlos verschwunden. \nErst jetzt stellten seine Angehörigen Nachforschungen an. Sie \nversuchten, in sein Schlafzimmer einzudringen, dessen Tür zu \ngesperrt war. \nAuf dem Fussbudeu lag ein blutbeflecktes Hemd, der Bodep \nund die Wände sind stark mit Blut bespritzt. Sämtliche \nKleidungsstücke des Burschen befanden sich iu seinem \nZimmer, während von ihm selbst keine Spur vorhanden ist. \nMan nimmt au, dass er einem Verbrechen zum Opfer gefallen ist. \n \n\nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \n \n\nNeuschnee im Schwarzwald \nOrkan im Gebiet von Agram \nFREIBURG. 15. April. \nIm Schwarzwald ist nach sonnigen Frühlingstagen mit Beginn \nder Woche ein erheblicher Temperaturumschwung eingetreten. \nDer Zustrom kalter Luftmassen liess die Temperatur im Feldberg \ngebiet wieder unter den Nullpunkt sinken. \nDas Thermometer zeigte mehrere Grad Kälte hei andauern \ndem Schneefall bis auf 1660 Meter hinab. Auch heute früh \nfiel noch weiter Schnee. \nDie Neuschneedecke beträgt im Feldberggebiet bis 20 Zentimeter. \nIn den Tälern fällt seit Montagmorgen ununterbrochen Regen, der \ndie Schwarzwaldwasser stark anschwellen lässt. \n \n \n\n \n\nAbenteuer einer „ Wasserratte“ \nDie schuldig gebliebene Sekt-Zeche \nEin Abenteuer reich an Zwischenfällen erlebte ein 23 Jahro \nalter Matrose Ernst B., der auf einem Frachtschiff fährt, das \nzwischen Hamburg und Berlin verkehrt. Er war an Land ge \ngangen und hatte im Trubel Berlins die Abfahrtszeit seines \nSchiffes verpasst. Nach einigem Bummeln ging er schliesslich \nin einer Schankwirtschaft in der Müllerstrasse vor Anker und \nspendierte eine Lage für die Kapelle und für sich selbst vier \nFlaschen Sekt „Hausmarke“. Das Geld dafür zog er lose aus \nder Hosentasche und legte es auf die Theke. Nachdem er die \nvier Flaschen getrunken hafte, war er reichlich benebelt. Trotz \ndem bestellte er unentwegt weiter, und schliesslich war seine \nZeche auf 70 Mark angeschwollen. Das konnte der Maat nicht \nbezahlen. \nEr forderte deshalb den Wirt auf. mit ihm nach dem Nord« \nliafen zu kommen, dort liege „sein Kuhn“, und dort werde \ner zahlen. Er habe an Bord noch 2606 schwedische Kronau. \nAul dem Kahn suchte der Maat zu entschlüpfen, aber der Ber \nliner Wirt war auch nicht auf den Kopf gefallen. Da wusste sich \nder Matrose nicht anders zu helfen, als dass er in voller Klei \ndung mit Mantel und Hut ins Wasser sprang und nach dem \njenseitigen Ufer schwimmend hinstrebte. Sein Gläubiger, der \nfür ein so nasses Vergnügen nichts übrig hafte, nahm sich eine \nTaxe und holte sich noch einen Schupobeamten. Sie fuhren um \nden Hafen herum und nahmen Ernst B. iu Empfang, als er nass \nwie ein Seehund den Fluten entstieg. Auf der Wache gab der \nMaat die Zechprellers zu, bat um Entschuldigung und versprach, \nalles pünktlich zu zahlen, wenn sein „Schiffer“, bei dem er noch \netwas zu Buch habe, in Berlin sei. B. wurde in Gewahrsam \ngenommen. \n \n\nFalsche Reichsbanknoten \nüber SO Reichsmark \nVon den im Umlauf befindlichen Reichsbanknoten mit dem \nAusgabedatum vom 11. Oktober 1924 ist kürzlich eine Fälschung \nfestgestellt worden, die an nachstehenden Merkmalen zu er \nkenne» ist: * \nPlanzenfasern : Durch aufgezeichnete grüne Striche vot - \ngetäuscht. Wasserzeichen: Auf der Rückseite mit leicht \nörtlicher, deckender, wachsartiger Farbe durch Aufdruck nach \ngeahmt. Vorderseite: In dem schmutzig-farbig gehaltenen \nDruckbilde fallen die dicken Schatten und die schlitzartig gezeich \nneten Augen des männlichen Bildnisses besonders auf. In der \nersten Zeile der Beschriftung lies „Reiehsbanknote“ an Stelle \nvon „Reichsbanknote“. Rückseite: Aehnlicher, mehr \nschmutziger Gesamteindruck. \nFür die Aufdeckung der Falschmünzerwerkstatt und dahin- \nführende Angaben bat die Reichshank eine Belohnung bis zu \n3000 Mark ausgesetzt. Mitteilungen nimmt für Gross-Berlin \nKriminalkommissar von Liebermann, Alte Leipziger Strasse 10, \nAnruf: Merkur 3789, entgegen; für alle anderen Orte sind die \nörtlichen Polizeibehörden zuständig. \n \n\nDer Einbruch in die Villa des Bankiers Bruno Philipp in der \nWarnemünder Strasse 2 in Schmargendorf hat eine überraschende \nAufklärung gefunden. Während noch die Kriminalbeamten am \nTatort mit den Feststellungen betroffen waren, \nfanden in den ersten Nachinittagsstundeu Arbeiter auf dem \nGemeindefriedhof in Schmargendorf, der in derselben Strasse \ngelegen ist, den grössten Teil der gestohlenen Sachen aus \nder Villa des Bankiers Philipp. \nDie Diebe hatten die gestohlenen Gegenstände zunächst nach \ndem benachbarten Friedbofsgelände geschafft, dort in die \nTeppiche eingebüllt und zwischen alten Gräbern vesteckt. \nJedenfalls bot sich ihnen keine Möglichkeit, ihre Beute mit \nzunehmen, so dass sie dies© dort zurücklassen mussten. Es \nfehlen lediglich ein paar Silbersachen, so dass der Bankier \nkeinen nennenswerten Schaden erleidet. \n \n\nIm Arbeitsmarkt der Berliner „Volks-Zeitung“ wurden in der \nZeit vom 1. bis 15. April 1930 754 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \nAm 1. Mai werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \n \n \n\n \n\n* \nBELGRAD, 15. April. \nNach Meldungen aus Agram hat ©in Orkan von zehn Minuten \nDauer in der Gegend von Agram grossen Schaden angerichtet. \nIn den Dörfern Javorie und Cibitze wurden sämtliche Haus \ndächer abgedeckt. Ein Bauer wurde getötet und zwei Bauern \nverletzt. \nDurch die Gewalt des Sturmes wurde ein Bauer, der ©ine Kuh am \nStrick führt©, mit dieser 30 Meter weit durch die Luft fortgetragen. \n \n\nPreiswerte Seefische. Infolge grosser Fänge sind die See \nfischpreise heruntergegangen. Auch die. Preise für Flussfische \nsind beruntergegangen, besonders lebende Karpfen sind preis \nwert zu haben. Die Verkaufsstellen sind wieder durch Plakate \nkenntlich gemacht. \nKassenschluss der Werke am Ostersonnabend. Am Oster \nsonnabend bleiben die Kassen, Bureaus und Geschäftsstellen der \nBerliner Städtische Gaswerke Akt.-Ges„ der Berliner Städtische \nElektrizitätswerke Akt.-Ges. und der Berliner Städtische Wasser \nwerke Akt.-Ges. für den Verkehr mit dem Publikum geschlossen \nDie Markthallen vor Ostern Die städtischen Markthallen sind \nam Gründonnerstag und Ostersonuabend für den Kleinhandel \nununterbrochen bis 19 Uhr geöffnet. \n \n\nFreie Plätze im Nikolaus-Bürger-Hospital. In dem ln Berlin \nNO. 18, Gr. Frankfurter Strasse 21, belegenen Altersheim der \nStiftung „Nikolaus-Bürger-Hospital“ sind noch einige Stellen zu \nbesetzen. Aufgenommen werden alleinstehende männliche, über \n60 Jahre alte Personen, die in Gross-Berlin ein Gewerbe selb \nständig betrieben und in den letzten zehn Jahren in Gross-Berlin \nununterbrochen gewohnt haben. Neben freier Wohnung einschl. \nBeleuchtung und Heizung wird Verpflegungsgeld, Morgenkaffee \nund ein Zubrot gewährt. Eintrittsgeld wird nicht erhoben. Auf \nnahmeanträge sind an das Kuratorium des Nikolaus-Bürger- \nHospitals in Berlin 0.2, Rathaus, Zimmer 23, zu richten. \n \n \n\n \n\nPIX AVON. \n«A StiaMf^crut^^uUU dO/Si "
    }
}