{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "16",
        "NewspaperNumber": "181",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Druckknöpfe, Bretter und Lötkolben \nWie die Bombenleger von Neumünster und Oldesloe überführt wurden \n \n \n\n \n\nHAMBURG, 10. April. \nDer wegen der letzten Bonibenattentate in Neumünster \nin Oldesloe in Halt genommene Chemiker Dr. Heitmann \nhat unter dem Druck des Beweismaterials ein umfassendes \nGeständnis abgelegt. Er hat zugegeben, dass er zu \nsammen mit dem ebenfalls geständigen Sattlermeister \nPaul Koch die Bomben hergestellt und nach Neumünster \nund Oldesloe geschaffen habe. \nDie Untersuchung, die an den am Tatort gefundenen Druck \nknöpfen von Gummihandschuhen vorgenommen wurde, stellte \nfest, dass diese Knopfart, die eine technische Neuerung darstelle, \nnur an fünf Firmen in Hamburg geliefert wurde, darunter auch \nan den Sattlermeister Koch. Obwohl die Lieferung durch eine \nFaktura belegt war, streitet Koch diese ab, was ihn stark be \nlastete und zu seiner Verhaftung Anlass gab. Bei der Durch \nsuchung seiner Werkstatt fand man ferner drei Arten von \n \n\nDer Reichsrat beschäftigte sich heute mit dem Haushalts \nvorschlag für 19\"0. Den Bericht der Reichsratsausschüsse er \nstattete der preussische Ministerialdirektor Dr. Brecht. Fr führte \nu. a. aus: \nDer Haushalt ist solide aufgestellt, aber grosse Ersparnisse \nbringt er nicht. Die Gesamtausgabe wächst für 1930 im Ver \ngleich mit 1929 um 354,8 Millionen, \nMehrausgaben \ngegenüber 1929 entfallen u. a. auf: \nWehrmacht einschliesslich Versorgung . . . 47,9 \nLandwirtschaft 24,1 \nWasserstrassen 24,1 \nFinanzverwaltung einschliesslich Versorgung 19,1 \nWohnung und Siedlung 13,1 \nLuftfahrt 7,1 \nMillionen. Lässt man bei den Mehrausgaben die besondere \nSchuldentilgung mit 450, die Rückkehr zur Bartilgung bei der \nAnleiheablösung mit 51,2 und die Mehrzahlungen au die Länder \nmit 119,3 Millionen ausser Betracht, bei den Minderausgaben die \nArbeitslosenversicherung mit 207,5 Millionen, so ergibt sich \nfür 1930 zwar eine sachliche Ersparnis, aber nur von \n38,8 Millionen Mark. \nDas ist alles. Die gesamten Nettoausgaben betragen 11,277,6 \n(gegen 1929 + 354,8). \nErfreulich ist die Entlastung um 125 Millioueu auf dem Ge \nbiete der Liquidation des Krieges. Davon entfällt um den Young- \nPlan eine Erleichterung von rund 90 Millionen, auf die Ver- \nwaltung der besetzten Gebiete rund 30 Millionen, auf die Ver \nsorgung der Kriegsteilnehmer rund 24 Millionen, während die \nEntschädigung für die polnischen Liquidationen mit 27,4 Mil \nlionen hinzukommen. \nDie grösste Vermehrung weist die Wehrmacht, auf. Neben \nder Steigerung der Versorgung werden für Heer und Marine \nzusammen 40.1 Millionen mehr gefordert. \nlieber Streichungen haben in den Ausschüssen heftige Kämpfe \nstattgefunden. Aus der Mitte des Reichsrats wurde die Ein \nsetzung einer ersten Rate für ein \nzweites Panzerschiff \nbeantragt. \nFür die Landwirtschaft enthält die Vorlage, und zwar noch in \nder Form der alten Regierungsvorlage, wesentliche Mehrein \nstellungen. Der höchste neue Ansatz ist der für Schulden \ntilgung. Die Tilgung bedeutet jetzt nichts weiter als die ver \nzögerte Deckung der beiden letzten Haushalte. Darüber hinaus \nbleiben aus 1929 etwa 65 Millionen zusätzlicher Fehlbetrag \nhängen. \nDie Ausschüsse haben dieSch uldentilgung daher von 450 auf \n515 Millionen erhöht. Namens der Ausschüsse beantragte der \nBerichterstatter dann eine Reihe von FIntschliessungen, wonach \ndie Reichsregierung ersucht wird, weitere Ersparnisse durch Ver- \nwaltungsvereinfachung durchzusetzen. \nReichsfinanzminister Dr. Moldenhauer \nerklärte, die Reichsregierung hält an dem ursprünglichen Etat \nfest und kann erst nach der endgültigen Stellungnahme des \nReichsrats zur Frage einer Doppelvorlage über den Panzer \nkreuzer ihrerseits Stellung nehmen. \nDie Regierung lehnt es ab, in der Kreuzerfrage die Initiative \nzu ergreifen oder eine Beeinflussung auszuüben. \nSie richtet an den Reicbsrat die Bitte, nach eigenem besten \nWissen und rein sachlichen Erwägungen abschliessend Stellung \nnehmen zu wollen und sich insbesondere in keiner Weise von \nder Reichsregierung beeinflussen zu lassen. \nIn der nun folgenden Einzelberatung der einzelnen Etats \nwird beim Reicbsinuenministerium ein von der prcussischen \nStaatsregierung unterstützter \nAntrag der Reichsregierung auf Wiederherstellung des im \nAusschuss gestrichenen Zuschusses von 120 000 Mark für \ndas Berliner Philharmonische Orchester mit 31 gegen 29 \nStimmen abgelehnt. \nBeim Etat des Wirtschaftsministeriums beantragt Bürger \nmeister Scholz-Berlin, 1200 000 Mark für alle Messen zu \nbewilligen, statt der jetzt für die Leipziger Messe allein aus \ngeworfenen 800 000 Mark. Int andern Fall beantrage Berlin auch \ndie Streichung der 800 000 Mark. \nDer Berliner Hauptantrag wird mit 42 gegen 17 Stimmen, der \nAntrag auf Streichung der 800 000 Mark für Leipzig mit 35 gegen \n31 Stimmen abgelehnt. \nBei dem Haushalt des Reichswehrmiuisteriums ergriff Reichs \nmehrminister Di. Groener das Wort. Er beantragte in län \ngeren Ausführungen die Wiederherstellung einiger von den Aus \nschüssen gestrichenen Etatsmittel für Bauten und für Freimachung \nmilitärischen Personals vom Arbeitsdienst, im Gesamtbeträge von \nrund 1. Million Mark. Dies wurde genehmigt, nachdem Reicbs- \nfi,icnzminister Moldenhauer erklärt hatte, dass die Regierung \nkeine Bed»nken dagegen habe. \nDann kam es zu der mit Spannung erwarteten Entscheidung \nüber die Einstellung einer ersten Rate für den Neubau des \n \n \n\n \n\nBrettern von drei verschiedenen Holzarten, die in ungebräuch \nlicher Grösse geschnitten waren. \nGenau die gleichen Bretterarteg waren bei der Herstellung \nder Koffer für die Sprengladung verwendet worden. \nAuch Hellmann, der als Chemiker das Sprengstoffgemich ber- \ngestellt hat, konnte durch unwiderlegliche Indizien überführt \nwerden. Mau fand in seinen Laboratorium \neine Lötkolben, an dem noch Spuren von Aluntiniumpulver \nzuliudc waren, welches auch bei der Sprengladung eine \nRolle spielte. \nBei der Vernehmung behauptete Bellmann, dass es sich um \nMagnesium für Blitzlichtaufnahmen handele. Da Hellmann je \ndoch gar keinen Photoapparat besass und ihm auch durch den \nPolizeichemiker das Gegenteil nachgewiesen werden konnte, \nhat dieses Indiz zu seiner Ueberführung beigetragen. Als \nweiteres Indiz wurde die Feststellung verwendet, dass Anfang \n \n\nPanzerkreuzers B. Staatssekretär Dr. Weissmann beantragt im \nNamen der preussischen Regierung die Wiederherstellung der \nursprünglichen Regierungsvorlage, also unter Weglassung dieser \nRate; er wies darauf hin, \ndass die äusserste Sparsamkeit namentlich auf sozialpoliti \nschem Gebiete geübt werde, und dass es zu grosser politi \nscher Beunruhigung führen müsse, wenn man in diesem \nJahre diese erste Rate bewillige. \nDer Antrag I’reussens auf iWederherstellung der Regierungs \nvorlage wurde mit 29 gegen 29 Stimmen, also mit Stimmengleich \nheit. abgelehnt. Es bleibt somit bei den Ausscehussbeschlüssen, \nwonach die erste Rate in den Etat eingestellt wird. \nIDe erste. Rate für den Panzerkreuzer B beträgt 2,9 Millionen \nMark. Für den Panzerkreuzer, also gegen den preussischen An \ntrag, stimmten die preussischen Provinzen Ostpreussen, Branden \nburg, Pommern, Sachsen, Schleswig-Holstein, Hannover, Hessen- \nNassau, die Rbeinprovinz und die Länder Bayern, Sachsen, Thü \nringen, Mecklenburg-Schwerin und Oldenburg. Enthalten haben \nsich die Provinzen Grenzmark, Oberschlesien und die Länder \nWürttemberg, Mecklenburg-Strelitz und Bremen. Alle anderen \nhaben gegen den Panzerkreuzer gestimmt. \n* \nDer Antrag im Reicbsrat auf Einsetzung einer ersten \nRate für den Bau des Panzerkreuzers B ist von der \nProvinz Ostpreussen gestellt worden. Nach der Annahme \ndes Antrages im Reichsrat wird nach der heutigen Er \nklärung des Fiuanzminsters Moldenhauer die Regierung \nnunmehr im Reichstag eine Doppelvorlage einbringen, so \ndass der Reichstag darüber zu entscheiden haben wird, \nob die Rate in den Etat eingesetzt werden soll oder nicht. \nDer Antrag Ostpreussens geht auf eine Entschließung \nzurück, die der ostpreussische Provinzial-Laudtag zu- \nguusteu des zweiten Panzerschiffes gefasst hat, weil näm \nlich angesichts der polnischen Gelüste auf Ostpreussen die \nProvinz außenpolitisch gefährdet sei. Ein demokratischer \nZusatzaiitrag, die Kosten für den Bau oder wenigstens \nfür die erste Rate den für die Ostpreussenhilfe ausge \nworfenen Gelder zu entnehmen, wurde abgelehnt. \nEs ist verwunderlich, dass die Ostpreussen, wenn sie \nihre Provinz für gefährdet halten, zum Schutze den Bau \neines Panzerschiffes verlangen. Die Eroberung Ost \npreussens durch die Polen, von der die ostpreussischen \nNationalisten träumen und faseln, könnte nur zu Lande \nerfolgen. Die Ostpreussen sollten dann wenigstens konse \nquent sein und verlangen, dass das neue Kriegsschiff zu \ngleich auf Rädern und womöglich auch noch mit Flügeln \nversehen wird, damit es auch im Land- und Luftkrieg ver \nwandt werden kann. Denn sonst hat es für die Verteidi \ngung jener Provinz wenig Wert, \n \n\nLONDON, 16. April. \nDie Tumultszenen in Kalkutta, bei denen die Polizei \nund die Feuerwehr angegriffen, Htrassenbahnwagen in \nBrand gesteckt wurden und schliesslich Panzerwagen \nmobilisiert werden mussten, wiederholten sieh um Mitter \nnacht. Die wütende Menge grill alle Europäer an, derer \nsie habhaft werden konnte, wobei neun Europäer ver \nwundet wurden. Die Polizei wurde mit einem Steinhagel \nempfangen. Zwanzig Verhaltungen w urden Torgenommen. \nDer Angriff der Volksmassen richtete sieh sodann gegen \ndas grosse europäische Krankenhaus, das mit Steinen \nbombardiert w urde. Die Patienten mussten so rasch wie \nmöglich in Sicherheit gebracht werden. \nAuch die Boykottbewegung macht Fortschritte. Die Born- \nbayer Börse wurde zum /eichen des Protestes gegen die Ver \nhaftung Jawaharlai Nehrtts für weitere zwei Tage geschlossen. \nGandhi selbst fordert in einer Kundgebung an seine Anhänger \nzu einem verschärften Boykott engljscher Webwaren auf. So \ndann kündigt er einen Feldzug gegen Alkohol, Opium und alle \nsonstigen Rauschjnittel an. \n \n \n\n \n\nMärz, also kurz vor den Attentatsversuchen, die in Frage \nkommenden Koffer bei drei verschiedenen Gepäckaufbewahrungs \nstellen am Hamburger Bahnhof aufgegeben worden waren. Auch \ndiese Bomben wurden in der Nacht zum 15. März mit Kraft \nwagen an den Tatort gebracht und von Hellmann an die vorher \nausgekundschafteten Plätze gestellt. Die beiden Bomben sollten \nzu gleicher Zeit, nämlich am 15. März nachts 3 Uhr, explodieren, \nDie Titer gehörten sämtlich dem Hamburger Wehrwolt vor \nseinem Verbot im Dezember 1928 an. \nSie wurden dann später Mitglieder preußischer Gruppen. \nZwischen den in Haft befindlichen Wchrwolfmitgliedern und der \nholsteinischen Landvolkbewegung bestehen enge persönliche Be \nziehungen. Wieweit es sich bei der früheren Bombenattentats \nserie und diesen letzten Versuchen um gleiche politische Ziels \nhandelt, wird erst der weitere Verlauf der Untersuchung ergeben. \nDie Polizei hofft in kurzer Zeit auch die letzten Attentate in \nihren politischen Zusammenhängen völlig aufgeklärt zu haben, \n \n\nWie würde der nächste Krieg aussehen? \nSachverständige werden ein Bild malen \nGENF, 16. April. \nAusgehend von dem Gedanken, dass eine der Ursachen \nfür den bisherigen Misserfolg aller Abrüstungsbestrc- \nbungen in der Ungewissheit sowohl der Sachverständigen \nwie der öffentlichen Meinung über den Charakter eines \nkünftigen Krieges beruht, bat die Sirherheitskommission \nder interparlamentarischen Union den begrüßenswerten \nEntschluss gefasst, eine umfassende Erhebung hierüber zu \nveranstalten, deren Plan von einem Red&ktionsaussrhnss \nunter der Leitung des dänischen Außenministers Munch \nausgearbeitet ist. \nDie Reichsbahn entlässt \nDruck auf di« Regierung zugunsten der Tarif« \nerhöhung? \nBOCHUM, 16. April. \nNach Verhandlungen mit dein Hauptbetriebsrat hat die Reichs- \neisenbahnverwaltung an die Direktionen eine Verfügung heraus \ngegeben, deren Zusatz für die geschäftsführende Direktion für \ndas Werkstittenw-esen in Köln folgenden Wortlaut hat: „Vou \nden vorstehend bei den Reichsbahn-Ausbesserungswerken an \ngegebenen Köpfen sind in der Zeit vom 1. Mai bis Ende Sep- \ntember d. J. noch weitere 800 Köpfe einzusparen. Diese Köpfe \nentfallen auf die Reichsbahn-Ausbesserungswerke Opladen, \nLokomotivabteilung Dortmund. Oberhausen und Langenberg. \nEs ist dafür zu sorgen, dass die Lokomotivabteilung Dortmund \nsofort geschlossen wird. Die Lokomotivabteilung Opladen muss \nbis Ende September 1930 stillgelegt werden. Die Personenwagen \nabteilung in Oberhausen und die Güterw agenabteilung in Langen \nberg sind baldmöglichst zu schließen.“ \nFröhliche MorgensonneT \nBOCHUM, 16. April. \nAuf der Zeche „Fröhliche Morgensonne“ in Wattenscheid ist \nam 15. April 300 Arbeitern zum 1. Mai gekündigt worden. Als \nGrund dieser Kündigung wird auch in diesem Falle die schlecht« \nAbsatzlage im Rubrkoblenbergbau angegeben. \nZur» 1. Mai wird auf der Zeche „Hannover“ (Krupp-Aktien \ngesellschaft) 300 Bergleuten die Kündigung ausgesprochen \nwerden. \n9 \nTrotz schlechter Wirtschaftslage sollen aber Panzet> \nKreuzer gebaut werden! \nTrotzki-Bl&tt in Berlin. Nachdem sich Trotzki mit dem Links- \nkommunisten Urbahns wegen der Verteidigung Russlands ent \nzweit hatte, besass er in Deutschland kein eigenes Organ mehr. \nMit Hilfe einiger politischer Freunde hat Trotzki jetzt eine \nGruppe organisiert und ein Halbmonatsorgan „Der Kommunist“ \ngegründet, um das sich der aus dem Lenin-Bund ausgeschiedene \nFlügel und die sogenannte Weddinger und Pfälzer Opposition \nder K. P. D. schart, \n \n\nIn scharfen Warten fordert er seine Anhänger auf, Ihr« \nSalzpfannen mit dem Einsatz ihres Lebens zu verteidigen \nund uur der brutalen Gewalt der Polizei zu weichen. Mahady \nDesay, den Gandhi mit der Verwaltung seines Seminars in \nAhmedabad betraut hatte, ist verhaftet worden. Man rechnet \ndamit, dass auch der Pandit Motilal Nehru, der Vater .lawa- \nharlal Nebrus, das Schicksal seines Sohnes teilen wird, obwohl \nbekannt ist, dass Motilal Nehru eich von vornherein gegen \nGandhis Feldzug ausgesprochen hat. \nIn der Londoner Presse wird bemerkt, dass sich jetzt über \nkurz oder lang entscheiden müsse, ob die indischen Unruhen sich, \nwie bisher, lokalisieren lassen würden, oder ob mit einer weiteren \nAusbreitung zu rechnen sei. Die liberalen „Daily News“ \nschreiben, bis jetzt habe Gandhis Bewegung noch nicht den Er \nfolg erzielt, den ihr Führer erwartet hatte; es sei aber falsch, \ndie Bewegung deshalb zu unterschätzen. Die Entscheidung \ndarüber, ob der Aufrechterhaltung von Ruhe und Ordnung in \nIndien mit der Verhaftung Gandhis gedient sei oder nicht, müsse \nman dem Vizekönig überlassen. \nDas Blatt warnt deshalb davor, den Yizekünig von England \naus zu energischerem Eingreifen aulzulorderu. \n \n\nReichsrat für Panzerkreuzer B \nDie Regierung will neutral bleiben — Grösste Ausgabenvermehrung bei der Reichswehr \n \n\nNeue Krawalle in Kalkutta \nAusschreitungen gegen alle Europäer — Stein-Bombardement gegen ein Kranken "
    }
}