{
    "Year": "1930",
    "Month": "04",
    "Day": "16",
    "NewspaperNumber": "181",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "AJUh^b \n \n\nUM: \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nLotteriedirektion, \nübe „Dienst am Kunden“! \nWie alle Einsender, so bekämpfe auch icb \nsowohl die ganz grossen, wie besonders auch die \nEinsatzgewinne, die 33 Millionen Mark ver \nschlucken, ohne nennenswerten Nutzen oder \nFreude zu bringen. Mit den 35 Millionen könn \nten schon 35 Tausend Gewinne zu 1000 Mark ge \nschaffen werden, die doch auch dem Achtel \nspieler mit 100 Mark wenigstens etwas Freude \nmachen, was doch der Zweck der Lotterie ist. \nleb stimme mit allen Herren überein, dass Ge \nwinne unter 1000 Mark, also Achtel 100 Mark, be \nlanglos für den Spieler sind. Die Hauptgewinne \ngreifen den Fonds laut Spielplan noch lange nicht \nso an, wie die beinahe wertlosen Einsatzgewinne. \nDas geschieht bloss, wie der eine Herr sagt, zur \nPropaganda, ich sage zur Reklame, damit es \nheisst, jedes zweite Los gewinnt. Dafür 35 Mil \nlionen auszugeben, ist das Geld zu schade! Dar \naus könnten schon viele schöne Gewinne gemacht \nwerden. Die grösste Reklame bringen die \nHauptgewinne. Wäre die Lotterie in Privat \nhänden, da würde die Konkurrenz schon wirken, \nauf billigste Verwaltungskosten und beste Chan \ncen nach dem Wunsche der Spieler, und sie \nwürden billiger arbeiten, da Lotterie keine ver \nderbliche Ware, keine Fracht, keine Stapelung, \nwenig Raum und weniger Personal, an der Ehr \nlichkeit und Sicherheit wird niemand zweifeln. \nDie Devise des modernen Kaufmanns: „Dienst \nam Kunden“, gibt es bei der Lotterie nach den \nvielen Klagen nicht! Die Verwaltungskosten \nsind auch unverständlich hoch. Wie wäre es \nmit Zusammenschluss der Spieler zu gemein \nsamem Vorgehen? O. R. \n* \nEs wäre doch sehr interessant, zu erfahren, \nwie sich die hohen Verwaltungskosten zusam \nmensetzen? (33 229 260 Mark.) Gilt diese \nSumme für eine Ziehung? (Klasse I bis V? sechs \nMonate?) G. Sch, \n \n\ntt \n \n\n„Nicht ein Freilos! \n \n\nZu der Lotterieangelegenheit gestatte ich mir \nauch einige Worte zu äussern: Bei der 34. Preuss. \nSüdd. (260. Preuss.) Klassenlotterie habe ich und \nnoch acht Bekannte je ein Achtel gespielt! Von \ndiesen neun verschiedenen Nummern ist auch \nnicht einmal ein einziges Achtel mit einem Frei \nlos gezogen! Ich muss Herrn F. B. vollständig \nRecht geben, dass der Ueberschuss von 33 229260 \nMark zu hoch ist! Ich stehe mit meinen bekann \nten Spielern auf demselben Standpunkt wie die \nHerren J. H., 8. 8., C. 8. Fort mit der Prämie \nund zu grossen Gewinnen! M. M. \nGarage im Wohnhaus \nAutogarage \nSeit Januar habe ich eine Wohnung in einem \nNeubau inne. Beim Bau des Hausblockes ist \nein Teil der Keller als Raum für Autogaragen \nreserviert. In nächster Zeit sollen nun die \nGaragen ausgebaut resp. eingerichtet werden. \nWenn meine Wohnung (parterre) auch nicht \ndirekt über den Garagen liegt, so befürchte ich \ndoch Belästigung durch den Lärm und die Wohl \ngerüche des Betriebsstoffs. Bei dem Vermieten \nder Wohnungen ist den Mietern weder von dem \nEigentümer des Hauses noch von dem Vertreter \nder Baufirma von der beabsichtigten Einrich \ntung der Garagen Mitteilung gemacht worden. \nVielleicht kann mir ein Leser der „B. V.-Z.“ \nAuskunft geben, ob wir Mieter gegen die Ein \nrichtung der Autogaragen Protest erheben kön \nnen, oder ist dies ein Grund, den Mietskontrakt \naufzuheben? 8. i. K. \nSchlafzimmer in Sonne \nAntwort an Frau E. C. \nSachlich haben Sie recht, das grösste und \nhellste Zimmer der Wohnung sollte als Schlaf \nzimmer Verwendung finden. Erzwingen aber \nkönnen Sie nichts, wenn Ihr Mann nicht Ver \nnunftgründen zugänglich ist, denn der eheliche \nFriede gebt unbedingt vor. Als verständige \nFrau sollten Sie das wissen! Oder wollen Sie \nheimlich umstellen, Ihren Mann damit kränken \nund ihm die Freude an seinem Heim rauben? \nGeberlegen Sie sich das sehr gründlich, ob es \nsich um diesen Preis lohnt. F. R. F. \nSommerzeit \nIVeihalb nicht in Deutschland ? \nVor einigen Tagen las ich, dass in vielen \neuropäischen Ländern, z. B. Frankreich, Belgien, \nSchweiz usw. die Sommerzeit, wie schon seit \nvielen Jahren, wieder eingeführt wurde. Es \nwäre interessant, einmal zu hören, warum dieses \nfür Deutschland nicht, in Frage kommt. Schliess \nlich hat doch der deutsche Arbeiter und An \n \n\ngestellte, der den ganzen Tag in geschlossenen \nRäumen in unzähligen Fällen bei künstlichem \nLicht seiner Arbeit nachgeht, auch den Wunsch, \netwas vom Tageslicht zu haben. Es gibt doch \nwohl keinen Betrieb, der durch die Sommerzeit \nSchaden leiden würde, es aiud nur die lichtspen \ndenden Werke, die ein klein wenig dabei ein- \nbüssen. Es wird soviel von Volksgesundheit und \nHygiene gepredigt, aber an das einfachste Mittel \ndenkt keiner. H. H. \nGarderoben-A bgabe \nKann ich dazu gezwungen werden? \nBin des öfteren Theaterbesucher mit vier \nFamilienmitgliedern. Kann ich nun gezwungen \nwerden, die Garderobe abzugeben bei einem \nPreis von 60 bis 80 Pfg.? Was meinen die Leser \ndarüber? H. M. \n \n\nSiedlergebühr \n \n\nIn der Gemeinde Falkensee bei Spandau wird \neine Gebühr von 200 Mark erhoben. Zahlt man \nnicht, bekommt man die Bauerlaubnis nicht \n(Massivbau). Ist die Gemeinde berechtigt, \neinen derartigen Betrag zu fordern? Dieser Be \ntrag soll angeblich für Schul- und Kirchenbau \nverwendet werden. Also 150 Mark für Schule, \n \n\n50 Mark für die Kirche, sonst hast du kein An \nrecht, in Falkensee auf deinem Grundstück als \nSiedler zu leben! A. F. \n \n\nPortier \n \n\nIch habe die Absicht, später eine Portierstelle \nzu bekleiden, möchte nun wissen, wo ich \n(19 Jahre alt) Fahrstuhl- und Heizungbedienen \nlernen kann. 1. Wo kann ich den Kursus durch \nmachen? 2. Wie lange dauert derselbe? 3. Wie \nhoch ist das Honorar? C. Th. 22. \nTanzklub \nAls jahrelanger Abonnent der „Volks-Zei \ntung“ wäre ich Ihnen für nachstehende Ver \nöffentlichung in Ihrer Rubrik „Ich bitte um's \nWort“ sehr verbunden. Wer kann jungem Mäd \nchen (22 Jahre) gut bürgerlichen Geselligkeits \nverein oder besseren Tanzklub empfehlen? Er \nwünscht ist Westen Berlins. \nD. St., Charlottenburg. \nV ereinsamler \nIch bin längere Zeit in Berlin und habe bis \nher keinen passenden Freundeskreis finden \nkönnen. Bitte um freundliche Mitteilung, wo ein \nlebensfroher Junggeselle, anfang Zwanziger, die \n \n\n„ Venit, Vidit, Vicit!“ \n \n\nIm Oktober 1928 lernte ich in der Tanzstunde \nmeinen jetzigen Mann kennen. Man kann hier \nwörtlich sagen: „Venit, vidit, vicit!“ Er kam, sah \nund siegte. Schon Silvester desselben Jahres \nverlobte ich mich mit ihm, nachdem er bei mei \nnen Eltern um meine Hand angehalten hatte. \nSie hatten beide nichts einzuwenden, zumal er \nüber den Durchschnitt weit hinausragt und ein \nIdealist ist, der das Leben aber doch richtig \nbeurteilt. Im Juni 1929 wurden wir ge \ntraut \nDa die Beschaffung einer eigenen Wohnung zur \nzeit noch nicht möglich war, so nahmen w ir uns \nein Leerzimmer bei Bekannten. Mein Mann war, \nda er sein Geld durch Inflation verloren batte, \nmittellos. Er ist allerdings fest angestellt und \npensionsberechtigt. Sein Gehalt ist zwar noch \nnicht allzu hoch, da ich aber mitarbeite, geht es \nschon. Soweit ist nun alles in schönster Ord \nnung. Meine Eltern hatten bei der Ehe \nschliessung auch kein Kapital, um eine standes- \ngemässe Aussteuer anschaffen zu können, und so \nerklärten sie sich bereit, uns zu unterstützen, \nindem wir bei ihnen essen sollten und uns um \ndie Wäschereinigung nicht kümmern brauchten. \n \n\nt So sollten wir nur wenig Kostgeld abgeben, um \nfür das andere Geld die Aussteuer abzuzahlen. \nAuf Grund dieser Versprechung hat mein Mann \ngute Qualitätsmöbel usw. gekauft, die natürlich \nnicht billig sind. Nun aber, da wir erst ein \ny, Jahr verheiratet sind, gibt es mit meiner \nMutter häufig Aerger. Die Zerwürfnisse werden \nimmer ernster. Sie droht uns oft, wir sollten \nsehen, wie wir fertig werden, sie will uns nicht \nmehr unterstützen. Ich möchte anfragen, darf \nsie ihren Versprechungen zuwiderhandeln? \nMein Mann könnte dadurch seinen Verpflichtun \ngen nicht nachkommen. Zudem ist der Kauf \nvertrag für die Möbel von meiner Mutter mit \nunterschrieben worden. Mein Mann ist ein ver \nnünftiger Mensch, der unnötigen Aerger mög \nlichst vermeidet und auf meine Eltern schon \ngrösste Rücksicht nimmt. Angenommen, ich \nmüsste für uns selbst kochen und wirtschaften, \num nicht mit ihnen in Berührung zu kommen, \nkann ich dann wöchentliche oder monatliche \nUnterstützung in Geld beanspruchen? Und wie \nviel? Der Vater verdient 275 Mark monatlich, \ndie Mutter hat monatlich 200 Mark etwa Extra \neinnahmen. Lotte 8t. \n \n\nNoch ist es Zeit für Kaninchenzucht-Anlagen \n \n\nWir erhalten folgende Zuschrift: ..Sehr \nverehrte Redaktion! Ich habe vor einigen. \nTagen auf eine Anfrage in Ihrer Abend \nausgabe unter ..Ich bitte ums Wort“ geant \nwortet ünd daraufhin so viele Zuschriften er \nhalten, dass ich heute hiermit ergebenst an- \nfrage, ob Sie vielleicht geneigt wären, im \nInteresse Ihrer Leser beifolgendes Manuskript \nunter derselben Rubrik erscheinen zn lassen. \nDass das Kaninchen tatsächlich ein Erwerbs \nzweig geworden ist, har, es ja zum grössten \nTeil der Presse zu verdanken, und ich glaube, \ndass Kitz demgemäss mit dem Abdruck der \nwenigen Zeilen noch weitere Kreise für \ndiesen neuesten Zweig unserer Erwerbstätig- \nke.it gewinnen werden. Indem ich noch be \ntone, dass ich keinerlei Vergütung bean \nspruche. aber als Vertrauensmann der Denuka \nzu jeder weiteren Auskunft gern bereit bin, \nzeichne ich mit dem Ausdruck vorzüglicher \nHochachtung L. Wachsler, Hegereiinspektor. \nDer diesem Bericht beigefügte Artikel lautet: \nEs hat lange gedauert, bis sich das anspruchs \nlose, leicht zu haltende, dabei hinsichtlich seiner \nNutzwerte an erster Stelle stehende Haustier — \ndas Kaninchen — seinen Platz auch in Deutsch \nland erringen konnte. Einen Platz, den es in \nden kultivierten Westländern Europas längst \ninuehatte. Bei uns musste erst die vorhandene \ntrostlose Wirtschaftslage kommen, um weite \nKreise zu dem Entschluss zu bringen, dass zur \nErhaltung der Existenz neue Wege betreten \nwerden müssen. \nDie jetzt erfolgte Einbürgerung des Kanin \nchens als Nutztier — etwa so, wie die Gans — \nist ein Verdienst der Frauen auf grossen Gütern, \nsoweit sie sich dort persönlich uni die Geflügel \nhaltung kümmern. Hier ist eine grosse \nZahl vorbildlich vorangegangen und hat \neine Nutzkanincheuzuclit angegliedert, die \nheute mit der gleichen Selbstverständlich \nkeit Schlachtkaninchen liefert, wie sonst \nEier und Geflügel auf die Märkte geliefert \nwurden. Die Preise, die erzielt wurden, sind be \nfriedigend, Nachfrage ist stets vorhanden und \nder Kundenkreis wird täglich grösser. Zu dem \ngesicherten Fleischabsatz kommt aber ein wei \nterer Gesichtspunkt, -'er dem Zahmkanin zu \nseinem starken Auftrieb verholfen hat. Das ist \nsein Pelzwerk. Es ist heute noch der grossen \nMehrzahl fremd, dass fast alle in den städtischen \nSchaufenstern der Kürschner geieigteu Pelz \n \n\nwaren laugst ihre Herkunft dem Kaninchen ver \ndanken. Man kann sagen, dass heute alle Edel \npelzarten aus dem Kaninfell erzeugt werden, \nund in einer so tadellosen Ausführung, dass oft \nauch der Fachmann auf blosse Augenunter \nsuchung bin die Imitation nicht erkennen kann. \nBesonders beliebt in der letzten Zeit sind die \nChinchillakaninchen und Angorakaninchen, weil \nerstere ohne gefärbt zu werden in Natura ein \neinzig schönes Pelzwerk liefern, die Angora \neine Wolle, die so fein ist, dass in England die \nfeinste Leibwäsche und Sportkleidung daraus \nverfertigt werden. Für jeden, der tierliebend \nist, ein wenig Land oder einen kleinen Garten \nzur Verfügung hat, und sich auf Grund der zu \nerhaltenden Zuchtregein mit einen kleinen Be \nstände von diesen Tieren eine Zucht errichtet, \nwird nach kurzer Zeit doppelten Gewinn ein- \nheimsen. Bei peinlicher Sauberkeit sind Krank \nheiten so gut w ie ausgeschlossen, und bei regel \nmässiger Fütterung und Wartung ist die Ver \nmehrung gesichert, und das Ergebnis: gesundes, \nwohlschmeckendes Fleisch, das hier in Berlin \nvon bestimmten Gesellschaften ohne jede An \nfrage sofort abgenommen wird und mit 1 Mark \nbis 1,10 Mark pro Pfund (ohne Fell) bezahlt \nwird. Und für das Fell bekommt man, sofern \nes gleicbmässig, sauber und gut abgezogen ist, \neinen Durchschnittspreis von 3,50 Mark. Auch \nZüchter, die bereits die sogenannte» Karnickel \nhaben, können sich mit Leichtigkeit auf die \nEdelkaninchenzucht umstellen. Laien und \nZüchter können alles, die neue Zucht betreffende \nsowie die dazu dienliche Literatur nebst allen \nAuskünften kostenlos erfahren durch die \nDenuka (Deutsche Nutzkauinchenzüchter-Gesell- \nschaft im Reichsbund deutscher Kaninchenzüch \nter), die hier in Berlin für Berlin und den Um \nkreis zu diesem Zwecke eine Beratungsstelle für \nPelztierzucht eingerichtet hat. \nAut schriftliche und telephonische Anfragen \nwird allen kostenlos mit Auskünften und Litera \ntur zur Verfügung gestanden. — Hegereiinspek \ntor Wachsler, Berlin W 30, Eisenacherstrasse 96, \nKollendorf 6163. \n \n\nrechte Geselligkeit finden kann. Ich bin musi \nkalisch und Amateurphotograph. Wer kann mir \nGeselligkeitsvereine nennen, wo dem Berlin- \nfremden gleichsam eine Heimat gegeben wird. \nFür Wegweisung spreche ich im voraus höfl. \nDank aus. R. K. \nHauptgesundheitsamt \nantwortet \nSchwamm in der Wohnung \nVom Hauptgesundheitsamt der Stadt Berlin, \nhygienisch-bakteriologisches Institut, Berlin C. 2, \nFischerstrasse 39/42, geht uns folgendes Schrei \nben zu: Auf die Anfrage aus dem Publikum in \nder Nr. 169 unter dem Titel „Schwamm in der \nWohnung“ erwidern wir: Aus den Angaben geht \nnicht hervor, ob es sich um Schwamm handelt \noder um eine andere Pilzentwicklung, die durch \nübermässige Feuchtigkeit bedingt ist. Es müsste \ndies durch eine sachkundige Untersuchung fest \ngestellt werden. Zuständig für die erforderlichen \nMassnahmen ist neben dein Wohnungsamt die \nGesundheitspolizei. Es dürfte sich deshalb \nempfehlen, auf dem zuständigen Polizeiamt das \nEingreifen des beamteten Arztes zu erbitten. \nANTWORTEN \nA. H. Wenn Sic die Invalidenrente für die \nDauer beziehen und einen Arbeitgeber finden, der \nSie als Kellner einstellt, dann ist nichts dagegen \neinzuwenden, dass Sie neben der Rente sich einen \nArbeitsverdienst verschaffen. Wenn Sie die Rente \nnur vorübergehend erhalten, dann tritt nach Wieder \nerlangung der Erwerbsfähigkeit der Wegfall der \nRente nach der Nachuntersuchung von selbst ein. \nWegen der Erlangung von Arbeit müssen Sie den \nArbeitsnachweis in Anspruch nehmen beim Bezirks \namt. Kr. \nE. G. Die Kreissparkassen sind auf Grund des \nGesetzes über die, Aufwertung vom Jahre 1925 ver \npflichtet, die Sparkasseneinlagen mit mindestens \n12J4 v. H. aufzuwerten. Es sind nach der preussi- \nschen Durchführungsverordnung alle Sparkassenein \nlagen aufzuwerten, die mindestens einen Geldbetrag \nvon 8 Goldmark ergeben. Die Aufwertung erfolgt \nebne besonderen Antrag. Kbr. \nF. K. Sic fragen nach den Kostgeldsätzcn für \nLehrmädchen in der Damenkonfektion (Mass und \nKonfektion). Es werden gezahlt im zweiten Hally \nfahr wöcheulich 2 Mark und für jedes weitere Halb \njahr je 1 Mark mehr bis zum Höchstsatz von 6 Mark- \nwöchentlich im letzten Halbjahr der dreijährigen \nLehrzeit. Können diese Sätze stimmen? Eine Prü \nfung dieser Angelegenheit ist nur nach genauer Ab \ngabe der Art der Damenmasssehneiderei oder Damen \nkonfektion möglich. Kommt Blusennäherei oder \nganze Konfektion in Frage? Eino einwandfreie Be \nantwortung kann Ihnen nur die Industrie- und Han \ndelskammer Berlin, Dorotheenstrasso 8, geben. \nKr. \nR. v. H. „Krankenpflegerin\": Wenden Sie -ich \nan das Gesundheitsamt der Stadt Berlin, C. 2, St ra- \nlauer Strasse 1. r. \nHelga I>. „Sprachunterricht“: Englischer und \nfranzösischer Sprachunterricht wird in allen städti \nschen Berufsschulen erteilt, von denen es in jedem \nBezirk eine bis drei gibt. Sprachkurse hat weiter \nder „Gewerksebaftsbund der Angestellten“, Berlin \nW. 35, Am Karlsbad 8, eingerichtet. Die Gebühren \nsind in beiden Fällen gering. r. \nH. St. „Anfängerin“: Sie geben selbst zu, dass \nSie Maschine zurzeit noch langsam schreiben. Von \neiner guten Stenographin wird verlangt, dass sie \nmindestens 180 Silben in der Minute schreibt. Ihnen \nfehlt selbstverständlich noch die nötige Praxis, r. \nM. R.. Dresdener Strasse: Wir bedauern, Ihre \nFrage nicht beantworten zu können, da sie rein pri \nvater Natur ist. • Fragen Sie einfach auf dem be \ntreffenden Amt nach. r. \n„Motorradansflng.“ Ich stelle fest, dass die Mit \nteilung des „Motorrad“ nicht richtig ist! Auch Mo \ntorradklubs stellen Triptyks aus. Gehen Sie zum \nRepublikanischen Motorradfahrer-Verband, Geschäfts \nstelle im Deutschen Auto-Club Berlin W. 30, Neue \nWinterfeldtstrasse 20, und Sie erhalten dort ein \nTriptyk als Mitglied zu 6.50 Mark. Ferner be \nnötigen Sie den internationalen Fahrausweis (.Kraft- \nverkchrsamt. Blücherstrassc 26), das D-Schild, einen \nPersonalausweis und evtl, entsprechende Visen. \nK. W. \n \n\nFRAGEN \n \n\nHeimattreue! Wer kann mir die genaue. Adresse \ndes Bundes oder Vereins der heimattreuen Danzigei, \nzw ecks Aufnahme, angeben? Im Voraus besten Dank. \nO. N. \n„Scharfrichter.“ Tn einer Diskussion wurde die \nFrage aufgeworfen, ob der Scharfrichter Beamter sc! \nund festes Gehalt bezieht. Ich bin der Meinung, \ndass ein Scharfrichter seine Tätigkeit im Nebenberuf \nausübt und von Fall zu Fall bezahlt wird. Wie hoch \nist die Entlohnung für eine Exekution? Ist der An \ndrang. wenn eine Seharfrichtcrstcllo ausgeschrieben \nwird, wirklich so gewaltig, wie man mir erzählt hat \nIch kann es mir nicht recht vorstellen, dass sich zu \neinem solchen Beruf so viele finden. B. II. \n \n\nVerantwortlich» Redakteur» für Politik. Feuilleton und \ndie Beilagen Alfred Müller Hepp, für Gross' \nBerlin und den übrigen Teil de» Blattes Heinrich \nHeppenbelmer. für den Inseratenteil Bruno \nScholz, sämtlich In Berlin Für nverlangt \n\"ingesandfe Vanuskripie Übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag Rudolf Mosse Berlin "
}