{
    "Year": "1930",
    "Month": "04",
    "Day": "17",
    "NewspaperNumber": "182",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "DRUCKSACHE Nr. 2789 \n \n\nWas die Republik den Gene \nralen der alten Armee zahlt - \nAbbau der hohen Pensionen! \n \n \n\n \n\nVor wenig mehr als drei Jahren erschien unter der Finanz- \nministerscbaft des Demokraten Dr. Reinhold eine recht umfang \nreiche Denkschrift: Drucksache Nr. 2789. Fast ein Jahr hatte \nman gebraucht, um dieses Dokument fertigzustellen: Am 15. De \nzember 1925 hatte der Reichstag die Regierung ersucht, die Denk \nschrift vorzulegen und erst am 10. Dezember 1920 konnte sich \nder Reichsfinanzininister „beehren“, wie es in der Amtssprache \nso schön heisst, die „Denkschrift über die Pensionen der Minister \nund Generale nebst namentlicher Uebersicht“ vorzulegen. Im \nmerhin, selbst wenn man gewohnt ist, dass die Mühlen der \nBnreauki'atle langsam mahlen, eine recht respektable Zeit! Sie \nwird erklärlich, wenn man sich dieses Dokument einmal etwas \nnäher betrachtet, was auch heute noch, nach drei Jahren, nicht \nohne Reiz ist. Sein Inhalt scheint uns gerade in der augenblick \nlichen Situation, wo Sparsamkeit die Parole des Tages ist — nur \nnicht bei der Reichswehr! — interessant und bedeutungsvoll. \nDer Teil der Denkschrift, der die Pensionen und Warte \ngelder der Reichskanzler, Reichsminister und Staatssekretäre be \nziffert, interessiert in diesem Zusammenhang weniger. Einmal, \nweil die betreffenden Angaben, die nach dem Stande vom \n1. Oktober 1926 gemacht worden sind, inzwischen mannigfache \nVeränderungen erfahren haben. Und zweitens, weil natürlich die \nMöglichkeit besteht, dass mancher der in diesem Teil der Denk \nschrift Genannten in dieser oder jener Form sich noch einmal \naktiv Im Staatsdienst betätigen kann. Ausserdem ist auch rein \nzablenmiissig dieser Teil der Denkschrift verschwindend gegen \nüber den folgenden. Hier handelt es sich nämlich um die Offiziere \nder höheren Chargen des ehemaligen Landheeres, der Marine \nund des Sanltäts- und Veterinärkorps. Die Angaben sind nach \ndem Stande vom ersten Januar 1926 berechnet. Es mögen sich \ninzwischen durch Todesfälle oder sonstige Ereignisse gewisse \nVeränderungen eingestellt haben; das ändert aber an dem Ge \nsamtbild gar nichts. Und das sieht so aus: 136 Offiziere mit der \n \n\nPension als General erhalten insgesamt 2 316 000 Mark (pro Kopf \nund Jahr durchschnittlich 16 983 Mark); 278 Offiziere mit der \nPension als Generalleutnant insgesamt 3 828 000 Mark (pro Kopf \nund Jahr durchschnittlich 13 815 Mark); 166 Offiziere des Land \nheeres mit der Pension als Generalmajor in der Stellung eines \nDivisionskommandeurs 2 163 000 Mark (pro Kopf und Jahr durch \nschnittlich 13 023 Mark); 681 Offiziere mit der Pension als \nGeneralmajor insgesamt 7 781000 Mark (pro Kopf und Jahr \ndurchschnittlich 11 472 Mark); 838 Offiziere des Landheeres mit \nder Pension als Oberst in der Stelle eines Brigadekommandeurs \n8 335 000 Mark (pro Kopf und Jahr durchschnittlich 10152 Mark). \nDas sind zusammenaddiert: 19 423 000 Mark im Jahr. Dazu \nkommen 1582 000 für Pensionen, die an Marineoffiziere der ent \nsprechenden Chargen gezahlt werden, und 354 000 Mark an \nSanltäts- und Veterinärolt'iziere. Das ist alles in allem eine \nSumme von nicht weniger als 21 859 000 Mark, wobei die ge \nsamten unter diesen Stufen liegenden Pensionen der Offiziere \nder unteren Rangstufen noch nicht mitgerechnet sind. \nEbensowenig die derjenigen Generale und Admirale, die als \nKriegsminister bzw. als Staatssekretär im ehemaligen Reichs \nmarineamt fungierten. Diese Herren erhalten Pensionen von \n24 960 Mark. \nVom Politischen soll in diesem Fall abgesehen werden, ob \nschon es ein Leichtes wäre, unter der Liste der 1559 höheren \nOffiziere des Landheeres und der 122 der Marine Namen \nherauszufinden, von denen mehr als einer gegen die Republik \nkonspiriert hat. (Ludendorff und „Kronprinz Rupprecbt“ zieren \nbeispielsweise die Tabelle der 17000-Mark-Empfänger!) Es \ngenört nun einmal zu der Mentalität vieler dieser Herren, dass \nsie, gleich manchen Beamten, die Republik zwar bekämpfen, \naber doch ihr gutes Geld nehmen. \nRein sachlich und leidenschaftslos wird man sagen müssen, \ndass diese Pensionen bei der gesamten heutigen Wirt \n \n\nschafts- und Finanzlage nicht mehr verantwortet werden \nkönnen. \nSolche Summen als Pensionen zu zahlen, kann sich der Staat \neinfach nicht mehr leisten. Hier muss ein Abbau eintreten. \nAm besten vielleicht in der Form, dass man stul-uweise vor \ngeht, d. h. indem man die hohen Pensionen mehr als die \nniedrigen kürzt. Wenn dabei insgesamt nur 25 Prozent erspart \nwerden, so bedeutet das bei 21 Millionen schon 5l( Millionen, die \nder Staat für andere Zwecke verwenden kann. Gewiss, bei \nder Gesamthöhe unserer Etats nichts Riesiges, aber doch immer \nhin auch nicht zu unterschätzen. Ausserdem wird niemand \nim Ernst behaupten können, dass eine derartige Kürzung den \nLebensstandard der Betroffenen erheblich drückt. Denen aber, \ndie sich dagegen sträuben, sollte mau weiter nichts entgegen \nhalten als die Höbe der Unterstützungssummen, mit denen: \nTausende Kleinrentner ihr Leben fristen müssen. Es sind nur \nBruchteile von dem, was die Republik den Generalen des alten \nStaates zahlt. \nGewiss werden derartige Massnahmen nicht geeignet sein, \ndie in den Kreisen der ehemaligen Offiziere vorhandenen Anti \npathien gegen die Republik, auf die kürzlich an dieser Stelle \nhingewiesen wurde, zu vermindern. Aber wenn 11 Jahre noch \nnicht genügt haben, um diese Herren sich mit dem neuen System \nabfinden zu lassen, glaubt man im Ernst, dass sie beute noch \numlernen werden, gleichgültig, ob die Pensionen nun etwas \nniedriger oder höher sind? Das ist kaum anzunehmen. Und \nschliesslich ist es doch, wenn man die Dinge bis cur letzten \nKonsequenz durchdenkt, das alte militaristische System gewesen, \ndas uns in diese Situation gebracht hat Warum sollten da also \ngerade die Träger dieses Systems, die ehemaligen Offiziere, \npicht wie das ganze Volk unter den Folgen der durch den Krieg \nund den Zusammenbruch hervorgerulenen Verarmung leiden? \nErich Kaisen \n \n \n\n \n\nHetzaufruf französischer Hugenberger \n \n\nGegen Young-Plan und Rheinlandräumung — \nPARIS, 18. April. \nDer französische „Nationalausschuss gegen die Räumung des \nKheinlandes und die Aufgabe des Baargcbiets“ wendet sich mit \neiner Kundgebung an die öffentliche Meinung Frankreichs. \nDieser, von dem ehemaligen Kahinettsdirektor Clemencenus, \ndem General Mordacq, Unterzeichnete Protest, hat natürlich \npraktisch keine Bedeutung, da die Haager Abmachungen vom \nfranzösischen Parlament angenommen worden sind und da die \nAuffassung der Regierung bekannt ist. Das Manifest des soge \nnannten Nationalaussrhusses lautet: \nDas Parlament, das zum grossen Teil aus Menschen gebildet \nIst, die nichts von den Deutschen und der deutschen Mentalität \nwissen, hat die Räumung des Rheinlandes beschlossen. Das von \ndem Marsch alt Focb befürchtete „Verbrechen gegen das Vater \nland“ wird bald eine Tatsache sein, obwohl die Deutschen die \nBestimmungen der Artikel 43, 164, 168 und 177 des Vertrages \nvon Versailles noch nicht erfüllt haben. Dann bleibt keine \nmilitärische Garantie und auch keine ernsthafte finanzielle \nGarantie mehr für Frankreich übrig. Wieder einmal hat eine \nfranzösische Regierung sich durch die deutschen Nationalisten, \ndurch die P. rtel des Revanchekrieges, einwickeln lassen. Unsere \nGrenze ist r len. unsere Armee ist mit der Neuorganisation be \nschäftigt, nichts kann Deutschland daran bindern, sieb gegen das \nren uns Im Stiche gelassene Polen zu wenden. Denn während \nFrankreich abrüstet, hört Deutschland nicht zu rüsten auf, wie \n^ein Militärbudget beweist, das dem unseren weit überlegen ist. \nTrotz aller Reden ln der Kammer verbleiben uns nur noch die \nleigenden sogenannten Garantien: 1. die deutsche Ehrlichkeit, \n \n\nPraktisch bedeutungslos, aber doch schädlich \ndas heisst die Ehrlichkeit, die Verträge als Papierfetzen be \nzeichnet; 2. der Völkerbund, der über kein Mittel verfügt, seine \nEntscheidungen durchzusetzen; 3. das Schiedsgericht im Haag, \nein internationaler Gerichtshof, der keine Sanktionen verhängen \nkann. \nWas können wir tun, wenn Deutschland zu zahlen auf \nhört, oder wenn es Polen den Krieg erklärt? Das Parlament \nmit Ausnahme einiger weniger Abgeordneten hat dem Lande \ngegenüber eine furchtbare Verantwortung übernommen. Alle \nguten Franzosen müssen auf der Hut sein. Die Gewinnung eines \nVolkes, wie es das deutsche Volk ist, ändert sich nicht in \nwenigen Jahren. \nDie Annahme des Young-Planes stürzt uns ins Ungewisse; \ndie Zukunft bedroht den Frieden, den das französische Volk \nso innig ersehnt.“ \nSo lautet dies Manifest, in dem jeder Satz ein Irrtum oder eine \nUnwahrheit ist In ä hnlichen aber noch schärferen Worten \nhetzt die monarchistische „Action Franpaise“ gegen Young-Plan \nund Räumung; in dieser Zeitung wird mit tragischen Tönen \nprophezeit, dass zehn Jahre nach der Annahme des Young- \nPlanes Millionen französischer Söhne auf den Schlachtfeldern \nfallen werden. Im französischen Volk nimmt zum Glück kein \nvernünftiger Mensch diese wahnsinnigen Tiraden ernst. Aber \ndiese Kampagne des Hasses kann Unheil anrlchten, wenn sie von \ndeutschen Nationalisten in tendenziösen Auszügen verbreitet \nwird. Die französische Regierung, die jede kommunistische Pro \npaganda erbarmungslos verfolgt, müsste auch dieser nationalisti \nschen Verhetzung energisch ein Ende machen. \n \n\nBauern-Zusammenschluss gegen Pilsudski \nEin Machtfaktor bei den nächsten Wahlen \n \n\nWARSCHAU, 6. April. (Ost-Express.) \nVon ausserordentlich grosser Bedeutung für die Gestaltung \nder innerpolitischen Lage in Polen dürfte die gestern gefasste \nEntschliessuug der drei grössten polnischen Bauernparteien \nPiast, Wyzwolenie und Bauernpartei werden. Diese Ent- \nschliossung, die nach einer gemeinsamen Konferenz von Ver \ntretern der drei Parteien gefasst wurde, besagt: \n„Die vierjährige Regierung Plisudskis habe der Landbevöl \nkerung Polens den wirtschaftlichen Ruin gebracht. Das gelte \nijanz besonders für die Kleinbauern, wenn auch das ganze Land \nmitten in einer sehr schweren Wirtschaftskrise stehe. Unge \nheure Steuerlasten bedrücken die Landbevölkerung, die \nregierenden Kreise aber, die die Steuergeldnp verausgaben, \nwollten keine Kontrolle des Sejms zulassen, der doch die Ver \ntretung des Volkes bildet. \n \n\nWer nur immer versuche, der finanziellen Misswirtschaft \nund den Uebergriffen der Behörden entgegenzutreten uud \neine Kontrolle durchzusetzen, werde von der Regierung \nverfolgt. \n \n\nDer Sejm werde beschimpft und bei seiner Arbeit behindert, wo \ndurch der Einfluss der im Lande zahlenmässig überwiegenden \nBauernbevölkerung auf die Staategeschäfte beseitigt werden soll, \niniolgedessen hätten die drei Bauernparteien ein gemeinsames \nVorgehen gegen das derzeitige Regierungssystem beschlossen, mit \ndem Zweck der Wahrung der wirtschaftlichen und politischen \nInteressen dar Bauernschaft. \nAngesichts der möglicherweise bevorstehenden Neuwahlen, \nüber die augenblicklich sowohl im Regierungslager wie auch \ninnerhalb der einzelnen Sejmparteien sehr lebhaaft beraten wird, \nerscheint einSölcher \n \n\nZusammenschluss der drei grössten polnischen Bauern \nparteien sehr bedeutungsvoll. \n \n \n\n \n\nDie Folgen für die Innenpolitik lassen sich noch nicht absehen. \nJedenfalls ist im Auge zu behalten, dass die Bauernschaft 65 Pro \nzent der Gesamtbevölkerung des polnischen Staates ausmacht. \nVorläufiger Handelsvertrag \nEngland—Russland \nin London unterzeichnet \nA* LONDON, 16. April. \nZwischen dem britisohen Aussenminister Heuderson und \ndem sowjetrnssischen Botschafter in London, Sokolnikow, ist \nheute nachmittag das vorläufige englisch russische Handels \nabkommen unterzeichnet worden. Dieses Abkommen stellt einen \nModus vivendi bis zum Abschluss eines endgültigen Handels \nvertrages dar. Die beiden Regierungen gewähren sich gegen \nseitige Meistbegünstigung in bezug auf den Handelsverkehr und \ndie Behandlung ihrer Staatsangehörigen und juristischen Per \nsonen. \nDie britische Regierung gewährt der Sowjetregierung in An \nbetracht der Tatsache, dass der sowjetrussische Aussenhandel \nstaatlich monopolisiert ist, das Recht, in London eine Handels \nvertretung einzurichten, die aus einem Handelssekretär und zwei \nMitgliedern der Sowjetbotscbaft besieht. Diese drei Personen \nerhalten alle diplomatischen Vorrechte, und die gleiche Immuni \ntät erstreckt sich auf die Bureaus der Handelsvertretung, die \nausschliesslich Hundeiszwecken dienen dürfen. \n \n\nEine englische Hi»,Icnburg Biographie Den Londoner Blät \ntern zufolge wird heute in London eine Biographie des Reichs \npräsidenten von Ilindenburg veröffentlicht, die von A. M. K. \nWatsou verfasst ist. \n \n \n\n \n\nUnd Art. 136 der Verfassung? \nEin neuer Skandal im Frick-Land \nWEIMAR, 16. April. \nBeim Eisenacher Arbeitsamt war ein Fräulein Dr. Lewin \nals Berufsberaterin angestellt. Bereits vor einiger Zeit versuchte \nder Leiter des Arbeitsamts, Dr. Ullrich, sie zur freiwilligen Kün \ndigung zu bewegen, indem er ihr erklärte, es sei gegen ihre \nTätigkeit nichts einzuwenden, er habe aber gehört, dass die Stim \nmung der Bevölkerung gegen sie sei, weil (!) sie Jüdin sei, und \nman sie deshalb (!) nicht für eine geeignete Berufsberaterin für \ndie in Frage kommenden Verhältnisse betrachte. Fräulein Le \nwin, gegen die nicht das geringste einzuwenden ist, hatte es ab \ngelehnt, ihrerseits eine solche Kündigung auszusprechen, worauf \nihr Dr. Ullrich gekündigt hat. In dem vorläufigen Zeugnis ver \nmerkte er, dass die Kündigung mit Rücksicht auf die Stimmung \nin der Bevölkerung erfolgt sei. Im Verwaltungsausschuss stehen \ndie Arbeitnehmerkreise, soweit sie nicht antisemitisch verhetzt \nsind, auf dem Standpunkt, dass nicht das geringste gegen Fräu \nlein Dr. Lewin einzuwenden sei. Die Entlassung ist inzwischen \nerfolgt, \n* \nNach Artikel 136 der Reicheverfassung ist die Zulassung \nzu öffentlichen Aemtern unabhängig von dem religiösen \nBekenntnis. Wie kam also der Leiter des Eisenacher \nArbeitsamtes, der ja auf die Reichsverfassung vereidigt \nist, dazu, die bereits im Amt befindliche Berufsberaterin \nzu kündigen, nur weil sie Jüdin ist? Der Reichsarbeits \nminister sollte dem sonderbaren Herrn, der auch durch \nsein Amtieren im verfrickten Thüringen nicht entschuldigt \nwird, ein gründliches verfassungsrechtliches Privatissi \nmum lesen. \n \n\nKommunisten-Radau \nin der Bezirksversammlung Mitte \nIm Berliner Rathaus kam es gestern abend in einer Sitzung \nder Bezirksversammlung Berlin-Mitte zu stürmischen Auftritten \nund Auseinandersetzungen zwischen Sozialdemokraten und Kom \nmunisten und schliesslich zu einem tätlichen Angriff des \nkommunistischen Bezirks verordnten Sydow auf den sozialdemo \nkratischen Abgeordneten Thomas. Der Vorsteher der Versamm \nlung, der Stadtverordnete Riese (Sozialdemokrat), sah sich in \nfolgedessen genötigt, die Sitzung gegen 10 Uhr vorzeitig zu \nschließen. \n \n\n■i mmitmmmmmmmam Die „Berliner Volictzeitung“ \nerscheint täglich zweimal. Sonntags, Festtags u. Montags einmal. Alumne- \nmentspreli elnschl. zweimaligor Zustellung durch die Botenfrau wörbent- \nlieh 60 Pf. im voraus zahlbar, durch die Post *.50 RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entsnr. Entgelts. Anzrlgen-Prriset Die 12gesp. Zeile 80 Pss., für \nkleine Anzeigen: d Wort li Pf., d. fettgodr Wort *0 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f d Fernverkehr Nr. 4207 bis 4209 — Rudolf MossevCode. — Postscheck \nkonto Nr. 324. Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, ln bestimmte Ausgaben od an bestimmte Stollen wird nicht \ngewährleistet. — Filialen: Badstr. öl. Blürhcrstr. 60. Fcnnstr. 1. Fidlcinstr. 9, \nFrankf. Allee 286 u. 346, Grolfswalder Str. 197, Gr. Fraukf. Str. 89. Kochhann- \nstrasse 9, Königstr. 19, KöpenickorStr.67-68. Morlteplatz, Müllerstr. 135. Pots \ndamer Str 83, Rathenower Str. 8, Rbeinsbergor Str. 79, Rosonf halor Str. 48, \nSchiffbauerdamm 2, Schönhauser Allee 144, Turmetr. 61. Wiener Str. 16, \nZimmcrstr. 59; Cnarlottenburg: Käiserdamm 20. Kantstr. 34, Nürnberger \nStr.25 26. Scharrenstr. 39, Tanontsienatr. 2; Cöpeuiek: Scbloßstr. I;Friedenau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg; Frankfurter \nAllee 241; Lichterfelde West: Cärlstr. 1-2; Neukölln: Berliner Str. 41, Hermann \nstrasse 93-94, Kniser-Friodrlch-Str. 243; Niedersoböncwoide: Brückeustr 22; \nPankow: Bornholroer Str. 1; Schöneberg: Hauptstr 23-24. Martin-Lutherstr. 9; \nSpandau: Breite Str. 47; SteglitE: Schloßstr. 32; Tegel: Berliner Str 12; Tempel- \nbof: Berliner Str. 147; Trcnlow; Graetastr. 61; Weusonse«: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: Hohenzollerndamin 166. Kaiserpl. 13. Lhlandstr s$; \nBrandenburg: Hauptstr. 4; Breslau: Schwcidnitzor Str. 5; Frankfurt a. O.: \nRcgierungsstr 4a; Potsdam. Brandenburger Str. 23, Stettin: Mönchen,tr 81. \nChefradftkfttur, Otto Nuachlte ■■■» m— ■ \n \n\nVerantwortliche Redakteur«: für Politik, Feuilleton und die Beilagen, \nAlfred Müller Hopp; ftir Gross-Berlin und den übrigen Teil de» \nBlattes: Heinrich Heppcnkeitner, für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesaudo \nManuskripte übernimmt die Redaktion keine Verantwortung« \nDiucü und Verlag. Rudolf Mosa«, Berlin Hierzu 2 Beiblätter« \nHvulei „Illustrierter I LH“ \nuud „Illustrierte Tec-huiwehe Zeitung“ "
}