{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "17",
        "NewspaperNumber": "182",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*Hlorgen - Ausgabe \nNr. 182 — 78. Jahrgang \n \n\n‘Berliner 'öolks-Zeitung \n \n\n<Bclbtati \nDonnerstag, 17. April 1930 \n \n\nDas Leben einer Revolutionärin \n \n\nNationalheldin der Türkei/Haiidee Edibs Erinnerungen /Ein weiblicher Korporal/Die Kluftzwischen Orient und Okzident \n \n \n\n \n\nDie internationale Memoirenliteratur, in der die Bekenntnisse \nrevolutionärer Frauen eine nicht unwichtige Rolle spielen, ist um \nein neues, überaus spannendes und historisch bochbedeutsames \nWerk bereichert worden: durch die Lebenserinnerungen der tür \nkischen Schriftstellerin und Freiheitskämpferin Haiidee Edib. Sie \numfassen die jüngste Epoche türkischer Geschichte, beginnen mit \nder jungtürkischen Bewegung im Jahre 1908 und enden 1922. mit \nder Ausrufung der Republik. Halidöe Edib, die in einem fran \nko? ischen Kolleg Konstantinopels westeuropäische Bildung in sich \naufnahm, geriet schon als junges Mädchen in den Kreis jung- \ntürkischer Intellektuellen, die um die Jahrhundertwende revolu \ntionierend auf die gesellschaftlichen und sozialen Zustände im \nOsmanenreich wirkten und den Boden der Despotie unterminier \nten. Es war das Ziel des erwachenden Jungtürkentums, die Tür \nkei im westeuropäischen Sinn auf nationaler Grundlage zu refor \nmieren und mit den asiatischen Geberlieferungen zu brechen. \nNach ihrem Eintritt in die Partei ..Einheit und Fortschritt ', zu \nderen Führern Enver Bey gehörte, nahm Halidöe Edib am poli \ntischen Leben regen Anteil, und neben ihrem Beruf als Sprach \nlehrerin entfaltete sie eins rege journalistische Tätigkeit. Sie \nwurde Mitarbeiterin des „Tanin\", übernahm die Führung der im \nEntstehen begriffenen Frauenbewegung und kämpfte in vorderster \nReihe für die Reform des Bildungswesens. Doch der Kampf \nzwischen asiatischen und europäischen Tendenzen nahm immer \nschärfere Formen an; die Reaktion verfolgte die Anhänger der \njungtürkischen Bewegung, und für die junge Freiheitskämpferin \nbegannen Jahre schwerster Enttäuschungen und Entbehrungen. \nSie musste die Hauptstadt verlassen und ins Exil gehen, von wo \nsic den Kampf um die Befreiung fortsetzte. Da ihr die journalisti \nsche Tätigkeit einstweilen verschlossen blieb, schrieb sie Romane, \nin denen sie die soziale und politische Rückständigkeit und die \ngesellschaftlichen Zustände in den führenden Kreisen Konstan \ntinopels geisselte. Ihre Bücher riefen Stürme der Entrüstung \nhervor, aber der Erfolg blieb nicht aus; ihre Verfasserin wurde \npopulär, ihre Schriften wurden gelesen. Als dann der Weltkrieg \nausbrach, konnte sie zurückkehren, und erhielt von der Re \n \n\ngierung den Auftrag, in Syrien Schulen zu organisieren und \nsozialpolitisch aufklärend zu wirken. \nAls nach Kriegsende in der Türkei der nationale Gedanke \nzum Durchbruch kam, die schweren Kämpfe zwischen Griechen \nund Türken in Anatolien begannen, die schliesslich zum Sturz des \nSultanats und zur Ausrufung der Republik führten, stand Haiidee \nEdib in Reih und Glied mit den Helfern und Gefährten Kenia! \nPaschas. Als die griechischen Truppen kleinasiatischen Boden \nbesetzt hielten, zog Halidöe Edib den Soldatenrock an, ging an \ndie Front, und wurde zum Korparal befördert. \nDüster, beklemmend ist die Atmosphäre nach Kriegsende. \nEngländer halten Konstantinopel besetzt, Franzosen, Italiener \nund Griechen sind Herren auf kleinasiatischem Gebiet Die Ver \nbündeten verteilen Gewehre und Munition an die christliche \nBevölkerung des Landes, während die Entwaffnung der Türken \nkonsequent durchgeführt wird. Dieses Verhalten der Europäer \nführt zu gewaltsamer Auflehnung gegen die Okkupation. Voll \ntiefer Bitterkeit weist Haiidee Edib auf das hochmütige Ver \nhalten der Europäer gegenüber der türkischen Bevölkerung hin, \ndie ihnen nur als eine minderwertige Rasse gilt. Als das Projekt \nder Verbündeten auftaucht, ein unabhängiges Armenien mit dem \nHafen Trapezunt zu schaffen, armenische Legionäre mit franzö \nsischen Instruktionsoffizieren aufzustellen, war das türkische \nNationalgefühl aufs tiefste verletzt und für eine Konzentration \naller nationalen Elemente in Anatolien mit Kemal an der Spitze \nreif gemacht. Wieder stand Haiidee Edib an vorderster Reihe. \nDie Besetzung Smyrnas durch die Griechen und die anschliessen \nden Strassenkämpfe sahen Halidöe Edib wiederum in der \nvordersten Reihe der Kämpfenden. Auf Strassen und Plätzen \nsprach sie zu den Massen und forderte sie zum Widerstand gegen \ndie Eindringlinge auf. In Konstantinopel entfesselte sie den \nEnthusiasmus des Volkes, indem sie ihren Zuhörern den Eid ab \nverlangte, die Prinzipien der Gerechtigkeit zu achten; und \nTausende rufen, fasziniert von dieser außergewöhnlichen Frau: \n„Wir schwörenI\" \nWährend Kemal den Aufruf zur ersten türkischen National \n \n\nversammlung in Angora erlässt, gibt die Regierung des Sultans \nin Konstantinopel ein Dekret bekannt, das sieben Führer der \nNationalbewegung zum Tode verurteilt. Zu diesen sieben gehört \n„Halidöe Edib, ehemalige Lehrerin für europäische Literatur \ngeschichte an der Universität Stambul. Sie ist schuldig, das \ntürkische Volk gegen die Regierung des Sultans aufgewiegelt, \nden Bürgerkrieg und das Blutvergiessen im ganzen Land mit- \nverschuldet zu haben“. Dieses Todesurteil wurde durch den \nSpruch des Scheich ul Islam bekräftigt. Wie die seelische Ver \nfassung der türkischen Freiheitskämpfer damals war, kenn \nzeichnen die Worte Haiidee Edibs zur Rede Kemals über die \nDrangsalierung der Türken durch die Europäer. Sie schreibt: \n„Ich hatte in diesem Augenblick das Empfinden, dass die Ge \nwaltsakte der griechischen Armee, die harte Okkupationspolitik \nder Verbündeten in Konstantinopel nichtig erschienen im Ver \ngleich mit dem unerträglichen Gefühl hochmütiger Ueberlegen- \nheit, das die Europäer gegenüber dem türkischen Volk zur Schau \ntrugen. Die Erfahrung hat mich gelehrt zu erkennen, dass es \nunter den Menschen keine Kränkung gibt, die nicht vergessen, \nausgelöscht werden konnte, mit einer einzigen Ausnahme: dem \nbeleidigenden Ausdruck einer angeblichen Ueberlegenheit. Der \njenige, der diese Ueberlegenheit demonstriert, und der andere, \ndemgegenüber sie an den Tag gelegt wird, sind unversöhnliche \nFeinde. Wenn einmal eine Annäherung zwischen Orient und \nOkzident erfolgen und die verborgene Feindschaft offen zutage \ntreten wird, so wird der ursächliche Grund dieser Feindschaft \ngerade das Ueberlegenheitsgefühl der Europäer sein und nicht \nirgendwelche politischen oder wirtschaftlichen Differenzen\". Als \nHaiidee Edib diese Worte schrieb, stand die Türkei am Scheide \nwege: asiatische Traditionen oder europäische Reformen? Die \nEntscheidung ist zugunsten der Europäisierung gefallen. Wenn \ndie öffentliche Meinung der ganzen Welt heute den in so kurzer \nZeit vollzogenen Umschwung auf allen Gebieten des öffentlichen \nLebens in der Türkei Anerkennung zollen muss, so gehört \nHalidöe Edib gewiss zu denen, die an sichtbarer Stelle für dieses \nZiel gekämpft haben. \n \n \n\n \n \n\n \n\nUeberfallkommando gegen eine Ratte \nRatten gehören bekanntlich nicht zu den Lebewesen, die sich \nunserer besonderen Sympathie zu erfreuen haben. Man hat nicht \ngerne etwas mit ihnen zu tun und geht ihnen am liebsten aus \ndem Wege. Immerhin gehört es doch nicht zu den alltäglichen \nErscheinungen, dass man das Ueberfallkommando alarmiert, um \nvon der Polizei vor einer einzigen Ratte geschützt zu werden. \nDas ist aber jetzt tatsächlich geschehen. \nAn einem der letzten Abende läutete ziemlich anhaltend das \nTelephon auf einer Polizeiwache in Brooklyn. Der Polizei \nleutnant nahm den Hörer ans Ohr und fragte kurz und sachlich: \n„Ein Ueberfall?“ — „Nein“, gab eine Stimme zur Antwort, die \nFrau Franks, der Besitzerin des Hauses Manhattan Avenue \nNr. 118, gehörte. „Nein, es ist eine Ratte. Ein grosses Tier ist \ncs, es sitzt auf der Treppe und will meine Mieter nicht vorbei \nlassen.“ Die New-Yorker Polizei weiss, was sie ihren Mitbürgern \nschuldig ist, und schnell sauste der Polizist James Malone im \nAuto nach dem Uglückshaus. Frau Franks hatte nicht zuviel \ngesagt. Sass da wirklich auf der Treppe eine Kanalratte von \nganz außergewöhnlicher Grösse, die an irgendetwas herum \nknabberte, ohne sich von jemand stören zu lassen. Oberhalb und \nunterhalb der Treppe aber standen ängstlich die Mieter beiein \nander und beobachteten den Störenfried. Zum Kampf ent \nschlossen, warf Malone einen Knüppel nach dem Tier. Das aber \nliess sich dadurch keineswegs stören, es stezte sich nur auf die \nHinterbeine und blinzelte den Beamten überlegen an. Malone \naber glaubte, die Ratte wolle ihn auslachen. Das ging denn doch \ngegen seine Beamtenehre. Finsteren Blickes zog er seinen Re \nvolver und gab Feuer. Wenn auch zwei Schüsse ihr Ziel nicht \nerreichten — aller guten Dinge sind bekanntlich drei —, nach \ndem dritten Schuss musste die Ratte ihr Leben lassen. Das tote \nTier rollte die Treppe hinunter, während die Frauen entsetzt \naufschrien und die Männer dem tapferen Polizisten lauten Bei \nfall zollten. \n \n\nEine originelle Idee. Das Verkehrszeichen „Gesperrt für \nKraftfahrzeuge“ ist jedem bekannt Nun aber sieht man es \n \n \n\n \n\nOOOOOÖOOÖÖÖÖOÖOÖÖÖÖÖOÖÖÖÖOÖÖOÖOÖOOOOOÖOOO \n \n\nDie lebende Orgel \n \n\nDurch eine neue Art der Resonanzverstärkung ist o gelungen. \nOrchester-Musik tim da» achtzigfache zu verstärken. Es wird \ndadurch di« Klangfülle einer Orgel erreich \n \n \n\n \n\nplötzlich mit den Worten „Gesperrt für Langeweile“ in allen \nBuchhandlungen — eine neue Serie spannender Kriminalromane \nmacht auf diese Weise eindringlich deutlich, dass ihr Inhalt keine \nLangeweile aufkommen lässt. Und die ersten drei Bände dieser \nSerie halten, was das Zeichen verspricht: sie sind alle spannend, \naufregend, interessant und dabei von gutem literarischen Niveau; \nes sind dies: I. 8. Fletchers „Alpdruck“, I. 8. Bleichers „Ver \nbrechen in Mannersley“, Headon Hills „Das Rätsel von M. M. 21“. \nVon nun an soll monatlich ein neuer Baud erscheinen, darunter \nBücher von I. S. Fletcher, Earl Derr Biggers, Jack London. \n \n \n\n \n\nDie Steuer als Steuer \n \n\nWodurch zeigte die neue deutsche Regierung, dass sie das \nStaalssteuer nach rechts herumgeworfen habe? Durch Steuern. \nDie Steuer ist das wahre Steuer des Staates. Und wir wollen \nabwarten, zu welchen glücklichen Inseln die Fregatte gelangen \nwird. \nZu gleicher Zeit wird an einem anderen Punkte der Erde \nversucht, dass Staalssteuer aus der Hand eines fremden Volkes \nin die eigene Hand zu reissen. Und wieder ist es eine Steuer, die \nals Slurmbock herhalten muss. Es ist mehr als ein Symbol, wenn \nCandhi sich gegen die Salzsteuer vergeht, zur offenen Nicht \nachtung dieser Steuer auffordert. Die Steuer — das ist der \nStaat, die Regierung, die Macht. Jedes Pfund Salz, das Candhi \naus dem Indischen Ozean hervorholt, ist eine Bombe, eine \nRevolution. \nDieselbe Ceschichte ist den Engländern schon einmal passiert. \nUnd damals — ein trübes Exempel und Vorzeichen für Albion \n— haben sie einen halben Kontinent verloren. Die amerikanischen \nFreiheitskriege begannen mit einer bewussten, symbolischen Auf \nlehnung gegen eine Steuer. Jeder Kaufvertrag sollte gestempelt \nwerden. Man schloss ihn durch Handschlag und pfiff auf Papier \nund Stempel. Der Teezoll wurde verweigert — und siehe da! \n— die Revolution, den Freiheitskrieg, die Schaffung der Ver- \neinigten Staaten von Amerika. \nEiner der tiefsten Gründe der grossen französischen Revolution \nWar die ungeheuerliche, brutale Aussaugung des Landes durch \ndie königlichen Steuern zum Gebrauch der Könige und ihrer \nMätressen. Es ist tausendfach durch die Geschichte erwiesen, \ndass Steuern Explosivstoffe sind, besonders solche, die nur einem \nkleinen, auserwäh/ten Teile des Volkes zugute kommen. Parteien \nund Klassen, die in egoistischer Weise bei der Besteuerung des \nVolksganzen nur an sich denken, legen Bomben unter ihre eigenen \nFundamente. \nWir wollen abwarten, wie es den beiden ergehen wird, die \njetzt mit dem Feuer der Steuer spielen: Candhi und Brüning, dem \neinen, der eine Steuer und ein Reich stürzen, dem anderen, der \nSteuer und Räch stützen will. Werden sie das Steuer in der \nHand behalten? Ibrahim Nitmdl. \n \n \n\n \n\nDer Patriarch \nln der Nähe des Ortes Macon Im Staate Georgia lebt ein \nschlichter Farmer, der kommendes Frühjahr 71 Lenze zählen \nwird. Damit ist aber noch längst nicht alles gesagt. Dieser \nFarmer mit dem klangvollen Namen John Beasley ist der stolze \nVater von nicht weniger als vierzig Kindern. Als Achtzehn \njähriger heiratete er ein siebzehnjähriges Mädchen, und als diese \nseine erste Frau gestorben war, hatte sie ihm vierundzwanzig \nmännliche und weibliche Sprösslinge geboren. John Beasley \nwünschte sich aber offenbar eine noch zahlreichere Familie, denn \nals Sechsundvierzigjähriger ging er eine zweite Ehe ein, \nwiederum mit einer Frau in der Blüte ihrer Jahre, die noch \nheute als seine bessere Hälfte zu ihm hält und es bis jetzt auf \nsechzehn Geburten gebracht hat. Allerdings, nicht alle vierzig \nKinder sind am Leben. Vier Zwillingspaare starben bald nach \nihrer Geburt, und es waren jeweils immer nur zehn Kinder um \nein und denselben Herd versammelt, denn die älteren waren \nmeistens schon verheiratet, wenn die jüngeren das Licht der \nWelt erblickten. Ganz zu schweigen von den Enkelkindern. \nDie kann John Beasley überhaupt nicht mehr zählen. Macht es \nihm doch schon Mühe, sich der Namen seiner eigenen Kinder \nzu erinnern. Manches von ihnen könnte ihm vermutlich auf der \nStrasse begegnen, ohne dass er es wiedererkennen würde. \nKunststück, bei sage und schreibe vierzig Gören! Und verstreut \nsind siel Von Ozean zu Ozean. Einige leben in Kalifornien, \nandere in Florida, andere wieder in New-York und wer weiss \nwo noch sonst Der Vater, Grossvater und Urgroßvater hat es \nlängst schon aufgegeben, mit ihnen allen in Verbindung zu \nbleiben. Es war wundervoll, als John Beasley von einem \nZeitungsreporter gebeten wurde, die Namen seiner Kinder auf \nzuzählen. Langsam begann er: „Edna, Ellis, Luise, Beatrice, \nCurtis, Carlton, Cleo, John, Willy, Thomas, Claudia . . .“ Immer \nwieder stockte er, und sein Gedächtnis liess ihn iin Stich. Aber \nFrau Beasley, mit dem jüngsten Baby an der Brust, konnte nach \nhelfen. Geber ihre eigenen sechzehn wusste sie jedenfalls genau \nBescheid. Ein armer Mann ist Mister Beasley, aber um nichts \nin der Welt so sagte er, möchte er auf seinen Kinderreichtum \nverzichten. Auch heute noch, als Siebzigjähriger, leistet er sein \nhartes Tagewerk ohne Klagen. Und wenn sefn Leben schön \ngewesen ist, so ist es Mühe und Arbeit gewesen. M. J. \n \n\nFanatiker der Bettruhe \nFrau Mary Wickham aus Cedar Rapids im Staat Jowa. die \nkürzlich im 72. Lebensjahr starb, nachdem sie in Erfüllung eines \nGelübdes 40 Jahre das Bett nicht verlassen hatte, hat den Rekord \nnicht brechen können, den die beiden exzentrischen Schwestern \ndes berühmten französischen Epikuräers Brillat-Savarin auf \ngestellt hatten. Sie lebten in einem ihrem Bruder gehörenden \nLandhaus, in dem dieser alljährlich für einige Herbstwochen zu \nseiner Erholung Aufenthalt nahm. Die Zeit seiner Abwesenheit \nverbrachten beide Schwestern ununterbrochen im Bett, das sie \nnur ein oder zwei Tage vor der Ankunft des Bruders verliessen, \num das Haus zu seinem Empfang instandzusetzen. War dieser \nJahresbesuch zu Ende, verabschiedeten sie sich von ihrem \nBruder mit den Worten - „Leb wohl, Anthelme, auf Wiedersehen \nim nächsten Jahr. Wir gehen jetzt wieder ins Bett.“ Das taten \nsie denn auch, um erst im nächsten September die Lagerstatt zu \nverlassen. Dieses Leben bekam den beiden ruhebedürftigen \nDamen so gut. dass sie hart an die Grenze von 100 Jahren \ngelangten. iDe ältere Schwester starb mit 99 Jahren, als sie, \nwie gewöhnlich, ihr Diner im Bett einuabm. Ihre letzten Worte, \ndie der Schwester eines solchen Bruders durchaus würdig waren, \ngalten dem Diener, dem die Greisin, die keine Zeit zu verlieren \nhatte, zurief: „Und nun schnell das Dessert!“ "
    }
}