{
    "Year": "1930",
    "Month": "04",
    "Day": "17",
    "NewspaperNumber": "182",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Panzerkreuzer -W ahlen im Mai? \nDas eigenmächtige Reichswehrministerium / Der unbequeme Reichsratsbeschluss / Die Wahlparole \nder Rechtsradikalen \n \n \n\n \n \n\n \n\nVor der ©sterpanse ist gestern ift« Reichskabinett noch \neinmal zusammengetretcn and bat skh in erster Linie mit \ndem gestern vom Reichsrnt verabschiedeten Reichshaus \nhalt beschäftigt. Das Reichskabinett selbst hatte den Etat \nunverändert als Erbe der Regierung Müller übernommen. \nDer Reinherat hat sich mit unwesentlichen Korrekturen \nbegnügt — abgesehen von der Neueinstcllung einer \nersten liaurate für den Paarerkreuier R, die den Etat \nallerdings nun zu einem scharfen Kampfobjekt der Par \nteien machen wird. \nDie Vorgeschichte der Vorgänge im Roichsrat Ist folgende: \nIn dem Ausschuss hatte der Vertreter des Reichswehrministe- \nriuins, als der ostpreussische Antrag auf Einsetzung einer Bnu- \nrate jm Betrage von 2,9 Millionen Mark vorlag, deutlich durch- \nBHcken lassen, dass der Regierung dieser Antrag nicht un \nangenehm sei, wenn sie auch selbst keinen Antrag stellen wolle. \nHierzu war das Reichswehrininisterium nicht ermächtigt. \nIm Reichsrat hatte der Reichsfinanzminister Dr. Moldenhauer \ndie Aufgabe, entgegen der Stellungnahme des Reichswehr \nministeriums in dem Ausschuss den Standpunkt der Regierung \nzu vertreten. Er erklärte, dass die Regierung unverändert an \ndem Etat festhalte; der Reichsrat soll sich aber unbeeinflusst \nentscheiden. Damit war gemeint, dass die Entscheidung des \nReichsrats durch die Aeusserungen des Reichswehrministeriums \nin dem Ausschuss nicht beeinflusst werden soll. \nDer Unterschied zwischen der Haltung der Regierungsver \ntreter in den Ausschüssen und im Reichsrat seihst war so auf \nfallend, dass der württembergische Gesandte sich zu der Er \nklärung veranlasst sah, dass er angesichts dieser abweichenden \nAeusserungen sich nunmehr der Stimme enthalten müsse. In \nRegierungskreisen wird versichert, dass der trotzdem mit \nStimmengleichheit gefasste \nBeschluss des Reichsrats der Regierung sehr unbequem \nsei. Ob die Regierung eine Doppelvorlage beschliessen wird, \num gegenüber dem Reichsratsbeschluss den alten Haushalts \nentwurf (ohne die erste Rate für den Panzerkreuzer) wieder her \nzustellen, ist noch unentschieden. Der Reichsfinanzminister hat \nsich im Reichsrat auch gehütet, sich in dieser Beziehung fest \nzulegen und hat der Regierung die Entscheidung offengehalten. \nWenn sich die Regierung nicht zu einer Doppelvorlage ent- \nschliessen sollte, so bleibt ihre Haltung in dieser Frage bis zuin \nSchluss undurchsichtig, und diese Undurchsichtigkeit würde sich \npraktisch zugunsten der Sonderpolitik des Reiehswehruiini- \nsteriumS auswirken. \nAuf die psychologische Bedeutung der Frage hat gestern be \nsonders der Vertreter Preussens Im Reichsrat, Staatssekretär \nDr. Weismann, hingewiesen, der in scharfer Akzentuierung \nhervorhob, dass der Beschluss angesichts der Tatsache, dass \nfür soziale Aufwendungen kein Geld vorhanden \nsei, grosse Unruhe in das öffentliche Leben tragen müsse. Es \nist ja bezeichnend genug, dass 120 000 Mark Unterstützung des \nPhilharmonischen Orchesters, das den Ruf der deutschen Kunst \nin die Welt hinausträgt, kaltlächelnd von denselben Leuten ge \nstrichen wurde, die vor den Wünschen des Reichswehrmini \nsteriums stramm standen. \nBei der Beratung des Etats im Mai wird also wieder der \nKampf uro den Panzerkreuzer entbrennen. \nBei der wackligen Basis des Kabinetts Brüning kann das leicht \ndas Ende des Kabinetts bedeuten. Denn es darf wohl als aus \ngeschlossen gelten, dass \ndie Vertreter der Arbeitnehmerschaft \n \n\nDer Apfel \nVon \nHans Hartig \nYosö brachte seiner jungen Frau täglich etwas mit. Einmal \nwar es ein Buch oder ein Bild, ein anderes,nai ein gutes Parfüm \noder dergleichen. Im ersten Jahre wusste nur Norma, wie gut \nYosö war. Später wusste es die Strasse. Schliesslich, wenn \njemand zwei Jahre lang täglich mit einem leichten Paket in \ndasselbe Haus geht, dann pleiten es die Spatzen von den Dächern. \nYosö war das, was man einen guten Kerl nennt. Er unter \nhielt sich gern mit dem Portier und dem Kohlenmann, mit der \nMilchfrau und dem Gasmann. Norma wollte das zuerst nicht \ndulden. Da hatte er gelacht. \n„Die Leute gefallen mir aber.\" \nUnd als sie sah, dass er es doch tat, gab sie es auf, ihn zu \nermahnen. \n \n\nIn der Strasse stand vom Mittag bis in die Nacht eine Frau. \nEin bleiches Geschöpf mit Sommersprossen und tiefbraunen \nAugen. \nYosö sah sie jeden Tag, ohne zu wissen, dass sie eine Dirne \nwar. Die Dirne kannte Yose. Er war für sie eine Erscheinung \naus einer anderen Hemisphäre, weil er seiner Frau täglich etwas \nmitbrachte. Dirnen wissen treue Ehemänner am besten zu \nschätzen. \nEines Tages, als Yos6 mit einem Pfund rotleuchtender Aepfel \nzu Norma ging, sah er der Dirne in das Gesicht. Das er \nschreckendbleiche Gesicht fiel ihm auf, und in einer mitleidigen \nWallung griff er in die Tüte und reichte ihr wortlos einen Apfel. \nAn sich war ihm die Sache peinlich und er machte, dass er \ndavonkam. \nDie Frau aber hielt den Apfel ln der Hand und sah immer \nfort auf die rote Frucht. .. \nAm Abend erzählte die Dirne einer Freundin: „Ich welss. \ndass er \\\\as in mir sieht. Er ist ein feiner Mensch, ich beobachte \nihn schon lange. Eines Tages werde ich sehr glücklich sein.“ \nDie Freundin sah auf, gähnte und schlug der Sprecherin \nleicht auf die Schulter. \" \n„Was du nur für 'ne Einbildungskraft besitzt/ 1 \n \n \n\n \n\nin allen Parteien es über sich bringen können, angesichts der \nNot der Arbeitslosen, Kleinrentner und Millionen anderer Staats \nbürger fast drei Millionen für eine Prestigeangelegenheit von \nAdmiralen und Stahlhelmern zu bewilligen. Mit dieser Situation \nrechneten die ostpreussischen Nationalistenkreise, deren \nInitiative die neue Panzerkreuzeraktion entspringt. Sie arbeiten \nbewusst auf den Sturz der Regierung Uber diese Frage hin, weil \nsie glauben, dass es dann zur Reichstagsauflösung komme, und \ndass sie dann eine » \nzugkräftige Wahlparole \nfür ihre Kreise haben. Sie würden sich dabei allerdings grau \nsam verrechnen. Denn selbst der wehrfreudigste deutsche \nStaatsbürger erkennt, wenn er sich klaren Kopf bewahrt hat, \ndass ein Panzerkreuzer unter unseren Verhältnissen und nach \nAnsicht der vorurteilslosen Marinefachleute nur eine Spielerei ist \nWird sich die deutsche Wählerschaft wirklich Einreden lassen, \ndass wir für eine Spielerei drei Millionen bereitstellen sollen \nIn einem Jahr, wo die Not das Leben unzähliger deutscher \nFamilien verdüstert. \nKeine Doppelvorlage! \nReichsr&tsbeschluss als „Grundlage der Reichstags- \nberatungen“ — Das entschlusslose Kabinett \nlieber die Kabinettsitzung und ihr Ergebnis wird amt \nlich mitgeteilt: \nUnter Vorsitz des Reichskanzlers Dr. Brüning fand am \ngestrigen Nachmittag in der Reichskanzlei die letzte \n \n\nIm Reichsrat beantragten nach der Bewilligung der ersten \nRate für den Panzerkreuzer B beim Kriegslastenetat Bayern und \nRheinland grössere Mittel für die notleidenden Grenzgebiete. \nReicliKfinanimiuistcr Dr. Moldeuhauer erklärt, er könne diesen \nAnträgen nicht zustimmen, könne aber zu dem bayerischen An \ntrag erklären, dass die Reichsregierung Im Rahmen des Ost \nprogramms auch an den Nöten der südöstlichen Grenze nicht \nVorbeigehen werde. \nStaatssekretär Dr. Weismann erklärt, der bayerische Antrag \nsei ihm unverständlich. \nBayerns Zustände seien doch nicht mit der Not Ostpreussens \ntu vergleichen. \nGesandter von Preger (Bayern) erwidert, Bayern habe immer \nVerständnis für Ostpreussens Notlage gehabt und die Hilfsmass- \nnahmen unterstützt. \nDer bayerische Antrag auf Bewilligung besonderer Mittel für \ndas südöstliche und nördliche Grenzgebiet wird mit 35 gegen \n31 Stimmen abgelehnt. \nAbgelehnt werden auch die übrigen Anträge auf Bewilligung \nbesonderer Grenzhflfsfonds. \nNach Bewilligung dieses und aller weiteren Etats sprach \nReichsfinanzminister Dr. Moldenhauer dom Reichsiat und \nbesonders deui Berichterstatter Ministerialdirektor Dr. Brecht \nden Dank der Reichsregierung für die gute und schnelle Arbeit \naus. Die Ausschüsse hätten sich skeptisch über die Möglichkeit \nbaldiger Steuersenkungen geäussert; die Reichsregierung wolle \naber mit allen-Kräften an der Verwirklichung dieser Zusage \narbeiten. Sie werde \n \n\nFrau Norma interessierte sich auch so ganz nebenbei für den \nmaterialistischen Wert der Geschenke ihres Mannes. Und so \nkam sie denn dahinter, dass in der Apfeltüte nicht ein volles \nPfund Aepfel vorhanden war. \n„Isst du plötzlich Obst, Schatz?\" \n„Nein. Wieso?“ \n„Ich bin nämlich Detektiv. Ein Apfel fehlt. Vielleicht hast \ndu ihn verschenkt?“ \n„Aber keine Spur.\" \nUnd dabei wurde Yosd so rot, dass Frau Norma beinahe in \nTränen ausbrach. \n„Du betrügst mich. Schwöre mir, dass du den Apfel keiner \nFrau geschenkt hast!“ \nDas konnte er nicht. \nFrau Norma hatte den Glauben an ihren Mann verloren. \n \n\nFast alle Dirnen sind gutherzig. So betreute die Dirne mit \ndem bleichen Gesicht eine alte arme Frau im Hause. Frau \nNorma aber besuchte diese arme Frau im Aufträge eines Ko \nmitees, fand die Dirne und in ihrer Hand den Apfel. \n„Von wem haben Sie denn den schönen Apfel?“ fragte sie \nganz nebenbei. \nDas Mädchen anlworfele ganz ohne Scheu: \n„Von Ihrem Herrn Gemahl, gnädige Frau.\" \n \n\nNorma fuhr an demselben Tag zu ihren Eltern, \nOhne Yosd wiedergesehen zu haben. \nDie beiden Anwälte berieten. \nSchliesslich schlug man eine Scheidung vor. \n„Aber ich habe mir ja gar nichts dabei gedacht\", sagte Yose. \n„Ob man sich etwas dabei denkt oder nicht“, wurde er belehrt, \n„spielt gar keine Rolle. Jedenfalls lässt ein Gonschenk an eine \nProstituierte auf eine entsprechende Gegenleistung rechnen. Wir \nwollen uns also nichts vormachen.“ \n \n\nZwei Tage vor dem Termin starb die Dirne Yosefa an der \nTuberkulose. \nKurz bevor das Scheidungsurteil gesprochen wurde, erhielt \nYosd einen Brief von der Dirne; auf dem Kuvert stand: „Nach \nmeinem Tode sofort Herrn Dr. Yosö Albert zu übergeben.“ Der \nBrief lautete: \n,,Icb liebe Sie seit dem antra Tage, da leb Sie «ab. Als Sie \n \n \n\n \n\nKabinettssitzung vor der Osterpause statt. Das Rcichs- \nkabinett beschäftigte sich neben einer grösseren Anzahl \nlaufender Fragen in erster Linie mit dem vom Reichsrat \nverabschiedeten Haushaltsplan iür das Jahr 1930. Hin \nsichtlich der vom Reithsrat bewilligten einen Million Mark \nfür Kindcrspeisung und der an Stelle anderer Ausgaben \ndes Marineetats eingesetzten ersten Baurate für das \nPanzerschilf B beschloss das Reichskabinett, die Reiehs- \nratsbescblüsse dem Reichstag als Grundlage seiner Be \nratungen zuzuleiten. ^ \nDas Kabinett Brüning gibt ein neues Beispiel von \nRegiererei, die auf wirkliche Führung verzichtet. Das \nKabinett stellt sich weder hinter noch gegen den Reichs \nratsbeschluss. Es wählt eine Kautschukformel, die aber \nimmerhin erkennen lässt, dass das Kabinett keinen ernst \nlichen Widerstand gegen den Reichsratsbeschluss leisten \nwird. Wenn die „Germania“ Herrn Dr. Brüning noch \nimmer als den „IVJann der straffen Führung“ plakatiert, so \nwirkt das nachgerade lächerlich. Ebenso unverständlich \nist es, dass die „Germania“ gestern abend noch melden \nzu können glaubt, der Panzerkreuzer gehöre zu den Mass \nnahmen, die „jetzt nun einmal nicht getroffen werden \nkönnen“. Wenn das Kabinett auf diesem einzig berech \ntigten Standpunkt stände, hätte es in seiner Sitzung \nkeinen so pflaumenweichen Beschluss fassen können, der \nPreisgabe von eigener Initiative und Führung in der \nPanzerkreuzerfrage bedeutet. \n \n\nnach Ostern den Entwurf eines Ausgabensenkuugsgesetzos \nverlegen, \nlind bitte um die Unterstützung des Reichsrats für die schnelle \nVerabschiedung dieser Vorlage. \nIm weiteren Verlauf seiner Sitzung genehmigte der Reichsrat \ndas vom Reichstag beschlossene Gaslstättengesetz, den deutsch- \nschweizerischen Rheinregulierungsvertrag, die weitere Aus \ndehnung des deutsch-englischen Auslieferungsvertrages und die \ndeutsch-türkischen und deutsch-bulgarischen Konsularvertrüge. \nMit einigen Aenderungen wurde dem Entwurf eines Ein- \nfübrungsgesetzes zum Allgemeinen deutschen Strafgesetzbuch \nund zum Strafvollzugsgesetz zugestimmt. \n* \nHat Bayern je keine Ansprüche angemeldet, wenn nur \nwas verteilt wurde? Kann Bayern zugeben, dass es ihm \nweniger schlecht geht als einem anderen Landesteil? \nOder sollte es sich sagen: weshalb soll ausgerechnet nur \nden ostelbischen Grossagrariern geholfen werden? Warum \nsoll überall gekürzt, eingespart, geknickert werden — nur \nbei den Junkern nicht? Kann man es schliesslich jemand \nverübeln, wenn es auf solche Gedankengänge verfällt? \nVon diesem Gesichtspunkt aus ist Bayerns Vorgehen gar \nnicht einmal so ganz unverständlich. \n \n\nmir aus Mitleid den Apfel schenkten, hatte ich törichte Hoff \nnungen. Ich habe nur die Bitte, dass Sie einige Hände Sand iu \nmein Grab werfen. \nNiemand kann Sie mehr lieben als ich Sie geliebt hatte, \nJosefa Schwalm.“ \nDaraufhin wurde die Sitzung unterbrochen. \n \n\nYose Albrecbt irrte eine Nacht durch die Anlagen. \nMorgens schrieb er einen Brief an den Anwalt seiner Frau, \nman möge den Antrag auf Ehescheidung nicht zurückziehen . . , \n \n\nKindemachmittag \nim Theater in der Kloeterstrasse \nDer gestiefelte Kater mit Osterhase verbrämt wurde auf- \ngeführt. Mit eingestreuten Witzchen, geschickt gestellten Fragern \nan das Kinderparkett, das im brüllenden Chorus begeistert ant \nwortet. Diese Märcheuauffiilirungen sind sich alle gleich. Der \neigentliche Charme des Märchens geht dabei verloren, weil die \nMystik und Romantik zu realistisch umgesetzt wird. Aber Kindern \nist das letzten Endes gleich, scheinen jedenfalls Regisseur und \nMärchenumschreiber zu denken — Hauptsache ist, dass immer \nder Gute belohnt, und der Böse bestraft wird, und dass auf der \nBühne recht viel passiert. Wie mühsam gestottertes Vorlesen \nsind diese Aufführungen — aber vielleicht merken die Kinder \nes nicht. —d— \n \n\nPrüfungen für Chorsänger. Es wird nochmals darauf hingewieeen, \ndass die Prüfungen der erwerbslosen Chorsänger und Chorsäng.\"rinnen in \nBerlin am M. und 2>>. April 11)30 ah 5 Uhr nachmittags im Chorprobensaal \nder Städtischen Oper. Bcrlin-Charlottcnburg, Bismarckstrasse 31—47, die \nPrüfungen der erwerbslosen Tänzer und Tänzerinnen am 26. April 1930 ab \n5 Uhr nachmittag« im Balletteaal der Städtischen Oper. Berlin-Charlotten- \nbürg, statttinden. — Die Prüfungen für Anfänger inj Chorgeeaug linden in \nBerlin am ?*. und 29. April 1030 In der Städtischen Oper, Berlin-Charlotten- \nbürg. Bismarckstrasse 34—17. Jeweils von 5 Uhr nachmittags ab. im Chov- \nPfnhensa.il statt. Für Anfänger im Bülmcntans am t. und 3. Mai 1930 im \nBalieltsa.il der Städtischen Oper. Berlin Cbariotlenbiilg, jeweils ab 5 Uhr \nnachmittags. Die Meldung zur Prüfling ist schriftlich an den Schriftführer \nder Prüfung-steile Berlin, Herrn Chordirektor Carl Frühauf. Städtische \nOper. Bcrlin-Charlottonburg, Bismarckstratts« 31—17. cinzureiehen. \nGross«« Schauspielhaus. Karfreitag gibt Richard Tauber ein Kon \nzert mit grossem Chor. Beginn 8 Uhr. Populäre Preist. Der Vorver \nkauf hat begonnen. , \n \n\nWarum nicht auch Südosthilfe? \nBayern meldet seinen Appetit an, findet aber keine Mehrheit im Reichsrat "
}