{
    "Year": "1930",
    "Month": "04",
    "Day": "17",
    "NewspaperNumber": "183",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "#/ 7c& . \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\n1 „AmBegräbn istagderMutteF \nRat einer „guten Tante \" \n \n\num VAX Uhr im Bureau sein muss. Man kann \nsogar 1 oder 2 Stunden spater mit dem Zuge \nschon wieder zurückfahren. Es sollte mich \nfreuen, die Meinung der Leser darüber zu hören. \nH. D. \nAltwohnung \nIch bewohne seit über zwei Jahren mit Frau \nund Kind bei meinen Eltern eine Wohuung, be \nstehend aus einem Zimmer und einer Küche. \n \n\nMeine Eltern besitzen in Röntgental bei Bernau \nein Grundstück. Sie haben sich dort aus eigenen \nMitteln ein Einfamilienhaus gebaut und haben \ndie Absicht, in Kürze dort hinzuziehen. Habe \nich Anrecht auf die Berliner Wohnung der \nEltern oder laufe ich Gefahr, dass mir die Woh \nnung vom Wohnungsamt genommen wird? Ich \nbin seit dem 4. März 1928 beim Wohnungsamt \neingetragen. Welche Schritte muss ich unter \nnehmen, um die Wohnung behalten zu können? \nE. Str. \n \n\nleb würde der Tante raten, dem Neffen \ngegenüber eine liebevollere Tante zu sein, da \ndas Kind Erbe seiner Mutter ist. Sie hat doch \nalles mit in die Ehe gebracht. Der Vater erbt \nnur einen Teil. Sollte der Vater sich wieder \nverheiraten und die zweite Frau schlecht mit \ndem Sohne umgehen, kann der Sohn bei seiner \nGrossjührigkeit Einspruch erheben. Ich habe \nselbst den Fall gehabt Dass sich bei einem \nTodesfall gleich andere Erben einfinden, das ist \nnichts Neues. Ich rate dem Sohne, die Augen \noffen zu halten. Dem Vater wäre cs wohl an \nheimgestellt, dass er mit seinem einzigen Kind \nin gutem Einvernehmen lebt. \nEin gute Tante Fr. L. I. \n \n \n\n \n \n\n \n\nDie überfüllten Sonntagszüge \n \n\nWie die Antwort des Eisenbahndireklors zustande kam \n \n\n„Mache esdoch, ich helfe Dir” \nStreit zwischen Vater und Sohn \nIn L. wurde in den Jahren 1919—1922 eine \nHeimstättensiedlung gebaut. Es sollten sich dazu \nHandwerker aller Art melden. Mein Vater war \nerst im Zweifel, ob er sich als Tapezierer dazu \nmelden sollte, aber mein Bruder, Schlosser von \nBeruf, sagte zu ihm: „Mache es doch, ich helfe \ndir!“ Es wurde nun angefangen zu bauen, je \nden Abend „nach Feierabend“ 2—3 Stunden. \nEinen Tag ging mein Vater, den andern mein \nBruder, so drei Jahre lang. Die Gemeinde lie \nferte die Materialien. Die Häuser waren auf \nErbpacht. Als das Haus von meinem Vater fer \ntig war, zog er ein, und mein Bruder, der dann \nheiratete, bekam die Wohuung meiner Eltern, \nbestehend aus drei Zimmern, Küche, Bad. Sieben \nJahre lang haben ihm meine Eltern auch mit \neinein Zimmer Möbel ausgeholfen. So ging alles \nfriedlich bis 1925. Dann wurde das Haus Eigen \ntum und die Gemeinde hat eine Hypothek dar \nauf vCn 2000 Mark, die monatlich inklusive Zin \nsen mit 30 Mark bis 1935 abgetragen sein \nmüssen. Seitdem ist dauernd Unfrieden in der \nFamilie, denn mein Bruder verlangt den Ar \nbeitslohn vom Vater, der jetzt 68 Jahre alt, ar \nbeitslos und Rentenempfänger ist Mein Bruder \nverlangt sogar, dass meine Eltern noch eine \nHypothek aufnehmen und ihn auszahlen, zirka \n2000 Mark. \nWie muss mein Vater sich nun verhalten? Ist \nmein Bruder überhaupt berechtigt, den Arbeits \nlohn vom Vater zu verlangen? Denn er hat \nsich seinerzeit doch selbst erboten zu helfen. \nDie Arbeitsstunde wurde seinerzeit von der Ge \nmeinde mit 50 Pfg. bewertet. Schliesslich wird \nmein Bruder sich nach dem Ableben meiner \nEltern in den Besitz des Hauses setzen wollen. \nWir sind drei Geschwister (zwei Schwestern und \nmein Bruder). Meine Eltern haben inzwischen \nauch schon viele Verbesserungen am Hause vor \ngenommen. G. B. \nWohne beim Neffen \nKann ich ihm meine Sachen vermachen? \nIn der Inflation habe ich mein gesamtes Ver \nmögen verloren und war gezwungen, um nicht \nhilflos zu sein, zu meinem Neffen zu ziehen; ich \nhabe meine sämtlichen Möbel usw. itn Herbst \n1923 in die Wohnung meines Neffen eingebracht. \nAls Kleinrentner erhalte ich eine Rente, welche \nich meinem Neffen monatlich übergebe, ich bin \nnun schon sieben Jahre in Wohnung, voller \nVerpflegung, und auch meine Wäsche wird in \nOrdnung gebracht, die Rente von 60 Mark mo \nnatlich reicht nicht aus, um dafür mich voll \nständig zu erhalten und sonst habe weder bares \nVermögen noch Nebeneinkommen, da bereits 75. \nJahre alt, kann auch nichts mehr dazu verdie \nnen. Nun möchte ich meinem Neffen meine \nsämtlichen in dessen Wohnung befindlichen \nSachen unentgeltlich überlassen und mir nur \nVorbehalten, dass ich dieselben, solange ich lebe \nnoch mitbenutzen kann. \nGenügt nun, wenn ich meinem Neffen ein \nSchriftstück übergebe, wonach ich demselben \nmeine sämtlichen Sachen unentgeltlich übereigne \nund mir die Mitbenutzung bis zu meinem Tode \nVorbehalte? Muss ich die Gegenstände einzeln \nangeben, da auch viele kleinere Sachen dabei \nsind? Ich habe noch eine Tochter, welche eigene \nWohnung und Wirtschaft hat und selbst in \narmen Verhältnissen lebt. Diese hat mir er \nklärt, dass sie nach meinem Tode keine An- \nAnsprüche an meine Sachen stellen würde, falls \nich meinem Neffen diese überlassen will. \nE. R. \nFamilienwappen \nWo erhalte ich Auskunft? \nWo finde ich Institute, bei denen ich Aus \nkunft erhalten oder nachlesen kann über Fami \nlienwappen und Adel? I’rau Th. \nWarum Dienstauto? \nElektrische oder Stadtbahn tuts auch \nAuf die Meldung von dem Unfall der beiden \nMinisterialräte Teubert und Hausmann, gestatte \nich mir als Leser Ihres Blattes eine Anfrage, \nderen Beantwortung auch für eine weitere \nOeffentlichkeit von Interesse sein dürfte. In \nder Meldung heisst es, dass ein Privatkraftwagen \nder Polizei benutzt wurde, von einem Polizei \nwachtmeister gesteuert. \nIch hätte nun gern erfahren, ob es allgemein \nüblich ist, dass diese Herren ein Dienstauto zur \nVerfügung gestellt erhalten, um von ihrer Woh \nnung nach dein Bureau zu gelangen. Diese \nWege sind doch keine Dienstreisen. Nicht nur, \ndass diese Fahrten viel Geld kosten, entziehen \nsie auch viele Polizeibeamte ihrem eigentlichen \nDienst. Wenn die Herren ihren Wohnsitz in \neinem noch entfernteren Ort aufechlagen wür \nden, müsste dann der Staat Flugzeuge zur Ver \nfügung stellen? Von Potsdam kann man aber \nmit der Stadtbahn fahren, auch wenn man schon \n \n\nWie die Antwort auf den Artikel „Die über \nfüllten Sonntagszüge\" in „Ich bitte ums Wort“ \nzustande kam: \nDer Herr Elsenbahndirektor ist soeben im \nAuto, nach anstrengender Inspektionsfahrt im \nAbteil 1. Klasse, in seinem Dienstzimmer an \ngelangt und findet den betreffenden Artikel in \nder „B. V.-Z.“. Er liest. Er klingelt nach seinem \nSekretär (derselbe ist zufällig mal austreten ge \ngangen). Nochmaliges Klingeln (der Sekretär \nist noch nicht zurück). Jetzt Sturmläuten (der \nSekretär stürzt herein, die Hände an die Hosen \nnähte gepresst, damit die Hose nicht herunter \nfällt). \nDer Direktor: „Wo stecken Sie denn eigent \nlich, seit einer Stunde klingele ich nach Ihnen?!“ \nDer Sekretär: „Entschuldigen, Herr Direktor, \naber ich musste . \nDer Direktor: „Sie mussten? Hier hat \nkeiner zu müssen, wenn ich es nicht bestimme. \n— So, nun lesen Sie mal diesen Artikel, setzen \nSie sich mit dem Herrn Geheimrat Weichsitz \nund dem Herrn Eisenbahnobersekretär Puffer \nin Verbindung, und eventuell ziehen Sie die zu \nstehenden Dezernenten zu einer Konferenz \nhinzu. Aber beeilen Sie sich; in spätestens zehn \nTagen will ich den Extrakt aus den Besprechun \ngen in Händen haben!“ \nDer Sekretär: „Sehr wohl, Herr Direktor.“ \n(Steife, kurze Verbeugung, damit die Hose nicht \nnach unten rutscht. Ab.) \nSo, mein leber Leser, ist der Werdegang, und \nda wunderst du dich, warum die Antwort so \nlange auf sich warten liess. Stundenlange, ja \ntagelange Besprechungen und Konferenzen ge \nhören einmal dazu, um eine Antwort, die gar \nkeine Antwort ist, dem geehrten Leserkreise der \n„B. V.-Z.“ zukommen zu lassen. \nUnd jetzt möchte ich einmal die Antwort der \nhochwohllöblichen Eisenbahndirektion etwas \nunter die Lupe nehmen: \n1. Die Zuglage ist dem Verkehrsbedürfnis \nangepasst. (Sehr schön gesagt, nur nicht immer \npassend, denn ungefähr sieht ja schon der \nBeamte beim Billettschalter, wieviel Billetts ver \nkauft sind. Demgemäss können und müssen die \nZüge für die Rückfahrt bereitgehalten werden). \n2. Bei Sonntags plötzlich einsetzeudein Rück \nverkehr müssen einzelne Reisende mit einem \nspäter fahrenden Zug befördert werden. (Wer \n \n\nlacht da?! Mit welchem Zug, meint der Herr \nAntwortgeber denn? Wenn man nachmittags \num 6 Uhr fahren will, muss man bestimmt vier \nZüge vorbeifahren lassen. Den schönen Som \nmerabend darf und kann man nicht im Freien \nverleben, sonst kommt man erst um 1 oder 2 Uhr \nnachts ins Bett.) \n3. Die gekennzeichneten Wagen „Für Rei \nsende mit Hunden\" sind nicht ausschliesslich \nfür solche Reisenden bestimmt; die Beamten \nsind verpflichtet, auf Anregung Platz zu \nschaffen. (Ach wie naiv! Den Herrn Direktor \nersuche ich hiermit höflichst, in einem voll \nbesetzten Wagen den nötigen Platz für Hunde \nzu schaffen. Da wird er was erleben! Rufe \nwie: „Du bist woll dof! Oder: „Dir hainse woll's \nJehirn geklaut!“ ist wohl noch das Harmloseste, \nwenn er nicht noch eine Hucke voll Backpfeifen \neinstecken will.) \nImmer heran, meine Herren Direktoren, fah \nren Sie Sonntags mal nach Birkenwerder oder \nKönigswusterhausen; es gibt dort viel zu sehen \nund noch viel mehr zu lernen. Man wird alt \nwie ’ne Kuh und lernt’ immer noch dazu! Schö \nnes Sprichwort, nicht wahr, meine Herren?! \nA. K. \n* \nZur Erwiderung auf die Antwort der Reichs \nbahndirektion kann man nur sagen: Eine wahr \nhaft einfache und ideale Lösung der Verkehrs \nnot für d*e Reichsbahn. Sie erklärt nur: „Wir \nhaben mehr Züge Sonntags eingelegt!“ Nun, \nglaubt sie, sei alles in schönster Ordnung. Leider \nmerkt man nichts davon, denn an schönen Sonn \ntagen ist es gar keine Seltenheit, dass man auf \nden Strecken nach Birkenwerder, Tegel und \nErkner nicht nur einen Zug, wie die Reichsbahn \ndirektion so schön schreibt, wegen Ueberfüllung \nvorbeifahren lassen muss, sondern gar vier oder \nfünf, um einigermassen wie ein Mensch befördert \nzu werden. Mögen die Herren Direktoren doch \nihre Sonntagsausflüge auch mit der Eisenbahn \nmachen und nicht in ihrem bequemen Auto, \ndann würden sie schon sehen, wie dringend not \nwendig eine Verbesserung des Sonntagsverkehrs \nist. Ich möchte noch Vorschlägen, an Sonntagen \ndie 2. Klasse aufzuheben, denn diese Wagen sind \nmeist nur halb gefüllt, während in der 3. Klasse \ndie Fahrgäste wie die Heringe befördert werden. \nA. B. \n \n \n\n \n\nANTWORTEN \nKurt U.. Neukölln. Die Kosten für ein Gleit- \nI) et ohne Motor betragen etwa 600 bis 700 Mark. \nHierzu kommt dann noch der Motor, der je nach \nGrösse etwa 365 Mark (4 PS DKW-Motor) bis etwa \n1200 Mark kostet. Der letztgenannte Preis bezieht \nsieh auf effektive Rennmotoren. Für diesen Zweck \nhalten sieh die amerikanischen Johnson-, Evinrude- \nu»d Loekwood-Motoren bewährt. Die Betriebskosten \nbetragen pro Stunde und PS-Stiirke des Motors etwa \n0.15 Mark, so dass etwa ein 4 PS-Motor 0,60 Mark für \nOel und Benzin verbraucht. In Berlin besteht in der \nKüpcnickcr Strasse 11 ein Magazin, in dem Sic die \nverschiedenen Typen solcher Boote besichtigen \nkönnen, und wo Ihnen auch jede gewünschte Aus \nkunft kostenlos erteilt wird. W. 8. \nO. S. 101. Wenn Sie Im Juli 1929 Im Militär- \nrcntcnfe'tsetzung.sverfahrcn zu 70 v. H. als erwerbs \nunfähig anerkannt worden sind, so hat diese Fest \nstellung an und für sieh nichts mit der Beurteilung \nIhrer Erwerbsfähigkeit im Sinne der Invalidenver \nsicherung zu tun. Nach § 1255 der Reichsvorsiche- \nrungsordnung erhält Invalidenrente, wer 65 Jahre \nalt oder dauernd invalide ist. Als invalide gilt, wer \nnicht mehr imstande ist, durch eine Tätigkeit, die \nseinen Kräften und Fähigkeiten entspricht und ihm \nunter billiger Berücksichtigung seiner Ausbildung und \nseines bisherigen Berufs zugemutet werden kann, ein \nDrittel dessen zu erwerben, was körperlich und \ngeistig gesunde Personen derselben Art mit ähnlicher \nAusbildung in derselben Gegend durch Arbeit zu ver \ndienen pflegen. Invalidenrente kann auch der er \nhalten, der 26 Wochen ununterbrochen invalide ge \nwesen oder nach Wegfall des Krankengeldes invalide \nist, für die Dauer der Invalidität. Eine Zusammen \nrechnung der Militärrente und der etwaigen Inva \nlidenrente findet nicht statt. Für die Militärrente \nkommt das Reichsversorgungsgesetz und für die In \nvalidenrente die Reichsversicherungsordnung in Be \ntracht. Kr. \nH. W. Wenn Sie arbeitsfähig, arbeitswillig aber \nunfreiwillig arbeitslos sind, während eines Jahres \nmindestens 26 Wochen gearbeitet haben und den An \nspruch auf Arbeitslosenunterstützung noch nicht er \nschöpft haben, erhalten Sie Erwerbslosenunter \nstützung auch dann, wenn Sie im Betriebe des Vaters \ngearbeitet haben und mit den Eltern in Hausgemein \nschaft leben. Kr. \nG. 8. Was Sic kürzlich über 60 Monatsbeiträge \ngelesen haben, bezieht sich auf die Anwartschaft auf \nAngestelltenrcnte nach dem Angestclltenversiche- \nrungsgesetz. Sie sind Weiterversicherer der Inva \nlidenversicherung. Sie müssen wie bisher alle zwei \nJahre 20 Wochenmarken kleben und erhalten sieh \ndadurch den Anspruch auf Invalidenrente. Sie \nkönnen die W, marken zu 60 -.ennig auch \nweiterhin verwenden. Kr. \nJ. B., Fr rlchsfelde. Wenn wir Ihre Anfrage \nrichtig ve ‘ hen, dann haben Sic eine Portierstelle \n(Hausreinigung) in ne, während Ihr P —n als Er \nwerbsloser von dem Bezüge der Arbeitslosenunter \nstützung ausgesteuert ist, weil die Bezugszeit abge \nlaufen ist. Wenn in diesem Falle Ihr Mann, der \nmit Ihnen in Hausgemeinschaft lebt, eine Wohlfahrts \nunterstützung beantragen will, so muss er dabei an \ngeben, dass Sie als Ehefrau ein laufendes Ein \nkommen haben und die Höhe desselben. In der \nRegel gehört zur Portierstelle auch eine freie Woh \nnung. Auch das darf nicht verschwiegen werden. \nIn der Regel wird die Wohlfahrtsrente nur nach ge \nnauer Feststellung der persönlichen Verhältnisse ge \nwährt. Dabei würde diese Tatsache auf jeden Fall \nermittelt werden. Kr. \nO. L. „Urlaub“: Wir können nicht ausrechnen. \nwelchen Urlaub bzw. Entgelt Sie zu verlangen haben, \nda wir die Sachlage nicht mit Klarheit übersehen \nkönnen, auch die Einzelheiten Ihres Tarifes nicht \nkennen. Wir raten Ihnen zur Klageerhebung. Ein \nNachteil darf Ihnen aus der Klageerhebung seitens \nder Firma nicht erwachsen. Sie darf auch die \nübliche kaufmännische Auskunft nicht ablehnen. \nJur. \nP. C. „Grenzzaun“: 1. Sie sind nicht verpflichtet- \nden Zaun, den ihr Nachbar errichtet, zu reparieren. \nAuch haben Sie nicht die Verpflichtung, die von \nIhrem Nachbar verlangten 30 Mark zu erstatten. \nDagegen ist der Nachbar nicht gehindert, den Zaun \nzu beseitigen. 2. Sie konnten von Ihrem Nachbarn \nverlangen, dass dieser Massnahmen trifft, um die Hüh \nner zu verhindern, auf Ihr Grundstück zu gelangen, \nwelche Massnahmen es sind, können Sie Ihrem Nach \nbar nicht verschreiben, wohl aber können Sie ihn \nschadenersatzpflichtig machen. Jnr. \n \n\nVerantwortliche Itedakteure für Politik Feuilleton und \ndi« Beilagen Alfred Müller H ; p p . für Gross- \nB»rlin und den übrigen Teil des Blattes- Heinrich \nH eppenheimer, für den Inseratenteil Bruno \nSonnte. aSmlllcb In Berlin - Für unverlangt \ncingesandte Manuskripte Übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Messe. Berlin. \n \n \n\n \n\nDerHundehalter muss Erziehung üben! \nZum Thema: „Schafft Hunde-Ecken ‘ \n \n\nAus den Zeilen des Herrn R. L. spricht gar \nnicht, dass er kein Hundefreund ist — wohl \naber ist er ein Freund von Ordnung und Sauber \nkeit. — Alle Vorwürfe und Empörung der \nHundehalter ist unsachlich und ändert an der \nTatsache nichts, dass die Gehwege, besonders in \nden äusseren Stadtbezirken, durch Hundeschmutz \nstark besudelt und äusserst ekelhaft sind. — Es \nist abwegig, Hunde und Kinder in dieser Sache \ngleichzeitig zu nennen. — Der Spott, die Ironie, \nmit der verschiedene Einsender die durchaus \nbewusste Angelegenheit totreden wollen, wirkt \nnur komisch und wirkt auf diese Tierhalter ein \nsonderbares Licht Es wird von ihnen keine \nReinigung des Gehweges verlangt werden, ob \ngleich es diesen wenig auf Sauberkeit in der \nStadt bedachten Herrchen und Frauchen nichts \nschaden würde, wenn ein Schupo verlangte, dass \nsie mit Schaufel und Besen den Abgang ihres \nHundes auch wieder beseitigen müssten. Aber \nvon der zuständigen Behörde — Polizei oder \nStrassenreinigung? — kann der auch steuer \nzahlende Bürger durchaus verlangen, dass den \ndie Unsauberkeit liebenden Herrschaften durch \neine energische Verordnung es klar gemacht \nwird, wohin der Hund zu führen ist. Die \nSchupobeamten müssen angewiesen werden, \ndieser Verordnung Geltung zu verschaffen und \nalso jeden Fall von Sudelei zur Anzeige zu brin \ngen, damit ein Strafmandat Herrchen und Frau \nchen erzieht \nSehen Sie sich einmal Gehsteige und Prome-i \nnaden an, wie die aussehen! Finden Sie es so he- I \ngehrenswert „eiuzutreten“ uud den fürchterlichen | \n \n\nGe—ruch noch in die Wohnung zu bringen, der \nvon den Sohlen gar nicht wieder fortzubekom \nmen ist? 16 Jahre habe ich zwei Tiere gehalten, \naber auf den Bürgersteig werden sie nie geführt. \nIch bin durchaus Tierfreund, freue mich an \njedem guten, treuen Hund, aber deshalb mag \nich „besetzte“ Gehwege usw noch nicht leiden. \nDer Mensch muss sich den Gesetzen der Ord \nnung fügen, warum nicht das Haustier? „Hunde \necken\" sind undiskutabel, aber der Hund kann \nund muss auf den Fahrdamm geführt werden \nund zwar dicht au der Bordschwelle, dann bleibt \nFrauchen oder Herrchen auf dem Bürgersteig, \nund das Tier wird nicht überfahren. Der Hund \ngewöhnt sich schnell an den Platz an der Bord \nschwelle und sucht ihn, wird er dazu erzogen, \nvon selber auf. F. R. F. \n* \nEin Schlaukopf schreibt etwas von „Hunde \necken“. Ein anderer erwidert darauf. Wenn \nBerlin auch zehnmal die sauberste Stadt der \nWelt ist, und man die Hunde an einen dazu be \nstimmten Ort, wo sie ihre Notdurft verrichten \nkönnen, führen müsste, müsste man dieses auch \nmit den Pferden tun. Aber Tiere sind nun ein \nmal Tiere und keine Menschen, trotzdem der \nMensch auch ein Tier ist, wenn auch ein kulti \nviertes, welche bestimmte Orte hierfür haben; \nabgesehen von Ausnahmen, welche sich nichts \ndaraus machen, sich am hellenlichten Tage an \nden Baum zu stellen. Ich spreche hier nicht von \nKindern, Betrunkenen oder Kranken, sondern \nvon normalen, erwachsenen Menschen K. H. "
}