{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "17",
        "NewspaperNumber": "183",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "llilfi W ftllf d Der Panzerkreuzer muss abgelehnt werden \nA#Ow w wAlftt Der unerträgliche Kabinettsbeschluss \n \n \n\n \n\nKouute uoch ein Zweifel über den Rechtskurs des Kabi \nnetts Brüning-Treviranus-Schiele bestehen — der Be \nschluss des Kabinetts, sich hinter die Reichsratsforderung \ndes neuen Panzerkreuzerbaues zu stellen, hätte ihn be \nhoben. Die Rechtspresse äussert über den Kabinetts \nbeschluss unverhohlene Genugtuung und Triumph. „Der \nPanzerkreuzer B wird gebaut“, so jubelt die natio \nnalistische Reaktion, und sie hat in der Tat allen Anlass \ndazu. Die Steuergesetze sind nach dem Herzen der Wirt \nschaftsreaktion verschlechtert worden, das Kabinett Brü \nning machte das Ueberagrarprogramm der Landbündler \nzu dem seinen, damit über die Forderungen der deutsch- \nnationalen Fraktion noch hinausgehend, und nun bekorn \nmen auch die Nationalisten und Militaristen der Rechten \n. noch ihr Panzerkreuzer-Osterei. Alle Wünsche der Reak \ntion gehen restlos in Erfüllung — Herr Brüning sorgt mit \nseinen Rechtskurssteuermännern dafür. \nDer neue Umfall des als „starker Mann“ gepriesenen \nReichskanzlers, der an einem kritischen Punkt den Etat \npreisgab, nachdem er sich auf ihn festgelegt hatte, hat \nselbst im deutschnationalen Lager trotz der Freude über \nden Erfolg des deutschnationalen Panzerkreuzer-Antrages \nden Respekt vor Herrn Brüning nicht vergrößert. Der \nllugenbergsche „Lokal-Anzeiger“ stellt höhnisch fest, dass \ndas Kabinett Brüning den Reichsratsbeschluss „geschluckt“ \nhat und prophezeit schadenfroh „peinliche Vorgänge in \nder Koalition“. Das muss sich Herr Brüning sogar von \n \n\nBOCHUM, 17. April. (Eigener Bericht.) \nWie unserem Bochumcr Mitarbeiter auf Anträge bei der Ab \nteilung Rulirort-Meiderich der Vereinigten Stahlwerke erklärt \nwird, gestaltet sich infolge des stark rückgängigen Auftrags \neinganges die Beschäftigung derart trostlos, dass in sämtlichen \ngrossen Werken der Vereinigten Stahlwerke weitere erhebliche \nBetriebseinschränkungen erfolgen müssen. So ist unter anderem \ndie Stillegung der Abteilung Ruhrort-Meiderich zum 15. Mai be \nabsichtigt. Hiervon werden 3200 Arbeiter betroffen. Es hat sich \ngezeigt, dass trotz Einlegung von Feierschichten der Betrieb \nwegen fehlender Aufträge nicht aufrechterhalten werden kann. \nEs handelt sich keineswegs um eine vorsorgliche Massnahme, \nsondern um eine endgültige Stillegung. \nInfolge der Auswirkungen der Konjunkturkrise hat sich die \n \n\nDie thüringische Regierung hat die bereits att- \ngekiindigte Erklärung dem Reichsminister des Innern \nDr. Wirth, zugehen lassen. Daraufhin hat Dr. Wirth die \nbisherige iEnstellung der Zuschüsse für Polizeizwecke und \nsonstiger Überweisungen an Thüringen aufgehoben. \nStaatssekretär Zweigert wird als Beauftragter des Iteichs- \nministers nach Ostern die Besprechungen mit dem \nthüringischen Minister aufnehmen. \nIn der Antwort Thüringens, die den Reichsinnenmmistcr \nzur Aufhebung der gegenüber Thüringen ungeordneten \nSperrmassnahmen bestimmt hat, erklärt sich die thürin \ngische Regierung bereit, in der Frage des thüringischen \nErmächtigungsgesetzes die Entscheidung des Reichsgerichts \nanzurufen, damit dieses Klarheit darüber schafft, ob das \nErmächtigungsgesetz verfassungsmässig ist oder nicht. Nach \nAnsicht des Reichsinnenministeriums gibt dieses Gesetz der \nthüringischen Regierung, insbesonders dem national \nsozialistischen Innenminister Dr. Frick, Vollmachten, die \nmit der Reichsverfassung nicht zu vereinbaren sind, \nweshalb Berlin in Weimar intervenierte. Die weimarische \n \n\nHollmanns dritte \nIn einer Altonaer Papierfabrik — Vollständig \nHAMBURG, 17. April. \nDen Bemühungen der Altonaer Kriminalpolizei ist es ge \nlungen, die dritte Bombe, die nach dem Geständnis des Sattler \nmeisters Koch gleichzeitig mit den Bomben für Neumünster und \nOldesloe von Koch und dem Chemiker Dr. Hellmann hergestellt \nwurde, aufzufinden. Sie wurde in den Bureauräumen der Papier \nfabrik Trau in Altona entdeckt, wohin sie von dem Kaufmann \nKienitz, dem Prokuristen dieser Firma, gebracht worden war, \nder sie von W ilamowitz-Möllendorf im Aufträge von Heitmann \nerhalten hatte. \nDiese Bombe weist die gleiche Anordnung, wie die beiden \nübrigen auf. Sie war vollständig zusammengestellt und enthielt \neinen Kanister mit über 10 Pfund Sprengmasse. Es fehlte nur \ndie Zündvorrichtung. Die Bombe war für einen weiteren An \nschlag vorgesehen. \n \n \n\n \n\ndenen sagen lassen, deren Geschäfte er in so kurzsichtiger \nWeise besorgt! \nHugenbergs Prophezeiung wird dieses Mal in Er \nfüllung gehen. Denn der Beschluss des Kabinetts, die \nReichsratsbeschlüsse dem Reichstag als Grundlage seiner \nBeratungen zuzuleiten, setzt die hinter der Regierung \nstehende gemischte Parteigesellschaft einer starken Be \nlastung aus. Es ist nicht anzunehmen, dass der linke, der \nGewerkschaftsflügel, des Zentrums für die erste 3 Millio \nnenausgabe zu haben sein wird, indes täglich Tausende von \nArbeitern (und auch Zentrumsarbeitern) von der Industrie \nauf die Strasse gesetzt werden. Undesist mitallem \nErnst und aller Entschiedenheit zu for \ndern, dass auch die demokratische Reichs \ntagsfraktion dasSpieldesUmfall-Brüuing \nweiter nichtmitmacht. Wenn sie sich schon nicht \ndazu verstehen kann, den gestrigen Kabinettsbeschluss \nmit der Zurückziehung des demokratischen Ministers \nDietrich zu beantworten, was die unseres Erachtens einzig \nrichtige Antwort auf den hanebüchenen Beschluss des \n„reaktionärsten Kabinetts seit der Revolution“ wäre, so \nmuss in jedem Falle mit einem einstimmi \ngen demokratischen Nein der deutsch \nnationale Panzerkreuzerbeschiuss des \nReichsrats im Reichstag zurückgewiesen \nwerden. Dies mugs von vornherein klar und deutlich \nerklärt werden, um den Oppositionswillen bei anderen \n \n\nLage derart verschlechtert, dass eine Besserung nicht erwartet \nwerden kann. Trotz vieler Feierschichten kann der Betrieb vor \naussichtlich bis zum Stillegungstermin infolge weiterer Ver- \ngrösserung der Bestände, die jede Wirtschaftlichkeit tötet, nicht \nweitergeführt werden. Wahrscheinlich dürften infolge der ausser \nordentlich schweren wirtschaftlichen Depression auch in anderen \nAbteilungen der Vereinigten Stahlwerke neue Betriebseinschrän \nkungen nötig werden, da selbst trotz einschneidender Massnahmen \nkeine rentable Ausnutzung der noch in Betrieb befindlichen An \nlagen erfolge. \nAuch in Hainborn ist die Stillegung eines Martinwerks, das \n150 Arbeiter beschäftigt, geplant. Am 27. April läuft die Sperr \nfrist für 800 Arbeiter ab. Selbst für die modernen Zechenanlagen \nin Lohberg werden Betriebseinschränkungen erwogen. \n \n\nRegierung, die unter dem Einfluss des Herrn Frick zuerst \nauf hohem Ross sass, hat sich jetzt zum Einlenken ent \nschlossen. Sie hat im Reichsministerium des Innern ver \nsichert, dass eine Verletzung der Bedingungen für die \nGewährung von Reichszuschüssen für Polizeizwecke in \nThüringen nicht stattgefunden habe, dass insbesondere \nin der thüringischen Landespolizei keinerlei Ver \nänderungen vorgenommen worden seien, mit alleiniger \nAusnahme solcher Anstellungen, die bereits vor dem \nAntritt des Ministers Frick in Angriff genommen waren. \nAuf Grund dieser Erklärungen, für die der thüringische \nMinisterpräsident jede Verantwortung übernommen bat, \nhat Dr. Wirth die Zuschusssperre aufgehoben. Der Reise \ndes Staatssekretärs Zweigert kommt somit anscheinend \nnur mehr eine formale Bedeutung zu. Von der Erklärung \nFricks, Severing könne lange warten, bis er eine Ant \nwort auf sein Schreiben erhalten werde, ist die thürin \ngische Regierung der Reichsregierung gegenüber ab \ngerückt. Das Weimarer Ministerium hatte sich alle diese \nPeinlichkeiten ersparen können, wenn es Herrn Frick \nrechtzeitig den Stuhl vor die Tür gesetzt hätte. Aber was \nschluckt mau nicht alles um der reaktionären Interessen \nwillen! \n \n\nBombe entdeckt \n„gebrauchsfertig“ — Weitere Verhaftungen \nDr. Hcllmaun hatte sieh bereits nach einem geeigneten Ob \njekt in Schleswig-Holstein umgesehen, doch hatte er keinen \npassenden Ort gefunden. \nAuch sollte der Täterkreis nicht mehr erweitert werden, was \nnötig gewesen wäre, da man geplant hatte, auch diese Bombe \nin der Nacht zum 15. März zur Explosion zu bringen. \nDer Kaufmann von Wilamowitz-Möllendorf hat jetzt auch ein \nTeilgeständnis abgelegt. Es ist jetzt gelungen, weitere Ver \nhaftungen vorzunehmen. So wurden die Brüder Kienitz, der \nKaufmann Wolfgang Ammermann, der Schüler Oskar Ammer \nmann, der Kaufmann Andresen sowie der frühere Führer des \nHamburger Werwolf, Hambrock, verhaftet. Damit glaubt die \nAltonaer Kriminalpolizei, sämtliche Beteiligte an diesen Bomben \nattentatsversuchen festgestellt zu haben. Sie rechnet bereits \nheute auf weitere Geständnisse. \n \n \n\n \n\nRegierungsparteien, wie beim Zentrum und den bayeri \nschen Bauern, zu stärken. \n„Sparen“, „Ausgaben-Abbau!“ — danach schreit die \nWirtschaft, danach heult die Reaktion. Dieselbe Reaktion \njedoch hat wieder einmal 80 Millionen Mark für ein Kriegs \nschiff übrig, das nach Lage der Verhältnisse nichts anderes \nist als ein Riesenspielzeug für unsere Nationalisten. Man \nverlangt für das nächste Jahr und die folgenden Steuer \nsenkungen, zugleich soll das militärische Kreuzer-ABC im \nEiltempo heruutergebetet werden, so dass die Ausgaben \nnur mit der Rechnenmaschine zu errechnen sind. Wie \ndenkt man sich die Zukunft? Wer soll diesen nationa \nlistischen Wider- und Wahnsinn bezahlen? \nDas Volk? Das arbeitende Volk dankt. Das Volk, das \nunter den Steuerlasten, direkten wie indirekten, schon jetzt \nseufzt, das Volk, dem man soeben die wahnwitzigen Agrar \nzölle an den Hals gehängt hat, das Volk, das zu Millionen \nohne Arbeit und Verdienst ist, das Volk, das die Inflation \nenterbt hat, — das Volk sagt nein! Und wehe denen, die \ndieses Nein nicht hören wollen! \nWie der Ausschuss eingewickelt wurde \nBei der Beratung des ostpreussisekeu Antrages auf Einsetzung \neiner ersten Baurate für den Panzerkreuzer B in den Reichsrats- \nausschüssen ist Reichswehrminister Groener nicht nur als \nRessortminister für den Antrag eingetreten, er hat auch für die \nanderen massgebenden Kabinettsmitglieder sozusagen zugesagt. \nEr hat erklärt, \nder Reiclisaussenmiuisier habe keiue ausseupolitischen Be \ndenken gegen den Bau des Schiffes, uml der Reichskanzler \nwerde den Antrag begrüssen. \nAls in der Debatte der Ausschüsse von der finanziellen Seite der \nNeubewilligung die Rede war, hat der Vertreter des Reichsfinanz \nministeriums geschwiegen, so dass die Ausschussmitglieder an \nnehmen mussten, die Sache sei in Ordnung. Im übrigen ist die \nAbstimmung am Mittwoch im Reichsrat ein Zufallsergebnis. Der \nHauptvertreter der preußischen Provinz Sachsen im Reicbsrai, \nder sozialdemokratische Oberbürgermeister Weber (Halber \nstadt), war nicht anwesen. Als sein Stellvertreter stimmte der \nchristlichnationale Bauern- und Landvolktührer Dr. Gereke für \nden Antrag. Das Land Sachsen und die Provinz Sachsen haben \nsomit den Antrag infolge von Zufällen und „Missverständnissen“ \nzur Annahme verholten. \n \n\nEinwanderungs-Beschränkung in Kanada \nPläne auch in den Vereinigten Staaten \nOTTAWA, 10. April. (Reuter.) \nDie Einwanderungserlaubnis nach Kanada wird in diesem \nJahre wegen der Lage des Arbeitsmarktes und wegen der gerin \ngeren Ernte des letzten Jahres wahrscheinlich eine Verminderung \num etwa 50 Prozent erfahren. Voraussichtlich werden nur 90 000 \nEinwanderer, davon die meisten aus England, zugelassen werden. \nNicht mehr als 8000 mitteleuropäische Landarbeiter werden ein \nreisen dürfen gegen 11000 im Jahre 1929 und 31000 im \nJahre 1928. \nWASHINGTON, 17. April. \nSenator Black hat im Senat einen Antrag eingebracht, in dem \ndie Beschränkung der Einwanderungsquote um weitere 25 Pro \nzent gefordert wird. Black macht in der Begründung seines An \ntrages geltend, dass bei der ständig steigenden Arbeitslosigkeit \nin den Vereinigten Staaten die Verminderung der Einwanderung \nnicht länger hinausgeschoben werden dürfe. \n \n\n90 Prozent Prohibitions-Sträflinge \nAmerikas Gefängnisse reichen nicht mehr aus \nWASHINGTON, 17. April. \nNach einer Erklärung des Gcneratstaatsauwalts Mitchell vor \nder juristischen Senatskommission ist damit zu rechnen, dass die \namerikanischen Gefängnisse in ganz kurzer Zeit nicht mehr aus \nreichen werden. Die Zahl der Sträflinge habe sich seit 1910 fast \nversechsfacht. Die Ucberfiillung der Gefängnisse sei in der \nHauptsache auf Verurteilungen wegen Vergehen gegen das \nI'rohibitionsgesetz zurückzuführen, und eine noch schärfere \nDurchführung des Gesetzes würde den Staat hinsichtlich des \nGefängniswesens vor neue Aufgaben stellen. 90 Prozent aller \nGefängnisinsassen hätten Strafen wegen Verletzung der Pro \nhibitionsgesetzgebung zu verbüssen. \n \n\nDer Uebergang von Dawes zu Young \nTagung des Sonderausschusses in Paris \nPARIS, 17. April. \nDas in dem Haager Abkommen vorgesehene Sonderkomitee \nfür den Uebergang vom Dawes-Plan zum Young-Plan ist gestern \nnachmittag im Aussenministerium zu einer Sitzung zusammeii- \ngetreten. Aufgabe dieses Komitees ist es vor allem, die Ueber- \ntragung der Befugnisse der durch den Young-Plan abgeschafften \nOrganismen auf die Bank für internationalen Zahlungsausgleich \nzu regeln. Das Komitee besteht aus Vertretern der Reparations \nkommission, des Generalagenten für die Reparationszahlungen, \nder Kriegslastenkommission und des Organisationsausschusses \nder neuen Bank. \n \n\nDer französische Etat angenommen \nPARIS, 17. April. (W.T.B.) \nDie Kammer hat mit 450 gegen 125 Stimmen das Budget in \nder vom Senat heute nachmittag verabschiedeten Form an \ngenommen. Das von Kammer und Senat verabschiedete Budget \nstellt sich wie folgt: Einnahmen 50 465 070313 Francs, Ausgaben \n50 398109195 Francs. \n \n\nRainsay MacDonald ist im Flugzeug in seiner Heimatstadt \n* Lossiemoiith in Schottland eingetroffen. \n \n\nWeitere Tausende arbeitslos! \nNeue Massenentlassungen im Industriegebiet \n \n\nZuschuss-Sperre gegen Thüringen aufgehoben \nThüringen hat sich mit Anrufung des Staatsgerichtshofs und Zweigerts Reise jiA \neinverstanden erklärt "
    }
}