{
    "Year": "1930",
    "Month": "04",
    "Day": "18",
    "NewspaperNumber": "184",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das englisch-russische Rapallo \nMoskau will mit London loyal Zusammenarbeiten / Bedeutende Zugeständnisse Englands \n \n\nDie Arbeiterregierung Englands hat, wie bereits \nkurz gemeldet, mit der Sowjetunion ein Handels \nabkommen abgeschlossen, das für die wirtschaft \nliche Zusammenarbeit der beiden Länder von grosser \nBedeutung ist. ln England nennt man dieses Ab \nkommen ein zweites „Rapallo“, um anzudeuten, \ndass es den gleichen Wert wie der im Jahre 1922 \ngeschlossene Vertrag zwischen Deutschland und den \nSowjets besitzt. \n* \nEs ist ein merkwürdiger Zufall, dass das neue Londoner \nAbkommen gerade am 16. April, dem zehnten Jahrestage des \nKapallo-Vertrages, von dem englischen Aussenminister Hender- \nson und dem russischen Botschafter Sokolnikow unterzeichnet \nworden ist. Die Engländer müssen sich augenscheinlich von \neiner Wirtschaftsverständigung mit den Sowjets erhebliche ge \nschäftliche Vorteile versprechen, denn sonst wäre es der Regie \nrung MacDonald kaum möglich gewesen, den Bolschewisten so \nerhebliche Zusicherungen zu geben, wie beispielsweise \ndie völlige Freigabe des russischen Handels in den Kolonien, \ninsbesondere in Asien. \nAls die erste Regierung MacDonald mit den Russen einen \n \n\nVertrag abschloss, begegnete sie bei den Liberalen und Konser \nvativen so scharfem Widerstand, dass sie das Unterhaus auflösen \nmusste. Bei der Neuwahl erlitt sie dann nach einem erbitterten \nWahlkampf, in dessen Mittelpunkt der angebliche Sinowjew-Brief \nstand, eine entscheidende Niederlage. Später hat die konser \nvative Regierung Baldwin den Abbruch der russisch-englischen \nBeziehugen herbeigeführt Wie die englische Geschäftswelt über \ndas scharfmacherische Vorgehen der Konservatien dachte, konnte \nman nur zu leicht an der Tatsache erkennen, dass englische \nIndustrielle nie aufgehört haben, ihre geschäftlichen Verbindun \ngen mit den Russen aufrechtzuerhalten. So gross auch die Em \npörung in England über die dreiste bolschewistische Agitation \nin den englischen Kolonialgebieten war, bestand doch noch ein \nhinreichend starkes Wirtschaftsintersse an Russland, um immer \nwieder neue Versuche zu einer Wiederherstellung der poli \ntischen Beziehungen zu machen. Als MacDonald dann wieder \nzur Regierung gelangte, war der Widersrpuch gegen eine Wieder \nanknüpfung mit den Sowjets zwar immer noch vorhanden, aber \ner konnte sich gegenüber den starken Interessen der Geschäfts \nwelt nicht mehr durchsetzen. \nDas neue Abkommen schützt die russische Handelsvertretung \nvor einer Wiederholung des Zwischenfalles, der zum Abbruch \nder Beziehungen geführt hatte. England erkennt die Exterri \ntorialität der Sowjetvertretung an und spricht ihr den not \nwendigen Schutz für die wirtschaftliche Betätigung im englischen \n \n\nWeltreich zu. In seinen technischen Einzelheiten, soweit sie \ndie handelspolitischen Beziehungen betreffen, \nstimmt der englisch-russische Vertrag mit dem Rapaliu- \nAbkominen völlig Uberein. \nInzwischen hat sich auch das Misstrauen der englischen Regie \nrung hinsichtlich der bolschewistischen Propagandageiahren \nwesentlich abgeschwächt. Anscheinend hat die Sowjetregierung \nnach dieser Richtung hin ganz bestimmte Garantien gegeben, \nüber deren Zuverlässigkeit man allerdings verschiedener Ansicht \nsein kann. Vorläufig aber ist man in Moskau ernsthaft bemüht, \nden Engländern keinen Anlass zu neuerlichen Beschwerden zu \ngeben. Wie nämlich aus Moskau gemeldet wird, \nhaben die russischen Gewerkschaften beschlossen, den in \nBradford in England ausgebrorhenon Streik der Textilarbeiter \nnicht zu unterstützen. \nDieser Beschluss wurde gefasst, weil die russischen Gewerk \nschaften von der Sowjetregierung den Befehl erhalten haben, \nsich nicht mehr in die sozialen Kämpfe in England einzumischen. \nDer deutsch-russische Rapallo-Vertrag hat sich trotz \nmancherlei Reibungen im allgemeinen ganz gut bewährt, aber \nleider hat man deutscherseits noch keinerlei Garantien dafür \ngeschaffen, dass sich die Bolschewisten jeglicher Unterstützung \nder kommunistischen Agitation enthalten. Hoffentlich ist es noch \nan der Zeit, dieses Versäumnis nachzuholen. \n \n \n\n \n \n\n \n\nWieder einmal das Reichsehrenmal \nHaben wir keine anderen Sorgen? \nEin privater Verein mit dem pompösen Namen Reichs- \nausschnss für das Reichsehrenmal hat unter dem Vorsitz \ndes Inflations- und Ruhrkrfegskanzlers Cuno einen Aufruf \nzugunsten der Errichtung eines Reichsehrenmales im \nWesten Deutschlands entweder am Ehrenbreitstein am \nRhein oder an den Rabenklippen bei Höxter an der Weser \nerlassen. Alle anderen bisher in Vorschlag gebrachten \nOrte, unter anderem auch Berka in Thüringen, das wegen \nseiner zentralen Lage und der landschaftlich günstigen \nGestaltung als geeigneter Platz angesehen werden konnte, \nwurden ausgeschaltet. Zu dem Vorschlag des „Reichs \nausschusses“ wird nun offiziös mitgeteilt, die Reichs \nregierung beabsichtige, über die Lösung der feeichsehren- \nmalfrage demnächst eine Entscheidung zu treffen. Dann \nerst werde sich auch Gelegenheit bieten, die rein private \nAnregung des Ausschusses in den Kreis der Erwägungen \nzu ziehen. \nEs macht dem Fleiss des Herrn Brüning alle Ehre, \ndass er sich auch mit dieser Frage befassen will, aber wir \nmeinen, dass wir in dieser Zeit der drei Millionen Er \nwerbslosen und einer unter Steuerlasten zusammen \nbrechenden Wirtschaft andere Sorgen als die Herstellung \neines neuen Denkmals zu den vielen Tausenden anderen \nhaben. Ein Denkmal ist immer etwas Aeusserliches. \nWer die Toten wahrhaft ehrt und ihr Gedächtnis im \nHerzen trägt, bedarf nicht eines Denkmals. Könnten die \nToten reden, sie würden, des sind wir gewiss, dafür ein- \ntreten, dass die Millionen, die das Denkmal kosten dürfte, \nzu einer Stiftung verwandt werden, deren Erträgnisse \nhilfsbedürftigen Kriegskrüppeln und Hinterbliebenen \n \n\nDie letzten Halloren \nVOD \nHans Reimann \nHalle an der Saale, das einstige Hall oder Halla, hat zwei- \nhunderttausend Einwohner und 48 Halloren. Von den 48 Hal \nloren, Museumsaspiranten und letzten Resten einer verschwinden \nden Herrlichkeit, sind sechs Mann im Amt, in der Saline mit dem \nbeschäftigt, was ihre Altvordern taten. In der Salzgewinnung, \nwie sie in Halle betrieben wird, hat sich nichts modernisieren \nlassen, und die Fabrikation geht vor sich wie vor zweitausend \nJahren. Mag auch Jod die grosse, allerhand Vitamine ablösende \nMode und mag jodhaltiges Salz noch so geschickt von Lüneburg \naus propagiert werden: das mit Waschblau geweisste, grobe \nSiedesalz steht an Reinheit und Qualität über dem Steinsalz. Als \nman in Lothringen die nämlichen Ziegelbrocken fand wie am \nGiebichenstein, schloss man daraus, dass die Urahnen der Hal \nloren gegen Ende der Bronzezeit mitsamt ihren Berufsgeheim \nnissen an die Saale verpflanzt wurden, und hält, in dieser \nTheorie durch Grabdenkmäler bestärkt, die Halloren für einge \nwanderte Kelten. Die an einer Ausnutzung der Solquellen be \nteiligten Bürger gründeten die Haitische Pfännerschaft, wohl seit \ndein frühen Mittelalter bis ins vorige Jahrhundert wichtigstes \nUnternehmen der Stadt, und die Pfänner (oder Salzjunker) thron \nten als vielbeneidete Aristokratie über Brüderschaft der Salz- \nI Wirker im Tal (in der Salzkote), die bis auf den heutigen Tag \nunverändert besteht und einen reichen Silberschatz im Depot \ndes Bankhauses H. F. Lehmann liegen hat. Als 1867 das preussi- \nsche Salzmonopol fiel, entschädigte man die Pfännerschaft durch \nKohlengruben, Ziegeleien und Glashütten. Und durch Ueber- \nqignung der vor zweihundert Jahrei) erbauten Saline, die in \nmanchen Trakten trotz regelmässiger Erneuerung abgeblätterte, \nzerfranste und dabei durch das Salz konservierte Balken und \nBohlen in die Luft reckt. \n’ Aehnlich wie Margarine, die Tag für Tag in genau der \ngleichen Menge hergestellt wird, wie die Grossisten und Kunden \n. verlangen, ist auch das Salz keine Ware, die man auf Vorrat \nstapelt. Die Halloren arbeiten demzufolge tagelang überhaupt \nnicht und wären dabei auf dumme Gedanken gekommen, wenn \nman sie nicht mit Privilegien belehnt hätte. Sie durften \nräuchern und ihre Rauchwaren verkaufen; was zu erbitterten \nKämpfen mit der Schlächterinnung führte. Sie durften dem \n \n \n\n \n\nzugute kommen. Damit würde man die Toten am besten \nehren in einer Zeit, in der die Not oft gen Himmel schreit. \n \n\nHetze gegen das Reichsbanner \nEine verlogene Berichterstattung \nSeit einiger Zeit gefällt sich das Zentrumsblatt, die \n„Germania“, darin, gegen das Reichsbanner Schwarz-Rot-Gold \neine Stimmung des Misstrauens zu erzeugen, indem es sich über \ndie angebliche Vormachtstellung der Sozialdemokraten im Reichs \nbanner beschwert. Nunmehr bringt ein deutschnational einge \nstelltes Börsenblatt einen Bericht über eine angeblich in Berlin \nabgehaltene Reichsbannerversammlung, in der sozialdemo \nkratische Politiker verlangt haben sollen, das Reichsbanner als \n„sozialistische Kampftruppe“ äufzuziehen. Natürlich ist dieser \nBericht mit gröbsten Entstellungen ausgestattet. Wie festzustellen \nist, handelte es sich bei dieser Versammlung gar nicht um \neine Veranstaltung des Reichsbanners, sondern um eine Tagung \njunger Sozialisten. • Wie die ,,Germania“ wissen-dürfte, hält die \nLeitung des Reichsbanners nach wie vor an der Ueberpartei- \nlichkeit als Sammelorganisation aller Republikaner fest. An \ndieser Haltung kann durch ein paar radikale Reden sozialistischer \nPolitiker nichts geändert werden. Wozu also die ganze Hetze, \ndie doch nur den Zweck haben kann, das Reichsbanner zu \nsprengen? Will die „Germania“ mit solchen Mitteln die deutsch- \nnationale Freundschaft für Brüning erkaufen? \n \n\nHatvanv begnadigt. Dem Schriftsteller Baron Ludwig \nHatvany, der seinerzeit von der Horthy-Justiz wegen Schmähung \nder ungarischen Nation zu W, Jahren Gefängnis verurteilt wor \nden war, wurde der Rest der Strafe erlassen. \nWehretat Kürzung in Australien. Die australische Regierung \nhat angeordnet, den Landesverteidigungsetat um mindestens \n500 000 Pfund Sterling (10 Millionen Mark) herabzusetzen. Es \nheisst, dass die Hälfte dieser Summe auf die Flotte, die andere \nHälfte auf das Heer und die Luftwaffe entfallen soll. \n \n\nFischfang obliegen. Sie durften dem Lerchenfang obliegen, und \ndas taten sie denn bis 1880, obwohl man die Lerche nur noch als \nLeckerbissen schätzte und nicht mehr für einen gemeingefähr \nlichen Vogel ansah. Mit einem spiegelglasbestückten, pilzförmi \ngen und vermittels einer Schnur im Sonnenlicht drehbaren \nLerchenspiegel begab sich der Hallore aufs Feld und legte sieb \nauf die Lauer. Von der Kaiserin Friedrich ist bezeugt, dass \nsie leidenschaftlich gern Lerchen vertilgte; doch auch anderwärts \nwar die Nachfrage gross, und die Halloren sahen sich gezwungen, \nnach Erlass des preussischen Vogelschutzgesetzes grosse Posten \nvon Lerchen aus dem sächsischen Leipzig zu beziehen. Mit \nihren Würsten machten sie alljährlich Besuch bei den Hohen- \nzollern und pilgerten reich beschenkt nach Hause. Der Kom \nponist Robert Franz war übrigens ein Ilalloren-Sohn und be \nwahrte infolge partieller Taubheit alle Eigentümlichkeit seiner \nsich nie verschleifenden Sprache, die weder sächsisch, noch \npreussisch klingt. Ein weiteres Privileg war die Mitwirkung \nder Halloren an Begräbnissen; als Vorneweggeher wie als Träger, \nstets in Schwarz. Ihr Feslgewand ist bunt, doch ohne Grün. \nLanger Rock mit Haken und Oese und einer Reihe jeweils vom \nVater auf den Sohn vererbter, wertvoller Knöpfe; kurze Hose; \nhelle Strümpfe; Dreimaster; kurzum die Tracht eines Bürgers \naus der Zeit nach dem Siebenjährigen Kriege ist noch heute \nleibhaftig in den Strassen Halles zu sehen, und die Patrizier der \nStadt halten auf Anwesenheit von Halloren bei Bestattungen. \nDer lange Rock führt seines sparsamen Besatzes halber den \nNamen „Pelz“, und die halbnackt arbeitenden Halloren mögen \nihn benötigt haben, um sich vor Erkältungen zu schützen. Das \nPrivileg des Pfingstbieres hat sich ebenfalls unversehrt als \ninternes Fest erhalten. \n \n\nBerliner Theater. In der am Mittwoch, 23. April, stattfindenden \nPremiere von Bernard Shaws „Tenfelsschüter\" wirken mit die Herren: \nErnst Deutsch, Theodor Loos, Paul Otto, Fritz Odemar, Ludwig \nStösscl, Wolf Dohnberg, Erich Walter, Heinrich Marlow, Ernst Raden, \nCarl Jönsson und die Damen: Karin Evans, Else Bassermann, Harriet \nAdams. Die Regie führt Heinz Hilpert. Bühnenbilder: Erich E. Stern. \nDie letzte Aufführung von „Eins, zwei, drei“ mit Max Pallenberg \nfindet Ostermontag statt. Am 22. April bleibt das Berliner Theater \nwegen Vorbereitung zur Premiere geschlossen. \n„Veronika“, ein Passionsspiel von Ringseis gelaugt am Karfreitag, \nabends HYi Uhr, im Theater in der Klost erstrasse zur einmaligen Auf \nführung. Die Titelrolle spielt Elfriede John. Regie: Ph. L. Mayring. \nKarfreitag. 18. April, abends 8 Uhr, findet unter Mitwirkung von \nHans Miihlbnfer eine Aufführung von Max Burkhardts „Jesus der Held“ \nim Uäcb-(Biülhncr)Saal statt. \n \n \n\n \n\nDie Begnadigungsaktion im Nogens-Prozess \nNEUSTRELITZ, 17. April. \nDer im zweiten Nogens-Prozess verurteilte Fritz Nogens hrt \nseine am Dienstag eingelegte Revision gegen das Urteil zurück \ngezogen und somit eine au! vier Jahre Gefängnis lautende Straf * \nangenommen. Für die Angeklagten August Nogens und Frau \nKäbler bleibt die sofort nach der Urteilsfällung eingelegte Revi \nsion beim Reichsgericht bestehen. Um die Frage der Unter \nstützung eines Gnadengesuchs zu prüfen, ist das Gericht nocu \neinmal zu einer Besprechung zusammengetreten, in der be \nschlossen wurde, ein Gnadengesuch für die beiden Angeklagten \nzu befürworten, und zwar in dem Sinne, dass die Todesstrafe fiir \nAugust Nogens in eine fünfzehnjährige Zuchthausstrafe um \ngewandelt und die sechsjährige Zuchthausstrafe für Frau Kahler \nso weit herabgesetzt wird, dass sie nur noch drei Jahre zu ver- \nbüssen hat. \n \n\nUrteil im Baudiag-Prozess \nEBERSWALDE, 17. April. \nIn dem Prozess gegen die elf Mitglieder der „Berliner Aulo- \nmouil-Diebstahls-Aktiengesellschaft“ („Baudiag“) erhielt der An \ngeklagte Seifert drei Jahre Zuchthaus, Bötel zwei Jahre sechs \nMonate Zuchthaus, Heydendorf zwei Jahre Zuchthaus, ausserdem \nalle drei Angeklagte fünf Jahre Ehrverlust, Makowski ein Jahr \nsechs Monate Zuchthaus und drei Jahre Ehrverlust. Die Ai- \negklagten Below, Bonseis, Zischke wurden zu Gefängnisstraft l \nvon ein Jahr bis acht Monaten verurteilt, die übrigen vier An \ngeklagten erhielten wegen versuchten schweren Diebstahls bzv. \nHehlerei zwei Monate Gefängnis. Da die Untersuchungshaft ab \ngerechnet wird, werden diese vier entlassen. In Berlin seh< t \nnoch weitere 20 Mitglieder der Bande ihrer Aburteilug entgegen. \n \n\nSelbstmord eines Studenten. In seinem Zimmer am Hau o \nPhilippstrasse 9 hat sich gestern abend der 21jährige Stude t \nHarry Gesell durch einen Scbläfenschuss getötet. Das Mot v \nder Tat ist nicht bekannt. \n \n\nBerlin, wie es war and wurde \nDie Berliner Kunstwochen 1930 \nVom 23. Mai ab wird Berlin im Zeichen der „Berliner Kunsl- \nwochen“ und der Sommerschau „Altes Berlin“ stehen. Das Pro \ngramm beider Veranstaltungen, die weit über Grossberlin3 \nWeichbild hinaus Aufsehen erregen werden, gab das Berliner \nMesseamt am Mittwoch den im Reichswirtschaftsrat versammelten \nPressevertretern bekannt. Ueber die Kunstwoche berichtete \nderen Leiter, Intendant Dr. Eger. Während bei den Festspiel- \nwoeben des vorigen Jahres das Gastspiel der Mailänder „Scala“ \nim Mittelpunkt stand, werden diesmal vorwiegend deutsche \nKünstler Mitwirken. Vorgesehen ist u. a. ein grosser Beethoven-, \nMozart-, Richard Straus- und Wagner-Zyklus. Neueinstudierungen \nklassischer Schauspiele, Uraufführungen moderner Opern, volks \ntümliche Konzerte — so das Riesenkonzert unter Kleiber vor \nacht- bis zehntausend Menschen in den Autoballen (Eintrittspre s \neine Mark!) — zwei Parsival-Aufführungen zu erheblich er- \nmässigten Preisen, das Gaubundesfest des Berliner Sängerbundes, \nTanzvorführungen usw. — das ist nur eine kleine Auswahl aus \ndem glänzenden, reichhaltigen Kunstwochen-Programm. Ob Max \nReinhardt Mitwirken wird, ist noch nicht entschieden. \nUeber die Sommerscbau „Altes Berlin“ sprach deren Leiter, \nDir. Stengel, vom Märkischen Museum. Bresche soll diese, die \nFunkhalle füllende Ausstellung schlagen in das erschütternde \nMisstrauen, das die Provinz heute Berlin entgegenbringt. Zu \nFüssen des Funkturms, Wahrzeichens des heutigen Berlins, will \ndiese Sommerschau zeigen, wie die Vater den Keim für das \nWerden des neuen Berlin pflanzten. Aufmarschieren werden d:o \neinstigen Koryphäen der Wissenschaft, der Architektur, bilden \nden Künste und der Dichtkunst Berlins, um für ihre Vaterstadt, \nderen kulturelle und geistige Grösse zu zeugen. In den sechs \nHallen des Funkhauses soll hier schlaglichtartig das wirtschaftliche, \nkünstlerische und geistige Werden Berlins aufgehellt werden, und \nin den Querschnitten durch das Berliner Volksleben — von \nGlasbreuner bis Döblin — wird die einzigartige, unauslöschlicha \nPhysiognomie des Berliners dargestellt. Ein fesselndes Pro* \ngramm, dessen Erfüllung man schon beute mit gespannter Er \nwartung entgegensieht. ec. \n \n\nErika von Thcllman spielt die weibliche Hanptrolle in „Frau \nPeter« hat einen Geliebten“ von Louis Verneuil, der nächsten Novität \ndes Leesing-Theaters, "
}