{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "18",
        "NewspaperNumber": "184",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 18. April 1930 - 78. Jahrgang Nr. 184 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nti^ *i “ \nvolksZeifung \n \n\n{«glücke \nntroüil- \nIsn du \nflöten \nIrenes \neil Motor \nrädern \n \n\nmit „ Unterhaltung» Blatt \nIflodeuZeitung ^^Sport Zeitung \nSUm - Leitung | ^ ttausuüqrteftZt q. \n5cchn2citung viNoSurri U)ttebIatf„UUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEin eigen« \neiliges \nWochen- \nendhaus \nin den \nRiiders- \ndorfer \nKalk- \nbergen \n \n \n\n \n\nDas englische Rapallo / Widerstand \ngegen Frick wächst / Siedlungs-Skandal \n \n\nDie Gastwirte gegen Frick \n \n\nDer Unterschied \nDer klägliche Unifall des Reichskanzlers Brüning in der \nFrage des Panzerkreuzerbaues hat das Zentrum in grosse \nVerlegenheit gebracht. Am Mittwoch abend erklärte das \nhiesige Zentrumsorgan noch, angesichts der Notlage „wird \nund kann sich die Regierung nicht zu Massnahmen verleiten \nlassen, die jetzt nun einmal nicht getroffen werden können“, \nund dazu gehöre auch der Panzerkreuzer B. Wenige Stun \nden, nachdem diese vernünftige und zugleich stolze Zen- \nfrumserkärung die Rotationsmaschine verlassen hatte, war \ndas Malheur passiert. Dasselbe Zentrumsbatt muss sich \nnun der schwierigen Aufgabe unterziehen, um die es nicht \nzu beneiden ist, vor der Oeffentlichkeit die Masnahmen \ndes Kabinetts zu rechtfertigen, die am Tage vorher noch \nfür unmöglich erklärt wurden. \nMan redet sich nun im Zentrum damit heraus, dass der \nReichstag durch einen offenbar von der Gruppe des See \nkadetten Treviranus zu erwartenden Initiativantrag doch \ngezwungen worden wäre, zur Frage des Baubeginns Stel \nlung zu nehmen. Nun, es ist immerhin ein Unterschied, \nob eine Partei den Versuch macht, ihre und ihrer Wähler \nnationalistischen Bedürfnisse zu befriedigen, oder ob die \nReichsregierung sich hinter den vom Reichsrat übrigens \nnur mit einer Zufallsmehrheit, nach recht anfechtbaren Ma \nnövern der an den Reichsratsberatungen beteiligten \nMinister, angenommenen deutschnationalen Antrag stellt, \nwohlverstanden den Antrag einer Partei, die noch eben er \nklärt hat, das Kabinett Brüning weiterbekämpfen zu wollen. \nUnd wenn die Presseanwälte des Herrn Brüning \ndarauf hinweisen, dass auch die sozialistischen Minister \nbereit gewesen wären, im nächsten Jahre mit dem Bau \ndes Kreuzers B zu beginnen, so ist auch das ein Unter \nschied, ob man in diesem oder im nächsten Jahre den \nEtat mit den zwangsläufig sich steigernden Ausgaben für \ndas Schiff belastet. Dieses Jahr ist ein Notjahr, für das \nnächste Jahr aber hat uns Herr Moldenhauer Steuersen \nkungen in Aussicht gestellt, wenn also schon B gesagt \nwerden soll, so wird es uns im nächsten Jahr leichter \nfallen als jetzt. Wie freilich das gleichfalls verkündete \nProgramm der Ausgabenbeschränkung mit der Steige \nrung der Ausgaben für das Kreuzer-ABC zu vereinbaren \nist, wissen wir nicht. \nDer Zentrumsminister Stegerwald hat angeblich dem \nsofortigen Baubeginn in der Kabinettssitzung seine Zu \nstimmung versagt, was beweist, dass der Gewerkschafts \nflügel des Zentrums hier nicht mitmacht, ebenso wie die \nDemokraten laut parteioffiziöser Mitteilung sich auf den \nBoden der ursprünglichen Regierungsvorlage stellen, das \nheisst also, die Einstellung der ersten Rate in den dies \njährigen Etat ablehnen werden. Der demokratische \nVizekanzler Dietrich hat dem Kabinettsbeschluss seine \nZustimmung nicht gegeben. \nDas Verhalten des Reichskanzlers Brüning in dieser \nFrage zeigt, dass sein Kabinett immer weiter unter den \nEinfluss der nationalistischen Reaktion gerät. Sonder \nbarerweise versucht das Zentrum die natürliche Oppo \nsition der Linken gegen diesen Abrutsch nach rechts \nmit Drohungen, die preussische Koalition für den Wider \nstand gegen die Zentrumssünden im Reich büssen zu \nlassen, abzuwürgen. Man wird die politisch-parlamen \ntarische Entwicklung im Mai abzuwarten haben. Sollte \nsie keine Abkehr von der bisherigen Linie der Brüning- \nschen Politik bringen, so ist es das beste, kurzen Prozess \nzu machen. Die Demokraten dürfen sich dann an dem \nunter deutschnationalen Einflüssen stehenden Umfall \nkabinett Brüning nicht länger beteiligen. A. K. \n \n \n\n \n\nProtest gegen den „Neger-Ukas“ / Und \nWEIMAR. 19. April. \nDer Negerukas de- thüringischen Naziministers Dr. I'rick hat \nder mit ihr koalierten Wirtschaft*partei schwere Nöte verursacht. \nIhre gastronomischen Anhänger haben die Fraktion mit Anfragen \nund Protesten bombardiert, so dass sie heute unter Hinzuziehung \ndes Thüringer Gewerbehimdes und des Thüringer Gastwirtsvor- \nImndes «u dem Erlass Stelluug nehmen musste. \nIn einer der Oeffentlichkeit übergebenen Erklärung heisst es, \ndass die Verfügung Fricks der Polizei und insbesondere deren \nunteren Organen noch nicht das Recht gebe, über die Geneh \nmigung oder Entziehung der Konzession zu entscheiden. Der \nFricksche Erlass dagegen bezeichnet es jedoch ausdrücklich als \nAufgabe der Polizeibehörde, über Genehmigung oder Entziehung \nder Konzession mit aller Schärfe zu wachen und strengste Mass \nnahmen anzuwenden. Hier ist also offenbar ein noch ungeklär \nter Widerspruch. Nach weiteren beschwichtigenden Erklärungen \nwird Frick jedoch eine — wenn auch sanfte — Rüge erteilt, denn \nes heisst weiter: \n„Immerhin hätten wir es für richtiger gehalten, wenn das \nInnenministerium vor der Verötfentliebung der Bekannt \nmachung sich mit den interessierenden Kreisen des Gast wir 1s- \n \n\nDer Rechtsstreit zwischen dem thüringischen Staat und dem \nSchwarzhurger Fürstenhaus ist jetzt durch einen Schiedsspruch \ngeregelt worden, dessen Bestimmungen geeignet sind, in der \nOelfeutlichkeit starkes Befremden hervorzurufen. Danach erhält \nder Prinz Sizzo von Schwarzhurg vom fahre 1924 ab eine hundert \nprozentige Aufwertung seiner Rentenansprüche. \nAm tollsten ist jedoch die Zusicherung, die man dem Prinzen \ngegeben bat für den Fall, dass er das ihm auf Lebenszeit über \neignete Schloss Schwarzburg übernehmen sollte. Da er nach \nAnsicht des Schiedsgerichts nicht vermögend genug ist, um die \nhohen Unterhaltskosten für das Schloss bestreiten zu können, \nsollen ihm jährlich noch 21 000 Mark extra vom Staat gezahlt \nwerden. \n \n\nDer anfechtbare Reichswehretat \nEs kann darin gespart werden \nHAMBURG, 17. April. \nDer Vorstand des Landesverbandes Hamburg der deutschen \nJungdemokraten richtete an den Vizekanzler Dietrich und an die \ndemokratische Reichstagsfraktion den dringenden Appell, alles \nzu unternehmen, um den Bau des Panzerkeuzers B zu verhindern. \nSelbst wenn die erste Rate für den Panzerkreuzer aus den ver \nschiedenen Etafspositionen der Marine eingespart werden kann, \nbeweist diese Einsparungsmöglichkeit nur \ndie Anfechtbarkeit der Aufmachung dieses Etats. \nNach den furchtbaren Belastungen des deutschen Volkes durch \ndas Schiefe-Programm, nach den erwiesenen grossen Schwierig \nkeiten, die Arbeitslosenversicherung zu balancieren, würde die \n \n \n\n \n\ndie Negersitten der Nationalsozialisten? \ngewerhes in Verbindung gesetzt hätte, damit eine so weit \ngehende Beunruhigung der Bevölkerung vermieden worden \nwäre.“ \nDas will für eine Partei, die zu Fricks Amtshandlungen bis \nher stets Ja und Amen gesagt hat, schon viel heissen. \n* \nAnstatt die Jazzmusik zu verbieten, die, ob gut oder \nschlecht, nun einmal in Mode gekommen ist und von \nder viele Musiker und gewerbliche Unternehmen leben, \nsollte Herr Frick lieber den Kampf gegen die Negersitten \nseiner nationalsozialistischen Sturmabteilungen auf \nnehmen. Ueberfälle auf Lokale, in denen politische \nGegner verkehren, und Sprengung von Versammlungen \nmit roher Gewalt, wie die Nationalsozialisten sie sich \nin jüngster Zeit wiederholt zuschulden kommen Hessen — \nim Januar-Februar wurden im Reich 34 national \nsozialistische Ueberfälle verübt — verraten das Kultur \nniveau von Buschnegern. Hier sollte also der um die \ndeutsche Kultur so besorgte nationalsozialistische Innen \nminister Thüringens zuerst den Hebel ansetzen. \n \n\nMan sieht, dass das Schiedsgericht der „Notlage“ eines Staats \nbürgers volles Verständnis entgegenbringen kann, wenn dieser \nStaatsbürger ein Prinz ist. Wäre es nicht unerhört gewesen, \neinem Prinzen ein Schloss zur Verfügung zu stellen, ohne ihm \ngleichzeitig das notwendige „Kleingeld“ zur Bestreitung des \nluxuriösen Schlosshaushalts mitzugeben? Wer ein Schloss be \nsitzt, muss doch ein reicher Mann sein, und wenn er es nicht sein \nsollte, so muss man ihm mit einem ansehnlichen Sonderzuschuss \nunter die Arme greifen! \nIn der Republik pflegt man gegenüber den ehemaligen \nFürsten eine Grosszügigkeit aufzubringen, die der gewöhnliche \nStaatsbürger leider nur zu oft vermissen muss. Zum Dank dafür \nbetätigen sich diese hohen Herrschaften um so eifriger im Stahl \nhelm und anderen republikfeindlichen Organisationen. \n \n\nEntscheidung des Reichskabinetts und des Reichstags für den \nPanzerkreuzer B eine Beleidigung aller hungernden, darbenden, \naller wohnungstosen und leidenden deutschen Volksgenossen be \ndeuten. \n \n\nVon Flöhen in die Flucht geschlagen \nPARIS, 17. April. \nDurch einen sonderbaren Angriff wurde gestern eine Be \nratung der städtischen Verwaltung von Uhissy gesprengt. E* \nsollte über die Niederlegung eines verfallenen Hauses verhandelt \nwerden, das seit einigen Monaten nicht mehr bewohnt ist. Als \nder Bürgermeister und die Stadtverordneten aber das Haus be \ntraten, wurden sie von einem Heer von Flöhen überfallen, die \naus allen Möbeln und Mauerspalten sprangen. Es hlieli den \nStadtvätern nichts andere- übrig. »I- schnelle Flucht. \n \n\nFürstliche Pensionäre der Republik \n100 Prozent Aufwertung für den schwarzburgischen Prinzen — Der Staat bezahlt ihm die \nUnterhaltskosten für sein Schloss \n \n \n\n \n \n"
    }
}