{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "18",
        "NewspaperNumber": "184",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Neuer Siedlungs-Skandal \nDer Heimstättenbaubund Halle vor dem Zusammenbruch / Generaldirektor Terhorst verhaftet \n \n \n\n \n\nHALLE, 17. April. (Privat.) \nHier wurde der Generaldirektor Terhorst vom Heim- \nstättenbauhund Halle verhaftet. Mit dieser Verhaftung \nwird ein neuer grosser Skandal aufgedeekt, denn der \nHeimstättenbanbund, eine Genossenschaft, umfasst an \nnähernd 5000 Mitglieder und war verzweigt über Deutsch \nland, Teile der Schweiz und von Oesterreich. \nMit grosser Frechheit hat Terhorst, der nur über wenig Mittel \nverfügt, und im Oktober 1927 als Gummibandreisender nach \nHalle kam, sein Unternehmen ins Leben gerufen. Er versprach \nin Anzeigen Wohnungsuchenden in absehbarer Zeit Wohnungen. \nZunächst zog er den Ileimstüttenbaubund als Verein auf, dann \n \n\nmachte er eine Genossenschaft daraus. Die Leute zahlten willig \nAnteile von 50 Mark je Mitglied. Es gelang Terhorst auch, aus \nöffentlichen Mitteln Hypotheken zu bekommen. Zur Finanzierung \nder Bautätigkeit gründete er eine eigene Spar- und Kreditbank \nm. b. H. Nun hatte er Gelegenheit, die Gelder von einer Gesell \nschaft zur anderen zu schieben und durch Buchungen \nbei den beiden Gesellschaften Schwindeleien zu verüben. Mitte \nvorigen Jahres begann es dem Heimstättenbund an Mitteln zu \nmangeln. Die Bauführenden und Handwerker bekamen ihre \nGelder nicht mehr pünktlich, ja zeitweise mit solcher Ver \nzögerung, dass ein Teil der Firmen die Arbeit einstellte. Zu \nnächst gelang es Terhorst noch, die Mitglieder des Heimstätten \nbundes durch neue Versprechungen und Mitteilungen über grosse \nFinanztransaktionen, die er mit anderen Banken eingeleitet \n \n\nhabe, zu beschwichtigen. Aber Anfang dieses Jahres wurden \ndie Genossen ungeduldig. \nEs ergab sich, dass annähernd 200 000 Mark verschwunden \nwaren. Nunmehr wurde Terhorst fristlos entlassen. Die \nGeneralversammlung der Genossenschaft glaubte jedoch, \ndein Zusammenbruch noch verbeugen zu können, indem sie \ndie Anteile von 50 auf 100 Mark erhöhte. \nAber trotz dieses Beschlusses, der nur zum Teil zur Ausführung \nkam, liess sich der Ruin nicht mehr aufhalten. Der Ausbruch \ndes Konkurses ist nur noch eine Frage von Tagen. Die Ver \nhaftung Terhorst’ erfolgt wegen zahlreicher Schwindeleien und \nUnterschlagung. Dabei stellte sich heraus, dass Terhorst wieder \nholt hinter Kerkermauern gesessen hatte. \n \n \n\n \n\nKszrireiiag ohn Fusshall \nHertha-B. S. C. am Sonnabend gegen Bratislava \n \n\nWegen des Verbotes aller sportlichen Veranstaltungen durch \nden Berliner Polizeipräsidenten wird der Hertha-Sportplatz am \nBahnhof Gesundbrunnen, der sonst das Ziel von Tausenden von \nSportanhängern gewesen wäre, heute leer sein. \nNorden-Nord west und Hertha-B. S. C. bringen aber ihre mit \nSpannung erwartete Doppel Veranstaltung doch zur Durchführung. \nDie beiden Spiele finden am morgigen Ostersonnabend auf dem \nHerthaplatz statt. Norden-Nordwest tritt um 16 Uhr gegen den \nKarlsbader Fussball-Club an, während Hertha B. S. C. um \n17H Uhr gegen Bratislava (Pressburg) spielt. Diese Regelung \nhätte den V. f. B. Pankow, der auf dem benachbarten Norden- \nN'ordwest-Sportplatz gegen Rapid-Prag ein Wettspiel austragen \nwollte, zum leidtragenden Dritten gemacht, wenn die Tschechen \nnicht in letzter Stunde abgesagt hätten. Dieses Spiel hätte natür \n \n\nlich wegen der Konkurrenz durch die grosse Doppelveranstal \ntung nicht annähernd den Besuch gehabt, mit dem die rührigen \nPankower, die gegenwärtig durch den Ausbau ihres neuen \nPlatzes in Schönholz um geldliche Mittel sehr verlegen sind, \nvorher gerechnet hatten. Auswärts weilen heute Preussen und \nder Spandauer Sport-Verein. Die Preussen sind in Königsberg \ni. Pr. bei Rasensport-Preusseu zu Gast, wahrend die Spandauer \nheute gegen die Bremer Sportfreunde und morgen gegen Al \ntona 93 „in den Kampf“ ziehen. Die Münchener Bayern, die \nam Sonntag Gegner des Berliner Fussballmeisters sind, werden \nbis auf den verletzten Linksaussen Hofmann in stärkster Be \nsetzung in Berlin erscheinen. Der süddeutsche Verband hat die \n„gesnerrten“ Spieler Schwab, Hutsteiner und Pöttinger für dieses \nSpiel freigegeben. — cf — \n \n\nAuf der Malle \nVor Abschluss der Ringermeisterschaften \nDie letzte Vorrunde der Berliner Einzelmeisterschaften im \nRingen fand vor zahlreichem Besuch statt und zeitigte eine Reihe \nhochinteressanter Treffen. Die Favoriten behaupteten sich im \nallgemeinen in Front, hatten aber schwer genug zu kämpfen. Im \nBantamgewicht erzielte Guudelach (Ost) einen entscheidenden \nSieg über Jacob (Macrabi) durch Hammerlock in 19.50. \nTlischander (Maccabi) setzte sich dagegen in 4.05 gegenüber \n1.likes B. V. G.) durch. Im Federgewicht schlug Biroth (Ost) den \nMaccahäer Schächter knapp nach Punkten, dessen Klubkamerad \nM. Studlnski einen Punkterfolg über Liehr (Eiche) davontrug. \nSabel (Maccabi) blieb in der Leichtgewichtsklasse über Skutscb \n(Berliner Sportklub) in Front, Schimanski (Maccabi) erlag dem \nB. S. C.er Sperling entscheidend. Köhring (Postsoortverein) \n,-chlug Rau (Heros) nach Punkten. Paul (Heros) triumphierte \nüber Hopfner (Post). Nach Punkten setzten sich die Favoriten \nder Nil Helge, wichtsklasse Stuwe (Heros) gegen Homann (Heros) \nund Luft (Postsportverein) gegen A. Rutkowski (Ost) durch. \nEbenfalls nach Punkten siegte J. Moser (Heros) über Minuth \n'Ost), während Szinkiewicz (Felsenfest) den B. S. C.-Vertreter \nKlingbeil in 5.15 warf. E. Moser (Heros) schlug Ismer (Berliner \nVerkehrsgesellschaft) nach Punkten. Die Vorschlussrunde findet \n\"egen des Verbots der Karfreitagkämpfe am nächsten Mittwoch \nstatt. \n \n\nRennen zu Kartshorsl \nEventail-Hürdenrenneu. 2S00 Mark. 3000 Meter 1. O. von \nBorckes Sigmar (Unterbotener). 2. Euterpe (Ostermann). 3. Enkel (Kreien* \nhrink). Tot.: 17:10. PI.: 13, 18:10 Ferner liefen: Galliua (4), Künst \nlerin. 94—10—9 Lg. — Preis von Bindow. 8000 Mark. 3500 Meter. \nvon Bauers Marsy (von Götz). 2. Baladin (von ßlottnitz). 3. Tornado \niOchme). Tot..: 48:10. PI.: 24. 74 :10 Ferner liefen: Sountagmorgeu (4), \nSenoussi, Vigor. 2—Hals— 2 J /j Lg- — Höhlte -Hürdenrennen. 30(K) \nMark. 3000 Meter. 1. Stall Hubertus’ Cheri (H. Hecker) 2. Spala (Schwi- \nkowski). 3. Laster Li ly (Derentbal). Tot.: 79 : 10. PL: 23, 16 : 10. Ferner \nliefen: Neuland (4), Lobredner, Sternkunde. 2—1—3 Lg. — Gossler- \n-Ugdrennen. 5000 Mark. 4000 Meter. 1. Stall Hönwalts Hcluan \n(Hauser) 2. Kermak (Müschen). 3. Oberjäger (C. Rupurecht). Tot.: 14 : 10. \nPI : 12, 18 : 10. Ferner liefen: Myron (4), Creme de Ment ho (gef.), Manoir \n(gef.) 5—8—7 Lg. — Hürdenrennen der Vierjährigen. 5600 \nMark 3000 Meter. 1. U. Stockhausens Parademarsch (Wolff). 2. Midgard \n(H. Zachmann). 3. Honeska (Bismark). Tot.: 16 : 10. PI.: 14. 28 : 10 \nFernei lief: Palmieri. 7 —4—5 Lg. — Preis der Flora. 3-09 Mark. \n8000 Meter. 1. Frau H. von Zobeltitz’ Mitbridates (Kukulies). 2 Wiesbaden \n(Schüller). 3. Kern (Schwikowski). Tot.: 22 : 10. PI.: 14, 17 : 10. Ferner \nliefen: Julklapp (4), Senta (gef.), Gunhilda (angeh). §4—1—10 Lg. — \nPreis von Friedrichsleide. 3000 Mark. 2000 Meter. 1. W. \nMichaels Kamtschatka (von Metzseh). 2. Rheinland (Oehroe). 3. Mosellaner \n(Schnitzer). Tot.: 30 : 10. PI.: 17. 17. 22 : 10 Ferner liefen: Gerwin (4), \nAlraeido, Piaski, Sommerflor, Mimi, Emigrant, Labora, Menelaos, 1 M — \n1K-3 Lg. \n \n\nRennen zu Antenll. 1. Rennen: 1. Blardante (A. Cerez). 2. Mon \nLois r II (R. Bagniard). 3. Coraly (J. Costadoat). Tot..: 82 : 10 PI.: 26, \n26. 31 : 10. Ferner liefen: Bracounier II, Huis Clos, Malikoko, Kanjar, \nValdubar, Magie Fan. 8 Lg.—Weile. — 2. Rennen : 1. Nanan (C. Domi- \nnici) 2 L'Azteque (R. Dubus). 3. Priory Wood (J. Luc). Tot.. 125 : 10. \nPI - 28, 25, 22 : 10. Ferner liefen: Le Caprice, Mambrin II, Gabon, Habar, \nLe Yacht., Cordial. 3—2^ Lg. — 3. Rennen: 1. Isolateur 1 I(P. Riolfo). \n2. Bcllone II (P. Hamei). 3 Aryan (Fl Hacs). Tot.. 37 : 10. PL: 23 . 86 : 10. \nFerner liefen: Surprenant, Balleroy, Grimouchou, Bezet Be Kopf—5 Lg. — \n4. Rennen: I Enoas (J. Luc). 2. Bibi Lolo (A K&lley). 3. Sana \nPeur VII <>> Riolfo). Toi.: 27:10. PL: 14, 27. 24:10 Ferner liefen: \nQuomodo, Abrcli. 1):>,K Way. Le Solei!, Grandeo Falko, Pythagore. 6-5 Le. \n— 5. Rennen: (Halbblut-Jagdrennen). — 6. Rennen: 1 Effulgent \n04. Therv). 2. Rapid (S. Bush). 3. Kilkenny (G. CervorV Tot.. 43 : in. \nPL- 17, 21, 21 : 10. Ferner Heien: Le Minaret, Galvaudeur, Jume. Lochiuvar, \nKimberlev. Lugger, Thaies. 5—2V, Lg. \n \n\nTeunis - Borussia geschlagen. Nach Minerva-Berlin, Austria- \nWien und Wacker-München hat sich nun auch Tennis-Borussia \nvon der Dresdener Fussballmannschaft Guts Muts eine Abfuhr \ngeholt Die Borussen wurden mit 6:3 (4:1) geschlagen. Erst \nals der Ersatz-Torwart des Berliner Abteilungsmeisters aus \ngewechselt war, und die Dresdener schon 4:0 führten, kam \nTennis durch einen verwandelten Hand-Elfmeter von Pahlke \nzum ersten Tor. Auch nach dem Wechsel der Seiten hielt eine \nleichte Ueberlegenheit der Dresdener an. \nKegelsport am 18. April. 10 Uhr: Syiortheim Hohenschön \nhausen, Orankestrasse, Osterkegeln der Berliner Sportkegler-Ver \neinigung (Mitgl. d. V. B. K.). 14 Uhr: Sportheim Viktoriagarten, \nWilmersdorf, Wilhelmsaue 114, Hermann Koch, Protektoratskampf \ndes V. B. K. \n \n\nDie Ethsenmuller \nIm Berliner Aquarium ist eine vor wenigen Woeben erwor \nbene australische Stutzechse in diesen Tagen Mutter von drei \nSprösslingen geworden, die bis auf die Grösse der Alten völlig \ngleichen und sofort nach der Geburt zu fressen anfingen. Die \nMutter wog, wie bei der Besichtigung mitgeteilt wurde, nach \nder Geburt 290 Gramm, die Kinder, ein Männchen und zwei \nWeibchen, waren 50 bis 60 Gramm schwer. Sie massen 15 bis \n16 % Zentimeter, d. b. reichlich die Hälfte der Mutter. Wegen \nihrer absonderlichen Gestalt die an einen Tannenzapfen erinnert \nheisst diese Art auch „Tannenzapfenechse“. Sie lebt im Sand \ndünengebiet namentlich von Kerbtieren, Schnecken, aber auch \nvon Pflanzenstoflen. Die ebenfalls in Australien beheimatete, im \nselben Terrarium Nr. 14 des zweiten Stockwerks untergebrachte \n„Riesenglattechse“ oder „Blauzunge“ wurde hier mehrmals \ngezüchtet. \n* \nIm Berliner Zoo sind jetzt drei Seltenheiten eingezogen: ein \nRiesenbär, ein Mähnenwolf und eine Bartrobbe. Diese Art \nvon Bären ist in Europa noch nie gezeigt worden. Aufgerichtet \nhat er eine Höhe von etwa drei Meter, ein Gewicht von drei \nZentner. Der Mähnenwolf stammt aus Südamerika. Die Bart \nrobbe ist etwa drei Meter läng und hat eigentümlich lange. Bart \nflossen. Sie war in 60 Meter Tiefe ins Schleppnetz geraten und \ndann nach Bremerbafen eingeliefert worden. \n \n\nHandarbeits-Ausstellung bei Singer \nWas wirklicher Dienst am Kunden bedeutet, zeigt die Aus \nstellung der Singer.Nähmasch!nen Aktiengesellschaft, die in den \nGeschäftshäusern Leipziger Strasse 92 und Kronenstrasse 22 \nvom 22. April an Berliner Hausfrauen, Frauenvereinen und \nSchulen zugängig gemacht werden soll. Es handelt sich um die \nAusstellung von Wettbewerbsarbeiten, die aus allen Teilen des \nReiches von Hausfrauen aller Bevölkerungsschichten für da« \nSinger-Preisauschreiben 1930 eingegangen sind, darunter viele \nauf der Singer-Kindernäbmasrhine angefertigten Kinderarbeiten, \ndie zu gleichzeitig angegliederten Kinderpreisausschreiben ein- \ngesandt wurden. \nDie Ausstellung weist Wunder auf an Fleiss, Geschmack und \nPhantasie, die sich mit Hilfe der Singer-Nähmaschine und ihrer \nHilfsapparate ausgewirkt haben. Die anfänglich ausgeschriebenen \n \n \n\n \n \n\n \n\n1000 Preise, darunter mehrere Singer-Nahmaschinen, WKsche- \nausstattungen, Damenkleider und Kostüme, lederne Reisekoffer \nund dergleichen, sind von der Singer-Verwaltung der grossen \nZahl der eingesandten Näh- und Stickarbeiten entsprechend ver \nmehrt worden. Keine Hausfrau wird die Ausstellung verlassen \nohne eine Fülle von Anregungen gewonnen zu haben, die ihr \nzeigen, wie ohne teure Zutaten, nur mit Hilfe der Singer-Näh \nmaschine und einiger sinnvoll und einfach zu handhabender \nHilfsapparate die entzückendsten Arbeiten entstehen können: \nKleider, Hausscbmuck, Schätze für den Wäscheschrank, ge \nschmackvoller Zierrat und lustiges Spielzeug. Die Fertigkeiten \nkönnen in den Singer-Kursen unentgeltlich und einfach erlernt \nwerden. \nDer Besuch der Ausstellung, die täglich von 10 bis 20 Uhr \ngeöffnet ist, kann allen Hausfrauen empfohlen werden. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nSchachverelnlgung Erkhaut-r 1925 in Gemeinschaft mit demPankowfr \nSchacbklub Springer in Alilerts Featsälen, Charlottenburg, Berliner \nStrasse 88, Vereinswettkampf an 90 Brettern um 15X Uhr. \nBerliner Verein für Einheitskurzschrift E. V. von 19J-S bis 21’A Uhr \nim Friedrieh-Wilhelm-Gymnasium, Kochstrasse 13. Vereinsheim: „Wil \nhelmshof\", Anhaltstrasse 12. \nWochenprogramm des Berliner Rundfunks \nVom 20, bis 20. April. — Wellenlänge 418 Meter. \nSonntag;: 7 Uhr: Funkgymnastik. 7.15 Uhr: Aus Hamburg. Hamburger \nHafenkonzert. 8.50 Uhr: Morgenfeier. Anschliessend: Glockengeläut des Ber \nliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr: Schallplaltenkc :aV ■ \n11 Uhr: Elternstunde. 12 Uhr: Musikvorträge. 14 Uhr: Aus Leipzig: ,. Jei- \nschieben und Osterreiten in der Lausitz“, zwei volkskundliche Hörbildet. \n15 Uhr: Jugendstunde. 15.30 Uhr: Vier Celli. 16 Uhr: Programm der aktuel \nlen Abteilung. 16.45 Uhr: Teemusik. 18 Uhr: „Salon Pltzelbergcr“ Operette \nvon Offenbach. 19.30 Uhr: Tagesglossen. 20 Uhr: .,Jugend\"-Musikvortr«ig' . \nMontag: 7 Uhr: Funkgymnastik. 7.15 Uhr: Frühkonzert. 8 Uhr: FtU* \nden Landwirt. 8.50 Uhr: Morgenfeier. Anschliessend: Glockengeläut d»-- \nBerliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr: Versuchsübert.ra.guug; \naus Rom: Chorkonzert der Sixtinischen Kapelle. 12 Uhr: Aus Leipzig: Kon \nzert. 14 Uhr: Jugendstunde. 14.30 Uhr: 'Blasorchesterkonzert.. 16.30 Uhr: \nVon der Rennbahn Karlshorst: .,Osterpreis“-Jagdrennen über 3400 Meter. \n17 Uhr: Die Sprache der Tiere. 17.30 übr: Hörspiel: „Der Tag zweier Men \nschen\". 19 Uhr: Alfred Döblin erzählt sein Leben. 19.30 Uhr: Aus den \nKroll-Oper am Platz der Republik: „Die Zauberflöt«“ von Mozart. Danach: \nTanzmusik. \nDienstag: 7 Uhr: Fuukgymnastik. 9 Uhr: Schultunk. 12.30 Uhr: D> \nViertelstunde für den Landwirt 14 Uhr: Schallplattenkonzert 15.20 Uhr: \nDie Handweberei als nutzbringende Volkskunst. 15.40 Uhr: Wenn die Welt \nstadt. erwacht. 16.05 Uhr: Sportliche Improvisationen. 16.30 Uhr: Unter \nhaltungsmusik. 17.40 Uhr: Jugendstunde. 18.10 Uhr: Stunde mit Büchen*. \n18.40 Uhr: Französisch für Anfänger. 19.05 Ubr: Konzert. 19.55 Uhr: Vom \nArbeitsmarkt. 20 Uhr: Wovon man spricht. 20.30 Uhr: Dritter Feiertag. \nMittwoch: 7 Uhr. Funkgymnastik. 12.30 Uhr: Wettermeldungen für «Jeu \nLandwirt. 15.20 Uhr: Leckerbissen des Meeres. 15.40 Uhr: Technische \nWochenplauderei. 16.05 Uhr: Jugend und Arbeitersport 16.30 Uhr: Zur \nUnterhaltung. 17 Uhr: Das Gesicht der Zeitschrift. 17.30 Uhr: Jugend \nstunde. 17.55 Uhr: Von der Deutschen Welle: Die Bedeutung der genösse) - \nsch ältlichen Geldwirtschaft. 18.30 Uhr: Hat der Arbeiter ein Vaterland * \n19 Ubr: Musikalisches Magazin. 19.55 Uhr: Vom Arbeitsmark . 20 Ubr: Pro \ngramm der aktuellen Abteilung. 20.30 Uhr: „Datterich“, Komödie in Darm- \nstädter Mundart von Elias Niebergall. 22.30 Uhr: Kartenspiele. Danach: \nDeutsche Tänze und Märsche \nDonnerstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12 30 Uhr; Di) \nViertelstunde für den Landwirt 14 Ubr: Schallplattenkonzert. 14.15 Uhi: \nAus London: Kampf um den Davis-Pokal England—Deutschland, An \nschliessend: Schallplattenkonzert.. Anschliessend: Die wirtschaftliche Wand \nlung Afrikas. Anschliessend: Lieder. 17.30 Uhr: Jugendstunde. 17.55 Uhr: \nTeerausik. 18.20 Uhr: Die Erde als Himmelskörper. 18.45 Uhr: Das Inter \nview der Woche. 19 Uhr: Abbau von Polizeiverordnungen und Polizeistrafei'.' \n19.30 Uhr: Chorgesänge. 19.55 Uhr: Vom Arbeitsmarkt. 20 Uhr: „Rendezvous' - \nHörspiel von Palitzseh. 21 Uhr: William Wal ton-Konzert. Danach: Tanz \nmusik. \nFreitag: 7 Uhr: Fuukgymnastik. 12.30 Uhr: Wettermeldungen für der \nLandwirt. 14 Uhr: Schallplattenkonzert 15 Uhr: Aus London: Kampf ui» \nden Davis-Pokal England—Deutschland Anschliessend: Tendenzbericht der \nBerliner Börse. Anschliessend: Landwirtschaftsbörse. Anschliessend: Mode \ndienst von heute und einst . . . Gegen 16.20 Uhr: Unterhaltungsmusik. 17.3'l \nUhr: Jugendstunde. 17.55 Uhr Deutsche Pressearbeit im Baltikum und i i \nRussland. 18.20 Uhr: Konzert 19 Uhr: Das neue Buch. 19.10 Uhr: Plai> \ndoyer für die Klassiker 19.40 Uhr: Programm der aktuellen Abteilung, \ndoyer für die Klassiker. 19.40 Uhr: Programm der aktuellen Abteilung. \n19.55 Uhr: Vom Arbeitsmarkt. 20 Uhr: Orchestcrkonzet. 21.30 Uhr: Zeit, \nberichte. 22.30 Uhr: Kartenspiele. 0.30 Uhr: Nachtmusik. \nSonnabend: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 14.15 Uhr: Aus London: Kampf um \nden Davis-Pokal England—Deutschland. Anschliessend: Schallplattenkonzert \nEinlage: Tendenzbericht der Berliner Börse und Landwirtschaftsbörse. An \nschliessend: Jugendstunde. Anschliessend: Vom Sechser, Dollar und anderen \nGeldbezeichnungen. Anschliessend: Zweck und Ziele der Feuerschutz-Woche. \nGegen 16.30 Uhr: Unterhaltungsmusik. 18 Uhr: Programm der aktuellen Ab \nteilung 18.20 Uhr: Studenten von heute. 18.45 Ubr: Zur Unterhaltung. \n19.20 Uhr: Eine Nacht auf der Pyramide. 19.40 Uhr: Vom Arbeitsmarkt. \n \n\n8.-A. 4 Uhr 59 Minuten & M.-A. 0 Uhr 46 Minuten \nS.-U. 19 Uhr 1 Minute w M.-U. 7 Uhr 14 Minuten \n \n\nOstern steht vor der TUr! Auch Sic wollen zu den Feiertagen £ut an \ngezogen sein! Kommen Sie zu S. Adam, Leipziger Strasse, Ecke Friedrich- \nstrasse, denn 8. Adam-Kleidung ist etwas Besonderes . . . und so billig! Sio \nwerden bestimmt das Richtige finden! \n \n \n\n \n\nZUM \n \n\nRFE \n \n\nn > \n \n\n^hnhp~kni ifpn heisst sich selbst das schönste Fest- bereuen/^ \nDazu Strümpfe u. Socken in allen mod.Farben garantiert I.Wahl. "
    }
}