{
    "Year": "1930",
    "Month": "04",
    "Day": "18",
    "NewspaperNumber": "184",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Kampf den Mäusen und Ratten \nIm Kampf gegen Ratten und Mäuse greift \nman neben den Fallen auch zu Giften, die vor \nzugsweise als vergifteter Weizen und Hafer als \n„strycbninbaltiges Getreide“ oder „vergiftetes \nGetreide“ in den Handel kommen, und deren \nGebrauch zur Vermeidung einer für Menschen \nund Haustiere eventuell eintretenden Gefahr \nstets grösster Vorsicht und Sorgfalt benötigt. Es \nwerden solche vergifteten bzw. mit Gift durch \ntränkten, zur besonderen Kennzeichnung rot ge \nfärbten Körner am besten abends in die Löcher \ngestreut oder an für andere schwer zugänglichen \nStellen ausgelegt. Hiernach sind jedwede Reste \nwie auch Behälter, in denen die mit dem Gift \ninfizierte Nahrung Aufnahme fand, zu verbren \nnen, besonders Kinderhänden fernzuhalten. \nIn Ställen und Räumen, wo die Möglichkeit be \nsteht, dass das Vieh davon fressen könnte, er \nfüllen ausserdem noch andere, nur den Ratten \nund Mäusen schädliche Spezialpräparate in ge \nringerer Besorgnis ihren Zweck. Zu ihnen ge \nhören das sog. „Ratten- und Mäusekonfekt\", die \nbekannten „Rattenwürste\" sowie die aus frischen \nMeerzwiebeln und Kartoffeln bereiteten Köder. \nLiegt anderseits eine Gefahr anderweitiger Ver \ngiftung nicht oder weniger vor, so können ausser \nden genannten Mitteln und den verschiedenen \ngiftigen, teilweise wie im Schwefelkohlenstoff \nmitunter gleichzeitig feuergefährlichen Gasen \nhei gleicher Vorsicht ein Verabreichen oder \nAuslegen von Pbosphorfabrikaten, Phosphor \npillen und von auf Brot oder Schinkenschwarten \ngestrichenen Phosphorlatwergen vernichtend und \nvermindernd wirken. Noch sicherer entgeht \nman einer unliebsamen Nebenvergiftung nütz \nlicher Lebewesen durch Anwendung bakterio \nlogischer Reinzuchtkulturen, die nur unter be \nstimmten Gattungen und Arten von Mäusen und \nRatten Seuchen und Epidemien verursachen. \nDies zeigt sich u. a. im Löfflerschen Mäuse \nbacillus, Bacillus Thyphi murium, der in eine \nFlüssigkeit gebracht, mit Brot getränkt, in erster \nLinie die gelblichgrauen Feldmäuse, aber auch \ndie Hausmäuse durch gegenseitige Ansteckung \nmassenhaft tötet, für andere Nager, Haustiere \nund Menschen dagegen ungefährlich ist. L. \n \n\nDas blühende Berlin \nDie meisten Blüten Berlins sonnen sich weder \nauf den Balkons noch in den Anlagen oder auf \nden Gartenbeeten, sondern fast ungekannt oder \nwenig bemerkt jetzt auf den Bäumen. Das gün \nstige Frühjahrswetter hat dem Mai einen Streich \ngespielt, denn dies Jahr gilt: „Der April ist ge \nkommen, die Bäume schlagen aus.\" Ueber und \nüber beladen sich die Zweige der Ulmen und \nRüstern, die am zahlreichsten die Berliner \nStrassen einfassen, mit blassgrünen, lockeren \nBlütenbilscheln. Als kleine Kugeln hat die gelb \nlich-graue Platane, die alljährlich ihre Rinde \nabwirft, ihre Blüten aufgehängt. An den Enden \nder schwarzbraunen Zweige der Erle lassen sich \ndie schlichten, rotdunkeln Kätzchen im Winde \nwiegen, überragt von den holzigen, schwarzen \nZapfenfrüchten des vergangenen Jahres. In \nlangen, lockeren Schnüren brechen aus den hell \ngrünen Blättchen der Maibirke die mattroten \nKätzchen, die wie Geiseln an frischen Ruten um \ndie weissrindigen Stämme schaukeln. Die \nKnospen der Eichen springen bereits auf, um die \nBlütenschnüre herauszuhängen. Ihr folgen Feld \nahorn oder Massholder mit hellgrünen, scheiben \nartigen Sträusschen, die wie grünlich leuchten \ndes Feuerwerk aus dem Dunkel der Nadel \nbestände des Tiergartens und der Parks heraus \nbrechen. Auch die Hartriegelsträucher stecken \n \n \n\n \n\nschon ihre goldgelben Blütenbüschel auf. Nur \nsehr selten ist der Gagelstrauch anzutreffen, \ndessen Kätzchen zwischen wohlriechenden Zwei \ngen und bräunlich-filzigen Blättchen vereinzelt \nsich sonnen im Botanischen Garten und am \nBayerischen Häuschen im Wildpark. — Myriaden \nvon Blüten überziehen jetzt unsere Bäume und \nSträucher, zumeist trotz ihrer Mannigfaltigkeit \nnicht erkannt oder übersehen, trotz ihrer an \nheimelnden, bescheidenen Reize. \nDer Zauberkoffer \ndes Wochenendlers \nGeradezu verblüffend wirkte es, als kürzlich \nanlässlich einer Ausstellung ein Handköfferclien \nvon nur 40 Zentimeter Länge, 22 Zentimeter \nBreite und 22 Zentimeter Höbe vorgeführt \nwurde, welcher in seinem Innern nicht nur eine \nvollständige Wochendküche mit allem Zubehör, \nsondern auch das zur Zubereitung bestimmte \nRohmaterial barg. Was da alles herausgeholt \nwerden konnte, erinnert tatsächlich an die \nZauberkoffer unserer Bellachinis. Nur eine bis \nauf das kleinste durchdachte Raumausnutzung \nund Konstruktion der Geräte konnte ein derarti \nges Resultat zuwege bringen. Der Koffer be \nstand aus Blech und steckt in einer Segeltuch \numhüllung. Wird er geöffnet und sein Inhalt \nausgeräumt, so sieht er aus, wie ihn Abbildung I \nzeigt. Fest eingebaut ist der Spiritusbehälter \nund der Kocher, welche miteinander durch Rohre \nverbunden sind; der Kocher ist regulierbar. \n \n\nLinks befindet sich der herausnehmbare Wasser \nbehälter, welcher (Abbildung II) in dem Hohl- \nraum steht. Die vordere Wand des Koffers ist \naufklappbar und als Anrichte durch Scharnier \nhalter eingerichtet. Beim Kochen stellt man sie \nhoch und schliesst bei Wind und Wetter den \nDeckel f, bis sich derselbe auf die beiden hoch \ngeschlagenen Schliessgriffe legt. Unter dem \nBoden befinden sich zwei unschlagbare Fiisse \na, welche bei Ingebrauchnahme zurückgeklappt \nwerden, wie es Abbildung II zeigt, wobei sie \ndurch ein entsprechend gerahmtes Einsatz \nblech b zum festen Halt gestützt werden; dieses \nBlech dient gleichzeitig als Regal für die Töpfe. \nDie Kochtöpfe c sind so eingerichtet, dass beim \nIneinandersetzen zwischen ihnen ein Hohlraum \nzur Aufnahme von Fleisch usw. freibleibt; in \nder Höhlung des oberen Topfes kann man Kar \ntoffeln usw. unterbringen. Als Deckel dient \nwährend des Transports die Pfanne d, in deren \nHohlraum wieder die Teller gelagert werden. \nUnmittelbar unter dem Deckel f lagert, wenn \nalles eingepackt ist, gestützt auf die Pfanne und \nden Spiritusboiler i, ein lose aufgesetzter Auf \nsatz m, der Raum bietet für Brot und Butter \nsowie für die Bestecke, Trinkbecher und Salz- \nund Pfefferstreuer. Die Koch- und Essgarni \nturen sind für drei Personen bestimmt. Alles \nbis aut die beiden Behälter ist von der Her \nstellerin, der „Südost“ Handels-Export- und Im \nportgesellschaft in Berlin 8.42 aus Aluminium, \nalso äusserst leicht, hergestellt und kann als \nHandkoffer oder Rucksack getragen werden. H. \n \n\nSoll Salat einen unten, festen Kopf bilden, so ver \nlangt er einen gewissen Botensrhluss. In zu lockerem \nBoden bildet sieb der Kopf weniger fest ans, besonders \n \n\nIfillllllllllllllllllllllllllllllllllllllllllllllllllllllllliilllllllllllllllllllllllllillllllllllllllllllllllllllllllllllilllllllllllillllllllllllllllllllllllllllllllllllllllllillllllllll \n \n \n\n \n\nIndianerhinder mit ihren Lieblingen \n \n\nHunde auf \n \n\nHasenhetze \n \n \n\n \n\nbei ungünstigen Liebtverbältnissen. Das Pflanzen des \nSalats im Spätfrühjahr und Sommer ist besonders dort \nmit grossen Schwierigkeiten verbunden, wo keine Be \nwässerung oder nur unter schwierigen Umständen mög \nlich ist. Es ist daher ratsam, diesen Salat nicht zu \npflanzen, sondern gleich an Ort und Stelle auszusäen \nPer erhöhte Samenverbrauch dabei wird ausgeglichen \ndurch Ersparnis an Arbeit. Vereinzelt wird der Salat wie \nin der Landwirtschaft die Zuckerrüben, Futterrüben usw \nZu tief gepflanzter Salat bildet keinen festen Kopf und \nwird stets in der Entwicklung Zurückbleiben. Man \npflanze den Salat so, dass die Absatzstellen der ersten \nBlättchen oberhalb des Erdbodens liegen. Man beachte \naber, dass der Wurzelhals nicht von den Sonnenstrahlen \ngetroffen wird und bedecke ihn deshalb mit ein wenig \ntrockener Erde. \nDie Steckllngszucht in Wasser ist eine Vermehrungs \nart, die dem Zimmergärtner besonders zu empfehlen ist. \nSie kann bei einer ganzen Reihe von Pflanzen angewandt \nwerden. Man braucht nur einige grössere und kleinere \nFläschchen — auch Medizinglaser sind dazu geeignet — \nmit reinem Wasser zu füllen, und nachdem mau die \nunteren Blatter entfernt hat, die Stengel, die man be \nwurzeln möchte, so hineinzustecken, dass sie vier bis \nfünf Zentimeter ins Wasser reichen Die Oeffnung \nschliesst man dann mit Moos oder Watte, damit mög \nlichst wen-g Wasser verdunstet. Solche Stecklinge ver \ntragen viel Sonne, die mit lederartigen Blattern wachsen \nsogar am besten in vollem Sonnenlichte. Auf diese Weise \nkann man Pflanzen leicht ohne Warmbeet vermehren, \nz. B. Fuchsien, Myrten, Pelargonien, Ilortens en. Gummi- \nbauui usw. Am bekanntesten ist wohl die Bewurzelung \n \n\nvon Oleanderstecklingen im Wasser. Für Philodendron \nund Ancuba wähle man Vcrme.hrungsgla*er mit weiter \nOeffnung. Haben die Wurzeln der Stecklinge genügende \nLange erreicht, dann zieht man sie vorsichtig aus dem \nGlase und pflanzt sie behutsam in die rassende Erde, \nSie werden sofort angegossen und wachsen dann leicht an \nFrurhtsäfte als Linderungsmittel. De mancherlei \nFruchtsaite sind nicht ..ur durststillend sondern auch \nf ute Linderungsmittel. Der Salt einer Zitrone in einer \nasse heissen Kaffees ist ein vorzügliches Mittel gegen \nKopfschmerzen. Ein Saft aus Brombeeren mit Zucker \neingekocht, ist ein vorzügliches Beruhigungsmittel heim \nHusten, ebenso eine Marmelade aus schwarzen Aibeeren, \nmit Zucker eingekocht und mit heissem Wasser angc- \nrührt; man trinkt davon vor dem Schlafengehen eine \nTasse voll. \nKeuchte Hände buhen Ist sehr unangenehm. Ein gutes \nMittel zur Bekämpfung dieses Debets besteht darin, das- \nnian dem Waschwasser zuweih-n etwas Honig oder einige \nTropfen Terpentin zusetzt; durch dieses Mittel werden \ndie Hände weich. Beim Arbeiten kann man sich dio \nHände auch ab und zu mit Speckstein abreiben \nDass die Hühner auch ohne Hahn aaskommen, ist \nmerkwürdigerweise immer noch manchen Leuten un \nbekannt. sogar solchen, die Hühner halten Sie glauben, \nvom Hahn getrennt, legten die Hennen keine Eier. Das \nist nicht wahr, sie legen auch nicht mehr Eier, wenn ein \nHahn bei ihnen ist, als ohne Hahn. Möglich, dass junge \nHennen, denen ein Hahn beigegeben ist. früher mit den, \nLegen beginnen, aber deshalb allein einen Hahn zu halten, \nwäre Verschwendung. Notwendig ist der Hahn nur dori, \nwo Bruteier gewünscht werden, also im Zuchtstamm. \n \n \n\n \n\nMein schöner, nagelneuer BeigemodefarbeD- \nnachmassübergangsniantelärmcl! 10 Meter gegen \nden Wind riecht er wie 96prozentiger Alkohol \nexzess! Wo ich doch Spener-Friedan ihren Most \nschnell in meinen Spind bebuschelt hatte, weil \ndoch die anderen immer gleich was Verhältnis \nmässiges schnuppern und denn trotzdem mit \nschleppen möchten, und es denn gleich alle ist. \nAber auf Friedan ihrer Pulle war doch nur ein \ngärender Silberpapierstöpsel, wo dann der Most \nlangsam rausleckte, aber doch noch genug drin \nwar, dass es am anderen Morgen für drei saure \nGurken und zwei Salzheringe reichte, wofür ich \nmich bei Friedan bestens bedanke und sie zu \nSchwester Annas \nOsterfisch \nZander, Seehecht, Kabeljau oder Steinbutt \nwird im sauberen Zustande eine Stunde vor \ndem Kochen gesalzen, in Wasser mit Gewürz, \nLorbeerblatt, Zwiebel, Petersilienwurzel gar \ngekocht und mit einer holländischen Sosse, \nder man einige geschnittene Mandeln, Konn \nten und Weisswein zusetzt, zu Tisch gegeben. \nHecht in Sahne \nDer Fisch wird wie oben vorgerichtet, das \nFischwasser kurz eingekocht, gibt man ein \nStück Butter, eine Tasse saure Sahne, Kauern, \n1—3 geriebene bittere Mandeln und macht mit \nMehl sämig. \nAprikosencreme \n \n\nPfeffer, gehackte Zwiebel und Petersilie hinzu \nund rührt den Spinat darunter. Dann lügt man \ngeriebenes Weissbrot dazu und formt Schnitzel, \nwelche, schön braun gebraten, als Beilage zu \nKartoffelsalat serviert werden. \nKirschpfanne \nFünf Brötchen werden in Scheiben ge \nschnitten und in A Liter Milch eingeweicht, so \ndann mit drei Eigelb, zehn geriebenen süssen \nMandeln, Zucker und zwei Pfund sauren, ent \nkernten Kirschen vermengt, Zuletzt gibt man \nden Eierschnee dazu. Der Teig wird in eine \ngut gefettete Form eingefüllt und etwa % Stun \nden gebacken. Obenauf kann man Bufferstück- \nchen und etwas Zucker geben. \nGefüllte Kalbsbrust \nZwei bis drei Pfund Kalbsbrust wird von \nden Knochen befreit. Dann bereitet man eine \nFarce aus zwei geweichten Brötchen, fein ge \nhackter Petersilie, ein Ei, etwas abgeriebene \nZitronenschale, Muskat. Knnern und etwas ge \nriebenen Brötchen, füllt die Kalbsbrust. n”ht \nvon allen Seiten zu und, mit Salz und Pfeiler \nbestreut, brät man sie von allen Seiten braun. \nEin Stückchen Zwiebel, kleingescbnittene Mohr \nrübe und ein Stückchen Sellerie lässt man in \nder Sosse mitschmoren. Zum Schluss rührt \nman die Sosse mit Sahne und etwas Mehl ab \nund würzt mit Salz und einigen Tropfen Maggis \nWürze. \nherzlich«! einlade, wozu Mahlsdorf-Gretchen noch \n \n \n\n \n\nAprikosenbrei bereitet man von getrockne \nten Früchten, welche man die Nacht in Wasser \nweichen lässt und dann mit reichlich Zucker \nund Vanille zerkocht. Sobald die Aprikosen \nkalt sind, vermischt man sie mit etwa« Maras \nchino und geschlagener Sahne. \nRhabarberpürree \nVier Hände voll junge RhabarherbläUer \nohne Stiele und Blattrippen werden gut ge \nwaschen, in zwei Liter gesalzenem Wasser gar \ngekocht, auf einen Durchschlag gegeben, mit \nkaltem Wasser besprengt, fein gewiegt und \ndurch ein Sieb passiert. Dann macht inan eine \nhelle Schwitze, löscht mit % Liter Bouillon und \ngibt das Püree hinzu, 5—10 Minuten schmoren \nlassen und Salz und Butter mit abschmecken. \nSpinatschnitzel \nZwei Pfund sorgfältig verlesener und ge \nwaschener Spinat wird in Salzwasser weich \ngekocht, dann durch eine Maschine gegeben \nund feingehackt. Aus Butter und feinem Mehl \nbereitet man eine Schwitze, löst sie mit Milch \nauf, gibt zwei Eier, eine Prise Zucker. Salz. \n \n \n\n \n\nKnickerbocker \nEin Punschglas fülle man zur Hälfte mit \nfeinem Eis und füge hinzu: ein Likörgins Hirn- \nbeersiruo, einen halben Teelöffel Zitronensaft, \nein Likörglas Cura?ao, ein kleines Weinglas \nJamaikarum, mische mit einem Barlöffel, gar \nniere mit verschiedenen Früchten und serviere \nmit Strohhalmen. \nWeizenflocken-Schnee \n100 Gramm Zucker, 70 Gramm Flocken \nmischt man zusammen und gibt es in 1 Liter \nkochendes Wasser, halb Milch, halb Wasser; \nlässt es einige Minuten aufkochen, gibt Zitrone \nliebst Saft dazu, schüttet es in eine grosse \nSchüssel und schlägt diese Masse tüchtig bis \nzum Erkalten. In kleinen Schälchen gibt man \nKomoott und füllt die geschlagene Masse löffel \nweise darüber, dann kaltstellen. \nbeisteuert, womit ich dann mit herzlichen Oster- \ngrüssen an Euch alle in der bekannten Liebe \nverbleibe als Euer Gorgo» Zola II. \n \n\nVerantwortlicher Redakteur: Juli»- Michaela. Berlto. \n \n\n9 "
}