{
    "Year": "1930",
    "Month": "04",
    "Day": "18",
    "NewspaperNumber": "184",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTl argen Ausgabe \nNr. 184 — 78. Jahrgang \n \n\n‘Berliner 'üotks-Zeitung \n \n\n^Beiblatt \nFreitag, 18. April 1930 \n \n\nFünfzig Völker brüten einen Kalender aus \nGeduldspiel mit der Zeit / Augustus stiehlt einen Tag / Bekommen wir einen dreizehnten Monat? \nDer Kalender auf dem Zifferblatt / Wo ist mein Geburtstag geblieben ? \n \n \n\n \n\nNatur und Bibel haben dem Ordnungssinn der Menschheit ein \nverzwicktes Kechenexempel aufgegeben. Das Naturjahr, die Zeit \ndes Umlaufs der Erde um die Sonne, umfasst rund 365 Tage. \nDer Mondumlauf dauert 29/4 Tage. Zwölf Monde reichen also \nnicht für ein ganzes Jahr, denn 12 mal 29% ist erst 354. Die \nbiblische Woche wiederum verträgt sich weder mit dem Monat \n(denn vier Wochen sind erst 28 Tage), noch mit dem Jahr (denn \n52 Wochen sind erst 364 Tage). \nIn allen Zeiten, bei allen Völkern hat man sich mit diesem \nbösartigen Exempel weidlich abgeplagt. Noch heute sind einige \ndreissig Kalender auf Erden in Gebrauch. Allein Indien soll \nsiebzehn haben. Immer half man sich mit einem willkürlichen \nUeberspringen oder Fortlassen von Tagen, um die irdische Zeit \neinheit „Jahr“ kalenderfähig zu machen. Der grosse Julius \nCäsar zählte das Jahr 46 v. Chr. kurzerhand zu 445 Tagen, um \nes dem Naturjahr anzugleichen. Das „konfuse Jahr“ lebte in \nder Erinnerung Roms als besonderer Schrecken fort, aber die \nZeitrechnung war seither geordnet. Stolz taufte Cäsar einen \nMonat nach seinem Vornamen: „Juli“. Sein Nachfolger, Augustus, \nsetzte sich eifersüchtig ein Denkmal mit dem „August“. Und \ndamit sein Monat nicht weniger Tage habe als Cäsars Juli, stahl \ner dem Februar einen Tag und hing ihn dem August an. \nUnterdessen drängt die Zeit schon wieder zu einer \nneuen Kalenderreform. \nDas gregorianische Jahr mit seinen ungleichen Monatslängen und \nseinem alljährlich wechselnden Zusammenfall von Daten und \nWochentagen verträgt sich nicht mit der rationalisierenden Ord \nnung in Wirtschaft, Statistik, Verkehr und Wissenschaft. Russ \nland führt bereits ein Sowjetjahr ein: sechs Wochen zu je fünf \nTagen ergeben einen Monat, zwölf Monate ein Jahr. Die an 365 \nfehlenden fünf Tage werden als revolutionäre Gedenktage über \ndas Jahr verteilt. \nDie übrige Welt blickt erwartungsvoll auf den Völkerbund. \nAlarmiert von dem internationalen Handelskammerkongress in \nLondon 1921, veranstaltete er Umfragen bei Regierungen, \nKirchen, Verbänden aller Art. Der Erfolg war verblüffend. \nUeber dreihundert Reformvorschläge gingen ein, aus Amerika \nund Afrika, aus dem Fernen Osten und Australien, die meisten \naber — mehr als fünfzig — aus Deutschland. Eine Papierflut \nvon Broschüren und Flugblättern wälzte sich um die Erde. \nWachsende internationale Beachtung findet besonders der \nVorschlag des kanadischen Gelehrten M. B. Cotsworth. Er be \nseitigt radikal einen Hauptmangel des gregorianischen Kalen \nders. Beginnt heute ein Jahr mit Sonntag, so fängt das nächste \nJahr unabänderlich mit Montag an, also mit einer neuen Tages \nreihenfolge. Der „Internationale Kalender“, der „Intkal“, macht \nes anders. In ihm sieht ein Monat genau so aus wie der andere, \nein Jahr genau wie alle übrigen Jahre. Das wird erreicht durch \n \n \n\n \n\nEinschaltung eines dreizehnten Monats, des „Sol“, des „Sonnen \nmonats“, zwischen Juni und Juli. Das Schema des Standard- \nMonats, der nur 28 Tage hat, gibt folgendes Bild: \n \n \n\n \n\nSo \n \n\nMo \n \n\nDi \n \n\nMi \n \n\nDo \n \n\nFr \n \n\nSa \n \n\n1 \n \n\n2 \n \n\n3 \n \n\n4 \n \n\n5 \n \n\n6 \n \n\n7 \n \n\n8 \n \n\n9 \n \n\n10 \n \n\n11 \n \n\n12 \n \n\n13 \n \n\n14 \n \n\n15 \n \n\n16 \n \n\n17 \n \n\n18 \n \n\n19 \n \n\n20 \n \n\n21 \n \n\n22 \n \n\n23 \n \n\n24 \n \n\n25 \n \n\n26 \n \n\n27 \n \n\n28 \n \n\nDreizehn Monate \n \n\nzu \n \n\n28 \n \n\nTagen \n \n\nergeben allerdings erst \n \n\n364 Tage. Aber der 365ste Tag erhält keinen Wochentagsnainen. \nEr heisst einfach „Jahrestag, der 29. Dezember“. Hierdurch \n \n \n\n \n\nEi ist Freitag, der 20., 10 Uhr früh \n \n\nfällt der 1. Januar wieder auf Sonntag. Auch der vierjährige \nSchalttag wird entsprechend aus der Woche herausgenommen. \nEr heisst: „Schalttag, der 29. Juni“. Man hat ihn in die schöne \nJahreszeit gelegt, weil er — ebenso wie der „Jahrestag\" — als \ninternationaler Festtag gelten soll. \nDie Nachteile des „Intkal“ liegen in der Unteilbarkeit der \nZahl 13. Halbjahr, Dritteljahr, Vierteljahr ergeben keine Reihen \nganzer Monate. Ausserdem wirft der dreizehnte Monat eine \n \n\ntausendjährige Tradition um und bringt Gedenktafeln und Ge \nburtstage durcheinander. \nDie Vorteile füllen eine lange Liste . U. a. nennt man: Jahr \nfür Jahr ein unveränderlicher Kalender. Tag und Datum \nkönnen durch Konstruktion eines dritten Zeigers und eines \nergänzten Zifferblattes von der Uhr abgelesen werden. Jeder \nMonatstag fällt stets auf denselben Wochentag. Der Wirtschafts \nstatistiker erhält gleiche Monate mit wirtschaftlich gleich \nwertigen Wochentagen. Alle Zeitabschnitte für Einnahmen und \nAusgaben werden gleich lang. Die Frauen finden im 28-Tage- \nMonat die für sie wichtigen Daten immer auf denselben Monate- \nund Wochentagen. Die Zeit einer Menschwerdung gewinnt \nmathematisch-naturphilosophischen Sinn durch zehnmal 28 Tage. \nBei den Geburtstagen gibt es freilich Konfusion. Hat jemand \nbisher den 18. Juni als Geburtstag betrachtet, dann müsste er \nihn nun am 1. Sol feiern. Bismarck wäre nicht mehr am \n1. April, sondern am 7. April geboren, der Weltkrieg nicht am \n1. August, sondern am 17. Juli ausgebrochen. Anderseits würde \nfür die künftig Geborenen jeder Geburtstag zugleich den wirk \nlichen Wochentag der Geburt anzeigen. Das Sonntagskind, das \nnach dem „Intkal\" etwa am 22. September das Licht der Welt \nerblickt, würde sein Lebtag immer wieder am Sonntag Geburts \ntag haben. \nDas so dringende Problem einer \nFestlegung des Osterfestes \nlöst der „Intkal“ sehr einfach, indem er Ostern auf den 15. April \nlegt, der ja nach seiner Zeitrechnung stets ein Sonntag ist. \nIn fünfzig Staaten brüten fünfzig nationale Kalenderaus \nschüsse seit Jahr und Tag über dem Problem einer neuen Zeit \neinteilung. Wenn sie sich für den 13-Monate-Kalender ent- \nschHessen wollen, müssten sie sich ein wenig beeilen. Der \n1. Januar 1933 fällt auf einen Sonntag Mit Sonntag aber soll \ndas Jahr des „Intkal“ beginnen. Es wäre dies also der gegebene \nTermin. Die nächste Möglichkeit ergibt sich erst wieder im \nJahre 1939, wo wieder der 1. Januar ein Sonntag ist. \nMehrere Unternehmungen haben bereits den „Intkal“ neben \ndem Gregorianischen Kalender innerhalb ihrer Betriebe einge \nführt, so die britischen Eisenbahnen, grosse Postversandhäuser. \nIndustriefirmen und Kettenläden-Konzerne in Amerika. Alle \nloben die Klarheit und statistische Zuverlässigkeit des „Intkal“. \nDennoch erzielte eine kürzlich vorgenommene Abstimmung unter \nzweitausend amerikanischen Handelskammern noch keine Zwei \ndrittelmehrheit für den neuen Kalender. Man fürchtet doch allzu \nsehr die grosse Konfusion. Aber haben sich nicht auch Caesars \nRömer und die Zeitgenossen des Papstes Gregor damit abge \nfunden? Und sollte das zwanzigste Jahrhundert, das so stolz \nist auf sein Tempo, seine Grosszügigkeit und seine internationale \nEinsicht, weniger elastisch und reformfreudig sein als es Mittel- \nalter und Antike waren? Fritz Zielesch. \n \n \n\n \n\nDas Millionärsscbloss in der Wüste \n \n\nDer Multimillionär und der Tramp \nWüstenschloss mit \nEs war vor fünfundzwanzig Jahren. Der Multimillionär A. \nM. Johnson, Aufsichtsratsvorsitzender einer grossen Versiche \nrungsgesellschaft, sass in seinem Arbeitszimmer in Chicago, als \neine abenteuerliche Erscheinung im Türrahmen auftauchte. \nEtwas linkisch, den breitkrempigen Filzhut zwischen den \nFingern drehend, machte der Mann seinen Diener. Walter Scott, \nsei sein Name. Und dann berichtete er von einem gemeinsamen \nBekannten, der ihm geraten habe, dem Millionär einen Besuch \nzu machen. Johnson hatte wenig Zeit. Worum es sich handele. \nNun, platzte Scott heraus, um eine Goldmine. Die habe er ent \ndeckt. Mitten in der Wüste des wilden Westens. Weit entfernt \nvon allen menschlichen Behausungen. Aber um sie auszubeuten, \nbrauche er Geld. Ob Johnson sich beteiligen wolle. \nJohnson war damals ein Mann in den besten Jahren, aber ein \nKrüppel. Bei einem Eisenbahnunglück hatte er eine schwere \nVerletzung der Wirbelsäule erlitten, und nur nach langjährigen \nBemühungen seiner Aerzte war es gelungen, ihn am Leben zu \nerhalten. Ein eiserner Wille hielt ihn aufrecht, aber körperlich \nwar er ein gebrochener Mann. Und hier stand nun dieser Vaga \nbund vor ihm, wetterhart, von Gesundheit strotzend, das \nblühende Leben selbst. Johnson hatte Geld, Millionen, und \nkeine Gesundheit. Der Vagabund hatte Gesundheit, Uber \nschäumende Kraft, und kein Geld. Welcher GegensatzI Am \nnächsten Tage sprachen sich die beiden Männer wieder. Johnson \nwar fasziniert von Scotts abenteuerlichen Erzählungen. Wie er \nin den Wüstengebieten der Staaten Nevada und Arizona seit \nJahren schon, von Goldfieber getrieben, ein Leben bitterster Ent \nbehrungen geführt, wie er gehaust hatte im spärlichen Schatten \nder Kakteen und nur in einem indianischen Wigwam dann und \nwann eine Lagerstätte fand. Nun aber hatte er verborgene \nSchätze entdeckt. Gold, Gold, Gold, soviel man wollte. Aber es \nmusste gehoben werden. Johnson griff zum Scheckbuch, und er \ntrug ein: 2500 Dollars für Walter Scott. Eine Zahlung ä Conto. \nScott verschwand aus Chicago. Und ein Jahr später ver \nschwand auch Johnson. Dmüssen in der Wüste, an einer verab \nredeten Stelle, trafen sie zusammen. Dann zogen die beiden \nMänner in die Einsamkeit Ein Jahr lang blieben sie verschol \nlen. Dann kehrten sie zurück. Johnson war nicht wiederzuer \nkennen. Sonnengebräunt, blühend kam er des Weges, ohne \nStock, wie neugeboren. Und dann trennten sie sich. Aber bald \nsprach sich die Geschichte herum. „Scotty“ nannten seine Kum \npane den geheimnisvollen Wiistenmenschen, der immer wieder \nvon Zeit zw Zeit in Amerikas Sahara nnte.rtauchtc, und immer \n \n\n— Die geheimnisvolle Goldmine \nraffiniertem Luxus \nwieder nach einiger Zeit von unbekannten Zielen heimkehrte, \ndie Taschen voll Geld, und immer strotzend vor Gesundheit, \nmit überschäumender Lebenskraft. 1905 erfuhr zum erstenmal \ndas ganze Land von ihm. Da wollte er seinen Millionärsfreund \nin Chicago besuchen. Plötzlich erschien er am Schalter des \nkleinen Bahnhofs, der nahe an der Wüstengrenze den Verkehr \nmit der zivilisierten Welt vermittelte. „Ein Extrazug!“ kom \nmandierte er. Der Beamte zuckte zusammen. „Jawohl, für mich \nallein. Sofort!\" Es gab eine Sensation in allen Zeitungen. \n„Scotty“ liess sich das Vergnügen 3000 Dollars kosten. Aber \ner hatte an die hunderttausend bar in der Hosentasche. \nVon Jahr zu Jahr trafen sich die beiden ungleichen Gesellen \nwieder. Ein seltsames Gespons. Aber die Freundschaft war \necht. Die Extreme berührten sich. Und Jahrzehnte gingen \ndarüber hin. Niemand hat jemals erfahren, wo die geheimnis \nvolle Goldmine gelegen sei. Jetzt auf einmal tauchen neue Ge \nrüchte auf. Die „New York World\" ist ihnen auf die Spur ge \ngangen. Es war nicht leicht, das Schweigen der Wüste zu \nbrechen. Aber nun ist das Geheimnis enthüllt „Scotty“ und \nsein Milionärsfreund sind dabei, sich mitten im „Tate des Todes“, \nin der Nähe von Tonapah im Staate Nevada, ein Märchenschloss \nzu bauen. Der Reporter der „World“ hat sogar Photographien \nmitgebracht. Welteinsam, fast hundert Kilometer von der näch \nsten Bahnstation entfernt, steht eine Prunkvilla im spanischen \nStil. Ringsum nichts als Sand. Weiche Hügelketten umspinnen \nden verschwiegenen Ort. Ein brausender Gebirgsbach, das ein \nzige Wasser in weitem Umkreis, speist die Oase. Aber soweit \ndas Auge reicht, nur Dünen, Dünen, Dünen. \nHier wollen die beiden Sonderlinge — nur Johnsons Gattin ist \nin dem Bunde die Dritte — sich ein Paradies nach ihrem Herzen \nschaffen. Das ganze Baumaterial hat „Scotty“ aus Kalifornien \nherbeischaffen lassen. Kostenpunkt Nebensache. Ein magischer \nSee wird unmittelbar vor dem Hauptgebäude im Sonnenlicht glit \nzern. Wasserfontänen werden. sich spiegeln im Abendrot der \nWüstensonne. Ein grosses Schwimmbad ist vorgesehen, und eine \nglasbedeckte Sonnenveranda, wo die Bewohner durch einen \nHebeldruck jederzeit künstlichen Regen hervorrufen können, um \nsich zu erfrischen. Aber das wird nicht oft nötig sein, denn John \nson und Scott versichern, dass nirgends in der Welt ein schöneres \nKlima zu finden sei, als hier, inmitten des gefürchteten Todes \ntales. Nur im Juli und August werde es etwas warm. Aber sonst \nsei es wundervoll. Und der schwerkranke Johnson, der in Sand \nund Sonne der Wüste ge?' J geworden ist, liefert in persona den \n \n \n\n \n\neindringlichsten Beweis. „Traubensaft-Schlucht“ nennen die In \ndianer den Ort. Nomen est omen. \nDas Wüstenschloss ist ganz in Zement gebaut, mit prächtigen \nBaikonen, einem spanischen Patio und Garagen. Die Wasserkraft \nreicht vollständig aus. um einen eigenen elektrischen Strom zu er \nzeugen, und es bleibt noch genug übrig für Springbrunnen und \nGartenbegiessung. Auf einem Glockenturme ist ein melodisches \nSingspiel angebracht. Auch eine Eisfabrik ist vorhanden, und \nrundum stehen Wirtschaftsräume und Ställe für Maulesel, Pferde \nund die Geflügelfarm. Die Indianer, die in der Nähe ihre Hütten \nhaben, halten sich für jede Art von Dienstleistung zur Verfügung \nder Schlossherren. Das Innere des Hauses ist mit spanischen \nAntikmöbeln ausgestattet. An alles wurde gedacht: Gasträume \nfür sechs Personen, mit eigenen Bädern, elektrische Oefen in der \nKüche, eine grosse mechanische Orgel und Rundfunkvorrichtun \ngen in der Diele, eine auserlesene Bibliothek im Herrenzimmer, \nDer ganze 8pass kostet nur drei Millionen Dollars. Die Wüsten \nratte und der Millionär haben ihren Traum zur Tat werden lassen. \nDämon und Pythias haben sich in der amerikanischen Sahara \nwiedergefunden. Und zu guter Letzt hat „Scotty“ gebeichtet, dass \ndie Goldmine Essig sei. Er habe nie in seinem Leben eine Mine \ngesehen. Für das Gold sorge sein Millionärsfreund, und die För \nderanlage sei dessen Scheckbuch. \nSo endet die Geschichte in prosaisch-kapitalistischen Bank \nnoten, und die Wüstenmär ist zerstoben. Die Spuren schrecken \n— Schatzgräber seien gewarnt! \n \n \n\n \n\nEin orientalischer Tempel in Frankreich \nFür die Kolonial-Auntellun/t in P'mrtrmci bei Paris n'irJ cm Bau \nim orientalischen Sinne ouffebovt \n \n \n\n \n\ni "
}