{
    "Year": "1930",
    "Month": "04",
    "Day": "19",
    "NewspaperNumber": "185",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "DieJxaumU dem J$eil geschlagen \nEifersuchtsdrama in Moabit / Der Mann erhängt sich nach der Tat \n \n\nEiue blutige Szene spielte sich in der Nacht zum \nFreitag in dem Hause Alt-Moabit 125, gegenüber \ndem Kriminalgericht, ab. Dort wohnt im zweiten Stock \nwerk des Seitenflügels der 54jährige Arbeiter Max Hell \nmann zusammen mit seiner 48jährigen Frau und seinem \n25 Jahre alten Sohn Hans. \nDonnerstag abend ging der Sohn frühzeitig fort, die Eltern \nblieben allein in der Wohnung zurück. Zwischen den Galten \nwar es in der letzten Zeit wiederholt zu Streitigkeiten ge \nkommen, da \nder Mann glaubte, Anlass zur Eifersucht zu haben. \nAls der junge Mann die Wohnung verlassen hatte, muss es \nzwischen Hellmann und seiner Frau erneut zu Auseinander \nsetzungen gekommen sein, in deren Verlaut der Mann seine \nFrau mit einem Beil erschlagen hat. Gegen drei Uhr nachts \nkam der Sohn wieder nach Hause. Ihm bot sich beim Be \ntreten der Wohnung ein schrecklicher Anblick dar. Der \nVater hatte sich im Schlafzimmer am Fensterkreuz erhängt, \nwährend die Mutter in der Küche in einer grossen Blut \nlache tot auf dem Fussboden lag. Nach den Feststellungen \nder Revierpolizei hat Hellmann seiner Frau hinterrücks am \nKüchenherd mit einein Beil den Schädel eingeschlagen. \n \n\nMan nimmt an, dass er die Tat in einem Anfall geistiger Um \nnachtung verübt bat. Nach Aufnahme des Tatbestandes wurden \ndie Leichen nach dem Schauhaus gebracht. — ln seinem Zimmer \nim Hause Philippstresse 9 erschoss sich der 21jährige Student \nHarry Gesell. \n* \nDURLACH (Baden), 18. April. \nEin 35jähriger Mechaniker erschoss seine von ihm getrennt \nlebende 34jährige Frau auf der Strasse. Passanten hielten den \nTäter fest und übergaben ihn der Polizei. \nAmokCäupec in cJCambucq. \nSechs Personen verletzt \nHAMBURG, 18. April. \nEin offenbar Geistesgestörter zog auf der Steintorbrücke einen \nRevolver und schoss blindlings in das Publikum; auch stach er \nmit einem Messer um sich. Durch die Schüsse wurden \nzwei Frauen verletzt. Ausserdem verwundete der Rasende \nvier Personen mit dem Messer. \nSchliesslich gelang es, den Täter zu überwältigen. Es handelt \nsich um den 48 Jahre alten obdachlosen Seemann Raesch. \n \n\nAus Jlötzensee entmischt \nEin gefährlicher Einbrecher \nAus der Strafanstalt Plötzensee ist gestern vormittag der \nGefangene Albert Weinberg entwichen, der dort eine dreijährige \nStrafzeit zu verbüssen hatte. Weinberg wollte an dem Gottes \ndienst .teilnehmen. \nAuf dem Wege von seiner Zelle nach dem Betraum gelang \nes ihm, sich unbemerkt aus der Kolonne der Sträflinge \nzu entfernen. \nMit Hilfe eines Nachschlüssels verschaffte er sich durch das \nLazarett Zutritt zu dem Hof und kletterte von dort aus über die \nGefängnismauer. Als die Flucht bemerkt wurde, nahm man \nsofort die Verfolgung des Flüchtigen mit Spürhunden auf. Wein \nberg hatte aber einen zu grossen Vorsprung erlangt und war \nin der angrenzenden Jungfernheide entkommen, Er war vor \nzwei Jahren verhaftet, nachdem er in Zehlendorf, Lichterfelde, \nDahlem und Nikolassee 26 Diebstähle in Villen verübt hatte. \nWeinberg, der 1907 in Metz geboren ist, ist 1,63 Meter gross und \ndunkelblond und hat auf der rechten Wange und unter dem \nrechten Auge Narben. \n \n\ntzdhehw in QdechmCand \nMenschen verletzt — Häuser eingestürzt — Panik \n \n\nATHEN, 18. April. \nViele Teile Griechenlands wurden von einem starken Erdbeben \nheinigesucht, so besonders Athen, der Peloponnes und Euböa. \nDas Epizentrum des Erdbebens befand sich zwischen Methana und \nAegina. In Isthmia stürzte ein Pfeiler einer Kirche ein, wodurch \nmehrere Personen verletzt wurden. In Sparta wurde die Kuppel \neiner Kirche zum Einsturz gebracht. Auch in Tripolis und Mega- \nlopolis wurde das Erdbeben verspürt. Ueberall wurden die Ein \nwohner von Panik ergriffen. In den Kirchen von Piräus wurden \ninfolge der Panik mehrere Personen verletzt. Aus der Provinz \nKorinthia wird berichtet, dass in den Dörfern eine Anzahl Häuser \neingestürzt ist. \n7 Jeuschnee in .den schlesischen Jiecqen \nBRESLAU-KRIETERN, 18. April. \nIn den schlesischen Bergen fällt seit gestern nachmittag \nSchnee, der heute morgen im Riesengebirge auf der Reifträger \nhaude z. B. bereits 15 Zentimeter Neuschnee gebracht hat. Da \nnoch die alte Schneedecke vorhanden ist, die z. B. im Elbwiesen-, \nMummet- und Steindelberggebiet (Neue Schlesische Baude) eine \nSchneehöhe von 30 bis 60 Zentimetern erreicht, so sind nioch \nimmer gute Sportmöglichkeiten für Ski vorhanden. \nKARLSRUHE, 18. April. \nIm gesamten Hochschwarzwald hat es in stärkster Weise bis \nzu den Talstufen geschneit; in den obersten Gebirgszonen hält \nder Schneefall bereits hundert Stunden an. Die totale Schnee \ndecke ist im Gebirge jetzt auf 75 bis 90 Zentimeter angestiegen. \n \n\nSALZBURG, 18. April. \nIn den Gebirgsgauen dauern die Schneefälle und der Tem \nperaturrückgang an. Von Untersberg wird bei — 4 Grad Celsius \n40 Zentimeter Neuschneegemeldet auf 40 Zentimeter Altschnee. \nIm Gebirgsvorland und in den angrenzenden Teilen des Salz \nkammergutes, besonders im Gebiet von St. Gilgen und des Mond \nsees, wo die Schneefälle der beiden letzten Nächte sehr stark \nwaren, dürfte die Baumblüte sehr stark gelitten haben. \n \n\nSchwere Tciihling.sgewittee \nln Südfrankreich — Kinder verletzt \nPARIS, 18. April. \nGewitter mit starken elektrischen Entladungen treten als Be \ngleiterscheinungen des gegenwärtig besonders in Südfrankreich \nherrschenden Unwetters sehr häufig auf. In der Pyrenäengegend \nfällt ununterbrochen Regen. In Masiacq schlug der Blitz wäh \nrend der Messe in die erst jüngst erneuerte Kirche. Die elek \ntrische Anlage wurde zerstört, viele Fensterscheiben wurden zer \ntrümmert. fln Verdet in der gleichen Gegend wurde ein Elek \ntrizitätstransformator durch Blitzschlag vernichtet und ein Haus \naufgerissen. Die Bewohner kamen mit dem Schrecken davon. \nBei einem Blitzschlag in der Kirche von Saint-Maur wurden \nmehrere Kinder, die im Kirchenschiff weilten, nicht uner \nheblich verletzt. \n \n\nDas Jxohlem \ndes Jlaketenmotoes gelöst! \nMax Valier arbeitet mit Dr. Heylandt zusammen \nUeberraschend wird erst jetzt bekannt, dass der schon früher \nviel genannte Raketenforscher Max Valier sich bereits seit einem \nhalben Jahr mit Dr.-Ing. e. h. Paul Heylandt, Spezialfaehmann \nauf dem Gebiete der tiefsiedenden Gase (Luft, Sauerstoff) zur \nLösung des Raketcnmotorproblems verbunden hat. \nDie Versuche sind in der von Dr. Heylandt technisch geleiteten \nGesellschaft für Industriegasverwertung in Berlin-Britz in Zu \nsammenarbeit mit Max Valier und dem Ingenieurstab der Firma \ndurchgeführt und haben in den letzten Wochen eine grundsätz \nliche Lösung des Problems gebracht, flüssigen Brennstoff mit \nreinem flüssigen Sauerstoff zur Erzeugung eines kontinuierlichen \nRückstossantriebes auszunutzen. Der vorerst entwickelte Raketen \nmotor hat \nbei kleinsten Dimensionen eine überraschend grosse Leistung \nund erwies sich bei den bisherigen Versuchen, die sowohl im \nRückstossmesslaboratorium als auch mit einem Versuchs \nwagen durchgeführt wurden, als vollkommen betriebssicher \nund gefahrlos. \nDr. Heylandt hat bekanntlich das Verfahren zur Versorgung der \nIndustrie mit flüssigem Sauerstoff ausgearbeitet, gilt als Autorität \nauf diesem Gebiete, besitzt über 500 Patente, und seine Gesell \nschaften zählen die ganze Welt zu ihren Kunden. \n \n\nStarker Besuch der „Mö“. Am gestrigen Karfreitag hatte \ndie grosse Möbel- und Einrichtungsschau am Kaiserdamm wieder \neinen ausserordentlich starken Besuchererfolg zu verzeichnen. \nSelbst das günstige Besucherergebnis des vergangenen Sonntags \nwurde um ein Beträchtliches übertroffen. \nUnbekannte Tote. An der Kronprinzen-Brücke wurd* eine \nFrau aus der Spree gelandet Die Tote, die nach dem Schau \nhause gebracht wurde, ist etwa 35 bis 40 Jahre alt und sehr \nbeleibt, hat dunkelblonden Bubikopf, vollständige Zähne und \ntrug schwarze Krimmerjacke, graues Kostüm mit Gürtel, lila \nSchlüofer, grauseidene Strümpfe und schwarze Schnallenschuhe. \nDas Taschentuch ist K. K., der Trauring H. C. 2. 4. 26 ge \nzeichnet. \nSchlecht gelohntes Liebeswerk. Aus der Geschäftsstelle der \nZug'i’haren. Arbeitskreis für Jugendhilfe e.V., N 4, Bergstrasse 77. \ng'ahl am 10 April in den frühen Morgenstunden ein Einbrecher \neiwa 700 Mark, die für Gehälter bestimmt waren. Als Täter \n \n\nkommt wahrscheinlich ein Schützling des Arbeitskreises in Frage, \nder wegen Autoschwarzfahrten schon mehrmals vor Gericht stand. \nEs ist anzunehmen, dass er nach Dresden gefahren ist. Mit \nteilungen, namentlich von dem Autoführer, der um diese Zeit \nin der Gartenstrasse an dem Neubau der städtischen Badeanstalt \nden 21jährigen. gutgekleideten jungen Mann gefahren' hat, wer \nden an Kriminalrat Moritz im Polizeipräsidium, Hausanschluss 512, \noder an die „Zugscharen“, Telephon Weidendamm 9520 und 9529, \nerbeten. \nOstern im Zoo \nBilliger Sonnabend \nHeute ist billiger Sonnabend im Zoo. Der Eintrittspreis be \nträgt nach 14 Uhr für Erwachsene 50 Pfennig, für Kinder \n25 Pfennig; dieselbe Ermässigung gilt für das Aquarium. Von \n16 bis 20 Uhr findet Kaffeekonzert statt. — Zu den Osterfeier \ntagen sind im Zoo mehrere wichtige Neuerwerbungen (ein \nriesiger Alaska-Bär, eine Bartrobbe, ein Mähnenwolf) einge \ntroffen. Mit seinen Freigehegen präsentiert sich der Zoo be \nreits im neuen Gewand. An beiden Feiertagen findet von \n4 bis 9 Uhr grosses Militärkonzert statt, bei schönem Wetter \nim Freien. \nBerliner als Fremdenleginnswerber. Auf der Strasse von \nMainz nach Ringen wurde ein Berliner Handwerksbursche ver \nhaftet, der einen 19jährigen Wanderkollegen unter Vorspiege \nlung falscher Tatsachen für die französische Fremdenlegion \nwerben wollte. Der Verhaftete hat von 1921 bis 1926 in der \nfranzösischen Fremdenlegion gedient. \nSilberdiebe in Lichterfelde. Einbrecher erbeuteten aus der \nWohnung eines Kaufmannes im Hause Unter den Eichen 2'3 \nin Lichterfelde antikes getriebenes Silber und zwei Perser \nbrücken. \nWasserrettungsdienst. Am Sonntag nimmt der Arbeiter- \nSamariter-Bund e. V., Kolonne Berlin, den Wasserrettungsdienst \nauf dem Tegeler See für diesen Sommer auf. Mit der Aufnahme \ndes Dienstes wird auch der Sturmwarnungsdienst in diesem \nJahre zum erstenmal von dem Bund mit ausgeführt. \nTödlicher Sturz auf der Strasse. In der Oranienburger Strasse \nkam der 44 Jahre alte Schlosser Paul Keller aus der Boxhagener \nStrasse 59 auf dem schlüpfrigen Pflaster zu Fall. Er zog sich \neine Kopfverletzung zu und starb kurz nach seiner Einlieferung \nin dag Hedwigskrankenhaus. \nVon der Strassenbahn ungefähren. Auf der Kreuzung Prenz \nlauer Allee und Belforter Strasse wurde der 40 Jahre alte Ar \nbeiter Max Singermann aus der Wolliner Strasse von einem \nStrassen bahn wagen ungefähren. Mit Kopfverletzungen brachte \nman den Verunglückten nach dem Krankenhaus Friedrichshain. \n \n\nZwei Hote hei O&auunqiück \nIn Stettin stürzt Ausschachtung ein \nSTETTIN, 18. April. \nAuf dem Erweiterungsbau der Firma Gebrüder Horst er \nfolgte beim Kellerausschachten ein Einsturz, der zwei Arbeitern \ndas Leben kostete. Die Arbeiter der Nachtschicht waren damit \nbeschäftigt, an den ausgeschachteten Stellen Versteifungen an \nzubringen, als das Erdreich plötzlich einstürzte. Zehn Leute \nkonnten sich durch einen Sprung retten, die beiden Arbeiter \nSamnitz und Kramp wurden verschüttet und erstickten. \n* \nBUENOS AIRES, 18. April. \nDer im Bau befindliche 36 Meter hohe stählerne Funkturm \nstürzte während eines Orkans ein. Dabei wurden fünf Per \nsonen getötet und eine schwer verletzt. \n* \nCHARLEROY, 18. April. \nDurch eine Explosion schlagender Wetter im Schacht IV der \nCourcelles-Zeche wurden fünf Bergarbeiter verletzt. \n \n\nJZecgacbeiteczug. Mecfähct Auto \nPARIS, 18. April. 1 \nBei Sagunto hat ein Bergarbeiterzug ein Rundreiseauto \nüberfahren. Der Bahnwärter und elf Reisende wurden getötet, \nelf andere schwer verletzt. \n \n\nLANDSBERG a. W., 18. April. (Privat.) \nAls der praktische Arzt Dr. Brandt aus Breslau mit seinem \nAuto, in dem seine Frau, seine 18jährige Tochter und eine \nVerwandte, die 23jährige Lehrerin Weise, sassen, von Techow \nheute nach Landsberg a. W. fahren wollte, kam der Wagen auf \nder feuchten Strasse ins Schleudern und fuhr die Böschung \nhinab, wobei er sich überschlug. Dr. Brandt und seine Tochter \nblieben unverletzt, während seine Frau leichtere Verletzungen \ndavontrug. Die Lehrerin Weise wurde getötet. \n \n\nUnfälle im Strassenverkchr. Vor der elterlichen Wohnung \nAltfriedrichsfelde 23 lief die vier Jahre alte Annaliese Zidern \nin ein Motorrad hinein. Das Kind erlitt dabei starke Ver \nletzungen. — Der 56 Jahre alte Arbeiter Max Kiekebusch wurde \nvor seiner Wohnung in der Hermannstrasse 110 zu Neukölln von \neiner Kraftdroschke überfahren und schwerverletzt. \nWegen Arbeitslosigkeit vergiftete sich in ihrer Wohnung in \nder Joachimstrasse 10 die 33 Jahre alte Verkäuferin Martina \nSchröder mit Gas. \nAuf dem Zucht- und Nutzviehmarkt in Friedrichsfelde werden \nvom Mai ab die Schweine- und Ferkelmärkte von den Rinder- \nmärkten getrennt abgehalten. Die Marktverlegung wird erst \nmalig am 6 Mai in Wirksamkeit treten. Es werden dann statt \nfinden: die Schweine- und Ferkelmärkte jeden Dienstag, die \nRinder- und Pferdemärkte jeden Donnerstag. \nWieder nicht der Düsseldorfer Mörder! Wie unserem Kölner \nVertreter der Leiter der Düsseldorfer Mordkommission mitteilt, \nstehen die Bekundungen des Zeitungshändlers Schwarze in kei \nnerlei Zusammenhang mit dem Düsseldorfer Massenmörder. Der \nBetreffende, der sich Schwarze als „Baumgart“ vorgestellt hatte, \nheisst Rohnemann und ist Mitinhaber der Verlagsfirma Stein \nu. Rohnemann in Düsseldorf. Rohnemann hat sich bereits bei \nder Polizei gemeldet. \n \n\nReichsbanner Schwarz-Rot- Gold \nGoaehäftaotoUoi S. 14, Sebasttanatraaae 37 38, Hof ii \n \n\nSonntag: Prenzlauer Berg, ab 17 Uhr Frühlingsfest ira Saal- \nIran Friedrichshai, Konzert, Gesang, Tanz. Eintritt 1 Mk einscbl. Tanz. \n \n\nMontag: Neukölln-Britz, !. Kameradschaft Ostcrausflug nach \nSchönefeld. Treffpunkt 10 30 Uhr Reuter- Ecke Kaiser Friedrichstrasse. —- \n2. Kameradschaft Morgentreffen in Rudow bei Krüger, Bendastrasse 31, in \nBundeskleidung. Teilnahme von Kamera len anderer Kameradschaften drin \ngend erwünscht. — Treptow: Musikkorps Ab 16 Uhr Frühlingsfest, \nim Spreepalast ..Kyffhäuser\", Niederschöneweide. Alle Kameraden sind \nherzlich eingeladen. — Wintersport Abteilung Osterspazier \ngang um deu Scharmützelsee Treffpunkt 7,15 Uhr Görlitzer Bahnhof, \nRückfahrkarte Scharmützelsee 2,90 Mk Abfahrt 7,30 Uhr. \nDienstag: Prenzlauer Berg, Kameradschaft Senefelder Platz. \n20 Uhr Versammlung bei Hriles, Metzerstr. Ecke Prenzlauer Allee. Von jetzt \nab finden die Versammlungen jeden 3. Dienstag im Monat statt. — \nFriedrichshain. 20 Uhr Ortsvereinsversammlung in Schmidts Ge \nsellschaftsbaus. Frucbtstrasse 36a. Referent Dr. Haubach Eingeführte Gäste \nhaben Zutritt. \nMittwoch: Kreis Osten, 10.30 Uhr Antreten der Ortsvereine \nBahnhof Spindlersfeld. — Köpenick, 19 15 Uhr Antreten Bahnhof Spind- \nlersfcld zum Ummarsch. — Mari n e -Abteilung. Turnen und Snort. — \nTreptow. Donnerstag, 1930 Uhr Antreten dos Ortsvereins Bahnhof \nAdlershof zum Umzug. "
}