{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "19",
        "NewspaperNumber": "185",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 19. April 1930 - 78. Jahrgang Nr. 185 \n \n\nBerliner \n \n\nMit „Unterhaltung» Blatt” \nIHodenZeitung^^^xSport 2e itung \nJilm' Leitung rpOn Haus u.üarfen2tg \nJechn.2eif ung \\lsi£ aWzMafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nMorgen-Ausgabe \n10 Plennio \n \n\nMüsdini \nImifnit \nsogar un- \nniündigi \nlinder \n \n\nSchiele-Zölle ruinieren die Wirtschaft \nMinister-Jubiläum Briands / Waffen-Razzia \n \n \n\n \n\nWo blieb das Geld? \nDie Wirtschaftspartei will Von Stadtrat Büsch nichts erhalten haben \n \n \n\n \n\nFünf Jahre Friedensarbeit \nMinister-Jubiläum Briands \nPARIS, 18. April. \nAra Donnerstag, 17. April, wurde in Paris ohne festlichen \nLärm ein Jubiläum gefeiert, das für den Frieden nicht ohne \nBedeutung ist. An diesem Tage war Aristide Briand fünf Jahre \nlang Leiter der auswärtigen Politik Frankreichs. In elf Regie \nrungen, die von 1925 bis 1930 aufeinander gefolgt sind, unter \nden Ministerpräsidenten Painleve, Briand, Poincarö, Tardieu, \nCbautemps, Tardieu. blieb die Aussenpolitik Frankreichs dank \nAristide Briand unverändert. Nur während der vier Tage vom \n19. bis 23. Juli 1928 (zweites Kabinett Herriot) wurde Briands \nTätigkeit formell, wenn auch nicht in ihrer politischen Wirksam \nkeit, unterbrochen. \nSeit Vergennes, der von 1774 bis 1787 Staatssekretär für die \nauswärtige Politik gewesen ist, haben nur noch drei andere \nfranzösische Minister länger als fünf Jahre das Ministerium des \nAensseren geleitet: Talleyrand (1799 bis 1807), Guizot (1840 bis \n1848) und Delcasse (von 1898 bis 1905). \n \n\nRazzia am Bülowplatz \n2500 Kommunisten nach Waffen durchsucht \nDer kommunistische Jugendverband hatte seine Anhänger \ngestern zu einer Propagandafahrt nach Leipzig eingeladen. Etwa \n2500 Personen hatten dieser Aufforderung Folge geleistet. Auf \nvierzig Lastkraftwagen nahmen die Teilnehmer Platz. Kurz vor \nder Abfahrt erschien ein grosses Aufgebot von Beamten der Ab \nteilung Ia in Begleitung von zahlreichen Schutzpolizisten und \nnahm eine Durchsuchung der Leute nach Waffen vor. Nach er \nfolgloser Arbeit der Polizei konnten die vierzig Lastkraftwagen \nihre Fahrt nach Leipzig antreten. Bis vor die Tore Berlins wur \nden die Massentransporte von Polizisten begleitet und später \ndurch Landjäger abgelöst. Ausserdem war zu dem grossen \nTreffen in Leipzig zur gleichen Stunde ein Trupp von 500 Kom \nmunisten vom Anhalter Bahnhof abgefahren. Auch hier fanden \nDurchsuchungen nach Waffen statt. Die Polizei nahm vier Teil \nnehmer wegen verbotswidrigen Tragens der Rotfrontkämpfer \nuniformen fest. Die Angehaltenen wurden nach dem Polizei \npräsidium gebracht. \n \n\nPARIS. 18. April. \nDer Verzicht des französischen Parlaments auf die Oster \nferien bedeutet nicht bloss einen bewunderungswürdigen Ar \nbeitseifer; auch politische Absichten spielen hei diesem Ent \nschluss mit. Der Ministerpräsident Tardieu hat das Versprechen \ngegeben, dass die Sozialversicherung vom 1. Juli ah funktionieren \nwerde, und er hat ebenso fest versprochen, dass unmittelbar nach \nder Annahme des Budgets die Regierungsvorlage für die Steuer \nsenkungen vom Parlament beraten und bewilligt werden solle. \nNach den langen und mühevollen Verhandlungen über das \nBudget, bei denen wiederholt die Regierung nur durch die \ngeschickte parlamentarische Taktik Tardieus gerettet worden \nist, erschien die Erfüllung der beiden Zusagen für die Sozial \nversicherung und die Steuersenkungen beinahe als unmöglich. \nKammer und Senat hatten nicht die Absicht, diese beiden Vor \nlagen ohne gründliche Beratung anzunehmen, nur, um der \nRegierung ihre Position zu erleichtern. Tardieu will aber den \nunvermeidlichen Kampf jetzt zu Ende führen, weil er voraus \nsieht, dass nach den traditionellen Osterferien die Diskussion \nsich noch mehr in die Länge ziehen und noch gefährlicher \nwerden könnte. Er hat deshalb den Verzicht auf die Ferien \ndurchgedrückt, aber die Stimmung in der Kammer ist durch \ndiese energische Willensäusserung keineswegs besser geworden. \n \n \n\n \n\nDie Affäre Busch wird immer reicher an Skan \ndalen. \nVor dem Untersuchungsausschuss des preussischen Landtages \nwar wiederholt von Zeugen erklärt worden, dass die Neben \nmänner des früheren Stadtrats Busch bei dem Abschluss von \nOrundstiickskäufen „Wahlgelder“ für die Wirtschaftspartei ge \nfordert hätten. Nunmehr stellt die Wirtschaftspartei fest, dass \nsie weder vom Stadtrat Busch noch von seinen Nebenmännern \njemals irgendwelche Gelder erhalten hat. \nDer als Zeuge vernommene Kaufmann Sachs hatte ausgesagt, \ndass er im Verlaufe eines Geschäfts 75000 Mark für die Wirt \nschaftspartei hergeben musste, die durch eineu Beauftragten des \nStadtrats Busch weitergeleitet werden sollten. Dabei musste es \nauffallen, dass dieser Vorfall sich im Jahre 1929 abspielte, wäh- \n \n\nDer Zwist im deutsrhnation&Icn Parteilager hat sich J \njetzt zu einer offenen Auseinandersetzung zwischen Hilgen \nberg und dem Grafen Westarp zugespitzt. Infolge der \nverschärften Unstimmigkeiten soll die Tagung des Partei \nvorstandes, die auf den 1. Mai angesetzt war, bereits am \n25. April beginnen. \nGraf Westarp hat an den Parteiführer Hugenberg ein \nSchreiben gerichtet, das sich mit einer Erklärung der offiziellen \n \n\nMan sollte meinen, dass Steuersenkungen, die von allen Par \nteien verlangt werden, auch allen Parteien willkommen sein \nmüssten. Aber die Sozialisten und die Radikalen glauben, \ndass bei den angekündigten Erleichterungen die Börse \nweit besser wegkommt als die Handwerker und die kleinen \nSparer, \nund sie wollen deshalb die Vorlage in allen ihren Artikeln sehr \nsorgfältig prüfen. Nicht weniger als 200 Anträge auf Ergän \nzungen und Abänderungen sind bis jetzt eingebracht. Der \nFinanzauschuss hat, wie sich begreifen lässt, erklärt, dass er \nvor dem Ende der nächsten Woche mit der Beratung nicht fertig \nwerden könne. Natürlich wird es wie gewöhnlich Konzessionen \nund Transaktionen geben, die eine Verständigung mit der Re \ngierung erleichtern. Aber bei den zwei bis drei Sitzungen \ntäglich sind Ueberrascbungen immer möglich. Die Arbeit \nTardieus und der Minister Reynaud und Germain-Martin wird \nnicht leicht sein. \nArmer Oelmagnat bittet um Steuernachlass \nDer bekannte amerikanische Oelmagnat Doheny hat eine Ein \ngabe an die Finanzbehörde gerichtet, in der er um einen Steuer \nnachlass von 200 000 Dollars für sein Einkommen nachsucht. \n \n \n\n \n\nrend Busch bereits seit dem Januar 1928 aus der Wirtschafts \npartei ausgeschlossen worden ist. \nDie angeblichen Hilfsgelder für die Wirtschaftspartei, die \ndie Grundstücksmakler als „Honorar“ für die abgeschlossenen \nGeschäfte zahlen mussten, sind demnach von einer ganz \nanderen Stelle eingesteckt worden. \nInzwischen lässt Stadtrat Busch durch seinen Verteidiger \numfangreiche Erklärungen au die Presse verschicken, die den \nZweck haben sollen, \ndie Gesrhäftsmethnden des Herrn Busch zu beschönigen. \nDa es Aufgabe der Gerichte sein wird, das schwerwiegende \nBelastungsmaterial gegen Busch zu prüfen, besteht keinerlei An \nlass, auf die hilflosen Reinwaschungsversuche des Herrn Busch \nirgendwie einzugehen. \n \n\nParteileitung über die Haltung der oppositionellen Abgeordneten \nder deutschnationalen Fraktion auseinandersetzt. Vor allem \nwendet sich Graf Westarp gegen die Behauptung, die Annahme \nder Agrargesetze wäre ohne gleichzeitige Bewilligung der \nSteuergesetze möglich gewesen. \nEbenso ist der Abgeordnete Dr. Reichert namens des \ndeutschnationalen Industriellenverbandes in einem Schreiben \nau Hugenberg dessen Kampfesmethoden entgegengetreten. \nHugenberg seinerseits scheint für den jetzigen Zeitpunkt \nkeinen Ausschluss der Parteirebellen zu planen. Vergeltung will \ner au den Ungehorsamen wohl erst bei der Aufstellung der \nKandidaten im Falle von Neuwahlen zum Reichstag üben. Es \nist bezeichnend, dass der Hugenberg unbedingt ergebene Vor \nsitzende des deutschnationalen Landesverbandes für den Wahl \nkreis Potsdam II, in dem Graf Westarp gewählt ist, an Westarp \nschon einen Abschiedsbrief gerichtet hat, woraus man entnehmen \nkann. \ndass in diesen Kreisen die Nichtwiederaufstellung Westarp \nais beschlossene Sache betrachtet wird. \nDie hinter Hugenberg stehende Gruppe der Deutschnationaleu \nsucht mit allen Mitteln die gemässigte Richtung Westarp nieder \nzuringen und sie dazu zu zwingen, die Hugenbergsche \nKatastrophenpolitik mitzumachen. \n \n\nHöchst bedauerliche Ähnlichkeit \nRechtszustände in Deutschland und Ungarn \nBUDAPEST. 18. April. \nDer „Fester Lloyd“ veröffentlicht Aeusserungen des ehe \nmaligen Reichsjustizministers Eugen Schiffer, in denön es heisst, \nschon vor dem Kriege sei man bestrebt gewesen, auf dem Gebiete \ndes Rechts eine Annäherung zwischen Ungarn und Deutschland \nherbeizuführen. Diese Bestrebungen seien nun zu neuem Leben \nerwacht. Es habe sich gezeigt, dass trotz aller nationalen Unter \nschiede \ndie RecliGzus'ände iu beiden Ländern sehr viel Aehnlirhkeit \nhaben und einer Neugestaltung dringend bedürfen. \n \n\nSteuersenkung nicht nur für Grossverdiener! \nKritische Behandlung der Regierungsvorlage im französischen Parlament \n \n\nKonflikt Hugenberg—Westarp \nMassnahmen gegen die Partei-Opposition geplant \n \n \n\n \n \n"
    }
}