{
    "Year": "1930",
    "Month": "04",
    "Day": "19",
    "NewspaperNumber": "186",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nZuviel Wirtschaftsgeld? \n \n\n<< \n \n\n34 Mark sind wohl, wenn alles gekauft werden \nmuss, nicht zu viel. Die verehrte Margarete K. \nvergass aber anzugeben, wieviel ihr Mann \neigentlich verdient; denn schliesslich richtet sich \ndas Zuviel oder Zuwenig doch immer nach den \nbesonderen Verhältnissen. Auch das vergass \ndie Fragestellerin anzugeben, welche sonstigen \nAusgaben ihr Mann noch von seinem Gebalte \noder Lohn zu bestreiten hat. Wenn sie sich so \nalles zusammenrechnet, Miete, Gas, Feuerung, \nVersicherung, Krankenkasse, Gewerkschaft, \nFahrgeld, Steuern usw., so kommt doch ein ganz \nerklägliches Sümmchen heraus, und kann ihrem \nManne wohl nicht allzuviel für seine Vergnügun \ngen übrigbleiben. Wenn ihr Mann nach ihrer \nAngabe so häufig ausgeht, um sich Zerstreuung \nzu suchen — von Erholung möchte ich, meinem \nGeschmack entsprechend, nicht sprechen —, so \nmüssen doch wohl auch gewisse familiäre Gründe \nvorliegen, die ihm seine Wohnung als Erholungs \nstätte nicht behaglich machen. Jedenfalls kann \nich den Mann sehr wohl verstehen, wenn er es \nnicht ruhig hinnimmt, dass hinter seinem \nRücken von dem Wirtschaftsgeld noch andere \nUnterstützungen, sie mögen an sich gut gemeint \nsein, erfolgen. Sicher hätte der Mann mehr Ver \nständnis für die Sorgen der Hausfrau, wenn ihm \nlaufend durch Aufschreiben der Ausgaben in ein \nkleines Buch nachgewiesen wird, wo das Geld \nbleibt; auch die Frau hat dadurch gleichzeitig \neine nicht zu verachtende Uebersicht. Jedenfalls \nist es für Fernstehende schwer, auf Grund so \ndürftiger, einseitiger Angaben ein Urteil über \ndiese rein familiäre Angelegenheit abzugeben. \nSchuld wird wohl, wie in allen derartigen Fällen, \nauf beiden Seiten liegen! L„ Lichtenrade \nDer „ausverkaufte Stoff“ \nMus* ich ihn abnehmen? \nr Ich habe für meinen Sohn einen Anzug für \n135 Mark bei einem Schneider bestellt. Einen \nTag vor der Anprobe kommt der Schneider zu \nmir mit dem Bemerken, der von mir ausgesuchte \nStoff wäre ausverkauft, ich würde aber von den \nanderen Stoffproben auch etwas herausfinden. \nDa dieses aber nicht der Fall war und mein \nSohn erst später nach Hause kam, ging er gleich \nden andern Tag früh zum Schneider, dass ich \nvon der Bestellung Abstand nehme, womit sich \nder Schneider auch einverstanden erklärte. \nAbends jedoch erklärte er mir, er hätte ver \ngessen zu sagen, dass der Stoff nur in der Ber \nliner Filiale ausverkauft wäre, im Hauptgeschäft \n. Leipzig aber noch zu haben ist, und er von der \nBestellung nicht zurücktreten kann, da er den \nStoff selbst abnehmen muss. Wir haben den \nselben Tag schon einen anderen Anzug gekauft. \nBin ich verpflichtet, den Stoff abzunehmen? Be \nmerken möchte ich noch, dass ich 40 Mark au \ngezahlt habe. M. K. \nDer Kochherd in der Laube \nIch besitze in der Gegend von Rehfelde eine \nLaube. In dieser befindet sich ein kleiner Koch \nherd. Ausser mir sind zirka 30 Laubenkolonisten \nschon jahrelang in derselben Siedlung als Päch \nter. Auf Grund einer Anzeige hat sich jetzt der \nAmtsbezirk an uns gewandt behufs Entfernung \nder Kochherde. (Zuständiges Kreisbauamt See- \nlow, Kreis Lebus.) Müssen wir nun unsere \nGelen, nachdem es jahrelang erlaubt war, — ent \nfernen? Welche Schritte können wir einleiten, \num dies zu verhindern? Wir wären dann doch \ngezwungen, unsere Mahlzeiten am Sonnabend \nund Sonntag bzw. Feier- und Ferientagen auf \nSpiritus oder Petroleum zuzubereiten, und diese \nwären doch gewiss feuergefährlicher. W. A. \n \n\nWassergeld \n \n\nIst die Hauswirtin berechtigt, das Wassergeld \nauf die Mieter umzulegen, nachdem sie eine Kür \nzung der Miete um 3 Prozent einräumte? Wenn \nja, wie erfolgt die Berechnung, wenn das Haus \nvon 14 Mietern bewohnt wird und sich eine Gast \nwirtschaft darin befindet, deren Wasserverbrauch \nbedeutend höher ist als der der übrigen Mieter? \nWa\" ist ferner dagegen zu tun, falls die Umlage \ngesetzlich berechtigt ist, wenn die Hauswirtin \ndefekte Zapfstellen nicht rechtzeitig reparieren \nlässt und der Wasserverbrauch sich infolgedessen \nsteigert? Bei mir ist der Fall eingetreten, dass \ndie Leitung am Badeofen jahrelang nicht nur \ntropfte, sondern direkt lief, ehe sich die Wirtin \nzur Anschaffung einer neuen bequemte. Wenn \ndurch undichte Stellen im Zementfussboden der \nWaschküche Wasser durch die Decke der dar \nunter befindlichen Wohnung tritt, wer ist dann \nfür den Wasserschaden verantwortlich? Die \nWaschküche hat sich früher schon in einem trost \nlosen Zustand befunden, so dass schliesslich durch \nfortwährendes Eindringen des Wassers die \nDeckenbalken faulten. Die endlich erfolgte Re \nparatur beschränkte sich nur auf das nötigste, \n \n\nso dass heute das Wasser wieder durch die Decke \ntritt. Was ist zu tun, um den fortwährenden un \nangenehmen Auseinandersetzungen mit der \nWirtin ein Ende zu bereiten? Bemerken möchte \nich noch, dass für die Benutzung der Waschküche \n25 Pfennig erhoben werden. M. L. \nDer verweigerte Mietsvertrag \nIch bin auf dem Wohnungsamt in der Dring \nlichkeitsliste eingetragen mit Anrecht auf eine \nDrei-Zimmer-Wohnung. Neulich hatte ich die \nAussicht, eine solche zu bekommen. Nun wurde \nmir vom Hauswirt der Mietsvertrag verweigert. \nMein Mann hat ein monatliches Einkommen von \n240 Mark. Der Hauswirt gab als Grund an, das \nEinkommen meines Mannes wäre nicht genügend \nfür eine Miete von 82,50 Mark. Von einem \nZwangsvertrag wurde mir abgeraten. Bemerken \nmöchte ich, dass wir nur Erwachsene im Haus \nhalt sind. Hat vielleicht einer von den werten \nLesern schon Aehnliches erlebt und wie ist die \nSache ausgelaufen? A. W. 6. \n \n\nANTWORTEN \nK. P. „Der llund und der Nachbar\": Sie haben \ndafür zu sorgen, dass Ihr Hund auf dem Nachbar \ngrundstück keinen Schaden anrichtet, wie Sic dies \nbewerkstelligen, ist Ihre Sache, wenn nicht anders, \nmüssen Sie ihn anbinden. Jur. \nB. T. „Ucber die Höhe des Beitrages zur Stclge- \nleltung“ gibt cs keine einheitlichen Vorschriften. \nWenn Sie seinerzeit ausdrücklich zur Bedingung ge \nmacht haben, dass Sie sich ohne Entgelt an die \nSteigeleitung anscbliessen können, dann brauchen Sie \ndoch jetzt keinen Beitrag zu bezahlen. Im übrigen \naber käme höchstens die Zahlung von einem Drittel \nder Gesamtkosten in Frage. Jur. \n„Langjährige Abonnentin“: Wenn die Wohnungen, \nwie Sie behaupten, mit zuviel Menschen belegt sind, \nso kann unter Umständen ein polizeiliches Eingreifen \nerreicht werden. An und für sich kann der Hauswirt \nnicht verhindert werden, freie Räume im Hause zu \nvermieten. Wegen evtl. Gesundheitsgefährdung \nkönnen Sie sich an da« Wohnungsamt Ihres Bezirkes \nwenden. Jur. \nN. N., Neukölln. „Relehsvcrslchcrung“: Sie sind \nverpflichtet, falls die Reichsversicherung es ver \nlangt, den Betrag von 28 Mark nachzuzahlen. — Bei \neinem Gehalt von 230 Mark gehen von der Steuer \npflicht 100 Mark monatlich ab und weitere 23 Mark \nfür die Ehefrau, der Rest von 107 Mark unterliegt \n \n\nder Versteuerung von 10 Prozent gleich 10,70 Mark. \nDie Höhe der Versicherungsbeiträge können wir nur \nnachprüfen, wenn Sie uns eine Ihrer MonatsabrecU- \nuungen im Original einsenden. Jur. \nA. L. „Kündigung der Hypothek“: Ohne den ge \nnauen Wortlaut des Hypothekenbriefes können wir \nnicht mit Sicherheit sagen, wann die Kündigung zu \nlässig sein soll. Die übliche Kündigungsfrist ist: \ndrei Monate zum Quartalsschluss, so das» die nächste \nKündigung also erst am 30. Juni zum 30. September \nmöglich wäre... Jur. \n \n\nFRAGEN \n \n\nBraucht er \nN. \n \n\nWie wird ein Gummibaum gepflegt? \nviel oder wenig Wasser? \nWie entferne Ich Oelflecke tu« einer Persenning? \nFür freundliche Bemühung im voraus bestens (tan \nkend. Ch. K. \nMandolinenverein. Kann mir jemand einen Man \ndolinenverein für junge Mädchen (oder auch ge \nmischt), möglichst im Osten, nachwciscn? Vorkennt \nnisse sind vorhanden. W. N, \n„Aufs Land.“ Meine Braut möchte ihren Urlaub \ngern bei einem Bauer verbringen. Es kommen \nBrandenburg, Mecklenburg und Pommern in Frage. \nKann mir einer von den Lesern zu Adressen ver \nhelfen, E. K. \n \n\n(jRoftfgOSTfg \nwjaä.BETRIES \n \n\n% \n \n\n„Moritz, Moritz,“ rief wütend der Besitzer von \nLampe und Co„ ein dicker feister Osterhase, „du \nhast wieder vergessen, den beiden letzten Wagen \nladungen mit Marzipaneiern die Rechnung beizu- \nlegcn. Wo sollen wir denn da hinkommen? Ord \nnung muss sein. Wenn mir da« noch einmal vor \nkommt, werde ich dir kündigen. Da kannst du \ndann sehen, wo du bleibst. Dein Vater ist doch \nein sehr feiner, gescheiter, alter Hasenherr. \nSchämen solltest du dich, ihm solche Schande zu \nmachen!“ \nMoritz war ein kleiner kümmerlicher Hase, der \nbei Lampe und Co. als Lehrling angestellt war. \nDie letzten vierzehn Tage vor dem Osterfest hatte \ner kaum ein Auge zugetan, soviel Arbeit hatte es \ngegeben. Tausend und abertausend Ostereier aus \nSchokolade und Zucker waren durch seine kleinen \nHasenpfötchen gegangen. Sorgfältig hatte er \neines neben das andere in das grüne Papiergras ver \npackt, bis seine Pfoten , nach beinahe zwanzig- \nstündiger Arbeit, ganz müde herunterhingen. Und \nmit diesen miiden Pfötchen sollte er auch noch die \nhässliche Schreibarbeit erledigen, wo ihm das \nSchreiben sowieso schon immer so schwer gefallen \nwar. Da passierte es dann natürlich, dass er in \ndem Durcheinander, der Eile und der Müdigkeit \nmancherlei vergass. \nBei diesem Anpfiff seines Hasenchefs machte er \nein erschrockenes, demütiges Gesicht und licss die \nOhren schlapp herunterfallcn. Geradezu lächerlich \nsah er aus, wie er so bedeppert da stand. \nDa« fand auch der Hasenchef von Lampe und Co. \nund fuhr daraufhin etwas milder gestimmt fort: \n„Steh nicht so unglücklich da, du dämliches Schlapp \nohr von einem Hasen, nimm die Beine in die Hand \nund lauf den beiden Wagen nach. Wenn du in \neiner Viertelstunde wieder hier bist, werde ich noch \nmal ein Auge zudrücken und dich behalten.“ \nMoritz tat einen dankbaren Hops und sprang zur \nTüro hinaus, die Rechnungen zwischen die wieder \nstolz erhobenen Ohren geklemmt. Vor dem Hause \n \n\nwar riesiger Betrieb. Die letzten Fuhren vom Nach \nbar wurden gerade fertig verladen. Einer hatte \nseine Arbeit sogar schon beendet und schaute be \nfriedigt aus dem Fenster. \nAls Moritiz so in Eile vorbeischoss, lachten alle \nfürchterlich: „Hast wohl wieder ’ne Dummheit ge \nmacht, du Dussel,“ brüllte lachend ein frecher Kol \nlege hinter ihm her. \nMoritz schämte sich fürchterlich, rannte wo \nmöglich aber noch schneller, um dem schadenfrohen \nGelächter zu entgehen. Er raste und raste — die \nViertelstunde war schon lange verstrichen, und er \nhatte die Wagen noch nicht einmal eingeholt. Einen \nMoment musste er stehenbleiben, um sich zu ver \npusten. Schnaufend lehnte er sich an einen Baum \nim Wald und schloss erschöpft die Augen. Als er \nsie wieder aufmachte, fuhr er erschrocken zu \nsammen. Wo war er eigentlich? Die Gegend \nkannte er doch gar nicht — er musste sieh in der \nHast verlaufen haben. Das sah ihm wieder ähnlich. \nWas würde nun der Chef sagen? Aengstlich sprang \ner herum, mal in die Richtung, mal in die andere \nRichtung. Aber er fand sich nicht mehr zurecht. \nDie Dunkelheit brach herein und er sank erschöpft \nunter einem Busch zusammen und schlief trotz Angst \nund Hunger vor Ermüdung ein. \nTief und fest hatte er geschlafen, bis in den \nMorgen hinein. Als er aufwachte, stand die Sonne \nhoch am Himmel. Seine missliche Lage fiel ihm \nwieder ein. Da passierte etwas Merkwürdiges. \nEs raschelte ganz dicht neben ihm und die helle \nStimme eines kleinen Menschenkindes rief: „Ich hab’ \nschon wieder ein paar Ostereier gefunden!“ \nVor Schreck fuhr Moritz mit einem Satz aus \ndem Busch und suchte das Weite. So etwas war \nihm in seinem ganzen Leben noch nicht passiert. \n„Ein Osterhase, ein richtiger Osterhase!“ rief \nbeglückt das kleine Kind. Es wusste ja nicht, dass \nes Moritz so erschreckt hatte, und dass er gerade \nsehr unglücklich war. \n \n\nDer zerschnittene \nMond \nWer kann diesen \nfreundlich lächelnden \nMond mit nur zwei \nScherenschnitten in sechs \neinzelne Teile zer \nschneiden, und zwar so, \ndass sich in jedem Teil \nein Stern befindet? (Wir \n \n\nFürsten und Herren be \nhängten sich daher von \noben bis unten mit diesen \nkostbaren Dingern. Von \nKarl I. von England wird \nzum Beispiel erzählt, dass \ner an seinem Steigbügel \n120 Diamanten hängen \nhatte, und Heinrich II. \ntrug Handschuhe, die bis \nzu den Ellenbogen mit \nRubinen und Perlen be \nsetzt waren. \n \n \n\n \n\nDie stumme \n \n\nGlocke \n \n\nDie stumme Glocke hc \n \n\ns findet sich in Moskau und \n \n\n' ist gleichzeitig die grösste \nGlocke, die jemals gc- \n \n\nwollen es euch gleich \nverraten: Es ist ein \nkleiner Trick dabei. \nDenkt einmal nach, was \nes sein könnte!) \nAberglauben \nFrüher glaubte man, \ndass Edelsteine ein Zau- \nbcrmittel gegen alle« \nUnheil wären. Jo mehr \nEdelsteine man trug, \ndesto besser sollte der \nZauber helfen. Grosse \n \n\ngossen worden ist. Im \nJahre 1735 wurde sie \nfertiggestellt. Man hatte \nihr den Namen „Zar Ko- \nlokol“ gegeben. Als sic \naufgehängt werden sollte-, \nfiel sie von dem Holz \ngerüst herab und bohrte \nsich viele Meter tief in \ndie Erde, Sie hatte näm \nlich das stattliche Ge \nwicht von 400 000 Pfund. \nNach vielen, vielen Jah \nren wurde die Glocke \nerst aus ihrem selbst \ngegrabenen Grab heraus \ngebuddelt und auf ein \nFundament gestellt. Die \nGlocke ist 8 Meter hoch \nund hat einen Umfang \nvon 20 Metern. \n \n\ni \n \n\nRätsellösungen \n \n\nAllerhand: Wahn, Bahn, Zahn, Lahn, Kahn, Hahn. \nUnliebsamer Gast: Hunger, "
}