{
    "Year": "1930",
    "Month": "04",
    "Day": "20",
    "NewspaperNumber": "187",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Revolte im Krankenhaus \n \n \n\n \n\nZu recht unlieb>amen Mienen ksro es gestern abend in dem \n-tädtiscben Krankenhaus in der Berliner Streite in Beinicken \ndorf-West Dort war seit einigen Tagen ein FUriorgeitfgling \njur Beobachtung antergebracht, der gestern durch einen Tram \nporteur wieder nach der Fiirsorgeeriiehungsanstalt tnrück \ngebracht werden sollte. Hiervon hat jedenfalls der junge Mann \nrechtseitig Kenntnis erlangt und es verstanden, die Patienten \n•einer Station lilr sich zu gewinnen. \nMit Cevalt wollten die Leute verhindern, dt zu der Fünorgetögling \nnoch vor den Feiertagen nach der Amtalt zurückgebracht Verden \ntollte. Man zchlou von innen die Türen zq dem Krankenzaal ah \nund verbarrikadierte die Eingänge. \nAls sich das Pflegepersonal Zutritt zu dem Saal verschaffen \nwollte, wurde es von den Patienten angegriffen. Ein wüster \n \n\nLärm brach au* und die Insassen der betreffenden Station zer \nschlugen die Einrichtungsgegenstände. Jetzt musste die Leitung \ndes Krankenhauses, da auch die Patienten der anderen Stationen \ndurch die Aufrührerischen bedroht wurden, polizeiliche Hilfe \nherbeirufen. In kurzer Zeit trafen zahlreiche Beamte ein, die \ngegen die Lärmenden vergingen. Da diese sich nicht ergeben \nwollten, \nmussten mit Aexten die Türen eingezchlagen werden. Dann legte \nman von den Hydranten Schlauchleitungen nach der betreffenden \nStation und bekämpfte die Wütenden mit ilarken Wauenlrahlen. \nAber erst nach hartem Kampf konnten die Polizisten in den \nSaal oindringen und die Tobenden abfflhren. Der Fürsorge \nZögling, durch den der Aufruhr verursacht worden war, wurde \nvon den Beamten nach dem Polizeipräsidium gebracht. \n \n \n\n \n\nRaubüberfall in Rubieben \nEine Freu durch Schiiaae und Meaaeratiche \nach wer verletzt \nDas Ueberfallkommando wurde gestern abend nach Buhleben \nbei Westend gerufen, wo die Frau de* Werkmeisters Krosser \nauf dem Wege nach ihrer Wohnung am Kraftwerk Buhleben \nüberfallen und schwer verletzt wurde. \nFrau Krosser hatte Einkäufe in Charlottenburg besorgt und \nwollte gegen 8 Uhr nach ihrer Wohnung zurückkebren. Der \nWeg dorthin führt an der Reunbabn vorbei über freies Gelände. \nKaum hatte die Frau die Strassenbabn verlassen, als plötzlich \nein sich hinter einem Buschwerk versteckter Mann auf sie \nstürzte und ihr die Handtasche zu entreissen versuchte. Die An \ngefallene schrie laut um Hilfe und setzte sich heftig zur Wehr. \nDer Räuber stach zunächst mit einem dolchartigen Messer aut \nsein Opfer ein und gab schliesslich zwei Schüsse ab, durch die \nFrau Krosser an der Schulter schwer verletzt wurde. Dann \nraubte der Täter die Handtasche und ergriff die Flucht \nDie Frau wurde kurze Zeit darauf von Passanten im bewusst \nlosem Zustand aufgefunden und nach dem Krankenhaus Westend \ngebracht Das ganze Gelände wurde von den Beamten des Ueber \nfallkommando» abgesucht, doch fand man von dem Räuber keine \nSpur mehr. Auf seine Ergreifung ist eine Belohnung ausgesetzt \nworden. \n \n\nEin aufregender Vorfall spielte sich gestern abend in einem \nHotel in der Jägerstrasse ab. Dort stürzte sich die 55 Jahre alte \nWitwe Frieda Römmler aus der Berlinerstrasse 27 in Lichter \nfelde aus ihrem im dritten Stockwerk gelegenen Hotelzimmer, \nwahrscheinlich in einem Augenblick geistiger Umnachtung auf \nden Hof des Hotelgrundstücks herab. Sie erlitt dabei so schwere \nVerletzungen, dass der Tod auf der Stelle eintrat. \n \n\n■ Die „Berliner Volktzeitung“ \nerscheint tätlich zweimal, Sonntags, Festtags n. Montags einmal. Alxtnne- \nmrntsprels einsehl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Poet SM KM monatlich tuet. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nS'reiks haben unsere Bezieher keinen Ansnruch auf Nachlieferung oder \nErstattung des entsnr Entgelts. Anzelgrn-Prelsei Die 12gesp. Zeile 81 Pf., für \nkleine Anzeigen: d. Wort IS Pf., d. fettgedr Wort 2S Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 8440 bis \n8457; f. d. Fernverkehr Nr 4‘'07 his 1209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324. Rudolf Müsse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen. In bestimmte Ausgaben od. an bestimmte Steilen wird nicht \ngewährleistet. — Filialen: Bads». 61, Blüchers» 69, Fenns». 1, Fidicius». 9, \nKrankt Allee 286 u. 346. Greifswalder Str. 197. Gr. Frankf. 8». 89, Kochbann- \nStrasse 0, Bönigs». 19, Köpenicker Str. 67-68, Moritzplatz, Müllers». 135, Pots \ndamer S<r 38, Ralhenower 8». 8. Rheinsberger Str. 79. Rosenthalcr Str. 48, \nSchifibauerdamm 2, Schönhauser Allee 144. Turms». 61. Wiener Str. 18, \nZimmers». 59; Charlottenburg; Kaiserdamm 20, Kants». 34, Nürnberger \nStr. 25 26. 8cbarrenstr. 39, Tauentzienstr.2; Cöpenick: Schloßs». 1; Friedenan: \nRheins». 19. Halensee-Grunewald: Lebniner Platz; Cicbtenberg. Frankfurter \nAllee 241; Lichterfelde West; Carls» 12: Neukölln: Berliner Str. 41, Hermann- \nStrasse 93 94, Kaiser-Friedrlcb Str 243; Niederschöneweide: Brücken»» 22; \nPankow: Bornholmer Str. 1; Schöneberg. Haupts» 23-24, Martin-Luthers». 9; \nSpandau: Breite Str 47; Steglite: Schlotte». 82; Tegel: Berliners» 12; Tempel- \nbof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensee: Berliner Allee 247 \ni AuIoupl.il Wilmersdorf: tiohcnzollerndamui 156. Kaieerpl 13. Ublands» 88; \nirandenburg. Haupts». 4; Breslau: Schweldnitzer Str. 5; Frankfurt a. O.: \nRegierungsatr. 4a; Potsdam. Brandenburger Str 28; Stettin: Mönchenstr 81. \nChefredakteur t Otto Nuschke \n \n\nDie nächst« Nummer der „Berliner Volks-Zeitung\" erscheint \nam Dienstag, 22. April, morgens. \n \n\nVerantwortliche Redakteure; für Politik, Feuilleton und die Beilagen: \nAlfred M ü 1! e r ■ H e p p ; für Gross-Berlin und den übrigen Teil de* \nBlattes: Heinrich Heppenheiner; für den Inseratenteil: Bruno \nScholz sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moeee. Berlin Hierzu 3 Beiblätter. \n \n\nEs geht schon los / SK \n \n\nDurch eine am 25. April in Kraft tretende Verordnung wird \nder Zollsatz für Weizen und Braugerste von 12 auf 15 Reichs \nmark je Doppelzentner erhöht Der Zollsatz für Gerste zur \nViehfütterung bleibt wie bisher 10 Reichsmark, wenn die Gerste \nunter Zollsicherung abgefertigt wird. \n* \nDie soeben von der Brüning-Mehrheit des Reichstags \nverabschiedeten Agrargesetze sehen bekanntlich nicht \nerhöhte feste Zollsätze vor, sondern veränderliche. Kraft \nder dem Reichskabinett gesetzlich erteilten Vollmacht \nkann dieses die Zölle erhöhen oder senken, um auf diese \n \n\nDer geheimnisvolle Tod Blumkins \nAnfrage der Trotzki-Gruppe an Krestinski \nDie Trotzki-Opposition in Deutschland wandte sich in einem \nProtestschreiben an den russischen Botschafter Krestinski in \nBerlin. In dem Schreiben wird Auskunft über den \ngeheimnisvollen Tod des russischen Oppositionellen Blumkin \nverlangt- Es wird gefragt, ob es wahr sei, dass auf Befehl Stalins \nBlumkin deshalb erschossen wurde, weil er Trotzki in Prinkipo \nbesucht und von diesem Briefe für russische Gesinnungsfreunde \nerhallen habe. Krestinski wird aufgefordert, sich mit der rus \nsischen Regierung in Verbindung zu setzen und vor der Oeffent- \niichkeit eine Erklärung über die Erschieesung Blumkins abzu \ngeben. \n* \n'Nach einer in der Pariser „Liberte“ veröffentlichten Agentur \nmeldung soll in Konstantinopel ein Abgesandter Radeks ein- \ngetroffen sein, der im Namen der Sowjetregierung mit dem seit \nzwei Jahren dort lebenden Trotzki darüber verhandeln soll, ob \ndieser gewillt ist, nach Moskau zurückzukehren. Trotzki soll \ndie Leitung der Agrarpolitik in Russland nach einem vorher \nfestgelegten, gemäßigteren Programm angeboten werden. Die \nRegierung Stalin habe sich wegen der wachsenden Agitation \nder Rechtsoppositionellen entschlossen, Trotzki diesen Vorschlag \n \n\nWelse „stabile“, das heisst hohe, Preise für die landwirt \nschaftlichen Erzeugnisse zu erzielen. Als Richtpreis für \nRoggen sind 230 Mark und für Weizen 260 Mark pro Tonne \nfestgesetzt, und diese Richtpreise sollen durch die ver \nänderlichen Zölle gesichert werden. Die Erhöhung der \nZollsätze für Welzen und Braugerste stellt die erste An \nwendung der der Regierung erteilten Ermächtigung zur \nErhöhung der Zölle dar. Die Konsumenten werden die \nZeghe bezahlen müssen, und dem Getreide bauenden \nGrossgrundbesitz wird das Herumfingern am Zollthermo \nmeter letzten Endes auch nichts nützen. \n \n \n\n \n\nunterbreiten zu lassen. Trotzki toll die Annahme dieses Vor- \necblagee von gewissen Bedingungen abhängig machen. \n \n\nStrassenbahn-Zusammenstoss am Alex. \nAcht Fahrgäste verletzt \nIn der Grunerstrasse am Alexanderplatz fuhr aus bisher \nnoch unbekannter Ursache ein in voller Fahrt befindlicher \nStrassenbabnwagen der Linie 76 auf einen an der Haltestelle \nstehenden Strassenbabnzug der Linie 71 auf. Bei dem heftigen \nAnprall wurde die vordere Plattform des auffahrenden Trieb \nwagens eingedrückt und die hintere Plattform des Anhängers \nder Linie 71 vollständig weggerisssen. Dadurch- erlitten acht \nFahrgäste Verletzungen, und nahmen die Hilfe der Rettungs \nwache in Anspruch. Beide Strassenbahnzüge mussten der \nschweren Beschädigungen wegen aus dem Verkehr gezogen \nwerden. Durch den Zusammenstoß war eine einstüudige Ver \nkehrsstörung am Alexanderplatz eingetreten. \n \n\nSchützer der Fememörder. In unserem Bericht über die \nKundgebung „Thüringen und das Reich“ wurde der „bekannte \nFememörder\", Professor Rüge, erwähnt. Es soll, wie in Richtig \nstellung eines Satzfehlers mitgeteilt sei, heissen: der bekannte \nSchützer der Fememörder. \n \n\nZUM SCHULANFANG I \n \n \n\n \n\nMSdcHon-Kleldora.Beiderwond, \nmod., römische Streifen, reiz. Stilformen, 071 \nGröße 55—85 (Steig. 30 Pf.), Größe 55 M . JL \nKnaben-Windjacken, «»«de \nVerarbeitung, mit 4 Taschen, Größe 3—12, \nSteigerung 40 Pf. Größe 3 AA *T \nob Größe 7 Steigerung 50 Pf. \n \n\nTurnhemd für Knaben aa \nWeiß Trikot, Größe 2 AA 1.10, Größe 1 Pf. W \nSpangen- u. Schnurschuhe \nfür Kinder braun Boxcalf, gute Qualität, JE 90 \nGröße 31—35 M.6.90, Größe 27—30 AA 9 \n \n\nSpangenschuhe \nfür Mädchen, feinfarbig, z.T. \nSonderpreis Größe 3f —C ” \nGröße 27—30.... \n \n\nechtChevreaux. \n35 AA 7.90 £90 \n \n \n\n \n \n\n \n\nSchulkleider au* Popeline, marine, \nrot und bleu mit weißer Garnierung (Stei- 090 \ngerung 50 Pf.) Größe 55 AA W \nKnaben - Lodenmantel mit \nRüdtenpaste und Kapuze, Größe 0—12, 07S \nSteigerung75 Pf. Größe OM./ \nob Größe 7 Steigerung AA 1.25 \n \n\nTurnhose 150 \nSatin, Größe 2 AA 1.70, Größe I..... AA I \nSchulmappe Rindspaltleder, C 90 \n40x27x8 cm„ Rundschi, und 2 Wirbeln. AA 9 \nSchultornister Rindspaltleder, für eso \nKnaben und Mädchen AA 9 \nSchultornister longr. Vollrindleder A7S \nfür Knaben und Mädchen AA w \n \n \n\n \n\nTrenchcoats, imprögnlert, beige und 078 \nmarine, guteVerarb., Gr. 60—95, Gr. 60 AA \nSteigerung M. 1.00 \nLumber|ack-AnzDge mit Reiß \nverschluß aus englisch-gemusterten Stoffen, A75 \n§ «fütterte Hose Größe 0 AA w \nteigerung 75 Pf. \n \n\nMSdchon-Tumanzug A75 \nBounrrwTrikot, Größe 2 AA 3.00 »Größe 1 AA Jm \nSchulhefte |oo \nDiv. LiniaturenDtz.AAl.05, Sütterlin Dfz. AA I \nFederkästen in Pf. \nHolz, doppelt v. Pf. 40 an, Holz, einf. von I Me an \nFederetuis |20 \nSpaltleder, gefuttert, vonAA I an \n \n\n—i. "
}