{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TUorgen-Ausgcibö \nNr. 187 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nßrstes ^Beiblatt \nSonntag, 20. April 1930 \n \n \n\n \n\n„Deiu Osterei musst du aber suchen, Paul“, sagte Frau \nMatbilde zu Ihrem Ghegespons, mit dem sie bereits ein Jahr in \ntrauter Verbundenheit lebte. \nPaul lächelte. Er freute sich über die kindlichen Einfälle \nseiner Frau — Gott, sie war noch jung — freute sich, dass sie \nden Reiz dieses schönen Brauches durch das Verstecken des \nOstereis zu erhöhen verstand. \nSchliesslich war Paul auch für einen netten Scherz zu haben. \nEin bisseben Jungentum steckte Immer noch in ihm. \n„Na, denn man los“, sagte er. \nUnd begann in der Wohnung tu suchen. Zuerst in den \nSchränken. Sehr gründlich ging er dabei zu Werke. Alle \nKleidungsstücke und Gebrauchsgegenstände untersuchte er auf \ndas sorgfältigste. \nNachdem die Schränke erledigt waren, kamen die anderen \nMöbel daran. \nNichts. \n„Wir müssen systematisch zu Werke geben\", sagte Paul mit \nseinem schlauesten Lächeln. „Denn nur die Logik gibt dem \nKriminalisten den Erfolg.\" \nSo begann er dann weiterhin auf dem Boden und im Keller \nzu suchen, riss die Matratzen aus den Betten und holte die Leiter, \num auf die Oefen zu steigen. Aber, wenn er auch jeden Winkel, \njeden Behälter und jede Schublade durchsuchte, er fand kein \nOrterei. \nFrau Mathilde stand dabei und lachte. \n„Du wirst es nicht finden.“ \n„Abwarten, wer zuletzt lacht.“ \n„Ich sage nein.“ \n„Ich sage ja.“ \n.Der Klügste gibt nach.“ \n„Werde bitte nicht persönlich, auch wenn Ostern ist.“ \n„Ich? Aber Paulchen, wegen eines Ostereies?“ \nPaul überlegte ein Weilchen. \n„Ich werde man den Wagen aus der Garage holen und zu \nDr. Schöll fahren. Dr. Schöll war Kriminalkommissar, der wird \nmir helfen.” \n„Aber Paul, wegen . . .“ \n„Gerade, Mathilde, gerade. Auch im Spiel muss sich der über \nlegene Geist des Mannes zeigen. Und da du keinen Dumm \nkopf geheiratet haben willst, musst du mir schon erlauben, die \nSache zu Ende zu bringen.“ \nFrau Mathilde lächelte. \nSoll ich dir lieber sagen, wo ich das Osterei versteckt habe?“ \n \n \n\n \n\n„Nur das nicht. Dann wäre der ganze Reiz der Sache zum \nTeufel.“ \n„Na, dann fahr’ zu deinem Dr. Schöll!** \n \n\nNach einer Stunde war Dr. Schöll zur Stelle. Er lachte über \nsein volles, breites Gesicht. \n„Der harmloseste Fall meiner Praxis\", sagte er, „aber \nbestimmt nicht der einfachste.“ \nWährend Dr. Schöll an die Untersuchungen zur Entdeckung \ndes Ostereies ging, sagte Paul: \n \n\n„Mathilde, bezahle doch bitte den Droschkenchauffeur, der \nunten hält.“ \n„Droschkenchauffeur? Wo ist denn der Wagen?“ \n„Ach, wir halten unterwegs eine kleine Panne.“ \n \n\nNachdem Dr. Schöll eine Stunde untersucht hatte, sagte er: \n„In diesem Hause ist kein Osterei!“ \n„Das behaupte ich auch nicht mehr“, sagte Frau Mathilde. \n„Nanu?“ \n„Es war niemals im Hause, das heisst in der Wohnung, \nsondern in einem — na, sagen wir Nebenraum;“ \n„So, so, das ist ja eine ganz veränderte Sachlage“, sagte \nDr. Schöll. \n„An der ich aber schuldlos bin“, sagte Mathilde. \n„Das verstehe, wer will“, meinte Paul. \n \n \n\n \n\nDr. Schöll nahm wieder das Wort: \n„Also, meine Herrschaften, es handelt sich doch einfach um \nein Osterei, das in einem Nebenraume ausserhalb der Wohnung \nliegt. Wohlgemerkt: ausserhalb. Stall, Hundehütte, Garage. \n„Out.“ \n„Nun bleibt uns nach dieser Theorie also nur noch ihre prak \ntische Anwendung, das heisst die Untersuchung dieser drei \nGebäude.“ \nFrau Mathilde schickte einen flehenden Blick zum Himmel. \n„Sehen Sie, nun haben wir Sie in der Falle\", frohlockte Herr \nDr. Schöll. \n„Gar nicht habt ihr mich“, sagte Frau Mathilde. „Ihr seid \ndumm, denn das Osterei ist weder im Stall, noch in der Hunde \nhütte, noch in der Garage.“ \nDas Osterei wurde nicht gefunden. \nErst dann kam Frau Mathilde mit der Wahrheit heraus. \nSie hatte das Osterei im Motor des Wagens versteckt. \nIn Zukunft werden die Ostereier immer auf den Tisch gelegt. \n \n\nDas Ungewöhnliche \nUnweit des Dönhoffplatzes spürte eine Maus das Verlangen, \nden Damm zu überschreiten. Sie kam von der Konfektionsfirma \nund wollte hinüber nach dem Schuhgeschäft — wahrscheinlich in \nfolge einer Verabredung; vielleicht auch in der Absicht, einen \nStoffwechsel vorzunehmen von den Kleidern zum Leder. Das \nTraurige an der Sache war, dass sie es bei Tage tat, in den \nStunden des Verkehrs. \nUnüberlegt, wie Mäuse sind, überquerte sie den Damm falsch \n— entgegen den Bestimmungen der Verkehrsordnung. Sie be \nnutzte die denkbar verbotenste Stelle des Dammes; auch achtete \nsie nicht der leuchtenden Signale. Ausgerechnet bei grünem \nLicht verliess sie den Gehsteig. \nEs gehört nicht viel Phantasie dazu, sich auszumalen, was mit \neiner Maus geschieht, die bei grünem Licht einen Damm über \nschreitet. Und so kam es denn Ruch. Erst zog sie sich ein paar \nHautabschürfungen zu, dann Quetschungen und schliesslich kam \nsie unter die Räder. \nWas uns dabei interessiert, ist das Verhalten des Publikums. \nPublikum hat selten Zeit. Es lebt in der fixen Idee, ungeheuer \nbeschäftigt zu sein. Halte einen Menschen eine Minute auf —< \ner wird es auf das Rabiateste zu hindern wissen. \nHier hatten auf einmal alle Zeit. Zu Dutzenden sahen sie der \nTragödie zu, und wie fromm ihre Wünsche waren! Von der \nMaus erwarteten sie, dass sie sich nicht einfach bloss über \nfahren lässt. Vielleicht sollte sie es auf spannende Art tun und \nden Todeskampf ordentlich herausarbeiten. Irgend etwas Unge \nwöhnliches sollte sie in ihrer Angst tun. \nDie Maus war nicht gewillt, sich überfahren zu lassen. Sie \nführte ganz Ungewöhnliches im Schilde: sie wollte kneifen. Sie \nwollte sich feig der Gefahr entziehen, wollte den Stoffwechsel \nauf den Abend verschieben und infolgedessen den Gehsteig \nwiedererlangen. Das Publikum stand wie eine Mauer und ver \nhinderte das schnöde Unterfangen. Die Maus musste ihr Stück zu \nEnde spielen und starb wie ein Held. Schade, dass es nur eine \nMaus und nichts Grösseres war! \n— — — Sie meinen. Stierkämpfe wären in Deutschland \nunrentabel dank dein weichen Gemüt seiner Einwohner? \n \n \n\n \n\n2!0rh-- \n\"J.: \nuv.uic&' en 1 \ni . B sNo«».<- CoWP ' e '’3^\\ \n \n\nmodern« 1 \n \n\nMopp«\"«’ \n \n\ndlorb'a« \n \n\nM*« \n \n\ntCH**«« Xß \nuns««* M \n^oGUtlVj \n \n\njsas \n \n\ntüSSÄ'»- — \n \n\nyVohnz' \nl öo'Voo \ni Z UJOO\" \n \n\nSTttaOÜ "
    }
}