{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Falschgeld-Werkstatt ausgehoben \nIn einer Villa in Luckenwalde — Ein Schlossermeister nebst Frau und Freund verhaftet \n \n \n\n \n\nIn der letzten Zeit sind wiederholt falsche Zwei- und \nFiinhnarkstttcke in Umlauf gebracht worden. Diese Geld \nstücke waren ziemlich gut gearbeitet und hatten durch \neinen Silberüberzug den sonst bei Falschgeldstücken vor \nhandenen Fettdruck verloren, so dass sie kaum von den \nechten zu unterscheiden waren. \nDie 'Ermittlungen der Polizei ergaben, dass das Falschgeld \nauswärts hergestellt worden sein musste und durch Mittels \npersonen nach Berlin gebracht worden war. Die Spuren führten \nnach Luckenwalde und Finsterwalde. Der Verdacht richtete sich \ndann schliesslich gegen den Schlossermeister Böge aus der Kirch \nstrasse 10 zu Luckenwalde, der mit seiner Familie ein kleines \nVillengrundstück bewohnte. Er machte sich durch grosse Geld \nausgaben verdächtig, seine Frau wurde in der vergangenen \nWoche bei der Ausgabe eines gefälschten Fünfmarkstückes in \neinem Geschäft angehalten. \n \n\nCOSTESCI, 19. April. (W. T. B.) \nNach den letzten Meldungen sind von den unter den Trüm \nmern der niedergebranuten Kirche gefundenen Leichen \n110 identifiziert worden. Man glaubt, dass sich unter den Trüm \nmern noch etwa zehn Tote befinden, deren Persönlichkeit man \nnicht wird feststellen können. Die Kirche wurde in weniger \nals einer Stunde eingeäschert. Die Mehrzahl der Opfer sind \njunge Leute und Kinder. Jede Familie von Costesci ist durch \ndie Katastrophe in Trauer versetzt worden. Das Dorf bietet \neinen geradezu furchtbaren Anblick. Während des Brandes kam \nes zu Szenen, die an Wahnsinn grenzten. Gendarmen bemühen \nsich gegenwärtig, Verzweitluugsszenen der auf dem Friedhof \nversammelten Verwandten der Opfer zu verhindern. Die Opfer \nder Katastrophe werden morgen in einem gemeinsamen Grabe \nauf dein Platz beigesetzt werden, auf dem die Kirche stand. \nWARSCHAU, 19. April. \nBei Graudeuz ist gestern ein polnisches Militärflugzeug abge \nkürzt. Der Mechaniker war sofort tot. Der Flugzeugführer \n \n\nStarker Osterverkehr \nTrotz schlechten Wetters \nTrotz des ungünstigen Wetters bat der diesjährige Oster \nverkehr lebhaft eingesetzt Nachdem am Gründonnerstag 65 Vor- \nund Nachzüge sowie drei Sonderzüge eingelegt werden mussten, \num den lebhaften, teilweise sogar sehr starken Verkehr zu be \nwältigen, sind auch noch am Karfreitag 27 Vor- und Nachzüge \nund ein Sonderzug abgelassen worden. Vormittag war der \nVerkehr mit einer Besetzung der Züge bis zu 80 bis 90 Prozent \nrecht lebhaft, nachmittags schwächte er dagegen ab; die Züge \nwaren nur noch bis zu 60 Prozent besetzt. Von den 65 Vor- \nund Nachzügen am Gründonnerstag wurden abgelassen: vom \nAnhalter Bahnhof 18, davon allein 7 nach Dresden, vom Stettiner \nBahnhof 16, davon 5 nach Stettin, vom Potsdamer Bahnhof 8, \ndavon 4 nach dem Harz, vom Görlitzer Bahnhof 4, davon 3 nach \ndem Riesengebirge, vom Lehrter Bahnhof 5, von der Stadtbahn \nnach dem Westen 5 und nach dem Osten 9. Am Karfreitag: \n \n \n\n \n\nDaraufhin nahm die Polizei eine Durchsuchung des Hauses \nvor und fand dort Stanzen und Abdrücke von Zwei- und \nFünfmarkstücken, sowie Silberbäder, durch die die Falsch \nstücke den echten täuschend ähnlich gemacht wurden. \nBöge und seine Frau wurden verhaftet, das gesamte Material \nzur Herstellung des Falschgeldes beschlagnahmt. Auch bei dem \nFreund des Verhafteten, Walter Rück in Finsterwalde, wurden \ngrössere Mengen der in Luckau angefertigten Zwei- und Fünf \nmarkstücke vorgefunden. Röck wurde ebenfalls in Haft genom \nmen. Alle drei sind nach dem Amtsgericht in Kottbus über \ngeführt worden. Die Untersuchung ist noch nicht abgeschlossen. \nZurzeit werden in Berlin weitere Ermittlungen angestellt, da \nman mit einer weitverzweigten Fälscherbande rechnet, die auch \nhier einen grossen Umsatz der Fälschungen Vorgenommen hat \nHirschberg, 19. April. \nIn Straupitz bei Hirschberg wurden gestern der 20jährige \nMaurer Gustav Worbs und dessen Bruder unter dem Verdacht \n \n\nwurde in hoffnungslosem Zustand ins Krankenhaus geschafft. \nDer Apparat wurde vollkommen zertrümmert. \n \n\nNotlandung eines Verkehrsflugzeugs \nPilot und Passagiere unverletzt \nWIEN, 19. April. (W. T. B.) \nHeute mittag erlitt das Flugzeug A 48 der Oesterreichisrhen \nLuftverkehrs A. G. auf seinem flugplanmässigen Streckenflug von \nVenedig nach Wien Über dem Wörther See einen Motor \nschaden. Geistesgegenwärtig setzte der Pilot Elssler die Ma \nschine in Ermangelung eines anderen Notlandungsplatzes am \nRande des Wörther Sees ins Wasser. Pilot und Passagiere er \nreichten durchnässt, aber unverletzt das Ufer. Das Flugzeug \nging kurze Zeit danach unter, da der See an dieser Stelle einige \nMeter tief ist. \n \n\nvom Anhalter Bahnhof 6, hauptsächlich nach Dresden, vom \nStettiner Bahnhof 11, hauptsächlich nach der Ostsee und nach \nPommern, vom Potsdamer Bahnhof 3 nach dem Harz, vom \nGörlitzer Bahnhof 3 nach dem Riesengebirge, vom Lehiter Bahn \nhof einer und von der Stadtbahn nach dem Westen 2 und nach \ndem Osten einer. \n \n\nEnglisches Amateur-Flugzeuggeschwader \nin Köln \nKÖLN, 19. April. \nIn dem hiesigen Flughafen Butzweilerhof trafen heute vor \nmittag sechzehn Flugzeuge, von Brüssel kommend, ein, die \ndem englischen Heston-Park Club, einer Amateurfliegervereini \ngung, gehören. Die Flugzeuge starteten nach kurzem Aufenthalt \nzum Weiterfluge nach Frankfurt. Ein Flugzeug verblieb im \nhiesigen Flughafen. Von Frankfurt a. M. wollen die Flieger \nbei gutem Wetter nach der aWsserkuppe und sodann nach \n \n \n\n \n\nder Falschmünzerei verhaftet. Sie sollen falsche Fünfmarkstücke \nhergestellt und bei Kaufleuten in Zahlung gegeben haben. \nKREFELD, 19. April. (W.T.B.) \nGestern nachmittag versuchte in Mors ein aus Hamburg \nstammender Mann bei einem Schlächtermeister mit einem \nfalschen Fünfmarkstück zu bezahlen, worauf dieser ihn fest \nnehmen liess. \nBei der Durchsuchung fand man in seinen Taschen mehrere \nRezepte für Metallegierungen sowie die Adresse eines \nMannes in Walsum. Beamte der Mörser Polizei fuhren so \nfort nach Walsum und nahmen den Verdächtigen in seiner \nWohnung fest. \nIn seinem Keller fand man eine modern eingerichtete Falsch \nmünzerwerkstatt zur Herstellung von Fünfmarkstücken. Das \nganze Gerät wurde beschlagnahmt und nach Mors gebracht. \n \n\nStuttgart und München weiterfliegen. Im Laufe des Tages \nwerden noch weitere fünf Flugzeuge hier erwartet. \n \n\nSchankwirtschaften in Preussen \nNur geringe Veränderungen gegen 1927 \nDie Erhebung über die Gast- und Schankwirtschaften für 1928 \nbat in Preussen insgesamt 179 401 Gast- und Schankwirtschaften \nergeben, das sind 3549 mehr Betriebe als 1927. Die Zunahme \ngegen das Vorjahr kommt zu 90 v. H. auf Rechnung der Städte. \nDie alkoholfreien Wirtschaften bilden den kleinsten Teil (8 v. H.) \nder erfassten Betriebe. Ihre Zahl ist aber jetzt bereits um 63 \nv. H. grösser als 1921. Der Zuwachs an reinen Schank- und \nGastwirtschaften beträgt nur 563 und 258; die Zahl der ersteren \nhat in den Städten um 695 zugenommen und ist auf dem Lande \num 132 zurückgegangen. Dieser Rückgang beruht zum Teil \ndarauf, dass früher ländliche Wirtschaften infolge von Ein \ngemeindungen zu städtischen geworden sind, und dass sich bis \nher reine Schank- und Speisewirtschaften wegen des zunehmen \nden Fremden-, Wochenende-, Ausflugs- usw. Verkehrs durch Be \nreitstellung einiger Betten in Gasthöfe mit Fremdenbeherber \ngung und Verpflegung umgewandelt haben. Die Verbreitung des \nGast- und Schankwirtschaftsgewerbes in den einzelnen Landes \nteilen Preussens zeigt im allgemeinen eine gewisse Anpassung \nan den Grad der Besiedlung (Bevölkerungsdichtigkeit). In der \ndünn besiedelten Grenzmark Posen-Westpreussen und in Ost- \npreussen entfällt eine geistige Getränke ausschenkende Wirt \nschaft (ohne Branntweinkleinhandlung) erst auf 6.0 und 5,9 qkm, \nin Berlin und in der Rbeinprovinz dagegen auf 0,06 und 0,9 qkm. \nIn Preussen überhaupt kommt auf je 237 (1927: 239), im Stadt \ngebiet auf je 249 (1927: 252) und auf dem Lande auf je 222 \n(1927: 225) Einwohner und auf je 166 über 16 Jahre alte Be \nwohner eine Betriebsstätte mit Verabfolgung geistiger Getränke \n(einschliesslich Branntweinkleinhandlungen). \n \n\nEijtpnhelmslcdlunc der „Gfhag\". Die „Gehag“ hat ihre Eigenheimsiediung \nin Zehlendorf ura 418 Einfamilienhäuser erweitert. Die Eigenheimsiedlung \nliegt inmitten des Grunewaldes und ist trotzdem durch die neue Strecke der \nUntergrundbahn rasch zu erreichen. Zwischen den Bahnhöfen Kronprinzen, \nalleo und Onkel Tom zieht sich die Kette dieser neuen Eigenheime, die vor \nwenigen Tagen bezugsfertig geworden sind. Der bekannte Architekt Bruno \nTaut hat die neuen Heimo gestaltet. Es wurden im Reihenhausbau zwei \nNormal.ypen errichtet, eine mit 3 Zimmern. K'inmcr. Küche. Veranda und \nNebenrä'umen. Und die zweite mit 4 Zimmern, Kammer, Küche, Veranda \nund Nebenräumen. Jedes Haus ist vollständig unterkellert und hat selbst \nverständlich einen Garten. Einzelne Hausgrundstücks sind so geschnitten, \ndass im Garten eine Garage errichtet werden kann. Da die Häuser mit \nHauszinssteuerhypotheken gebaut wurden, braucht der Käufer nur 4000 Mark \nEigenkapital. An Bewirtsrhaftskosten, Steuer und Abgaben wird er bei \ndem kleineren Typ etwa 130 Mark pro Monat zu zahlen haben und bei dem \ngrösseren 176 Mark. In dieser Summe ist Verzinsung und Amortisation aller \nHypotheken, auch die Verzinsung seines Eigenkapitals enthalten. \n \n\n120 Opfer der Brandkatastrophe \n110 identifiziert — 10 noch unter den Trümmern — Verzweiflungsszenen auf dem Brandplatz \n \n \n\n \n\nAparte \nFrühlings - Kleider \naus eleganten, modern bedruckt n \nneuen Steffen, mit echön. Kragen \ngarnitur, weit geschnittenem \nGlockcnrock, Bin \ndegürtel, modern. \nAermel, in vielen \nFarben u. Mustern \nund all. Größen nur \n \n\nBildschönes \n \n\nHochsommer-Hold \n \n\naus vorzügl. reinseid. Chiffon In mod. \nGroßblumenmuster bedruckt. Ärmellos \nmit reinseid. Cröpe de Chine Unterkleid. \ni. mod. Länge, m. br. geschmückt. \nTüllstreif, am unt. \nSaum.Bindcgürt.u. \neinemangcschnitt. \nFlatter-Cape,auch \nin groß. Weit, nur \n \n\nr. geschmückt. \n69r \n \n\nWundervolle« reinwollene* \nBlipo-M-M \n \n\nmit schöner Knopfleiste und \nreizendem Gürtel, modischer \nGlocke, die in tiefe \nFalten gelegt ist, \nin nur modernen \nFarben, auch in \n•UersröOteB \nWelten nur \n \n\nin tiefe \n45: \n \n\nWoodervollesKleid \n \n\naus künstlerisch bedruckt. Trikot* \nCharmeust mit sehr hübscher gar \nnierter weiß. Weste, Glockcnrock \nund Gürtel. Dieses \nschöne und dank \nbare Kleid ist auch \nin anderen Formen \nund allen Größt« vor \nrätig u.kostet nur \n \n\n29r \n \n\nDie Reiselust beginnt sursrunsst \nSie finden bei uns hierzu geeignete \nSport- und Reisemäntel, Sport- u. Reise-Kostüme, Wander- \nkleider, Röcke, passende Blusen, Klubjacken, Strick waren und dergi. \nin unerachöpfllchar Auswahl zu den bekannt billigen Qadlelschen Preisen. — Für Damen mit starken \nFiguren ist auch auf diesem Gebiete in reichstem Maße gesorgt. \n \n\nReizendes Nadimtüaßskleiil \naus reinseidenem Crßpe-Maro- \np«l». mit neuzeitiger Kragen \ngarnierung, weitem, hinten ver \nlängertem, in Falten gelegtem \nGlockenrock, GUrt. \nmit Strassagraffe, \nln modernen Far \nben u. all. GröB. \nvorrätig . . . \n \n\nlten gelegtem \n45: \n \n\nKSK Manlelkomplel \na.reinwollenem Tweed, Mantel \nauf hochfeinem Futter, mit zwei \nseitiger Rücken falte, aufgesetzten \nTaschen, Gürtel, Rock mit Falte \na. Gummizug. Dies, \nwundervolle Kom \nplet, auch für die \nReise sehr geeig \nnet, kostet. . aar \n \n\nock mit Falte \nZK \n \n\nIn der Modell-Abteilung finden \nModellkleider, Mäntel u. Komplets \nin unerschöpflicher Fülle die ungeteilte Bewunderung aller \nDamen. Nicht nur die hochmodernen Stoffe und Formen, son \ndern auch die überraschende Billigkeit dieser Gebilde \nerregen in jeder Dame den Wunsch nach dem Besitze einer \ndieser herrlichen Schöpfungen. \n \n\nVornehm Oomenniaiitel \n \n\naus fein gemusterten Herren« \nft t offen , ganz auf elegantem \nFutter, zweireihig, mit aufge \nsetzten Taschen, RUckenfalten u. \nGürtel, in mo \ndernen Farben u. \nauch in grolea \nWeites \nJetst nur \n \n\nUckenfalten u. \n49: \n \n\n'ucher\" flMLlHMlltel \naus reinwoll. dunkelblauer Char- \nmelalne, ganz auf eleg. Futter, m. \nFaltengarn, des Rückens, Biesen \nan den Aerraeln. Vordergürtel. \nDieser sehr vor \nnehme Mantel ist In \nallen Welten vor \nrätig und kostet < \nnur \n \n\n49: \n \n\nl«r beliebt« \n«eilt \n \n\n.... Flauschmaatel \naus besond. gut. reinwoll. Flausch, \nm. Sattelfutter, aufgesetzt, durch \nknöpfbar. Taschen, Rückenfalten, \nknöpfbaren Aermeln, Herren \nbelägen. Dieser \nfür Sport u. Reise \ngleich geeignete \nMantel kostet \n \n\nlein, Herren- \n$9: \n \n\nWundarvoller. ilntm MoMI lUlchmi. \nMantel \naus vorzüglichem Fleur de lalne \nganz auf hochfeinem Futter, mit \nfuchsähnlichem Pelzbesatz am Kra- * \ngen u. Verbrämung \nam unteren Saum, \nmit reiz, angeschn \nPelerine, ein Schmuck \nstück ersten Ranges,« ur \n \n\nMittwoch, den 23. April: \nHl \n \n\nReizende Frühjahrsneuheiten in \nI Mädchenkleidern und Mänteln \n \n\nJS Fifhjahrs- \naus vorzüglichen Stoffen \nunsortierten Größen . \n \n\nengl \n \n\nArt in^ \n \n\n.» 13 : \n \n\nKostüme \n \n\naus vorzüglich. Herremtolfen \noder modernem Tweed, Jacke \nganz auf elegantem Futter in \nSportform oder in Smokingform, \nauch in reinwollenen blanen \nStoffen m. Tresse \neingefaßt. Diese \nfür Sport und Reise \ngleich geeigneten \nKostüme kost, nur \n \n\nenen blanen \nZK \n \n\nAn dem ungeheuren Lager für \nBlasen finden Sie unt. vielen an \nderen ein Sortiment färb. \nreinseid. crCpe- \nde-Chine-Blusen \nzum Teil etwas ange \nstaubt, nach ln groß. \nWelten, zum Einheits \npreis \nvon nur \n \n\nK \n \n\nDas reich ausgestattete Lager für \nKleiderröcke enthält unter \nvielen anderen Exemplaren weiße \nPilsseeröcke \nnus vorzüglichen rein- ^ dk \nwollenen Stoffen für nir lVg* \nWanderkleider \nIndanthren gefärbt, auch in 4» \n•ehr großen Weiten ab |||* \n \n\nFür Sturm- und Rsöeniaöe: \nGrößte Auswahl io \nWettermänteln \naller Art, darunter \nkunstseidene karierte \nGummimäntel In allen \nWelten u. Trenchcoat» \nm. Futter, i. vorzügl. \nVerarbeitung . . ob "
    }
}