{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Tllorgcti-Ausgabe \nNr. 187 — 78. Jahrgang \n \n\n'Berliner 'Dolks-Zeitung \n \n\nZweite» ^Beiblatt \nSonntag, 20. April 1930 \n \n\nJunggeselle contra Familienvater \n \n\n„Soll man — oder soll man nicht heiraten?“ Das ist heute die Frage, die an jeden herantritt, und die jeden \nvor ein Für und Wider stellt. Der junge Mann hat heutzutage so schwer um die eigene Existenz zu kämpfen, \ndass er sich nur zögernd dazu entschlossen kann, aufs Standesamt zu gehen und sich damit die Last und die \nVerantwortung für eine Familie aufzubürden. Auf der anderen Seite sehnt er sich nach einem Heim, hat das \nLeben im möblierten Zimmer satt und möchte nicht gern einsam sein. Und die Frau? Für sie ist die Frage \noft noch schwieriger. Sie ist selbständig geworden, sie füllt ihren Platz im Berufsleben aus, da bleibt keine \nZeit zum Hausmütterchen spielen. Aber das ist gar nicht wahr — im innersten Herzen sehnt sich jede Frau \nnach dem Ehekameraden, nach dem Zuhause und nach dem Familienleben. Da steht Für gegen Wider, da \nprallen die Meinungen aufeinander. Standesamt und Junggesellenstammtisch führen einen fein ausgeklügelten \nWerbefeldzug. Jede Partei hat ihre Anhänger: Hie Junggeselle — hie Familienvater! Seien wir un \nparteiisch und geben wir beiden das Wort! \n \n \n\n \n\nDie berufstätige Frau: \nMan merkt, die Zeiten haben sich geändert, heute hat die \nFrau auch in ehelichen Dingen ein Wort mitzureden. Sie fragen \nmich, warum ich nicht heiraten will? Nun, ich muss Ihre Frage \nanders beantworten, als Sie vielleicht erwartet haben: ich heirate \nnämlich! Ja, auch wir berufstätigen Frauen sind ira Grunde \nunseres Herzens altmodisch und sehnen uns nach Mann und \nKindern. Wir brauchen deshalb unsere Selbständigkeit nicht \naufzugeben. Die ideale Ehe von heute soll auf Kameradschaft \naufgebaut sein, Mann und Frau sollen gemeinsam im Lebens \nkampf stehen, da hat keiner ein Vorrecht. Aber deshalb soll \ndie Frau nicht ihr Frauentum vergessen, im Gegenteil: die Ehe \nist das absolut notwendige Gegengewicht zum Berufsleben! Ich \nhabe das Alleinsein satt — ich heirate und bleibe deshalb doch \neine moderne, selbständige Frau! \nDer kleine Beamte mit 250 Mark Einkommen: \nWarum fragen Sie gerade mich, weshalb ich nicht heirate? \nAch, wenn es nach mir ginge! Ich kann mir gar nichts Schöneres \nvorstellen, als verheiratet zu sein, \neine eigene Wohnung haben, eine \nFrau — und Kinder! Sehen Sie, \nwir waren zu Hause sechs Ge \nschwister, es ging manchmal ein \nbisschen knapp bei uns zu, aber \nwir Kinder waren immer sehr \nfidel! Ja, an mir liegt es nicht, \nich habe das Wohnen im möblier \nten Zimmer schon lange satt — \naber an Heiraten ist gar nicht zu \ndenken. Ich habe ein Einkommen \nvon 250 Mark, da gehen dann \nnoch die Abzüge ab, so dass \nich kaum 200 Mark ausbezahlt \nbekomme. Meine Miete kostet \nim Monat 60 Mark, die Wäsche und das Essen im Restau \nrant ist auch teuer, denn ein so praktischer Junggeselle, der \nselbst kochen kann, bin ich nicht, abgesehen davon, dass mir das \nmeine Wirtin auch gar nicht erlauben würde. Also, wie soll ich \neine Familie ernähren bei meinem Einkommen? Ausserdem \nmuss ich Ihnen gestehen, dass ich es einfach nicht aushalten \nwürde, mir alles Schöne zu versagen, um mich mühselig mit \nmeiner Frau durchzuhungern. Sehen Sie, ich habe eine Leiden \nschaft, auf die ich, wollte ich mit meinem jetzigen Einkommen \nheiraten, der Kosten wegen verzichten müsste, und den Mut zu \ndiesem Verzicht bringe ich nicht auf — also, kurz gesagt: ich \nhabe nämlich ein Segelboot. Denken Sie nur: vier Jahre habe \nich gespart, um mir ein kleines Boot zu kaufen, jetzt gehört es \nmir, alle Raten sind abgestottert, jetzt kann es mir keiner mehr \nnehmen! Ich liebe das Boot so, wie ein Manu eine Frau lieben \nmag, ja, und ich taufe es immer auf den Namen der Frau, in \ndie ich gerade verliebt bin. Ja, ich verliebe mich oft, und ich \nhabe schon manche herrliche Weekendfahrt zu zweit gemacht. \nVorigen Sommer hiess mein Boot „Klara“. Wie es dieses Jahr \nheisst? Das sage ich nicht — ich bin diskret! Innerlich bin ich \neben kein eingefleischter Junggeselle, aber äusserlich muss ich \nes bleiben, mein kleines Portemonnaie macht mir immer einen \nStrich durch die Rechnung, wenn mir der Gedanke kommt, mich \nin die Reihe der Ehemänner einreihen zu lassen. Wir sind durch \nden Krieg ein armes Volk geworden, der einzelne muss darunter \nleiden . . . \nDer landwirtschaftliche Arbeiter: \nWenn ich heiraten würde, würde ich mir alle Chancen ver \nderben, je eine Stellung zu bekommen. Bitte, sehen Sie mich \nnicht so erstaunt an, es stimmt schon. Der Arbeitsmarkt ver \nbietet einfach dem landwirtschaftlichen Arbeiter die Heirat. \nSehen Sie sich doch einmal die Stellungsangebote an, nur un \nverheiratetes Personal wird verlangt! Das liegt hauptsächlich \nan den katastrophalen Wohnverhältnissen, die auf dem Lande \nherrschen. Für Familien gibt es einfach keine Unterkunftsmög \nlichkeiten. Und dann drückt sich der Arbeitgeber gern um das \nFamiliendeputat herum. Natürlich, ein Familienvater ist teurer \n \n\nals ein Lediger. Sie meinen, eine Frau könne doch auch niit- \narbeiten? Das ist schon richtig, aber denken Sie bitte daran,. \nwenn die Frau einmal in die Wochen kommt, dann muss der \nArbeitgeber sechs Wochen lang vollen Lohn bezahlen, ohne dass \ndie Frau etwas leistet, und dann kommt noch die Kinderzulage \ndazu. Welcher Landwirt kann sich das heute leisten? Nein, es \nwerden nur ledige Leute verlangt, die keine eigene Wohnung \nbeanspruchen und beweglich sind. Tun Sie mir den Gefallen \nund lesen Sie einmal die Stellenangebote für landwirtschaftliches \nPersonal durch; wenn Sie unter zehn Angeboten auch nur zwei \nfür Verheiratete finden, dann will ich meinen Standpunkt \nändern und mir überlegen, wen ich heiraten will — aber so ist \nmir das Risiko zu gross . . . \nDer Berufssportler: \nIhre Frage: Warum sind Sie eigentlich ehescheu? ist eins der \nernstesten Probleme, mit dem sich der Berufssportler ausein \nandersetzen muss. Bei uns heisst es nämlich: entweder — oder! \nDer Berufssportler darf keine Kompromisse kennen, sonst ist er \nverloren, d. h. sonst wird nichts aus ihm. Man kann nur einem \ntreu sein — dem Sport, oder einer Frau. Beides geht nicht \nSport ist kein Vergnügen, ich meine, man kann ihn nicht nur \nso nebenbei betreiben, wenn man einmal Weltmeister werden \nwill und Professional ist Wer ein hohes Ziel vor sich hat, muss \nauf vieles verzichten. Sport als Beruf betreiben, heisst eisern \ntrainieren, jeden Morgen um 6 Uhr aufstehen und jeden Abend \num 9 Uhr ins Bett. Tanzen gehen, oder sich irgendein anderes \nVergnügen leisten, kommt während der Zeit des Trainings über \nhaupt nicht in Frage. So etwas lässt sich doch keine Frau ge \nfallen! Sie sehen es ja schon an Beispielen aus der Geschichte \ndes Sports: Berufssportler dürfen nicht heiraten, das lenkt sie ab, \ndas zerstreut sie beim Training, das kostet ihnen viel zu viel \nEnergien. Der Sportler muss den Kopf frei haben, er darf durch \nnichts belastet sein. Als Jack Dempsey, der ehemalige Boxwelt \nmeister, geheiratet hatte, schlug ihn Tunney im nächsten Kampf, \nals Tunney sich verheiratete, war er klug genug, den Seilen ade \nzu sagen, er wusste genau, dass sich beides nicht vereinigen lässt. \nUnsere Sportkanonen sind alle nicht verheiratet: Dr. Pelzer, \nSchmeling, Prenn, Rademacher und der bekannteste Sechstage- \nRennfahrer Piet van Kempen auch nicht. Sie wissen alle: ent \nweder—oder! Ich will auch einmal Weltmeister werden, ich \nbin ehrgeizig — die Frauen mögen mir das verzeihen und mich \nverstehen! \nDer reiche Junggeselle: \nBitte, nehmen Sie doch einen Coctail. Wie? Sie trinken am \nTag keinen Alkohol? Das verstehe ich nicht, ich kann zu jeder \nTages- und Nachtzeit einen Coc \ntail trinken, aber dann darf ich \nIhnen wohl einen Mokka an \nbieten. Mein Diener, mein Mäd \nchen für alles, kann einen \nMokka brauen, der dem ältesten \nTürken das Herz höher schlagen \nlässt. Meine Wohnung gefällt \nIhnen? Ja, das glaube ich, das \nhaben schon mehr Leute gesagt, \ndie sechs Zimmer reichen für \nmeine Bedürfnisse auch gerade \naus. Sie meinen, da hätte eine \nFrau auch noch Platz — das \nstimmt, aber ehrlich gesagt: \nlieber tot als verheiratet!! Wozu \nbrauche ich eine Frau, die nur \nUnruhe und Aufregung mit sich \nbringt. Schön, das klingt sehr \nungalant, aber es ist wirklich so, \nFrauen machen Unruhe. Ich bin reich, ich bin unabhängig, ich \nkann mir leisten, was ich will, ich brauche auf niemanden Rück \nsicht nehmen, ich kann mich innerhalb meiner vier Wände be \nnehmen, wie ich will. Ich kann mich um Mitternacht in mein \nEsszimmer stellen und Hurra rufen, eine Frau würde das viel \nleicht stören, aber so hat mir kein Mensch hereinzureden. Ich \ngehe fort, wann ich will, und ich komme, wann ich will. Da ist \n \n\nniemand, der gekränkt ißt, wenn ich um sechs Uhr früh heim \nkomme, was ja Vorkommen soll! Wenn mir mein Diener nicht \npasst, kann ich ihn rausschmeissen, eine Frau loszuwerden, ist \nimmer etwas schwierig. Ich bin etwas phlegmatisch, ich hasse \nallen Zwang. Einer Frau gegenüber habe ich Pflichten, da darf \nich mich nicht gehen lassen. Stellen Sie sich vor: ich habe \ngerade einen bequemen Hausauzug an, da verlangt die Frau, \ndass ich mich ins Frackhemd zwänge, weil sie mit mir in eine \nTheaterpremiere gehen will! Und das schlimmste ist: sie ist im \nRecht, wenn sie so etwas verlangt! Unter uns gesagt: ich \nbrauche auf Frauen nicht zu verzichten, wenn ich will, kann ich \njeden Abend mit einer anderen schönen Frau ausgehen. Klingt \nein bisschen eingebildet, ist aber wirklich so, wir wohlsituierten \nJunggesellen stehen hoch im Kurs. Sagen Sie selbst: warum \nsoll ich heiraten? Sie lächeln etwas spöttisch, ich weiss, Sie \nhalten mich für oberflächlich, aber ich bin nur ehrlich! In \nmeiner Bekanntschaft sind von fünf Ehen vier schon wieder ge \nschieden. Finden Sie das ermutigend? So tu ich keinem \nMenschen etwas zu leide — und mir macht mein Junggesellen \nleben Spass. Wenn ich fünfzig bin, dann können wir mal wieder \nüber den Fall reden. Prost! \nEin Briefträger: \nIch wüsste gar nicht, was ich machen sollte, wenn ich nicht \nverheiratet wäre! Grade, weil ich ein so kleines Gehalt habe, \nläst es sich zu zweien besser wirtschaften. Ich brauche nicht \nmehr auswärts zu essen, ich kann abends zu Hause bleiben. \nGrade in meinem Beruf, wo man den ganzen Tag herumläuft, ist \nman froh, wenn man seine Ruhe hat. Es gibt auch, glaube ich. \nin meinem Beruf nicht viel Junggesellen, wir Briefträger sind \nhäusliche Menschen. Nein, nicht einen Tag lang habe ich bereut, \ndass ich geheiratet habe! \nDer berühmte Schauspieler: \nVerzeihung, Ihre Frage irritiert mich, ich bin nämlich schon \nDa sind Sie platt, was? ob Gott, \nwas war ich schon alles für ein \nEhemann: ein treuer und ein un \ntreuer, einen, den man liebte und \neiner, dem man Hörner aufsetzte. \nSie können bei mir Ehemann \ntypen haben, was Sie wollen, ich \nhabe schon alles an mir selbst \nerlebt. Glauben Sie, dass ein \nMann, der schon 350mal als Ehe \nmann auf der Bühne gestanden \nhat, noch Lust hat, diese Rolle \nim Leben weiter zu spielen? \nNein, mein Lieber, der hats \nsatt, dem steht’s bis oben \nhin! Abgesehen davon, dass ein Künstler überhaupt nicht \nheiraten sollte, eine Ehefrau hemmt die Schaffenskraft. Einem \nKünstler muss die Phantasie erhalten werden. Er muss sich \njeden Tag in eine andere Frau verlieben dürfen, das erhält die \nSpannkraft. Wenn ich mir verstellen sollte, meine Frau würde \neifersüchtig, wenn ich einer Kollegin mal einen Kuss gäbe, ich \nglaube, ich kriegte einen Tobsuchtsanfall! Und dann würde \nmich der Gedanke furchtbar stören, dass meine Frau im Zu \nschauerraum sitzen könnte, während ich auf der Bühne einer \nanderen Frau eine Liebeserklärung machen müsste. Ich würde \nmeiner Frau das Theater verbieten, sie würde sich das nicht \ngefallen lassen, und der eheliche Krach würde gar nicht auf \nhören. Nein, das ist nichts für mich, ausserdem würde es wohl \nauch meinem Renommee schaden, wenn ich verheiratet wäre. \nDenken Sie nur an all die Backfische, die mir täglich Liebes \nbriefe schreiben, meine ganze Glorie wäre ja weg, wenn die in \nErfahrung brächten, dass ich Familienvater wäre! Ich muss frei \nsein, denn ich liebe alle Frauen, ich kann keine bevorzugen. \nUnd wie wenig Frauen gibt es, die für den Freiheitsdrang des \nMannes Verständnis haben? Die paar Perlen kann man an einer \nHand abzählen, und ausserdem sind die schon alle glücklich ver \nheiratet. Nein, ich spiele den Ehemann und Liebhaber im Theater, \nmeinetwegen auch im Film mit Zeitlupenaufnahme — aber nie \nmals im Leben! Senta Necket \n \n \n\n \n\n350mal verheiratet gewesen! \n \n \n\n \n\nDie Bitte der amerikanischen Pferde \nAuf Anordnung der New-Yorker Polizeidirektion ist in sämt \nlichen Stallungen des städtischen Fuhrparks folgende „Bitte\" der \nstädtischen Dienstpferde angeschlagen worden: „An dich, mein \nHerr und Gebieter, wende ich mich mit dieser inständigen Bitte: \nErnähre mich und schone mich, soweit du kannst. Ist die Arbeit \nzu Ende, so gib mir eine Ruhestätte, die sauber, trocken und \ngeschützt gegen die Unbilden der Witterung ist Richte das \nWort oft an mich, denn deine Stimme ist wirkungsvoller, als es \nZaum und Zügel sein können. Gönne mir oft eine Liebkosung, \ndamit ich freudig bei der Arbeit bin. Beim Abfahren beunruhige \nmich nicht durch unnützes Peitschenknallen, und reisse nicht an \nden Zügeln, wenn der Weg abwärts gebt Wenn ich dich ein \nmal nicht verstehe, so schlage mich nicht gleich. Untersuche \n \n\neher das Geschirr und versichere dich, dass alles in Ordnung und \nam rechten Platze ist. Sieh auch zu, dass die Hufeisen richtig \naufgelegt sind und mir keine Schmerzen verursachen. Wenn \nich nicht fressen will, so untersuche meine Zähne, ob nicht eip \nZahngeschwür mich am Kauen hindert. Kürze mir den Schweif \nnicht, denn du beraubst mich dadurch des einzigen Mittels, das \nmir die Natur zum Schutz gegen die Fliegen gegeben hat. Und \nnoch eins, mein lieber Herr und Gebieter. Wenn ich alt ge \nworden und für dich nicht mehr brauchbar bin, so lass mich \nnicht Hungers sterben oder setze mich der Gefahr aus, von \neinem rohen Fuhrkneebt zu Tode gequält zu werden. Töte mich \nmit eigener Hand, ohne mich leiden zu lassen, und Gott wird \ndich dafür segnen. Verzeihe, wenn ich es wage, diese schlichte \nBitte auszusprechen, im Namen desjenigen, der in einem Stalle \ngeboren wurde.“ \n \n \n\n \n\nDie zweimal erbaute Schule ... \nIn Wildpoltsweiler hatte man sich nach langem Zögern ends \nlieh dazu entschlossen, eine neue Schule zu bauen. Der Auf \ntrag wurde vergeben und mit dem Bauen begonnen. Doch als \nder Schulneubau bis zum ersten Stock gelangt war, da traf die \nGemeinde ein arges Missgeschick. Die Mauern erwiesen sich \nals nicht tragfähig. Also musste die Schule wieder eingerissen \nund von neuem aufgebaut werden. \n \n\nWiederauffiudnug eines gestohlenen Erasmus Bildes. Der aus \ndem Berner Kunstmuseum gestohlene Erasmus von Rotterdam \nist wiedergefunden. Dem Kunstmaler Bentz (Basel) war das Bild \nvon London aus zur Prüfung übersandt. "
    }
}