{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Osthilfe-Vorlagen vor dem Abschluss \nRevolte im Krankenhaus/Falschgeld-Werkstatt \n \n\nOsterwille \nr O. N. Es ist noch ein ungelöstes Rätsel, ob die wunder \nsame alljährliche Erneuerung der Natur in inneren Be \nziehungen zum Völkerleben steht. Dass der einzelne \nMensch von ihr seelisch erfasst wird, darf als sicher an \ngenommen werden. Auch den Müden und Matten erfasst \nder Osterglaube der Neuwerdung, der Kranke belebt \ndurch ihn seine Hoffnungen, und in jeder Seele klingt \netwas wider von dem grossen Aufatmen, das der Dichter \nin die Worte fasst: „Nun muss sich alles, alles wenden!“ \nAber diese persönliche seelische Wiederaufrichtung hat \nkaum je noch zu einer Massenbelebung geführt. Im \nVölkerleben sind es ganz andere Einwirkungen, die zur \nGeburt eines Massenwillens führen als das erhabene Vor \nbild der grossen Naturerneuerung. Der Streit ist müssig, \nob hier der Geist über die Materie siegt oder ob es nicht \nandere materielle Einwirkungen sind, die Volks \nbewegungen auslösen. \nEs lohnt schon eine Osterbetrachtung darüber, ob in \nunserer gegenwärtigen Zeit Völker von einem Erneue \nrungswillen bewegt werden, den man nur sehr bedingt \nund rein symbolisch als Osterwillen ansprechen darf. \nWenn man einmal von den grandiosen Fortschritten der \nTechnik absieht, so liegt gegenwärtig über der Welt ein \nmerkwürdiger Beharrungszustand. Die umgestaltenden \nKräfte sind noch nicht aus ihrem Winterschlaf erwacht. \nNur eins kann man feststellen: Es ist nicht das alte müde \nEuropa, wo sich Ansätze zur geistigen und nationalen Er \nneuerung zeigen. Trotz dem vielen Geräusch, das wir \nvon uns hermachen, lässt es sich nicht länger verheim \nlichen, dass Europa längst in die zweite Reihe gerückt ist. \nDie Vereinigten Staaten von Nordamerika sind finanziell \nund wirtschaftlich heute die Spitzen macht in der Welt. \nAber in geistiger Beziehung ist das Land der Rationali \nsierung und der Wolkenkratzer der Welt alles schuldig \ngeblieben. Auch Russland hat den neuen Geist nicht ge \nboren. So laut seine neuen Propheten es der Welt auch \nkünden wollen. Die Despotie hat eben mit Geist nichts \ngemeinsam, auch wenn sie mit dem Anspruch auftritt, \nein neues Evangelium geboren zu haben. Wenn die Dik \ntatur in anderen Ländern angeblich den nationalen Willen \ngestrafft hat, so handelt es sich dabei doch nur um eine \nfurchtbare Veräusserlichung, und das spanische Beispiel \nhat gezeigt, wie wenig eine Diktatur oder Despotie Volks \nsache sein kann. Auch bei anderen Völkern, deren ge \ngenwärtige Leitung die Macht an sich gerissen hat, zeigt \nsich immer wieder, dass von einer wahrhaft geistigen \nErneuerung unter diesen Herrschaftsformen nicht die \nRede sein kann. Man spricht zwar oft und gern davon, dass \ndie mohammedanische Welt eine Wiederbelebung er \nfahren habe. In der Türkei und in Persien und auch in \nArabien hat gewiss der frühere Zustand allgemeiner Er \nschlaffung einem klaren Behauptungswillen Platz ge \nmacht. Aber höchstens für Arabien kann man geltend \nmachen, dass dieser Erneuerungswille geistig beeinflusst \nist. Der türkische Diktator hat die alte und sicher rück \nständige Kultur seines Volkes mit dem Anstrich west \nlicher Zivilisation vertauscht, wobei aber noch zu be \nweisen bleibt, dass es wirklich die zivilisatorischen Ein \nflüsse sind, die ein neues belebendes Staatsgefühl ge \nschaffen haben. In Afghanistan scheiterte die Nach \nahmung des türkischen Vorbildes schon in den Anfängen. \nOffenbar ist die Wiederbelebung der mohammedanischen \nStaaten nur die Wechselwirkung des europäischen Krie \nges, der die Kräfte der Grossmächte auszehrte und die \ngeringen Energien der alten Welt zunächst einmal für \nden heimischen Wiederaufbau beanspruchte. \n \n \n\n \n\nNach Ostern Kabinettsbeschluss \nUas Usterei für usteibien über dieOstvori ag e \n \n\nDie Vorarbeiten für die in der Regierungserklärung \ngemäss der Ostbotschaft des Reichspräsidenten in Aus \nsicht gestellte Ostvorlage sind soweit gediehen, dass das \nKabinett alsbald nach Ostern über die notwendigen ge \nsetzlichen Massnahmen Beschluss fassen wird. Im Vor \ndergrund werden Massnahmen zur Erleichterung der \nKreditbeschaffung für die Ostgebiete stehen, insbesondere \nfür die Umschuldung landwirtschaftlicher Betriebe; fer \nner werden Massnahmen zur Lastensenkung, zur Siche \nrung der Erhaltung landwirtschaftlicher Betriebe und zur \nErleichterung und Verbesserung der Verkehrsverhält \nnisse im Osten vorgesehen werden. \nSchon diese knappen Andeutungen der offiziösen \nMitteilung lassen erkennen, dass es sich bei der Ost \nhilfe vorwiegend um einen Akt der sozialen Für \nsorge handelt, der in der Hauptsache dem Gross \ngrundbesitz zugute kommen wird, wenn nicht ent \nsprechende Vorsichtsmassnahmen getroffen werden. \nSonderbar ist nur, dass diejenigen Wirtschaftskreise \n \n\nund politischen Parteien, die hier ohne Bedenken \nweitere Hunderte von Millionen den bereits für die \nSubventionierung der östlichen Landwirtschaft geopferten \nvielen hundert Millionen nachfolgen lassen wollen, die den \nArbeitern zugute kommende Sozialpolitik bekämpfen. \nNicht einmal die zur Sanierung der Reichsanstalt für \nArbeitslosenversicherung notwendige Beitragserhöhung \nhat ihre Zustimmung gefunden, obwohl hier die Arbeiter \nschaft die Hälfte der geforderten 70 Millionen aufbringen \nmüsste. Wenn schon diese agrarische Sozialpolitik für den \nOsten getrieben werden soll, so muss wenigstens verlangt \nwerden, dass die Hilfe nur denen zuteil wird, die sie \nwirklich verdienen, d. h. dass die Bedürftigkeit in jedem \neinzelnen Falle geprüft wird. Dass die preussische Re \ngierung bei der Durchführung der Osthilfe nicht ausge \nschaltet wird, dass sie vielmehr im engsten Einvernehmen \nmit ihr erfolgt, ja, dass man ihr selbst am besten die \nDurchführung überträgt, muss in diesem Zusammenhänge \nmit besonderer Betonung gefordert werden. \n \n \n\n \n\nGanz sicher aber ist, dass im fernen Osten geistige \nKräfte erwacht sind, die in ferner Zukunft vielleicht ein \nmal nicht nur die Machtverhältnisse, sondern auch das \ngeistige Antlitz der gegenwärtigen Welt umzugestalten \nvermögen. Jahrhundertelang haben die Völker Asiens \nein dumpfes und stumpfes Massendasein geführt, wobei \nsie ein willenloses Objekt kolonialer Ausbeutung durch \ndie europäischen Eroberer waren. Am frühesten hat es \ndas Inselvolk der Japaner verstanden, ihr Land der auf \ngehenden Sonne durch die Erziehung eines festen National \nwillens zur Weltmachtbedeutung emporzuheben. Die \nSowjet-Diktatoren haben versucht, ihr Evangelium der \nsozialen Befreiung in die beiden grössten Völker der \nErde, die Chinesen und die Inder zu tragen. Aber die \nWirkung ist eine ganz andere geworden als die Pro \npagandisten des Kommunismus sich vorgestellt haben. \nDie schwachen Ansätze einer sozialen Revolution sind im \nfrühesten Anfangsstadium in eine nationale Revolution \numgeschlagen. Ob der chinesische Bürgerkrieg den \nWillen zu nationaler Freiheit und Einheit nicht wieder \nim Blute ersäuft, kann man heute noch nicht beurteilen. \n \n\nNoch sind die einander bekämpfenden Kräfte mehr oder \nweniger die Sachwalter russischer, japanischer oder \nbritisch-amerikanischer Interesseneinflüsse. Wird das \nSechshundertmillionenvolk der Chinesen sich letzten \nEndes doch in einer nationalen und staatlichen Einheit \nzusammenfinden und alle äusseren Spekulationen zunichte \nmachen? Von der Beantwortung dieser Frage hängt es \nab, ob China einmal zur Weltgeltung gelangt und kraft \nseiner Volksstärke eine völlige Gleichgewichtsverschie \nbung auf dieser Erde hersteilen kann. \nDie gleiche Frage ist durch die Selbständigkeits \nbewegung in Indien aufgeworfen worden. Es ist natürlich \nfalsch, in den jetzigen Vorgängen schon eine Revolution \nzu sehen. Was will es besagen, wenn Mahatma Gandhi \nmit einigen tausend Getreuer zum Meere zieht, um durch \ndiese symbolische Handlung das englische Salzmonopol \nzu brechen. Indien zählt 300 Millionen Menschen, die \nin furchtbarer Unwissenheit und in noch schlimmerer \nArmut dahinleben. Aber selbst wenn man die Zahl seiner \nIntellektuellen oder besser gesagt geistig Erwachten auf \neine Million beziffert, so liegt doch in der indischen Frei \nheitsbewegung eine erhabene geistige Kraft. Sie wird \ngekennzeichnet durch eine Methode geistiger und fried \nlicher Art, die etwas ganz Neues und noch nicht \nDagewesenes enthält. Nicht mit den Waffen der Gewalt, \nsondern mit einem Friedenswillen von ungeheuerer Kraft \nstreben die Führer Indiens zu nationaler Freiheit und \nSelbständigkeit. Sie wollen die Gewalt durch die Idee \nüberwinden, und Europa hat nicht nur allen Anlass, sich \nder Grossartigkeit dieses Kampfes zuzuwenden, sondern \nes könnte auch für sich aus diesem Kampfe unendlich \nviel lprnen. \nIn London wird die Konferenz der Seemächte besten \nfalls mit einem schlechten Kompromiss enden. Die alten \nMachtstaaten haben kein Zutrauen zu Ideen. Sie wollen \nsich nur auf ihre Panzerkreuzer, ihre Bombenflugzeuge \nund ihre Giftgase verlassen. Um wieviel höher steht doch \nsittlich die geistig-nationale Freiheitsbewegung der Inder! \nSie leuchtet herüber ins alte Europa wie der sieghafte \nStrahl der Ostersonne, und sie dokumentiert einen Oster \nwillen eigener Art, der sicher ganz unbeeinflusst ist von \nder christlichen Osterbotschaft, der aber geistig turmhoch \nsteht über dem Machtwahn aller Wortchristen. \n \n \n\n \n \n"
    }
}