{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Osterprogramm der Fussbattspieter \nEine Fülle von Spielen / Bayern-München bei Hertha-B.S.C. / Tennis gegen Wiener Austria \n \n\nÄn beiden Feiertagen finden in Berlin und Umgebung so \n■viele Spiele statt, das6 es an dieser Stelle nur möglich ist, die \nwichtigsten zu registrieren. Dabei geht die Zahl derjenigen \nKlub«, die an den Ostertagen nach auswärts fahren, auch noch \nin die Dutzende. \nViktoria und der Berliner Sport-Verein 1888 verbringen die Feiertage ln \nWestdeutschland. Dio Viktorianer treten beute gegen Armioia-Bielefeld \nund am Montag gegen den Bonner Fuseball-Voreln an. Die ..82er\" sind \nheute beim Spiel- und Sport-Verein Husten !. Westf. und morgen beim \nV, l B Bielefeld au Gatst. Minerva hat einen Abstecher nach Polen unter \nnommen, um in Posen, u. a. gegen den Meister Warta, swei Spiele au» \nxutragen Der Polixeiiportvereiu heschliesst seine Wettespielrelee durch \nOesterreich mit zwei Spielen io Klagenfurth. Wacker 04 besucht den Balten \nmeieter V. f. B. KOnigebcrg. Auch Danxlg suchen die Reinickendorfer \nauf, wo bereits heute die Berliner Preuseen ein Freundschaftsspiel gegen \ndun banniger Sport-Club absolvieren. \nAm Ostersonntag \nhaben die Spiele ihren Höhepunkt in der Begegnung \ndes Berliner Fussballmeister Hertha - B. S. C. mit dem \nsüdbayerischen Meister Bayern - München. Die Gäste \nbesitzen eine vorzügliche Mannschaft. Bis auf Wel \nker und Hofmann erscheinen die Münchener in \nstärkster Aufstellung in Berlin. Der süddeutsche Verband \nhat die Spieler Schwab, Hutsteiner und Pöttinger für die Oster \ntage von einer Disqualifikation erlöst, die über die drei „Stars“ \nverhängt werden musste, weil sie sich im Spiele gegen Waldhof \nwegen eine* vom Schiedsrichter gewerteten Abseitstore« zu \neinigen beleidigenden Aeusserungen hatten hinrelssen lassen. \nWie gut dio Mannschaft in Form ist, hat eie erst am Karfreitag \ndurch einen eindrucksvollen 4:2- Sieg über den Dresdener \nSportklub unter Beweis gestellt. Bayern wird heute durch \nSchwab—Hutateiner, Kutterer—Nagelschinitz, Goldbrauner, Heid- \nkamp—Bergmaier, Haringer, Pöttinger, Schmid II und Motseb- \nmann vertreten. Dass auch Hertha - B. 8. C. die beste Elf auf \ndag Spielfeld bringen wird, ist selbstverständlich. Der grosse \nKampf beginnt -um 16 Uhr auf dem Hertha-Sportplatz am \nBahnhof Gesundbrunnen. Das übliche Vorspiel bestreiten die \nJugendmannschaflen der Kolberger Hansa und des Veranstalters. \nVon <tch zahlreichen anderen Spielen verdienen folgende Wettkampfe, \ndie ebenfalle um I» Uhr beginnen, besondere Eivvkhnungi Hansa 07 — \nH, 0, Vetschau (Baumschulenweg). Ünion-Oberschoneweide — T. u. B. C. \nSteluhai'h-Hallenberg (Sportplatz VVuhlhelde), Sportfreunde Potsdam — Ger \nmania-Magdeburg (Lnftsehlfthafen Potsdam), Spandauer S. C — Spandauer \nB C (Hakenfelde), Aleiuanma-Haeelhorst — Ooucordia-Wilhelmsruh 1805 \n(Haselhorst. Oartenfcldet Strasse). Der Sportklub Frankonla veranstaltet \naus Aulass seines 25Jährlgeu Bestehens ein Pokalturnier, an dem sich neben \ndem Jubilar die Neuköllner Vereine Tasinanio, Cimbrla und Sildstern he \n(eiligen. Austragungsort aller Spiele, die heute mH den Begegnungen \nFrankonla—Taemani» (14*4 Uhr) und Ctmbria—Sudelern (idkj Uhr) beginnen, \nist der Tgeinauia-Sporlplntz in Neukölln, Bonnenallee. \nDer Clou der fussballsportlichen Darbietungen am \nOstermontag \nist das Spiel zwischen Tennis-Borussia und der Wiener Austria \nim Poststadion, Lehrter Strasse (18 Uhr). Die Wiener Berufs \nspieler Unternehmen die grössten Anstrengungen, dieses Treffen \nmit deutlicher Tordifferenz zu ihren Gunsten zu entscheiden. \nSie haben sich deshalb von der Wiener Hertha den tüchtigen \nTorwart Billieh entliehen. Auch die Borussen werden bestrebt \nsein, gegen diese Elf von Könnern einen möglichst guten Ein \ndruck zu binterlussen, nachdem sie am Gründonnerstag gegen \nGuts Muts-Dresden mit 3 :6 das Nachsehen gehabt haben. \nAustria stützt sich auf die Spieler Billieh — Regnard, Tandler — \nGraf, Mock, Gail — Cuttl, Nausch, Sindelar (einen der besten \nTechniker des Kontinents), Molzer und Viert!. Tennis wird \n \n \n\n \n\nPatrzek — Emmerich, Brunke — Schumann, Lux, Martwig — \nSchröder, Herberger, Handschuhmacher, Schmidt und Pahlke ln \nden Kampf schicken. \nEinen tüchtigen Gegner hat sich auch Welssensee 1800 verpflichtet. Die \nWeitsenaeof treten um 1# Uhr gegen Union-Zixkow, eine der bealen tschechi \nschen Amateurmannsohaften, auf dem Sportplatz am Ringbahnhof Weiecen- \nsee (Greifswilder Strasse 68—70) an Zu derselben Zeit wird der Ballspiel- \nVerein Luckenwalde von PreussemZaborxe besucht. Der l. Fuesball-Club \n \n\nBraudien wir Tierfriedhöfe? \nDer bekannte Tiernchrlftzteller Heinrich Zimmermann, Heraus \ngeber der Zeitschrift „Mensch und Tier“, veranstaltete dieser \nTage im „Natioualhof“ einen Diskussionsabend über das Thema \n„Brauchen wir Tierfriedhöfe?“, zu dem alle Tierschutzvereine \nBerlins und Tierfreunde eingeladen waren. \nZunächst sprach der Veranstalter selbst über seine Eindrücke, \ndie er beim Besuch des Pariser Tierfriedhofes empfangen hatte. \nDer Pariser Tierfriedhof, so führte er aus, sei einzig in der \nganzen Welt. Er sei äusserst luxuriös eingerichtet. Aber nicht \nnur französische Tiere, Hunde und Katzen, liegen dort, sondern \nauch deutsche, dafür sprächen die deutschen Inschriften auf den \nGrabmälern. Besonders bewunderswert sei aber das berühmte \n„Bary-Denkmal“. Bary, der Bernhardiner, hätte 40 Menschen \ndas Leben gerettet, sei aber selbst bei der Rettung des 41. Men \nschen getötet worden. Das Denkmal stellte den Bernhardiner \nmit einem Kinde auf dem Rücken dar und sei eine weitere \nSensation von Paris. Hier träfen sich alle Tierfreunde der Welt. \nDanach sprach Ju9tizrat Viktor Fränkl über das eigentliche \nThema des Abends. Nach einführenden Worten über die Stellung \ndes Tieres in der Gesamtheit nahm er Stellung zu dem soge \nnannten „Ablieferungsgesetz\", das et als unsittlich bezeichnet«. \nSeine Forderung bestände darin, einen schlichten Tierfriedhof \nzu schaffen, nicht luxuriös und sentimental. Das entspräche nicht \nder Not und Psyche des deutschen Volkes. \nIn der Diskussion sprachen die beiden Friedhofsbesitzer von \nWendlitz-See und Stahnsdorf. Auf diesen Friedhöfen dürfen nur \nHunde, keine Katzen begraben werden. Im übrigen wurde die \nForderung laut, die Tierschutzvereine sollten Friedhöfe schaffen, \nauf denen auch die herrenlosen Tiere beigesetzt werden könnten. \n \n\nProtest der Strassen-Händter \nIn ihren Bezirksversammlungen in Moabit-Tiergarten und \nSchönhauser-Vorstadt—Prenzlauer Berg nahmen die Berliner \nStrassenhändler Stellung gegen den dem Reichstag zugeleiteten \nEntwurf zwecks Aenderung der Reichsgewerbeordnuug. Von den \nReferenten Brendel und Seipel vom „Reichsverband ambulanter \nGewerbetreibender wurde besonders die Neuformulierung des \n§ 42 des R. G. O. einer scharfen Kritik unterzogen, da hiernach \ndie Handelserlaubnis von dem Bedürfnisnachweis abhängig ge \nmacht werden soll. Dieser und andere Paragraphen wurden von \nden Rednern als Ausnahmebestimmungen schlimmster Art be \nzeichnet. \nWie ein roter Faden ziehe sieh das Bestreben nach Ein \nschränkung und »chlieislirher Lahmlegung des gesamten \n \n \n\n \n\nNeukölln stellt «ich um 17 Uhr in Neukölln, am HerUbergplatz, d»m Sport \nklub Deulscbland (Forst) xuiu Kampfe um 16V4 Uhr sind In Spandau, \nNeuendorfer Strasse, der Spandauer Sport-Verein und der Elbgautneister \nFortuna Magdeburg die Gegner. Der Liohlenberger Ballspiel-Club spielt l» \nI.lchtcnboru, Biegirledstrasce. gegen den Sportklub Vetschau. In Adlershot, \nWsldstrasse, treffen der Adlersnofer BsllsplcUClnb und der V. f. B. Pankow \nzusammen, und scbliesalich wird der Sportklub Kalkberge auf «einem Plate \nvon den Kickers besucht. Diese teilten drei Spiele nehmen um 16 Uhr \nihren Anfang. *-ef— \n \n\nambulanten Gewerbes durch den vorliegenden Entwarf trotz \nder volkswirtschaftlichen Bedeutung des ambulanten Ge \nwerbes. \nMit dem gleichen Entwurf befassten sich die Wochenmarkthändler \ndes Bezirks Licbtenberg. Diese wandten sich hauptsächlich gegen \nden § 64, der auf Privatwochenmärkten eine erhebliche Ein \nschränkung der Warenarten, besonders Textilien, vorsieht Da \ndurch würden etwa 50 Prozent der Händler die Existenz ge \nnommen. In allen Versammlungen wurden Eutschliessungen an \ngenommen, in denen die ambulanten Händler scharf gegen diese \nEinschränkungen ihres Gewerbes protestierten. \n \n\nSdtwerer Lastkraftwagen - Unfall \n20 Personen verteilt \nFULDA, 10. April. \nZwischen Kasdorf und Buttlar (Rhön) hat sich gestern ein \nschwerer Verkehrsunfall zugetragen. Eine Anzahl junger Leute \nwaren in 16 Lastkraftwagen zu dem in Leipzig stattfindenden \nReichstreffen der kommunistischen Jugend unterwegs. In einer \nscharfen Kurve der bezeichneten Strasse stürzte einer von den \n16 Lastkraftwagen über eine Böschung hinunter. Von den 20 In \nsassen wurden fünf schwer und 15 leichter verletzt. Die Ver \nletzten wurden in das Krankenhaus Geisa gebracht. Es handelt \nsich um junge Leute aus Worms, Mannheim, Hornberg, Pirmasens \nund Neustadt a. d. Haardt. \nAuswahl und Pf fege \nder besten Balkonpflanzen \nWerbeabend für den Balkonschmuck \nDie Deutsche Gartenbaugesellschaft, die seit vielen Jahren \nunter Mitarbeit anderer Fachorganisationen eine Prämiierung \nder besten Baikone in Gross-Berlin durchgeführt hat, wird ihre \nMonatsversammlung am Donnerstag, 24. April, abends 7K Uhr, \nals Werbeabend lür den Balkonscbmuck ausgestalten. Ueber \ndie Auswahl uud Pflege der besten Balkonpflanzen wird der \nDirektor der Gärtnerlehranstalt Oranienburg, Landwirtschaftsrat \nKarl Schmidt, sprechen. Durch Vorführung der geeignetsten \nBalkonpflanzen wird dieser Vortrag ergänzt und veranschaulicht \nwerden. Die Veranstaltung findet im Hörsaal 10 der Landwirt \nschaftlichen Hochschule, Invalideustrasse 42, statt, und Ist für \njedermann eintrittsfrei. \n \n \n\n \n\ndes großen \nINGER \nQ^coisfchr&bens \n^ -täglich geöffnet von 10-20 Uhr \nJueipzigerStraße -L \nQrdrbbb'frci \nSINGER NÄHMASCHINEN \n \n\nAKTIENGESELLSCHAFT \nEröffnung am 22. April \n \n \n\n \n\nArconaRäder \n \n\nDi» Präzisionsmark« \nlUioito Modxll* mit ■ilKsbtrsttung \nFahrra :• u. Motorrad Zuoehürtoll« \nVersand (JDarallhln. \nMillionen \nzufriedener Kunden \ninfaat allen Orten Deutschland« \nMt-Kataloi|S6SOO^rt. r t..tr. \n \n\nJahreiumsatz 3S000 Fahrender. \n \n\nErnst Machnow \nGrösstes Fahrradhaus Deutschland* \n \n\nBunte \nLuftballons \nBilder von Lotte \nOorn. Verse von \nEllinor Die durch \nweg ganzseitigen \nBilder in sehr \ngrossem Format in \nsiebenfarbigem Off \nsetdruck Kost \nbarste Ausstattung \nAuf feinstem Kar \nton Entzückender \n7farbiger Geschenk \nband RN. 0.75. \nVierfarbiger Pro \nspekt gratis von \nRudolf Moiic \nRurbverlng, \nBerlin SW. IOO. \nRudolf Mosse-Haus. \nJerusalemerst 46 49 \n \n \n\n \n\nSL. Eigenheime \n■ u \nFÄÄI Gross-Siedlung Zehlendorf \nMm« \nata S- bezw. 4-Zlmmer-Wohnungen mit Kammer. KOcha, Bad. Waschküche. \nKeller- und Bodenraum. Ofen- oder Zentralheizung, Haus- und Zie garten, \nvon RM 4300.- Eigenkapitel an, zu gOnatlgen Zahlungsbedingungen \nBeeiahtigung: \nMontag, Mittwoch, Freitag von 1—S Uhr \nAnmeldung. z «h1 endorf-NWtt«, Riemeiataratr., Baubare \nAnfragen sind zu richten. \nGemeinnützige Heimstätten Spar-und Bao-lktiengesellschaft, \nBulin SO 16, lüpcnicteuü. 80-82 tmuni !»»«•**« r i,tm \n \n \n\n \n\nNeubauwohnungen \nmit Zentralheizung, Warmwasser, Bad \nu. elektrischem Licht, in schöner Lage, \nam Volkspark Rehberge, \nl''2,2,2 Vs-Zimmer-Wohnungen \nin der HIUl Irrst rasa« (gegenüber \ndem neuen Strassenbahnhof), \n.UrlkaulMbe, NHukopinunder, \nTopostrnsse, \nbeziehbar ab Mai 14*30, Besichtigung \ntäglich. Näheres durch Vermietungs \nbüro auf dem Bau. \nReinickendorf-Ost, \nSeestrasse, Micke-, Isarstrasse, Pan- \nkower Allee, Letteallee, einige \n2-Zimmer-Wohnungen, \nsofort beziehbar. Näheres durch Ver \nwalter Honsel, Isarstrasse 77. \nAm Bahnhof Weissensee, \nGrell-, Hosemaun-, Zelterstrasse, \n2,2'/.-Zimmer-Wohnungen \nbeziehbar ab Juli 1930. \nin Adlershof, \nKronprinzen-, Oppen-, Handjerystrasse, \nbeziehbar ab Juli 1930, \nsofort zu vermieten: \nWobnungsbaugesellsüiaft Eintradtt \nBerlin W. 30, Potsdamer 8tr 111. \nTelephon: Kurfürst, 3814. \n \n \n\n \n\nGute Waldparzellea \nvon 30—35 Pf. Nur bet (Pro«p«kt \nanfordern) \nHabedank, \nBerlin W. 62, Klelststr. SS. \nTelephon* Wilhelm 9332. \n \n\nKl. Landhaus, \n2 Kflche, geschl. Veranda, 2S00 qu> \nObstg., pu». f. Boomt, od. PensionAro, \nzu verp. Riiniffenthnl, Inntaler- \nstrasse 59. Ecke Buc.herstrasse. \n \n\nWir versenden auf Wunsch \ngratis u. Franko d.n soeben \nerschienenen 4M Seiten \nstarken Gesamtkatelog \nunsere, BUohsr 1930 \nRudolf Moeee \nSuch verleg Berlin SW 100 \n \n \n\n \n \n\n \n\nUUm# <mW in Un#indnUu mp ‘TtiiJvCf Mo\\\\n> SitiwU sml \n \n\nÄtdt&U44fjt* OUtöjl*UiUu#. OlUf '(»UifUnti ftoutioa \nfylfUCniifa# i fvaebU^ne UM 6.15 \nVierfarbiger Prospekt gratis vom \nWMf <&»*»* 100 "
    }
}