{
    "Year": "1930",
    "Month": "04",
    "Day": "20",
    "NewspaperNumber": "187",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ostern, das Fest der Auferstehung Christi, hat wahrschein \nlich seine deutsche Benennung von dem Feste der altsächsischen \nFriedensgöttin Ostara. Mit dem Kultus, welcher ihr vor Ein \nführung des Christentums gewidmet wurde, hängen die Namen \nder Osterwälder, Osterberge und die Gebräuche des Osterfeuers, \nOsterwassers, der Ostereier usw. zusammen- Von all diesen \nvielen Gebräuchen, die sich nach dem Lande, der Gegend und \nden einzelnen Stämmen in ihrer grossen Mannigfaltigkeit bis \njetzt noch erhalten haben, sind Ostereier und Osterhasen nicht \nan die Beschränkungen und Grenzen gebunden. Seit den \nältesten Zeiten und bei allen Völkern vom Osten zum Westen, \nvom Süden zum Norden sind sie geheimnisvolle Symbole der \nFrühlingsfeste, zu denen in seiner ursprünglichen Bedeutung \nauch das christliche Osterfest gehört. \nUralte, mythische Erinnerungen und Vorstellungen, die aus \nder Kindheit der Menschheit durch die vielen Jahrtausende bis \nzu uns hindurchklingen, sind der Niederschlag eines religiösen \nVolksbewusstseins, das in dem Ei die erste auch für den un \ngeschulten Blick sichtbare Entstehung des Lebens in sich \nschliesst. Ebenso ist es bei dem Hasen, dessen starke Ver \nmehrungsfähigkeit das Sinnbild der Lebenskraft ist. Osterhase \nund Osterei zusammen vermengen sich in dem Vorstellungskreis \nder primitiven Völker zu einem Begriffe, der sich später wieder \nje nach der Entwicklung differenziert. Dabei wird der Hase \nals der lebende Mythenträger zum Träger des Lebenssymbols \ndes Eis: Er legt die Eier. Das Geheimnisvolle aber des Lebens \nrankt sich um das scheinbar tote Ei, aus dem doch neues Leben \nentsteht! Sinnbild für das neue Frühlingsleben, das die be \nlebende Sonne aus dem erstorbenen Erdenschosse hervorzaubert. \nDeshalb spielt auch das Ei in den Urreligionen, Mythen und \nTagen und im Aberglaube seine unvergängliche Rolle. In den \nuralten Kulten des Morgenlandes, in den Mysterien der Antike \nund in dem Mischglauben des niedergehenden römischen \nReiches, im Kult des Urchristentums, in der römischen Priester \nreligion, auch nach der Reformation in den evangelischen \nKulten, über die Aufklärungszeit hinweg bis in die Gegenwart \nKat das Osterei seine symbolische Bedeutung unverändert bei \nbehalten. \n \n\nEier haben nach dem Volksglauben geheimnisvolle Kräfte. Sie \nbewahren vor Leibesschaden, schützen das Haus vor Feuer und \nWettergefahr, halten das Vieh gesund und schenken den Aeckern \nFruchtbarkeit. Aber auch dem Menschen selbst, der sie isst, \nbringen sie Segen. Er ist gegen Teufel und Hexen gefeit und \nwird vor Unfällen bewahrt. Wie der Mensch die Eier isst zu \nseinem eigenen Schutze, so werden Eierstückchen und Eier \nschalen in die Furchen gelegt zum Gedeihen der Saat. Die \nSchalen werden in den Ställen aufgehängt, damit auch den \n \n\nbräuche hindurch: die Gabe, die als Ei den Gottheiten der \nFruchtbarkeit dargebracht wurde. Die Eierspiele gehen auf \ndiese alten Frühlingskulte und Frühlingsgebräuche zurück. \nEins dieser ältesten Spiele ist das Eiersuchen und das Eier \nwerfen auf den Wiesen. Daraus entwickeln sich im Mittelalter, \ndas besonders für die Ausdeutung und Ausbeutung in Verbin \ndung mit dem mystischen Kirchenglauben fruchtbar war, alle \nmöglichen Wettspiele. Eierlesen oder Eierlaufen, und dann das \nEierwerfen, das in einer Augsburger Chronik aus dem 17. Jahr- \n \n \n\n \n\nModer ne Ostereier \n \n \n\n \n\nDie römische Kirche hat es, wie bei vielen anderen Volks \nkulten, verstanden, diese uralten Frühlingssymbole umzudeuten \nund in ihren Kult aufzunehmen. Wie sie das heilige Pferd \nder Germanen als unrein entweiht hat, hat sie dagegen an dem \nOsterei die Weihe eingeführt und das Ei in christlichen Mythen \nausgedeutet. Das Grab Christi findet man auf allen Bildern \nbei der Auferstehung in Eiform wiedergegeben. Aus dem Ei \nentsteht eben neues Leben, das Ei wird zum Sinnbild der Auf \nerstehung. Die vor dem Osterfeste in der Kirche geweihten \n \n\nTieren der geheimnisvolle Segen zuteil wird. Das Färben der \nEier hängt mit dem Lichte der Sonne zusammen, die selbst \nWald und Feld in bunte Farben kleidet. Hier sind auch An \nklänge an nichtchristliche Urreligionen nachzuweisen. Die \ngrellrote Färbung kann man aus dem germanischen Blitzbild \nerklären, weil die Farbe des Donnergottes Thor rot war. Sein \nroter Donnerbart ist das Symbol dieses Gottes. Grün ist die \nFarbe der Hoffnung, blau die Farbe des Glaubens. In den \nreligiösen Kultgebräuchen und in den Volksspielen, die ursprüng \nlich kultisch beeinflusst waren, leuchtet die Urform dieser Ge- \n \n\nhundert erwähnt wird. Hier wird zugleich eine Anleitung ge \ngeben, wie die Kinder zu Ostern das Ei werfen sollen, „damit \nes auf die Spitze fällt und nicht zerbricht.“ \nAus diesen Gebrächen hat sich bis in unsere Zeit das Eier \nsuchen und Eierschenken erhalten. In vielen Dörfern, besonders \nin Mitteldeutschland, im Erzgebirge, existiert noch heute der \nBrauch des „Eierstülpens“. Da ziehen die Kinder mit Oster \nruten von Tür zu Tür und singen den Vers: „Stüp, stüp, Osterei, \ngibst du mir kein Osterei, hau ich dir den entzwei.“ \n \n\nSie Flucht aus dec „JMtze” \n \n\nNoch keine Spur von dem entwichenen Einbrecher — \n \n\nBelohnung auf die Ergreifung ausgesetzt \n \n \n\n \n\nAus der Strafanstalt Plötzensee ist am Freitag, wie berichtet, \nder Gefangene Albert Weinberg entwichen. Auf Veranlassung \ndes Präsidenten des Strafvollzugsamtes fand gestern nachmittag \nin dem Gefängnis durch eine Gerichtskommission eine Unter \nsuchung statt, um festzustellen, ob durch Fahrlässigkeit eines \nBeamten die Flucht ermöglicht wurde. \nDie Strafanstalt Plötzensee ist das einzige Gefängnis, das eine \nSynagoge hat. Zum Passahfest wurden die jüdischen Gefangenen \nanderer Gefängnisse nach Plötzensee gebracht, damit sie dort an \nder Andacht teilnehmen konnten. Durch die Mehrbelegung der \nAnstalt hatten die Wärter die Uebersicht verloren, so dass es \ndem Weinberg gelang, eich auf dem Wege nach dem Betraum un \nbemerkt aus der Kolonne der Gefangenen zu entfernen. In \nder Strafanstalt werden zurzeit von der „Bewag“ Starkstrom \nleitungen verlegt. \n \n\nAus fortgeworfenen Drahtseilen hatte sich Weinberg un \nbemerkt Dietriche angefertigt, mit denen er sich die Türen \ndes Gefängnisses aufmachte und sofort wieder hinter sich \nabschloss. \nAuf diese Weise gelangte er durch das Lazarett auf den Hof der \nStrafanstalt und von dort aus über die Mauer ins Freie. Als \nnach geraumer Zeit die Gefangenen wieder nach ihren Zellen \nzurückgebracht wurden, bemerkte man das Fehlen des Straf \ngefangenen. Die Polizei hatte bald darauf das freie Gelände um \ndie Strafanstalt abgesucht, aber keine Spur mehr von dem Ent \nwichenen finden können. Die Berliner Kriminalpolizei fahndet \njetzt nach dem Sträfling, der sich jedenfalls in Berlin verborgen \nhält. Auf seine Ergreifung ist eine Belohnung ausgesetzt worden. \n \n \n\n \n\nSem £icht entqeqen! \nDie Sonne hat gesiegt. Verschwunden ist der Winter, und die \nFrühlingsstUrme brausen durch die Lande. Von neuem erleben \nwir diese Wochen in stärkster Naturverbundenheit. Wir hassen \nnicht, wir lieben diese Welt. Sie schlägt uns Wunden, aber wir \nhängen an ihr mit einem Durst und einer Inbrunst, die nie er \nlöschen. Man muss nur in diesen Tagen den Grossstädter in \nseiner Laube beobachtet haben. Er lauscht dem Gezwitscher der \nVögel: für ihn ist es wunderbare Musik des Lebens. Er beugt \nsich über das sprossende Grün der Sträucher in einer Ehrfurcht, \ndie stille werden lässt. Er zimmert an seiner Laube, flickt die \nSchäden des Winters, gräbt auf seinem Acker, sät und giesst, und \nalles mit einer Schaffensfreude, die sein Gesicht erglänzen lässt \nSonnenwarm durchströmt es seinen Leib. Alles um ihn her ist \nneugeboren. Die Natur erwacht Das Leben regt sich. Die Säfte \nsteigen und treiben. Die Erde formt sich, ordnet sich, ehe sie \nsich mit einem grünen Mantel schmückt. Gestrüpp und Plunder \nwerden auf einen Haufen gefegt Am Lenzmorgen kann man \nhier und dort die kleinen Feuer sehen, in denen Gestrüpp und \nPlunder und all der Unrat des Winters verbrannt wird — \nlodernde Fackeln, die sich hochreckeu im klaren Frühlingstag, \nwie ehedem die Opferbrände, die unsere Altvordern im Morgen- \nlicht anzündeten. \nDahinein läuten die Osterglocken und mahnen uns, dass das \nNeuwerden der Natur auch im Menschlich-Geschichtlichen seinen \nlebendigen Widerhall finden soll. Es soll Frühling werden im \nLeben und in der Geschichte der Menschheit. Unverdrossen und \nwie mit ehernem Hammerschlag ertönt, erdröhnt dieser Glocken \nruf im Wechsel der Zeiten. Die Frühlingsfeuer da draussen wer \nden zu Flammen der Sehnsucht, die das uralt-ewige Lied von \nFreiheit und Frieden, das Lied vom kommenden Maien neu \ndurch die Lande singen. Durch die Häuser und durch die \nHerzen! Es soll alles neu werden. Selbst über den grauen Alltag \nsollen die Sonnenstrahlen der Freude leuchten. Frau Sorge soll \n \n \n\n \n\nweichen. Neue Hoffnung wird lebendig. Neue Arbeit bringt der \nFrühling und Sommer dem schaffenden Volk. Neue Kräfte regen \nsich. Neuer Lebenswille, Wille zum Kampf und Aufstieg reckt \nsich empor im menschlichen Bewusstsein. Es gilt, die dunklen \nMächte zu überwinden, die uns den Weg zur Sonne versperren, \ndie unser Leben in harten Bann schlagen und das Volk der \nArbeit zu Fron und Elend zwingen. Sprengt die Bande! Zer- \nreisst die Fesseln! Volk, werde frei! Das ist der Kampfruf des \nLebens, den der Frühling mit tausend Trompeten bläst, den das \nOsterfest mit tausend Glocken läutet und der mit mächtigem \nWiderhall durch unsere Herzen braust. \nUeber diesem Kampfruf leuchtet Verheissung und Hoffnung. \nEs stürmt der Siegesgedanke des Lebens durch die Welt der \nbewussten Geister. Wir wollen nimmermehr in Gruft und Grab \nverbleiben. Das Leben kreist in unserem Blut und will erlöst \nsein aus Nacht und Not, So wird die Osterkunde vom auf \nerstandenen Christus von uns empfunden als ein Weckruf aus \ninnersten Tiefen, wird für uns zum Sinnbild jener höheren \nWahrheit, dass das letzte nicht Kreuz und Leid und Sterben ist, \nsondern Auferstehen und neue Gemeinschaft, neues Leben. Als \ndie Kinder dieser Erde recken wir uns mit voller Kraft und \nLeben der Sonne und dem Licht entgegen . .. Lif. \n \n\nBeim Ceber»ehreiten des Fahrdammes vor dem Hause Schloss \nstrasse 95 in Steglitz wurde gestern nachmittag der 57jährige \nRittmeister a. D. Ferdinand Elversfeld, In der Halde 7 zu Dahlem \nwohnhaft, von einem Wagen der Strassenbnhnlinle 44 umge \nrissen und überfahren. Der Verunglückte erlitt eine schwere \nSchädelverletzung und musste nach Anlegung eines Notverbandes \nauf der Rettungswache nach dem Lichterfelder Krankenhause \ngebracht werden. — Vor der elterlichen Wohnung in der Wil \nhelmstrasse 52 zu Spandau lief gestern nachmittag der 6jährige \nSchüler Günter Momnicke in einen vorbeifahrenden Privatkraft- \nwagen und wurde überfahren. Der Knabe erlitt so schwere \nVerletzungen, dass er kurze Zeit nach der Einlieferung ins Span- \n \n \n\n \n\ndauer Krankenhaus starb. — Ein ähnlicher Unglücksfall er \neignete sich in der Lützowstrasse zu Charlottenburg. Dort wurde \nder 5jährige Horst Tharmann aus der Guerickestrasse 40 von \neinem Privatkraftwagen überfahren und schwerverletzt. Das \nKind fand Aufnahme im Krankenhaus Westend. \n \n\nVlit dem Jtcemde veca&cedet \nFingierter Raubüberfall \nIn der vergangenen Woche wurde, wie berichtet, ein 16jähri- \nges Mädchen im Flur des Hauses Alte Jakobstrasse 20 21 angeb \nlich von einem etwa 45jährigen Mann überfallen und der Akten \ntasche mit 1250 Mark beraubt, die das Mädchen von der Bank \nabgehoben hatte. \nAuffallend war gleich, dass das Mädchen bei dem Ueberfall \nkeine Verletzungen davongetragen hatte und auch einem Doppel \nposten der Schutzpolizei, der gegenüber dem Grundstück postiert \nwar, keine Kenntnis gab. Kriminalkommissar Werneburg hatte \ndaraufhin die „Ueberfallene“ einem strengen Verhör unterzogen, \nin dessen Verlauf das Mädchen den Raubüberfall als fingiert \ndarstellte. \nDer wirkliche Räuber war ein lTjähriger Freund des Mäd \nchens. der das Geld seiner Freundin in dem Hausflur ab \ngenommen und dann mit einem Rade geflüchtet war. \nDer grösste Teil des veruntreuten Betrages konnte wieder her \nbeigeschafft werden. Die beiden jugendlichen Täter werden \ndem Jugendgericht vorgeführt werden. \n \n\nWassereiuhruch in der Grube Werminghoff. Aus Senften- \nberg wird gemeldet: Der Tagebaubetrieb der Grube Werming \nhoff der „Eintracht“ wurde in der Nacht zum Karfreitag von \neinem schweren Wassereinbruch betroffen. Es ergossen sich als \nFolgen der Bewegungen im Gebirge, die einen Dammbrucb ver \nursachten, etwa ein Million Kubikmeter Wasser in den Tagebau. \nDer Sachschaden ist bedeutend. Seine Beseitigung wird vor \naussichtlich zwei Wochen in Anspruch nehmen. Nur dem Um \nstande, dass die Tiefbaubelegschaft gerade zum Schichtwechsel \nausgefahren war, ist es zu danken, dass kein Verlust an Men \nschenleben eingetreten ist. \n \n\n4 Uhr 55 Minuten \n19 Uhr 4 Minuten \n \n\n* M.-A. 2 Uhr 27 Minuten \nM.-U. 9 Uhr 9 Minuten \n \n\nc \n \n\nAussonbordmotor für 22 qm w»n- \nderjollc preiswert zu kaufen gesucht. \nBaldrian, Planufer 28. \nSo ein Wochenende hat 42 Stunden, wenn es hoch kommt 44. \nDa muss man sich rannalten, wenn man alles mitmachen will, was \neinem Vergnügen macht. \nOberbuchhalter Baldrian schwärmt Mrs Wasser, aber gleich \nzeitig liebt er es, an Feiertagen einet gewissen Trägheit zu \nhuldigen (im Geschäft geht das nicht mehr seit der Rationa \nlisierung). \nEr will sich daher das Segeln etwas bequemer machen und \nsetzte obige Kleine Anzeige in die „Berliner Volks-Zeitung“. \nBekommt er, was er sucht — und daran ist bei der Werbekraft \nder Kleinen Anzeigen in der „Berliner Volks-Zeitung“ nicht zu \nzweifeln —, so kann er seinen Liebliugssport so betreiben, dass er \nnicht in Anstrengung ausartet. "
}