{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Unruhen in Indien \n \n\nLONDON, 19. April. \nUeber die Unruhen in Chittagong berichtet Reuter: \nAnarchisten haben heute einen Ueberfall auf das \nWaffenlager verübt, nachdem sie die Telephon- \ndrahte durchschnitten hatten. Ein englischer Ser \ngeant und vier Inder wurden von den Aufständi \nschen durch Schüsse getötet. Ein Zug wurde in der \nvergangenen Nacht in der Nähe von Chittagong \nzum Entgleisen gebracht. \nIn einer amtlieben Mitteilung über die Unruhen in Chittagong \nwird erklärt: Etwa 100 Aufständische griffen gestern abend die \nWaffenlager der Polizei und der Eisenbahn an und setzten sie \nin Brand. Alle Eisenbahnangestellten konnten sich mit ihren \nFrauen und Kindern in Sicherheit bringen. \nDie Polizei und die Truppen der Garnison sind bemüht, die \nAufständischen einzukreisen. \nIm Zusammenhang mit zahlreichen Haussuchungen in der \n \n\nganzen Stadt Kalkutta und besonders im Hauptquartier des Aus \nschusses des Kongresses wurden 21 Personen verhaftet, darunter \nmehrere Mitglieder des Provinzialkongresses und des Kongresses \nder Stadt Kalkutta. Ein Haftbefehl wurde gegen den Schrift \nführer des Ausschusses des Provinzialkongresses von Bengalen, \nSchakrawarti, erlassen. \nWie aus Navsari gemeldet wird, erklärte Gandhi heute Frei \nwilligen, die in Indien hergestellten Kleiderstoff als Ersatz für \nihre zerrissene Kleidung verlangten, sie sollten sich wie Mil \nlionen ihrer Landsleute mit einem blossen Lendentuch be \ngnügen. Auf Gandhs Aufforderung hin haben sich ein Dutzend \nFrauen der Frau Gandhis angeschlossen, um vor Läden, in \ndenen alkoholhaltige Getränke zum Verkauf gelangen, Posten \nzu stehen. Sie sind Mitglieder einer Frauengesellscbaft, die sich \nverpflichtet hat, ihre ganze Zeit dem Kampfe für die nationale \nSelbständigkeitsbewegung zu opfern und nicht nach Hause zu \nrückzukehren, bis diese Bewegung ihr Ziel erreicht bat. \n \n\nDie Aktion des Nationalistenführers Gandhi hat in \nganz Indien eine ungeheuere Erregung entfacht, die sich \n \n\nUeberfall auf ein Waffenlager \n— Verhaftungen ln Kalkutta \njetzt in blutigen Ausschreitungen der radikalen Elemente \nentladet. Es ist noch sehr zweifelhaft, ob Gandhi sich der \nvollen Tragweite seines Vorgehens gegen die englischen \nBehörden bewusst ist, denn die vernünftig denkenden \nKreise der indischen Nationalisten haben ihn be \nreits auf dem letzten grossen Kongress davor ge \nwarnt, den Kampf gegen die englische Herrschaf \nmit gewaltsamen Mitteln zu fiihereu. Alle früheren \nAufstände in Indien wurden durch die \nüberlegenen englischen Streitkrälte mit blutiger Strenge \nunterdrückt, wobei die Inder furchtbare Verluste zu be \nklagen hatten. In der Zeit der modernen Kriegstechnik \nwürde ein ernster Versuch, in Indien eine Revolution her \nvorzurufen, einen Kolonialkrieg heraufbeschwören, bei \ndem Millionen von Menschenleben vernichtet würden. Das \nwissen die gebildeten Inder sehr wohl, und darum haben \nsie für die Aktion Gandhis nicht sehr viel übrig, zumal \nsie die Sache ihres Volkes mit anderen als gewaltsame*: \nMethoden vertreten zu können glauben. \n \n\nM \n \n\nWoran Frick nicht gedacht hat \nSein Anti-Neger>Erlass — Die Askaris — Und der Präsident von Liberia \n \n\nDer der Nationalsozialistischen Partei angeörende thüringi \nsche Innenminister Frick hat bekanntlich einen Ukas gegen die \nNegerkultur erlassen, der sich theoretisch gegen die Jazzmusik, \npraktisch aber gegen die Gastwirte, Kaffeehausbesitzer und die \nMusiker richtet. Die Unternehmer des Gastwirtsgewerbes haben \nsich bereits gegen den Frickscben Erlass gewandt, und zwar aus \nwirtschaftlichen Gründen. Es gibt aber auch andere Gründe, die \ndiesen Vorstoss gegen die „Negerkultur\" — ja, sind wir denn \nwirklich schon so vernegert? Die Sitten der nationalsozialisti \nschen Rowdies sind ja immer noch eine Ausnahme — einen bitte \nren Beigeschmack, nämlich den der Ungerechtigkeit und des Un \ndanks, geben. Haben wir ein Recht, fremde Art als minderwertig \nzu qualifizieren? \nWie war das denn mit unseren wirklich braven und (reuen \nAskaris. die lange fahre hindurch ohne Bold und meist ohne \n \n\nBrot dem General Lettow-Vorheck durch dick und dünn ge \nfolgt sind? Und hat man nicht vor zwei Jahren mit durch \naus geziemenden Ehren den Präsidenten der bisher einzigen \nafrikanischen Negerrepublik Liberia begrüsst und von den \nfreundschaftlichen Beziehungen, die Deutschland mit ihm \nund seinem Volke verknüpfen, gesprochen? \nWenn der Spiessbürger Frick am nationalsozialistischen Stamm \ntisch eine Abneigung gegen die Negermusik bekundet, nach der \nimmerhin, wir wetten darauf, sogar waschechte Hakenkreuz \njünglinge gern ihr Tänzchen machen, so mag das auf sich be \nruhen. Frick als Inhaber eines hohen Ministeramtes sollte sich \naber daran gewöhnen, die Dinge etwas mehr zu durchdenken, \nehe er drauflos reglementiert. Stammtischparolen und Agitations \nphrasen in amtlichen Erlassen richten nur Unheil an. \n \n\nMehr auf dem Posten sein! \nDas Zentrum im Reichsbanner \nDas Zentrum ist verärgert darüber, dass in einer \nBerliner Reichsbanner-Kundgebung gegen das Kabinett Brüning- \nSchiele Stellung genommen worden ist. An sich ist diese Ver \närgerung des Zentrums noch einigermassen verständlich, denn \nals politische Partei ist sie mit der Hauptverantwortlichkeit für \ndie Taten des Kabinetts Brüning belastet \nNun will es die Zentrumspresse durchaus wahrhaben, dass \nder sozialdemokratische Einfluss im Reichsbanner so über \nwiegend sei, dass seine überparteiliche Einstellung dadurch iu \nFrage gestellt wäre. Um so mehr hätten die Zentrumspolitiker \ndie Pflicht, sich um die Entwicklung des Reichsbanners zu \nkümmern und dafür zu sorgen, dass parteipolitische Kund \ngebungen, die geeignet sind, die innere Geschlossenheit des \nBundes zu stören, unterbleiben! Wo waren denn die Herren \ndes Zentrums, als bei der Kundgebung des Berliner Reichs \nbanners an den) Zentrumskanzler Brüning Kritik geübt wurde? \nHaben sie denn wenigstens den Versuch gemacht, ihre Freunde \nim Reichsbanner vor dieser politischen Entgleisung zu warnen? \n \n\nAuf der Jagd nach einem Autogramm \nVon \nWilhelm Schmidtbonn \nDie meisten Autogramm - Bittbriefe haben einen lächerlich \nunterwürfigen Stil gemeinsam. Man sollte glauben, es handele \nsich darum, dem Briefschreiber mindestens eine hochbezahlte \nAnstellung auf Lebenszeit zu beschaffen. Eine Minderzahl gibt \nsich offen und kurz. Alle zusammen verdienen keine Erfüllung. \nDenn das muss auch vom Autogramin-Bittschreiber verlangt wer \nden, dass er ein bisschen seinen Kopf anstrenge. Es ist längst \neine Art Kleinkrieg zwischen Autor und Autogrammjäger ge \nworden. Der Autor will nicht, er will unter keinen Umständen \nmehr. Und dann wird er doch, ehe er sich versieht, durch \nirgendwelche Listen um seine Konsequenz gebracht. Dabei er \nhalten andere Autoren sicher viel mehr Bittbriefe als ich. \nEine besondere Klasse von Autogrammjägern sind solche, die \ntun, als ob sie gerade dieses eine Autogramm haben müssten. \nDabei verrät jedes Wort, dass sie nie ein Buch von einem ge \nlesen haben; denn sie nennen den Titel falsch oder sogar das \nBuch eines anderen Autors. Dann gibt es eine Sorte von Schlau \nmeiern, die tun, als wenn man nicht ihnen, sondern als ob sie \nselbst-einem einen Gefallen und Ehre erweisen. Sie schreiben, \ndass in ihrer Sammlung kaum noch ein irgend bekannter Name \nfehle, und dass es im Interesse des Autors läge, auch mit hinein \nzu kommen. Einen gab es neulich, der versicherte, dass seine \nSammlung schon von seiner Mama gegründet wurde und eben \ndaran sei, nach Amerika in eine Bibliothek verkauft zu werden. \nAnspruchsvollere Autogrammjäger bitten gleich um ein Buch, \nin das man seinen Namen einfach einsebreiben solle. Sie ver \nsprechen dabei oft. dass das Buch in Pergament gebunden wer \nden solle. Gescheitere senden das Buch selbst mit, das sie sich \ntatsächlich gekauft haben — wenn sie es nicht als Rezensions \nexemplar sich erschlichen haben. Ich habe einige unter meinen \nAutogramm-Bittstellern, die unverdrossen jedes halbe Jahr einen \nBrief loslassen, und zwar immer denselben. Einem belohnte \nich diese alberne Hartnäckigkeit, als er mich aufmerksam machte, \ndass unser bis dahin einseitiger Briefwechsel sein zehnjähriges \nJubiläum erreicht habe. Bisweilen erhält man einen Brief, \ndessen Schreiber seinen Vornamen nur mit dem Anfangsbuch \nstaben angibt Da solche Briefe mit dünner Feder und zarter \nSchrift geschrieben sind, manchmal auch in wirklich geistreichen \n' „,e sien uui \n \n\nDieser Tage brachte ein deutschnationales Börsenblatt einen \ntendenziös entstellten Bericht über eine Reichsbanner-Tagung, \nauf der einige sozialdemokratische Heissporne davon sprachen, \nman kämpfe nicht für die bürgerliche Republik, sondern man \nmüsse an der Errichtung einer sozialistischen Republik arbeiten. \nWir lassen es dahingestellt, ob solche Reden wirklich geführt \nworden sind. Wäre es der Fall, so müsste das von berufener \nSeite ernsthaft gerügt werden. Es ist aber ein Ding der Un \nmöglichkeit, für solche Entgleisungen einzelner die Reichs \nbannerleitung verantwortlich machen und aus solchen Einzel \nfällen die Konsequenzen ziehen zu wollen Damit würde das \nZentrum die Geschäfte der Reaktion besorgen, die schon immer \nbestrebt war, das Reichsbanner als republikanische Sammelorga \nnisation zu zerstören. \n \n\nDie auf den Stichtag des 15. April berechnete Grosshandels. \nIndexziffer des statistischen Reichsamt* ist mit 126,7 gegenüber \nder Vorwoche (126,9) um 0,2 Prozent zurückgegangen. Von den \nHauptgruppen ist die Indexziffer für Agrarstoffe um 0,4 Prozent \nauf 111,7 (112,2) gesunken. Die Indexziffer für industrielle Roh \nstoffe und Halbwaren bat auf 125,3 (123,4) und diejenige für in \ndustrielle Fertigwaren auf 151,0 (152,0) nachgegeben. \n \n\nWendungen, träumt man gern, dass es sich um eine hübsche \nFrau handelt — und setzt die Feder doch einmal zu dem ge \nwünschten Autogramm an. Bis ein zufälliger Blick auf die Rück \nseite des Umschlags den Absender als einen Mann kennzeichnet, \ndessen gutberechnende Schläue zu früh abfiel. Schüler und \nStudenten sind häufige Autogrammbitter. Die Schüler haben in \nder Klasse etwas gelesen, die Studenten arbeiten an irgendeinem \nSeminarreferat oder Doktordissertation, zu der man eine Aus \nkunft geben muss. Hier und da mag die Bitte echt gemeint \nsein. Manchmal aber verrät irgendeine Kleinigkeit, dass es sich \num eine Kriegslist handelt. Andere Studenten fragen an, wo dies \noder jenes Buch von einem erschienen sei. Sie wagen die un \ngeheuerliche Behauptung, dass sie dieses Buch allein von allen \nBüchern noch nicht besässen. Sie würden es genau so gut wie \njene andern im nächsten Buchladen bekommen, wenn es nicht \neben um die Namensschrift ginge. Schauspieler erkundigen sich \nnach Auffassung irgendeiner Rolle. Vorsitzende von Vereinen \nnach Auskünften, die vielversprechend klingen. In den meisten \nFällen, wenn man sich verlocken liess, zeigt es sich, dass die \nSache gar nicht weiter verfolgt wird, dass also auch hier nur \nein Autogramm das Ziel war. Von einem Handwerksmeister in \nmeiner Heimat erhielt ich einmal eine ganz unangebrachte Rech \nnung. Auf meinen Protest erklärte er gutmütig, dass er sich \nnur ein Autogramm hätte verschaffen wollen. \nZu denen, die jedes Jahr mindestens einmal schreiben, gehörte \nein Ingenieur in Mannheim. Nach einer längeren Pause vergass \nich seinen Namen. Dann aber bekam ich eine Anfrage, dass \njemand einen Chauffeur anstellen wolle, der behaupte, bei mir \nin Dienst gewesen zu sein. Von dieser verwegenen Auffassung \ndes Schriftstellerberufs in Deutschland hingerissen, musste ich \nnatürlich vor einem Schwindler warnen. Als ich einen ähnlichen \nBrief aus Hamburg erhielt, kam ich darauf, dass es sich um \neinen neuen Trick von Autogrammjägern handeln müsse, und \ndabei gelang es mir, festzustellen, dass der Briefschreiber in \nMannheim tatsächlich jener Ingenieur war. \nDer Drolligste von allen war jener Messner einer Wallfahrts \nkapelle in Oberbayern, der, um ein Autogramm zu bekommen, \nnichts weniger als die Vollendung eines Gedichtes wünschte, \ndas seinem Heiligen gewidmet war, und das er selbst begonnen \nhatte, aber nicht vollenden konnte. Es war bestimmt, die \nfrommen Pilger zu fleissigeren Gaben für die zerfallende Kapelle \nzu bewegen. Freunde hatten ähnliche Briefe von ihm bekommen, \nso dass es klar war, worauf hier die Absicht ging. Es sind eben \noft die merkwürdigsten Leut«, die, auf Autogramme jagen \n \n\nDer rote Hahn \n \n\nDie Versicherungsgesellschaften klagen über ein \nRekordjahr \nDie Feuerversicheruugsgesellschaften klagen Stein und \nBein über die Not, in die sie ira vergangenen Jahre da \ndurch geraten sind, dass der „rote Hahn\" sich auf gar zu \nviele Dächer niedergelassen hat. Tatsächlich haben die \ndeutschen Feuerversicherungsgesellschaften im Jahre \n1929: 145 Millionen Mark für Feuerschäden aufbringen \nmüssen, gegenüber 120 Millionen im Jahre 1928 und \n102 Millionen in 1927. Zorn macht blind — das ist eine \nalte Geschichte — und Wut über schlechte Geschäfte \nmanchmal auch. Aber es ist doch nicht nett von den \nFeuerversicherungsgesellschaften, dass sie zur Erklärung \ndieser Steigerung der Brandfälle die Tatsache mit heran \nziehen, dass im vergangenen Jahre mit seiner stark sinken \nden Konjunktur — versicherungstechnisch gesprochen: \n„Das subjektive Risiko sehr ungünstig geworden“ sei. Der \nLaie versteht das nicht ohne weiteres; es heisst aber nicht \nmehr und nicht weniger, als dass die schlechte Wirt \nschaftslage des vergangenen Jahres viele Versicherungs \nnehmer dazu veranlasst habe, sich selbst den roten Hahn \naufs Dach zu setzen. Geht das nicht wirklich etwas zu \nweit? Zumal ja noch niemand vergessen hat, wie kalt es \nim Winter 1928 29 war, wie häufig also Brandschadenfälle \ndurch überheizte Oefen, und wie abnorm heiss und dürr \nwiederum Spätsommer und Herbst zum grössten Teil \nwaren. Glücklicherweise spricht gegen den hässlichen \nVerdacht der Versicherungsgesellschaften und für die un \ngebrochene Moral der Versicherungsnehmer die Tatsache, \ndass in den milden Monaten Januar und Februar 1930 \ndie Zahl der Brandschadenfälle um nahezu 50 Prozent \ngegenüber dem Vorjahre gesunken ist. So rasch stellt \nsich einmal gebrochene Moral nicht wieder her, und dass \nseither die Wirtschaftslage um 50 Prozent besser geworden \nsei, wird ja wohl auch niemand behaupten wollen. \n \n\nBrlaud hat gestern nachmittag Paris verlassen, um sich wah \nrend der Osterfeiertage auf dem Lande zu erholen. Er wird \nwahrscheinlich Ostermontag nach Paris zurückkehren, um sofort \nnach London zur Unterzeichnung des Flottenabkommens weiter \nzufahren. \n \n\nWochenspielplan der Berlinen Bühnen. \nErstauttUbrungen: Theater des Westens: 20 Peganini. — Berliner Theater: \n23, Der Teufelsacbüler. — Schauspielhaus: 24. Wird Hilf amnestiert. — Staate- \noner (Platz der Republik): 24. Die Stumme von Portict. — tehater am Bülo»- \npiatz: 27 (vorm.) Ko: \n \n\nStaat»» per (Unter den Linden): \n20. (.laiires A V. 106), 21. (Jalires- \nAb Mo 9; Jahres A -V, 107) Par- \nsttat; 22. (fetl-A. B. Di. 9; Jahres- \nA.-V. 10») Der Barbier von Se \nvilla. 23 (Teil A. Mi. 9; Jahrefc- \nA. V 109: Madame Butterfly; 24. \n(Tcil-Ab B. Do 9; Jabres-A.-V. \n110' Cavalleria rusticana; 25. (Teil- \nAb. Pr 9, Jahros-A.-V. 111) Fide- \nlio: 26. (Teil-Ab. B. So. 9; Jahres- \nAb V. 112) Der Postillon von Lon- \njumeau, 2t. (Teil-A-V 113. Sonn \ntags Ab) Votst. 10) Tannhäuser; \n2» Teil 0 C Mo. 9; Jahres A V. \n114) La Traviata. \nStaatsoper (Platz der Republik)) 20. \n(R 37) Iphigenie auf Tauris; \n21 (Vorst. 66) Die Zauberflöte; \n22. (Vorst. 67) Carmen; 23. (Vorst. \n68) Salome; 24. (Vorst. 60) Die \nStumme von Portiei; 27. (R. S. \n38) Die Stumm« von Portlei; 25. \n(Vorst. 70) Leben des Orest; 26. \n(R. S. 38) Don Giovanni; 28. \n(Vorst 71) Der fliegeude Hol \nländer. \nSchauspielhaus: 20 (Jahres A -V. 94) \nFaust; 21. (R. S. 14), 22. (Jahres- \nA.-V. 95), 26. (St R. II So. 7; \nJahtes A-V. 991 Liebes Leid und \nLust; 23, (Jahres A.-V. 96) Prinz \nFriedrich von Homburg; 24 (St. \nR. 11, Do 7. Jahres A.-V. 07). 25. \n(St. R II. Kr 7; Jabres-A.-V. 98), \n27. (Jahres-A.-V. 100) Wird Hill \namnestiert? 28. (R. 8 > Peer Gynt. \nSchiller-Theater: 20.. 21. 22 , 25., \n27 Der G’wissenswurra; 23.. 28, \nBoubourorhe George Dandin; 24 , \n26 Das Friedensfest \nStädtische Oper: 20 Tannhänser; 21. \nEugnn Onegln; 22 Samson nnd \nDalila; 23 . 27 Maschinist Hop \nkins: 24 Der Troubadour: 25 Mist \nnon; 26 Tosea; 28 Die Entfüh \nrung aus dem Serail. \nDentsrhes Theater: Der Kaiser von \nAmerika \n \n\nKammrrsplelet Die liebe Feindin. \nKomödie: Die Kteaiur \nTheater to der Stresemaunatraaie: \nNapoleon greift ein. \nKomodtenhuus: Meine Schwester \nund ich. . \nBerliner Theater: Eins, zwei drei. — \nSouper. Ab 23 Der Teufelsscbüler. \nLessimsthcater: Flamme. \nDeutsches KUnstlertheater: Sex Ap \npeal \nTheater am Schlffhauerdammt Ma \ndame bat Ausgang \nTribüne: Er. \nNelson-Theater: Der rote Faden \nTheater am Nollendorfplatz: Der \nStreit um den Sergeanten Grisrba. \nTheater am BUlowplatzt Das Lied \nvon Hoheiten \nTheater 1. d. Bebrenstrasse: ... Va \nter sein dagegen \nKleines Theater: Meyers sei Witwe. \nDeutsches Volkstbeateri Bürger \ntragödie. \nLustsplelbaus- Geschalt mit Ame \nrika. \nTheater des Westens! Paganlnl \nMetropoltheater: Bettelstudent \nZentraltheater: Hotel Stadt Lem \nberg. \nThalia-Theater: Drei alte Schach \nteln \nReslden7thrater: Eisrleke. \nGrosses Schauspielhaus: Drei Mus \nketiere. \nKomische Oper: Majestät lässt \nbitten \nTheater In der Klostrrstrassei Sech» \nPersonen suchen einen Autor \nSchlossparkthrater: Liebe auf den \nzweiten Blick \nBose-Tbeatcr: Ihre Hoheit, die Tän \nzerin \nCaslno-Theatert Der wahre Jakob. \nWalhalla-Theater: Die Koblanks \nWallner-Theater (Ptscator Bllhnel: \nbis 22 § 218, 23 bis 25 (Meyer \nhold-Gastspiel): Brülle, China! Ab \n26. § 218 \n \n\nStädtische Oper. In der Städtischen Oper findet im Rahmen der \n„Berliner Kunstwoehen“ am 30. Mai eine Vorstellung des neneinitn- \ndierten „Lobengrin“ statt unter der musikalischen Leitung von L)r. \nWilhelm Furtwangler und mit den vereinigten Chören der Staatsoncrn \nund der Städtischen Oper. Für diese Vorstellung werden Vor \nbestellungen an den Kassen der Städtischen Oper ab Dienstag, \n22. April, entgegengenommen. "
    }
}