{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "20",
        "NewspaperNumber": "187",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "In der STADT des FRIEDENS \nDie Kunst, andere für sich arbeiten zu lassen / Eine Maschine , die singt / Das Wunder des Todes \n \n \n\n \n\nleb gebe durch Bagdad, die „Stadt des Friedens\". Zwölf \nJahre lang habe icb die Stadt nicht wledergeseben. Als ich ihre \nHauptstrasse das letztemal betrat, war sie ein vollkommener \nTrümmerhaufen. Noch im Anfang des Krieges konnte man \nBagdad nur durch die engen Gänge des Basars durchschreiten; \nselbst für die türkischen Truppen gab es keinen anderen Weg \nals dieses Gewirr finsterer und gebogener Gassen. Um der un- \nerträglichen Verkehrshinderung ein Ende zu setzen, liess Hallil \nl’ascha, der türkische Oberbefehlshaber des Irak, den neuen \nWeg mitten durch die Stadt brechen. Man riss Basargänge nie \nder, hieb die alten Paläste indischer Kaufleute wie einen Holz \nklotz mit der Axt entzwei und fand seine Genugtuung darin, die \nneue Strasse quer durch den Garten des englischen Konsulats \nzu legen. Aber was zurückblieb, war ein einziger Haufen von \nStaub, Sonne, Mörtel und Schutt, in dessen Vertiefungen die \nwilden Hunde schliefen, und der immer mehr die Glut und den \nStaubdunst der Wüste annahm. \nHeute, ist die schnurgerade Strasse mit Asphalt gepflastert. \nDie Wände und Balkons neuer Backsteinhäuser erheben sieb an \nden Seiten. Zahlreiche Hotels; New-Carlton-Hotel, Maude-Hotel, \nNew-Imperial-Hotel, erinnern an die Herrschaft der neuen Be \nsitzer. Die Stadt hat ihre arabischen Verkehrspolizisten, wie \nheute jede Gressstadt der Welt, Automobile jagen vorüber, \nPferdedroschken klappern, Krafträder lassen fauchend ihren \nBenzinschweif hinter sich. Der Motor donnert, die Hupe brüllt. \nWenige Schritte abseits sitzen am Fluss noch immer Scharen \nvon Arabern, um in der süssen Ruhe des Nichttuns untätig auf das \nWasser zu starren. Aber man glaube nicht, dass der Mohamme \ndaner der Maschine feindlich gesinnt ist. Er, der jede Anstren \ngung scheut, die nicht die Lebensnot unentweichbar von ihm \nfordert, hat eine besondere Vorliebe für jenes geheimnisvolle \nZauberwerk, das die Menschen des Westens erfunden haben, um \nes für sich arbeiten zu lassen- Doch er siebt nicht ein Mittel \ndarin, mit ihrer Hilfe seine Arbeit zu vervielfältigen; für ihn \nist sie ein Wunsch und eine Hoffnung — ihm die Arbeit abzu \nnehmen. \nImmer hat er es ausgezeichnet verstanden, andere oder seine \nFrauen und Kinder sich für ihn rühren zu lassen, um Geld oder \nNahrung für ihn zu gewinnen. Lieber verzichtete er oft auf einen \nbesseren Verdienst, wenn es ihn keine Mühe kostete. Ein deut \nscher Kaufmann erzählte mir, wie er sich kurz vor dem Kriege \neinen Wächter mietete, um sein Boot auf dem 'Hgris bewachen \nzu lassen. Als Entgelt batte er die Summe von einem türkischen \nPfund dafür vereinbart. Als er einige Tage später an den Boots \nplatz kam, fand er statt des gemieteten Wächters einen anderen. \n„Wo ist mein Wächter?“ fragte er erstaunt. \n„Du irrst, Sahib, ich bin dein Wächter“, erwiderte der andere. \n„Ich bin der Stellvertreter jenes Mannes, den du gemietet hast. \nEr sitzt im Kaffeehaus und gibt mir für meine Arbeit monatlich \nein halbes Pfund. Sei beruhigt, deinem Boote wird nichts ge \nschehen.“ \nDas nächstemal fand der Deutsche statt des Stellvertreters \neinen zwölfjährigen arabischen Knaben bei seinem Boote. \n„Wo ist mein Wächter?\" \n„Du irrst, Sahib, icb bin dein Wächter. Ich bin der Stell \nvertreter des Stellvertreters jenes Mannes, den du gemietet hast. \nEr sitzt im Kaffeebause und zahlt mir für meine Arbeit im \nMonat drei Piaster. Sei beruhigt, deinem Boote wird nichts \ngeschehen.“ \nDiese Geschichte kann man in das Endlose fortsetzen. Manche \nKaufleute erzählen, dass sie es bis zu zehn Stellvertretern ge \nbracht haben. Muss diesen Menschen die Maschine nicht als der \nangenehmste „Stellvertreter“ erscheinen? \nII. \nDer Araber ist ein ausgezeichneter Automobilist; aber Wagen \nund Maschine halten nicht sehr lange in seinen Händen, und die \nZündungsleitungen seiner Fahrzeuge pflegen nach geraumer Zeit \nein unenträtseibares Gewirr von zerrissenen und wieder ge \nflickten Kabeln zu sein, die er mit Kupferdrähten ausbessert, \nwie er einst die zerbrochenen Federn seiner Pilgerwagen mit \nBindfaden flickte. Hätte er mehr Vermögen, er würde, die Pfeife \nrauchend, nichtstuend auf der Erde inmitten eines Gartens von \nMaschinen liegen, die dem Orientalen das schönste Wunder von \nTaueendundeinernacbt sind. \nBagdad ist nach dem Kriege auf dem besten Wege, seine \nSehnsucht zu erfüllen. Es besitzt heute drei Bahnhöfe, hat zahl \nreiche Automobile. An den Strassenecken stehen die grossen \n-auberen Tankstellen der Chanekin-Oil-Company. Mächtige \nMotorpumpen strecken längs des Flusses die Eisenrohre ihrer \nbreiten schwarzen Säugrüssel in die gelbe Tigrisflut. Vor den \nToren der Stadt erhebt sich die erste Baumwollfabrik. Seit dem \nletzten Jahre besitzt Bagdad sogar ein Museum, in dem die gold \nblinkenden Schätze der neuen Ausgrabungen von Ur, der \nHeimatstadt Abrahams, sorgfältig in hellen Räumen ausgestellt \nsind. Ja, die Stadt bat sogar ihr Kriegerdenkmal, eine geschmack \nlose Bronzefigur des Generals Maude, des hier gestorbenen \nEroberers von Bagdad, ein lautes und hassschürendes Zeugnis \nder englischen Herrschaft. \n \n \n\n \n\nVon unserem Sonderberichterstatter Armin T. Wegner \nImmer mehr nimmt das östliche Bagdad westliche Züge an. \nEs besitzt seine arabischen Fussballklubs, seine Vereinigungen \narabischer Pfadfinder. Selbst Pferderennen finden in Bagdad \nstatt; denn nirgends dürften sie mit grösserem Rechte zu Hause \nsein als in einem Lande, das die schönsten Pferde der Welt \nbesitzt. \nAuf den Strassen begegnet man zahlreichen jungen Arabern \nin weissen Anzügen, mit schwarzen Kappen, die halb an die alte \npersische Knla, halb an die englische Toromymtitze erinnern. \nEs sind die Kopfbedeckungen, die von allen Beamten getragen \n \n \n\n \n\nDie Hauptstrasse von Bagdad \n \n\nwerden, die im englischen Dienste stehen. Geht man die Neue \nStrasse entlang, könnte man fast glauben, dass die Bevölkerung \nBagdads nur noch aus solchen Beamten besteht; denn da die \nEitelkeit der Araber gross ist, der Besitzer einer solchen Kappe \ngewisse Vorteile geniesst, wird sie auch von vielen getragen, die \nnicht in einem Amte tätg sind. \nUeberall längs der Strasse bewegen sich an den Decken der \nRäume die breiten Flügel der elektrischen Ventilatoren wie \ngrosse Insekten ihre surrenden Flügel, und zwischen all dem \ntönt aus den Kaffeehäusern die näselnde Stimme arabischer \nGrammophone. Im Kriege sangen sie noch „Long, long is the \nway to Tipperary“. Seitdem hat der aus Beirut stammende und in \nBerlin ansässige Araber Beda den ganzen Orient mit Spiel \nplatten mit arabischen Liedern versorgt. Er hat die besten \nVolkssänger, Musikanten und Sängerinnen im Lande dafür an \ngeworben und in kurzer Zeit ein Millionenvermögen damit ver \ndient. \nDie alten Märchenerzähler sucht man in den Trinkhallen ver \ngebens. In seinen weiten Mantel gehüllt, sitzt der Araber Bag \ndads, Kopf an Kopf in den Kaffeehäusern, die Füsse loch- \ngezogen, und über seinem Halbscblummer lönt lauter und lauter \nder gequetschte, uns Nordländern so fremde arabische Gesang \ndes Grammophons, während er schweigend den kalten Rauch \nseiner Wasserpfeife vor sich hinbläst. Er braucht keine Pferde \nund Ochsen mehr, um das Wasser in seine Palmengärten zu \npumpen, keine Kamele für Karawanen, keine Luflfachter und \nMusikanten. \nDie Maschine tut alles für ihn. Sie singt sogar, t \nIII. \nIn Bagdad habe icb während des Krieges das schwerste Jahr \nmeines Lebens verbracht. Die Häuser, die Kaufhallen, die Trag \ntiere, alle Menschen erschienen mir damals sinnvoll und zauber \nhaft. Nun gehe icb in den Strassen umher und frage mich, \nwoher es kommt, dass dies alles mich nicht mehr mit alter Stärke \nanrührt? \nWas Bagdad noch im Kriege seinen besonderen Reiz verlieh, \nwar nicht die Erinnerung an Tausendundeinenacht. Von jenen \nZeiten, wo vor zwölfhundert Jahren die Kalifen hier ihre Glanz- \n \n\nAufdem Dache sitzt ein Greis ... \nln den alten, schmalzigen Operettenkuplets gab es immer einen \nletzten Vers, in dem geschildert wurde, wie das Liebespaar später \neinmal, alt und grau, der schönen Jugendzeit gedenkt. Der Tenor \nund die Soubrette sanken in sich zusammen, gingen, wackelten \nmit kleinen, schleppenden Schritten über die Bühne, ihre Stimmen \nwurden kindisch-weinerlich, wenn sie den Refrain sangen. Und \ndann, dann tanzten sie als Wimmelgreisenpaar einen ganz, ganz \nbehutsamen Walzer. Es War rührend. \nInzwischen hat sich manches geändert. Die Operettenschlager \nsind zwar geschmolzener und sentimentaler, als sie nur je Waren. \nAber das Schmalz wird schon dick auf die Jugendperiode im \nLiede auf getragen. Aus den Ctammophonen tönen uns Tenöre \nan, die eine Mischung von Saccharin mit holden Blümchen sind. \nWir sind in den letzten Jahren durch eine rasende Mode der \nJugendlichkeit hindurchgegangen. Alles sollte jung, nichts konnte \njung genug sein. Selbst aus dem jungen Mädchen hat man das \nCirl gemacht, was nichts anderes war als die Idealisierung der \nZwölfjährigkeit. \nDas Lustigste war, dass auch die Alten, die Greise, die Ma \ntronen und die älteren Herren, die Frechheit besassen. jung sein \nzu wollen. Man sah sechzig- und siebzigjährige Frauen, die \nbisher unbedingt die. Pflicht hatten, würdig zu sein, in kurzen \nRöckchen, mit gefärbten Lippen und Augenbrauen, mit schicken \nHütchen, statt des, offiziellen Kopotlhütehens mit Bändern, Weisse \n \n \n\n \n\nherrschaft führten, war auch damals nichts mehr au erkennen. \nDie prunkvollen Paläste, die Moscheen, die Festungswerke, die \nKanäle und Brücken waren seit Jahrhunderten zerfallen- Bagdad \nwar auch im Kriege nicht mehr als ein ausgedehntes Dorf, in \ndessen Kaufstrassen die städtischen Händler und die Beduinen \nder Wüste sieb begegneten. Aber gerade durch diese geheim \nnisvolle Ursprünglichkeit ihres orientalischen Wesens gewann \ndie Erde, ihre Autostrassen und Eisenbahnen, hat sie den far \nbigen Glanz ihrer Träume verloren. \nUnd doch ist es dies nicht allein, was mich bei ihrem Wieder \nsehen enttäuschte. An der Hauptstrasse von Bagdad liegt eine \nBuchhandlung, in der englische Bücher ausgestellt sind. Auf \neinem las ich den Titel „The secret of Kuttjte An autbentje \nstory of Kut, Adventures in captivity and Stambul intrigue“. Ich \nkaufte es. Sein Verfasser E. O. Mousley, ein englischer Sub- \nalternoffizier der Feldartillerie, hat den Fall von Kut el Amara \nund die türkische Gefangenschaft miterlebt. Wieder standen die \nabgemagerten Gestalten der gefangenen Engländer und Inder vor \nmeinen Augen, wie sie in der Gluthitze des mesopotamischen \nSommers in Bagdad einzogen, mit ihren dünnen Hälsen, auf \ndenen der Kopf mit dem schweren Tropenbut wie die Frucht \neiner Mobnstaude schwankte. Von den zwölftausend englischen \nund indischen Soldaten, die nach dem Fall von Kut el Amara in \ndie Hände der Türken fielen, erlebten nur dreitausandseehsbun- \ndert das Ende der türkischen Gefangenschaft. Die Mehrzahl \nstarb auf ihrem furchtbaren Todeswege durch die Wüste nach \nKonstantinopel. Unterwegs fielen sie vor Schwäche nieder, die \nkranken Inder zogen den Turban über das Gesiebt. Ein Ster \nbender erzählte, dass er den Schritt des Kismet neben seinem \nBette höre. Sie alle wanderten im Schatten des Todes, und zu \nmüde, ihn zu fürchten, nahmen sie ihn ruhig hin. \nAuf einmal beim Lesen dieser Zeilen begriff ich, was Jenen \nTagen in Bagdad für mich ihren wunderbar traurigen und un \nvergesslichen Glanz verlieh. Es war die Nähe des Todes. Noch \ndem unscheinbarsten Gegenstände der Welt schenkte er Schön \nheit und Bedeutung bei dem Gedanken, von ihr Abschied nehmen \nzu müssen. Vor meiner Erinnerung stand plötzlich ein kleines, \nmondbeschienenes Grasbüschel auf dem lehmgehärteten Dach \neines Hauses in Bagdad, das ich wenige Augenblicke später er \nblickte, nachdem ich das Sterbebett eines Kameraden verliess. \n \n \n\n \n\nDer öffentliche Brief schreibet \n \n\nDamals war mir, als hätte ich nie im Leben etwas Schöneres \ngesehen, als diese kümmerlichen, halb verdorrten Halme. Ich \nsehnte mich plötzlich, dieses Grasbüscbel wieder zu berühren. \nUnwillkürlich griff icb in der Erinnerung mit den Händen danach, \naber da löste sich alles in Rauch auf. \nDie helle Luft zitterte um mich. Unschöne, eilige Gesiebter \nbewegten sich an mir vorüber. Alles bebte von Lebenslust und \nUnrast auf den Strassen. Enttäuscht und ernüchtert blickte ich \nmich um, und ich begriff — dass die Welt nur im Tode \nschön ist \n \n\nHaare Wurden zum Bubi- — bitte Bubi! — köpf geschnitten \nund auf blond gefärbt. Es war ekelhaft! Dazu die älteren Herren \nin Sportdress, mit bunten Kravatten, manikürten Händen. Ent \nwürdigend! \nAber siehe da! In überraschend kurzer Zeit hat man sich an \ndiese Verjugendlichung der Greise gewöhnt. Heute ist sie Selbst \nverständlichkeit geworden. \nUnd noch mehr! Der Gipfel des Unglaublichen! Es stellt \nsich immer mehr heraus, dass diese Greise nicht bloss jugendlich \nscheinen, sondern auch jugendlich sind! \nIn Nizza halten, so las ich unlängst, gerade die sechzigjährigen \nEngländerinnen den Rekord im Tennisspiel. Der grosse Fairbanl(s, \ndas Ideal eines beweglichen, durchtrainierten, schönen Körpers, \nsoll 58 Jahre zählen. Ein sechzigjähriger Arzt schwamm un \nlängst in schöner Zeit um ganz Helgoland herum. Eben steigt die \n64jährige Herzogin von Redford zu einem Rekordflug durch \nAfrika auf. Der alle Edison, der alte Shaw stellen noch heute \nRekorde des Geistes auf. Ja, ich las sogar, dass neuerdings Ehe \nfrauen ihre jungen Männer am allerliebsten mit älteren Herren \nbetrügen. \nDie Welt steht Kopf. Die Jugend steht vor der Gefahr der \nVersüsslichung, einer unromantischen Versüsslichung. Und die \nGreise — die sitzen jetzt wie die Akrobaten auf den Dächern \nund wissen sich zu helfen. \nWenn nicht das bisschen Sterbenmüssen wäre, gäbe es jetzt \neine lustige Demokratie der Lebensalter 4 Ibrahim Niemdl, \n \n\nnu n \n \n \n"
    }
}