{
    "Year": "1930",
    "Month": "04",
    "Day": "22",
    "NewspaperNumber": "188",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "; ‘ 1 \nJzcauewn&cd bei JluMebm \n1000 Vlaek ^Belohnung « 7Iocft fteute 5pac des Paters \n \n \n\n \n\nWie bereits beriehtet wurde am Sonnabend abend auf \ndem Wege nach dem Kraftwerk Ruhleben die 47jährige \nEhefrau Marie Grosse, geborene Vossberg, von einem \nnoch unbekannten Mann überfallen. Der WeD:laxerer \nbrachte der Frau am Halse schwere Stichwunden bei und \nverletzte sie auch durch zwei Revolverschüsse. An den \nHelgen der schweren Verletzungen ist Frau Grosse in der \nNoebt zum zweiten Feiertag in» Krankenhaus Westend ge \nstorben. Auf dfe Ergreifung des Täters hat die Mord \nkommission, die sieh mit der Aufklärung des Falles be \nschäftigt, eine Belohnung von 1000 Mark ausgesetzt. \nFrau Grosse hatte am Sonnabend in Spandau Einkäufe besorgt \nund wollte gegen sieben Uhr abends nach ihrer Wohnung die im \nKraftwerk Hubleben gelegen ist, zurückkehreo. Sie benutzte bis \nzur Rennbahn Ruhleben die Strassenbahn und ging dann unter \nden lunnel der Hamburger Bahn hindurch, auf einem Weg. der \n \n\nan einem kleinen Wäldchen vorbeilührt, nach dem Kraftwerk zu. \nDieser Weg liegt ziemlich einsam und wird grösstenteils nur \nvon den Arbeiters des Kraftwerks benutzt. Am Sonnabend war \ndort früher Schichtwechsel, so dass die Frau allein den Gang \npassieren musste. \nAn einer abseits gelegenen Stelle sprang plötzlich ein Mann \nhervor, der die Frau zu berauben versuchte. Als diese eich \nheftig zur Wehr setzte, stach der Räuber mit einem Dolch aut \nsein Opfer ein und gab daun neck zwei Schüsse auf die \nWehrlose ab. Dann rauhte der Täter der Frau die Einholtasche, \ndie aus geblümtem Stoff besteht und einen Drahtbügel hat. \nIn der Tasche befand sich ein Napfkuchen, eine Leberwurst \nund einige Apfelsinen. Ausserdem befand sieb noch darin ein \nGeldbeutel, der aber nur eine Mark enthielt Mit seiner Beute \nergriff der Täter die Flucht und ist im Schutze der Dunkelheit \nunbemerkt entkommen. Wahrscheinlich bediente er sich dabei \n \n\neines Fahrrades. Kurze Zeit darauf kam ein Radfahrer den Weg \nentlanggetahren und bemerkte die bewusstlos am Erdboden \nliegende Frau. Er benachrichtigte den Gatten der Schwer \nverletzten, der im Kraftwerk als Leiter beschäftigt ist und \nalarmierte auch das Ueberfallkommando. Man brachte die \nschwerverletzte Frau nach dem Krankenhaus Westend, während \ndie Beamten des Ueberfallkommandos das Gelände absuchten, \naber keine Spur mehr von dem Täter finden konnten. Im \nKrankenhaus hatte Frau Grosse auf kurze Zeit das Bewusstsein \nwiedererlangt und konnte den Beamten eine Beschreibung des \nTäters geben. Es handelt sich um einen etwa 30 Jahre alten \nMann, der 1,70 Meter gross ist und glatt rasiert war. Nach \ndiesem Mann fahndet die Mordkommission Ob dieser Mann \nFrau Grosse bereits bei ihren Einkäufen in Spandau beobachtet \nhat und ihr dauu unbemerkt gefolgt ist, steht noch nicht fest. \nMan nimmt aber an, dass es sich um einen der Wegelagerer \nhandelt, die sich in der dortigen Gegend umhertreiben Zweck \ndienliche Angaben nimmt Kriminalrat Gennat im Berliner \nPolizeipräsidium entgegen. \n \n \n\n \n\nChronik dec Peiectage \nStarker V r am Ostermontag — Unfälle und Selbstmorde \n \n \n\n \n\nDez Regen am Vormittag de-* ersten Osterfeiertages bat den \nAusflugsverkehr ausserordentlich beeinträchtigt. Die Vorort- \n/.üge und auch die Wagen der Autobusse, die für Fernfahrten \nbestimmt waren, hliehen feer und auch der übrige Verkehr hielt \n-ich in bescheidenen Grenzen. Am zweiten Feiertag lockte da \ngegen bei klarem sonnigen Wetter vom frühen Morgen an \nHunderttausende ins Freie. Der Verkehr nahm in den Mittags \nstunden dermassen zu, dass es auf den Fernbahnhöfeu und an \nden Haltestellen der Aboagwagen zu starkem Gedränge kam. \nln der Endhaltestelle der neueingeriebteten Autobuslinie T in \nder Waldstrasse in Moabit staute sieh eine so grosse Menschen \nmenge, dass Polizei eingreife,i musste. Leider halten sieh \nwährend der Feiertage eine Reihe von Unglueksfällen ereignet. \nEin übler Scherz nahm am Ostersonntag einen tödlichen Aus- \ngang. Unbekannt gebliebene Männer hatten in der Zietenstrasse \nin Neukölln zur Nachtzeit einen Baum entwurzelt und diesen an \nein Hau* gelehnt. Als der 17jährige Arbeiter Paul Brudlow aus \nder Lessingstrasse an dem Baum Vorbeigehen wollte, stürzte die \nser plötzlich um und fiel auf den jungen Mann. \nMan alarmierte die Feuerwehr, die den Verunglückten nach \ndem Urban-Krankenhaus brachte, wo die Aerzte aber nur \nnoch den bereits eingetretenen Tod infolge Bruchs des Rück \ngrates feststellen konnten. \n— Das Ueberfallkommando wurde gestern mittag nach dem \nHause Schulstrasse 31 im Norden der Stadt gerufen. Dort war \nder 33jährige Arbeiter Alfred Hübner in die Wohnung der Ehe \nleute Gustine eingedrungen. Mit einem Dolch stürzte sich \nHübner auf Gustine und brachte diesem schwere Stichwunden \nbei. Nur mit Mühe gelang es, Hübner zu entwaffnen. Gustine \nhatte so schwere Stichwunden davongetragen, dass der Tod auf \nder Stelle eintrat. Hübner wurde verhaftet und wegen vorsätz \nlichen Totschlags dem Untersuchungsrichter vorgeführt. — Auf \n \n\nSchreckenstat einer irrsinnigen 1Tlutter \nEine Schreckensszene spielte sich am ersten Osterfeiertag im \nHause Friedrichsruber Strasse 28 in Schmargendorf ab. Dort \nwohnt im ersten Stockwerk des Vorderhauses der Ingenieur \nHartmann mit seiner 30jährigen Ehefrau Margarete und dem \nacht Jahre alten Töcbterchen Irmgard. Seit einiger Zeit machten \nsich bei der Frau geistige Störungen bemerkbar. \nIn Abwesenheit des Mannes muss die Frau wieder von Er \nregungszuständen befallen worden sein und hat dem Kind \nmit einem Rasiermesser eine Schnittwunde am Hals bei \ngebracht. Hausbewohner hörten Hilferufe des Kindes und \ngleich darauf stürzte sieh das Mädchen vom Küchenfenster \nans an! die Strasse. \nPassanten eilten hinzu und brachten das Kind nach dem Achen \nbachkrankenhaus, wo es kurze Zeit uach der Einlieferung starh. \nEin Arzt stellte bei der Frau Irrsinn fest und ordnete die Ueber- \nführung in eine Heilanstalt an. Die Leiche des Kindes wurde \nim Aufträge der Staatsanwaltschaft beschlagnahmt. \n \n\nJaifun xuif den Philippinen \nTausende von Menschen obdachlos \nNEW-YORIv, 21. April. \nWie aus Manila gemeldet wird, sind die Philippinen, be \nsonders die Insel Leyte, von einem schweren Taifun heimge- \nsucht worden. Die beiden an der Ostküste gelegenen Städte \nDnlag und Tolosa sind vollständig zerstört. In zwölf weiteren \nOrten wurde gewaltiger Schaden ungerichtet. Viele Tausende \nvon Menschen sind obdachslos. Die Zahl der Toten und Ver \nletzten konnte noch nicht ermittelt werden. \n \n\nPünt Personen oecb~annt \nNEW YORK, 21. April. \nBei einem Brand, der in einem Miethaus in Brooklyn nus- \ngebrochen war, kam ein Vater mit vier von seinen Kindern nms \nLeben. Seine Frau und ein Sohn, die aus dem zweiten Stock \nwerk auf die Strasse sprangen, wurden schwer verletzt. \nST. LOUIS (Missouri), 21. April. \nVier Neger, darunter ein Geistlicher, sind gestern nach \nmittag bei einer Tauffeier, die anlässlich des Osterfestes statt- \nfind, im Mississippi ertrunken. \n \n \n\n \n\ndem Kronprinzenweg in Beelitzhot stiess am ersten Feiertag ein \nPrivatkraftwagen mit einem Motorrad zusammen. Dabei wurde \ndie LI jährige Hedwig Horn aus der Charlottenbrunner Strasse \nin der Kolonie Grunewald auf das Strassenpflaster geschleudert \nund zog sich einen doppelten Schädelbruch zu. der den sofortigen \nTod zur Folge batte. Der Führer des Motorrades kam mit leich \nten Verletzungen davon. \nAut dem Langen See bei Grünau konterte gestern ein Paddel \nboot Während es dem einen Insassen gelang, schwimmend das \nUler zu erreichen, ging sein Begleiter, der 24jährige Richard \nSchmidt aus der Liebigstrasse, unter und ertrank. Die Leiche \nkonnte noch nicht geborgen werden. — In der Blücher- Ecke \nBtrwaldstrasse verlor der Motorradfahrer Karl Löwe aus der \nMartiu-Lutber-Strasse beim Ausbiegen eines anderen Fahrzeuges \ndie Gewalt über sein mit rasender Geschwindigkeit gefahrenes \nMotorrad, so dass sich dieses überschlug. \nDabei wurde die mitlahrende 23jährige Maria Gerdsehews- \nkowiak aus Alt-Moabit 124 so schwer verletzt, dass ein Arzt \nnur noch den Tod feststellen konnte. Die Ehefrau des Motor \nradfahrers erlitt eine schwer Sehädelverletzung und fand Auf \nnahme iin Urbankrankenhaus. \nBeim Einbiegen mit seinem Fuhrwerk in die Kolonie „Frohsinn“ \nin der Spaethstrasse in Britz wurde der Kutscher Hermann Rose \naus der Lichterfelder Strasse zwischen Eingangspforte und Wagen \ngequetscht Rose erlitt dabei so schwere Verletzungen, dass er \nbild darauf starb. — In einer Wohnung im Hause Tauentzien- \nstrasse 9 hatte eine Frau Baiasch Kleidungsstücke mit Benzin ge \nreinigt. Die sich dabei entwickelnden Dämpfe gelangten zur Ex \nplosion, wobei die Frau lebensgefährliche Verletzungen davon \ntrug. Die Feuerwehr konnte den durch die Explosion ent \nstandenen Brand in halbstündiger Arbeit löschen. \nAusserdem meldet der Polizeibericht sieben Selbstmorde und \nzehn Selbstmordversuche. \n \n\nTollkühne LuStakrobalik \nDie Osterflugschau in Tempelhof \nDie Leitung der Berliner Flughalengesellschaft eröffnete am \nOstermontag den Reigen ihrer flugsportlichen Darbietungen mit \neinem ausgezeichnet gelungenen Programm. Diesmal hatte man \nsich den Flugakrobaten Fritz Schindler (Freiburg) verschrieben, \nder bereits seit zehn Jahren auf diesem Gebiet tätig ist und mit \nseinen atembeklemmenden, tollkühnen Kunststückchen auch \ndiesmal wieder die etwa 40 000 Köpfe zählende Menge in \nSpannung hielt. Seine Gymnastik am Mast, seine Spaziergänge \nauf den Tragflächen, das Turnen am herabhängendeu Trapez \ndes fliegenden Flugzeuges fanden den ungeteilten Beifall der \nMenge. Der „Clou“ war aber das Uebersteigen aus dem von \ndem bekannten Rennfahrer Hans von Stuck gesteuerten Austro- \nDaimler-Rennwagens in ein darüber hinwegbrausendes Flugzeug. \nDaneben zeigte Fluglehrer Spengler (Deutsche Luftfahrt G. m. \nb. H., Böblingen) auf einem Klemm-Tiefdecker die „Hohe \nSchule“ des Fliegens in vollendeter Form. Ein Fallschirm \nabsprung von Fräulein Hedi Schumann (ihr 59.), der gelungene \nAbschuss von vier Fesselballons aus dem Flugzeug, vervoll \nständigten das bei schönstem Wetter abgewickelte Programm. \nDie Zuschauer kamen voll auf ihre Kosten, besondes deshalb, \nweil sie sich an den verbilligten, auf Flugzeugen der Deutschen \nLufthansa und des „Sturmvogel“ ausgeführten Rundflügen über \ndie Reichshauptstadt beteiligen konnten. Auch dieser erste \nFlugtag der Saison 1930 dürfte wieder viele für die deutsche \nFliegerei gewonnen haben. Luftfahrt tut not, Werbung dafür \naber noch mehr. Der Berliner Flughafengesell9chaft kann man \ndeshalb zur ihrer Idee gratulieren, denn sie wirbt entschieden \nüberzeugend für den grossen Gedanken der Luftfahrt. \nEntsdieidungshämple \nder Amateurboxer \nAm Montag abend wurden in der Kölner Rheinlandhalle die \ndiesjährigen Meisterschaftskämpfe des Deutschen Reichsver \nbandes für Amateurboxen mit den Entscheidungen zu Ende ge \nführt. Zum Kampf um den dritten Platz gab es nur zwei Be \ngegnungen, da die übrigen nicht antraten. Im Mittelgewicht \nsiegte der stark verbesserte Mierzwa-Hindenburg über Rausch- \nNürnbeRf, und im Federgewicht behauptete sicu Sehleinkofer- \nMiinchen gegen Piotrowski-Bochum. In den Endkämpfen be \nkamen die 2000 Zuschauer glänzende Leistungen zu sehen. \nEinen sehr schweren Kampf gab es im Fliegengewicht, wo der \nTitelverteidiger Ausböck-München in dem Kölner Putkamer \neinen fast gleichwertigen Gegner fand. Der Bayer konnte durch \nseine bessere Nahkampfarbeit in der ersten und dritten Runde \nein knappes Plus erzwingen und gewann sicher. Er holte sich \nden Meistertitel damit zum dritten Male in ununterbrochener \n \n \n\n \n\nFolge. Der Kampf im Bantamgewicht zwischen Prahl-Düssetdorf \nund Hofstetter-Müncben war schon in der ersten Runde beendet. \nDer starke Westdeutsche konnte seinen Gegner an den Seilen \nmit einem schweren Rechten für die Zeit zu Boden bringen. Der \nTitelverteidiger im Federgewicht, Fuchs-Berlin, zeigte sich nach \neiner sehr verhaltenen ersten Runde seinem Landsmann Moehl \nan Schlagkraft überlegen und gewann verdient naeb Punkten. \nAuch Leichtgewichtsmeister Bächler-Berlin konnte seinen Titel \nretten. In den ersten beiden Runden war Malz-Berlin im Vor \nteil. Die dritte Runde endete für Bächler, der Kampf war \nschliesslich ausgeglichen, die Richter entschieden sich aber für \nBächler. \n \n\nSawaff Doppelsieger \nauf der Olympiabahn — Das 145 -Minuten- \nMannschaftsrennen auf der Rütt-Arena \nDer erste Feiertag gehörte, was den Radsport betrifft, der \nRütt-Arena, die 'ein 145-Minuten-Mannsehaftsrennen in Szene \nsetzte, ohne dabei aber mehr als dreitausend Zuschauer anzu \nlocken. Besondere Attraktion sollte der Pariser Sechstagesieger \nBlanchonuet bedeuten, der auch wohl der beste Manu auf der \nBahn war, aber in Peyrode einen schlechten Partner hatte. \nLehmann—Wissel waren taktisch am geschicktesten, gewannen \nzugleich mit anderen Teams eine Runde (Blanchonnet— Peyrode \nkamen dann wieder auf) und entschlüpften dann unversehens. \nDas Ergebnis war: \n145-MlnuteD-ManDschaftsrennen*. 1. Lehmann-Wissel 103,100 (33 P.l, \neine Rundo zurück: 2. Kroll—Micthe (36), 3. Krosrhel—Fund» (271, \n4. Peyrode—Blanchonnet (191, 5. Nickel—Mandelkow (19), zwei Runden \nzurück: 6. Knappe—Schön (45), 7. Rielens—Vandeuhove (40), 8. Tletz— \nKhmer (20), 9. Lehr. Wolke (8>. \nVor ausgezeichnet besuchtem Haus wickelte dagegen die \nOlympiabahn am gestrigen Montag ihre Rennen ab. Die Bilanz \nder beiden Steherkonkurreuzen ergaben zwei überlegene Siege \nSawalls, der sich schon in grosser Form befindet Ueber 25 Kilo \nmeter belegte Manera einen achtbaren zweiten Punkt vor \nThollembeek. Im Stundenrennen dagegen war der Belgtier der \nzweitbeste Mann. Eine gute Figur machte der in letzter Minute \nverpflichtete Breslauer Loholt, weniger gefiel schon der \nDresdener Schmidt, aber eine ganz grosse Enttäuschung bereitete \nder Kölner Krewer, dem die Schrittmachung Krügers nichts hall. \nKrewer wird noch lange brauchen, bis er einmal gegen Sawall \nlangen wird. Die Ergebnisse; \nPauerrennen, 25 Kilometer. 1. Sawall, 20.51. 3. Mauera, 30 Meter zurück. \n3. Thollembeek, 80 Meter. 4. Lohoff, 200 Meter. 5. Krewer, 750 Meter. \n6. Schmidt. 1300 Meter. — I Stunde. 1 Sawall, 70,030 Kilometer. 2. ThoIIein- \nbeck, 70 Kilometer. 3. Manera, 69.500 Kilometer. 4. Lohoff, 69,020 Kilo \nmeter. 5. Krewer, 67.330 Kilometer. 6. Schmidt. 63,9*20 Kilometer. — Flieger- \nrennen für Amateure. Vorgabefahren, 3 Runden. I. Burger, 90 Meter. \n2. Graf, 45 Meter. 3. Daschkal. — Italienische« Verfolgungsrennen. 1. Golz— \nPatrack. 2. Becker—Stock. 3. Manthey—Bauers. \n \n\nDrei Mellen in Hoppegarten \nKapp gewinnt den Preis des Verlages Rudolf Mosse \nKonkurrenzen der Langstreckenläufer bieten den Zuschauern \nzu wenig anregende Momente, es fehlt der richtige Nervenkitzel, \nso dass es erklärlich ist, dass sich auch zu den „Drei Meilen“, \ndie der V. f. L. Dahlwitz—Hopegarten am ersten Feiertag auf \nder Rennbahn in Hoppegarten zur Durchführung brachte, nur \nwenige Besucher eingefunden hatten. Mit dem Start des ehe \nmaligen Stettiners Kapp, der die Farben des Eisenbahn 8. V. \nMünchen vertrat, war der Sieger gegeben. Erst 400 Meter hinter \nKapp, der zum zweiten Male den Wanderpreis des Verlages \nRudolf Mosse gewann, passierte Geissler <8. C. C.) das Ziel. Im \nMannschaftswettbewerb musste der 8. C. Charlottenburg jedesmal \neine Niederlage einstecken. Bei den Gehern überraschte Peters \n(Ullstein) und sicherte durch seinen ersten Platz auch seinem \nVerein bei Punktgleichheit den Mannschaftssieg. Ein einzelnen \nErgebnisse waren: \nDrei-Meilen-Laufen (22,5 Kilometer): 1. Kapp (München) 1 Stunde 15,3« \nMinuten; 2. Geissler (8. C. C.) 1.18.28; 3. Zeilenhofer (München) 1.19,09; \n4. Doplrnlskl (Osram) als erster Junior 1.19:57,8; Boss (Bewag); 8. Behnke \n(Polizei 8. V.); Hublnskt II (Ullstein); 8. ilempel (S. C. C.) als erster Alter- \nHerr 1.20;52,9; 9. Gotsch (Bewag); 10. Ritthof! (8. C. C.); 11. Hersing \n(Post); 12. Dcmmy (Hackebeil); 13. Berger (München) als erster Anlänger \n1.24.01. 1 \nMunnschatts'auten: 1 Eisenbahn Sport Verein München 15 Punkte; \n2. S. O. Charlottenburg; 8 Bewag 29 Punkte. \nGehen: 1. Peters (Ullstein) 1.54:31,5. 2. Dil (Ullstein) 1.55:33,1. 3. Jentsch \n(8.0.0.1 2.00;50. — Junioren: t. Fictz (S. C. 0.1 2.03,42. — Anlänger: \ni. Ueckert <8. C. C.) 2.10.52. — Alte Herren: 1. Brockmann (S. C. C.) 1.56,47. \n— Mannschatten: 1. Ullstein 12 Punkte. 2. S. C. Charlottenburg. \n \n\nZusammenstoss bei einem Fnsshallkaiupf. Aus Madrid wird \ngemeldet: Während des im Stadion San Martin bei Madrid aus- \ngetragenen Fussballkampfes um die Meisterschaft von Spanien \nzwischen den Mannschaften Real-Madrid und Arena-Bilbao, der \nvon Real-Madrid 2 :0 gewonnen wurde, brach sich einer der \nSpieler eiu Beim Der Schiedsrichter, dem das Publikum die \nSchuld daran zuschob, musste vou der Polizei gegen die Menge \nin Schutz genommen werden, die nach Beendigung des Spiels \neine «lohende Haltung einnahm. Mehrere Personen wurden mehr \noder weniger schwer verletzt und einige Personen verhaftet \nBerliner Hockey. Ara zweiten Feiertag lieferten sieh die Neuköllner \nSportfreunde und Jcr 8. C. Charlottenburg einen Kluhkampf in fünf \nWettspielen, den die Neuköllner mH 5:3 Punkten zu ihren Gunsten r \nS 1 Moden. Im Spiel der beiderseitigen ersten Mannschaften behielt w.. \nkölln mit 3:2 (2:2) die Oberhand. \nNeuer Europarekord Im ItückennrhwImmen. Im Hallenschwimmbad \nvon ( lermond-Ferrand vollbrachte der französische Schwimmer Fayi \neine ausgezeichnete Iwlstung. Es gelang ihm. den von dem deutschen \nMeister Ernst Küpiei. am 13. Marz in Bremen autgestelllen Europa- \nrckord Int 400 Meter-Rückenschwimmen von 5.57.6 um nicht weniger als \n6,2 Sekunden aul 5.51,4 zu verbessern. "
}