{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "22",
        "NewspaperNumber": "188",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 22. April 1930 - 78. Jahrgang Nr. 188 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennio \n \n\niber len \nWelken \n \n\nmit „Unterhalfungs Blatt\" \nlllodenZeitung^^x Sport Zeitung \nSUm* Zeitung [ (\\)j ÜausuiiarteitBg \nJechn.Zeitung UJitzblatillUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nFrauenmord bei Ruhleben / Taifun \nauf den Philippinen / Heute Flotten-Vertrag \n \n\nBlutige Ostern in Leipzig \nZusammenstösse zwischen Polizei und Kommunisten / Schwere Ausschreitungen \nvon Demonstranten / Drei Tote , mehrere Schwerverletzte \n \n\nLEIPZIG, 21. April \nArt» Anlass das Reichsjugendtaget des Kommu \nnistischen Jugendoerbandes Deutschlands fand am \nSonntag nachmittag aut dem Augustusplatz eine \ngrosse Kundgebung statt. Hierbei kam es zwischen \nDemonstranten und Polizeibeamten, die den Grim- \nmaischen Steinweg abgeriegelt hatten, zu Zu- \nsammenstössen, bei denen auch Schüsse fielen. \nPolizeihauptmann Galle, ein Polizeibeamter und ein \nDemonstrant wurden getötet, ein Polizeibeamter \nwurde schwer, drei weitere leichter verletzt. Auch \neine Anzahl Demonstranten sind mehr oder weniger \nschwer verletzt worden. \nAn deu Aufmärschen zum kommunistischen Jugendtag be \nteiligten sich gestern rund 13 000 Personen, die zahlreiche \nPlakate, Transparente und Fahnen mitfiihrten. In einigen Fällen \nbeschlagnahmte die Polizei Plakate mit aufreizenden Inschriften. \nWährend bei den Umzügen verhältnismässig Ordnung herrschte, \nkam es hei der Kundgebung auf dem Augustusplatz, zu der sich \nauch eine grosse Anzahl unbeteiligter Zuschauer eingefunden \nhatte, zu einer schweren Ausschreitung. Auf dem Grimmaischen \nSteinweg versuchten Demonstranten ein Auto, das vom Augustus \nplatz in den Grimmaischen Steinweg einbog, aufzuhalten und \numzustürzen. Es gelang den eingreifenden Polizeibeamten, dem \nAuto die Durchfahrt zu ermöglicehn, doch wurden sie von den \nnachdrängenden Demonstranten angegriffen und mit Latten, \nFahnenstangen usw. geschlagen. Die Polizeibeamten machten \nnun von der Schusswaffe und von den Gummiknüppeln Gebrauch. \n \n\nteten. Plakate wurden au die Kirchentüren geheftet und vor den \nKirchen durch Musik Radau gemacht. Die Polizei Hess diese \nDinge im allgemeinen ruhig geschehen. Nur vor der Peters \nkirrhe wurde« ein/g* Demonstranten lestgeuommen. Am Oster \nsonnabend bemühten sich die Kommunisten durch De \nmonstrationszüge mit roten Fahnen und Musik die Strassen zu \nbeherrschen. Die Nachsicht der Polizei am Karfreitag hat an \nscheinend den kommunistischen Jugendlichen Mul zu den Aus \nschreitungen am Sonntag gemacht. \n* \nQb und inwieweit die Insassen des Autos* das den \nAnlass zu den blutigen Zusainmenstössen in Leipzig gab, \nsich provozierend verhalten haben, wissen wir nicht. \nSelbst wenn das der Fall gewesen sein sollte, wenn also \ndas Vorgehen der Kommunisten nicht nur Ausfluss eines \nMachtkitzels oder der üblichen Radaulust war, so durften \ndie Demonstranten sich keineswegs den Anordnungen der \nPolizei widersetzen, am allerwenigsten in der rohen, \nbestialischen Art, die zwei Polizeibeamten das Leben \nkostete. Die Kommunisten beanspruchen für sich alle \nstaatsbürgerlichen Rechte, und besonders das Demon- \nstrations- und Versammlungsrecht. Dem Recht entspricht \nauch eine Pflicht, und wenn es nur die Pflicht wäre, das \nRecht nicht zu missbrauchen. So lange das geschieht, \ndürfen die Kommunisten sich nicht wundern, wenn die \nfür die öffentliche Sicherheit verantwortlichen Behörden \nBedenken dagegen haben, den Kommunisten die ver- \nfassungsmässigeh Rechte und Freiheiten ohne Beschrän \nkung zu gewähren. Das Verhalten der Kommunisten in \nLeipzig ist um so unverantwortlicher, als sie damit denen \nin die Hände gearbeitet haben, die am 1. Mai am liebsten \n \n\nwieder die Umzüge verboten sehen möchten. Die K. P. D- \nZentrale wird, wenn hier oder da der Verdacht ausge \nsprochen werden sollte, dass das beabsichtigt sei, sich mit \nEntrüstung dagegen wenden. Aber was hat sie getan, um \ndie fortgesetzte Kette von Bluttaten zu verhindern, die \ndie Kommunisten in eine Parallele mit den Gegenspielern \nauf der Rechten, den Nationalsozialisten, stellt? \nKommunisten -T umult \nin einem tschechischen Dorf \nPRAG, 21. April. \nDer Kommunistische« Partei war vom Bezirksamt Prag-Land \nverboten worden, am 20. April, vormittags, ein VolksuieiHiug in \nRac{ptiu abzuhalten. Zwecks Einhaltung des Verbots wurden \nentsprechende Massnahmen getroffen. Mehrere Angehörige der \nKommunistischen Partei Versuchten eine Kundgebung in der \nGemeinde Kosor bei Radotin abzuhalten, und als sie durch Ein \nschreiten von der Polizei daran gehindert wurden, wollten sie \nnach Radotin ziehen. Afljf dem Wege dorthin wurde die Menge \nbei einem Garten von einer Gendarmeriepatrouille aufgehalten. \nDer Aufforderung der Gendarmerie, auseinanderzugehen, wurde \nnicht Folge geleistet. Die Menge, in der sich viel Frauen und \nKinder befanden, griff die Gendarmerie an und bewarf sie mit \nSteinen. Es wurde sogar-ein Schuss abgefeuert. \nEin Gendarm feuerte aus seinem Dienstrevolver einen Schuss \ngegen die Füsse der Angreifer ab. \nDie Menge stob auseinander und w urde zerstreut. Fünf Personen \nwurden verhaftet und dem Gericht eingeliefert. Nach den bis \nherigen Feststellungen wurden in den Reihen der kommu \nnistischen Demonstranten fünf weibliche Personen verwundet, \nvon denen vier ins Krankenhaus eingeliefert wurden. Die öffent \nliche Ruhe und Ordnung war hierauf in der Umgebung der Stadt \nwiederhergestellt. * \nAuch in Basel . . . \n»ASEL, 21. April. (W.T.B.) \nAls die Polizei higr eine?! Italiener verhaften wollte, ver \nsuchten Kommunisten, die Verhaftung zu verhindern. Es kam \nzu einem Zusammenstöße zwischen der Polizei und den Kom \nmunisten. Ein Polizist würde\"verletzt. Sieben Personen, dar \nunter zwei Italiener, würden verhaftet. \n \n \n\n \n\nDie Schatzgräber von Zaandam \nDas seltsame Testament — Ein Erbe und eine spiritistische Gräfin bei der Arbeit \nDer erste Fund \n \n\nDer Polizeihauptmann. Calle wurde durch Schläge und Stiche io \nschwer getroffen, dass er tot zusammenbrach. Der Polizeioberwachl- \nmeister Karte erlag einige Stunden später seinen schweren Hieb- und \nStichverletzungen. Ein weiterer Beamter schwebt noch in Todesgefahr. \nDrei Beamten tvurden zun) Teil erheblich verletzt. In \nschwerster Notlage gaben die Beamten einige Schüsse ab. Einer \nder Demonstranten erhielt einen tödlichen Schuss; seine Per \nsonalien konnten noch nicht festgestellt werden. Ausserdem \nwurden, soweit bisher festgestellt werden konnte, vier Demon \nstranten verletzt; sie würden ins Krankenhaus gebracht. Beim \nAbmarsch kam es nicht zu besonderen Zwischenfällen. Das \nPolizeipräsidium hat wegen dieser Vorkommnisse alle für heute \nnachmittag angesetzten Veranstaltungen auf öffentlichen Strassen \nund Plätzen verboten. Am Ostermontag wurden morgens aus \nfahrende Streifenwagen der Polizei von Demonstranten belästigt, \ndie sich ihrer Feststellung durch die Flucht in die anliegenden \nHäuser zu entziehen suchten. \nBeim Absuchen des Crundstiicks'Ceorgiring 3 wurde ein Beamter in \neinem finsteren Kellerraum angegriffen. In der Netwehr gab er \neinen Schuss ab, durch den ein Demonstrant so schwer verletzt wurde, \ndass er in das Krankenhaus gebracht Werden musste. \nEine Anzahl Personen wurde festgenommen. Veranstaltungen \naut öffentlichen Strassen und Plätzen, die vom Polizeipräsidium \nim Anschluss an die gestrigen Vorfälle verboten worden waren, \nwurden nicht versucht. \nBereit« am Karfreitag war es zu kommunistischen Aus \nschreitungen gekommen, die sich gegen die Gottesdienste rieh \n \n\nAMSTERDAM, 21. April. \nDas „Algemeen Handelsblad\" bringt folgende sensationell? \nMeldung aus Zaandam bei Amsterdam: Das Städtchen Zaandam \nwird von der Sensation, Schatzgräber innerhalb seiner Mauern \nzu bergen, beherrscht. Seit einigen Tagen weilt der Deutsche \nHans Langhirt aus Würzburg dort. Der Zweck seiner Reise \nmutet ausserordentlich romantisch an. In einem ihm über \nmachten Testament eines bayerischen Verwandten befindet sich \nein Passus, demzufolge in Zaandam in Holland in einem Kastell \noder Kloster durch seinen letzten Bewohner ein Millionenschatz \nvergraben und bis heute noch nicht gehoben worden sei. Das \nTestament empfiehlt dem Erben, an Ort und Stelle Grabungen \nanzustellen, um in den Besitz des kostbaren Schatzes zu ge \nlangen. Langhirt ist dieser Aufforderung umgehend gefolgt. \nIn seiner Begleitung befindet sich eine in Berliner spiristi- \nschen Kreisen bekannte Gräfin, deren angeblich ausserordent \nliche Hellsehkraft in den Dienst des Unternehmens gestellt ist. \nMit dem Bürgermeister von Zaandam, Terlaan, wurde ein Ab \nkommen getroffen, demzufolge alle etwaigen Ergebnisse der \n \n\nGrabungen zur Hälfte in deu Besitz des Ausgräbers Langhirt, \nzur anderen Hälfte in deu Besitz der Gemeinde Zaandam über \ngehen. Zuerst bezeichnete die Hellseherin im Trancezustaud \ndeu Platz, au dem dey Schatz vergraben worden sei, als im \nSüden der niederläudisch-reformierten Kirche iu Ostzaandam \ngelegen. Die Stelle, au der die Spaten angesetzt werden sollten, \nermittelte sie mit der Wünschelrute. Das ganze iu Frage \nkommende Terrain soll einen Meter tief umgegraben werden. \nFür diese Arbeit wurden mehrere Arbeiter angenommen. \nMan hat um Sonnabend schon Funde gemacht. \ndie die Ueberzeugung bestätigen sollen, dass sich auf der Grab- \nsteile einmal ein Kloster befunden hat So soll u. a. eine \nMarmorplatte freigelegt worden sein, die von einer Kapelle zu \nstammen scheint Unter den freigelegten Gegenständen befindet \nsich auch ein menschlicher Schädel. Man nimmt in Zaandam \nallgemein an, dass man sich mit der Ausgrabung auf dem rechten \nWege befindet. Die Arbeiten werden intensiv fortgesetzt. \nSchon in den frühen Morgenstunden ist die Grabungsstelle von \neiner Anzahl Neugieriger umlagert \n \n \n\n \n \n"
    }
}