{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "22",
        "NewspaperNumber": "189",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zusammenstoss im „Falke“-Prozess \nHeimliche Zeugenvernehmung durch die Staatsanwaltschaft / Scharfer Protest der Verteidigung \n \n \n\n \n\nHAMBURG, 22. April. \nDie heutige Verhandlung int „Falke'-Prozesa wurde einge- \nleitet durch die schriftlich iorinulierteii Anträge Dr. Alsbergs, \nder verlangt, die Beweisaufnahme aul die Punkte auszudehnen, \ndie naeb der bisherigen Zeugenvernehmung widerspruchsvoll ge \nblieben sind. Für den Fall, dass das Gericht annehme, die Reeder \nwollten die Mannschaft dem Führer Delgado überliefern, müssten \ndie bei dem Abschluss des Pariser Vertrages Anwesenden ver \nnommen werden. \nDies ist eiue Wiederholung des Antrags der Verteidigung, der \nbereits vor Beginn der Verhandlung gestellt wurde. Die Formu \nlierung der Anträge beweist, dass die Verteidigung bestrebt ist, \nfestzulegen, dass die Aussage des Angeklagten Prenziau und \nauch die des Kapitäns zu Recht bestehe, dass der Zwischenfall \nvon Cumana programmwidrig gewesen sei. Es soll sich um einen \nder üblichen Wai’fentrausporte gehandelt haben, die Uebernahine \nder Waffen durch die Rebellen sollte ausserhalb des Hoheits \ngebietes von Venezuela erfolgen. Weiter wird der Beweis \nversucht, dass von den Venezolanern nicht beab \nsichtigt war, sich der Mannschaft zu bemächtigen, \nworauf sich die Anklage nach Paragraph 234 stützt. Die \nMannschaft sei freiwillig gefolgt, einzig und allein auf die Ver \nsprechungen hin, die ihr von den Rebellen gemacht wurden. \nDie Verteidigung müsse weiter verlangen, dass festgestellt wird, \ndass es sich bei dem Munitionstransport um eine Ueberlistung \nder Mannschaft im Sinne des Gesetzes handele. Die Mannschaft \nhabe gewusst, dass es sich nicht um einen Transport für die ord \nnungsgemässe Regierung in Venezuela handelte, sondern dass \ndie Ladung für einen Putsch bestimmt war. Die bisherige Be \nweisaufnahme hat sich nur auf ein Segment beschränkt, was sich \nin Abwesenheit der Reeder abgespielt habe. Was in ihrer An \nwesenheit passiert sei, sei bisher noch nicht festgestellt worden \nBesonders müsse dem Angeklagten noch der strafrechtliche Vor \nsatz nachgewiesen werden. Wenn allerdings das Gericht es nicht \n \n\nErhöhung der Deutschen-Quote \nfür die Einwanderung nach Amerika \nWASHINGTON, 22. April. \nDer Senat nahm mit 3Ü gegen 34 Stimmen einen Zusatzantrag \ndes republikanischen Senators Norbeck zur Einwanderungsror- \nläge an, der die nationale Abstammungsbestimmuug zur Be \nschränkung der Einwanderung aufhebt. Der Zusatzantrag ver \nringert zwar die jährliche Einwanderung aus den europäischen \nLändern von 150 auf 120 000, sieht jedoch die alte Quotenbasis \nvor. Deutschland und Skandinavien erhalten dadurch einen \ngrösseren Prozentsatz an der Gesamteinwandcrnng. Präsident \nHoover hatte die Aulhebung der nationalen Abstammungsbestim \nmung empfohlen. \n \n\nTrunksucht — Degradierung — Tobsucht \nBluttat eines Soldaten in Nicaragua \nNEW-YORK, 21. April. \nNach einer Meldung aus Managua richtete gestern in der \nOrtschaft Jiearo an der Grenze von Honduras, wo das erste \nBataillon der niearaguanischen Nationalgarde in Garnison liegt, \nein vor kurzem wegen Trunksucht zum Korporal degradierter \nnicaraguanischer Sergeant ein Maschinengewehr auf die Quartiere \namerikanischer Offiziere, tötete zwei und verwundete einen \nUnteroffizier schwer. Der Rasende feuerte 50 Schüsse ab, ehe \nes gelang, ihn zu umzingeln und tot niederzuslreeken. \n \n\n14 jährige Hausangestellte verschwunden \nVerbrechen vermutet \nBOCHUM, 22. April. (Privat.) \nNoch ist das vor einigen Wochen erfolgte Verschwinden des \nsiebenjährigen Günter Kosten in Essen noch nicht geklärt. Ein \nähnlicher Fall, dessen nähere Umstände zu der Annahme \nberechtigen, dass es sich um ein Verbrechen handelt, wird jetzt \nbekannt. \nDie vierzehnjährige Hausangestellte Johanna Kehben ist seit \nDonnerstag abemi spurlos verschwunden. Es ist festgestellt, \ndass das Mädchen mit einem unbekannten Mann in der \nWohnung ihrer Arbeitgeber während deren Abwesenheit \nzu-ammengeweseu ist. \nMan nimmt an, dass die Rebben, die geistig wie körperlich als \nin der Entwicklung zurückgeblieben bezeichnet wird, das Opfer \neines Verbrechens geworden ist. \n \n\nJlaubü&eclall auf ein fyacchaus \nDU Täter entkommen \nESSEN, 22. April. (W. T. B.) \nDrei maskierte Räuber drangen in das katholische Pfarrhaus \nin Altendorf an der Ruhr ein. Der Pfarrer, der von dem Geräusch \ngeweckt worden war, wurde von den Räubern mit Pistolen \nschüssen empfangen. Als der Pfarrer versuchte, ins Freie zu \nflüchten, entspann sich zwischen ihm und einem der Räuber ein \nKampf, bei dem der Plärrer am Kopf und am rechten Arm er \nheblich verletzt wurde. \nDann fesselten die Räuber den Pfarrer mit einer Kette und \nforderten ihn anf, den Geldschrank zu öffnen. Erst nachdem \nihm versprochen worden war, die darin befindlichen kirch \nlichen Geräte unberührt zu lassen, schloss ..er Pfarrer den \nSchrank auf. \nDen Räubern fielen ausser einigen Wertgegenständen 115 Mark \nBargeld in die Hände. Nach dem Raubüberfall wurden der \nITarrer und seine Haushälterin gefesselt in den Keller gesperrt. \nDurch ein Kellerfenster verständigten sie einen Passanten, der \nsie aus ihrem Kerker befreite. Auf die Ergreifung der Täter, die \n25 bis 30 Jahre alt sein sollen, hat der Regierungspräsident eine \nBelohnung von 500 Mark ausgeseU' \n \n \n\n \n\nfür nötig befinde, hier weitere Beweisaufnahmen zu machen, \nweil von Menschenraub keine Rede sei, daun könnte sich die \nVerteidigung ohne Bedenken dem Vorschlag des Vorsitzenden \nanschliessen, die Beweisaufnahme hierüber auszusetzen. \nDie Beschlussfassung Uber die Anträge der Verteidigung wird \nzunächst ausgesetzt uud nochmals der Zeuge Bootsmann Dietz \nvernommen. \nDer Zeuge wiederholt, dass die Besatzung gezwungen wurde, \nin die Boote zu gehen und dass die Besatzung nichts Genaues \ngewusst habe. \nWeiter wiederholt der Zeuge, dass er den Kapitän bewaffnet auf \nder Kommandobrücke gesehen habe. Obwohl diese Aussage vou \nmehreren Zeugen vorliegt, bestreitet Kapitän Zipplit, einen \nRevolver getragen zu haben. Zur Aufklärung des strittigen \nPunktes der Flieger über Cumatia sagt Dietz aus, dass einen Tag \nnach dem Putsch zwei venezolanische Fliegerbomben auf einen \nholländischen Schoner geworfen worden sind. Er hat dies von \ndem Kapitän des holländischen Schiffes selbst erfahren. Der \nZeuge wird daraufhin vonRechtsanwaltAlsberg in ein regelrechtes \nKreuzverhör genommen, in dem die Verteidigung nach weisen will, \ndass seine Aussagen äusserst widerspruchsvoll sind. Auf den \nVorwurf des Vorsitzenden, den Zeugen incht zu reizen, \nerwidert Dr. Alsberg, die Situation der Verteidigung sei diesem \nZeugen gegenüber äusserst schwer, da er das Blaue vom Himmel \nherunterhole. Int Port of Spain habe der Zeuge vor dem eng \nlischen Untersuchungsrichter genau das Gegenteil ausgesagt. \nGleich darauf kommt es zu einem \nheftigen ZusAmmensloss zwischen Staatsanwaltschaft and \nVerteidigung. \nIn einer Erklärung sagt Rechtsanwalt Levy, dass gestern am \nzweiten Ostertage ein Beamter der Staatsanwaltschaft in der \nWohnung des Dietz gewesen ist und ihn dort über eine an und \nfür sich unwesentliche Frage vernommen habe. Darauf richtet \nDr. Aisberg gegen ein solches Vorgehen schärfsten Protest, \n \n\nHALLE, 22. April. \nDie 84 jungen Kommunisten, die gestern bei ihrer Rückkehr \naus Leipzig in Halle sistiert wurden, hat man alle Ireigelassen \nbis auf drei. Bei diesen dreien sind eine Pistole und zwei blut \nbefleckte Messer gefunden worden. Die Polizei nimmt an, dass \ndie Besitzer der Messer an den Verbrechen, denen in Leipzig \nzwei Polizeibeamte rum Opfer fielen, direkt beteiligt sind. Es \nsind drei junge Hamburger Arbeiter. Sonst haben die Durch \nsuchungen der Automobile insgesamt einen Revolver und \n13 Dolche tu Tage gefördert. Bei der Sistierung benahmen sich \ndie jungen Mädchen am widerspenstigsten. Einer jungen Kommu \nnistin wurden zwei Dolche abgeuommen, die sie in ihrer Bluse \nverborgen hatte. Die drei Hamburger Arbeiter wurden dem \nUntersuchungsrichter vorgelührt. \n* \nNach den schweren Zusammenstössen, die sich gelegentlich \ndes kommunistischen Reichsjugendtages am Ostersonntag in \nLeipzig zwischen den Demonstranten und der Polizei abgespielt \nhatten, wurden die Berliner Teilnehmer bei ihrer Ankunft in \nBerlin am Montag abend und in der Nacht zum Dienstag bereits \nau der Glienicker Brücke zwischen Potsdam und Neubabelsberg \nvon Beamten der politischen Polizei und der Schutzpolizei \nempfangen. In 59 Lastkraftwagen, darunter 36 Triebwagen und \n23 Anhängern, waren sie am Karfreitag von Berlin abgefahren, ln \n70 Lastkraftwagen kehrten sie wieder zurück, ein Beweis dafür, \ndass viele der Teilnehmer mit den fahrplanmässigen Zügen nach \nLeipzig gefahren waren. Bei der Durchsuchung der Wagen und \nihrer Insassen fand man lediglich einige abgebrochene Stuhl \nbeine, Gummiknüppel und verbotene Druckschriften. Bei der \nDurchsuchung des um 12% Uhr nachts eingetroffenen Sonder \nzuges aut dem Anhalter Bahnhof wurden 57 Personen, die sich \nnicht genügend ausweisen konnten, sistiert und nach dein Polizei \npräsidium gebracht, nach Feststellung ihrer Personalien aber \nwieder entlassen. Auch bei dieser Aktion wurden Waffen — \nabgesehen von einem Dolchmesser — nicht gefunden. Am Btilow- \n \n\nDer Londoner Flotten \nLONDON, 22. April. \nInt Salon der Königin Anna fand heute int St.-James-Palast \ndie Unterzeichnung des „Londoner Flottenvertrages 1930“ — \ndies ist der offizielle Titel des Vertrages — statt. MacDonald hatte \nals Präsident der Konferenz in der Mitte des hufeisenförmigen \nTisches Platz genommen, rechts von ihm Briand, links Henderson. \nGrand! fehlte aus Gesundheitsrücksichten. Eine beschränkte An \nzahl von Pressevertretern wohnte dem feierlichen Akt bei. \nDer Vertrag zerfällt in fünf Teile, und eine Reihe von \nAnnexen! Teil 1 enthält die Baupausen für Schlachtschiffe, so \nwie die Versenkungsdaten für die überzähligen. Teil 2 be \nschäftigt sich zunächst mit den Unterseebooten, deren Höchst \ntonnage mit 2000 Tonnen festgesetzt wird, ln Artikel 10 dieses \nTeiles ist bestimmt, dass die vertragschließenden Mächte sich \nverpflichten, vor der Kiellegung jedes neuen Kriegsschiffes die \nVertragspartner in Kenntnis zu setzen. \nTeil 3 enthält den englisch amerikanisch-japanischen Ver \ntrag mit dem wichtigsten Teil des gesamten Londoner Ver \ntrages, der Flottentabelle. \nDiese bestimmt, Kreuzer: a) Grosskreuzer, Amerika 180000 \nTonnen, England 146 800, Japan 108 000; b) kleine Kreuzer: \nAmerika 143 500, England 192 200, Japan 100 450. Zesrtörer: \nAmerika 150 000, England 150 000, Japan 105 000. Unterseeboote: \nAmerika 52 700, England 52 700, Japan 52 700. Ferner wird \n \n \n\n \n\nso etwas sei in einem Rechtsstaat noch nie vorgekommeu. \nDer Vorsitzende ist bemüht, wieder etwas Ruhe zu stiften. \nDarauf bittet die Staatsanwaltschaft, die Vorwürfe der \\ er- \nteidigung energisch zurückzuweisen. Auch die Staatsanwaltschaft \nhabe erst heute morgen fünf Minuten vor Eröffnung der V er- \nhandlung erfahren, dass der Bootsmann Dietz gestern tu seiner \nWohnung Aussagen gemacht hat. Die Staatsanwaltschaft bittet, \ndiesen Beamten unter Eid über seine gestrige Vernehmung zu \nverhören. Rechtsanwalt Dr. Alsberg gibt sieb mit diesem Autrau \nnicht zufrieden. Er findet dieses Vorgehen skandalös und ver \nlangt von der Staatsanwaltschaft, dass sie diesen Beamten \ndesavouiere. Staatsanwalt Stein verlangt mit erregter Stimme, \ndass Dr. Alsberg seine Bemerkung zurücknehme, worauf \nDr. Alsberg eine scharfe Antwort gibt. Auch der Vorsitzende \nwird jetzt erregt und erklärt, wenn die alte Strafprozessordnung \nbestände, er Dr. Alsberg wegen seiner scharfen Ausdrücke hätte \nin Strafe nehmen müssen. Rechtsanwalt Di. Alsberg fasst \nschliesslich seine Stellungnahme zu dem sensationellen \\ orfall \nwie folgt zusammen: \nDie Staatsanwaltschaft versichert immer. <1a,s sic die Wahr \nheit wolle. Jetzt kommt heraus, dass ein Beamter in die \nWohnung des Zeugen geht und ihn in sulchen Punkten be \nfragt, über die der Zeuge heute wesentlich anders aussagt. \nDer Verteidiger bittet, die Sitzung auszusetzen, um mit der \nGeueralsaatsanwaltschaft die Massnahmen besprechen zu können. \nStaatsanwalt Stein erhebt gegen die Methodik der Verteidigung \nProtest. Er nimmt aber den Vorwurf „skandalös“ zurück. Das \nGericht zieht sich dann zur Beschlussfassung zurück und ver \nkündet, dass die Staatsanwaltschaft durchaus fair gehandelt habe. \nDr. Alsberg erklärt darauf, er würde nur heilig, wenn es uötiu \nssi. Die Verteidigung sei in diesem Falle durchaus im Recht, und \ner müsse bei der bedauerlichen Lage, in der sich die Verteidi \ngung befindet, seine Stellung zu wahren versuchen. Darauf witd \ndie Verhandlung aul eiue Stunde unterbrochen. \n \n\nplatz, wo den aus Leipzig zurückkehrenden Genossen ein Emp \nfang bereitet werden sollte, wurde die Demonstration zerstreut: \neinem Mann ist dabei ein Hammer abgenommen worden. Auch \n27 wegen ruhestörenden Lärms in der Hermannstrasse in Neu \nkölln festgenommene Personen sind nach ihrer Feststellung ent \nlassen worden. \nZwischenfälle auch am Ostermontag \nauf dem Leipziger Jungkommunisten-Tag \nLEIPZIG, 22. April. \nDas Polizeipräsidium teilt über den Verlauf des Ostermontag \nu. a mit: Leider war am gestrigen Tage infolge des Verhaltens \nmeist auswärtiger junger Kommunisten wiederholt polizeiliches \nEinschreiten notwendig. So wurden am Vormittag in Leiptig- \nKlein-Zschocher die Beamten eines Streifenwagens, der zum \nSchutze des Gottesdienstes die westlichen Vororte durchfuhr, \nvon jungen Kommunisten bedroht und tätlich angegriffen. Der \nRädelsführer wurde festgenonimen. Auch in Leipzig-Neustadt \nwar ein starker Polizeieinsatz nötig, da infolge grösserer An \nsammlungen vor einem in der Meisseuer Strasse gelegenen \nQuartierlokal die Gefahr bestand, dass der Gottesdienst der nahe \ngelegenen Kirche eine Störung erfahren könnte. In diesem Fall \nerfolgte eine grössere Anzahl namentlicher Feststellungen. Im \nLaufe des Tages wurde eine Anzahl Transportlastkraftw’agen \nnach Waffen und solchen Personen durchsucht, die im Verdacht \nder Teilnahme an den blutigen Gewalttätigkeiten auf dem \nAugustusplatz stehen. Es erfolgte eine Anzahl Festnahmen. \n* \nZum kommunistischen Reichsjugendtag in Leipzig hatte \nin der „Roten Fahne“ Hermann Remmele einen Artikel \ngeschrieben, in dem er „die innere politische Reife des \nJugendverbandes“ lobte. Wie diese innere politische Reife \naussieht, haben die Vorgänge in Leipzig erkennen lassen. \n \n\nVertrag unterzeichnet \nbestimmt, dass Amerika 18 grosso Kreuzer, England 15 und \nJapan 12 besitzen soll und dass Transfer von nicht mehr als \n10 Prozent zwischen kleinen Kreuzerj und Zerstörern erlaubt \nsein sollen. Artikel 21 dieses Teils enthält die berühmte Vor \nbehaltsklausel zugunsten Englands. Sie besagt, dass jede Macht, \ndie sich durch Neubauten einer anderen nicht dem Dreimächte \nvertrag angehörenden Macht in ihrer Sicherheit gefährdet \nglaubt, ihren Vertragspartnern mitteilen soll, wieviel Neubauten \nsie braucht, dass sie die Gründe hierfür anzugeben habe und \ndass sie infolgedessen das Recht habe, Neubauten vorzunehmen. \nDas entsprechende Recht steht daraufhin dem anderen Ver \ntragspartner zu. Teil 4 beschäftigt sich mit der „Vermensch \nlichung des Unterseebootkrieges. \n \n\n11 Tote in Argentinien \nbei polizeilichen Zusammenstössen \nBUENOS AIRES, 22. April. \nIn Santa Rosa bei Cordoba kam es zwischen Mitgliedern der \nDemokratischen Partei und Polizei zn Zusammenstössen, wobei \nelf Personen gelötet und zahlreiche andere verletzt wurden. Die \nDemokraten hatten eine Versammlung einix rufen, die von der \nPolizei aufgelöst wurde. Der Polizeidirektor, zwei Beamte und \nacht Zivilisten sind ums Lehen gekommen. \n \n\nDie Totschläger von Leipzig verhaftet? \nDrei Hamburger Arbeiter in Halle festgenommen — Blutbefleckte Messer gefunden "
    }
}