{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "23",
        "NewspaperNumber": "190",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Oberts Erstflug mit der „Mondrakete “ \n \n \n\n \n\nStart im Sommer / 50 Kilometer in den Luftraum \n \n\nBUDAPEST, 22. April. \nWie dem „Ac Est“ aus Medias in Siebenbürgen ge \nmeldet wird, gedenkt Professor Obert mit seiner „Mond- \nraketc“ im Sommer dieses Jahres einen Flug in den Luft \nraum bis zu einer Höhe von fünfzig Kilometern zu unter \nnehmen, Er wird Instrumente zur Beobachtung der W itte \nrungsverhältnisse mit sieh nehmen. Zur Bestreitung der \nKosten veranstaltet Professor Obert einen Vortragszyklus \nin Siebenbürgen und Rumänien. \nZeppelinfahrt beendet \nFRIEDRICHSHAFEN, 22. April. \nDas Luftschiff „Graf Zeppelin\" landete um 19 Uhr 44 Minuten \nohne jeden Zwischenfall. Um 20 Uhr 5 Minuten lag das Schiff \nvertäut in der Halle. Während der Fahrt nach Bonn nahm die \nKundiunkstation des Luftschiffes mit dem Süddeutschen Rund \n \n\nfunk in Stuttgart funktechnische Radioversuche auf, die ein \nwandfrei durchgeführt werden konnten. \nDer Oster-Reiseverkehr \nDer Osterverkehr Berlins blieb gegenüber dem vorjährigen \nVerkehr um etwa 6 Prozent zurück. An den vier Tagen des \nstärksten Verkehrs wurden im Fernverkehr 315000 abfahrende \nReisende gezählt. Zur Bewältigung des diesjährigen Osterver \nkehrs hatte die Reichsbahn 178 Vor- und Nachzüge und 6 Son \nderzüge eingesetzt. Im Stadt-, Ring- und Vorortverkehr wurden \nKarfreitig 950 000, am 1. Osterfeiertage 1,4 Millionen und am \n2. Osterfeiertage 1,9 Millionen Personen befördert. — Infolge der \nungünstigen Witterung am Ostersonnabend blieb der Osterver \nkehr Münchens wesentlich hinter den Spitzenzahlen früherer \nJahre zurück. Die Gesamtzahl der Reisenden in der Zeit vom \nGründonnerstag bis einschliesslich Ostermontag war mit 525 000 \num rund 50 000 geringer als im Vorjahre. Für die Bewältigung \ndieses Verkehrs waren \n3298 Züge erforderlich, darunter 239 Bedarfszüge. — In den \n \n\nBayerischen Alpen wurden noch grossere Skiwettkämpfe ver \nanstaltet. \nIm Riesengebirge herrschte am Osterfest günstiges Wetter. In \nden oberen Lagen brachte reichlicher Schneefall eine teilweise \nbis zu 10 bis 15 Zentimeter starke Neuschneedecke, so dass für \nden Wintersport die besten Voraussetzungen geschaffen waren. \nAn der Hampelbaude kamen die traditionellen Osterwettläufe zur \nDurchführung. Ein Sonderzug aus Berlin brachte 1000 Oster \ngäste nach dem Riesengebirge. Im allgemeinen war der Besuch \nim Riesengebirge doch nicht so stark wie an früheren Oster \nfesten. — Trotz des wenig günstigen Wetters hatte Hamburg \neinen starken Fremdenverkehr aufzuweisen. Von Gründonners \ntag bis Osterdienstag hatte die Reichsbahn 184 gut besetzte \nSonderztlge eingelegt. Die Hamburger öffentlichen Verkehrs \nmittel wurden am 1. Feiertag von 806 000 und am Montag von \n755 000 Fahrgästen benutzt. \nDer Osterverkehr im Harz verstärkte sich an den Feiertagen \nin erheblichem Masse. Unter den Besuchern war ganz Nord \ndeutschland vertreten; in erster Linie Berlin. Auf dem Brocken \nherrschte Hochbetrieb. \n \n \n\n \n\nSam Williams trabt l:19 f 6! \nUnd wird von David geschlagen — Ueberraschung in Mariendorf \n \n\nObwohl die Felder schwächer als sonst ausfielen, war an den \nDienstagrennen in Mariendorf nichts auszusetzen. Es gab sogar \neinige Sensationen. Die eine war das Jahresdebut des famosen \nSemper idem, dem nach Zweijährigenform am ersten berufenen \nAnwärter auf klassische Ehren. Der Dreijährige des Stalles \nKunkel traf im Hetman-Rennen auf erprobte ältere Pferde, die \ner sozusagen im Spazierengehen erledigte. Als J. Mills dem \nmittolgrossen Braunen in der vorletzten Seite den Kopf freigab, \nwar er sofort überlegen und gewann stark verhalten mit einer \nLeistung von 1.26,5 gegen Teufelsbursch und Hanna Archdale. \nZu einer sportlichen Delikatesse wurde der Osterpreis, den der \nuländiscbe Klasseflieger David mit P. Finn im Sulky nach \nKampf gegen den Amerikaner Sam Williams gewann. Bereits \nin der ersten Runde holte der von Ch. Mills gesteuerte Sam \nWilliams im 18er Tempo den grössten Teil seiner Zulagen auf \nund lag schon dicht hinter David, als dieser im letzten Bogen \nnochmals anzog und den Speedangriff des Amerikaners knapp \n.urückwies. Der Sieger vollbrachte die grossartige Kilometer \nleistung von 1.21,9, während Sam Williams mit 1.19,6 sogar einen \nneuen europäischen Rekord für die 2000-Meter-Strecke trabte. \nErgebnisse: \nLongohnrde-Ronnon, 2000 Mark. 2100 Meter, t. Gestüt F&lkon- \nbagens Heldin (Ch. Mills), 2. Heureka, 3. Pride de Great. Tot.: 20 : 10. Pi.: \n \n\n15. 18 (Sieg: 48), 14 : 10. Ferner liefen: Guy de Val, Heinz, Padrel, Dies Irae. \n4 Lg.—Weile. — Dolomit-Rennen, 1900 Mark, 1800 Meter. 1. Gestüt \nLindenhofs Rigoletto (J. Koupper), 2. Pistazie, 3. Eppi. Tot.: 19:10. PL: \n12 ,14 (Sieg: 48), 15 : 10. Ferner liefen: Herz Ass, Isa Fordes, Cortez, Cory \nBelle, Pirna, Elite, Fata Morgana. 4—3 Lg. — Hetman-Rennen, \n2000 Mark, 2000 Meter. 1. Stall Runkels Semper idem (J. Mills), 2. Teufels- \nbursch, 3. Hanna Archdale. Tot.: 12:10. PL: 12, 28 (Sieg: 105), 18:10. \nFerner liefen: Louisctte, Maximus, Marone, Quirin. 3—6, Lg. — Oster- \nPreis, 2600 Mark. 2000 Meter 1. Stall Petersburgs David (P. Finn), 2. Sara \nWilliams. 3. Letzte Liebe. Tot.: 25:10. PI.: 10, 10 (Sieg 44). Ferner \nliefen: Quisi quasi, Arnulf. Hals—3 Lg. — Jung Bergfried-Rennen, \n1700 Mark, 2100 Meter. 1. F. Korzennicks Tritona (Bes.), 2. Prachtpeter, \n3. Fahrenheit, 4. Adresse. Tot.: 44 : 10. FL: 18, 16 (Sieg 61), 14, 2l : 10. \nFerner liefen: Olan, Schlossrose, Komtesse lsabel!. Erich L, Ilsenburg, Mimi, \nFridericus Hex, Nebelkappe, Turandot, Zierde. 1—2 Lg. — Native For \ndes-Rennen. 2000 Mark, 2200 Meter. 1. O. Bierhals’ Hagel (Jauss jun.), \n2. t Orte Watts, 3. t Dorothea Tot.: 106 : 10. PL: 26, 14, 14 (Sieg: 18 \nund 30). Ferner liefen: Herbstaster, Etrusker, Dicnatte, Bergamotte, Lu Ln, \nBoston, Caro!. 34—t. R. — Alpengeier-Rennen, 1800 Mark, \n2200 Meter. 1. W. Dankwerth und N. Rosts Baron Duffy (J. Kaupper), \n2. Costa Rica, 3. Feodora Eudcxia. Tot.: 25:10. PL: 15, 18 (Sieg: 47), \n25 : 10. Ferner liefen: Dyewuschka, Tullia, Morgengruss, Bristol, Cresceus, \nNanu. 1—2 Lg. — Caro Bube-Rennen, 2000 Meter. 1. Gestüt Falken- \nhagens Dahlie (Ch. Mills), 2. Esparsette, 3 Natal. Tot.: 19 : 10. PL: 13, \n10 (Sieg: 60), 25:10. Ferner\" liefen: Meisterstück, Harfenmädchen, Bergfex, \nHeinrich. Fanfare. I Lg.—K. — M. G.-Rtnnen, 2300 Meter. 1. Stall \nLindts Ilaphia (Janus ]r ), 2. Niederländer. 3. Barometer, 4. Peter Härtester. \nTot.: 56:10. PL: 31, 22 (Sieg: 75), 47, 28:10. Ferner liefen: Hauptmann, \nMary Guy, Aldisa, Interessent, Iram, Galeere, Hallore, Harfnerin, Lebemann, \nBaron Silvester. 2—3 Lg. \n \n \n\n \n\nMit Fürth oder Hertha-B.S.C. \nTurnier der Fussballmeister in Genf \nDas von Servette-Genf für die Tage vom 28. Juni bis zum \n6. Juli ausgeschriebene Fussballturnier der europäischen Landes \nmeister, bei dem um einen „Pokal der Nationen“ gekämpft wird, \nstellt eine inoffizielle Vereins-Europameisterschaft in Aussicht, \nwenn alle Vereine, die bereits Mannschaften zugesagt haben \nsollen, auch tatsächlich erscheinen. Aus Deutschland werden \ndie Spielvereinigung Fürth oder Hertha-B. 8. C. erwartet. \nUngarn lasst sich durch den Mitropapolialsieger Ujpest-Budapest ver \ntreten, die Tschechoslowakei durch Slavia-Prag und Oesterreich durch \nVienna. Belgien beabsichtigt dio Entsendung des neuen Landesmeister \nC. S Brügge, Spanien schickt den Ligameister A. C. Bilbao, der in diesem \nJahre die grossen Klubs aus Barcelona verdrängen konnte, Frankreich wird \nsich durch den Pokalmeister Racing-Club Paris oder F. C. S£te vertreten \nlassen und Holland will mit dem noch nicht feststehenden Landesmeister \nin die Ereignisse eiugreifen. Italien endlich hat eine Mannschaft in Aus \nsicht gestellt, die der Verband erst später namentlich bekanntmachen wird. \n \n\nNeue Tennls-Grossanlage In Berlin. Zwischen Bayerischer Platz und \nStadtpark Schöneberg ist in der Innsbrucker Strasse, eine neue Tennis- \n6 ross an läge durch den Tennisclub Schwarz-Welss entstanden. \nWieder „Ständiger Ring“. Nach einmaliger Unterbrechung werden die \nVeranstaltungen des „Ständigen Ringes“ am kommenden Freitag in den \nBerliner Spichernsälen fortgesetzt. \nMax Danz, der bekannte Turnermeister und D. T.-Rekordmann über 400 \nnnd WM) Meter, ist am Dienstag studienhalber von Kassel nach Berlin uber \ngesiedelt und wird sich hier dem S. C. Charlottenburg anschliessen. \nBelm Hockeykampf mit Holland am 27. April in Amsterdam wird der \nLeipziger Brunner anstelle von Linc.ke das Tor hüten, da sich der Berliner \nin einem der letzten Spiele verletzt hat. \nAmerikas Schwlmmerellte kommt. Amerika schickt im Spätsommer seim- \nbesten Schwimmer auf eine Euronareiso. Auch in Deutschland werden di«* \nAmerikaner verschiedentlich auttreten. Die Expedition umfasst Walter \nSpenoe, George Kojac, Walter Lauffer, Albert Zorilla und Albert Schwanz. \n \n\nDie Unterstützungsrichtsätze \nVom 1. Mai ab \nFür den Mai gelten folgende Unterstützungsrichtsätze: in \nder allgemeinen Fürsorge: für Einzelpersonen 42 Mark, für \nEhepaare, Geschwister usw. 63 Mark, für jedes Kind 18 Mark: \nin der gehobenen Fürsorge: für Einzelpersonen 53 Mark, für \nEhepaare, Geschwister usw. 79,50 Mark, für jedes Kind 18 Mark. \nIn der Bekanntmachung, die sämtlichen Bezirksämtern zu \ngegangen ist, weist der Magistrat nochmals darauf bin, dass \nkeine schematische Anwendung dieser Richtsätze erfolgen darf. \nDie Unterstützungsrichtsätze sind vielmehr wie bisher keine \nMindest- oder Höchstsätze, sondern lediglich „Richtsätze, so \ndass die Festsetzung des im Einzelfalle erforderlichen Unter \nstützungsbetrages wie bisher auf Grund einer genauen indivi \nduellen Nachprüfung der wirtschaftlichen Lage des Hilfsbedürf \ntigen zu erfolgen hat. Je nach dem Ergebnis dieser Nachprüfung \nist die notwendige Fürsorge erforderlichenfalls auch unter \nUeberschreitung der Richtsätze zu gewähren. Entsprechend der \nHerabsetzung der Unterstützungsrichtsätze in der allgemeinen \nund in der gehobenen Fürsorge tritt auch eine gleichartige \nHerabsetzung der Unterstützungsrichtsätze für die Notstands \naktion für Erwerbslose aus Wohlfahrtsmitteln ein. Auch für \ndie Unterstützungsfälle weist der Magistrat in einer Bekannt \nmachung darauf hin, dass diese Unterstützungsrichtsätze eben \nfalls lediglich Richtsätze seien, und dass auch hier die Fest \nsetzung des im Einzelfalle erforderlichen Unterstützungs \nbetrages wie bisher auf Grund einer genauen individuellen \nNachprüfung der wirtschaftlichen Lage zu erfolgen hat. \n \n\nGrosser Wohnungseinhruch in der Seestrasse. In den Nacb- \nmittagsstunden des zweiten Feiertages drangen Einbrecher mit \nNachschlüsseln in eine Wohnung in der Seestrasse ein, deren Be \nsitzer ausgegangen war. Die Einbrecher zerschlugen alle Möbel \nstücke, die sie verschlossen fanden, und stahlen das gesamte \nTafelsilber, auch mehrere Brot- und Kuchenkörbe, Aulsälze usw.. \nausserdem eine Kette aus 192 Perlen, deren Schloss mit einem \ngrünen Stein geschmückt ist, einen Damen-Maulwurfmantel. \nseidene Kleider, Wüsche, einen Herreu-Gehpelz mit Sealfutter \nusw., alles in allem für über 10 000 Mark. Im Hause hat niemand \netwas von den Dieben bemerkt. — Bewohner des Hauses Ring \nstrasse 14 in Friedenau wurden am Dienstag vormittag auf zwei \nBodeneinbrecber aufmerksam. Sie alarmierten das Ueberfall- \nkommando, das einen der Diebe festnehmen konnte. Der zweite \nEinbrecher war inzwischen entschlüpft. \nDer „Treuhandverband“, Verband deutscher Treuhand- und \nRevisionsgesellschaften e. V., Berlin, dem 70 deutsche Treuhand- \nund Revisionsgesellschaften angehören, hält seine diesjährige \nVerbandstagung in der Zeit vom 1. bis 4. Mal in Stuttgart ab. \n \n \n\n \n \n\n \n\nDie Schwimmer sind einig \nFreistilschwimmen heisst „Kraulen“ \nNach der Deutschen Sportbehörde für Leichtathletik hat nun \neuch der Deutsche Schwimm-Verbaud seinen Frieden mit der \nDeutschen Turnerschaft geschlossen. In Braunschweig fand der \nVerbandstag statt, der eine Fülle an Beratungsstoff vorfand. \nDer Gemeinschaftsvertrag mit der D. T. fand einstimmige Genehmigung, \nder anwesende D. T.•Schwimmwart Bitsch aus Frankfurt a. M. betonte den \nehrlichen Willen der Turner, den Vertrag nach bestem Können zu erfüllen \nEs folgten die Neuwahlen, dio aber nur zu Wiederwahlen wurden, denn \nder gesamte. Vorstand vom ersten Vorsitzenden Dr. 6 ei so w an wurde ein \nstimmig neu bestellt. Dem Technischen Ausschuss hatten schon vorher \neinige wichtige Anträge Vorgelegen, dio in erster Linie die Interuationali- \ni^ierung des deutschen Schwimmsports und die Angleichung an dio allgemein \nüblichen Betätigungsforraen bezweckten. Nur dadurch kann der Anschluss \ndes deutschen Schwimmsports an den internationalen Standard erreicht \nwerden. Das sah man auch ein, und dio Beschlüsse des Technischen Ans \nchusses wurden von der Hauptversammlung samt und sonders genehmigt.. \nAuch einen neuen Namen erfand man; das Freistilschwimmen wird in Zu \nkunft nach dem englischen Wort „crawl“ „Kraulen“ heissen. Vollkommen \nin Fortfall als sportlicher Wettbewerb kommt das Seitcschwiramen, auch \ndie Lagenstaffeln werden nunmehr ohne Leiten läge geschwommen. \nDie deutschen Meisterschaften werden auf zwei Tage be \nschränkt, die Mehrkämpfe und die 400-Meter-FreistiIstrecke für \nDamen fallen fort. Die finanzielle Situation des Verbandes ist \nals durchaus gesund zu bezeichnen; der Kassenwart konnte auf \neinen Bestand von 138 000 Mark hinweisen, also eine Summe, um \ndie die Schwimmer von manchem anderen Sportverband beneidet \nwerden. \n \n\nVoraussagen für die heutigen Rennen \nEnghieo. i14 Uhr.) \n1. Archer — Vin Fin 5. Saint Beinard — Lo Grand \n2. La Fregste — Cheverny Saint Hubert \n3. Rosario II — Boniface 6. Boniface — Stall Dcleau. \n4. Alfonso — Labicho \n \n\nRennen zu Dresden. I. 1. H. Ahrens* Trunkenbold (H. Kreuz). 2. Winter- \nmäreben (E. Pretzuor). Tot.: 11 : 10. Zwei liefen. 3 Lg. — II. 1. W. Spin \nners Lärche (H. Kreuz. 2. Tamula (J. Vinzenz). Tot.: 12 • 10. Zwei liefen. \n4 Lg. — III. 1. A. Hebers Schattenmorello (K Narr). 2. Dejaneira \n(E. Huguenin). 3. Heideland (E. Biedermann). Tot.: 28 . 10, PL: 11, 11 : 10. \nFerner liefen: Patarhon, Perlaudabilis, Frage. %—1 Yi Lg. — IV. I. H. Püschels \nNorjana (Osw. Müller). 2. Satrap (E. Huguenin). 3. Mongole (W. Printen). \nTot.: 350 • 10, PL: 00. 25, 22 : 10. Ferner liefen: Preussenstolz, Fonta, Per \nsianer, Der Fakir, Kämpe, Elias. 2—% Lg. — V. 1. W. Scharr» Csampas \n(O. Schmidt). 2. Pompejus (K. Narr) 3. The Outlaw (E. Grafisch). Tot.: \n08 : 10, PL: 16. 15, 13 : 10. Ferner liefen: Kadet, Patgulll. Fürstenbraueh, \nTlntorotto, Lichtsträhl II. 1—% Lg. — VI. 1. Heinz Stahls Meermädchen \n(P. Gabor). 2. Teil (G. Jaekol). 3. Vigilant (E. Huguenin). Tot.: 169 : 10, \nPL: 30, 17, 18 : 10. Ferner liefen: Kundry, Sau Domenico, Petersilie, \nMardoll. Ms —% Lg- — VII. 1. S. Sterns Verwechslung (H. Zchmisch). \nL. Gold Wächter (E. Grabsch). 3. Opar (W. Printen). Tot.: 29 : 10, PL: \n12, 14, 15 : 10. Ferner liefen: Szeged, Ping Pong, Vela. Florestan. 1&—2% Lg. \nRennen zu Saint-CIoud. I. 1. Sunny Mato (F. Keogh) 2. Marit.chou \n(R. Blaise). 3. Noisette II (R. Bottone). Tot: 40:10 PL: 10, 28, 34:10. \nFerner liefen: Lassay, Vif, Mascarct, Gigolo III, Folie Avoinc, Dilemma, \nIMousquetaire, Jacoues Yves, Zorongo, Gaillon, La Biche III. 2Lg. — \nII. 1. Losange (M. Thomas-Moret). 2. Ga ton (M. de Brissac). 3. Mirella \nOf. de la Forest). Tot.: 29 : 10, PL: 18, 20 : 10 Ferner liefen: Lilas, Bril \nlante II. %—4 Lg. — III. 1. Momentine (R. Bechc). 2. Pierrepont (G. Teil- \n \n \n\n \n\nlat). 8. Zipa (F. Rocchetti). Tot.: 81 :10, PL: 31. 62, 61 :10 Ferner liefen: \nllet, Crawl, Anneau, Mer Rouge, Place Victor Hugo, Hydromel, Jocaste, \nSydrona, Maintenance, Miss France, Rock Sol. 2 —% Lg. — IV. 1. Pearlash \n(H. Semblat). 2. British Guard (V. Flora). 3. Flving Foll (F. Keogh). \nTot.: 14 10. PL: 19, 29 : 10. Ferner liefen: Cassius, Lovelaoe. Kurzer Kopf— \n2 1 • Lg. — V. 1. Isturits (L. Robson). 2. Teiles (M. Frühinsholtz). 3. La \nSolitaire (F. Rocchetti). Tot.. 88:10, PL: 25, 19, 52:10. Ferner liefen. \nMiel Rosa, Dreux, Biarritz, Mirauda II, La Maqueline, Koussar, ln Partibus, \nMonva. Negron, Gienara. D. S. O. Brodeur, Betty, Bibron, Yvonnett«. \n% —Lg. — VI. 1. Pomereu (W. Scanion). 2. Maouna (A. Esling). 3. Ban- \ndido (R. Brethes). Tot.: 45:10. PL: 17, 17. 20:10. Ferner liefen: Chef \nNoir, Tower Bridge, Issia, Willy Martin, Fordham, Taurus, Ad Augusta, \nBretagne, Flechoville, Fioresca, Tizi Ouzou, Passiflore, Parthana, Froleuse, \nMalvaloca, Fredaine, Sumatra, Bulle. 3 Lg—kurzer Kopf. \n \n\nFussballkampf Deutschland—Schweiz \nDie deutsche Stürmerreihe geändert \nDie Aufstellung der deutschen Nationalmannschaft für den \nam 4. Mai in Zürich stattfindenden Fussballänderkampft gegen \ndie Schweiz ist vom Bundesspielausschuss des D. F. B. auf Grund \nder persönlichen Eindrücke bei den Osterspielen in einigen \nPunkten geändert. Den Posten des Rechtsaussen Huber (Rastatt) \nnimmt nunmehr Bergmayer (Bayern) ein, und für Pöttinger \nspielt Sackenheim (Guts Muts-Dresden). Huber bleibt Ersatz \nmann, dazu kommen noch Hagen (Fürth) und Szepan (Schalke), \nwährend Brunke (Tennis-Borussia) und Hörnle (Ludwigsbafen) \nnicht abkömmlich sind. Die Aufstellung sieht nunmehr wie \nfolgt aus: \nKross \n(Rotweiss Frankfurt) \nSchilt* Stuhl» \n(Kintr-Frankfurt) (Eintr.-Fraukfurt) \nHorgert I.oioberger Hoidkamp \n(Pirmasens) (Fürth) (Bayern) \nBerirmayer Saekenheim Kuxorra R. Hofmann L. Hofmann \n(Schalke) (Guts Muts) (Schalke) (Dresden) (Bayern). \nErsatz: Wen* (A. S. V. Numborn). Hubert (Rastatt), Hanen (Fürth), S*epan \n(Schalke), Münzen borg (Aachen), Schäfer (München 1860). \n \n\nSportkegeln am Osterfest \nDen Sportkampf der fünf Oberligaklubs des V. B. K. (Her- \nmann-Koch-Protektoratskanipf) gewann der K. 8. C. Um ihn Hu \nbertus. Die goldene Medaille des Protektors H. Koch zum \ndrittenmal und damit endgültig F. Roschild (Um ihn Hubertus). \nKampfstätte: Sportheim Viktoriagarten, Bahn 1—6. Bedingung: \nJe Klub acht Starter, davon fünf zur Bewertung, je Starter 200 \nKugeln Bohle auf sechs Bahnen. Resultate: \nI Um ihn Hubertus 7314 Hol* — + 314 (Mannschaft! Roschild. Löhner, \nBrtinner, A. Bahr, Weeher). 2. Hohenschönhausen 1919 7212. 3. 3. Hiob 7188. \n4. Lihdnnhof 7156. 5. Rassclholz 7102 Hol*. — Beste Einzclkegier: F. Ro- \nschild 1485, Lehner 1480, Brauner 1470 Hol*, alle drei Um ihn Hubertus. \n \n\nScchstaucfahrcr Coburn t. Einer der ältesten amerikanischen Sechstaxe \nfahrer, Dave Coburn, ist in Newark bei New-York an den Folgen einer \nLungenentzündung gestorben. Mit Walter RUtt als Partner wurde er 1021 \nin New-York Zweiter hinter Goullet—Brocco, und auch mit Otto Ketri \nkonnte sich Coburn einige Maie von guter Seite zeigen \n \n \n\n \n\nÜbler Mundgeruch \n \n\nwirkt abstoßend. Häßlich gefärbte Zähne entstellen das schönste Antlitz. Beide \nSchönheitsfehler werden oft schon durch einmaliges Putzen mit der herrlich er \nfrischenden Zahnpaste Chlorodont beseitigt. Die Zähne erhalten schon nach \nkurzem Gebrauch einen wundervollen Elfenbeinglanz auch an den Seitenflächen, \nbei gleichzeitiger Benutzung der dafür eigens konstruierten Chlorodont>Zahn> \nbürste mit gezahntem Borstenschnitt. Faulende Speisereste in den Zahnzwischen \nräumen als Ursache des üblen Mundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, Zahnbürsten Einheitspreis 1 Mark bei höchster \nQualität — Zu haben in allen Chlorodont-Verkaufsstellen. Man verlange nur edit Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
    }
}