{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "23",
        "NewspaperNumber": "190",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Herr Frick lässt beten \nMissbrauch der Religion für nationalsozialistische Parteizwecke \n \n \n\n \n\nWEIMAR, 22. April \nDie thüringischen Schulgebete, die der nationalsozialistische \nVolksbildungsminister einfübren will, sind beute veröffentlicht \nworden. Der Nationalsozialist Frick geniert sich nicht, sich der \nverhassten Parlamentsdemokratie zu bedienen, wenn er sie für \nseine Zwecke parteipolitisch ausnutzen kann. Die andeutungs \nweise bereits vor Monaten bekanntgewordene Absicht, in \nThüringen ein allgemeines „Schulgebet gegen die Versklavung“ \neinzuführen, wird durch eine Verordnung Fricks im Amtsblatt \ndes Volksbildungsministeriums in die Tat umgesetzt und damit \nbegründet, dass es dem Geiste der demokratischen Verfassung \nwiderspreche, dass eine Mehrheit von Schülern und Schülerinnen \nauf die schulische Pflicht ihres religiösen Denkens und Empfin \ndens verzichten solle, nur, weil eine Klassenminderbeit sich vom \nChristentum abgewandt hat. Diese an den Haaren herbeigezogeue \nBegründung dient jedoch nur zur \nVerschleierung des wahren Zwecks der Verordnung, nämlich \nder systematischen Politisierung der Schuljugend im national \nsozialistischen Sinne, \n0 \n \n\nLEIPZIG, 22. April. \nAuf Grund des Artikels 123 Absatz 2 der Reichsrerfassuug \nsind von heute ab bis auf weiteres alle Versammlungen und \nUmzüge unter freiem Himmel für das Stadtgebiet verboten. Zu \nwiderhandlungen gegen das Verbot werden mit einer Geldstrafe \nbis zu 150 Reichsmark oder Haft bis zu 14 Tagen geahndet, so \nweit nicht nach den Strafgesetzen höhere Strafen verwirkt sind. \nIm Befinden des an schweren Rückgratverletzungen im \nKrankenhaus daniederliegenden Polizeioberwachtmeisters Kolbe \nist eine Aenderung nicht eingetreten. Die Personalien des am \nSonntag erschossenen Demonstranten konnten noch immer nicht \nfestgestellt werden. Er hat einen Brustschuss erhalten, der den \nsofortigen Tod herbeiführte. Man nimmt an, dass es sich um \neinen auswärtigen Teilnehmer am kommunistischen Jugendtag \nhandelt Nach dem Sektionsbefund haben Polizeihauptmann Galle \nund Polizeioberwachtmeister Karte neben schweren Kopf \nverletzungen mit einem Dolchmesser von hinten Stiche in den \nRücken erhalten, die den Tod zur Folge hatten. \nFür die Ermittlung der Täter, die die beiden Polizeibeamten \nim Verlauf der Kundgebung der kommunistischen Jugend in \nLeipzig getötet haben, haben die Staatsanwaltschaft und das \nPolizeipräsidium von Leipzig Belohnungen von je 500 Reichs \nmark, zusammen also 1000 Reichsmark, unter Ausschluss des \nRechtsweges ausgesetzt. \nDem Leipziger Polizeipräsidium sind zahlreiche Teilnehmer \nan den kommunistischen Ausschreitungen am Ostersonntag zu \ngeführt worden. Zwanzig Jungkommunisten wurden in Haft be \nhalten, da man unter ihnen den Mörder des Polizeihauptmanns \nGalle vermutet. Bisher ist es noch nicht gelungen, den Täter \nzweifelsfrei festzustellen, doch werden die Nachforschungen nach \nden Mördern energisch fortgesetzt. \nZu den Vorkommnissen teilt das Polizeipräsidium u. a. noch mit, \nder Vorwurf, es habe während des kommunistischen Jugend \ntages zu wenig Polizei autgeboten und nicht scharf genug zu \ngegriffen, sei durchaus unbegründet. Das Polizeipräsidium habe \nsämtliche ihm zur Verfügung stehenden Bereitschaften auf- \ngeboten und zum Einsatz bereitgestellt. Ferner hätte das \n \n\nHAMBURG, 22. April. \nDie in der heutigen Verhandlung im „Falke“-Prozess \nzustandegekommene Sondervernehmung, die ein Unter- \nbeamter der Staatsanwaltschaft eigenmächtig am Oster \nmontag in der Wohnung des Zeugen Dietz vorgenommen \nhat, hat zu einer Intervention des Generalstaatsanwalts \nLang geführt, durch die eine Unterbrechung der Verhand \nlung veranlasst worden ist. \nDas Ergebnis der Unterredung zwischen dem Generalstaats \nanwalt und dem Verteidiger Dr. Alsberg erkennt den formalen \nStandpunkt der Verteidigung auf den von ihn erhobenen Pro \ntest als berechtigt an. Rechtsanwalt Dr. Levi wird zu Beginn \nder morgigen Sitzung ermächtigt, zu erklären, dass der General \nstaatsanwalt sein Bedauern über die Vorfälle aussprechen \nmüsse, dass er das Verhalten des Beamten der Staatsanwalt \nschaft, der diese Ermittlungen vorgenommen habe, in keiner \nWeise billige, und dass er dafür sorgen werde, dass dieser \nBeamte den Sitzungssaal künftig nicht mehr betreten werde. \nEr müsse anerkennen, dass die Verteidigung alle Ursache ge \nhabt habe, frappiert gewesen zu sein, da sie natürlich nicht \nhätte wissen können, \ndass ein Vertreter der Staatsanwaltschaft diese Ermittlungen \nauf eigene Faust durchgeführt habe. \nRechtsanwalt Dr. Alsberg bat seinerseits dem Generalstaats \nanwalt erklärt, er stehe auf dem Standpunkt, dass die Staats \nanwaltschaft verpflichtet gewesen sei, von sich aus bei der Ver \nnehmung des Zeugen Dietz davon Kenntnis zu geben, dass dieser \ninzwischen durch den Justizinspektor Tolsdorf erneut vernom \nmen worden sei, und dass er seiner Verwunderung darüber \n \n \n\n \n\nEin einziger Entwurf aus den vorgeschlagenen Gebeten dürfte \nBeweis genug für unsere Behauptung sein. Also sollen die \nKinder tagtäglich beten: „Vater im Himmel! Ich glaube an deine \nallmächtige Hand, ich glaube an Volkstum und Vaterland, ich \nglaube an der Ahnen Kraft und Ehr’, ich glaube, du bist uns \nWaffe und Wehr, ich glaube, du strafst unseres Landes Verrat \nund segnest der Heimat befreiende Tat. Deutschland, erwache \nzur Freiheit!“ Der Verfasser wird als ungenannter deutscher \nDichter angegeben. \nDamit wird das Gebet bewusst seines religiös - sittlichen \nZweckes und Gehaltes entkleidet und in den Dienst politischer \nWillensbildung, politischer Propaganda gestellt. \nDamit Frick mit den Gesetzen nicht zu sehr in Konflikt \ngerät, „empfiehlt“ er nur die Einführung des Schulgebetes. Wie \nwenig ehrlich er es aber mit der Wahrung des Selbstbestim \nmungsrechts der Lehrer meint, geht schon daraus hervor, dass \ner von den Schulräten Berichterstattung darüber verlangt, wo \nSchwierigkeiten in der Einführung aufgetreten sind. Die \njenigen Lehrer, die sich der „Empfehlung“ Fricks entgegen \nstellen, werden mit ihrer Entfernung aus dem Schuldienst zu \n \n\nMinisterium des Innern auf Ersuchen des Leipziger Polizei \npräsidiums noch in zwei auswärtigen Standorten, nämlich Chem \nnitz und Zwickau, für Leipzig Kräfte bereitgehalten. Nach ein \nmütiger Auffassung der leitenden Offiziere der Schutzpolizei \nhätten diese Kräfte vollkommen genügt. Es sei den Offizieren \nnicht einmal nötig erschienen, die auswärtigen Verstärkungen \nanzufordern. \nDurchsuchung der Heimkehrenden \nKeine Schusswaffen bei den Beniner Kommunisten. \nMAGDEBURG, 22. April. \nAuf Grund der kommunistischen Ausschreitungen in Leipzig \nwurden am Montag in Magdeburg alle Personen untersucht, die \nvon dem Leipziger Reichsjugendtag zurückkehrten. Zum über \nwiegenden Teil waren es Teilnehmer aus dem Nordwesten und \ndem Westen Deutschlands, die Magdeburg nur durchfuhren. Von \nder Durchsuchung wurden 4Ö0 Personen, die auf 20 Lastkraft \nwagen untergebracht waren, betroffen. Die Untersuchung fand \nim Magdeburger Polizeipräsidium statt. Beschlagnahmt wurden \nacht dolchartige Messer und ein Gummiknüppel. \nMÜNCHEN, 22. April. \nAnlässlich der Zusammenstösse in Leipzig wurden auf einem \nLastkraftwagen zurückkehrende Münchener Teilnehmer an dem \n5. Reichsjugendtag des kommunistischen Jugendverbandes heute \nfrüh K3 Uhr in Freimann vor München gestellt und zur Polizei \ndirektion gebracht. Dort wurden die 20 Festgenommenen einer \nDurchsuchung nach Waffen und einer eingehenden Vernehmung \nunterzogen. Bei eipem Festgenommenen wurde ein Dolch und \nein blutbeflecktes Taschentuch gefunden. Er wird unter dem \nVerdacht der Teilnahme an den Ausschreitungen in Leipzig dem \nAmtsgericht München übergeben werden. Die übrigen Fahrt \nteilnehmer wurden nach ihrem Verhör wieder entlassen. Unter \nden Festgenommenen befanden sich zwei Schüler der achten \nVolksschulklasse, zwei Fortbildungsschüler sowie vier weitere \nJugendliche. Ein anderer Wagen mit Münchener Teilnehmern \nwar schon in Nürnberg gestellt und untersucht worden. \n \n\nAusdruck geben müsse, dass die Staatsanwälte die dem Zeugen \nhierzu gemachten Vorhalte wegen der Abweichung von seinen \nfrüheren Aussagen zu entkräftigen versucht hätten, anstatt \nwenigstens bei dieser Gelegenheit von der inzwischen erfolgten \nSondervernehmung Kenntnis zu geben. Er habe auch kein Ver \nständnis dafür gehabt, dass die Staatsanwaltschaft an den Zeugen \nDietz auf Grund der Ermittlungen des Beamten Tolsdorf Fragen \ngestellt hätte. Dr. Alsberg hat weiterhin dem Generalstaats \nanwalt die Mitteilung gemacht, dass der Verteidigung zur Kennt \nnis gekommen sei, dass bereits vorher schon andere Zeugen \nvon dem gleichen Beamten, nachdem sie schon vernommen wor \nden seien, auf sein Sitzungszimmer bestellt, weiterhin befragt \nworden seien und dann erneut zur nächsten Sitzung bestellt wur \nden. Die Verteidigung könne sich nicht denken, dass diese Vor \ngänge der Staatsanwaltschaft unbekannt geblieben seien, \nDr. Alsberg hat seinen Mitverteidigern erklärt, \ndass er die Verteidigung in diesem Prozess nicht weiter \nführen werde, \nwenn das Gericht nicht die Kritik, die es an seinem Verhalten \nbei den heutigen Zusammenstößen geübt habe, abändere. \nDie Rechtsanwälte Dr. Levi und Bachmann werden dem Ge \nricht zu Beginn der morgigen Sitzung eine Erklärung über \nreichen, dass sie nach Inhalt und Form in jeder Weise den \nStandpunkt ihres Mitverteidigers vertreten und dass auch sie \ndie Verteidigung nicht weiterführen würden, wenn infolge dieser \nVorfälle Dr. Alsberg au seinem Entschluss, die Verteidigung \nniederzulegen, festhalte. \nDas Gericht, das, während sich diese dramatischen Vorgänge \nim Zimmer des Generalstaatsanwalts abspielten, zu mehreren \nMalen versuchte, die Verhandlungen fortzusetzen, musste schliess \nlich. da die Verteidigung nicht erschien, die Sitzung abbrechen \nund auf morgen vertagen. \n \n \n\n \n\nrechnen haben nnd das Land haf dann dafür die Kosten zu \ntragen. \n* \nMan kann von Herrn Frick und seinen Nazis kaum \netwas anderes erwarten als skrupellose Ausnutzung aller \nMittel für ihre Parteipropaganda. Mehr muss man sich \nschon wundern, dass Herr Frick so viel gefügige^Liefe- \nranten für seine Gebetsfabrik findet. Die Verfasser der \nEntwürfe sind der Landeskirchenrat der führenden evan \ngelischen Kirche, ein evangelischer Geistlicher, ein deut \nscher Dichter, dessen Name nicht genannt ist, ein evan \ngelischer Lehrer und ein katholischer Lehrer — das ist \neine bedenkliche Liste! Doch lassen wir uns darob keine \ngrauen Haare wachsen. Wir sind der Ueberzeugung, dass \ndas Regime Frick mit solchem Druck auf die Gedanken \nfreiheit und Ueberzeugungsunabhängigkeit von Lehrern \nund Elternschaft das Gegenteil von dem erreicht, was er \nmöchte: nicht die Stärkung des nationalsozialistischen \nEinflusses, sondern die Abkehr auch solcher Kreise, die \nihm zeitweise nachgelaufen sind. \n \n\nAuch ein Oberprimaner \n•oll an der Bombenlegerei beteiligt sein \nHAMBURG, 22. April. \nUnter den Teilnehmern an den letzten Bombenattentaten be \nfindet sich auch ein Oberprimaner des Heinrich Hertz Real \ngymnasiums in Hamburg, der aber zunächst wieder aus der \nHaft entlassen werden konnte. Die Schulbehörde hat, wie ver \nlautet, von sich aus ein Ermittlungsverfahren gegen diesen \nSchüler eingeleitet, um festzustellen, wieweit ihm eine Beteili \ngung nachgewiesen werden kann, oder ob er irgendeinem politi \nschen Schülerverein angehört, der derartige radikale Ziele ver \nfolgt. - \n \n\nDie Wormser Unruhen \nProzess endet mit Gefängnisstrafen \nDARMSTADT, 22. April. \nIn dem Prozess wegen der Wormser Unruhen erfolgte heute \ndie Urteilsverkündung. Verurteilt wurden der preußische \nLandtagsabgeordnete Oskar Müller wegen Aufforderung zu der \nverbotenen Marktversammlung und wegen Aufforderung zum \nWiderstand gegen die Staatsgewalt zu insgesamt einem Jahr \ndrei Monaten Gefängnis, der Stadtverordnete Haas wegen Auf \nforderung zu der verbotenen Versammlung in einem Falle zu \nneun Monaten Gefängnis. Die Angeklagten Fay, Beierbach und \nLens wurden zu je sieben Monaten und Leinhaas zu sechs Mo \nnaten Gefängnis verurteilt, weil sie sich der Staatsgewalt wider- \nsetzten. Der Angeklagte Tarraschewski erhielt wegen öffent \nlicher Aufforderung zum Widerstand und wegen Widersetzunp \ngegen die Staatsgewalt insgesamt ein Jahr Gefängnis. Wegen \nBeteiligung an Zusammenrottungen wurden fünf Angeklagte zu \nsechs und neun Monaten Gefängnis verurteilt. Ein Angeklagter \nerhielt wegen einfachen Widerstandes drei Wochen Gefängnis. \nSechs Angeklagte wurden freigesprochen. Allen Verurteilten \nwird die Untersuchungshaft angerechnet. Die Kosten des Ver \nfahrens fallen teils der Staatskasse, teils den Angeklagten zur \nLast. \n \n\nDer Berliner Presse sind ln den Ostertagen zwei weit \ngeschätzte Mitglieder durch den Tod entrissen worden. Dr. \nWerner Mahrholz, der Kulturpolitiker der „Vossischen Zeitung“, \nerlag, kaum 40 Jahre alt einem schweren Herzleiden. Aus einem \nreichen Wissen schöpfend, kämpfte er in erster Linie um die \nHeranziehung noch fernstehender Kräfte zum neuen Staat: der \nakademischen Jugend und des Auslandsdeutschtums. Seiner \nvorurteilsfreien Art war hierbei manch schöner Erfolg he \nschieden. Und die auf diesem Wege weiter arbeiten, werden \nden Mitkämpfer nicht vergessen. — Das „Berliner Tageblatt“ \nverlor seine Mitarbeiterin Gert Lenz an den Folgen einer \nOperation. Frauliche Einfühlung in die Nöte von Menschen, die \nvor Gericht stehen, fröhliches Geniessen der kleinen Heiter \nkeiten, die das Leben da und dort auf seinem Wege ausstreut, \nsprach aus dem, was sie schrieb. Nicht allzu häufig sind die \nMenschen, die mit dem Ernst der Arbeit die Grazie der Lebens \nform zu verbinden wissen. Gert Lenz gehörte zu ihnen. \n \n\nDI« „Berliner Volkszeitnng\" ——■ \nerscheint täglich zweimal, Sonntags, Festtags u. Montage einmal. Abonne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich II Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts An zeigen-Preise: Die 12gesp. Zeile 8« Pf., für \nkleine Anzeigen: d.vVort !• Pf., d. fettgedr Wort 21 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 40—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f. d. Fernverkehr Nr 4207 bis 4200 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 81, Blücherstr. 69, Fennstr. 1, Fidicinstr. 9, \nFrankl Allee 288 u 348. Greifswalder Str. 197. Gr Frankl. Str. 89. Kocbhann- \nStrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str 83, Rathenower Str. 3. Rheinsberger Str. 79, Rosenthaler Str. 48, \nSchiffb&uerdamm 2, Schönhauser Allee 144, Turmstr. 61, Wiener Str. 16, \nZimmerstr. 59; Cnarlottenburg; Kaiserdamm 20, Kantstr. 34, Nürnberger \nStr. 25-26, Scbarrenstr. 39. Tauentzienstr. 2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241: Lichterfelde West: Carlstr 1-2; Neukölln: Berliner Str. 41, Hermann- \nstrasse 93-94, Kaiser-Friedrich Str 243; Niederschöneweide: Brückenstr 22; \nPankow: Bornholmer Str. 1; Schöneberg. Hauptstr. 28-24, Martin-Lutherstr 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr 32; Tegel: Berliner Str 12; Tempel- \nhof: Berliner Str 147: Treptow Graetzstr 61; **eissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg. Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. 0.: \nBegierungsstr. 4a; Potsdam. Brandenburger Str 28; Stettin: Mönchenstr. 81 \n——— Chefredakteur: Otto Nuschke ——— \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hepnenheimer; für den Inserstenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin lllorzn 2 ReiblttKor. \nHeutet „Illustrierte Fllm-Zeltuug\" \n \n\nUmzugsverbot für Leipzig \nPrämie für Ermittlung der Täter — Untersuchung wird streng weitergeführt \n \n\nVerteidigung droht mit Rücktritt \nDie Sondervernehmungen im „Falke“-Prozess — Eingreifen des Generalstaatsanwalts "
    }
}