{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "23",
        "NewspaperNumber": "190",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Mörder der Frau Grosse \nDas Verbrechen bei Ruhleben / Der verdächtige Radfahrer / Seine genaue Beschreibung \n \n\nWie wir mitteilten, hatte sich bei der Mordkommission \nin Spandau eine Frau gemeldet, die ain Ostersonnahend \nmit einem Radfahrer ein eigenartiges Erlebnis gehabt \nhatte. Diese Frau wurde von dem Manne, der mehrmals \nmit seinem Rade an ihr voriiberfuhr, in aufdringlicher \nWeise gemustert. Die Frau Hess sich nicht so leicht ein- \nsohiichtern und blieb stehen. Der Radler zog es nun vor, \nzu verschwinden. Die Nachprüfung dieser Bekundung in \nbezug auf Zeit und Ort hat ergeben, dass fast mit Sicher \nheit diese Frau dem Mörder der Frau Grosse gegenüber \ngestanden hat. \nDer Radler war Ende der zwanziger Jahre und von hagerer \nschmächtiger Gestalt. Er hatte eine auffallend spitze lange Nase \nund dunkles Haar. Bekleidet war er mit einem dunklen Anzug, \nweissein Kragen, dunkler Krawatte und einer blauen Schirm \nmütze, deren Kopfteller grösser war als bei den üblichen Segler- \nmUtze. Die Mütze war von der Art, wie sie wohl Chauffeure \ntragen. Die Vermutung, dass der Mörder das in der Havel \nstrasse gestohlene Rad eines Arbeiters benutzt habe, besteht \nnach wie vor. Es war eine fast neue Borussia-Maschine mit \nschwarzem Gestell, gelben Felgen, Gummigriffen und gelbem \nLedersatteL Das Rad bat die Fabriknummer 1552 283. Dieses \nRad ist noch nicht wieder aufgetaucht. Es hat sich \nweiter eine andere Frau gemeldet, die kurz vor der Er \nmordung mit Frau Grosse gesprochen hat. Die Stelle, an \n \n\nder die beiden Frauen znsammentrafen, liegt etwa 200 Meter \nvom Tatort entfernt. \nNach Beendigung der Unterhaltung ging die Zeugin nach dem \n„Auswandererbahnhof“. Sie hat keine verdächtigen Beobach \ntungen gemacht. Die Aussagen der Frau Grosse, die sie im \nKrankenhause noch machen konnte, müssen dabin ergänzt \nwerden, dass sie den Mann, den späteren Täter, doch schon an \nder Rennbahn Ruhleben gesehen hat. Danach scheint es, als \nob der Mörder in der Gegend auf- und abgefahren ist und auf \nein geeignetes Opfer gewartet hat. Aus dem Publikum sind \nbereits eine ganze Anzahl Personen der Täterschaft verdächtigt \nworden. Alle diese Leute konnten aber ihr Alibi nacbweisen. \nFestgestellt sind jetzt die Geschäfte, in denen Frau Grosse in \nSpandau ihre Einkäufe besorgt hatte. Sie war dort als Kundin \nbekannt. Irgendwelche auffälligen Beobachtungen hat man aber, \nsoweit bisher bekannt ist, nicht gemacht. \n» \nDie Sdtredienstat der Irrsinnigen \nDie Tragödie in Schmargendorf — Was der \nEhemann auasagt \nZu der Tragödie in der Friedrichsruh er Strasse in Schmargen \ndorf erfahren wir, dass der Ingenieur Hartmann kurz über die \nVorgänge befragt werden werden konnte. Er hat als Werk \nzeugmacher in einer Berliner Fabrik angefangen und sich durch \nseine Tüchtigkeit bis zu seiner jetzigen Stellung emporgearbeitet. \n \n\nSeine 31 Jahre alte Frau Margarete stammt offenbar aus einer \nerblich schwer belasteten Familie. \nIhre Mutter befindet sich seit 20 Jahren in einer Irren \nanstalt. Das Töcbterchen Irmgard war für seine 8 Jahre sehr \ngut entwickelt und machte den Eindruck einer Dreizehnjährigen. \nVor dem Fest hatte die Familie mit einem Freunde in dessen \nAuto eine Osterreise nach Thüringen unternehmen wollen. Die \nErregungszustände der Frau steigerten sich aber während der \nFahrt so sehr, dass man die Reise abbrach und nach Berlin \nzurückkehrte. Am Sonnabend abend gingen die Eheleute und \ndie Tochter früh zur Ruhe. Sonntag früh war der Mann noch \nnicht aufgestanden, seine Frau war bereits in der Küche mit \nden Vorbereitungen für das Frühstück und Mittagessen be \nschäftigt. Die Tochter war im Badezimmer. Was sich dort \nzwischen der Mutter und dem Kinde im einzelnen abgespielt \nhat, kann der Mann nicht sagen. \nEr wurde erst durch das gellende Hilfegeschrei des Kindes \naufmerksam, \nkam aber zu spät, um das Unheil zu verhüten. Nach Ansicht \nder Aerzte kann das Kind mit der schweren Schnittwunde am \nHalse nicht mehr selbst aus dem Badezimmerfenster hinaus \ngesprungen sein. Die Oeffnung misst nur 40 mal 50 Zentimeter. \nWahrscheinlich hat die Mutter im Ausbruch ihrer Krankheit \ndas Kind durch das enge Fenster hindurchgezwängt und auf \nden Hof hinabgeworfen. \nIrgendein Streit war in der Familie nicht gewesen, auch das \nEinverständnis zwischen den Gatten war ungetrübt. \n \n \n\n \n\nMord und Brandstiftung \nUm einen unbequemen Gläubiger loszuwerden — Die Eheklausel im Schuldvertrag — Der \nTäter verhaftet \n \n\nPASSAU, 22. April. (Privat) \nBei einem Grossfeuer in Königswiese in Oberösterreich \nwurde ein schweres Verbrechen aufgedeckt. In dem Anwesen \ndes Landwirts Brenner brach in den frühen Morgenstunden \nFeuer aus. Die Flammen griffen auch auf zwei benachbarte \nHäuser über, die gleichfalls vollständig niederbrannten. Unter \nden brennenden Trümmern wurde ein vollständig verkohlter \nRumpf aufgefunden. Der Kopf, die Arme und Beine waren \nmit einem Beil vom Körper abgehackt. \nDiese Körperteile konnten unter den Trümmern nicht mehr \naufgefunden werden. Das Opfer dieses scheusslichen Ver \n \n\nbrechens Ist der 65jährige Besitzer des Anwesens, Peter Bren \nner. Als Täter wurde \nder etwa 40 Jahre alte Fleischer Glinser verhaftet. \nGlinser, der vor einigen Jahren Konkurs machte, erhielt von \nBrenner 150 000 Schilling, um wieder ein Geschäft gründen zu \nkönnen. Brenner hatte nun Glinser die genannte Summe als \nSchenkung vermacht unter der Bedingung, dass dieser seine \nTochter heirate. Glinser suchte sich nun seiner Verpflichtung \ndadurch zu entziehen, dass er Brenner auf bestialische Weise \nermordete. Um sein Verbrechen zu verwischen, setzte er das \nAnwesen Brenners in Brand in der Erwartung, dass die Leiche \ndes Ermordeten durch das Feuer vernichtet würde. \n \n \n\n \n \n\n \n\n12,8 Millionen Fahrgäste weniger \nAuf den B. V. G.-Verkehrsmitteln gegen März 1929 \nIm März 1930 wurden auf den Verkehrsmitteln der B. V. G. \n110 910 413 Fahrgäste befördert- Davon entfielen auf dieStrassen- \nbahn 65 048 262, auf den Omnibus 23 446 569 und auf die U-Bahn \n22 415 572 Personen. \nIn dem gleichen Monat des Vorjahres wurden 123 755 372 \nFahrgäste befördert. \nAuf der Strassenbahn 75 887 493, auf dem Omnibus 23 031 239 \nund auf der U-Bahn 24 836 640 Personen. \n* \nDa wird doch den B. V. G. - Herren wohl für immer die Lust \nvergehen, die Tarifschraube anzuziehen! Vielmehr werden sie \ndie dringende Notwendigkeit der Einführung des Streckentarifs \neinsehen lernen, wenn nicht das Fiasko noch grösser werden soll! \n \n\nDas Feuerwehr-Hillswerk \ntm März \nDie Berliner Feuerwehr hatte im März 25 Grossfeuer, 67 Mit \ntelfeuer und 256 kleinere Brände zu bekämpfen. \nHierzu kommen noch 24 Schornsteinbrände. In 49 Fällen \nmusste die Feuerwehr ausrücken, um brennende Wald- und \nWiesengebiete abzulöschen, und einmal wurde sie nach aus \nwärts gerufen. Wasserrohrbrüche machten in 33 Fällen das Ein \ngreifen der Feuerwehr notwendig, zwölfmal musste Gasgefahr \nund 28mal mussten Verkehrshindernisse beseitigt werden. In \n11 Fällen waren Einsturz von Bauten die Ursache von Alar \nmierungen der Feuerwehr. \nAcht Menschen und 29 Tiere wurden von der Feuerwehr \naus Notlagen befreit, und 276mal wurde die Samariterhilfe \nder Feuerwehr in Anspruch genommen. 96mal wurde blinder \nund leider auch in 98 Fällen böswilliger Alarm gegeben. \n* \nTief beschämend diese hohe Zahl der böswilligen Alarme \nbei solcher aufopfernden Hilfsbereitschaft der Feuerwehr! \n \n\nDiebstahl in der Pfandleihe. In einer Pfandleihe in der \nPaul-Singer-Strasse wollten gestern nachmittag zwei junge Leute \nein Fahrrad versetzen. Als man es ihnen nicht abnahm, schlugen \nsie an einem im Hausflur angebrachten kleinen Schaukasten \neine Scheibe ein und entwendeten eine Kaminuhr. Einer der \nDiebe entkam, der zweite wurde eingeholt. \nMandatsniederlegung. Stadtverordneter Dr. Siegfried Kawerau, \nOberstudiendirektor des Köllniscben Gymnasiums für begabte \nSchüler und Bezirksverordneter in Cbarlottenburg, hat aus Ge \nsundheitsrücksichten sein Mandat niedergelegt. \nVerkehrsunfälle. Auf der Charlottenburger Chaussee wurde \ndie 43 Jahre alte Arbeiterin Rosa Ritterbandt aus der Lessing \nstrasse 24 von einer Kraftdroschke ungefähren. Mit Kopf \nverletzungen und einer Gehirnerschütterung brachte man sie ins \n \n \n\n \n\nKrankenhaus Moabit — In Tegel kam es zu einem Zusammen- \nstoss zwischen Motorrad und Auto. Der Führer des Motorrades, \nder Malermeister Werner Senf aus Dallgow, zog sich einen \nschweren Schädelbruch zu, der Mitfahrer, der Maler Fritz Gebr- \nling aus Altensee, kam mit einer leichten Armverletzung davon. \n \n\nDie Waldsdiut- Stadt \nInbetriebnahme des neuen Zehlendorfer \nVolksschulgebäudea \nDurch die grossen Gehag-Siedlungen in Zehlendorf-Nord ist \nder Bau von Volks- und höheren Schulen in diesem Ortsteile \nzur dringenden Notwendigkeit geworden. Das grosszügige Wald \nschulstadt-Projekt sieht, mitten im Zinnowalde südlich der neuen \nU-Bahnstrecke, vor: eine Doppelvolksschule, zwei höhere Lehr \nanstalten für Knaben und Mädchen und eine Zentralberufsschule \nfür die gärtnerischen Berufe. Die Bauidee war die, \ndie ganze Schulanlage in möglichst enge Verbindung mit \nden vorhandenen grossen städtischen and Vereinssport \nanlagen und den Grünflächen \nzwischen Zehlendorf und Krumme Lanke zu bringen. Des \nwegen sind umschlossene Schulhöfe vermieden und sämtliche \nBaugruppen nach der Freifläche zu geöffnet, so dass man hier \nvon einer „Waldschulstadt“ im wahrsten Sinne des Wortes \nsprechen kann. Am Donnerstag wird ein Teil des Volksschul \ngebäudes in Betrieb genommen, in den 13 Klassen, fast aus \nschliesslich Grundschulklassen, mit über 500 Schulkindern und \n15 Lehrkräften einziehen werden. Allerdings konnten durch \ndie schlechten Finanzverhältnisse keinerlei Mittel für die Innen \neinrichtung zur Verfügung gestellt werden, so dass aus den \nübrigen Schulen des Bezirkes alte Subsellien in die Klassen \nräume gebracht werden mussten. \n \n\nBeurlaubung im Magistrat. Stadtrat Reuter ist bis zum 6. Mai \nbeurlaubt. Seine Vertretung hat Stadtbaurat Dr.-Ing. Adler über \nnommen. \nWer kennt den Toten? Am 18. April wurde auf der Berlin- \nMagdeburger Bahnstrecke ein Mann aufgefunden, der von einem \nZuge überfahren und getötet war. Es ist noch nicht gelungen, \ndie Persönlichkeit des Mannes festzustellen. Der Mann war \netwa 50 Jahre alt und ziemlich beleibt. Bei sich hatte er zwei \nbraune Koffer und einen grösseren Pappkarton mit Kleidungs \nstücken. ausserdem einen Schirm und einen Spazierstock, die \nzusammengebunden waren. Auf dein Karton steht der Name \n„Pelzer“. Der Trauring des Verunglückten ist B. P. 22. 12. 29 \ngezeichnet, seine goldene Uhr trägt das Monogramm F. P. Man \nvermutet in dem Toten einen Reisenden aus Berlin, der viel \nleicht seine Haltestelle überfahren hatte und nun mit seinem \nGepäck aus dem bereits in Fahrt befindlichen Zuge heraus \nspringen wollte und dabei von einem anderen Zuge gefasst und \ngetötet wurde. \nReichsjugendtreffen der Stenographen. Der Deutsche Jugend \nbund Stolze-Schrey veranstaltete unter der Leitung seines Vor \nsitzenden. Studienrat Dr. Deutschkron (Berlin), sein erstes Reichs \njugendtreffen vom 18. bis 21. April. Etwa 200 Teilnehmer trafen \nsich auf der Jugendburg Hohnstein (Sächsische Schweiz), Die \n \n\nTagung war verbunden mit einem stenographischen Wetf- \nschreiben und Wettlesen. Die Höchstleistung im Wettschreiben \nerzielte Hans Götz (Berlin) fehlerfrei mit 280 Silben, im Wettlesen \nHerbert Michel (Finsterwalde) mit 493 Silben. Wanderungen und \ngesellige Zusammenkünfte wechselten ab. Das Treffen hat be \nwiesen, dass Sport und Kurzschrift sich gut verbinden lassen. \n \n \n\n \n\nZwei Faltbooiler ertrunken \nUnglück an der Obernauer Mainschleuse \nASCHAFFENBURG, 22. April. \nAm Ostermontag ereignete sich an der Obernauer Malnscbleuse \nein schweres Bootsunglück. Ein Faltboot, in dem sich ein junger \nMann und ein junges Mädchen aus Frankfurt a. M. befanden, fuhr \nauf die Schleuse zu, die den Insassen anscheinend nicht bekannt \nwar. Das Boot kippte plötzlich um, und die beiden Leute er \ntranken. , \n \n\nIm Nebel aulgelahren \nZwei Motorradler getötet \nPLAUEN, 22. April \nEin schweres Verkehrsunglück ereignete sich auf der Mühl- \ntroffer Höhe zwischen Oberpirk und Mühltroff. Auf der An \nhöhe stand ein schwerbeladener Lastkraftwagen mit Anhänger, \nder mit der Vorderachse in den Strassengraben geraten war, \nwährend der Anhänger auf der Strasse stand. Abends fuhr, \nwährend dichter Nebel über dem Gelände lag, ein Motorrad \ngegen den Anhänger. Der Fahrer und sein auf dem Sozius \nsitz mitfahrender Freund wurden vom Rade geschleudert und \ngetötet \n \n\nBerlin—Swinemünde nur noch 2 Stunden 58 Minuten. Der \nSommerfahrplan bringt für die Seebäder auf Usedom wesentliche \nZugverbesserungen. Die Fahrzeiten sind durchweg verkürzt. \nDer Mittagsschnellzug während der Hauptreisezeit von Berlin \nerreicht Swinemünde in nur zwei Stunden 58 Minuten und hält \nnur in Pasewalk. Der vom 28. Juni bis 12. Juli verkehrende Zug \nerhält folgenden Fahrplan: ab Berlin Stettiner Bahnhof 13 Uhr \n25 Minuten, an Pasewalk 15 Uhr 20 Minuten, an Swinemünde \nHauptbahnhof 16 Uhr 23 Minuten, au Swinemünde Bad 16 Uhr \n35 Minuten, an Ahlbeck 16 Uhr 45 Minuten und an Heringsdorf \n16 Uhr 49 Minuten. Bisher nahm die schnellste Verbindung von \nBerlin nach Swinemünde etwa 3 V\\ Stunden in Anspruch. — Auch \nvon Sachsen aus wird eine direkte Eilzugsverbindung über \nStettin geschaffen, die den Uebergang auf den Berliner Bahn \nhöfen erübrigt. \nRechtsentscheid des Kammergerichts in Mieterschutzsachen. \nDer „Amtliche Preussische Pressedienst“ teilt folgenden Rechts \nentscheid des Kammergerichts in Mieterschutzsachen vom \n15. März (17. Y. 830) mit: Die Zustimmung des Vermieters zum \nWohnungstausch kann das Mieteinigungsamt nach § 8 des Woh \nnungsmangelgesetzes auch dann ersetzen, wenn der Mieter seine \nWohnung gegen mehrere Wohnungen verschiedener Personen \ntauschen will. Es ist nicht erforderlich, dass die Genehmigung \ndes Wohnungsamts zum Tausch schon vorliegt. \nAis nächste Sonntagnachmittag-Vorstellung Im Staatlichen \nSchillertheater wird am Sonntag, 1554 Uhr, das Schauspiel „Das \nFriedensfest“ von Gerhart Hauptmann gegeben. Die Berechti \ngungskarten zur Teilnahme an dieser Vorstellung kosten ein \nschliesslich Garderobe und Programm 1.— Reichsmark und sind \nbei den Bezirksvolksbildungsämtern und deren Verkaufsstellen \nzu haben. \nDas Bureau der Deputation für Handel und Gewerbe, das \nsich zurzeit Breite Strasse 36 befindet, wird am 5. Mai nach \nKaiser-Wilhelm-Strasse 16*17 (Ecke Dircksenstrasse) verlegt und \nbleibt an diesem Tage geschlossen. \nOtto Reutter begeht am 24. April seinen 60. Geburtstag. Im \nWintergarten findet an diesem Tage eine Reutter-Ebrung statt; \ndas Festprogramm wird durch Einlagen verstärkt. \nDie Barenburg. Im Leipziger Zoo ist eine riesige Bärenburg \nder Oeffentlicbkeit übergeben. In einer hufeisenförmigen Frei \nanlage tummeln sich die Tiere auf Felsterrassen. Sechs je zehn \nMeter hohe Türme flankieren fünf Freigehege. Für die Eisbären \nist eine Rutschbahn in ein Wasserbecken geschaffen. Den \nMalaienbären hat man Kletterbäume gelassen. Um ein Ueber- \nspringen der Tiere in das angrenzende Rosental zu verhindern, \nwurde ein vier Meter tiefer Graben ausgeworfen. Die Aussen- \nseite der bastionsartigen Anlagen enthält Unterkünfte u. a. für \nKänguruhs, Antilopen, Lamas. \n \n\nS.-A. 4 Uhr 48 Minuten >fc M -A. 3 Uhr 35 Minuten ( 7 * \nS.-U. ID Uhr 10 Minuten ^ M.-U. 13 Uhr 50 Minuten "
    }
}