{
    "Year": "1930",
    "Month": "04",
    "Day": "23",
    "NewspaperNumber": "190",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das See-Wettrüsten abgestoppt! \nMacDonalds Konferenz-Erfolg / Frankreich und Italien noch nicht einig \n \n\n' LONDON, 22. April. \nNach der feierlichen Unterzeichnung de» Lon \ndoner Flottenvertrage» hielten die führenden Dele \ngierten der beteiligten Mächte Ansprachen, in denen \nsie sich zum Zustandekommen des Vertragswerkes \nbeglückwünschten. \nMacDonald betonte, man habe einen wichtigen Fortschritt auf \ndein Wege zur allgemeinen Abrüstung erzielt. Allerdings müsse \nnoch sehr viel getan werden, um zur Abrüstung zu gelangen. \nBriand erinnerte daran, dass die nunmehr getroffene Regelung \nerst nach Ueberwindung zahlreicher Schwierigkeiten statt \ngefunden habe. Frankreich habe den festen Willen, auch mit \nItalien zu einer restlosen Verständigung zu gelangen, damit das \nAbkommen, dass jetzt zwischen den drei Hauptmächten England, \nAmerika und Japan abgeschlossen sei, auf die anderen Mächte \nausgedehnt werden könne. \n* \nDas Ergebnis der Londoner Flottenkonferenz, die nach \nnionatelangen Verhandlungen gestern zum Abschluss ge \nkommen ist, besteht in der Hauptsache aus dem Drei \nmächtepakt zwischen England, Amerika und Japan. Dieser \nPakt beschränkt sich aber lediglich auf eine zeitlich be \ngrenzte Einstellung der Schiffsbauten. Während der Zeit \nvon 1931 bis 1936 soll auf den Ersatz der Panzerschiffe \nganz verzichtet werden, während der Bau von Kreuzern, \nZerstörern und Ubooten bis zu einer bestimmten Gesamt \nionnage eingeschränkt werden soll. Demnach handelt es \nsich bei dem neuen Pakt nicht etwa um die Durchführung \neines Abrüstungsprogramms, sondern lediglich um die \nEinstellung des Wettrüstens zur See. Immerhin ist dieses \nErgebnis für die beteiligten Mächte von grossem Wert, \ndenn die Einstellung des Wettrüstens zur See befreit sie \nvon unerschwinglichen Ausgaben, die der Marineetat bei \neinem weiteren Wettrüsten erfordert hätte. \nEs ist erfreulich, dass die Konferenz der Seemächte \nwenigstens mit einem Teilerfolg abgeschlossen werden \nkonnte. Ein völliges Fiasko der Konferenz hätte den denk \nbar schwersten Rückschlag auf die politische Weltlage \nausgeübt, denn es kann kein Zweifel daran bestehen, dass \ndas gesamte Abrüstungsproblem auf unüberwindbare \nHindernisse stossen würde, wenn es nicht gelungen \nwäre, die Seemächte einer Verständigung zuzuführen. \nJeder Misserfolg bei den Abrüstungsverhandlungen be \ndeutet eine moralische Stärkung des Kriegshetzertums, \ndessen Einfluss auf die Gestaltung der internationalen \nPolitik leider auch heute noch übermächtig ist. \nEs war allerdings ein Fehler, dass die Londoner Kon \nferenz unter Ausschluss der Oeffentlichkeit abgehalten \nworden ist. Alle wichtigen Beratungen fanden in den ge \nheimen Kommissionszimmern statt, so dass .die abrüstungs- \nfbiudlichen Kreise ein allzu leichtes Spiel hatten, gegen das \nZustandekommen einer Verständigung zu intrigieren. Wie \noft wurde in der letzten Woche das Gerücht verbreitet, die \nKonferenz sei aufgeflogen, da die Gegensätze zwischen den \nbeteiligten Mächten nicht überbrückt werden könnten! \nAllerdings hat es scharfe Auseinandersetzungen zwischen \nFrankreich und Italien gegeben, aber es gelang der aus \ngezeichneten Verhandlungsmethode des englischen Premier \nministers MacDonald, die Konferenz trotz aller Meinungs \nkämpfe beisammenzuhalten. \n \n\nMein Weg zum Theater \nVon \nAlexander Moissi \nIch hatte eine Begegnung, die für mein Leben entscheidend \nwar. Aber wann sie erfolgte, ich weiss es nicht \nIch bekenne: ich habe ein miserables Gedächtnis für Daten. \nIn der Schule blieb ich zweimal sitzen, weil mein Geschichts \nprofessor mir diese Schwäche nicht verzeihen konnte — er war \nhalt zu gewissenhaft. \nEs war in Wien. Ich, sehr jung, sehr arm, erteilte Sprach \nunterricht; es waren aber nur sehr wenige, die sich einen solchen \nvon mir gefallen Hessen 1 — Im übrigen hatte ich nicht die \ndunkelste Ahnung, was ich eigentlich werden wollte! \nDie Suche nach Brot, mein gesegneter Appetit, mein knur \nrender Magen und der allmächtige Zufall brachten mich ins Burg- \ntbeater als — Komparse (im vornehmen k. k. Hofburgtheater \nnannte man den Statisten so!). Honorar 80 Kreuzer — 1,35 Mark \npro Abend. Aber ich will nicht prahlen — so eigentlich Kom \nparse war ich nicht — nur Hilfskomparse! \nVielseitigkeit muste man als Komparse schon aufweisen: im \n„Meister von Palmyra“ trat massenhaft griechisches Volk auf — \nalso war ich ein junger „alter Grieche“; in „Julius Cäsar“ — \nein „alter Römer“, im „Cyrano de Bergerac“ — ein „Gascogner- \nKadett“. \nAber in „Tartüff“ von Moliöre, da geschah’s; ich bekam — \nwohl nur durch ein Versehen — eine „Rolle“; ich war der \nDiener des Tartuffe, und dieser Diener hatte sogar einen Namen \n— er heisst Lorenz. Zu sprechen hat er zwar gar nichts — aber \nimmerhin, er wird angesprochen! — Und der Tartüff, dem ich, \nals Diener Lorenz, zu dienen hatte, war — Josef Kainz! \nIch bAjte ihn häufig gesehen — aber er mich nicht. \nVon seinem Diener begleitet, tritt Tartüff ganz im Hinter \ngrund links auf. Vor dem Auftreten stehe ich neben Kainz, \nsage: „Guten Abend!“ — aber er beachtet mich nicht. Mit dem \nZeigefinger der rechten Hand fährt er über eine Holzbrüstung, \nbeschaut sich seine staubigen Finger und meint zum Inspizien \nten: „Es könnte schon im Theater für mehr Sauberkeit gesorgt \nwerden.\" (Gott — er kam aus Berlin!) Der Inspizient, nervös, \nzappelnd, sagt: .Bitte, Herr Kainz, Auftrittl“ — und zu mir: \n„Sie auch!“ \nR isch und-, gelassen beginnt Kainz seine Rolle. „Lorenz, mein \nDiener, mein Busskleid leg' bereit.“ — Hier schaut Kainz auf — \n \n\nWas Frankreich und Italien betrifft, hat sich auf der \nLondoner Konferenz herausgestellt, dass die Rivalität \ndieser beiden Länder eine schwere Gefahr für den euro \npäischen Frieden bedeutet. Es ist nicht gelungen, die \nFranzosen und Italiener zu dem Beitritt zu einem Fiinf- \nMächte-Abkommen zu bewegen. Frankreich nimmt für sich \nin Anspruch, über eine stärkere Seemacht als Italien zu \nverfügen, während Italien volle Gleichstellung mit Frank \n \n\nreich verlangt. Da beide Teile hartnäckig auf ihren For \nderungen bestanden, wird das Wettrüsten zwischen Paris \nund Rom in den nächsten Jahren weitergehen. Zwar haben \ndie Italiener und Franzosen sich zu weiteren Verhand \nlungen bereit erklärt, aber man kann schon jetzt voraus \nsehen, dass die Rivalität unter den beiden Mächten so \nstark ist, dass es in absehbarer Zeit schwerlich zu-einer \nVerständigung zwischen ihnen kommen könnte. \n \n\nWarnung vor Waffen-Ausfuhr \nEin bedeutsamer Schritt der Reichsregierung \n \n\nAns Anlass des Wiederauflebens des Bürgerkrieges in China \nhat die Reichsregierung die am Handel und an der Schiffahrt \nnach China interessierten Kreise erneut davor gewarnt, sich an \nLieferung und Transport von Kriegswaffen und Munition nach \nChina zu beteiligen. \n \n\nWie der Fall des Schiffes „Falke“ beweist, gibt es in Deutsch \nland immer noch dunkle Exxistenzen, für die ein Bürgerkrieg \n— wenn auch in fremden Ländern — ein gutes Geschäft be \ndeutet Wiederholt war in der ausländischen Presse die Rde \ndavon, dass deutsche Geschäftsleute Waffen nach China geliefert \nhätten. Irgendwelches Beweismaterial wurde jedoch nicht mit \ngeteilt, Es kann sich also im Höchstfall nur um bedauerliche \nMissgriffe einzelner dunkler Existenzen handeln, gegen deren \n \n\nBetätigung Im Interesse des deutschen Ansehens nicht scharf \ngenug protestiert werden kann. \nBei dem neuen Bürgerkrieg in China handelt es sich zum \nTeil um bewaffnete Auseinandersetzung zwischen den einzelnen \nchinesischen Generalen, von denen sich jeder dazu berufen fühlt, \ndie Machthaberschaft über China anzutreten. Zum anderen Teil \nhandelt es sich aber auch um sehr ernst zu nehmende bolsche \nwistische Unruhen. Auf jeden Fall würde die Versorgung der \nRebellen zur Folge haben dass das Chaos, in dem China sich \njetzt befindet, noch verstärkt wird. Und das wäre auch für den \ndeutschen Aussenhandel von schwerstem Nachteil, denn nach \ndem Kriege haben sich die Beziehungen Deutschlands zum \nchinesischen Volke so günstig gestaltet, dass sich dem deutschen \nExporthandel grosse Aussichten bieten würden, wenn China sich \nnach dem unglücklichen Generalskrieg endlich wieder einmal \nerholen sollte. \n \n\nRowdy-Ueberfall in der Stadtsynode \nDas Küster-Ehepaar misshandelt, weil es einen Bettler bewirtete \n \n\nEin unglaublicher Roheitsakt spielte sich gestern im Hause \nder Stadtsynode in der Steglitzer Strasse 68 ab. Dort wohnt \nim Hochparterre der Küster Bogenschneider und im zweiten \nStockwerk der Pfarrer Gegen 6 Uhr abends hatte bei dem \nKüster Bogenschneider ein Bettler vorgesprochen, der von dem \nKüsterehepaar mit Kaffee und Butterbrot auf der Treppe be \nwirtet wurde. In diesem Augenblick kamen zwei junge Leute \nin das Haus, die angeblich den Pfarrer sprechen wollten. Als \noooooooooooooooooooooooc ooooooooooooooooo \nSchnelldienst \n \n\nDurch eine Verordnung des Reichs- \nwirtschaftsministers wird nach Zu \nstimmung des Reichsrats angeord \nnet, dass die Neuwahlen zu den \nHandwerkskammern bis zum 1. No \nvember 1930 zu erfolgen haben. \nNach einem Telegramm aus Oslo \nwird das norwegische Fischereifahr \nzeug „Argus“ aus Haugesund nach \n \n\neiner stürmischen Nachtfahrt ver \nmisst. \nBei dem Brande eines Bauernhofes \nin J&mtland in Schweden kam die \n101 Jahre alte Frau Maris Person \nin den Flammen um. \nDer dänische Dichter deppe \nAakjer ist im Alter von 63 Jahren \nam Herzschlag gestorben. \n \n\ngerade in meine Augen — sagt noch drei Silben — — stottert \nbleibt stecken!!! \nDieses Steckenbleiben hatte Folgen — nicht für Kainz — \naber für mich, denn am nächsten Tag wurde ich in ganz Wien \ngesucht; endlich gefunden, jagte man mir einen nicht geringen \nSchrecken ein: Herr Doktor Hofrat Dr. Schienther wünsche mich \nzu sprechen!!! \nIch stand vor Schienther, der mich freundlich aufforderte, ihm \netwas vorzusprechen — aber ich konnte ja nichts und versprach, \netwas zu lernen. Nach rascher Beratung mit meinen Kollegen \nder Komparserie entschied ich mich für — Urie] Acosta und \nRichard III. Diese beiden Rollen donnerte ich Schienther in \nhaarsträubender Mundart ins Gesicht — und der Tapfere prä \nsentierte mich dem Regiekollegium des Burgtheaters! Alle Ge \nwaltigen: „Sonnenthal, Lewinsky, Baumeister, Hartmann usw. \nsetzten nach feierlichem Probesprechen und ernsthaftester \nDebatte ihren Namen unter ein Schriftstück, in dem noch heute \nzu lesen ist: Alexander Moissi, geh Vater Schule \nusw. zum Schauspieler nicht befähigt.“ \nGottes Wege sind wunderbar — und vielleicht hätte ich mich \ndiesem Urteil gefügt — — wenn nicht Josef Kainz seine stark \nfördernde Hand über mich gehalten hätte. \nEr wies mir den Weg, den ich vielleicht sonst verfehlt hätte. \n \n\n„Geschäft mit Amerika.“ Im Lustspielhaus wurde zum fünf- \nundzwanzigstenmal das „Geschäft mit Amerika“ perfekt Zwar \nwird dieses Geschäft ganz anders, als man es sich nach dem \nersten Akt denkt, und man weiss bis zum Schluss nicht, wie die \nSache eigentlich ausgeht, aber das ist gerade das Nette an diesem \nLustspiel. Käthe Haak und Gerda Maurus müssen sich in den \nBeifall mit Ri ernenn teilen, der ganz gross in Form ist. —e.— \nGerhard Janen sch 70 Jahre alt. Der bekannte Berliner Bild \nhauer Professor Gerhard Janensch, Mitglied der Preussischen \nAkademie der Künste, wird am 24. April 70 Jahre alt. Der in \nZainborst (Pommern) geborene Künstler lebt bereits seit 1872 \nin Berlin; Thumann, Albert Wolff und Fritz Schaper waren seine \nLehrer an der Kunstakademie, deren Lehrkörper er später selbst \nbis 1924 angehörte. Janenschs Bedeutung liegt in erster Linie \nauf dem Gebiete der Bildnisplastik. Das Bronzestandbild von \nKarl Friedrich Gauss auf der Potsdamer Brücke ist eines seiner \ngrösseren Werke; für die Kaiser-Wilhelm-Gedächtniskircbe, den \nBerliner Dom und die Musikhochschule schuf er Figuren und \nReliefs, ec . \n \n\nsie an dem Bettler vorbeigingen und diesen auf der Treppe \nseine Mahlzeit einnehmen sahen, \nrissen sie ihm die Kaffeetasse fort und gaben ihm mehrere \nOhrfeigen. \nAls sich der Bettler zur Wehr setzte, riefen sie ihm zu: „Was \nhast du hier zu suchen? Wenn du Unterstützung brauchst, \ndann kommt in unsere Partei!“ In diesem Augenblick kam \nder Küster mit seiner Frau auf den Treppenflur. Beide wurden \nvon den Männern zu Boden geschlagen und arg misshandelt. \nDer Bettler lief auf die Strasse und alarmierte das Ueberfall- \nkommando. Als die Beamten eintrafen, hatten bereits die beiden \nWegelagerer die Flucht ergriffen. Nach längerer Verfolgung \ngelang es schliesslich, die beiden in der Potsdamer Strasse fest \nzunehmen. Es handelt sich um den 22 jährigen Arbeiter Ernst \nMundt aus der Steinmetzstrasse und seinen Freund, den 30 jäh \nrigen Hans Forst aus der Steglitzer Strasse. \n \n\nEin Stresemann-Ehrenmal. Der Arbeitsausschuss für ein \nStresemann-Ehrenmal, dem hervorragende Persönlichkeiten aus \nPolitik, Verwaltung, Industrie, Handel und Grossbanken an \ngehören, erlässt einen Aufruf, in dem zu Beiträgen für das Denk \nmal, das in Mainz s tehen soll, aufgefordert wird. \n \n\nEisballett im Sportpalast \nDa, wo im Laufe des Winters die Liebhaber der robusten \nund massiven Faustkünste sich versammeln, ist jetzt das \nGraziöseste, das Unbeschwerte, die Tanzbesessenheit Trumpf. \nUnd etlichen Stammgästen des Sportpalastes scheint die Um \nstellung von dem kräftigen Milieu der Boxerei zur Märchen- und \nLegendenstimmung der „roten Schuhe“ schwerer zu fallen als \ndem Riesenraum selbst, der sich mühelos in ein behagliches \nTheater verwandelt hat mit einem stattlichen Eisparkett, auf dem \ndie Eisläufer und -läuferinnen hinwirbeln und -zirkeln, dass die \nAugen sich nicht sattsehen können. \n„Die roten Schuhe“, Ballett von H. Regel, Musik von Mader, \nsind von Leo Bartuschek farbenfreudig inszeniert. Alex Nord- \nheimer führt die Regie. Er müsste auf Kürzung der Umwand \nlungspausen bedacht sein. In der Ausmalung der Legende von \nder ukrainischen Bauerntochter, die sich an der heiligen Reliquie \nder „Roten Schuhe\" vergreift und dafür von Tanzbesessenheit \nbefallen wird, ist mitunter des Guten und des Deutlichen zu \nviel getan worden. Schliesslich verträgt man es heute nicht \nmehr, wenn die erlöste Sünderin mitsamt einem Engel per deut \nlich sichtbarem Seil gen Himmel bzw. Sportpalastdecke ge \nwuchtet wird. Doch man lächelt auch dazu noch milde, da alles \ndas versinkt vor den hinreissenden Schwüngen und Sprüngen \nder Meisterin, die ihr ganzes treffliches Ballett noch um etliches \nüberragt: Charlotte. Wenn sie der Vorhanglücke entspringt \nund in herrlichen Bogen über das Eis hin kreist, vorwärts wie \nrückwärts gleich sicher und graziös, da bricht immer wieder die \nBegeisterung des Hauses los. \nEinheitlicher verschmilzt vollendete Eislaufkunst mit dem \nGeiste der Musik und der Rhythmik in dem vorangehenden \nSchumannschen „Carnaval“, dessen schwermütige Heiterkeit in \nschmiegsamen Walzern und kapriziösen Tanzschritten Ausdruck \nfindet. Neben Charlotte ragen da besonders Hans Gungowski \nund Kurt Neumann hervor. Die Dekorationen zu dieser Tanz \nsuite hat Professor Ludwig Rainer entworfen, dessen Geschmack \nsich auch hier bewährt. \nEs wird heute mancherlei gestritten über moderne und \nklassische Tanzauffassung. Das Eisballett steht jenseits dieser \nDebatten. Seine Form, seine Rhythmik ist durch das Gesetz \nder technischen Gegebenheiten bedingt. So können Freunde \nbeider Richtungen ihre Freude daran haben. Das gab die ein \nheitliche Beifallsstimmung im Sportpalast, die sich zum Schluss \nin stürmischen Rufen nach Charlotte entlud. —pp. "
}