{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "23",
        "NewspaperNumber": "191",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": ", JUUh*b \n \n\n/ \n \n\nf/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nEin Feuerwehrmann an Purzel \n \n \n\n \n\nIn Ihrer werten Zeitung ist unter der Rubrik \n..Ich bitte ums Wort“ ein kleiner Kampf um die \nliundeecken entbrannt. Vielleicht lassen sie \nauch mal einen Feuerwehrmann zu Worte kom \nmen. Die öffentlichen Feuermelder werden jede \nWoche einmal, und zwar meist Sonnabends, mit \nbürste, Schwamm und Lederlappen gereinigt. \nN'uu habe ich am Dienstag bei meinem Revision«- \ngang festgestellt, dass Purzelehen oder vielleicht \nauch Senta an 4 von 17 Meldern schon ihr grosses \ni leschäft verrichtet- hatten, bis Sonnabend kom \nmen bestimmt noch 4 Melder dazu. Also ist jeder \nzweite verunreinigt. Und dann die Hydranten \ndeckel!!! So klein sie sind, gerade sie werden \nauch von den Hunden fürs grosse Geschält aus \ngesucht. Liebes Purzelchen! Du und dein Herr \nchen müsstet einmal die Koseworte hören, w elche \nauf euch niederprasseln, wenn die Kollegen von \neinem Reinigung«- oder Revisjousgang zurück \nkehren! Also bitte! Melder und Hydranten \ndeckel nicht verunreinigen und auf die Feuer \nwehr Rücksicht nehmen, wenn sie auch Mädchen \nfür alles ist. G. K. \nq> \nFs ist an dieser Stelle viel über Hundefreunde \nund -feinde geschrieben. Wer ist eigentlich in \nllerlin als Hundefrevnd anzusprechen? Etwa die, \nwelche sich einen Hund halten? Ich möchte das \nGegenteil behaupten! Ich bin ein viel zu grosser \nTierfreund, um mir einen Hund zu halten; denn \nin Berlin kann man seinem Tiere nicht die \nnötige Freiheit gewähren, und es grenzt an Tier \nquälerei, einen Hund mit Maulkorb und Leine \nspazieren zu führen! Ich habe im Felde das \nTier als Freund des Menschen kennen und \nschätzen gelernt! Fs soll ja Hunde geben, die \nschlauer sind als ihr Herrchen, das kann man \nhier aus mehreren Ausführungen entnehmen. \nFr. P. \nMehr Objektivität! \nMein lieber K. M ! -Fe soll schon vorgekom \nmen sein, dass eine solche Handgreiflichkeit vor \nbeigelingt, also Vorsicht, bitte! Wo sollten wir \nwohl hinkommen, wenn jeder Hundebesitzer das \nRecht haben sollte, mit der Peitsche herumzuhan \ntieren, wenn ihm mal ein „Wort“ gesagt wird; \nnächstens verfällt noch einer auf die Schnaps \nidee, sein ausgewachsenes Purzeichen, möglichst \nvon den Ausmassen einer deutschen Dogge, auf \nden unbequemen Mahner anzusetzen. Nein, Herr \nK. M., so geht's nun doch nicht; denn ein Schutz- \n \n\nDie fremden Arbeiter \nAuf dem Laubengrundstiicfy \nich habe in der Nähe der Grellstrasse, im \nNordosten Berlins, ein I.aubeugrundstück in \nPacht. In nächster Nähe ist ein Neubaublock, zu \ndem in nächster Zeit Kanalisationsröhren gelegt \nwerden sollen. Diese Röhren würden direkt \ndurch mein Land kommen. Unsere Pachtver \nträge sind uns von keiner Seite gekündigt. Unser \nVorstand vom Laubenverein steht auf dem \nStandpunkt: Auf unserem Land hat niemand \netwas zu suchen. Er gab uns in der letzten Ver \nsammlung den Rat: Wenn sich Arbeiter auf \nunserem Terrain sehen lassen, die Arbeiten in \nAngriff zu nehmen, sollten sich die Kleingärtner \nzusammentun und sie nötigenfalls mit Gewalt \nvertreiben. Ich bitte nun um geschätzte Aus \nkunft, wie man sich in solcher Lage verhält. Die \nBaufirma hätte doch wenigstens uns am Anfang \ndes Jahres Nachricht geben müssen über die \nArbeiten, die in unserer Kolonie ausgeführt \nwerden sollen. Der Standpunkt unseres Vor \nstandes ist doch zweifellos nicht richtig. Fs geht \ndoch nicht, dass man die Arbeiter, die in frem \ndem Auftrag handeln, mit Schippen und Knüppeln \nan der Arbeit hindern kann. Andernfalls sind \nwir Kleingärtner doch nicht rechtlose Horden, \ndenen man die Lauben einfach umkippen kann, \nwie es einer Baufirma beliebt. H. B. \n+ \nWas der Jurist sagt: Ohne Ihre Einwilligung \ndürfen die Kanalisationsarbeiter das von Ihnen \ngepachtete Laubengrundstück nicht betreten. \nTun sie es trotz Ihres Widerspruchs, so machen \nsie sich des Hausfriedensbruchs schuldig. Wir \nempfehlen einen Zusammenschluss aller in Frage \nkommenden Laubenpächter und die gemeinsame \nErwirkung einer einstweiligen Verfügung durch \ndie den Bauarbeitern das Betreten der Lauben \nuntersagt wird. Jur. \nDarf ich Sonntags waschen ? \nAls berufstätige Frau bin ich gezwungen, \nmeine Wäsche des Sonntags zu waschen. Gibt \nes eine bestimmte Zeit, in der ich die Küche be \nnutzen darf? Muss ich die Kirchzeit innehalten? \nDarf ich einer Kranken die Wäsche waschen, \nauch wenn der Montag für sie bestimmt war? \n \n \n\n \n\nmann ist nicht immer in der Nähe! Der Hunde \nbesitzer in seiner Allgemeinheit braucht sich \ndoch wirklich nicht über den Vorschlag, „Hunde \necken“ zu schaffen, lustig zu machen oder gar \nentrüsten; denn dies zeugt nur von Ueberbeb- \nlichkeit, wobei ich mir denke, dass Herr R. L. \nden Vorschlag gar nicht so ernst meint, wenig \nstens nicht so wörtlich, wie die Hundebesitzer. \nDie bisherige Diskussion darüber zeigt lediglich, \ndass R. L. damit in ein Wespennest gestochen \nhat; denn kein objektiver Mensch kann bestrei \nten, dass die Mahnung „Haltet den Bürgersteig \nsauber!“ berechtigt ist! Ich persönlich bedauere \nnur, dass sich so wenig Hundebesitzer zum Wort \ngemeldet haben, die noch Sinn für die Sauberkeit \nder Strassen haben! Denn es sind doch wirklich \nnur Redensarten, die zeigen, dass mau an einer \nempfindlichen Stelle getroffen ist, wenn man, \nwie Charlotte B. meint, wozu man eigentlich \nHundesteuer zahle, wenn mau keinen Nutzen für \ndie Tiere hat! Verehrte Dame! Eine Gegen \nfrage: „Warum führen Sie Ihren Hund denn \nüberhaupt auf die Strasse?, behalten Sie ihn \ndoch in der Wohnung, dann wissen Sie, wofür Sie \nHundesteuer zahlen,“ würde auf demselben Ni \nveau wie Ihre Ansicht stehen. Sie sehen also, \nso geht es auch nicht. Nun noch ein Wort über \nPurzel. Dieses Tierchen ist einfach putzig, \nschade nur, dass ich die Hundesprache nicht \nspreche, man merkt es: Mischling von Dachs und \nWachtel, der Berliner sagt „Promenaden \nmischung“. Also liebe Hundefreundinnen und \nFreunde, behandeln Sie dieses Thema mit dem \nnotwendigen Ernst und mit der ebenso notwen \ndigen Rücksicht auf Ihre Mitmenschen: denn: \n„Besitz verpflichtet!“ K. G. \n„Mein Fifi hat Geburtstag!“ \nKommt da eine feine Dame in ein Blumen \ngeschäft und kauft einen grossen Strauss. „Mein. \nFifi hat Geburtstag! Nun will ich noch Schoko \nlade und Würstchen holen!“ Wird diese Frau \neinem armen Kinde, einem Bettler etwas schen \nken? . . . Ein anderes Bild: Ein elegantes Fräu \nlein geht mit ihrem grossen Hund im Park spa \nzieren. Ohne Veranlassung springt das Tier \neinen Herrn an, zerreisst ihm das Beinkleid und \nbringt ihm eine Kratzwunde bei. Der Herr \nmuss sich sechs Wochen in ärztliche Behandlung \nbegeben. Als die Kosten dafür von der Dame \neingezogen werden sollen, stellt sich heraus, dass \nsie eine falsche Adresse angegeben hat! \nFrau 8. \n \n\nTm Geschäft wurde ich ausgelacht, uud keine \nKollegin will mir glauben, dass ich während der \nKirchzeit aussetzen musste! Sie waschen alle \ndurch! Frau A. K. \nRattenplage \nWas sagt die Ccsundheitspolizei dazu? \nIn meinem Wohnhause haben sich seit einem \nJahre Ratten auf den Böden eingenistet. In \neinem Nebengebäude befindet sich eine Lurnpen- \nstairpe, von wo die Ratten sich nach dem Haus \nboden unseres Hauses ziehen. Die Bewohner des \nHauses besitzen keine Kellerungen, so dass sie \ngezwungen sind, auf den Böden ihre Kartoffeln \nzu lagern, die von den Ratten angefressen wer \nden. Der Verwalter des Hauses unternimmt \nnichts, um die Rattenplage zu beseitigen, trotz \nMitteilung an die Gesundheitspolizei hat auch \ndiese nichts unternommen. Ich frage an, ob mir \nein Leser Auskunft geben kann, wie ich mich zu \nverhalten habe, um den Verwalter zu zwingen, \nMassnahmen zu ergreifen, damit die Ratten dort \nvertrieben werden- Ist das Gesundheitsamt nicht \nverpflichtet, einzuereifen? Bemerken möchte, \nich noch, dass der Verwalter nur an den Ratten- \ntagen Im vorigen Jahr Gift gelegt hat, das jedoch \nohne Erfolg war. H. C. \nErbschaftsfrage \nMein Mann ist 25 Jahre älter als Ich und \nmöchte, dass, falls er vor mir stirbt, alles (Möbel, \nBankguthaben, Aussenstände usw.) mir zufällt \nDie Rechnungen für die Möbel lauten auf meinen \nNamen. Was kann mein Mann tun, damit die \nVerwandten (eine uneheliche, in gesicherter Ehe \nlebende Tochter und meines Mannes Schwestern \nbzw. deren Kinder) keine Ansprüche erheben \nkönnen? Genügt ein Testament? Kann man es \nallein abfassen, und wie ist der Wortlaut? Was \nist ein Ehevertrag und wie wird er aufgesetzt? \nWie hoch ist die Erbschaftssteuer und welches \nVermögen ist steuerfrei? Besten Dank im vor \naus. Frau J. N. \n„ Warum Dienstauto?!“ \nWerter Herr H. D I Ich muss Ihnen recht \ngeben! Ueberall werden Sparmassnahmen er \ngriffen, es wird immer Sparen und wieder \n \n \n\n \n\nSparen gepredigt es wird den kleinen Kindern \nden alten Leuten alles entzogen, mit dem Motto: \n.Sparen!“ Und hier scheut man sich nicht, mit \ndem Dienstauto von Potsdam nach Berlin unter \nHinzuziehung eines Polizeiwachtmeisters ins \nBureau zu fahren! Der Herr von der Polizei, \nglaube ich, hätte wohl besser Dienst verrichten \nkönnen! Es wird immer geklagt, wir haben zu \nwenig Schupobeamte. Es scheint aber nicht so. \nUnd wären die Herrn Ministerialräte mit der \nBahn gefahren, wäre ihnen gewiss nichts \npassiert. A. B. \nANTWORTEN \nW . A. „Der Kochherd In der faul he“. Die \nAmtsverwaltung kann die polizeiliche Verfügung über \ndie Entfernung des Kochherdes anordnen, auch wenn \ndieser bisher unbeanstandet benutzt worden ist. Sio \nhaben das Recht, sieb über die Verfügung zu be \nschweren. Die Beschwerde können Sie bei derselben \nBehörde einreichen, bei der die Verfügung erlassen \nworden ist. Jur. \nC. Seb. „Gegen Feuer und Diebstahl versichert“: \nWenn in dem von Ihnen unterschriebenen Versiche \nrungsanträge der Vermerk enthalten war, dass Sie \nfür die Zustellung der Prämionrechnung eine Extra \ngebühr von einer Mark zu zahlen haben, so sind Sip \nzur Zahlung verpflichtet. Eine kaufmännische Be \nrechtigung für eine derartige Gebühr können auch \nwir nicht anerkennen. Jur. \nII. B. W. „WohnnngsräamUBg“: Das Wohnungs \namt muss für Ihre Unterbringung sorgen. Sie können \naber nicht wählerisch sein und eine Ihnen zu \ngewiesene Wohnung verweigern. Der Hauswirt kann \nunentbehrliche'Möbel wie Betten, die notwendigen \nStühle und Tische sowie Küchengegenstände nicht \nzurückhalten. Jur. \nLotte St. „Venlt, vidlt, vielt!“: Da. Ihre Eltern, \nwie Sie schreiben, Ihnen bei Ihrer Ehcschliessung \neine Ausstattung nicht mitgeben konnten, so ist das \nVersprechen der Eltern. Sie und Ihren Mann dadurch \nzu unterstützen, dass Sie beide die Mahlzeiten bei \nden Eltern einnehmen sollten, als ein Ersatz der Aus \nstattung anzusehen. Wir sind also der Meinung, dass \ndas Versprechen nicht ohne weiteres, d. b. ohne trif \ntigen Grund zurückgenommen werden kann. Natür \nlich ist es sehr misslich, gegen die Eltern auf Inne \nhaltung des Versprechens zu klagen, es empfiehlt \nsich vielmehr eine gütliche Vereinbarung. Ob Sio \n \n\nVom liuud der lolteriattereino und lotterte* \nSpider ton Deutschland K.V.. Bundesudresse: \nyi. Bindung, Breslau JO, Herzogstrasse 8, \nGauadresse: Hermann Schulze. Berlin SO. 38, \nKöpcnicker Strasse 22, erhalten uur reich- \ntlehindts Schreiben: \nBreslau, den 19. April 19:30. \nAn die \nRedaktion der „Berliner Volks-Zeitung“! \nIm Namen des Bundes der Lotterievereine \nund Lotteriespieler; Deutschlands E. V. gestatte \nich mir der werten Redaktion für die wohl \nwollende Aufnahme des Artikels am,26. März \n(Abendausgabe) „Die Riesengewinne bei der \nLotterie“ sowie der nachfolgenden Diskussions \nantworten den herzlichsten Dank und Anerken \nnung des Bundes abzustatten. Obiger Bund wurde \n1927 nach dem grossen Lotteriebetrug in Berlin von \nmir ins Leben gerufen als Bund Berliner Lotterie \nvereine und Einzelspieler. In Breslau fand eine \nebenbürtige Gründung statt, nach Kenntnis \nnahme traten wir sofort in Fühlung. 1929 wurde \ndie Verschmelzung vollzogen zum obigen Bunde, \nam 4. August 1929 fand in Breslau der erste \nBundestag statt. Der Bund umfasst bereits über \neinhundert Lotterievereine und eine Zahl von \nEinzelspielern. Jeden Monat schliessen sich \nneue Anhänger an. Um aber eine angemessene \nPropaganda zu entfalten, fehlen die entsprechen \nden Mittel. Da sich die Mitglieder fast durch \nweg aus den wenig bemittelten Klassen zusam \nmensetzen, kann der Beitrag nur ein geringer \nsein und beträgt pro Mitglied pro Monat \n10 Pfennige. Der Bund teilt sich augenblicklich \nin Gau Schlesien und Gau Gross-Berlin. Nach \noberflächlicher Schätzung- existieren in Gross- \nBerlin allein mehrere Tausend Lotterievereine. \nDie Bestrebungen des Bundes sind: Beseitigung \nder Gewinne über 100 000 Mark, Abschaffung \nder Freilose, Herabsetzung der Einnehmer \ngebühren von 16 Prozent auf 8—10 Prozent Das \nFreilossystem verursacht Einnehmer sowie der \nLottrriedtrektiou die meiste Arbeit uud Un \nkosten. Die Hauptziehung würde sich in drei \nbis fünf Tagen erledigen lassen, auch würde eich \nder Absatz der Lose durch die Post vollziehen \nlassen, man glaubt sogar mit etwa 5 Proz. Die Ge \nwinnsteuer von 20 Prozent kann Herabgesetzt \nwerden. Durch eine, kaufmännische Handhabung \nim gerechten Sinne würde jedem achten bis \nzehnten Los eine Gewinuaussicht zusteheu, was \ndem durchschnittlichen soliden Lotteriespieler \nauch genügt, um beim Treffer seine augenblick \nliche Lage zu glätten. Der Nutzen des Staates \nwürde sich erhalten lassen, denn bei dem deut \nschen Millionenvolk würden statt der 800000 Lose \nsich leicht ein paar Millionen absetzen lassen. \nDer Bund verlangt durch beauftragte Vertrauens \nleute eine Mitkontrolle sowie bei Beratungen \neine Vertretung, um der Ansicht der Spieler \nAusdruck zu gehen. Der Bund fordert Gerech- \n \n \n\n \n\neiue monatliche Unterstützung in Geld statt der \nMahlzeiten verlangen können, ist zum mindesten sehr \nzweifelhaft. Ehe hätte noch eine Klage auf eine \nangemessene Ausstattung Aussicht. Diese Ausstattung \nkönnte dann ja evtl. in mehreren Raten gezahlt \nwerden. Sie müssen sieh aber überlegen, ob es sich \nempfiehlt, einen Prozess gegen die Eltern einzuleiten, \nanstatt zu versuchen, in Güte zu einem Ergebnis zu \ngelangen. ^ ur - \nN. „Wie wird ein Gummlhnum gepflegt?“; Der \nGumiuihaum (Fieus elastiea) braucht hellen Standort \nim Zimmer, aber nur massige Wärme. Das Giess \nwasser, das nie kalt sondern handwarm zu geben ist, \nmuss jeden zweiten Tag durchdringend gegeben \nwerden. Ein wöchentlicher Durchguss von im \nWasser aufgelöstem Ilarustoff-Kali-Phosphor, eine \nMesserspitze pro Liter Gusswasser, tut hier gute \nDienste. Als Erde gibt man Mistbeet- und Lauberd» \nmit Sand und altem Lehm gemischt. F. R. \nM. L. „W'asscrgeld“: Der Hauswirt hat da» Recht, \ndas W’assergcld umzulegen, wenn er die gesetzliche \nMiete um 3 pCt. kürzt. Die Berechnung erfolgt nicht \nnach Massnahme des Verbrauchs, sondern nach dein \nVerhältnis der bezahlten Mieten. Wenn der Haus \nwirt undichte Zapfstellen im Hause belässt, können \nSio sieb an das Wohnungsamt wenden, um eine Be \nseitigung zu erreichen. Der Schaden, der durch \nsolche undichten Stellen entsteht, ist vom Hauswirt \nzu tragen. Auch hier muss das Wohnungsamt eiu* \ngreifen. Dasselbe gilt für die Waschküche. \nJur. \nR. K., Hennigsdorf. Wir können nicht erkennen, \nauf Grund welcher Umstände die Verwaltung berech \ntigt sein soll, die Miete willkürlich zu erhöhen. Wir \nraten Ihnen, das Mleteinignugsamt anzurufen. *- Die \nPflegekosten für Ihr Pflegekind belaufen sich je nach \ndem Alter des Pflegekindes und der Art der Unter \nbringung auf 16—30 Mark monatlich. Jur. \nn. B. Ihr Untermieter hat nicht das Recht, \nweniger Untermiete zu bezahlen, als ausbedungen ist. \nSic können ihn auf Zahlung der vollen Miete ver \nklagen, haben auch das Recht zur Kündigung, wenn \nsich der Mieter grundsätzlich weigert, dio volle ver \neinbarte Miete in Zukunft zu zahlen. Jur. \nM. K. ..Der ausverkuufte Stoff.“ Wenn der \nSchneider erklärt hat. er könne den Stoff nicht \nliefern, den Sie bestell!, haben, so waren Sie im \nRecht, wenn Sie die Bestellung rückgängig machten. \nDie nachträgliche Erklärung des Schneiders, er könne \nden Stoff nun doch liefern, ändert nicht* an dci» \nRücktritt, den Sie erklärt haben; die Anzahlung; \nkönnen Sie zurückverlangen. Jur. \n \n\ntigkeit vom Staate dem Spieler gegenüber, wozq \ndie irreführende Reklame, dass jedes zweite bis \ndritte Los gewinnt, wo in Wirklichkeit doch nur \nerst jedes dreiunddreissigste Los gewinnt, demu \nFreiloge sind keine Gewinne. Warum wird der \nsolide 1 Lotteriespieler stärker für Abzug des \nStaates herangezogen als der Totalisatorspieler? \nWarum gibt die Staatslotterie keiue Tür jeder \nmann leicht ersichtliche Abrechnung, woraus die \nBilanz ersichtlich und wozu der Millionenüber* \nschuss Verwendung findet? Was betragen die \nZinsen von den Millionen, welche vom Tage der \nEinzahlung bis zur Auszahlung zur Verfügung \nstehen? Was geschieht mit den Gewinnen der \nErsatzlose, welche vor Ausgabe derselben ein- \ntreten? Was machen die zwei Direktoren und \nder Oberdirektor und für wieviel Gebalt? \nWarum geben selbige keine den anfragende» \nSpieler aufschliessende und erläuternde Antwor \nten? Wenn ein Geschäftsmann oder Handwerker \nim Fahrwasser der Lotteriedirektion fahren \nwollte, so würde er bald keine Kunden mehr \nhaben! Daher, Lotteriedirektion! Werde \nmodern und übe Dienst an deinen Kunden im \nvorbildlichen Gerechtigkeitssinne zum versöhnen \nden Volksgedanken und zum Wohle des Staates, \nLotterie-Protest! \nIch bin auch dafür, dass die Hauptgewinne \nverringert werden und die Prämie ganz fortfällt, \num dadurch mehr kleinere Gewinne zu ermög \nlichen. Auf Einzelklagen reagiert aber die \nLotteriedirektion nicht. Es werden da im Deut \nschen Reiche soviele Protestversammlungen ab \ngehalten, warum veranstalten die Lotteriespieler \nnicht einmal Protest Versammlungen? Kanu \nhierin nicht auch ein Volksentscheid augeregt \nwerden? Ich glaube bestimmt, dass die Mehr \nheit des Volkes für Verringerung der Hauptge \nwinne und Fortfall der Prämie uud Vermehrung \nvon kleineren Gewinnen ist. \nC. 0., Brandenburg a. H. \n* \nHerr F. B. Bravo! Ihre Ausführungen kann \nmau Wort für Wort unterstreichen! Jeder \nMensch, der den Wert von Zahlen zu ermessen \nweiss, wird sich entsprechendes Urteil beim \nLesen Ihrer Zeileu bilden. Nur befürchte ich, \nalles Reden hat keinen Zweck, aller Meinungs \naustausch ist fruchtlos. Hier hilft nur die fall \nW. J. \n \n\nVerantwortliche Redakteure für Politik feuilleton und \ndie Beilagen Alfred Mailet H e p p für fiiosa- \nB-rlin und den Ohrixen feil de- Blattes Heinrich \nHeppenhelmer . fflr den In.-eratenteil Bruno \nScholz «ärmlich ln Berlin für ttoverlancc \neingesandte kanu-krtpte ühernimmi die Rrdaklinp \nkeine Verantwortung \nDruck und Verlas Rudolf Morse Berlin \n \n\nGegen die Lotterie-Direktion "
    }
}