{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "24",
        "NewspaperNumber": "192",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Verdächtige in der Herberge \nAuf der Suche nach dem Frauenmörder von Ruhleben / Die Ermittlungen der Kriminalpolizei \n \n\nAm Mittwoch nachmittag wurde die Sektion der am \nOstersonnabend ermordeten Frau Marie Grosse vor \ngenommen. Der Befund ergab, dass der Messerstich in \nden Hals nicht tödlich gewirkt hätte. Auch der eine \nSchuss oberhalb des linken Schulterblattes war ein glatter \nDurchschuss, die Kugel konnte nicht gefunden werden, \ntödliche Wirkung hatte dagegen der zweite Schuss in \ndie rechte Schulter. Die Kugel war in der Wirbelsäule \nstecken geblieben und hatte das Rückenmark verletzt Als \nunmittelbare Todesursache wurde darauffolgende Herz \nlähmung festgestellt. \nVon dem Ergebnis der Nachforschungen der Mordkommission \nJ-t folgendes mitzuteilen: Aus dem Publikum kamen Hinweise \nnuf einige Leute, die in der Gegend an einem Schuttabladeplatz \n \n\nhausen sollten. Es handelt sich um zwei Männer und eine Frau, \ndie sich aus Matratzen und Lumpen aller Art eine kümmerliche \nBehausung zurecht gemacht haben, in der sie seit etwa zwei \nJahren Unterkunft haben. Mit dem Morde haben diese Leute \nnichts zu tun Das Borussiarad, das am Mordtage nachmittags \neinem Arbeiter in der Havelstrasse gestohlen wurde, ist aufge \nfunden. Ein unbekannter junger Mann hatte sich darauf bei \neinem Bäckermeister in der Mulackstrasse 10 Mark geliehen. \nAuch dieser junge Mann dürfte für den Mord nicht in Betracht \nkommen, da die Beschreibung seiner Person abweicht \nWichtiger ist dagegen ein Vorfall, der sich am Ostersonntag \nin einer Herberge in der Auguststrasse zugetragen hat Auf \ndie Person, die dort erschien, trifft die Beschreibung des \nMörders eher zu. \nIn den Morgenstunden kam in die Herberge ein Manu, der sehr \nübernächtigt aussah und im Besitz eines Napfkuchens, einer \n \n\nLeberwurst und eines Fahrrades war. Geld hatte er anscheinend, \nnicht Durch einen Mittelsmann hat er an einen noch unbe \nkannten Händler das Fahrrad, anscheinend ein Opelrad, für \n15 Mark verkaufen lassen. Den Herbergsinsassen bot er weiter \neinen halben Napfkuchen für 20 Pfennig an. Zwei jungen Leuten, \nmit denen er zusammen sass, gab er von dem Kuchen und der \nWurst ab. Der Mann hatte es offenbar sehr eilig, denn er war \nbald wieder aus der Herberge verschwunden. Wohin er sich \ngewandt hat und wer er ist, weiss man noch nicht Von den \nin der Herberge verkehrenden Leuten, die bisher befragt wur \nden, kennt keiner seinen Namen. Der Käufer des Opelrades \nwird gebeten, sich bei der Polizei zu melden. Personen, die \nüber den Verbleib des Mannes oder seine Personalien irgend \nwelche Angaben machen können, werden unter Hinweis auf die \nausgesetzte Belohnung von 1000 Mark ersucht, sich bei der Mord \nkommission im Polizeipräsidium oder bei der Kriminalpolizei in \nSpandau zu melden. \n \n \n\n \n\nDas Untergrundbahn-Unglück in Paris \n60 Verletzte, drei schweben in Lebensgefahr \n \n \n\n \n\nPARIS, 23. April. (W. T. B.) \nHeute früh fuhr, wie bereits berichtet, zwischen zwei Stationen \nein Untergrundbahnzug auf einen anderen auf, der hinter einer \nKurve hielt, und dessen Signallichter deshalb von dem Zug \nführer nicht rechtzeitig hatten bemerkt werden können. Drei \nWagen wurden bei dem heftigen Anprall stark beschädigt und \nsechzig Reisende mehr oder weniger schwer verletzt. Die \nmeisten Verletzten konnten, nachdem ihnen Notverbände an \ngelegt worden waren, ihre Wohnungen auisuchen. Dreizehn \nmussten ins Krankenhaus gebracht werden, drei von ihnen \nschweben in Lebensgefahr. \n* \nWARNEMÜNDE, 23. April. \nDie Leiche des Führers des verunglückten dänischen Flug \nzeuges, Kapitänleutnant Jensen, ist heute früh gegen 5 Uhr \n30 Minuten von dem Flugzeug „D 1245“ der Deutschen Verkehrs \nfliegerschule etwa sechs Seemeilen nördlich von Warnemünde \nin der Nähe der Flugzeugtrümmer gefunden worden. Nach der \nLeiche des zweiten dänischen Marinefliegers wird zurzeit noch \ngesucht. An der Suche beteiligen sich ausser dem Warnemünder \nFlugzeug noch die Motorbarkasse der Deutschen Verkehrsflieger- \n \n\nBuschs Vernehmung \nFreiwillig aus der „Wirtschaftspartei“ aus • \ngeschieden < \nDie Vernehmung des früheren Stadtrates Busch durch den \nStaatsanwaltschaftsrat Weissenberg dauerte gestern von 10 Uhr \nbis '/AH Uhr. Wie eingehend die Vernehmung geführt wird, \nerhellt daraus, dass der Vertreter der Staatsanwaltschaft zunächst \nauf die allgemeinen Lebensverhältnisse Büschs ganz genau \neinging. \nBusch gab zu Protokoll, dass er zunächst Direktor von Bau \nbanken gewesen ist und dabei sein Vermögen erworben habe. \nDann habe er sich ins Privatleben zurückgezogen und sich um \nPolitik gekümmert (Wirtsehaftsparteiü), von dieser kam er \ndann auch auf die Stadtverorduetenliste und wurde als „Wirt \nschaftsparteiler“ gewählt \nBusch betont, dass er freiwillig ans der Wirtschaftspartei \nausgeschieden and nicht ausgeschlossen worden sei. \nIm Jahre 1921 wurde er von der Wirtsehaftspartei als Stadtrai \ndesigniert und einige Zeit darauf erhielt er das Dezernat für \nGrundstücke und für die Markthallen. In der Vernehmung wurde \nsodann auf das Jahr 1916 übergegangen. Busch erklärt er habe \nvon diesem Jahre an als freier Geschäftsmann im Aufträge der \nStadt Berlin Lebensmittel von Holland eingefiihrt Dadurch sei \ner in Verbindung gekommen mit der Armour-Gompagnie in \nGbikago, deren Generalvertreter Lutki in Amsterdam ist In den \nJahren 1916 bis 1917 habe er eine grosse Zahl von Geschäften \nmit Armour abgeschlossen und dafür von der Stadt Berlin \nProvisionen bekommen. Dann wurde die Vernehmung über \ngeleitet auf den Ankauf des Gutes Düppel. \nDiese Vernehmung konnte nur gestreikt werden, da Stadt!** \nBusch erklärte, er sei nunmehr doch in einer Weise an \ngestrengt, dass er nicht in der Lage sei, der Vernehmung \nweiter zu folgen. \nDie Vernehmung wird täglich von 10 bis 12 Uhr weitergeführt \nwerden. \n \n\n21 Prozent Verkehrszunahme \nbei der Berliner Stadt-Schnellbahn \nWährend die städtischen Verkehrsmittel der Reichshaupt- \nstadt wie berichtet, im März wiederum einen Verkehrsrückgang \naufwiesen, stieg — wie die Reichsbahndirektion Berlin mitieilt — \nauf den Stadt-, Ring- und Vorortbahnen die Zahl der beförderten \nPersonen von 32,07 Millionen im März 1929 auf 38,7 Millionen im \ngleichen Monat dieses Jahres. \nDie Berliner Stadt-Schnellbahnen konnten also eine Steige \nrung von rund 21 Prozent verzeichnen. Da seit Jahres \nbeginn in allen Monaten fast genau die gleiche Steigerung \nzu beobachten ist, kann mit einer dauernden Zunahme in \ndieser Höbe gerechnet werden. \nDie Verkehrsstolgerung gegenüber dem Vormonat dieses Jahres, \nin dem 3603 Millionen Personen befördert wurden, ist darauf \nzurückzuführen, dass der März drei Tage mehr als der Februar \nzählt \nLehren für B. V.G.l \n \n \n\n \n\nschule, das Warnemünder Lotsenboot und einige dänische Unter \nseeboote. \n* \nBUER, 23. April. \nIn der zur Kokerei der Zeche Alma gehörigen Ammoniak \nfabrik wurden gestern nachmittag vier Arbeiter von giftigen \nGasen betäubt Sie wurden bewusstlos in das Krmppschafts- \nk ranken haus Gelsenkirchen-Ueckeadorf eingeliefert \nDort gelang es, drei von ihnen ins Leben zurückzurulen, \nwährend bei einem der Arbeiter die Wiederbelebungs \nversuche erfolglos blieben. \nDer Zustand eines der Vergifteten ist bedenklich. Die Berg \nbehörde ist mit der Untersuchung der Angelegenheit beschäftigt \nBUDAPEST, 23. April. \nAus Salgo-Farjan wird gemeldet: In der Nähe der Basalt \ngrube bei Someskö ist unter einer Bergwerksbahn eine Brücke \neingestürzt. Mehrere Wagen stürzten mit den auf ihnen befind \nlichen Bremsern in die Tiefe. Ein Bremser wurde getötet, zwei \nandere wurden schwer verletzt \n \n\nVom 24. April ab wird die Deutsche Reichsbahn an Werktagen \nversuchsweise einen neuen Personenzug zwischen Königswuster \nhausen und Halbe einlegen, der Anschluss au die Vorortzüge von \nund naeji Berlin hat. Der Zug fährt im Anschluss an den Vorort \nzug ab Berlin, Görlitzer Bahnhof, 5 Uhr 52 Minuten, ab Königs \nwusterhausen 6 Uhr 40 Minuten, und trifft in Gross-Besten 6 Uhr \n47 Minuten, in Teupitz—Gross-Köris 6 Uhr 59 Minuten und Halbe \n7 Uhr 8 Minuten ein. Die Rückfahrt erfolgt ab Halbe 7 Uhr \n17 Minuten, ab Teupitz—Gross-Köris 7 Uhr 26 Minuten, ab Gross- \nBesten 7 Uhr 37 Minuten, an Königswusterhausen 7 Uhr 45 Mi \nnuten und weiter mit Yörortzug an Berlin, Görlitzer Bahnhof, \n8 Uhr 34 Minuten. \n \n\nGefasster Autodieb \nVerkehrsstörung in der Friedrichstrasse \nIm Verkehr der Friedrichstrasse kam es gestern nachmittag \num 2K Uhr zu einer Verkehrsstörung, die einen besonderen \nGrund hatte. Ein Autobesitzer, dessen Wagen vor kurzem \ngestohlen war, \nsah plötzlich, wie sein verschwundener Wagen, von einem \nFremden gesteuert, durch die Friedrichstrasse fuhr. Er \nwandte sich an einen Schutzmann, der eine Autodroschke \nrequirierte und die Verfolgung des Autodiebes aufnahm. \nEcke Friedrich- und Leipziger Strasse wurde der Dieb gestellt. \nEr versuchte, im letzten Augenblick noch zu entwischen. Kurz \nentschlossen fuhr der Schutzmann mit seiner requirierten Taxe \nvor und Ress in scharfen Wendungen den Wagen quer über die \nFahrbahn stellen. So gelang es, den Autodieb zu fassen und \ndann zur Revierwache in der Schützenstrasse 48 zu bringen. \n \n\nErzherzog als Dieb ? \nDas Halsband der Kaiserin Maria Luise \nNEW-YORK, 23. April \nGegen den Erzherzog Leopold von Oesterreich, sowie gegen \nCharles F. Townsend und Fran Townsend ist auf Grund eines \nWahrspruches der Grand Jnry Anklage wegen Diebstahls er \nhoben worden. \nEs handelt sich um einen Halsschmuck, den Napoleon I. \nseinerzeit der Kaiserin Maria Luise geschenkt hat. Die jetzige \nBesitzerin, die Erzherzogin Maria Theresia, hatte das Halsbaud \nursprünglich Townsend zum Verkauf in Amerika übergeben. \nEinige Zeit, nachdem die Erzherzogin Townsends Vollmacht zu \nrückgezogen hatte, ist von diesem der Schmuck für 60 000 Dollar \nverkauft worden. Er ist inzwischen dem Vertreter der Erz \nherzogin wieder zugestollt worden. Townsend hatte das Hals \nband, dessen Wert auf 400 000 Dollar geschätzt wird, an einen \nJuwelier der 5* Avenue für 60 000 Dollar veräussert, wovon die \nErzherzogin nur 7200 Dollar erhielt, während der Rest von \nTownsend als angebliche Vermittlungsgebühr eingesteckt wurde. \n \n\nTrnaerleier für Gert Lenz. Auf dam Dorffriedhof von Dahlem \nwurde gestern nachmittag die jung verstorbene Gert Lenz bej- \ngeeetzL Die Familie und die Freunde der Verstorbenen haben \nihr zuvor im Gemeindehaus in Dahlem eine Trauerfeier ge \nrichtet. Pfarrer Franke hielt die Gedächtnisrede. Orgel- \nund Cellomusik rahmten die Feier ein. In SoIveigsLied \nklang die Feier aus. Der blumenbedeckte Sarg wurde Aber \n \n \n\n \n\ndie schmale Dorfstrasse der Gruft zugetragen. Für die jour \nnalistische Berufsorganisation sprach am Grabe Franz Wynands; \nFritz Kirehbofer sprach Ahschiedsworle im Namen der Kollegen. \n \n\nStadentenwohnhaas in Charlottenbarg \nErbbauvertrag mit der Volkshotel A.-C. \nIn der Kurfürstenalice in Charlottenburg, in der Nähe der \nTechnischen Hochschule, ist nach dem Kriege eine Reihe von \nbereits anderweit gebrauchten Baracken zur Unterbringung von \nStudierenden anfgestellt worden, um minderbemittelten Studen \nten das Weiterstiidieren durch billige. Wohngclegenheit zu er \nleichtern. Diese Baracken sind baufällig und müssen in abseh \nbarer Zeit beseitigt werden. Die Volkshotel A. G. — Ledigen \nheim — beabsichtigt daher, unweit der neuen Baulichkeiten der \nTechnischen Hochschule an der Franklinstrasse ein Studenten- \nWohnhaus mit 245 einbettigen Zimmern zu errichten. \nDie Gesellschaft hat gebeten, ihr zur Verwirklichung ihres \nVorhabens ein Erbbaurecht für die Dauer von 60 Jahren an dem \n3239 Quadratmeter grossen städtischen Grundstück zwischen \nFranklinstrasse, Strasse 14a, Giessplatz und Strasse 14 zu be \nstellen. Der Magistrat ist dem Vorschläge der Charlottenburger \nBezirkskörperschaften und des Grundeigentunisausschusses bei \nge treten und hat dem Abschluss eines Erbbauvertrages auf \n60 Jahre gegen einen Erbbauzins von jährlich 6000 Mark zu \ngestimmt \nNach diesem Erbhauvertrag ist der Erbbauberechtigte ver \npflichtet, bis zum 1. April 1931 auf dem Erbbaugeländc ein \nWohngebäude nach Massgabo eines vom Bezirksamt Char- \nlottenbnrg genehmigten Entwurfs zu errichten. \nDie Volkshotel A.-G. — Ledigenheim — muss in diesem Ge \nbäude für die Dauer des Erbbaurechts ein Ledigenheim, mit oder \nohne Speisewirtsehait, d. h. ein Heim für ledige männliche Per \nsonen ununterbrochen betreiben und darf das Gebäude zu ande \nren Zwecken weder dauernd noch vorübergehend benutzen. Di > \nGesellschaft kann aber das Erdgeschoss und die Keilerräume \nzu anderen Zwecken, die den Betrieb des Heims nicht stören, \nverwenden. Das Erbbaurecht erlischt vor Ablauf der 60jährigen \nFrist, wenn das Gebäude oder die zugehörigen Grundflächen \nzu anderen als zu den im Vertrag vorgesehenen Zwecken be \nnutzt werden, oder wenn das Gebäude gebrauchsunfäbig, zer \nstört oder abgebrochen und nicht binnen neun Monaten mit der \nWiederherstellung begonnen wird, so dass das Haus binnen 18 \nMonaten wieder seiner Bestimmung zugeführt werden kann. \nDem Bezirksamt Charlottenburg steht das Recht der Ueber- \nwachung des Ledigenheims zu. Der Magistrat bittet in einer \nVorlage, die Stadtverordnetenversammlung möge dem Abschluss \ndieses Erbbauvertrages zustimmen. \n \n\nOtto Reutter heute 60 Jahre! \nAlso man muss ihm gratulieren! Man hal ihm schon viel \ngratuliert bei seinem Jubiläumsauftreten im Wintergarten. Nuu \nnoch einmal! Dass ihm weitere Glück- und Segenswünsche \nZuströmen, nimmt er hoffentlich nicht übel, wenn er auch, wie \ner einem Interviewer sagte, „wenn er gewusst hätte, dass er \nsoviel gefragt werde, nie sechzig Jahre alt geworden wäre“. \nSchwindel nicht Otto! Ein klein bisschen Lob, haste doch ganz \ngern. Die langen Jahre durch immer wieder, es gehört eben \neinmal dazul Aber deswegen doch, herzlichen Glückwunsch! \nUnd in zehn Jahren, dann sind wir nur „ein bissei älter“, also \nhoffentlich! h. h. \n \n\nHundertjährige verunglückt. Aus Stockholm wird gemeldet: \nBei einem Brande eines Bauernhofes in Jämtland in Schweden \nkam die Besitzerin, die 101 Jahre alte Frau Maris Persson, in den \nFlammen um. Ihre 80jährige Tochter konnte sich retten. Die \nVerunglückte war die älteste Frau Schwedens. \nAbsturz in den Alpen. Aus Paris wird gemeldet: Bei einem \nAusflug ins Gebirge, den mehrere junge Leute von Grenoble aus \nunternahmen, stürzte ein Tscheche aus mehr als 80 Meter Höhe \nab. Er fand auf der Stelle den Tod. Bei den Bergungsarbeiten \nverlor ein Gendarmeriewachtmeister das Gleichgewicht und \nstürzte ebenfalls ab. Er wurde schwer verletzt \nDer Lunapark eröffnet In diesem Jahr schon am Sonnabend, \n26. April seine Pforten mit einer Fülle neuer Attraktionen, die von \nder Direktion aus London, Paris und New-York erworben wurden. De» \nPark wird nm 4 Uhr mit einem grossen Fromenadenkonzert d> s \n60 Mann starken Lunapark-Orchesters eröffnet, sämtliche Attraktionen \nwerden in vollem Betrieb sein. \nfixfürs Haar was tan: \nPIXWON'Shampoon! "
    }
}