{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "24",
        "NewspaperNumber": "192",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein Deutscher als 2. Direktor der B.LZ. \n \n \n\n \n\nReichsbank-Direktor Hülse gewählt / Versöhnlicher Abschluss des Streites \n \n\nBASEL, 23. April. \nDer Verwalhingsrat der B. I. Z. hat am Mittwoch in \nzwei Sitzungen seine Arbeiten abgeschlossen. Es wurden \nverschiedene Wahlen vorgenommen: Zum stellvertreten \nden Generaldirektor wurde Reichsbankdirektor Hülse ge \nwählt. Ihm untersteht das Generalsekretariat, die Buch \nhaltung, wie auch das noch nicht organisierte Departe \nment der Beziehungen zu den verschiedenen Emissions \nbanken. Direktor Hülse wird überdies Vorsteher des \nWechsel-Departements sein und die Umwertung von einer \nValuta in die andere überwachen. Er erhält weitgehende \nBefugnisse. \n* \nZum Generalsekretär der B. I. Z. wurde der Italiener Pilotti \ngewählt. Für die Emissions- und Investitiousfrage ist der Belgier \n \n\nMarcel van Zeetand verantwortlich. Noch unbesetzt ist der Posten \ntür die Beziehungen zwischen der Zahlungsbank und den ver \nsebiedenen nationalen Emissionsbanken. Generaldirektor \nQuesnay verwaltet dieses Departement interimistisch. Das \nDevisen- und VVährungsIragendeparteinent untersteht einem \nJapaner. \nEs wurde beschlossen, Jeden zweiten Montag jedes Monats \neine Verwaltungsratssitzung abzuhalten. Die Verwaltungsrats \nmitglieder werden erst wieder Zusammenkommen, wenn die \nRatifikationen zum Young-Plan von Italien und England vor \nliegen. Man rechnet damit» dass dies am 12. Mai der Fall \nsein wird. \nDie Stellung eines stellvertretenden Generaldirektors der \nBank für internationalen Zahlungsausgleich ist im Young-Plan \nan sich nicht vorgesehen. Der Verwaltungsrat der B. I. Z. ist \naber autonom in der Einzelorganisation der Bank und insbeson \n \n\ndere auch in der Abgrenzung der Kompetenzen der hier ge \nschaffenen Abteilungen der Bank. \nDer letzte Streit um die B. I. Z. ist durch die Wahl Hülses \nzu einem Ende gebracht, das versöhnlich wirkt. \nDer neue Generaldirektor und sein Stellvertreter sind beide noch \njung an Jahren. Quesnay steht im 37. Lebensjahre und hat sich \nin diesem Aller schon in dem altehrwürdigen Organismus der \nBanque de Franc« durchzusetzen verstanden. Der bisherige \nReicbsbankdirektor Hülse ist 48 Jahre alt, hat verschiedene \nReicbsbankanstalten im Osten und Westen des Reichs geleitet, \nwar sodann stellvertretender Direktor der statistischen Abteilung \nin der Reichsbank, die auch den Verkehr mit der Presse pflegt, \nund wurde dann zweiter Direktor bei der Reichsbankfiliale in \nHamburg. Vor drei Jahren wurde er in das Direktorium der \nReichsbank berufen und war Referent über allgemeine hank \npolitische Fragen und ausserdem zuletzt Vertreter der Reichs \nbank in der Anleiheberatungsstelle. \n \n \n\n \n\nGefährdete Agrarkredite \nInanspruchnahme der Staatsbürgschaft? \n \n\nIm preusslschen Landtag Ist folgende Grosse Anfrage der \nSozialdemokratischen Partei eingegangen: \nIp der Öffentlichkeit ist in den letzten Monaten mehrfach be \nhauptet worden, dass von den aus öffentlichen Mitteln und aus \nder Anleihe der Deutschen Landesbankzentrale A.-G. gewährten \nUmscbuldungshypotheken an ostpreussisebe Landwirte erheb \nliche Beträge als gefährdet anzusehen seien, so dass mit einer \nInanspruchnahme der vom preußischen Staat übernommenen \nBürgschaft zu rechnen ist. \nWir fragen das Staatsministerium: 1. In welchem Umfange \nund aus welchen Mitteln sind Darlehen im Rahmen der Um \nschuldungsaktion an ostpreussisebe Landwirte gewährt worden'? \n2. Wie verteilen sich die gewährten Umscbuldungsdarlehen den \nBeträgen nach a) auf die einzelnen Kreise der Provinz Ost- \npreussen, b) auf die Betriebsgrössenklassen der ostpreussiseben \nLandwirtschaft (5 bis 20 ha, 20 bis 100 ha, 100 bis 200 ha, über \n200 ha?). 3. ln wieviel Fällen sind bisher Umschuldungsdar \nlehen in der Zwangsversteigerung ausgefallen, und für welche \nBeträge muss dennoch die Bürgschaft von Reich, Staat und Pro \nvinz in Anspruch genommen werden? 4. Welche Beträge an \nUmschuldungshypotheken s’nd als gefährdet anzusehen? 5. Ist \nzur Sicherung der Umschuldungshypotheken im allgemeinen \ndurch das Verfahren die nötige Vorsorge getroffen? \n \n \n\n \n\nregeln, dass grössere Mengen Weisskäse aus dem Markt beraus- \ngenommen und eingelagert würden. Für den Fall, dass die Be \nteiligten derartige Massnahmen durchführten, stellte er finan \nzielle Hilfe durch das Reich in Aussicht. Die Landwirtschaft \nmüsse sich bei den gegenwärtigen Verhältnissen überhaupt mehr \nals bisher der kooperativen Methode bedienen. Der bayerische \nLandwirtschaftsminister Dr. Fehr dankte dem Reichsminister \nund wies noch besonders darauf hin, dass Massnahmen zur Rege \nlung des inneren Marktes organisch von unten wachsen müssten, \nund dass die Reichshilfe hierbei nicht zu entbehren sei. \n \n\nDer Stuttgarter Messerstecher verhaftet \nSTUTTGART, 23. April. (W. T. B.) \nDer Händler Karl Stacnglc. der. wie gemeldet, gestern nach \nmittag einen tätlichen Angriff auf den württeinhergischcn Justiz \nminister Dr. Bcyerle begangen hat. kennte heute nachmittag von \nder Kriminalpolizei in Ulm a. d. Dunau, wo er sich bei Bekannten \naufhielt, verhaftet werden. \nCuno hei Schober. Der österreichische Bundeskanzler \nDr. Schober hat den Generaldirektor der Hapag, Reichs \nkanzler a. D. Dr. Cuno, empfangen. \n \n \n\n \n\nWarum in die Ferne schweifen... \nBeim Generalsekretariat des Völkerbundes wird durch \ndas Ausscheiden Dr. Beers aus der Informationsabteilung \nein Platz frei. Ueber die Neubesetzung dieses Postens durch \neinen deutschen Kandidaten ist bereits seit einiger Zeit \nein Kampf entbrannt, der zuerst heimlich tobte, jetzt aber \nin aller Öffentlichkeit geführt wird. Der zum Nachfolger \nDr. Beers vorgeschlagene sozialdemokratische Journalist \nund Londoner Vertreter des ..Vorwärts“, Dr. Wertheimer, \nwird von der Rechten selbstredend abgelehnt, denn er \nmüsse ebenso mit den Genfer wie mit den Berliner Ver \nhältnissen vertraut sein. Der „Vorwärts“ hält Wertheimer \nzwar für glänzend qualifiziert, aber auch beim Zentrum \nverschlägt diese Qualifikation nichts. Die „Germania“ \nlehnt die Kandidatur Wertheimers, die sie als ein Ueber- \nbleibsel der Regierung Müller bezeichnet, ab. „Wer \nkommt nach Genf?“ fragt sie. „Warum sich so zieren?“ \nfragen wir. Der Zentrumskandidat steht doch schon auf \ndem Sprunge. Vielleicht sitzt er sogar in der Redaktion \nder „Germania“, von wo schon so mancher Start zur \nStaatsfutterkrippe erfolgt ist . . . \n \n\nDeutschnationale Sozialreaktion \n„Die Sozialversicherung ein Eitergeschwür“ \n \n\nSchieies Kreuzzug \ngegen die Handels-Verträge \n• MÜNCHEN, 23. April. \nIm bayerischen Landwlrtscbaftsministarinra fand beute eine \nAussprache von Vertretern der bayerischen Milchwirtschaft mit \nReicbsernäbrungsininister Schiele statt. Schiele bezeichnete da \nbei vor allem die \n„Befreiung der deutschen Landwirtschaft von den drückenden \nhandelsvertraglichen Zollbindungcn“ \nals erforderlich- Für sehr bemerkenswert erklärte er den Vor \nschlag. die Marktverhältnisse der Milchwirtschaft dadurch zu \n \n \n\n \n\nOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO&XXXXXX} \nSchnelldienst \n \n\nOer frühere »iterreicbieche Buncjes- \nk&nzler Dr Seipel traf gestern in \nWuppertal (Elberfeld Barmen) ein. \nDie amerikanischen Delegierten \nzur Londoner Flottenkonferenz haben \nan Bord des Dampfers „Leviathan\" \ndie Rückreise nach den Vereinigten \nStaaten angetreten. \nIm französischen Marinetninisterl- \num wird die BlStternacbricbt als \nvöllig unrichtig bezeichnet, dass \nFrankreich einen 27 OtiO-Tonnen \n \n\nKreuzer mit einer Bestückung von \nacht zwöUzölligen Geschützen zn \nbauen beabsichtige \nWie die englische Admiralität \nmeldet, hat die Korvette „Lupin“ \nein aufrührerisches Dorf an der \narabischen Küste beschossen. \nEin Erlass des italienischen Fi \nnanzministers setzt den Diskontsatz \nder Bank von Italien von SH auf 8 \nProzent herab. \n \n\nMit Entrüstung teilt die „Deutsche Handelswacht“, die Zeit \nschrift des Deutschnationalen Handlungsgehilfen verbände«, mit, \ndass sie in einem der von der Deutschnationalen Volkspartei \nherausgegebenen „Mittelstandsbriefe\" folgender Satz befindet: \n„Wir haben acht verschiedene Arten sozialer Versiebe- \nrungseinrlcbtung Wenn diese Wohlfahrtseinrichtungen dazu \nangetan sind, unser Volk als Ganzes in den Abgrund zu \nstürzen, dann hört der Segen auf und wird zum zehrenden \nEitergeschwür.“ \nDer Deutschnationale Handlungsgehilfenverband wird «ich \ndaran gewöhnen müssen, dass Hugenberg, nach Herausdrängung \nder Abgeordneten Lambach und Genossen, seiner antisozialen Ge \nsinnung noch viel schärfer Ausdruck gibt, als es früher schon \ngeschah- \n \n \n\n \n\nDer Beweis \nVon \nWerner Lobbenberg \nWenn einer gestorben Ist, so sagen wir „er hat dran glauben \nmüssen“. Und wir vermeinen, die Redewendung stamme aus \njenen Zeiten, da Menschen gezwungen wurden, zwischen der \nAnnahme eines neuen Glaubens und dem Tode zu wählen. Im \nOrient erzählt man eine andere Geschichte, durch welche die \nerwähnte Redewendung entstanden sei. \nVor vielen hundert Jahren kamen zu dem weisen und greisen \nOmar zwei Männer und begehrten zu wissen: „Sage uns, o Alter, \nwie sich das verhält: wir streiten uns schon drei Tage, was nun \nschwerer sei, ein Pfund weicher, zarter Dannen oder ein Pfun-1 \nklobigen, festen Eisens.“ \nUnd der jüngere der beiden Fragenden fuhr fort: „Siehe, o \nAlter, dieser hier, mein Freund, behauptet steif und fest, das? \ndas Pfund Daunen genau so schwer sei wie das Pfund Metall. Ist \ndas nicht ein Wahnsinn sondergleichen? Es ist doch ganz klar, \ndass das Eisen viel, viel schwerer ist“ \n„Siehe, o Alter,“ wandte der ältere der beiden Ratsuchenden \nein, „wie hartnäckig mein Freund hier ist, er will und will nicht \neinsehen, dass ein Pfund eben ein Pfund ist — ganz gleich, \nob man Metall oder Federn vor sieb hat. Ich bitte dich, o Weiser, \nsag du ihm Bescheid.“ \nUnd der greise Omar hub an: „Du mein Sohn, der du be \nhauptest, zwischen den beiden Pfunden bestände ein Gewichts \nunterschied, bist im Unrecht und du bist . . .“ \n- „Und du bist ein Schafskopf!“ war die Antwort „Ihr seid \nbeide Ochsen, einer wie der andere.“ Damit packte der Hart \nnäckige seinen Freund und zog ihn mit sich fort. „Warte Alter,“ \nrief er im Weggehen dem Weisen zu, „morgen kommen wir \nwieder zu dir, da sollst du den Beweis haben, was für Esel ihr \nseid, du und mein Freund.“ \nAndern Tags kamen die beiden wieder. „Siehst du. o Alter,“ \nsprach der Hartnäckige zu dem greisen Omar, „diese Düte hier? \nIch habe die Düte zu Hause ausgewogen, es ist genau ein Pfund \nDaunen darin “ Damit warf er die Düte auf den Alten zu, so \ndass sie diesem leicht gegen das weisse Haupt flog und von da \nauf den Boden hüpfte. „Und siehst du diese Düte hier, o Alter,“ \nfuhr er fort, ..da ist genau ein Pfund Eisen drin.“ Damit holte \ner wieder aus und warf auch die zweite Düte dem Alten an den \nSchädel. Es gab einen dumpfen Schlag und der alte Omar sackte \n \n \n\n \n\nzusammen und schlug lang hin. Aus seinem Schädel quoll Blut, \ngleich darauf kam ein gläserner Ausdruck in seine Augen — \ner war tot \n„Siehst du nun deine Dummheit ein?“ schrie der Hartnäckige \nden Toten an. Aber der Tote gab keine Antwort. „Jetzt hat \ner also doch dran glauben müssen“, meinte der Hartnäckige zu \nseinem Freund, während beide davongingen. \n \n\n„Sechs Personen suchen einen Autor“ \nTheater in der Klosterstrasse \nWarum macht das Theater in der Klosterstrasse immer Ex \nperimente, bei denen nichts herauskommen kann? Warum aus \ngerechnet einen Pirandello, den man schon bei Reinhard! in \neiner Meisteraufführung sah? Die Klosterstrasse ist nun eii.-.l \nkeine Gegend für so etwas und alle Mühe, die sich Franz Son- \ndinger mit seinen Schauspielern gibt, verpufft Das Theater \nbleibt leer, und das wirkt bei offener Bühne ungemütlich. \nDabei wird brav gespielt. Man muss sieb nur fest vornehmen, \nnicht an die Reinhardt-Inszenierung zu denken, dann geht es \nschon. Franz Sondinger, der Theaterdirektor im Leben, spielt \nauch den Theaterdirektor auf der Bühne Selten war er so gut, \nso gelöst und ohne Verkrampfung. Dann die temperamentvolle \nGertrud Kanitz, die leidenschaftliche Tochter. Ein klein wenig \nmehr Reserve würde nichts schaden, dann ist sie ausgezeichnet. \nFranz Alland als Vater, in der Maske schlecht, findet den rich \ntigen Ton. Absolut unmöglich Rudolf Schundler! Das ist grober \nDilettantismus. Ellen Tiez ist eine nette blonde Darstellerin, die, \ngut geführt, bestimmt etwas leisten kann. \nMan merkte Sondinger die liebevoll gemachte Inszenierung \nan, aber es war ein Experiment am untauglichen Objekt Kein \nPirandello in der Klosterstrassel (Der angekündete Autor war \nnicht gekommen . . .) 8. N. \n \n\nOster-Konzert des Reichsbanners. Wie in den vergangenen \nJahren war auch diesmal das von dem Musikkorps Neukölln des \nReichsbanners veranstaltete Osterkonzert ein voller Erfolg. \nUnter Leitung seines Dirigenten Rudloff konzertierte das Reichs \nbannerorchester in ausgezeichneter Weise, und die Mitwirkung \ndes Beethoven-Streichquartetts sowie das Ebert-Manz-Quartett \n(GesangsvortrJge) rundeten das Programm ab, in dem klassische \nt Muiiii mil Operettenmelodien abwechselten. Ein grosser Fest ball \n \n\nbildete den Abschluss des Abends, der den grossen Raum von \nKliems Festsälen in der Hasenheide überfüllt sah. K. \ntfPaganini“ \nals Geburtstags-Vorstellung \nTheater des Westens \nAm 30. April wird Franz Lehär 60 Jahre alt, und die Ge \nbrüder Rolter widmen ihm und sieb aus diesem Anlass einige. \nFestspielwochen. Jedenfalls verdankt Berlin dieser Gelegenheit \neine Neueinstudierung von Lehärs erfolgreichster Operette, des \n„Paganini“. Das Theater des Westens hat Feslkleidung ange \nlegt. Mit allen erdenklichen Mitteln der Ausstattung und der \nKostüme wird dieses Wunderwerk der Melodik serviert — aber \ndie Hauptsache bleibt doch, dass der Jubilar am Dirigentenpult \nsitzt und Richard Tauber und Vera Schwarz auf der Bühne \nsingen. Die beiden Träger der Hauptrollen waren nie besser \nin Form als beute. Die musikalischen Gipfelleistungen im \nzweiten Akt — der uns im Gewände üppigsten Barocks geboten \nwird, Napoleons Schwester hat offenbar nicht vermocht, das \nstrengere Empire im Fürstentum Lucca durchzusetzen — ent \nfesselten nicht endenwollende jubelnde Begeisterung. Tauber \nmusste das Lied, das seine grosse Popularität begründet bat, \nimmer und immer wiederholen, bis er schliesslich das kommende \nGeburtstagskind in das Land des Lächelns versetzte, um ihm \nvon dort aus zu künden, dass er nicht nur „gern die Frauen \ngeküsst“ hat, sondern, dass dem Jubilar auf 1000 Jahr „sein, \nganzes Herz“ gehört. In höchster Vollendung sangen Richard \nTauber und Vera Schwarz auch das prachtvolle Duett „Wieviel \nFrauen hast du schon geküsst“. Kein Wunder, dass nach dem \nzweiten Akt dem Komponisten und den Hauptdarstellern in \nihrem Blumenhain auf der Bühne ehrlichste Begeisterung ent \ngegenraste. Neben den Stars begrüsste man auf der Bühne Willi \nStettner, Ferry Sikla, Gustav Matzner und Fritz Spira. Der \nBella Giretti der Heidi Eisler fehlte im zweiten Akt das Format \nder Primadonna, aber im Soubrettenhaften entfaltet sie über \nmütige Laune und flottes Spiel. Es ist vielleicht das Symbol \nder Lehärschen Kunst in der Kultivierung der Operette durch \ndie Gebrüder Roller: Gute Musik durch beste Gesangskräfte zu \nGehör zu bringen. So wird das Geburtstagsgeschenk für Franr, \nLehär zur evidenten Kulturleislung. —c. "
    }
}