{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "24",
        "NewspaperNumber": "192",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ehrenrettung des Jazz w \n \n \n\n \n\nHerr Frick, der nationalsozialistische Innenminister \nThüringens, hat mit seiner Regiererei bisher nicht viel \nGlück gehabt. Es ist eben nicht so leicht, selbst nur ein \nthüringischer Mussolini zu werden, wie es sich die Haken \nkreuz-Schwadroneure vorstellen. Entweder wurde die zum \nhöheren Ruhm und Nutzen der Nazipartei unternommene \nAktion Fricks vom Reiche durchkreuzt, wie z. B. in der \nAngelegenheit der Polizei oder der Volkshochschulen, wo \ndie Zuschüsse einstweilen aus Reichsfonds gezahlt werden, \noder Fricks Elan versagte auf halbem Wege. Immer eckte \ner irgendwo an — beim Nazi-Schulgebet sogar beim Zen \ntrum —, und jetzt stellt es sich sogar heraus, dass er es \nseiner eigenen Partei nicht recht macht. \nEr hat nämlich ihr lebhaftes Missfallen mit seinem \nErlass gegen die Jazzmusik erregt. Frida Höft aus Neu \nkölln ist die Tapfere, die in dem hiesigen Strasser-Blatt \nwider Frick die Fahne der Rebellion erhebt. Der Jazz \nsoll in Hakenkreuz-Acht-und-Bann getan werden? Aber \nwarum denn? Die Jazzmusik „trägt recht viel zur lustigen \nStimmung in der Gesellschaft bei, und es gibt gute \nKapellen, die anständige moderne Tanzmusik mit Jazz \neigenheiten bringen“. Bravo, Frida! \nDie nach Jazzklängen gern tanzende Neuköllnerin mit \ndem Hakenkreuz im Herzen, auf dem Busen oder am Arm \nbehauptet sogar, sie stehe mit ihrer Ansicht bestimmt \nnicht in nationalsozialistischen Kreisen vereinzelt da. \nDas ist richtig. Das Strasser-Blatt führt selbst den \n \n\nMADRID, 23. April. \nDer gestrige Ministerrat beschloss, wie zu erwarten war, die \nHerstellung völlig neuer Wählerlisten. Die im Jahre 1921 unter \nder Diktatur angelcrtigten und 1928 revidierten Listen hatten \nsich als derart verfälscht erwiesen, dass ihre Verbesserung kaum \nmehr möglich erschien. Die Regierung rechnet damit, bis zum \nNovember mit der Herstellung der neuen Listen fertig zu werden. \nDas bedeutet also doch eine kleine Hinausschiebung der Cortes \nwahlen. Die Wahlen für die Provinzial- und Stadtselbstverwal \ntungskörper sollen nicht, wie bisher geplant, vor den Cortes \nwahlen stattfinden, sondern ihnen folgen. \nEine lange Note des Kabinetts spricht in der schärfsten Weise \nvon der Fälschung der Wahllisten unter der Diktatur, lieber die \nBedeutung der kommenden Wahlen heisst es: „Von dem Resultat \ndes nahe bevorstehenden Wahlkampfes, in dem sich die denkbar \nentgegengesetzten Ideale gegenüberstehen, bängt die Zukunft \nunseres Vaterlandes ab. Und darum ist es absolut notwendig, \ndass jeder Bürger von heute ab nicht nur Verteidiger seines \neigenen Rechts sei, sondern ebenso ein \n•Uriger Wächter über die Reinheit der Wählerlisten.“ \nGraf Romanones hat sich in einem Interview über die Wahl \naussichten der verschiedenen Parteien geäussert. Er will den \nvon ihm selbst geführten Liberalen etwa 80 Sitze zusprechen. \nDie Republikaner werden seiner Ansicht nach die bisher er \nreichte Höchstzahl von 44 Abgeordneten zu den Corteswahlen \n \n\nHAMBURG, 23. April. \nDie heutige Vormittagssitzung im „Fulke“-Prozess wurde im \nwesentlichen durch Erklärungen des Gcneralstoatsanwalts Dr. \nLang und der Verteidigung, insbesondere des Rechtsanwalts \nDr. Alsberg, ausgefüllt. \nDer Generalstaataanwalt bedauerte die eigenmächtige Aktion \ndes Beamten der SUalsanwallscbalt Tolksdorf, der den Zeugen \nDietz in seiner Wohnung ohne Auftrag vernommen hatte, und \nerkannte an, dass die Verteidigung dadurch frappiert sein \nmusste. Doch könne er nicht zugeben, dass das Verhalten von \nDr. Alsberg gerechtfertigt sei, vielmehr müsse er dessen An \ngriffe gegen die Staatsanwaltschaft in aller Form missbilligen. \nDr Alsberg betont in seiner Erwiderung, die Verteidigung \nfühle sich durch diesen Zwischenfall materiell verletzt; der Zeuge \nDietz habe gestern Bekundungen gemacht, die er früher niemals \ngetan habe. Er bedauere ausserordentlich, dass das Verhalten \nder Staatsanwälte von Dr. Lang gedeckt würde. Der General- \nStaatsanwalt gab darauf die Erklärung ab, das Verhalten der \nStaatsanwälte sei nicht gravierend, dass er sich nicht mit ihnen \nsolidarisch erklären könnte. Das Rededuell endet damit, dass \nDr. Alsberg den Antrag stellt, das Ergebnis der Sonder \nvernehmung des Zeugen Dietz protokollarisch festzulegen \nund in Maschinenschrift der Verteidigung zu übergeben. \nWeiter fordert Dr. Alsberg, dass Staatsanwalt Rose eidlich als \nZeuge über die Vernehmung des Tolksdorff aussagen soll. Der \nVorsitzende erwidert, dass aus strafprozesslichen Gründen eine \nsolche Vernehmung des Staatsanwalts nicht möglich sei. Darauf \nergreift Staatsanwalt Rose zu einer längeren Erklärung das \nWort, in der er nochmals betont, dass er erst fünf Minuten vor \nBeginn der Verhandlung davon gehört habe, dass ein Beamter \nder Staatsanwaltschaft den Zeugen in seiner Wohnung befragt \nhat. Er erklärt dieses Verhalten des betreffenden Beamten da \nmit. dass er an ein selbständiges Arbeiten gewöhnt sei und auch \nim Seemannsbureau eine lockere Form der Betätigung gehabt \nhabe. Trotzdem muss er das jetzige Verhalten des Beamten \nTolksdorf! missbilligen. Staatsanwalt Stein führt aus, auch ein \nStaatsanwalt habe ein Recht zur Erregung, wenn ihm der gute \nGlaube, die Zuverlässigkeit und die Loyalität abgesprochen wer \nden. Dr. Alsberg erwidert an dieser Stelle, dass durch die \nletzten Erklärungen der beiden Staatsanwälte erwir en H, dr.ss \n \n \n\n \n\nBeweis, indem es neben der Hakenkreuz-Jungfrau, die \ndie Angelegenheit sozusagen vom praktischen Standpunkt \naus betrachtet, einen Sachverständigen auf dem Gebiete \nder Jazzmusik zu Worte kommen lässt, der die „Frage“ von \nder musikalisch-kulturellen Seite aus untersucht. \nEr trifft u. a. folgende Feststellung: \n„Die Jazzmusik wird von manchen Seiten gern ausschliess \nlich den Negern zugeschrieben, doch könnte das nur recht \ngezwungen geschehen, da bei den Negerstämmen von Musik \nin unserem Sinne nicht gut gesprochen werden kann, weil sich \ndie Neger einer sehr geringen Anzahl von Tönen bedienten, \ndiese allerdings durch einen faszinierenden Rhythmus vielseitig \neinzukleiden vermochten. Auch beim Jazz, wie wir ihn heute \nhaben, ist der Rhythmus das Primäre, und dieser Rhythmus ist \nder Faktor, der von der negrischen Musik in allen Jazzabarten \nverwendet wurde. Die Verschiedenheiten in der Jazzmusik \nliegen in der Zusammensetzung der Musiker in der Kapelle \nund damit in der Klangart der Stücke, sowie Abarten in der \nHarmonik der Kompositionen.“ \nAuf den Jazz wird dann folgendes Loblied gesungen: \n„Durch die Zusammenstellung der Instrumente werden \neigenartige Klangbilder erzeugt, denn der Klang ist ein Haupt \nmoment in der Jazzmusik; leuchtende Farben, starke Kontraste \nsollen den Hörer überraschen. Zu den Merkmalen und Eigen \ntümlichkeiten des Jazz gehört auch der eigenartige Gebrauch \nder Harmonik. Es herrscht Harmonik, Jazz ist keineswegs \nidentisch mit Atonalität und Disharmonik, nur werden die \nstrengen Gesetze der Harmonielehre nicht eingehalten. Eine \nMelodie wird verzerrt, phrasiert, dennoch wird der Rhythmus \n \n\nüberschreiten. DI» links von ihm selbst stehenden Reformisten, \nso meint der Graf, werden mit etwa 24 Deputierten in den Kon \ngress einziehen, während die von Bugallal geführten Konser \nvativen eine an Zahl nicht absolute, so doch relative Mehrheit \nerhalten werden, weil ihr Einfluss in der wahlmachenden \nRegierung sehr gross ist. Die Sozialisten dürften nach Graf \nRomanones’ Meinung ebenso wie die Republikaner mehr Sitze \nerhalten als jemals zuvor. Katalonien würde mit Ausnahme einer \neinzigen Provinz restlos den katalanischen Regionalisten unter \nCambo zufallen. \n \n\nBELGRAD, 23. April. \nMorgen beginnt vor dem Staatsgerichtshof zum Schutze des \nStaate« der Prozess gegen den Leiter der ehemaligen Kroa \ntischen Bauernpartei und Nachfolger Stefan Raditschs in der \nParteiführung, Dr. Wladimir Matschek und Genossen. Die Ge \nsamtzahl der Angeklagten in diesem politischen Riesenprozess \nbeträgt 24. Die Anklage geht auf die Mitte Dezember des Vor- \n \n\ndie Staatsanwaltschaft die alleinige Verantwortung für \ndieses unerhörte Verhalten eines ihrer Beamten zu tragen \nhabe. \nDarauf betonte Generalstaatsanwalt Dr. Lang, dass er es be \ndauere, gewissermassen als Störenfried in der heutigen Ver \nhandlung gewirkt zu babeu. Er habe es aber für richtig ge \nhalten, hier einzugreifen, nachdem die Presse einseitig von Dr. \nAlsberg eine Mitteilung über die gestrige Unterredung mit Dr. \nLang erhalten habe. Er fühle sich verpflichtet, sich vor seine \nStaatsanwälte und seine Behörde zu stellen, auch wenn er das \nVerhalten des Beamten Tolksdorff bedauere. \nDamit ist der Streit, der seit gestern morgen um 11 Uhr \ndauerte, beendet. Der Vorsitzende macht darauf den Vorschlag, \nim Interesse der Sache und der Angeklagten, die wie auf Kohlen \nsitzen, beiderseits nichts zurilckzunehmen. Dieser Vorschlag \nwird von beiden Parteien unter sichtlichem Aufatmen der Be \nteiligten und der Zuschauer akzeptiert. \nIn der Nachmittagssitzung wurden die Untersuchungsrichter \nDr. von Doehren und Amtsrichter Wallerstein über das Zustande \nkommen des Vernehmungsprotokolls befragt. Dr. von Doehren \nerklärt, dass er die Zeugen besonders vorsichtig vernommen habe, \nda Kapitän Zipplit ihm vorher gesagt hatte, dass die Mannschaft \ngegen ihn aufgebracht sei. Fünf oder sechs Mitglieder der Be \nsatzung haben ausgesagt, dass die Ladung ordnungsgemäss \ndeklariert war. Amtsrichter Wallerstein hat einen Teil der Be \nsatzung vernommen, nachdeih sie mit dem Motorschiff von Port \nof Spain zurückgekehrt waren. Ihm hat Prenzlau gesagt, dass \ner nicht wusste, was mit der Waffenfracht hinterher geschehen \nsollte. Er habe lediglich den Frachtauftrag auszuführen gehabt. \nUeber das Kernproblem, nämlich die Frage, ob der Trans \nport von Regierung zu Regierung ging, kann auch durch die \nAussagen dieser Zeugen keine Klarheit geschaffen werden. \nDer dann nochmals vernommene Hauptbelastungszeuge, Boots \nmann Dietz, der gestern den heftigen Streit zwischen Ver \nteidigung und Staatsanwaltschaft entfesselt hat, erklärt, dass, wenn \nPrenzlau ihm die doppelte Heuer und die Gratifikation gezahlt \nhätte, er sich um den ganzen Kram nicht mehr gekümmert haben \nwürde. Er hat keinerlei Interesse daran, dass Kapitän Zipplit \nund die Reeder der Firma Prenzlau bestraft würden. Er wolle \nnur zu seinem Oelde kommen. Danach wurde die Verhandlung \nauf Freitag vertagt. \n \n \n\n \n\nstrengstens beachtet, er ist ja oberstes Gesetz, er wird nur \ndurch die Melodie verschleiert . . . \nSchliesslich Ist der Jazz bei uns keine amerikanische \nNlggerangelegenbeit mehr, er ist gemässigter geworden und \nkann noch veredelt werden.“ \nDer Jazz entspricht so sehr dem Kulturempfinden der \nHakenkreuzler, dass selbst der nationalsozialistische \nRadikalismus vor ihm zergeht wie Schnee in der Märzen \nsonne: \n„Wir Nationalsozialisten sind bekanntlich „radikal“, nur im \nJass dürfen wir es nicht sein, durch ein Zuwenig an den dar \ngelegten Neuerungen werden wir nichts verlieren. Doch \nebenso wenig wie wir die Kosakenlieder und den Czardas der \nZigeuner ablehnen, ebenso wenig brauchen wir uns den Ele \nmenten des Jazz verschliessen, können uns gleichfalls wie \nBrahms und Liszt geschickt anderer Volksmusik bedienen und \ndennoch unsere Eigenart erhalten, ja, unsere Eigenart dem \nFremden den Stempel aufdrücken.“ \nDer nationalsozialistischen Eigenart würde es ent \nsprechen, die Jazzmusik mit hellem Messerklirreu, \ndumpfen Knüppelhiebeniauten und scharfen Pistolen \nschüssen auszustaffieren. \nJedenfalls schwört die Hitler-Partei auf den Jazz, den \nFrick mit seinem Neger-Ukas verdammt hat. Es wird ihm \nnun nichts anderes übrig bleiben, als ihn zurückzuziehen. \nJa, ja, das Regieren ist ein schwere Kunst, die ver \nstanden sein will. Frick versteht sie nicht, und dafür \nbringt ihm die eigene Partei eine Katzenmusik ä la Jazz. \n \n\nGrossfener in einer belgischen Stadt \nCHARLEROI, (Belgien), 23. April. \nIn den Dienstgebänden der Eisenbahnverwaltung in Marri- \nnelle bei Charleroi brach heute abend ein Brand ans, der rasch \neinen ganz ausserordentlichen Umlang annahm. ln einem \nAugenblick war der ganze Gebäudekomplex in Flammen ge \nhüllt. Es besteht Gefahr für sämtliche umliegenden StrassenzUge. \n \n\nEin Handtasehenränber am Potsdamer Platz. Am Potsdamer \nPlatz vor dem Hotel Fürstenhof wurde gestern abend gegen \nX9 Uhr ein dreister Ueberfall verübt. Eine Dame, die gerade \nden Fahrdamm überqueren wollte, wurde von einem Manne an- \ngefallen, der versuchte, ihr die Handtasche zu rauben. Es gelang \nihm jedoch nicht, und er versuchte, in die Köthener Strasse zu \nentkommen. Er wurde dort jedoch von einem Polizeibeamten \ngestellt und auf das Revier gebracht. \n \n\nJahres in Agram erfolgte Aufdeckung einer kroatischen Ver \nschwörerorganisation zurück, die beabsichtigt haben soll, \nmit einer Höllenmaschine den Zug in die Luft zu sprengen, \nin dem eine kroatische Huldignngsabordnung nach Belgrad \nfuhr, um am 17. Dezember, dem Geburtstage des Königs, \ndiesem zn huldigen. \nWeiter soll die in der Hauptsache aus jungen Leuten bestehende \nOrganisation geplant haben, am 17. Dezember in Agram selbst \ndie Kathedrale in die Luft zu sprengen, in der der Festgottes \ndienst abgebalten wurde, sowie das Hotel, in dem der offizielle. \nBall stattfand. Dr. Matschek, der als Führer der jetzt auf \ngelösten Kroatischen Bauernpartei politisch im Mittelpunkt des \nProzesses steht, wird in der Hauptsache angeklagt, dass er die \nVerschwörer durch Geldzuwendungen, die der Vorbereitung \nder terroristischen Akte gedient hätten, unterstützt habe, und \ndass er somit der Mithilfe schuldig sei. Für den Prozess gegen \nDr. Matschek und Genossen herrscht in allen politischen Kreisen \ngrösstes Interesse. \nFiir die 24 Angeklagten haben sich 26 Verteidiger angemeldet. \nDer Hauptverteidtger Dr. Matscheks ist der frühere Führer der \nKroatischen Föderalistischen Partei und ehemalige südslawische \nAussenmlnister Dr. Anton Trumbitsch. Zu dem Prozess, für \ndessen Dauer etwa 14 Tage vorgesehen sind, wird die Oeffent- \nlichkeit nur in beschränktem Masse zugelassen. \n \n\nDie „Berliner Volkszeitnag\" \nerscheint tIrlich zweimal, Sonntage, Festtags u. Montags einmal Abonne \nmentspreis einsr.hl zweimaliger Zustellung durch die Botenfrau wöcbent- \nlicb IS Pf. im voraus zahlbar, durch die Post 1.50 KM monatlich incl. \n86 Pf. Postgebühr ezkl. Zustellung Im Falle hMieter Gewalt oder bei \nS reiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzelgen-Prelse: Die 12gesp. Zeile 81 Pf., für \nkleine Anzeigen: d Wort I* Pf., d. fettgedr. Wort iS Pf. HaupleipoJ. SW 100, \nRndolf Mosse Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 8440 bis \n3457; f. d. Fcrnvc-l-chr Nr 4°07 bis 490!) — Rudolf Mosse-Codc. — Pos.-check* \nkonto Nr. 324. Rudolf Messe. Berlin NW.7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen! Badstr. 81, Blücherstr. 69. Fennslr. 1. Kidicinstr. 8, \nFrankf Allee 286 u. 316. Grelfswaldcr Str. 197. Gr. Frankf. Str. 89. Kochhann- \nStrasse 9. Rönlgstr. 19. RöpenickerStr.67*68. Moritzplatz, Mullerstr. 133, Pots \ndamer 8>r 33. Ralbenower Str. 3, Rheinsberger Str 79, Roscnthaler Str. 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr. 61, Wiener Str. 16. \nZimmerstr. 59; Charlottenburg: Raiserdamm 20. Rantstr. 34. Nürnberger \nStr. 25-26. Scharrenstr. 39. l'aucntzienstr 2; Cöpenlck: SchloBstr. I; Friedenau: \nRheinair. 19; HalcnseeCiruücwald: Lchniner Platz; Licbtenberg: Frankfurter \nAllee24l; LlcbterfeldeWest. Carlstr 12; Neukölln: BerlinerSIr 41. Hermann- \nStrasse 03-94. Ralser-Frledrich Str 243; Niederschöneweide: Brückenstr 22; \nPankow: Bomholmer Str. 1; Schöneberg. Hauptstr 23-24, Martin I.utherstr 9; \nSpandan: Breit« Str. 47 ; Steglitz-Schloßstr 82; Tegel: Berliner8tr 12; Tempel- \nhof: Berliner Str 147; Treptow Graetzstr 61; Weissense« Berliner Alice 247 \n(Antonpl ); Wilmersdorf: Hohenzollerndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr. 4; Breslau Schweidnitzer Str 6, Frankfurt a O : \nBegierungasir 4a, Potsdam Brandenburger Str 23; Stettin: Möucheustr 31. \nChefredakteur: Otto Nuach'c« \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlaues: Heinrich Heppenbelmer; für d-n Inseratenteil: Bruno \nScholz, sAmtlieb in Berlin — Für unverlangt eingesaodte \nManuskripte Übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin Hierzu 2 Relhlhtter. \nHonte: „Illustrierte Technische Zeitung\" \n \n\nWahllisten-Fälschung der Diktatur \nNeue Listen für die geplanten Wahlen in Spanien — Die Aussichten der Parteien \n \n\nRiesen-Prozess gegen Kroaten in Belgrad \nGeplante Sprengstoffattentate — Der Parteiführer Matschek auf der Anklagebank \n \n\nRede-Duell im „Falke“- Prozess \nBeilegung des Konfliktes zwischen Verteidigung und Staatsanwaltschaft "
    }
}