{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "24",
        "NewspaperNumber": "192",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 24. April 1930 - 78. Jahrgang Nr. 192 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nBat \ndeutsche \nHinia- \nttips in' \nJar kam- \nBinden \nliutil \nlang in \nImilir- \ndam \n \n\nMil „UnferholfungsBlatt\" \nmodcnZcitung^^Sporf^eitung \nJllm - Zeitung f(/X\\ HousuiiflrtenZtg \nTethn-foitung \\> SxJJ Ulitiblatt.il LIC \n2 MAL TÄGLICH = 60 RFC. WÖCHENTLICH \n \n \n\n \n\nDeutscher Vize-Direktor der Weltbank \n60 Verletzte auf der Pariser U-Bahn \n \n\nFaschistische Behördenverseuchung ? \nDie Untersuchung gegen die Reichswehroffiziere / Disziplinarverfahren \ngegen einen Polizeibeamten / Die Nazi - Zellenbildung in Berlin \n \n\nMÜNCHEN, 23. April. \nIm Zusammenhang; mit der Tor einigen Worhen er \nfolgten Verhaftung zweier Reiehswehroffiziere wegen \nnational sozialistischer Betätigung haben, wie der „Völ \nkische Beobachter“ mitteilt, soeben in Ulm neue Verneh \nmungen durch den Untersuchungsrichter des Reichs \ngerichts, Landgerichtsdirektor Braune, stattgefunden. Die \nVernehmung erstreckte sich insbesondere auf zwei junge \nZivilisten, von denen der eine an einen der Verhafteten \nins Untersuchungsgefängnis einen Brief geschrieben hatte, \nin dem er ihm seiner Treue und unverbrüchlichen Kame \nradschaft versicherte. Weiterhin meldet der „Völkische \nBeobachter“, dass Landgerichtsdirektor Braune gegen \neinen an der Untersuchung beteiligten Beamten der poli \ntischen Polizei ein Disziplinarverfahren beantragt habe. \n* \nDie Stellung des Antrags auf Einleitung eines Diszi \nplinarverfahrens lässt darauf schliessen, dass der Beamte \nder politischen Polizei die Untersuchung nicht so geführt \nhat, wie es seine Amtspflicht erforderte. \n \n\nHöllenmaschine oder schlechter Scherz? \nSeltsamer Fund auf der Nordsüdbahn \nMit der Aufklärung eines seltsamen Vorfalles beschäftigt sich \ndie Berliner Kriminalpolizei Abteilung I A. Auf der Nordsüd \nbahn hatte gestern ein Bureauangestellter in einem Raucherabteil \neines Zuges, der von der Seestrasse in Richtung Neukölln fuhr, \nein Paket gefunden, das von einem Fahrgast auf der Station \nFriedrichstadt zurückgelassen worden war. Der Finder gab es \nauf dem Bahnhof Kochstrasse dem diensttuenden Aufsichts \nbeamten, der das Paket als Fundsache an das Verwaltungsbureau \nder B. V. G. weitergeben wollte. Zu diesem Zwecke musste er \nein genaues Inhaltsverzeichnis anfertigen. Beim Oeffnen des \nFundes machte der Beamte mit seinen Kollegen eine über \nraschende Feststellung. \nIn der Umhüllung befand sich ein Gasmaskenbehälter, in dem \nsich ein grösseres Quantum Schwarzpulver, Sprengkapseln \nund eine Flasche mit Glyzerin befanden. \nDas Ganze war durch eine breite Züdschnur verbunden. Die \nBahnbeamten benachrichtigten das zuständige Polizeirevier, das \n \n\nIn diesem Zusammenhänge sei erwähnt, dass die \nNationalsozialisten neuerdings ihre Bestrebungen dahin \nrichten, nicht nur bei grossen Industriewerken, sondern \nauch bei Behörden Zellen zu bilden, deren Aufgabe es ist, \ndie Angestellten und die Arbeiterschaft beziehungsweise \ndie Beamten für den verfassungsfgindlichen Faschismus \nzu gewinnen. Die nationalsozialistische Zellenbildung ist \nbereits bei verschiedenen Behörden erfolgt. Unter den bei \nder Durchsuchung eines nationalsozialistischen Versamm \nlungslokals in Tegel festgenommenen 38 Personen haben \nsich laut Polizeibericht ein Justizinspektor und ein \nMagistratssekredär befunden. Dieser ist beim Bezirksamt \nBerlin-Reinickendorf beschäftigt, während der Justizbeamte \nin der Konkursabteilung des Amtsgerichts Berlin-Mitte \ntätig ist. In beiden Fällen ist von den Vorgesetzten Stellen \neine Untersuchung eingeleitet worden, um festzustellen, \nwie weit die nationalsozialistische Verseuchung des \nBeamtenkörpers gediehen ist Die Versuche einer Erobe \nrung des Beamtenkörpers für den dem Volksstaat in töd \nlicher Feinschaft gegenüberstehenden Faschismus müssen \nim Keime erstickt werden. \n \n\nden unheimlichen Fund nach dem Polizeipräsidium schaffte. Man \nnimmt an, dass es sich nicht um einen geplanten Anschlag auf \ndie Untergrundbahn handelt, da sonst die Zündschnur dieser \n„Höllenmaschine“ angezündet gewesen wäre. Der Fund ist noch \ngestern abend der chemisch-technischen Reichsanstalt in Dahlem \nzur weiteren Begutachtung übergeben worden. Erst nach dem \nUrteil der Sachverständigen wird sich entscheiden, welche Mass \nnahmen die Polizei zu treffen hat. \nSteine gegen Vorortzug \nZwei Verletzte — Politische Motive? • \nAls das Reichsbanner Berlin-Mitte von einer Demonstration \ndes Ortsvereins Köpenick geschlossen mit der Vorortbahn nach \nHause fuhr, wurden kurz hinter der Station Köpenick von unbe \nkannten Tätern zwei faustgrosse Steine in den fahrenden Zug \ngeworfen. Verletzt wurde eine Frau am Kopfe durch den Stein \nund ein Reichsbannermann durch Glassplitter im Gesicht. Eine \nandere Mitreisende erlitt einen Nervenschock. Nach einer Unter \nbrechung von zehn Minuten konnte der Zug weiterfahren. \n \n\nDrei Musketiere \nA. K. In der Provinz Hannover hatten drei Landräte, \ndie auf die deutschnationale Hugenberg-Fahne schwören, \nim Provinziallandtag einer Vorlage zugestimmt, die eine \ndeutlich erkennbare Spitze gegen den sozialdemokrati \nschen Oberpräsidenten Noske enthielt. Sie hatten freudig \nja gesagt, obwohl sie wissen mussten, dass sie mit ihrer \nZustimmung ihre Kompetenzen überschritten. \nIn Dumas’ spannendem Roman gehen die drei Muske \ntiere für ihren Meister und Gönner, den Kardinal \nRichelieu, durch Dick und Dünn, sie holen für den grossen \nfranzösischen Staatsmann, wenn es sein muss, den Teufel \naus der Hölle. Die drei hannoverschen Musketiere der \nDeutschnationalen Partei bildeten ihre Phalanx gegen \nihren Herrn und Meister, der als Oberpräsident an der \nSpitze der Provinz steht. Solche Musketiere, die sich gegen \nden Staat und seine Repräsentanten wenden, kann man \nnicht gebrauchen, und so setzte ihnen die Regierung den \nStuhl vor die Türe. Niemand soll in der alle Freiheiten \nweitgehend gewährleistenden Republik gezwungen sein, \neinem ihm nicht genehmen Herrn zu dienen. So gab die \nRegierung den drei hannoverschen Musketieren die Frei \nheit, sich Vorgesetzte nach ihrem Geschmack zu suchen, \ndenen sie, wenn sie gut bezahlt werden, ebenso treu die \nnen können, wie die Helden des französischen Romans \nihrem Kardinal mit dem Ministerportefeuille. \nSonderbarerweise sind die Herren Rotberg, Freiherr \nvon Hammerstein und Kleine, wie die drei hannover \nschen Landräte heissen, nicht damit einverstanden ge \nwesen, dass ihnen die Staatsregierung die in die Freiheit \nführende Türe aus dem Amt, das für sie gleichbedeutend \nmit Zwang sein musste, geöffnet hat. Sie ziehen die Un \nfreiheit unter Noske der Freiheit ohne Noske vor. So muss \nman jedenfalls ihren Protest gegen ihre Absetzung auf \nfassen. Eigentlich haben s i e nicht protestiert, sondern sie \nhaben für diesen Zweck ihren „Grossen Bruder“ mobil \ngemacht. Das ist einmal der Provinzialausschuss, der in \neiner reichlich kecken Erklärung von der Staatsregierung \nforderte, „die getroffenen Anordnungen rückgängig oder \nauf andere angemessene Weise wieder gutzumachen.“ \nUnd weiter trat der deutschnationale Kreisverein auf den \nPlan, dessen Vorsitzender, ein Oberst von Rittberg, für die \ndrei Entlassenen eine schneidige Attacke gegen die Re \ngierung ritt. \nDiese deutschnationale Hilfstruppe der drei abgesetzten \nLandräte verstieg sich zu dir plumpen Drohung einer Los- \nreissung Hannovers von Preussen: „Mancher treue Preusse \nüberlegt es sich ernsthaft, ob es noch länger zu verant \nworten ist, unsere niedersächsische Bevölkerung einer \nsolchen Willkürherrschaft auszusetzen, wie sie jetzt von \nPreussen geübt wird.“ Bumm! Dieses grobe Partei \ngeschütz wurde durch die Aktion eines hannoverschen \nBlattes unterstützt, das einmal ein politisches Renommee \nhatte, sich jetzt aber dazu hergibt, den Deutschnationalen \nHandlangerdienste zu leisten, wenn sie aus persönlicher \nVerärgerung gegen die Staatsregierung stänkern Das \nBlatt setzte sich allen Ernstes für eine Volksabstimmung \nin Niedersachsen ein, von der der „Anstoss zur Reichs \nreform“ ausgehen könnte. \nDa hat man sich jahrelang den Kopf zerbrochen, wie \nman zu einer Beseitigung der Kleinstaaterei und zum \nEinheitsreich kommen könnte. Man hat Konferenzen ab \ngehalten, Vereine gegründet, Artikel und Broschüren ge \nschrieben, hat Reden geschwungen — aber man ist dem \nZiele nicht nähergekommen, vor allem deshalb nicht, weil \ndie. „nationalen“ Kreise, die, sich als Hüter der heimischen \n^Eigenart“ fühlen, sich zum Verzicht auf die einzelstaat \n \n\nlichen Suppentöpfe nicht entschließen können. Und doch \nIst das Problem leicht zu lösen: Man braucht nur einigen \ndeutschnationalen Lokalgrössen den Wahn, dass sie der \nStaat sind, zu nehmen, und schon gellt die Parole durchs \nLand: Neugliederung des Reiches, los von Preussen, hin \nzum Reich I \nZum Reich? Gemeint kann damit doch nur ein neu \ngegliedertes Reich sein, eben das durch die Reichsreform \nzu schaffende Einheitsreich, in dem es keine preussische, \naber dementsprechend auch keine bayerische oder wiirttem- \nbergische „Willkür“ mehr geben kann Die Parteifreunde \nder hannoverschen Deutschnationalen widersetzen sich \naber, soweit sie sich in Bayern, in Württemberg oder \nsogar in Preussen bemerkbar machen, aufs allerentschie \n \n\ndenste einer Beseitigung des bundesstaatlichen Charakters \ndes Reiches oder auch nur einer Schmälerung der einzel \nstaatlichen Machtbefugnisse. Und wenn es ernst würde, \nwerden vielleicht sogar die Deutschnationalen in Hannover \npartikularistische Zustände bekommen. \nDie hannoverschen Trotzköpfchen haben also mit einer \nteeren Drohung die preussische Regierung einzuschüchtern \nversucht. Sie haben geglaubt sie werde vor einer Phrase \n— denn das ist der Hinweis auf die Reichsreform durch \neine Volksbewegung im Munde dieser Leute — zusammen \nknicken. Sie haben geglaubt, man werde die Degradierung \nihrer Musketiere rückgängig machen und werde sie ihre \nDisziplinlosigkeiten weiter verüben lassen. \nSie haben sich geirrt. \n \n \n"
    }
}