{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "24",
        "NewspaperNumber": "193",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Blutige Unruhen in Nord-Indien \nAufruhr in Peschawar / Todesopfer auf beiden Seiten / Gandhi kämpft gegen Palmen \n \n\nLONDON, 24. April \nl)io indischen Unruhen halten sic-h jetzt nach dem \nNorden ausgedehnt. Als die Polizei in Peschawar eine \nItcihe von Salzrebellen mit dein Lastauto in das Gefängnis \nbringen wollte, wurde sie von einer wütenden Menge \nmit Steinen bombardiert. Zwei Panzerwagen, die die \nPolizei begleiteten, wurden von der Menge mit Petroleum \niibergosseu und angezündet, wobei die Fahrer ums Leben \nkamen. Als ein europäischer Polizeisergeant sich auf \neinem Motorrad zeigte, wurde er, wie der Sonderkorres* \nspondeut des „Daily Telegraph“ aus Bombay meldet, \nbuchstäblich mit Beilen zerhackt. Schliesslich wurde eine \nAbteilung Gurkhas aufgeboten, die, als die Menge An \nstalten machte, die Polizeistation und das Telegraphcu- \naint zu stürmen, das Feuer eroffnete. Hierbei wurden \n20 Personen mehr oder weniger schwer verletzt. Die \nZahl der Getöteten steht noch nicht fest. \nAuch in Madras kam es zu Aufruhrszenen. In den Dschungeln \nbei Tschittagong wird die Verfolgung der Rebellen von der eng \n \n\nlischen Polizei fortgesetzt. 12 Rebellen wurden getötet. In der \nPolizeistation von Feni bei Tschittagong wurde ein indischer \nPolizeioffizier, drei Polizisten und zwei Eiscnbahnbeanite bei der \nUntersuchung verdächtiger Passagiere von der wütenden Menge \nerschossen. In Kalkutta, wo augenblicklich Sen Gupta und Bose \nim Gefängnis weilen, verbreitete sich plötzlich das Gerücht, \nSen Gupta sei gestorben und Bose schwer erkrankt. Eine nach \nvielen Tausenden zählende Menge sammelte sich vor dem Ge \nfängnis an und nahm eine so drohende Haltung an, dass die \nGefängnisbehörde schliesslich ein Commuuique herausgab und das \nGerücht dementieren musste. \nSchwere Gefängnisstrafen wurden in Paudra bei Bombay \nüber die Führer der dortigen Salzrebellen verhängt. Rechts \nanwalt Kher wurde zu acht Monaten Kerker und 300 Mark Geld \nstrafe verurteilt. \nGandhi selbst hat jetzt seinen Feldzug auch auf die Palmen \nausgedehnt, aus denen der alkoholartige Palmenwein ge \nwonnen wird. \nIn einer Ansprache in Bodalli kündigte er au, er werde wahr \nscheinlich einige dieser Palmen umhacken, um hierdurch die \nFluchwürdigkeit des Alkoholismus zu betonen. Die englischen \nGesundheitsbehörden haben plötzlich entdeckt, dass das gesetz \nwidrig gewonnene Salz gesundheitsschädlich sei. Da einige Er \n \n\nkrankungen nach dem Genus« dieses Salzes erfolgt sein sollen, \nwurde seine Vernichtung ungeordnet. \nWährend die Regierung nach wie vor eine beschwichtigende \nHaltung einnimmt, gibt die Londoner Presse offen zu, dass die \nneuen blutigen Nachrichten aus Indien ausserordentlich be \nsorgniserregend seien. \nDer Sekretär Gandhis, Maliader Desai, ist zusammen mit sechs \nFreiwilligen verhaftet worden. Die Verhaftung erfolgte, weil \nvon ihnen die Auslieferung von Säcken mit gesetzwidrig her« \ngestelltem Salz verweigert wurde. \nMohammedaner gegen Gandhi \nIn einer grossen Versammlung von Mohammedanern sprach \nder mohammedanische Führer Mohumed Ali, der bei dem ersten \nFeldzug Gandhis dessen rechte Hand gewesen war, entschiede:. \ngegen Gandhi- „verzweifelten Versuch, die Vorherrschaft \nder vom Kastengeist besessenen Hindus über die Mohamme \ndaner zu sichern“. \nDie Versammlung nahm eine Eutschliessung an, in der die \nMohammedaner aufgefordert werden, sich der Bewegung des \nbürgerlichen Ungehorsams nicht anzuscbliessen. \n \n\nFalsches Rezept \nDie Reform der parlamentarischen Methoden \nDie Differenzen, die um das Reichsbanner Schwarz- \nRot-Gold in der letzten Zeit entstanden waren, sind durch \nden gestrigen Aufruf der Buudesleitung ausgeräumt wor \nden, in dein die republikanische Ueberparteilichkeil des \nReichsbanners erneut proklamiert wird. Die beteiligten \nKreise haben Disziplin genug bewiesen und sich etliche \nBemerkungen verkniffen, die nicht schlecht am Platze \nwären. \nAusgerechnet das Zentrumsblatt, die „Germania“, hält \nes aber für richtig, noch weiter zu murren. Sie reitet zum \nhundertstenmal auf der Berliner Reichsbannerkund \ngebung gegen das Kabinett Brüning herum und meint, der \nAufruf sei ja schön und gut, aber sei er am Ende nicht \nbloss ein Dekorationsstück? Sie verlangt straffere Füh \nrung durch die Buudesleitung. Jene „Nur-Parteimänner, \ndie vom sozialistischen Klassenkampfgedanken nicht los \nkommen“, sollen zu ernstem, staatspolitischem Denken“ \nerzogen werden. Und daun kommt noch ein köstlicher \nSatz: „Besser als durch die immerwährende Betonung der \nDefensive dient man u. E. der Republik, wenn man positiv \nan der Vervollkommnung der parlamentarischen und der \npolitischen Methoden mitarbeitet.“ Wer lacht da nicht? \nDie Charakterjougleurkunst des Zentrums, das heute \nmit Hilferding und Wissel! zusannnengeht und morgen \nmit Schiele und Treviranus und übermorgen wohl mit \nHugenberg und Frick, das soll Vervollkommnung der \npolitischen und parlamentarischen Methoden in Deutsch \nland sein? Es wird dem Zentrum schwer fallen, dafür \nGlauben zu finden ausserhalb der Hürden, zwischen \ndenen seine treuen Schäflein weiden. Oder sollte viel \nleicht das Zusanunenschachern von Miniaturmehrheiten \nvon vier bis zehn Stimmen für tiefgreifende Gesetze, wie \nsie Meister Brüning demonstriert hat, eine erstrebens \nwerte Reform des Parlamentarismus bedeuten? Ach nein, \nwir danken für solche Rezepte. \nHarmlos meint die „Germania“: „An einem Reichs \nbanner, das in dieser Hinsicht positive Mitarbeit leistete, \nhätten auch wir das grösste Interesse“. Das mag sein, \ndas wäre wohl ganz bequem für die Zentrumsmänner, \ndenen nicht ganz wohl ist bei dem Brüning-Kurs, vor dem \ndie christlichen Arbeiter in Massen flüchten werden, \nwenn er weiter den Grossagrariern einseitig Hilfe bringt. \nWir anderen allerdings hätten an einem solchen Reichs \nbanner gar kein Interesse mehr, wir stellen uns vielmehr \nhinter Hörsing, fordern mit ihm die republikanische \nUeberparteilichkeit — aber auch Wachsamkeit gegenüber \ngefährlichen Jongleurkünsten, die von verdächtig ge \nwandten Sowohl-als-auch-Republikauern ausgeübt werdeu. \n \n\nDie nationale Phrase zieht nicht mehr \nFür den unter der Fememord-Beschuldigung in Haft ge \nnommenen Oberleutnant z. 8. Eckermann ist eine Kaution zwecks \nHaftentlassung gestellt worden, und zwar von der Verteidigung. \nDer Aufruf der „Nationalen Nothilfe“ ist, wie diese feststem, fast \nohne Erfolg geblieben, die Zeichnungen haben knapp die Summe \nvon 650 Mark erbracht. Die rechtsradikale „Deutsche Zeitung“ \nweint: „Scheint es damit nicht fast erwiesen zu sein, dass das \nnationale Deutschland seine Märtyrer im Stich und diese Männer \nim Elend zugrunde gehen lassen will.“ Wir wissen längst, dass \ndie nationale Phrase am Geldbeutel ihre Wirkung verliert. \n \n\nAussprache mit Stuhlbeinen \nKIEL, 24. April. (W. T. B.) \nIn einer nationalsozialistischen Versammlung in der Tonhalle \nkam es gestern, als ein Redner der Kommunisten in der Aus \nsprache das Wort verlangte, zu einem schweren Tumult. Da dem \nkommunistischen Redner das Wort verweigert wurde .griffen die \nanwesenden Kommunisten zu Stuhlbeinen, und es begann eine \nwüste Schlägerei. Die Polizei räumte den Saal, doch setzte sich \ndie Schlägerei auf der Strasse fort. Mehrere Personen wurden \nverletzt. Zwei der Verletzten mussten ins Krankenhaus gebracht \nwerden. \n \n\nSpaltung oder Verkleisterung? \nErklärungs-Trommelfeuer als Auftakt zur Tagung des deutschnationalen Parteivorstandes \n \n\nMorgen findet die Sitzung des deutschnationalen Parte i- \nvorstaudes statt, der sieh mit den Gegensätzen in der \nDeutsehnationalen Partei beschäftigen soll. \nDer Hugeubcrgscheu Minderheit in der Reichstagsfruktiou \nsteht bekanntlich eine Mehrheit unter der Führung Westarps \ngegenüber. Bei den entscheidenden Abstimmungen im Reichs \ntag, insbesondere bei den Steuergesetzen, fiel die Fraktiou be \nkanntlich auseinander. Die Aussprache im Parteivorstand wird \ndurch Kundgebungen und Erklärungen der einander in den \nHaaren liegenden Parteigrössen vorbereitet. Graf Westarp hat \nnamens der Fraktionsmehrheit Hugenberg eine Denkschrift über \nreicht, in der gegen irreführende Darstellung der parlamen \ntarischen Vorgänge protestiert wird, woraus man wohl schliesseu \ndarf, dass die Westarp-Gruppe auch weiterhin die Absicht hat, \ndas Kabinett Brüning zu stützen, besonders nachdem der alt \nkonservative Kämpe von Oldeuburg-Januschau sich für die \nUnterstützung Westarps und gegen den Nihilismus Hugenborgs \nausgesprochen hat. „Den Schiele werden sie nicht los,“ hat der \nJanuscbauer unter Hinweis auf dio am Kabinett Brüning be \nteiligten Parteien geäussert. Sie werden ihn dann nicht los, \nwenn die Westarpsche Ili’fstruppe hinter Schiele steht und auf \ndiese Weise das Kabinett Brüning sichert. \nAuf die Westarpsche Denkschrift hat die deutschnationale \nParteizentrale ein geharnischtes Rundschreiben hinausgeheu \nlassen, in dem der Mehrheit der Fraktion „Instichlassen der Füh \nrung“ und „Schädigung des Ansehens der Partei“ vorgeworlen \nwird. Der engere Freundeskreis Hugenbergs mit dem Abgeord \nneten Bang au der Spitze veröffentlicht ebenfalls eine Erklärung, \nin der die Ansicht vertreten wird, es gehe nicht um Zweckmässig \nkeitsfragen, sondern um „politische Grundsatzfragen“, die das \nWesen und den Bestand der Partei berühren. \n \n\nAu diesem Erklärungs-Trommelfeuer, durch das dio beiden \nGruppen die gegnerische Stellung zu erschüttern und sturmreif \nzu machen versuchen, hat sich schliesslich auch Hugenberg selbst \nmit einem „offenen Brief“ beteiligt, der an seine Parteifreunde \nim Laude gerichtet ist. Es heisst u. a. in diesem Aufruf: \n„Aber so lange ich an der Spitze der Partei stehe, kann ein \njeder überzeugt sein, dass die Partei diejenigen Grundsätze \nnicht verlassen wird, deren Aufrechterhaltung und Durchfüh \nrung Zweck und Ziel der Ueberuahme des Vorsitzes durch \nmich gewesen ist. \nInsoweit in den Steuerfragen Unstimmigkeiten zutage ge« \ntreten sind, die für die Einheit und Stärke der Partei Gr« \nfahren mit sich bringen, ist es in erster Linie meine Sache, \ndarauf die Folgerungen zu ziehen. Meine Sache ist es ins« \nbesondere auch zu verhindern, dass durch diese Uustimmip« \nkeiten die gedanken- und gesimiungsuiässigeu Grundlagen der \nPartei erschüttert w erden. Ich bitte, das Vertrauen zu haben, \ndass ich diese wahren werde.“ \nDas ist alles ebenso unklar, wie es schneidig klingt. Man \nkönnte sagen, der Ohnmächtige spielt sich hier als Kraftmeier \nauf. Natürlich lassen die grosssprecheriscben Aeusserungen \nHugenbergs keinen Schluss darauf zu, wie die Auseinander« \nSetzung im Parteivorstand enden wird, d. h., ob man den offenen \nZerfall der Deutscbnutionalen Partei durch eine neue Verkleiste \nrung der Gegensätze wird verhindern können, oder ob der end \ngültige Bruch eintreten wird. Vielleicht wird man die Aus \ntragung des Kampfes einer neuen Versammlung der Partei \nvertreter übertragen oder bis zu einem Parteitag vertagen. \nAllerdings darf nicht übersehen werden, dass gegen eine Ver \ntagung des Konfliktes gerichtete Kräfte in Bewegung sind, wie \ndie Erklärung der Bang und Genossen erkennen lässt. \n \n\nSchweizer Zorn über Amerikas Zölle \nMehrere Industrien werden durch sie ruiniert \n \n\nGENF, 24. April. \nDie bevorstehende Erhöhung der Zölle auf Häute, Leder und \nSchuhe, die in den Vereinigten Staaten angekündigt wird, hat \nin den Kreisen der schweizerischen Schuhindustrie grosse Be \nunruhigung hervorgerufen, da man hierdurch die bisher ver \nhältnismässig starke Ausfuhr vou Luxusschuhwaren nach den \nVereinigten Staaten schwer bedroht siebt. Die von der Kom \nmission des Kongresses genehmigten Wertzölle von 20 Prozent \nauf Schube werden als eine Schliessung des amerikanischen \nMarktes gegen die schweizerische Scbubausfuhr empfunden. Die \nebenfalls angekündigten Zollerhöhungen bis zu 35 Prozent auf \nSpitzen, Stickereien, namentlich bestickte Taschentücher, werden \nals eine Katastrophe für die seit Jahren ausserordentlich schwer \n \n\nnotleidende ostschweizerische Stickereiindustrie bezeichnet, da \nsie alle bedeutenden Zweige dieser Industrie vollkommen lahm \nlegen würden. Die Vereinigung schweizerischer Stickerei \nexporteure und die übrigen Verbände dieser Industrie haben in \neiner Protestversammlung in St. Gallen eine Eutschliessung an \ngenommen, worin sie die Bundesregierung um diplomatische \nSchritte und um die Androhung von Repressalien ersuchen. \nDiese drohenden wirtschaftlichen Schädigungen durch die ameri \nkanischen Zollerhebungen werden in der Schweiz um so schwerer \nempfunden, als seit einigen Monaten die Uhrenindustrie, die \nnoch im vorigen Jahre Waren für über 300 Millionen Franken \nausgeführt hat, von einer Krise heimgesucht wird, die beson \ndere Massnahmen zur Arbeitslosenunterstützung erforderlich \nmacht. \n \n\nDer Federhalter von Locarno verschwunden \nVerloren oder gestohlen? \nPARIS, 24. April. \nNach einer Meldung des „Petit I’arisien“ ist der goldene \nFederhalter, der für die Unterzeichnung des Locarno-Abkommens \nbenutzt wurde, abbandengekommen. Die Stadtverwaltung von \nLocarno hatte den Federhalter für dio grosse Friedensausstellung, \ndie im Februar im Haag stattfand, leihweise hergegeben. Nach \nSchluss der Ausstellung wurde der Federhalter aber nicht nach \nLocarno zurückgegebeu. Der Federhalter muss entweder auf \nder Ausstellung gestohlen oder beim Auspacken anderer Gegen \nstände, die vou der Stadtverwaltung von Locarno entliehen \nworden sind, verlorengegangen sein. Die Haager Kriminalpolizei \nbat bereits Nachforschungen bei allen Juwelieren anstelleu lassen, \ndie als Aufkäufer von gestohlenen Gegenständen bekannt sind, \nohne eine Spur von dem Federhalter entdecken zu können. Das \nVerschwinden des Federhalters hat bei den Veranstaltern der \nAusstellung natürlich lebhafte Beunruhigung hervorgerufen. \n \n\nNoch keine Entscheidung über \ndie Nachfolge Beers \nGENF, 24. April. \nDie Entscheidung über dio Wahl des Nachfolgers des Dr. Beer \nin der Informationsabteilung des Sekretariats ist kaum vor An \nfang nächster Woche zu erwarten, da der Generalsekretär Sir \nEric Drummoud, der Untergeneralsekretär Paulucci, dem die \nPersonalfragen unterstehen, und der Direktor der Informations \nabteilung abwesend sind. \nDer Reichspräsident hat dem Schah von Persien anlässlich \nder Feier seines Krönungstages ein Glückwunschtelegramm ge \nsandt. \nManrer-Anssperruug in Lyon. Nach einer Meldung des \n„Petit Parisieu“ aus Lyon ist der seit mehreren Wochen \nzwischen den Arbeitgebern und Arbeitnehmern im Maurer \ngewerbe herrschende Streit jetzt akut geworden. Der Arbeit \ngeberverband hat gestern beschlossen, 4000 Maurer auszu- \nsperren. "
    }
}