{
    "Year": "1930",
    "Month": "04",
    "Day": "25",
    "NewspaperNumber": "194",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n\nH \n \n\nDer General als Sowjet-Spion \n \n\nWiederaufrollung der Affäre'Gajda in Prag / Intrigen eines politischen Abenteurers \n \n\nPRAG, 24. April \nDie vielerärterte Affäre de» früheren teehechU \nachen Ceneralatabachefe Cajada, der wegen Spionage \nxugunaten Sowjetruaalanda vor zwei Jahren zur \nDegradation verurteilt wurde, wird gegenwärtig, in \nder Berufungainatanz, dem Prager Oberverwaltunga» \ngerieht, noehmala verhandelt. \nGeneral Gajda gehörte io den erateo Jahren des Besteheui \nder tschechoalowakischeo Republik zu den gefeiertsten National \nhelden. Seinen Ruhm erwarb er sich in seinen Kämpfen gegen \ndie Bolschewisten, gegen die er im Fernen Osten an der Spitze \nder tschechischen Legionen Krieg führte. Seine Legionen waren \naus den ehemaligen tschechischen Kriegsgefangenen in Russ \nland zusammengesetzt. \ndie während des Weltkrieges aus der k. und k. Bsterreicbl- \nscben Armee zu den Russen fibergelaulen waren. \nDiese Ueberläufsr wurden von den tschechischen Nationalisten \nals Helden gefeiert, denn es galt bei ihnen als eine besondere \nEhre, der verhassten oesterreicbisch-ungarischen Monarchie den \nGehorsam zu verweigern. Als dann die tschechischen Legionäre \naus Russland nach der Tschechoslowakei zurUckkehrten, spielten \nEie sich dort als die grossen Herren auf. Besonders gegen die \ndeutsche Bevölkerung in Böhmen übten sie einen ungeheuer \nlichen Terror aus, so dass sie selbst der Regierung allmäblicb \nlästig wurden. Aber die tschechischen Behörden waren voll \nkommen machtlos gegenüber den Ausschreitungen der Banden \ndes Generals Gajda. Noch schlimmer als er trat der Abgeord \nnete Dr. Kramarscb auf, der ebenfalls als Führer der Legionäre \neine wüste nationalistische Hetze gegen die Deutschen betrieb. \nGajda, der damals in den Generalstah berufen wurde, hatte \nden Ehrgeiz, eine führende politische Rolle zu spielen. Dabei \nstiess er jedoch auf die Konkurrenz anderer politischer Grössen, \ndie sich seiner zu entledigen trachteten. Es kam zu einem Kon \nflikt, der das Ausscheiden Gajdas aus dem aktiven Heeresdienst \nzur Folge hatte. Sofort bemühte sich Gajda, eine eigene poli \ntische Partei zu gründen, und zwar nahm er sich Mussolini zum \nVorbild. Er wollte sich mit Hilfe seiner Legionäre, die er später \nzum grössten Teil in seiner faschistisch aufgezogenen Partei \nsammelte, zum Diktator der tschechoslowakischen Republik' \nmachen, ln kurzer Zeit hatte er so grossen Zulauf, dass die \nRegierung ernstlich befürchtete, er werde innerhalb dos Staates \neine gefährliche Macht werden. In diese Situation platzten \nplötzlich die Enthüllungen des französischen Generalstabes wie \nein reinigendes Gewitter hinein. \nGeneral Gajda wurde darin als Spion der Sowjetregierung \nentlarvt \nDanach soll Gajda gegen Bezahlung dem sowjetrussisehen \nOeneralstab wichtige Geheimnisse über den Aufbau der tschechi \nschen Armee, besonders aber Uber die Zusammenarbeit der \ntschechischen Generalität mit der französischen Heeresleitung \npreisgegeben haben. Weiterhin habe sich Gajda ernstlich darum \nbemüht, in der Roten Armee der Sowjets einen führenden \nmilitärischen Posten zu erhalten. \nAls Belastungszeugen traten zwei Männer auf, die in jahre \nlangen regen Beziehungen zu Gajda gestanden batten: der \nLegionärmajor Kratochvil und sein ehemaliger Diener Solonjew. \nBeide sagen aus, \ndass Gajda schon wahrend der Kämpfe in Sibirien in ge \nheimen Unterhandlungen mit den Bolschewisten gestanden \nhabe. \nAls Gajda Im Aufträge seiner Regierung an einem militäri \nschen Kursus In der französischen Kriegsakademie teilnahm, soll \ner nach den Aussagen seines ehemaligen Dieners den Sowjets \nMaterial über die französische Armee gegeben haben. Damals \n \n\nangelegenbeiten nicht zur Kenntnis der ausländlsoben Offiziere \ngelangen zu lassen. \nImmerhin glaubte das Gericht den Belasinngsiengen, So dass \nGajda in erster Instanz verurteilt wurde. \nGegen dieses Urteil legte der General Berufung ein, so dass der \nganze Fall nochmals aufgerollt wird. Die politische Rolle Gajdas \nist allerdings gänzlich ausgespielt, obwohl seine Partei ihm einen \nSitz im Parlament erkämpft bat. Die faschistische Bewegung in \nder Tscbecbei ist nämlich in den letzten Jahren derart zurück- \ngegangen, dass sie kaum noch eine Gefahr für den tsebecbiscbeu \nStaat bildet. Gajda selbst ist beute nur noch der Schatten eines \npolitischen Führers. Da er weder ein grosser Redner noch ein \npolitischer Organisator ist, kann er sich als Mitglied des Parla \nments nicht durchsetzen. Selbst wenn das neuerliche Urteil für \nihn günstig ausfallen sollte, würde dies kaum etwas daran ändern, \ndass Gajda als Politiker für die Tschechen so gut wie ganz er \nledigt ist \n \n\nhabe Gajda seiner Frau gesagt, er erhalte Gelder aus Russland \nund könne sich deshalb einen luxuriösen Lebenswandel ge- \nstattpn. Noch belastender waren die Aussagen höherer Offiziere. \nAls Gajda im Jahre 1921 als tschechischer Kriegsminister aus- \nerseben war, sollen militärische Kreise geäussert haben, das \nwerde für die Sowjets von grossem Vorteil sein. \nGajda bat gegenüber diesen schweren Beschuldigungen eine \nmerkwürdig ruhige Haltung gezeigt Er bestritt keineswegs, \nmit sowjetrussiscben Persönlichkeiten verkehrt zu haben, aber \ner leugnete ganz entschieden, als Sowjetspion tätig gewesen zu \nsein. Alle Anklagen seien weiter nichts als gemeine Intrigen \nseiner politischen Feinde, die ihn vernichten wollten. Es müsse \nden militärischen Sachverständigen sehr wohl bekannt sein, dass \ndie französische Heeresleitung ihre militärischen Geheimnisse \nniemals den ausländischen Offizieren anvertraute. Demnach \nkönne er auch keine französischen Militärgebeimnisse an die \nSowjets verraten haben. \nDer als Zeuge vernommene General Foucher bestätigte, dass \nln Paris strengstens dafür gesorgt wurde, geheime Militär- \n \n\n■ \n \n\n1 \n \n\ni \n \n\nI: \n \n\nDie lockende Aufsichtsrats-Tantieme \n \n\nSächsischer Staatsbeamter als Helfer des tschechischen Kohlenraagnaten PeUchek \n \n\nschäfte eines Ausländers, den Aufgaben der Sächsischen Werke, \ngeradezu entgegengesetzt sind, \nStellungen im Aufsicbtsrat anzanebmen. \nEs handelt sich um die Gewerkschaft Borna und um die Nieder- \nInusitzer Kohlenwerke. \nDas Bekanutwerden dieser Verbindung eines der höchsten Ange \nstellten des sächsischen Staates mit Petscbek bat ausser ln Fachkrei \nsen des Kohlenbergbaues auch in politischen Kreisen grosses Auf \nsehen erregt, zumal es die seit längerer Zeit bestehende und \nauch im Landtag oft geäusserte Vermutung zu bestätigen scheint, \ndass in der Verwaltung der Sächsischen Werke mancherlei un \ndurchsichtig ist. Die Vertreter des sächsischen Bergbaues for \ndern jetzt, dass diese Verbindung schleunigst gelöst werde. Von \nder Regierung wird in der allernächsten Zeit zu dem aufsehen \nerregenden Fall eine Erklärung erwartet. Dass der General \ndirektor der Sächsischen Werke eine solche Verbindung eingeben \nkonnte, ist besonders auffallend, weil der Aufsicbtsrat dieser \nGesellschaft eine ausserordentliche Grösse aufweist und in ihm \nVertreter sämtlicher Landtagsfraktionen, also auch der Oppo \nsition, sitzen. \n \n\nDRESDEN, 24. April. \nDas Vordringen des tschechoslowakischen Kobleninagnaten \nPetschek auf dem Gebiet des sächsischen Bergbaues erscheint \njetzt in einem höchst sonderbaren Licht, da sich herausstellt, \ndass eine prominente Persönlichkeit, die dem sächsischen Staat \nio einer Art besonderen Treueverhältnisses verbunden ist, mit \nPetschek seit langer Zeit eng liiert ist. Durch das während \ndes Krieges in Sachsen eingelührte Kohlenregal bat der säch \nsische Staat dem weiteren Vordringen Petscheks Einhalt zu bie \nten versucht. Petschek hat dieses Hindernis aber zu über \nwinden gewusst, und zwar hat ihm hierbei der Generaldirektor \nder Aktiengesellschaft Sächsische Werke, Müller, selbst \nDienste geleistet, ob bewusst oder unbewusst, steht noch dahin. \nDie Sächsischen Werke bilden eine Aktiengesellschaft, deren \nAktien sämtlich im Besitz des Staates sind. Ihr Hauptzweck ist \ndie Versorgung des Wirtschaftsgebietes mit Licht und Strom, \ndas auf diese Weise von den Interesssen der Privatwirtschaft un \nabhängig gemacht werden soll. Die Angestellten der Sächsischen \nWerke haben insofern Beamtencbarakter, als sie unmittelbar vom \nStaat angestclit sind, sich diesem gegenüber also in einem be \nsonderen Treneverhältnis befinden. Trotzdem hat sich der \nGeneraldirektor der Sächsischen Werke bereit gefunden, in zwei \nUnternehmen Petscheks, die als Privatunternehmen und als Ge- \n \n\nl; \n \n\nEinigung über die Ostreparationen \n \n\nPARIS, 24. April. \nDie für beute vormittag auberaumte Sitzung des Ausschusses \nzur Regelung der Ostreparalionen hat, wie Havas berichtet, za \neiner Einigung über eine Anzahl von Punkten geführt. Der Aus \nschuss setzte seine Arbeiten beute nachmittag fort \n„Temps\" zufolge steht als Abschluss der Arbeiten des Aus \nschusses zur Regelung der Ostreparationen die Unterzeichnung \nfolgender Dokumente bevor; 1. Ein Abkommen über die ungari \nschen Vertragsverpflichtungen, also über die ungarischen Repa \nrationen; 2. ein allgemeines Abkommen zwischen den Gläubiger- \nmächten und Ungarn; 3. ein Abkommen über den Agrarfonds in \nHöbe von 240 Millionen Goldkronen und 4. ein Abkommen \nzwischen Frankreich, Grossbritannien, Italien, Rumänien, der \nTschechoslowakei und Südslawien zur Schaffung des Sonder \nfonds B in Höbe von 100 Millionen Goldkronen. \n \n\nSdmeildienst \n \n\nDer iing&ri»cbe Kultuimioist^r. \nOr&f Kldbelsberg, ist ln Bsgleiiung \ndes Ministerialr&tes Dr. von Magyary \nand des Univereitätsprofcssors Dr \nvon Gombocz ln Berlio eiugetroffea \nGestern vormittag ist in Paris \nunter Vorsitz von Arbeitsminister \nLaval die 48. Tagung das isternatiO' \noalen Arbeitsamta eröfiset worden. \nDer Vorsitzende des Auswirtlgeo \nAusschusses des peruanischen So- \n \n\nnatt. Dr- Alberto Salomoo. ist zn \neiner Studienreise nach Deutschland \nabgcruist. \nCommander Hawes von der eng- \nliscben Botschaft in Berlin wird \nder deutschen Flotte in Wilhelms- \nhaven und Kiel einen ersten for \nmellen Besuch abstatten. \nAuf Anordming der Sowjetregie \nrung soll die Arbeiterschaft Mos \nkaus am 1- Malfelertng eine erhöbt« \nLebensmitteiration erhalten. \n \n\n( \n \n\nnadeln ins Heu gestreut batte, um den Bürgermeister zu ärgern. \nMan weiss es noch heute nicht, wer dies tat, ein jeder meint, \nder andere sei es gewesen — sie kennen sich nämlich genau, \nweil sie leidenschaftlich gern spionieren. So bat jedes Haus \nsein Fernrohr, durch das sic sich schadenfroh gegenseitig in die \nHäuser zu scbazen trachten. Und weil die Hinterbornbacber so \nboshaft sind, drum haben sie auch ein boshaftes Gespenst, \nnamens Buhz. Der Bubz schleicht sich an die Höfe heran, reisst \nden Leuten den Hut vom Kopf, zerbricht Brücken, ruiniert das \nVieh, verdirbt das Heu, versperrt durch Steine und Stämme die \nWege und glaubt auch nicht an den lieben Gott \nWir schreiben heute 1930! \n \n\nHinterhombach \n \n\nShaws „ Teufelsschüler \n \n\nii \n \n\nVon \n \n\nim Berliner Theater \n \n\nödön Horv&th \n \n\ni \n \n\nDiese Komödie, die in den amerikanischen Freiheitskriegeu \nspielt, gehört noch zu den Anfängerstücken Shaws. Aber der \nironische Aufklärer ist schon immer da, und das Thema Narren \nund Helden wird hier schon mit kräftigen Konturen behandelt \nIm General Burgoyne, den Paul Otto vortrefflich darstelit, gibt \nShaw seiner Humanität Ausdruck — wenn dem Major Swindon \nvorgeworfen wird, er möge mit dem Blut seiner Leute weniger \nund mit seinem eigenen Gehirn etwas mehr verschwenderisch \numgeben. Der Anfänger verrät sich vor allem darin, dass noch \nallzu viel Dialektik bleibt, aber die geistige Mitte des Stückes, \ndas auch „Erweckung“ heissen könnte, ist bereits gestaltet: Der \nSchmuggler und Säufer Richard Dudgeon, der im Volksmunde \nder „Teulelsscbüler“ heisst, und sein Leben in den Dienst des \nTeufels gestellt hat, begeht manches gottgefällige Werk und \nspürt in einer Scbicksalsminute den inneren Zwang, sich für \neinen anderen Menschen zu opferu. Und der, für den er sicli \nopfert, der Pfarrer Anthony Andersen, ein wohlmeinender \nGottesknecbt, der kein grosses Kirchenlicht ist, entdeckt in der \nStunde der Gefabi seine Eignung zum Krieger. Es ist nicht in \nunser Wollen gestellt, ob wir Gott oder dem Teufel dienen \nmöchten, Shaw denkt hier schon an jene Mächte, die die heilige \nJohanna ihre „Stimmen“ nennen wird. \n \n\nWir waren nun drei Wochen lang in Hinterbornbach, in einem \nder finstersten Winkel des heiligen Landes TlroL 1200 Meter hoch \nüber dem fernen Meer. \nNun sind sie aber leider zu Ende und so kehren wir halt mit \neiner gewissen Wehmut, erfrischt und beruhigt in unsere Stadt \nzurück. Und diese Rückkehr ist ziemlich komplizierL Zuerst \nmussten wir ein Stück laufen, jetzt sitzen wir in einem hohen \nWägelchen, drunten in Stanzacb kommt dann die Motorpost und \n.erst in Reutte die Eisenbahn. \nEs ist Nacht, die Strasse ist herrlich und halsbrecherisch — \nimmer am oberen Rande einer Klamm entlang, tief unter uns \ntobt der Hornbach, aus dem schwarzen Walde wächst das \nBilberne Grau der Felsen ln den Mondbinimel und das alles zu \nsammen ist direkt wildromantisch. \nUnd während wir so ins Lecbtal blnunterfabren, fällt es mir \nImmer wieder ein: Hinterhornbach, zwölf Häuser und dreiund \nachtzig Seelen. \nUnd ich muss immer wieder an diese Seelen denken, und \nzwar hintereinander. Jede einzelne Seele tritt vor mich bin und \nfragt mich: „Erinnerst du dich noch an mich? \nbist doch der Pfarrer, der den anderen Seelen das Tanzen ver \nbietet, und der erst vorgestern eine weibliche Seele von der \nKanzel herab verdonnerte, weil sie mit blossem Hals auf dem \nFelde gearbeitet bat“ — und nun winkt mir eine alte Seele zu, \neine richtige Urgrossmutter, die in der Kirche auf der Huren \nhank sitzen muss, weil sie vor fünfundsechzig Jahren ein ausser- \nebelicbes Kind neben ihren vierzehn ehelichen bekommen hatte \n— ihre Enkelkinder bähen schon längst kirchlich geheiratet, \naber die Abnfrau muss auf der Scbandbank beten. Der Einzige, \ndur nicht beten will, das ist der verzweifelte pensionierte Lehrer, \nder sich völlig versoffen bat, und dessen Frau Ibsen liest, um \nden Pfarre zu ärgern — und jetzt fällt mir ein abgestürzter \nTourist aus Geislingen ein, dessen Leichnam in einer Scheune \nverweste, weil die Hinterbornbacber für die Bestattungskosten \nnicht aufkommen wollten, und auch an den kleinen Gemeinde- \ntlier Sebastian muss ich nun denken, dem man heimlich Näh- \n \n\nEin Steinkistengrab im Kreis Merseburg. Kürzlich wurde \neinen Kilometer nordwestlich von Schotterey eine drei Meter \nlange Steinkiste angepflügt. Sie bestand aus elf Seiten- und fünf \nDeckplatten aus Sandstein und war nordwestlich ausgericbteL \nAul eine Meldung hin wurde sie durch die Landesanstalt für \nVorgeschichte näher untersucht Die Steinkiste barg eine \nHockerbestattung eines erwachsenen Menschen mit mehreren \nBeigaben: einem flachen und durchbohrten, an beiden Enden \nangescbliffenen Schiefergerät sowie einem Feuersteinmesser \nund zwei Getässen mit reicher Scbnurverzierung. Das eine Ge- \nfäss, ein kleiner Becher, wurde liegend am Kopfende vor \ngefunden, das andere, eine grosse bauchige, zweiösige Amphore, \nlag am Fussende des stark vergangenen Skeletts, direkt in einer \nEcke der Steinkiste. Die Ritzen zwischen den einzelnen Platten \nwaren sorgfältig mit blauem Ton verstopft, und die Deckplatten \nmit einer Lehm- und Tonschicht belegt — Das Grab gehört der \nscfanurkeramiscben Kultur der jüngeren Steinzeit an, ist also \nUber 4200 Jahre alt \nVolkshttbne. Karl Heinz Martins nächste Inszenierung an der Volks \nbühne, Theater am Bülowpiatz, wird „Julius Cäsar“ sein. \nDer Komponist Arnold Ebel konnte am 10. ^ril auf eine zehn \njährige Tätigkeit als Vorsitzender des Berliner Tonkünstler-Vereins, \nder Berliner Ortsgruppe des Reicbsverbandes deutscher Tonkünstler und \nMusiklebrer e. V, zurückblicken. Aus diesem Anlass veranstaltet der \nBerliner Tonkünstler-Verein am Dienstag, 29. April, abends 8 Uhr, in \nder Singakademie ein Konzert, In welchem Werke von Arnold Ebel \naufgeführt werden. Für diese Veranstaltung haben ihre Mitwirkung \nzugesagt: Gertrud Bindernagel vom National-Tbcater in Mannheim \nfSopran), Coenraad V. Bos (Klavier\\ Fred Dri.ssen (Bass), Stefan \nFrenkel (Violine), Professor Kurt Schubert (Klavier) und .Joseph \n••Chwarz GU'--''t), \n \n\nNatürlich, du \n \n\nEmst Deutsch gibt den Teufelsschüler, der seiner Natur \neigentlich fern liegt; diese Gestalt hat mehr Erdgeruch, Deutsch \nkommt Uber die Dialektik nicht hinaus, und in der Szene mit \nder Pfarrerin ist er zu sehr Liebhaber \n \n\n1 \n \n\nes ist aber nur eine \n„Candida“-Episode, die sich hier leise ankUndigL Aber Deutsch \nkonnte Humor und LausbUbischkeit spielen lassen, er ist von \njenen pathologischen SträilingsallUren wieder frei geworden, in \ndenen er zu ersterben drohte. Theodor Loos ist mit verinner \nlichter Charaklerisierungskunst der Pfarrer, Fritz Odemar macht \naus dem Major Swindon eine witzige Militärstudie. Ferner \nunter Hilperts flotter Regie; Karin Evans, Harriet Adams, Wolt \nDohnberg. Freundliche Aufnahme. \n \n\nI \n \n\nLutz Weltmann. \n \n\nLonia Vernenll and Pani NIkolana spielen die männlichen H»upl. \nrollen in Verneuils ..Frau Pctera bat einen Geliebten“, der näcbs'ce \n^ ,'iovität des Leasing-Theaters, \n \n\ni "
}