{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "25",
        "NewspaperNumber": "194",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "ir \n \n\nMorgen-Ausgabe \n \n\nFreitag, 25. April 1930 - 78. Jahrgang Nr. 194 \n \n\nSerliner \n \n\n10 Pfennig \nmit„ULr \n \n\ni \n \n\nllHf „Unferhalfunas-Blaft \nmodenZeitung Zeitung \nSHm-Zeitung /My] Wau»uj6orteii'2fa \n3echn.Zeitung WteMott-UUC \n2MALTÄ6LICH = 60 PFG. WÖCHENTLICH \n \n\nM \n \n\n'■ \n \n\nDtr \n \n\nDoX \n \n\nI \n \n\niristte \nBHin iti \nbiibt \nscktlltl \n \n\nwill mil \n \n\n88rir. \n \n\nSOflCR \n \n\nix-A \n \n\ncacb \n \n\niOOO \n \n\nImiilU \nllligta \n \n\nOuadril- \n \n\nmeter \n \n\nEinigung über Ost-Reparationen / Sabotage \nim Bergwerk / „Bremen “ unbeschädigt \nThüringens Hohn für Wirth \n \n\nEdda hat’s geschafft \n \n\nEs wäre doch kaum auszuhalten, wenn stets nur die \nTrauernachrichlen aus aller Welt, als wie Natur \nkatastrophen, Verbrechertaten, Faschistenterror, Staliiiia- \nden, Steuerpläne des Brüning-Kabinetts und so auf \nuns einstünnten. Auch wer sich seine Seele in all den \nJahren der Trübsal einigermassen ini Gleichgewicht er \nhalten hat \nsoluter Sicherheit v'on sich behaupten? —, könnte bei so \neinseitiger Fütterung seiner Neugier allmählich in die \nGefahr einer Nervenkrise geraten. Doch die Welt \ngeschichte ist ja gar nicht so abgründig gehässig, auch sie \nhat ihren Humor; das eine Mal heisst er vielleicht Haiipt- \nmann von Köpenick, das andere Mal etwa Diktaturkandi \ndat Hugenberg, diesmal sorgt Vater Mussolini dafür, dass \nder geneigte Zeitgenosse nicht nur die Stirn runzeln muss, \nob so viel Kummer und Elend in der Welt, sondern dass \ner auch einmal lächeln und sich freuen darf. \nVater Mussolini, der forsche Duce, hat eine heirats \nfähige Tochter. Neunzehn Lenze zählt das Fräuleinchen, \nund die Tochter eines Faschistenhäuptlings braucht natür \nlich keine Bange zu haben, dass sie etwa nicht unter die \nHaube käme. \nMussolinis waren einmal sehr einfache Leute, und Vater \nMussolini hätte sich, wenn er ein einfacher Mann geblieben \nwäre, gefreut, wenn ein ehrbarer Handwerker oder ein \nsplider Angestellter zu ihm gekommen wäre und sich bei \nihm als Schwiegersohn angemeldet hätte. Aber das war \neinmal. Jetzt ist Vater Mussolini ein feiner Mann, führt den \nHerzogstitel und darf sich Cousin des Königs nennen. Und \nnun legt Vater Mussolini keinen gesteigerten Wert mehr \ndarauf, dass ein biederer Handwerker oder ein solider \nAngestellter sich bei ihm um das Töchterlein Edda be \nwirbt. Nein, jetzt tut es Vater Mus.soliui nicht unter einem \ngräflichen Bewerber. Und so ist Fräulein Edda Mussolini jetzt \nzur Gräfin Ciano geworden. Gönnen wir ihr die Freude, \ngönnen wir ihr auch die spaltenlangen Berichte der Hugen- \nberg-Reporter, die ihr bis auf die Schuhe reichendes \nHochzeitskleid aus Satin bewundern und die Blumen- \nsträusse gezälilt haben, die von Faschistengenossen gestiftet \nworden sind. Gönnen wir ihr sogar die tiefe Rührung, die \neinen Hugenberg-Reporter darob überkommt, dass Vater \nMussolini bei diesem festlichen Anlass eine grössere Geld \nsumme für arme Kinder gestiftet hat. Es werden ja nicht \ngerade die armen Kinder von Opfern des faschistischen \nTerrors sein; aber immerhin. \nAber eine kleine Schlussbemerkung sei uns doch ver \nstauet: Zeigt die Art, wie Vater Mussolini seine Tochter \nverheiratet, der Lärm, mit dem er die Hochzeit in Szene \nsetzt, nicht wieder deutlich die Charakterähnlichkeit \nMussolinis mit Wilhelm in Doorn. Der hat. als er uns \nnoch vom Thron her beglückte, so was auch so diskret \nund schlicht eingefädelt, der hat auch durch die mensch \nlichen Schwächen, die er in seinem Privatleben offen \nbarte, dafür gesorgt, dass man die Kraftgesten, die er als \nStaatslenker zum Besten gab, gar nicht mehr ernst nahm. \nVater Mussolini beweist ebenso deutlich, dass der Duce \nMussolini halb so wild zu nehmen ist, wie er sich gibt. \nWir sind allzumal Menschen. Auch die Diktatoren. Nur \ndass die Diktatoren damit ihre Existenzberechtigung ver \nlieren. Was allerdings keine überraschende Neuigkeit ist. \n— PP \n \n\nIn Weimar spielt man sich als Sieger auf / Zweigerts „Gegenbesuch \n \n\nti \n \n\nDr. Wirth hat nach der Ermordung seines Freundes \nRathenau das Wort geprägt: „Der Feind steht rechts. \nAus der Erregung geboren, mag es für ruhige Zeiten zu \nschart formuliert sein. Aber die Kernwahrheit, die ihm \nzugrunde liegt, ist heute noch so gültig wie damals. Das \nmag traurig sein, es ist jedenfalls so: dass Freundschaft \n. mit rechts für einen Bejaher des Volksstaates unmöglich \nist. Ein Nebeneinander aus Vernunft kann in gewissen \nSituationen unvermeidlich sein. Mehr ist immer vom \nUebel. Zeigt man diesen Herrschaften Entgegenkommen, \nbemüht man sich, sich ihnen gegenüber als der Nobele, \nder nachgibt, zu zeigen, so ist stets Hohn oder Undank« \nbarkeit der Lohn. Thüringens jetzige Haltung ist ein \nneuer Beweis für diese Erfahrungstatsache, \nlernt Dr. Wirth daraus für künftige F'älle. Sie werden \nnicht ausbleiben. \n \n\nWEIMAR, 24. April. \nWie das thüringische Staatsministerium mitteilt, wird Staats \nsekretär Zweigert vom Reichsministcrium des Inneren am \n30. April nach Weimar kommen, um mit dem Vorsitzenden des \nthüringischen Staatsministeriums die bekannten Angelegenheiten \nin dem früheren Konflikt Berlin—Thüringen zu be.sprechen und \ngleichzeitig einen Gegenbesuch abzustatten. \n \n\nund wer kann das zu jeder Stunde mit ab- \n \n\n* \n \n\nHört Reichsinnenminister Dr. Wirth den Hohn, der \naus dieser Mitteilung der thüringischen Rechtsregierung \nkaum verhüllt klingt? Merkt er jetzt, wie seine Nach \ngiebigkeit im „früheren“ Konflikt Thüringen—Reich an \nerkannt wird? Wie sich die Thüringer über ihn lustig \nmachen und Herrn Zweigerts Reise einen Gegenbesuch \nnennen? \n \n\nIS \n \n\nVielleicht \n \n\n,ä \n \n\nIn zwei Stunden rund um die Erde \n \n\nXEW-YORK. 24. April. \nEine Art Staffettenlauf einer Pressemeldung hat die Asso \nciated Press mit Hilfe der ihr verbündeten Telegraphenagenturen \nrund um die Erde dieser Tage veranstaltet. Der Zweck war die \nFeststellung, innerhalb welcher kürzesten Frist eine Nachricht, \ndie der Reihe nach 23 Stationen passieren musste, die Erde \numlaufen würde — also nicht eine einfache, allgemein und gleich \nzeitig an 23 Empfänger gegebene, sondern eine nach dem System \ndes Staffetlcnlaufs von Station zu Station weitergereichte Nach \nricht. Das Ergebnis ist, dass diese Nachricht, deren Inhalt nur \nin einigen Grüssen bestand, in zwei Stunden fünf Minuten zwei \nmal rund um die Erde gegangen ist. \nUm Punkt 12 Uhr mittags ging die Depesche von New-York \nab, wurde um 12 Uhr und 5 Sekunden in London empfangen, \n36 Sekunden später abgesandt, um 12 Uhr 2H Minuten in Madrid \naufgenommen, 12 Uhr 3>4 Minuten nach Paris weitergegeben, \n12 Uhr 12 Minuten in Paris empfangen, nach Genf weitergegeben \nund so fort mit jeweils wenigen Minuten Abstand über Rom, \nKonstantinopeL Wien, Berlin, Moskau. Peking, Schanghai, Tokio, \nManila, Honolulu, San Francisko, Kairo, Bombay, Melbourne, \n \n\nüber Vancouver, Montreal nach New-York zurückgeleitet, wo das \nletzte Telegramm um 2 Uhr 5 Minuten einlief. Gleich \nzeitig hatten sämtliche Bureaus drahtlos nach New-York \nihre Zeiten für .Ankunft und Abgang dieses Stalfetten- \ntelegramms gemeldet, und die letzte Meldung w’ar \ndort um 2 Uhr 48 Minuten eingelaufen, \nschiedensten telegraphischen Systeme mussten benutzt wer \nden, und in Sowjetrusslaud wurde z. B. das Interesse an diesem \nVersuch dadurch bekundet, dass während einer ganzen Stunde \ndie ganze Reservelinie von Moskau über Sibirien bis zur Grenze \nder Mongolei freigehalten wurde für das zu erwartende Tele \ngramm, um zu verhüten, dass angekündigte schwere Schnee \nstürme die Weiterbeförderung auf der Hauptleitung verhindern \nkönnten. Von Peking (Peiping) nach Schanghai und von da \nnach Tokio gelangte die Depesche mit zwei Zwischenstationen \nin neun Minuten nach der Aufgabe in Moskau. \nSelbstverständlich hat dieses Experiment erhebliche Mühen \nund Kosten verursacht. Aber es war ein Versuch, der sich ge \nlohnt hat, weil er der Welt die ungeheure Schuelligkeit und die \nvollkommene Organisation zeigt, die heute alle Länder umspannt \nund die der Presse für ihre Information zur Verfügung steht. \n \n\n1 \n \n\nDie ver- \n \n\nI \n \n\ni \n \n\nI \n \n\n•| \n \n\nI \n \n\n'I \n \n\nf \n \n\nI \n \n\nI \n \n\ndie alte Stöcker-Partei nur von der Wahlhilfe des Zen \ntrums lebte. Ueberraschend ist die Tatsache, dass Herr \nLambach sich den Christlichsozialen nicht angeschlossen \nhat. Er will offenbar sein Glück bei den Volkskonser \nvativen des Herrn Treviranus versuchen. Mit dieser \nGruppe will die Christlichsoziale Partei bei den nächsten \nWahlen „Listenverbindung\" eingehen. Nun kennt aber \ndas geltende Reichstagswahlrecht keine Listenverbindung. \nDie beiden Grüppchen könnten also nur gemeinsame \nListen aufstellen. Das hätte dann immerhin den Vorteil, \ndass aus der deutschnationalen Sezession nicht gleich zwei \nParteien entstehen. Denn wir sind in Deutschland ja mit \nParteien schon reich gesegnet. Herr von Keudell war der \nVater des reaktionären Schulgesetzentwurfes, und Herr \nMumm ist begeisterter Anhänger jeder Konfessionali- \nsierung. Jedenfalls ist damit der kulturreaktionäre Staud- \n£Uokt der ueucn Parteigründung hiureicheud klar, \n \n\nDie wiedererstandene Stöcker-Partei \n \n\nI! \n \n\n!! \n \n\nListenverbindung mit Treviranus \n \n\nDer sogenannte Christlichsoziale Volksdienst hat in \nKassel einen Parteitag abgehalten, und man hat dort \nüber seine nächsten Pläne und Ziele ein wenig den \nSchleier gelüftet. Der Volksdienst will als eigene Partei \nbei den nächsten Wahlen auftreten. Es handelt sich also \num die Wiederaufmachung des alten Stöcker-Ladens. Zu \nder Partei zählen die fünf Reichstagsabgeordneten \nvon Keudell, Mumm, Behrens, Hülser und Hartwig. Herr \nMumm wehrt sich zwar dagegen, dass seine Partei ein \nevangelisches Zentrum sei, aber der Schwiegersohn \nStöckers hat wohl nur Sorge darum, da.ss \nmao aich .crinueru köuue, wig üciaerzeit \n \n\nfl \n \n\n11 \n \n\nWallaee will ins Unterhaus. Der englische Schrifsteller Edgar \nWallace, der durch seine spannenden Kriminalromane und \nTheaterstücke berühmt geworden ist, beabsichtigt, sich in Zu \nkunft auch auf politischem Gebiete zu betätigen Er hat sich \nim Wahlkreis Aylesbury ats liberaler Kandidat für die nächsten \nEarlamentswahlen aufstellen lassen. \n \n\ni \n \n\n|! \n \n\n! \n \n\n( \n \n\ni \n \n \n"
    }
}