{
    "Year": "1930",
    "Month": "04",
    "Day": "25",
    "NewspaperNumber": "195",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "AA41*4 \n \n\nUM \n \n\n/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n// \nWill nach Chile \nWie sind die Verhältnisse dort? \nAls langjähriger Abonnent erbitte ich Aus \nkunft über folgende Kragen: Als 33jäbriger, ver \nheirateter Tischlermeister besteht für mich zur \nzeit die Möglichkeit, einen Vertrag abzuschliesseu \nnach Valparaiso in Chile (Südamerika), und \nzwar als Lehrmeister an einer technischen Lehr \nanstalt. Als Gehalt sind mir nach deutschem \nGelde „6000 Mark“ jährlich und freie Wohnung \nzugesichert. Vertrag auf 6 Jahre, ^jährliche \nKündigung. Zur Bedingung wird gemacht: „Ich \nsoll die spanische Sprache noch erlernen.“ Ich \nbin nicht abgeneigt, dieses Angebot anzunehmen, \nzumal meine Frau verspricht, mitzukommen. \nWissen möchte ich nun die näheren Verhältnisse \nvon Chile, Lebensweise, Klima, Verhältnis mei \nnes angebotenen Lohnes mit den Ernährungs \nverhältnissen. Kann man mit 500 Mark monat \nlich dort gut auskommen? Wo kann ich abends \nbillig und gut in Berlin „spanisch“ lernen, \nwenigstens soviel als notwendig ist? Kann mau \nmit etwas Fleiss überhaupt in i'A Jahren \nspanisch lernen? J. Sch. \nIn Frankreich gefallen \nWohin kann ich mich wenden, um das Grab \nmeines Sohnes, der Frankreich gefallen, zu er \nmitteln? A. Sch., Biesdorf. \nAntwort: Wenden Sie sich an de» Volkshund der \nKriegergräberfürsorge. Die Zentralstelle befindet sieh \nin Spandau in der Schmidt-Knobclsdorf-Strassc; der \nProvinzialverband des Bundes bat in Berlin im Hause \nCharlottenstrasse 6? seine Geschäftsstelle. r. \nSchüleraustausch \nMein Sohn ist Obersekuudauer. Ich möchte \nihn während der Sommerferien gerne nach \nParis oder London schicken und dafür einen \nSchüler von dort bei mir aufnehmen. Ich bitte \num geneigte Nachricht, an wen mau sich wegen \neines solchen Schüleraustausches zu wenden hat. \nBx. \nAntwort: Mit England besteht zurzeit ein solcher \nSchüleraustausch noch nicht. Die in Frankreich da \nfür vorhandenen Stellen sind für dieses Jahr bereits \n«dt langer Zeit vergeben. r. \nSchleie im Teich \nIhre Frage kann nicht so ohne weiteres be \nantwortet werden. Für die Besetzung eines \nTeiches spielen die Boden-, Wasser-, Pflanzen-, \nUferverhältnisso usw. eine grosse Rolle. Die \nSchleie braucht einen gut gedüngten Boden, in \nwelchem sich das Naturfutter (Würmer, \nSchnecken, Muschelkrebse, Milben und Fliegen \nlarven) gut entwickelt. Sie wenden sich mit \nIhrer Anfrage am besten an einen Fischerei- \nsachverständigen, z. B. an Herrn Professor Dr. \nWundsch, Landesanstalt für Fischerei in Fried \nrichshagen, oder an Herrn Professor Dr. Wilhelm \nKoch, Fischereisachverständiger in Ansbach, die \ngegen massige Gebühren eine genaue Unter \nsuchung des Teiches an Ort und Stelle vor \nnehmen und Ratschläge geben. Der Gelbrand \nkäfer ist einer der verbreitesten Fischschädlinge, \ndoch kann er nur schwächliche, also langsam \nschwimmende Fische packen und vernichten. \nAusserordentlich gefährlich ist dagegen die \nGelbrandlarve, diese aber auch nur wieder für \n \n \n\n \n\ndie Fischbrut. An einem Tage kann eine Larve \nbequem zehn Tischchen von 3 cm Grösse aue- \nsaugen. Kcinpert, Märkischer Anglerbund. \n+ \nSehr geehrter Herr W. 8.1 Ihre Anfrage \n„Schleie im Teich“ habe ich gelesen. Leider ist \nvergessen zu sagen, was das Wasser für einen \nGrund hat, Moor oder Kalk. Dieser Gelbrafl4\" \nkäfer schadet der Schlei nicht, da er sich nur \nauf reinen Gewässern aufhält und auch nur nach \nInsekten sucht, aber niemals für den Fisch \nschädlich ist. Ihre Fütterung mit Erbsen halte \nich nicht für richtig; gut sind ein paar Wasser \nrosenwurzeln in den Teich werfen, und ein \npaar Hechte oder Karpfen zusetzen, damit die \nSchlei Bewegung bekommt, da sie im Wasser still \nsteht. Bei der Grösse des Teiches bedarf die \nSchlei keinerlei Fütterung. Ich bin selbst grosser \nFischkenner und Liebhaber. R. Kr. \n„Sie können nicht frisieren!“ \nMeine Tochter ist in einer kleinen Stadt als \nFriseuse von einem Meister am 20. Januar 1930 \nzum 27. Januar 1930 in Gegenwart meiner \nSchwester auf Dauerstellung engagiert. Meine \nSchwester bemerkte aber vorher, dass ihre \nNichte nur an einem Kursus teilgenommen habe. \nTrotzdem wurde sie angenommen. Nun aber \nhat der Meister vorher mit einer andern Friseuse \nim Briefwechsel gestanden und sie schriftlich \nengagiert. Da er aber inzwischen meine Tochter \nangestellt hatte, schrieb er der zweiten ab. Diese \nscheint sich aber nicht abwimmeln zu lassen, \ndenn mein Tochter ist nach vier Tagen grundlos \nentlassen worden. Und am darauffolgenden \nTage hat die andere Friseuse angefangen. Nun \nwandte sich meine Tochter an das F'iirstenwal- \nder Gericht und klagt um 14 Tage Lohn und \nReisespesen, da doch vierzehntägige Kündigung \nbesteht. Jetzt behauptet der Meister auf einmal \n \n\nIch bin im Besitz einer Altwohnung, be \nstehend aus Stube, Küche, Loggia, und zahlte \n61 Mark Miete. Habe mir am 5. April 1930 \neine Neubauwohnung, beziehbar zum 1. Mai \n1930, gekauft. Am 7. April 1930 stellte ich dem \nWohnungsamt durch eingeschriebenen Brief zum \n1. Mai 1930 die Altwohnung zur Verfügung. Am \nfolgenden Tage ging ich mit einem Mieter, der \nauf die Wohnung reflektierte, aber nur drei \nMonate eingetragen ist, persönlich zum Woh \nnungsamt Tiergarten, und machte dem Herrn \nvon Zimmer Nr. 15 den Vorschlag, ihm meine \nWohnung zu überweisen. Als Antwort hierauf \nerhielt ich im richtigen preussischeu Unteroffi \nzierston, dass ich mich darum gar nicht zu be \nkümmern hätte, und schmiss dem Mieter seine \nWohnberechtigungskarte zu, als wenn man \neinem Vieh etwas zuschmeisst, mit der Be \nmerkung: „Noch dazu aus Neukölln!“ Nachdem \nsechs Mieter die Wohnung besichtigt haben, aber \nalle wegen zu hoher Miete ablehnten, erschien \nein Herr vom Wohnungsamt selbst, um die Woh \nnung zu besichtigen. Er traf niemand au und \nhiuterliess, ich sollte angeben, an welchem Tage \ndie Wohnung in der Zeit von 11—1 Uhr zu be- \n \n \n\n \n\nvöllig grundlos, meine Tochter könne nicht fri \nsieren und er hätte Kunden verloren, trotz nach \nweisbar keine Kunden von ihm gegangen sind! \nDann erscheint der Meister nicht zum Termin, \nsondern schickt als Vertreter seinen Cousin, der \nvon der ganzen Sache nichts weiss und auf Fra \ngen überhaupt nicht antworten kann. Nun ver \nlangte das Gericht von meiner Tochter einen \nSachverständigen, der über ihr Können aussagen \nsollte. Meine Tochter stellte diesen auch. Der \nBeklagte lehnte ihn aber ab und gab an, dass \ner ein Konkurrent von ihm sei. Jetzt soll meine \nTochter eine Probe vor einem Berliner Innungs \nmeister machen, und nicht auf kurzes Haar, son \ndern auf langes, was heute doch selten vor \nkommt. Es handelt sich doch nicht um das \nKönnen, sondern um vierzehntägige Kündigung \nund Lohn. Wie ist die Rechtslage? M. W. \nFRAGEN \nWie mache Ich Lodeupclerlnen wieder wasser \ndicht? Kann mir einer der werten „Volks-Zeitungs“- \nLcser als altem Abonnenten ein Mittel angeben, um \neine noeh sehr gut erhaltene Wetterlodenpelerine, \nwelche durch Waschen undicht wurde, wieder wetter \nfest zu machen. J. B. \nIch habe einen Kanarienvogel, der einen Ring um \ndas eine Beinehen hat. Da der Vogel immer daran \npiekt, bin ich der Meinung, der Ring stört das Tier. \nWo kann ich wohl den King entfernen lassen? Der \nVugelhändlcr, von dem ich das Tierchen gekauft \nhatte, will beim Entfernen des Ringe» keine Garantie \nfür den Vogel übernehmen. O. 8. \nGartenfreund: In meiner Jaucbgrube befinden sieh \nunzählige weisse Maden. Kann mir ein verehrter \nGartenfreund raten, wie ich diese Würmer vertilgen \nkann und ob diese dem Boden schaden? .1. P. \nWie erhalte ich Azalien? Ich habe zu meinem \nJubiläum wunderbare Azalien bekommen. Kann mir \njemand sagen, wie. dieselben zu behandeln sind, damit \nsic mir erhalten bleiben? L. K. \n \n\nsichtigen wäre. Ich gab dem Wohnungsamt die \nNachricht, dass die Wohnung nur nach 6 Uhr \nabends oder am 19. April von 9 Uhr an zu be \nsichtigen wäre. Auf das Schreiben erhielt ich \nkeine Antwort. Am 19. April ging ich nochmals \nzum Wohnungsamt, um zu hören, wie es mit \nder Besichtigung stände, da ich mir für diesen \nTag Urlaub genommen hatte. Auf meine Frage \nerhielt ich zur Antwort, dass die Besichtigung \nnicht nötig wäre auf Grund einer früheren Be \nsichtigung. Auf meine Bemerkung, dass mir \ndies doch hätte mitgeteilt werden können, oder \ndas Wohnungsamt es vorher feststellen konnte, \ndass die Besichtigung nicht nötig ist, und mir \ninfolgedessen für den versäumten Tag den Lohn \nausfall gespart hätte, wurde prompt preussisch \ngeantwortet, dass sich das Wohnungsamt darüber \nabsolut keine Vorschriften machen lässt, und \nmir wurde die Tür gewiesen! Ich möchte nun \nfragen, hat es Zweck, sich über diesen betreffen \nden Herrn zu beschweren, und welches ist die \ngeeignete Stelle, die wirklich durchgreifend ist? \nZweitens: Kann ich das Wohnungsamt belangen \nwegen der doppelt zu zahlenden Miete, und wie \nsind die Aussichten beim Prozess. K. 8. 5. \n \n\nMehr Sonntagskarten! \nSie haben sehr recht! Warum gibt es nach \nMagdeburg keine Sonntagskarten? Das fragen \nwir Magdeburger, die wir jetzt in Berlin leben, \naber unsere Angehörigen in Magdeburg haben, \nschon seit Jahren. E. W. \nANTWORTEN \n„Bär-Silberhochzeit“: Ihr Schreck war unberech \ntigt. Die Notiz ist in unserer Mittwoch-Morgen \nausgabe veröffentlicht! r. \nFr. A. „Beiz- und Pollermelster“: Eine beson \ndere Fachschule gibt es für diese Spezialitätsarbeit \nnicht. Wenden Sic sieh an Herrn Otto Giebel. \nBrunnenstrasse 39, der eine Spezialbeizerei und \n-poliererci betreibt. Herr Giebel hat sich liebens \nwürdigerweise bereit erklärt, Ihnen Auskunft zu er \nteilen. r. \n0. K. „Bergarbeiter-Streitfrage\": Die Bleiscbarlcy- \ngrube hat mehrere Abteilungen. In Deutschland liegt \nsie bei Bcuthen, in Polen bei Brzezing. Sie gehört \nder Bergwerksgesellschaft Georg von Gieschrs Erben, \nBcuthen. Unter Vorbehalt. Heinz H. \nO. N. „Schwamm in der Wohnung“: Sic können \nwegen Minderwertigkeit der Wohnung eine Herab \nsetzung der Miete verlangen. Erfolgt keine Einigung, \nmüssen Sie sich an das Amtsgericht Ihres Bezirkes \nwenden. Jur. \nK. L. „KochMaschine stürzt ein“: Wenden Sic \nsich an ihr zuständiges Wohnungsamt (Instand \nSetzungsabteilung). Von dort kommt ein technischer \nBeamter zur Besichtigung der Schäden, diese Abtei \nlung wird das weitere veranlassen. Ich habe mit \nmeiner Kochmaschine denselben Fall gehabt. Statt \nder Reparatur bekam ich sogar eine neue gesetzt. \nA. Z. \nG. K. ..Ruderklub“: Für Sie ist ein Brief auf \nunserer Redaktion eingelaufen. Wollen Sie sich bitte \ndas Schreiben hier abfordern; oder geben Sic uns \nIhre Adresse an. Wir werden dann den Brief au \nSie weiterbefördern. r.. \nE. K . SO. 36. „Bin im Versichcrungsbetrieh ': \nWenn nach dem Tarifvertrag der Urlaub unter \nWeiterzahlung des Gehalts vorgesehen ist, so mus« \ndieses auch gezahlt werden, wenn es sich aus ver \nsrhiedenen Teilen (Zuschuss, Inkassoprovision, Ab \nSchlussprovision) zusaimuensetzt. Soll etwa* andere« \ngelten oder, wie bei Ihnen, nur die Zahlung der \nHälfte de« laufenden Einkommens erfolgen, so raus« \nnach unserer Ansicht dies besonders vereinbart \nwerden. Sie, müssen Klage beim Arbeitsgericht er \nbeben. Da die Forderung für das Vorjahr 1929 noch \nnicht verjährt ist, können Sie die Summe ebenfalls \nbeim Arbeitsgericht einklagen. Kr. \n„Ruderklub“: Als langjähriges Mitglied kann ich \nIhnen einen Ruderklub in Obersehöuewcide bestens \nempfehlen. Dieser Verein ist Rennverein (Trainieren \nist selbstverständlich freiwillig), hat ein äusserst \nnettes Bootshaus und bildet seine Ruderer rüder \ntechnisch erstklassig aus. Fahrverbindung mit Nr. \n37, 187, 95 bis vor das Bootshaus. P. H. \nGeehrter Herr S. Sch ! Mit Interesse las ich Ihren \nNotruf. Glauben Sic mir, es geht in Berlin Tausenden \nso wie Ihnen und mir. leb bin seit Herbst 1927 \nmit einigen Unterbrechungen und seit 3. Februar 1929 \nununterbrochen krank. Bin am 19. Juni 1929 aus \ngesteuert, habe am 15. Juli wegen Rente beantragt \nund bin am 20. August 1929 vom Kreisarzt als er \nwerbsfähig erklärt. Darauf Klage beim Obcr-Ver- \nsicherungsamt. Am 11. September 1929 wurde ich mit \n00 Prozent abgewiesen, trotz aller Versuche von drei \nAerzten, die mich behandelten. Beim Wohlfahrtsamt \nwurde ich auch abgewiesen, da meine Frau ja ver \ndiene, und die mich nun erhalten muss. Sie werden \nwohl wissen, was 25 Mark die Woche sind, wenn \n19—50 Mark Miete bezahlt werden sollen! P. St. \n \n\nNoch dazu aus Neukölln!“ \nDer Schnauzton auf dem Wohnungsamt \n \n \n\n \n\nLION FEUCHTWANGER: \n„ Wird Hill amnestiert?“ \nUraufführung im Staatstheater \nDiese Komödie gehört zur angelsächsischen Trilogie wie „Die \nPetroleuminseln“ und „Kalkutta, 4. Mai“. Aber während Feucht- \nwanger in diesen Stücken eine Shawsche Geisteshaltung ein- \nnimnit, Dinge der Politik und der Geschichte zu betrachten, und \nin balladeuhaft einfacher, filmisch einprägsamer Szenenluhrung \nEigenwüchsiges gibt, ist das früher als diese entstandene Stück \nnoch ein erster, zager Versuch — Shaw made in Germany. 8ha- \nwisch das Thema: die Erziehung zu der Erkenntnis, dass zwischen \neinem Helden und einem Hanswurst nur der Unterschied ist, den \nder Betrachter macht. Shawisch die Art der Ironie: die Heldin \ndes Stückes hat einem General ein graphologisches Gutachten ge \ngeben, auf Grund dessen er Menschenleben spart. Das Gut \nachten hat gelautet: Gefährdet durch zu jähe Entschlüsse. Da \nnach stellt sich heraus, dass Alleen Blodget seine Handschrift \nmit einer anderen vertauscht hat. (Jessner strich diese charak \nteristische Episode.) Shawisch endlich ist Feuchtwangers Liebe \nfür Dickens-Figuren. Feuchtwangers Geistigkeit durch \ndringt hier das Geschehen noch nicht so, dass er \nKräfte des angelsächsischen Imperiums am Werke \nzeigt. Sein Witz nimmt noch zu Schwankeinfällen Zuflucht. Das \nAngelsächsische ist im „Hill“ vorerst Schminke. Tiefer dringt \n' Feuchtwanger ins Zeitliche: das sind Menschen zwischen 1920 \nund 1930. Auch Dichterisches dringt durch: wenn Alleen Blodget \nnach erfolgreichem Kampf um Hills Amnestie erfährt, dass ihr- \nFreund gar nicht der Held und Märtyrer war, als den sie ihn sah. \nund nach Ueberwindung des ersten Sclioks merkt, dass es in \nder Liebe darauf gar nicht ankommt. Weiter: die Männer, die \nAileen im Kampf um Hills Freilassung unterstützten, sind hinter \nihr her; mit einem von ihnen lässt sic sich ein. Ein ober \n \n\nflächlicher Autor hätte nur demonstriert, die heutige Frau kann \nden einen lieben und mit dem andern flirten. Feuchtwanger \nzeigt in Aileens Zuneigung zu dem sieghaften, phlegmatischen \nFrechling Dennis, dass sie auch einen Hill wird lieben können, \nder seiner versehentlichen Glorie verlustig gegangen ist. \nDen Mangel der stockenden Handlung hob Jessners Regie \nnicht auf, Jessner umgab jeden Satz mit einer Eisschicht und \nzerdehnte die Szenen. So kam eine reine Freude nur an den \nSchauspielern auf: Lucie Mannheim und Aribert Wäscher waren \ndeckende Besetzungen für Aileen und Dennis; neben ihnen: \nBildt, Schwanneke, Leitelt, Harlan, Florath. \nLutz Weltmann. \n,,Die Stumme von Portici“ \nOper am Platz der Republik \nWenn man die „grosse Oper“ wieder auferstehen lassen \nwill, dann muss man dazu auch über g; »se Sänger verfügen. \nUnd man braucht nicht mit einem Werk e Aubers „Stummer \nvon Portici“ die Reihe zu eröffnen, von ereil Partitur heute \nnur weniges noch erträglich ist. Diese theatralische Revolution \nin Neapel, mit einer geräuschvollen Musik gefüttert, interessiert \nuns höchstens noch historisch. Das aber rechtfertigt keines \nwegs die Ausgrabung. \nJa, wenn den Masaniello noch ein Tenor von Format ge \nsungen hätte! Aber Ferdinand Scheidhauer hat weder die \nHöhe, noch den leuchtenden Glanz der Stimme und bleibt auch \nim Spiel konventionell. Käte Heidersbach erledigt ihre erste \nund einzige Szene mit Geschmack. Artur Cavara bemüht sich, \nwengstens äusserlich repräsentativ zu erscheinen. \nIn der darstellerisch schweren Rolle der Stummen erschien \nGrete Jacobsen. Sehr unruhig und von der für sie geschrie \nbenen Musik nicht immer sicher genug geführt, aber doch in der \n \n \n\n \n\nCharakterisierung dieses unglücklichen Geschöpfes von bestem \nkünstlerischen Willen beherrscht. \nBleibt als Letztes und Wichtigstes an dieser lärmenden Oper \nder Chor und die Massenszenen. Musikalisch waren sie von Karl \nRanke gut vorbereitet. Für Chorregie zeichnete noch besonders \nHanns Niedecken-Gebhard neben dem Gast Inszenator Artur Pohl \nverantwortlich. Trotz doppelter Verantwortung kam nichts Be \nsonderes dabei heraus. Im Gegenteil, der neapolitanische Fischer- \nGesangverein, gemischter Chor, trat wie zu Kouzertveranstallun- \ngen auf und ab, fand auch im entscheidenden Moment die Requi \nsiten auf der Bühne vor, wusste aber sonst weder mit seinen \nUtensilien etwas anzufangen, noch sich au der Handlung zu be \nteiligen. Auch im übrigen war die Regie des Gastes bisweilen \nrecht unbeholfen und schien mehr mit Grossaufnahmen für den \nFilm zu rechnen als mit einer Oper. \nFritz Zweig hielt das Ganze mit grossem Eifer zusammen und \nliess das Orchester sich weidlich austoben. Viel Aufwand — \nwenig Erfolg. L. Bd. \n \n\nKlassische Strafe für einen Plagiator. Der französische Schrift \nstellerverband in Paris hat einen Schriftsteller, der unter seinem \nNamen eine längere Novelle eines anderen Autors veröffentlichte, \ndadurch bestraft, dass sie sich verpflichtete, nie mehr, weder in \nBuchform noch in Zeitungen, eine Veröffentlichung des Plagiators, \nsei es unter seinem Namen oder unter einem Pseudonym, zuzu \nlassen. \nDr. Ribcrt Klein hat auf eine Reihe von Jahren das Renaissance- \nTheater gepachtet. \nGalerie J. Ca«per. Berlin, Lützowufer 5, eröffnet am 27. April \neine Gedächtnisausstellung für Moritz Posener, die versuchen will, alle \nPerioden des Schaffens des verstorbenen Meisters zu zeigen. \nVerantwortliche Redakteure für Politik. Feuilleton und die Beilagen: \nAlfred Müller H e p p für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich II c p p e n b e i m e r , für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt cingesandto \nManuskripts übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag. Rudolf Mosso. Berlin "
}