{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "26",
        "NewspaperNumber": "196",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Folter mit Grammophon-Begleitung \nDer Kroaten-Prozess in Belgrad / Schandmethoden der jugoslawischen Diktatur-Polizei \n \n\nBELGRAD, 25. April. \nDer Prozess gegen den KroatenfUbrer Dr. Matschek \nund seine Mitangeklagten wegen angeblicher Vorberei \ntung und Unterstützung terroristischer Attentate hat \ngestern begonnen. Die Vernehmung der Angeklagten \nbringt haarsträubende Aussagen über die Methoden, die \ndie Belgrader Polizei zur Erzielung von Geständnissen an \nwandte und sicherlich noch anwendet \nFür den Prozess batten sich 163 kroatische Advokaten als \nVerteidiger gemeldet Der Belgrader Oberste Gerichtshof hat \njedoch nur sieben Verteidiger zugelassen. Dr. Matschek ver \nlangte sofort, dass es dem Verteidiger Dr. Drijewitseh, der dieser \nTage polizeilich interniert wurde, ermöglicht werde, seine Ver \nteidigung zu führen. \nDer Staatsanwalt erklärte in der Anklage, dass die Straftaten \nder Angeklagten gegen Artikel 1 des Staatsschutzgesetzes ver \nstiegen und daher \n \n\nmit dem Tode oder mit zwanzig Jahren Zuchthaus \nzu bestrafen seien. \nDer heutige zweite Verhandlungstag begann damit, dass der \nVorsitzende sämtliche gestern von der Verteidigung gestellten \nAnträge auf Vertagung des Prozesses ablehnte. \nEs begann dann das Verhör des als Führer der „Terroristischen \nAktion“ in Agram angeklagten 24jährigen Handelsangestellten \nBernarditscb Dieser schilderte, wie die Agramer Polizei nach \nseiner Verhaftung das Geständnis, er habe eine terroristische \nAktion eingeleitet, von ihm durch Misshandlungen erpresst habe. \nIm Direktionsgebäude der Agramer Polizei seien ihm die \nHände und Pässe zusammengebunden worden, und in diesem \nZustande sei er au die Zimmerdecke aufgehängt worden. \nIn solcher Lage sei er von 6 Uhr früh bis zum Abend immer \nwieder blutig geprügelt und misshandelt worden, wobei er zwei \nmal in Ohnmacht gefallen sei. Schliesslich habe er dann ein \nGeständnis abgelegt, obwohl er nichts zu gestehen hatte. Das \n \n\nVernehmungsprotokoll, das er unterschrieben habe, habe er \nnicht durchlesen dürfen. Der Untersuchungsrichter des Staats- \ngerlcbtsbofes habe ihm gesagt, dass ihm seine Strafe von 20 aut \n10 Jahre ermässigt würde, wenn er gegen Dr. Matschek uussage. \nIn Belgrad hat Bernarditscb dann, als er sich etwas erholt hatte, \ndiese in Agram erpressten falschen Geständnisse widerrufen. \nNach seiner Aussage weiss er von keiner terroristischen \nAktion, deren Führer er gewesen sein soll, und war überhaupt \nnicht Mitglied irgendeiner Organisation. Die angeblichen Zu \nsammenkünfte der terroristischen Aktion waren Sitzungen einiger \nFreunde in Agramer Gasthäusern. Es wurde dabei nie Uber \nterroristische Akte gesprochen. \nBernarditscb schilderte, \ndass die Folterung der Angeklagten im Agramer Polizei \ngefängnis unter Grammophonbegleitung vollzogen wurde, \ndamit man Ihre Schmerzensschreie nicht höre. \nDie Verhandlung wurde sodann auf morgen vertagt. \n \n\nDer Fiskus muss zahlen \nProzesssieg eines Matrosen über Groener \nKIEL, 25. April (W. T. B.) \nDie zweite Zivilkammer des hiesigen Landgerichts verkündete \nheute vormittag zwei Entscheidungen in Schadenersatzklagen, \ndie von früheren Marineangehörigen gegen den Reichswehrfiskus \nangestrengt worden waren. Sie waren seinerzeit wegen ihrer \nBeziehungen zu kommunistischen Kreisen fristlos entlassen \nworden. Die Klage des früheren Oberbootsmannsmaaten Becker, \ndem vorgeworfen wurde, dass er einem Angehörigen der „Roten \nMarine“ abgelegte blaue Hosen geschenkt habe, die dieser für \nseine Uniform als roter Mariner haben wollte, wurde in voller \nHöbe abgewiesen, dagegen wurde die Klage des früheren Ober \nheizers Gutknecht, dem der Eid zugewiesen worden war, dass \ner keine Zusammenkunft mit ihm als Kommunisten bekannten \nPersonen gehabt habe, zur Hälfte anerkannt. Gutknecht hatte \nrund 8000 Mark eingeklagt. \n* \nDie Marineoffiziere, die seinerzeit die Matrosen mit \neinem Federstrich entliessen, ohne die gegen sie er \nhobenen Beschuldigungen gewissenhaft nachzuprüfen, \nsollten für die Summen, die der Fiskus an die Entlassenen \nzahlen muss, haftbar gemacht werden. \n \n\nBrand auf einem Frachtdampfer \nSechs Tote, zehn Vermisste \n8TAMF0RD (Connecticut, U. 8. A.), 25. April. \nDer zwischen N’ew-York und Bridgeport verkehrende Fracht- \ndampler „Tharaes“ geriet in der vergangenen Nacht in Brand. \nDas Feuer hatte mehrere Explosionen im Gefolge. Der Dampfer \nwurde an einer seichten Stelle des Long-Island-8undes auf Grund \ngesetzt. Von den 28 Mann der Besatzung ertranken sechs, zehn \nwerden vermisst. \n \n\nNeger-Traucrtag in Südafrika. Der in Bloemfontein tagende \nsüdafrikanische Eingeborenenkongress bat beschlossen, dass der \n31. Mai, der 20. Jahrestag der Errichtung der Südafrikanischen \nUnion, in ganz Südafrika als Buss- und Bettag begangen werden \nsoll als Zeichen des Protestes gegen die seit 1910 betriebene \npolitische und wirtschaftliche Unterdrückung der Bantu-Rasse \ndurch die Europäer. \n \n\nAus Auf Zeichnungen eines Radiohörers \nVon \nAlfred Polgar \nIch habe einen kleinen Radioapparat, er heisst Nora, aber \nwir rufen ihn Mieze; das sind so Launen, wie der Mensch in \nBeinern Uebermut sie zuweilen hat \nMiezes empfindliche Teile, durch eine winzige Glocke aus \nZelluloid vor Staub behütet, sind ein grünes Zylindereben mit \nSpiralfeder dran. Die Spiralfeder endet unten in ein nadelfeines \nStück Draht, dessen Spitze an etwas verknäultes, metallisch \nGlitzerndes rührt, das aussieht wie silbernes Gekröse. Gibt der \nApparat nicht Laut, so bat die Nadel den richtigen Punkt im \nGekröse verloren, und man muss ihn wiederfinden. Es ist dann \nein schöner Augenblick, wenn die Beziehung mit dein Aether \nwieder aufgenommen erscheint, die gestockte Welle wieder fliesst, \ndas Schweigen plötzlich in Töne ausbricht, und der Mensch aus \nder Stille mitten im gemischten Chor fällt, der beharrlich fordert: \n,,Ich soll und muss ein Buhlen haben.“ Ach, wem sagt er das?! \nDer Kopfhörer — eigentlich sollte es nicht: Hörer heissen, \nsondern: Töner — ruht, wenn er nicht benutzt wird, auf der \nTischplatte. Auch so, aus der Entfernung, gibt er Geräusch von \nsieb, allerdings ganz dünnes, leises, als träumte ihm nur von \nMusik oder Rede. \nleb halte ihn von Zeit zu Zeit, ohne Kenntnis seiner augen \nblicklichen Geladenbeiten, ans Ohr, lasse mich überraschen. (Wie \nheisst für das Ohr, was für das Auge Bild heisst? Ein Hör?) \nVon Zeit zu Zeit also werfe ich einen flüchtigen Hör in den \nAether. Da gibt es erregende Zusanunenstösse tiefverschiedener \nStimmungen: der eigenen und der, die sich aus der Hartgummi- \nmuschel tönend manifestiert. Etwa diese versichert, schon vor \nmittags: „leb bin ein froher Jägersmann, ljalli!“ Zugegeben. \nAber es passt nicht immer. Wie oft fällt solche Mitteilung ganz \nausserhalb dos Qefiihlshezirks, in dem du dich gerade befindest! \nWie selten stimmt, was du so auf gut Glück aus der rastlos \nfliessenden Aetberwelle angelst, zu deiner augenblicklichen inne \nren Situation! \nRadioübermittlungen haben für den Empfänger das An \ngenehme, dass er sie nach Belieben unterbrechen kann. Er muss \nnicht eine Sekunde länger zuhören, als er will. Jederzeit kann \ner das Gehör, das er geliehen hat, zurücknehmen, mitten aus \n \n\nFrauen und Kinder verlassen Peschawar \nDie Lage ernst — Der Ruf nach dem Dominion-Status \n \n\nLONDON, 25. April. \nObwohl es in Peschawar zu keinen weiteren Unruhen \ngekommen ist, halten die dortigen Behörden die Lage für \nernst. Infolgedessen wurde der Abtransport der eng \nlischen Frauen und Kinder aus Peschawar angeordnet. \nEiner Reuter-Meldung aus Simla zufolge, wird wahrschein \nlich eine Urlaubssperre eintreten. Der Gouverneur von \nBombay, Sir F. Sykes, hält 185 Mannschaften und Offiziere \nzweier Eisenbahnregimenter in Bereitschaft, die im Not \nfall eingesetzt worden sollen. \nDie Leitung des Bezirksverbandes West-Indien des Verbandes \nIndischer Liberaler veröffentlicht eine Erklärung, in der die \n \n\nPolitik der Verweigerung des staatsbürgerlichen Gehorsams \nverurteilt wird. Gleichzeitig heisst es aber in der Erklärung \nauch, statt zu Zwangsmassnahmen zu greifen, solle die Regierung \nalle Zweitel daran beiseite räumen, dass Grossbritannien be \nabsichtige, \nohne weitere Verzögerung den Dominion-Status In Indien \neiusuführen. \nEs müsse Aufgabe der geplanten Konferenz am runden Tisch \nin London sein, einen Plan für die Einführung des Dominion- \nStatus auszuarbeiten, der die notwendigen Einschränkungen \nund Vorbehalte für die Uebergangszeit vorsehe. Der Verband \nerklärt zum Schluss, dass er die schweren Strafen, die die Ge \nrichte über einige Anhänger der Gehorsamsverweigerung ver \nhängt haben, aufs schärfste missbillige. \n \n\nDas Mordkomplott gegen Wessel \n \n\nDie weiteren Ermittlungen ln der Mordsache Wessel haben \nergeben, dass sich ausser den bisher angeschuldigten Personen \nnoch eine weitere Anzahl von Mitgliedern der Kommunistischen \nPartei, Sturmabteilung Mitte, an dem Ueberfall auf den Stu \ndenten Wessel beteiligt habe. Es konnte festgestellt werden, \ndass Wessels Wirtin, die ebenfalls der K. P. D. nahestebt und \ninzwischen auf Grund richterlichen Haftbefehls in Mainz ver \nhaftet wurde, am 14. Januar in dem kommunistischen Parteilokal \nBaer die dort anwesenden Führer davon unterrichtete, dass der \nbei ihr wohnende Nationalsozialist Wessel im Besitz von Waffen \nsei und sie wegen Mietsstreitigkeiten bedrohe. Es wurden \ndaraufhin bei Baer etwa zehn Mitglieder der Sturmabteilung be \nstimmt und beauftragt, mit Frau Salm mitzugehen und Wessel in \nseiner Wohnung zu überfallen. Albrecbt Hohler, Erwin Rückert \nund Joseph Kandulski, die aus dem Versammlungslokal der \n2. Bereitschaft — Galsk, Mulackstrasse — herbeigerufen worden \n \n\ndem Satz, dem Wort, der Silbe sich entfernen. Es liegt zwar, das \nist nicht zu leugnen, etwas Rohes in solchem jähen Mundtot- \nraacben, in solcher unsichtbaren Beleidigung des Sprechers \nhinterm Mikrophon (manche murmeln sogar, indes sie den Hörer \nmit gemeiner Plötzlichkeit vom Ohr reissen, eine unflätige Auf \nforderung hinzu). Aber bedenket, Radio-Abonnenten, wie oft das \ngemeine Leben in die Rolle des wehrlosen Zuhörers nötigt, wie \nsehr der Mensch, gefesselt durch Zivilisation, ausgeliefert ist dem \nSprechgeräusch des Nebenmenschen . . ., und ihr werdet zu \nschätzen wissen die Gewalt, die euch verlieben ist: durch eine \nHandbewegung jeden Redefluss sofort erstarren machen, jede \nlästige Hör-Beziehung augenblicks abbrechen zu können. \nIch war vierzehn Tage fort und hatte vergessen, Mieze abzu \nstellen. Vierzehn Tage lag der Kopfhörer auf dem Tisch, den \nMund nach unten, der täglich von sieben Uhr früh bis Mitter \nnacht, fünfzehn Stunden also, in die Tischplatte hineinredete, \nmusizierte, — dozierte. Ströme von Mitteilung und Belehrung \nrannen aus Run. Von der Nachtpause abgesehen: ohne Unter \nlass. Zwiesprache und Polemik, Humor und Börsenkurse von so \nziemlich allem, was Menschenherz bewegt, immer oder nur \njetzt, empfing meine Tischplatte. Ganze Dramen und Opern \nliefen ihr in die Poren. Blumenzucht, Sprachunterricht, Lyrik \nund Wetteransagen, die Stunde der Hausfrau, gibt es ein Leben \nnach dem Tode?, und Schach für Anfänger kitzelten ihr die \nHaut. Scballplatten, viele Kilometer kreisend, Hessen ihr Auf \ngezeichnetes, gefiltert durch den Aether, auf meinen Tisch fallen. \nEr empfing Skatunterricht. Hunderterlei Stimmen, hohe und \ntiefe, kategorische und melodische und solche mit Vollbart, \nerschütterten ihn, wenn auch nur in mechanischem Sinn und nur \nso leicht, wie schwingende Luft dies eben vermag. \nAls der Kopfhörer wieder weggenommen war von der Tisch \nplatte, zeigte sich dort, wo sein Mund gelegen und vierzehn Tage \nin sie hineingetönt hatte, nicht die geringste Trübung! Nicht \neinmal so winzige Spur wie die vom Hauch eines Atems war \nzurückgeblieben. \nWenn ich denke, leb hätte den Wasserleitungshahn offen \ngelassen! \nEs ist doch gut, dass der Geist keine Substanz hat. \n \n\nwaren, hatten den Auftrag, in die Wohnung einzufallen, während \ndie übrigen Personen zum Schutze auf der Strasse und zum Teil \nin der Küche der Frau Salm postiert wurden- \nFrau Salm hatte vorher bereits dem Führer des Unter \nnehmens Schlüssel ansgehändigt, die zu dem Schrank passen \nsollten, in dem Wessel angeblich seine Waffen verborgen hielt. \nNachdem sich die Täter noch kurz vorher in Frau Salms \nKüche susammengefunden und such dort ihre Pistolen ge \nladen und entsichert hatten, wurde der Ueberlall auf Wessel \nausgeführt. \nIm Einvernehmen mit dem Untersuchungsrichter sind am \ngestrigen Tage mehrere Personen als Mittäter festgenommen \nworden, die nach Vernehmung dem Untersuchungsrichter vor \ngeführt werden. \n \n\nIm Rose-Theater wird »ilabenHJicb. Sonntags 5,15 Uhr und V Uhr. \ndie Operette „Ihre Hoheit, die Tänzerin“ mit Traute Rose in der \nTitelrolle ergehen. Die letzte Aufführung des „Mustergatten“ findet \nam Sonntag, 27. April, nachmittags 2,30 Uhr statt. \n \n\nSiehe, der Lenz lacht in den Saal \nVon \nVictor Auburtin \nDer Sonnenschein fällt auf die Häuserwand gegenüber und \nlässt die Inschriften der resp. Firmen golden aufleuchten. \nDiese Inschriften besagen: Imitierte Pelzgarnituren en gros und \nen detail. Deutsches Kunsthonighaus G. m. b. H., Backfisch \nmäntel in jeder Preislage. \nImitierte Backfischmäntel gibt es offenbar bis je(zt noch nicht. \nAber selbst, wenn es imitierte Backfischmäntel gäbe, würde die \nSonne diese imitierten Backfischmäntel golden aufleuchten \nlassen. \nDenn es ist die Frühlingssonne, die Wunder wirkt. \n* \nIm Park kann man schon auf der Bank am See sitzen und \ndort den Kurszettel lesen, so warm ist es. \nAber der Kurszettel ist immer derselbe und macht schon seit \nlangem keine Freude mehr. \nAm jenseitigen Ufer des Sees steht eine andere Bank, auf \nder zwei Personen, ein junger Herr und ein Fräulein, Platz \ngenommen haben und in einem eifrigen Gespräch begriffen sind. \nAber wie ich nach einer Weile von meinem Kurszettel wieder \naufsebaue und hinübersehe, muss ich bemerken, dass die beiden \nJetzt nur eine einzige Person geworden sind. Man kann zwar \ndie zwei Köpfe noch unterscheiden, aber sonst sind sie ganz \nverschmolzen. \nDas ist auch immer dasselbe; und macht doch stets von neuem \nFreude. \n* \nIm übrigen lässt sich nicht verkennen, dass jetzt das bekannte \nWiedererwachen des Lebens in vollem Gange ist. \nDer erste Fink des Jahres sitzt auf dem Zweig und singt, \ndie Verbotstafeln sind neu angestrichen, auf dem See jagen sich \ndie Wildenten und sogar die erste Libelle des Jahres wagt sich \naus dein Versteck und fliegt selig der Sonne zu. \nKaum bat der erste Fink des Jahres die erste Libelle be \nmerkt, so unterbricht er sein Lied, stürzt sieb von dem Zweig \nherunter, fasst die Libelle und verzehrt sie voller Lust. \nDie Finken denken über das Wiedererwachen des Lehen« \nanders als wir. "
    }
}