{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "26",
        "NewspaperNumber": "196",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Betrügereien der Geheimrätin \nDer neueste Potsdamer Skandal / Urkundenfälschung / Der Schwindel auf dem Baseler Zollamt \n \n\nZu der Vorhaltung der Witwe dese ehemaligen Ge \nheimen Keehnungsrates der preußischen Oberrcehnungs- \nkanimor Koethor in Potsdam erfahren wir noch folgendes: \nFrau Roether wurde wegen leichtsinnigen Sehuldenmarhens \nund wegen Urkundenfälschung in das Untersuchungs \ngefängnis eingeliefert. Ihre Schulden verteilen sich auf \nmehrere Jahre. \nDer pensionierte Rechnungsrat hatte die Bezahlung der von \n»einer Frau entnommenen Waren ermöglicht. In den letzten \nanderthalb Monaten war Frau Roether auf Reisen gegangen. Es \nfiel der Potsdamer Kriminalpolizei auf, dass in rascher Folge \naus allen möglichen Gemeinden Ersuchen um Vernehmung der \nTrau Roether in Kreditangelegenheiten einliefen. Daraufhin \nerlies» die Kriminalpolizei ein amtliches Ersuchen auf Fest \n \n\nstellung der nicht auffindbaren Frau. Vor kurzem versuchte \nFrau Roether, mit ihrem Gatten, der von ihren neuen Schulden \nnicht» wusste, bei Basel \ndie schweizerische Grenze zu überschreiten. Sie hatte den \nLagerzettel eines Koffers ab Pfand gegeben, um sich noch \neine grössere Geldsumme zu verschaffen. Es stellte sich Je \ndoch heraus, dass der Koffer, der mit wertvollen Sacheu \ngefüllt sein sollte, nur eine kleine Handtasche war. \nZur Rede gestellt, behauptete Frau Roether, einige neben der \nHandtasche im Aufbewahrungsraum stehende Koffer gehörten \nebenfalls ihr. Es stellte sich jedoch heraus, dass es Reisekoffer \nvon Ausländern waren. Da inzwischen von der Grenzstation das \nErsuchen auf Festnahme eingelaufen war, wurde Frau Roether \nverhaftet und nach Potsdam gebracht, ln der Hauptsache sind \nauswärtige Geschäftsleute geschädigt. \n \n\nHarry und Anneliese \nAm 19. April verschwanden aus Darmstadt dor 18 Jahre alte \nStudent Harry G. und die 17 Jahre alte Haustocher Anneliese M. \nBeide unterhielten ein Verhältnis gegen den Willen der Eltern. \nUm den Ermahnungen aus dem Wege zu gehen, ist das Pärchen \nverschwunden. \nZur Flucht bediente es sich eines Roehr-Autos, \ndas das Kennzeichen V. 8. 8369 trägt. Der Wagen ist rot lackiert \nund hat ein schwarzes Verdeck. Harry ist 1,75 Meter gross und \nschlank, hat glattrasiertes Gesicht, dunkelblondes Haar und trug \nzuletzt schwarzen Mantel, schwarzen Hut, blauen Anzug und \nschwarze Halbschuhe. Anneliese M. ist 1,60 Meter gross und \nstämmig gebaut, bat einen dunkelblonden Bubikopf \n \n\nEin Geldfälscher festgenommen \n \n\nDie Werkstatt ausgehoben — Seine Helfer \n \n\nSeit einigen Wochen tauchten in Berlin falsche Drei- und \nEinmarkstücke auf. Die Fälschung war äusserlich ziemlich gnt \ngelungen und sah den echten Stücken täuschend ähnlich. Nur \nder Klang verriet, dass wenig oder gar kein Silber darin war. \nSo musste der Verausgabe,- es vermeiden, die Stücke auf den \nLadentisch oder einen Zahlteller aus Metall oder Glas fallen zu \nlassen. Er koute es nur so machen, dass er den Abnehmern die \nStücke direkt in die Hand gab. Er musste weiter vermeiden, \nmehr als ein Stück zur gleichen Zeit zu zahlen, da ihn auch in \nsolchem Falle das blecherne Klirren verraten haben würde. \nNach und nach wurden mehrere Vertreiber dieser Fälschungen \nangehalten. Es waren durchweg Männer aus den Herbergen, die \nin ihrer grossen Not da» Opfer eines Verführers geworden waren. \nEin Mann hatte sich ihnen genähert, ihnen die gefälschten Geld \nstücke übergeben mit der Weisung, hier und dort eine Kleinig \n \n\nkeit zu kaufen und ihm von dem Ueberschuss au echtem Gelds \ndie Hälfte abzugeben. Für die Uebergabe wurde ein Treffpunkt \nverabredet. Nach der Beschreibung, die die Ertappten gaben, \nkamen die Kriminalbeamten \nauf die Spur eines 34 Jahre alten Schlossers August Herne \naus der Melchiorstrasse. \nGestern hatten die Beamten Glück. Home traf sieb an der \nU-Bahu Moritzplatz mit einem seiner Boten, um Geld auszu \ntauschen. Er ging mit dem Manne die Treppe hinunter, um in \ndem dunklen Gang unauffälliger „arbeiten“ zu können. Hier \nkonnte er mitten in seinem Wechselgeschäft überrascht und fest \ngenommen werden. Eine sofortige Durchsuchung seiner Woh \nnung förderte sein Arbeitsmaterial zutage. Die Geräte wurden \nbeschlagnahmt. Durch seine vielen Helfer hat er etwa 250 Stück \nseiner „Münzen“ in Umlauf gebracht. \n \n\nDer Mörder schreibt \nUas Verbrechen bei Ruhleben \nBei dom Ehemann der ermordeten Frau Grosso ging eine \nPostkarte ein, die ihrem Inhalt nach von dem Täter geschrieben \nzu sein scheint. \nDer Text der Karte, die ein handschriftliches Datum vom \n21. April trägt, lautet: \n„So hart sollte es nicht kommen, ich hatte nur Hanger. \nBitte um Entschuldigung. Ich war in Verzweiflung . , “ \nDer Poststempel zeigt das Datum vom 23. April, Aufgabeamt \nCharlottenburg 11 in der Goethestrasee zwischen 21 und 22 Uhr. \nOb es sich bei der Zuschrift um eine Mystifikation oder in der \nTat um ein Bekenntnis des Täters handelt, ist noch Gegenstand \neiner Untersuchung. \nTodessturz auf der U-Bahn \nDer rücksichtslose Fahrgast \nDurch die Rücksichtslosigkeit eines Fahrgastes wurde auf dem \nBahnhof Bergstrasse bei der Ausfahrt eines U-Babnzuges der \n36jährige Zugbegleiter Georg Manig aus der Wöhlertstrasse 21 \nvom Bahnsteig gestossen, zwischen Zug und Bahnsteig gequetscht, \nüberfahren und getötet. \nZu dem U-Bahnuugliirk auf dein Bahnhof Bergstrasse erfahren \nwir, dass sich Zeugen gemeldet haben, die den schuldigen Fahr \ngast einigermassen beschreiben können. \nDanach war der Mann Mitte bis Ende Dreissig, 1,65 bis \n1,70 Meter gross und trug einen gelbbraunen Mantel und einen \nweichen Filzbut. Es steht nicht fest, auf welchem Bahnhof der \nMann den Zug verlassen hat. Der Führer des Zuges hatte das \nUnglück, das dem Zugbegleiter zugestossen war, nicht bemerkt \nund konnte deshalb nicht den Zug zum Halten bringen. Das \nFehlen des Zugbegleiters ist dem Führer erst beim Einlaufen \nauf Babnbof Rathaus von der vorigen Station bekanntgegeben. \nDer Manu soll, wie die Zeugen bemerkt haben wollen, auf dem \nlinken Fuss gelahmt haben. \nAuch zur Aufklärung des Flugzeugabsturzes \nan der Ecke der Rudower und Kappenstrasse ist eine kriminal- \npolizeiliche Untersuchung eingeleitet. Auf Anraten der Aerzte \nwurde aber vorläufig von einer Vernehmung der verunglückten \nFlieger abgesehen. \nBerlins Einladung zum Olympia 1936. Wie bereits berichtet, \nhat der Magistrat der Stadt Berlin beschlossen, dem Internatio \nnalen Olympischen Coniitö eine Einladung zugeben zu lassen, die \nXI. Olympischen Spiele 1936 in Berlin zu veranstalten. Aller \ndings ist die Durchführung der Spiele nur möglich, wenn das \nDeutsche Stadion ausgebaut, auf einen Fassungsraum für 80 000 \nbis 100 000 Personen gebracht und mit gedeckten Tribünen ver \nsehen, ausserdem aber die notwendigen Hallenbauteu geschaffen \nwerden. \nBerlins Badesaison beginnt. In allen Freibädern Berlins wird \nmit Hochdruck gearbeitet, um die letzten Vorbereitungen für den \nBeginn der Berliner Badesaison zu treffen. Die Neu- und Um \nbauten gehen ihrer Vollendung entgegen, und die Renovierungs \narbeiten sind fast überall so weit gediehen, dass nur noch der \nletzte Anstrich fehlt. Verschönt und verjüngt werden die zahl \nreichen Freibäder den Milliouenansturm aufnebtnen, wenn am \n20. Mai die eigentliche „Kurzeit“ beginnt. Die umfassendsten \nVeränderungen sind mit den Freibädern Wannsee und Müggel \nsee vorgegangen. \nArthur hat „Wohnungen zu vermieten“. Ein 1891 in Berlin \n. geborener „Kaufmann“ Arthur Bauerdorff pflegt Geschäftsleute \nzu bitten, einen Zettel in das Schaufenster hängen zu dürfen, \nauf dem eine Wohnung ausgeschrieben wird. Meldet sich je \n \n\nmand, so hat Bauerdorff die Dreistigkeit, die Leute zu irgend \neiner Wohnung zu führen, die nicht zu seiner Verfügung ist \nEr erbietet eich auch, die Formalitäten mit dem Wohnungsamt \n»sw. zu regeln. Dafür seien natürlich Gebühren erforderlich. \nDie Summen schwanken zwischen 50 und 300 Mark. \n \n\nDurch den Krämer \nDer Krämer, das sich westlich der Kremmener Bahn weit \nausdehnende Waldgebiet, ist infolge seiner isolierten Lage von \nder Masse der Sonntagsausflügler wenig begangen. Es bedarf \neiner langen Wanderung durch offenes Land, um ihn zu er \nreichen. Doch wandert es sich herrlich im Frühlingssonnen \nschein über die Felder, die im frischesten Grün prangen. Aus \ngangspunkt für den Besuch des Krämers ist das Ofenstädtchen \nVelten, das wir mit dem Vorortzuge der Stettiner Bahn er \nreichen. Vom Bahnhof Velten wandern wir links der Bahn auf \nder nach Marwitz führenden Chaussee in einer kleinen halben \nStunde zum Dorfe und gehen durch dieses hindurch bis zum \nWestausgang. Links zweigt hier ein Landweg ab, dem wir in \nscharf westlicher Richtung über offenes Land folgen, um nach \n40 Minuten den Krämer zu betreten. Prachtvoller Kiefern- \nHochwald umseh Hess! den Wanderer, weite Eichenbestände \nbringen Abwechslung und breite Waldstrassen mit reizvollen \nDurchblicken laden zum Schlendern ein. So werden wir reich \nlich für alle Mühe belohnt. Der Weg führt uns am Wansdorfer \nForsthaus vorbei zu einer breiten Waldstrasse, der alten Ham \nburger Poststrasse, auf der wir, uns rechts haltend, den Ziegen \nkrug mit seinem charakteristischen alten Vorbau erreichen. In \nseiner Nähe ein alter Meilenstein. (Von Velten bis hierher \netwa zwei Stunden.) Die schöne Waldstrasse weiter ver \nfolgend, kommen wir in den schönsten Teil des Krämers, in dem \ninmitten von Getreide- und Kartoffelland Forstbaus Krämerpfultl \nliegt (45 Minuten). Von hier führt die Chausse in einer guten \nhalben Stunde zum Vorwerk Wolfslake, doch ist es empfehlens \nwerter, die Waldstrasse noch eine halbe Stunde weiter zu ver \nfolgen und durch den schönen Wald bis zur Strasse Börnicke- \nVehlefanz zu gehen. Auf dieser dann rechts weiter — an \n„Reckins Grab\" und der „Franzoseneiche.“ vorüber durch hüge \nliges Gelände ln 45 Minuten nach Wolfslake. Hier verlassen \nwir den Krämer und geben über Feld in einer Stunde nach dem \ngrossen Dorf Vehlefanz mit schöner, hochgelegener Kirche. Vom \nBahnhof Vehlefanz treten wir dann die Rückfahrt an. Gehzeit \n414 bis 5 Stunden. M. 8. \nKraftdroschken und Benzinverteuerung \nInt Zusammenhang mit der Verteuerung des Liters Benzin \nvon 30 auf 35 Pfennig haben die Kraftdroscbkenverbände eine \nEingabe an den Polizeipräsidenten gemacht, in der sie darauf \nhinweisen, dass ein rentables Arbeiten auf Grund der bisherigen \nTarife nicht mehr möglich sei. Sie plädieren für einen ständigen \nund für alle Strecken gültigen Zuschlag von 25 Pfennig, um eine \nkostspielige, abermalige Aenderung der Taxameteruhren zu ver \nmeiden. Die Polizeibehörde wird den Antrag genau prüfen. \n \n\nRadfahrer getötet. In der Scharnweberstrasse zu Reinicken \ndorf wurde gestern Vormittag ein Radler von einem Auto auge \nfahren und so schwer verletzt, dass er kurze Zeit darauf im \nPaul-Gerhardt-Stift verstarb. Der Verunglückte ist etwa 25—30 \nJahre alt, 1,70 Meter gross, trägt sein schwarzes Haar glatt nach \nhinten gekämmt und war bekleidet mit einer G. K. gezeichneten \nWindjacke, einer Manchestersporthose, laugen schwarzen Sport \nstrümpfen und rotbraunen derben Wanderschuhen. Bei sich hatte \ner zwei schwarzlederne. Geldbeutel. Sein Rad ist eine Brennabor- \nma sch ine. \nVon einem Missgeschick wurde Jockei A. Bleuler bei der \nHoppegartener Morgenarbeit betroffen. Beim Besteigen eines \nPferdes zog er sich eine innere Knieverletzung zu. \n \n\nIm Hass verraten \nFurchtbare Enthüllungen \nBRESLAU, 25. April. (Privat.) \nVor dem Reichenbacher Gericht kam es hei einein Belcidi- \ngiingsprozess, den zwei Schwestern führten, zu furchtbaren Ent \nhüllungen. Am Sarge ihres 1915 verstorbene,, Vaters, des Holz \nschnitzers Wiest in Schobergriind. versuchte dessen zweite Toch \nter Martha ihre ältere Schwester Lisa, die halb ohnmächtig vor \nder Leiche kniete, mit Kalfce zu vergiften. Kurz darauf kochte \nsie für ihre jüngere Schwester einen Trank au» giftigen Kräu \ntern, die diese ihrem schwerverw undeten Mann geben sollte, der \nja doch nur eine Last für sie wäre. Dann stiftete sie den seiner \nzeit noch zur Schule gehenden Knabe,, ihrer ältesten Schwester \nzun, Giftmord an seinem Vater an, der aus dem Felde auf Ur \nlaub kam. Der Knabe wurde dann'mit 16 Jahren eines Tages er \nhängt aufgefiimlen. Das Verfahre,, gegen seine Mutter, die \nunter dem Verdacht stand, das Kind „mgehracht zu haben, wurde \neingestellt. Als gestern vor Gericht die Sprache darauf kam, \nbestritt sie die Täterschaft nicht, sondern bezichtigte ihre \nSchwester Martha der Anstiftung und Beihilfe. Das Protokoll \nder Aussagen leitete der Vorsitzende der Staatsanwaltschaft zu. \n \n\nHeute boxt Teutonia \nSechs Vereine im Wettbewerb \nFür heute 20 Uhr ladet der Verein für Volkssport Teutonia \nin seine Halle in der Neuen Königstrasse 4, wo die achte Ver \nanstaltung für Nachw’uchsboxer stattfindet. \nEs haben sieb sechs Berliner Vereine gemeldet, die ihre Junioren in den \nRing schicken, ein erfreuliches Zeichen um der Aufbauarbeit innerhalb der \nVereine, die sich nicht nur um ihre Spitzenkönner kümmern Die einzelnen \nPaarungen bind folgende: Fliegengewicht: Br«nd (Maccabi) — Reinhold \n(Teutouia). Federgewicht: Branntwein (Maccabi) — Liidecke (Teutonia); \nPollemzke (Sparta) — Neumauu (Teut.). Leichtgewicht: Schwrutz (Dresdner \nBank) — Eckardt (Teutonia). Lange (Sparta) — Kröning (Teutonia). Weiter- \ngo wicht: Sehünomann (Scböneberger Box freunde) — Lützelberger (Teutouia), \nDraber (Westen) — Bricbta (Teutonia), Milzstrey (Heros) — Kubernus (Teu \ntonia), Meissner (Westen) — Bresinski (Teutonia), Sengwein (Heros) — Sooth \n(Teutonia). Schröder (Sparta) — Jorzick (Teutonia), Wehrandt (.Sparta) — \nMiel (Teutonia). Mittelgewicht: Hahn (Dresdner Bank) — Michel (Teutonia), \nNach den Europameisterschaften im Amateurboxen, die bekanntlich in Buda \npest stattfinden, enlsendet der Deutsche Reichsverband seine neuen Meister, \nAuf der Rückreise ist ein Aufenthalt in der tschechoslowakischen Hauptstadt \nPrag geplant, wo ein Länderkampf stattfindeu soll. Der Zweck: Ver \nbilligung der Spesen für die Expedition. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags - Ziehuug fielen: \n2 Gewinne zu je 3 00 0 Mark auf Nr. 44219. \n4 Gewinne, zu je 20 0 0 Mark auf Nr. 62403 108464, \n2 Gewinne zu je 1000 Mark auf Nr. 269927. \n1 Gewinne zu je 800 Mark auf Nr. 110194 300727. \n28 Gewinne zu je 5 00 Mark auf Nr. 55667 141930 144570 149612 \n153815 186244 263142 264164 273650 292862 293231 298924 356824 386029. \nIn der gestrigen Nachmittags- Ziehung fielen: \n2 Gewinne zu je 5 0 000 Ma rk auf Nr. 46995. \n4 Gewinne zu je 3 0 0 0 Mark auf Nr. 128740 234364. \n2 Gewinne zu je 200 0 M ark auf Nr. 270139. \n12 Gewinne zu je 1000 Mark auf Nr. 19756 53657 111088 129891 \n149458 344240. \n10 Gewinne zu je 8 00 Mark auf Nr. 97957 169176 193707 219726 \n291734. \n22 Gewinne, zu je 500 M ark auf Nr. 3816 4907 13589 62427 169104 \n242759 305947 314589 329141 330291 367351. \n \n\nVerband Märkischer Wandervereine. Wanderung. Sonntag, \n27. April, durch die Riitbnicker Forst. Abfahrt: Stettiner Fernbahn \nhof 6,55, Gesundbrunnen 7,02, an Kremmen 7,54. Wanderung: Krem \nmen — Ruppiner Kanal — Denkmal — Lange Horst — Rhinluch —- \nSommerfeld — 8c bleuen — Neuendorf — Nassenheide — Sachsrn- \nhausen. Weglänge 24 km (Fahrpreis 2,20 Mark). Gäste willkommen, \nTreffpunkt: Zielbahnhof. \nUnser langjähriger Abonnent, der Damenschneider Herr Albert \nVolkerling und Frau Frida geh. Nauck. Schivelbeiner Strasse 1# \nbegehen am 26. April ihre silberne Hochzeit. Wir gratulieren! \n \n\nBerlin, Nchlarhtvlrhmnrkt vom 25. April. Amtlicher Bericht. \n(Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: Rinder 2111, dar \nunter Ochsen 557, Bullen 183, Kühe und Färsen 1071, Kälber 1650, Schafe \n4857, zum Schlachthof direkt 212. Schweine 7344, zum Sch lach of direkt \nseit letztem Viehmarkt 916. Auslandsschweine —. Die Preise sind Markt \npreise für nüchtern gewogene Tiere und sch Hessen sämtliche Spesen des \nHandels ab Stall für Fracht, Markt* und Verkaufskosteu. Umsatzsteuer so \nwie den natürlichen Gewichtsverlust eiu. müssen sich also wesentlich über \ndie Stallpreiso erheben. Marktverlauf: Bei Rindern ziemlich glatt; bei \nKälbern glatt; bei Schafen glatt; bei Schweinen glatt. 1. Rinder: Ochsen: \nvollfleischige, ausgemästete höchsten Schlachtwertes, jüngere 59—61, ältere—, \nsonstige vollfleischige, jüngere 55—58. ältere —. fleischige 51—53, gering \ngenährte 45—49. Bullen: jüngere vollfleischige höchsten Schlachtwertes 55 \nbis 57, sonstige vollfleischige oder ausgemästete 53—54, fleischige 50—52, \ngering g.mährte 45—49. Kühe: jüngere, vollfleischige höchsten Schlacht \nwertes 15 bis 50, sonstige vollfleischigo oder ausgemästete 38 \nbis 43. fleischige 28 bis 34, gering genährte 23 bis 27, \nFärsen (Kalhinuen). Vollfloiichige ausgemästete höchsten Schlachtwertes 54 \nbis 57. vollfleischige 50—53, fleischige 13 —48. Fresser. Mässig genährtes \nJungvieh 40—48. Kälber. Doppelender bester Mast —, beste Mast* und Saug \nkälber 78—85. mittlere Mast- und Saugkälber 60—77. geringe Kälber 40—55. \nSchafe. Mastlämmer und jüngere Masthammel. Weidemast —. Stallmast 58 \nbis 61, mittlere Mastlämmcr. altere Masthammel. 58 -61, gut genährte Schafs \n49—53. fleischiges Schafvieh 50—56, gering genährtes Schafvieh 44—47. \nSchweine. Fettschweine über 300 Pfund Lebendgewicht 65—66. vollfleischigo \nSchweine von ca. 240—300 Pfd. Lebendgewicht 66—67, vollfleiscbige Schweino \nvon ca. 200—240 Pfd. Lebendgewicht 66—68, vollfleischige Schweine von. \nca. 160 —200 Pfund Lebendgewicht 65—67, fleischige Schweine von ca. 120 \nbin 160 Pfund Lebendgewicht 64—65, fleischige Schweine unter 120 Pfund \nLebendgewicht —. Sauen 59—60. — Der Markt vom 2. Mai findet von 9—12 Uhr \nstatt. Vom 3. bis 5. Mai Mastviehausstellung. \n \n\nS A. 4 Uhr 42 Minuten \nfc.-U. 19 Uhr 15 Minuten \n \n\n& M A. 1 Uhr 9 Minuten \nM. U. 16 Lin 32 Minuten \n \n\nc "
    }
}