{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "26",
        "NewspaperNumber": "197",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Unbedachte Gesetzgebung \n \n\nAgrarz511e schädigen das Auslands \ndeutschtum - Ein nicht gehaltenes \nGarantie-Versprechen des Reiches \n \n\nDas deutsche Volk hat vor der Weltöffentlichkeit immer \nnieder bittere Klage Uber die im Friedens vertrag von Versailles \ndekretierte Losldsung deutscher Gebietsteile und die von den \nSiegermichten vorgenommene Grenssiehung geführt. Leider \nmuss lestgestellt werden, dass durch die neuerliche Agrargeseti- \ngebung des Kabinetts Brüning deutscherseits die Grensmauern, \ndie uns von den Deutschen im Auslande trennen, in einer dem \nAuslanddeutschtum durchaus abträglichen Weise erhöht worden \nsin».. Wenn man sieh bei uns darüber beschwert, dass durch die \nUtensiiehung wirtschaftlich susammenhängende Gebiete ser- \nrissen worden sind, so darf man diese Trennung nicht noch ver- \ngrössern. Das hat aber das Kabinett Brüning mit seinen neuen \nAgrartölleu getan. \nIn diesen Tagen hat man sich in der nationalen Presse dar* \nüber aufgeregt, dass auch der „litauische Kläffer\", wie man sich \nin einem Blatt geschmackvoll ansdrückte, gegen die deutschen \nAgrarzölle protestiert habe. Im nationalen Lager hat man über \nsehen, dass auch \ndas mindestens 90prosentig deutsche Memelland sollpoiitisch \nzu Litauen gehört, und dass den Memelland Deutschen mit \nden Agrariöllen wirtschaftlich ein schwerer Schlag sugelügt \nworden ist. \nDie an der Grenze liegende Stadt Tilsit bezog bisher 28 000 Liter \nMilch von den deutschen Milchlieferanten im Memelgebiet. Da \n \n\nder Milchzoll nach dem neuen Gesetz 5 Pfennig pro Kilo (gleich \n1 Liter) beträgt, und da die Milchkannen mitgewogen und mitver \nzollt (!) werden, so wird damit die Milch pro Liter um 6,2 bis \n6,5 Pfennig verteuert. Diese Milchpreiserhöhung macht einen \nAbsatz der Milch des deutschen Memelgebietes auf reichsdeutsrher \nSeite unmöglich, und es ist begreiflich, dass diesseits wie jenseits \nder Grenze über die unbedachte und rücksichtslose Zollpolitik der \ngegenwärtigen Regierung grosse Erregung herrscht. Man besorgt \nmit solchen Hochschutzzöllen, wie sie das Kabinett Brüning durch \ngesetzt hat, nur die Geschäfte der Assimilationspolitiker in den \nfremden Staaten, die natürlich leichtere Arbeit haben, wenn von \nDeutschland aus dem Auslandsdeutschtum die Existenzbasis ge \nschmälert wird. \nSchadenersatzansprüche des Fleischhandels ? \nWas das Gefrierfleisch-Verbot dem Reich kostet \nDer Fachausschuss für Fleischversorgung macht darauf auf \nmerksam, dass die Schiffahrtsgesellschaften und der Fachhandel \nsich im Herbst 1923 dazu bereit erklärten, zur Sicherung der \nFleischversorgung die Einfuhr billigen Gefrierfleisches vorzu \nnehmen und die entsprechenden Anlagen wie Kühlhäuser, Kühl \nschiffe, Kühlwagen usw. zu beschaffen, wenn die Regierung ein \nGarantieversprechen abgebe, die Gefrierfleischeinfuhr minde \nstens bis Ende 1933 nicht zu behindern. Dieses Garantie \n \n\nversprechen wurde gegeben und im November 1923 gesetzlich' \nfestgelegt. Spätere Minister haben mehrfach bestätigt, dass \ndas Reich bis Ende 1933 eine bindende Garantie für die \nAufrechterhaltung der Gefrierfleischeinfuhr übernommen \nhabe. \nDurch das in der neuen Agrargesetzgebung enthaltene Verbot \nder Gefrierfleischeinfuhr wird nun der Fachhandel einschliess \nlich der Schiffahrtsgesellschaften und Kühlhäuser schwer ge \nschädigt, und es besteht in diesen Kreisen \ndie Absicht, das Reich schadenersatzpflichtig zu machen. \nDie Schadenersatzansprüche werden mit etwa 50 Millionen \nMark beziffert. \nZugleich wird aus Fachkreisen darauf hingewiesen, dass die Zu \nsage der Regierung, der minderbemittelten Bevölkerung statt des \nGefirerfleisches die gleiche Menge verbilligten Frischfleisches zur \nVerfügung zu stellen, dem Reich etwa 60 bis 70 Millionen Mark \nkosten dürfte, da das Gefrierfleisch etwa 35 bis 40 Prozent billiger \nals Frischfleisch war. Während man also auf der einen Seite \neinzelne Millionen für notwendige soziale Massnahmen, wie z. B. \nfür Kinderspeisung und Wochenhilfe, einspart, Steuersenkungen \nverspricht und um 35 Millionen Mark Kabinett und Koalition aus \neinanderbrechen liess, setzt die Parteienvereinigung des Herrn \nBrüning auf der anderen Seite durch einen unbedachten Gesetz \ngebungsakt über 100 Millionen Mark leichtfertig aufs Spiel. \n \n \n\n \n\nDer Ruf nach der Republik in Spanien \nScharfe Anklagerede de» Sozialistenführer* Prieto \n \n \n\n \n\nDer Zwischenakt \nbei den Halb-und-halben \nDie Entschliessung, mit der die deutschnationale Vor \nstandssitzung geschlossen wurde, macht sich für den, der \nsich auf entscheidende Formulierungen versteht, schon \ndurch die Fülle der Worte verdächtig. Die Hugenberg- \nMannen, die sich so gern als die Entschiedenen aufspielen \nund sich doch besser als alle anderen auf das Halb-und- \nhalb-Prinzip verstehen, haben jedenfalls hier wieder eine \nPatentlösung ausgetüftelt, mit der sie kunstvoll um eine \nwirkliche Lösung ihrer Streitfragen herumgehen. So ist \ndas Echo der Entschliessung entsprechend verschieden. \nAber nur die „Deutsche Zeitung\" markiert so etwas wie \nvolle Befriedigung. Sie meint: „Die vorstehende Ent \nschliessung ist eine scharfe Absage der berufenen Ver \ntreter der Deutschnationalen Partei und Bewegung an die \njenigen Abgeordneten, die den klaren Richtlinien der \nPartei und dem Willen der Führung zuwidergehandelt \nhaben . . . Die Partei als solche steht — das hat sich \nauch jetzt wieder gezeigt — hinter Hugenberg. Und es \nist gewiss kein Zufall, dass die Entschliessung des Partei \nvorstandes einem Vorschläge der Vertreter der Provinz \nOstpreussen entstammt, die ja unter den Agrar- und Ost \nnöten am stärksten leidet.“ Sie glaubt, dass die Stellung \nHugenbergs gestärkt sei. \nDie „Deutsche Zeitung“ steht mit dieser Siegeszuver \nsicht ziemlich allein!. Nicht einmal der „Lokalanzeiger“ \nwagt Optimist zu sein. Die andern aber sind sich darüber \neinig, dass keine Entscheidung gefallen ist, dass der Rüffel \nfür die Fraktionsmehrheit ebensowenig wie das Hinter \ntürchen für spätere Umfälle eine Lösung des Problems \nbedeutet, ob die Deutschnationalen sich künftig zur Real \npolitik und damit für Brüning oder zur sturen Nur \nopposition und damit für Hugenberg bekennen. \nDie gestrige Sitzung der Deutschnationalen war nichts \nweiter als ein Zwischenakt, wie er bei den Halb- und \nHalben von Zeit zu Zeit stattfinden muss, um die dortigen \nKampfgelüste der einzelnen Richtungen abreagieren zu \nlassen. Die Sitzung sozusagen als Selbstzweck ohne \nklares, ja überhaupt ohne gewolltes Ziel. \nDas Agrarierblatt, die „Deutsche Tageszeitung“ spricht \nes daher auch ganz klar aus: „Kompromiss auf Zeit.“ Der \nStreit kann in jeder Stunde erneut loskrachen, sobald ein \nneues politisches Problem an die Partei herantritt. Und \ndas wird ehestens der Fall sein. Der besondere Stein \ndes Anstosses für die „Deutsche Tageszeitung“ besteht in \ndem Teil der Entschliessung, der dem Partei- \nund dem Fraktionsvorsitzenden das Bestimmungs \nrecht bei politischen Entscheidungen zuweist. \n„Erinnert man sich an deren Stellungnahme bei den \njüngsten ausschlaggebenden Abstimmungen, so werden, \ngemessen an der Gesamttendenz des Vorstandsbeschlusses, \nernste Zweifel wach, ob die Entscheidung dieser beiden \nPersönlichkeiten in der Richtung liegt, die von der Frak \ntionsmehrheit in klarem Zielbewusstsein eingeschlagen \nworden ist. Gewinnen aber diese Zweifel greifbare Gestalt \nund positiven, oder richtiger negativen Inhalt, so ist der \nKonflikt wieder in demselben Masse gegeben wie am 12. \nund 14. April.“ Man kann danach die „aufrichtig \nernste Sorge verstehen, von der die Schiele-Leute erfüllt \nsind. Die Halb-und-Halben werden der politischen \nOeffentlichkeit noch weiter das wenig dekorative Schau \nspiel ihrer inneren Zerrissenheit bieten, bis eines Tages \nder Zwitterladen mit Gestank in die Luft fliegt. Keine \nEntschliessung kann ihn mehr vor solch wohlverdientem \nSchicksal retten. \n \n\nAcht Monate für Pastor Stoppel \nNEUSTRELITZ, 26. April. \nGestern «m späten Abend wurde vom grossen Schöffenge \nricht das Urteil gegen den Pastor Stoppel gesprochen. Der \nAngeklagte wnrde wegen Untersehlagnngen bei der Kaiffeisen- \nkusse und hei der Kirehenkasse sowie wegen Betrages in acht \nMonaten Gefängnis verurteilt, ln einem Falle der Urkunden \nfälschnng erfolgte Freispruch. Ob der Angeklagte Berufung \neinfegen wird, iteht noch nicht feit. \n \n \n\n \n\nMADRID, 26. April. \nIm Madrider Ateneo, dem bekannten geistigen Zentrum, be \ngann der Führer des linken Sozialismus, Indalecio Prieto, die \nReihe der politischen Vorträge mit einer ausserordentlich \nscharfen Rede gegen die Monarchie. Je schärfer Prieto sprach, \ndesto lebhafter wurde der Beifall, der ihn zeitweise minutenlang \nam Reden verhinderte. \nDer interessanteste Teil der Ausführungen Prietos war viel \nleicht der erste, in dem er sich mit einigen der \ngrossen, unter der Diktatur gemaehtea Geschäften \nbefasste. Prieto belegte seine Behauptungen mit ganz genauen \nZahlen, die tiefen Eindruck machten. Am meisten Beachtung \nfand die Tatsache, dass der Redner in dem Komplex der berühr \nten Geschäfte, die nach England hinüberreichen, einen Ver \nwandten der Königin nannte. In zweiter Linie beschäftigte sich \nPrieto mit den eigenartigen, den früher bestehenden Gesetzen \nscharf zuwiderlaufenden Verträgen über die Uebertragung des \n \n\nZwei Hauptschuldige verhaftet \nDas Blutvergiessen in Leipzig \nMAGDEBURG, 26. April. (W. T. B.) \nWie die Pressestelle des Polizeipräsidiums mitteilt, hat die \npolitische Polizei zwei der Haupttäter an den blutigen Aus \nschreitungen während des ersten Osterfeiertages in Leipzig, in \nderen Verlauf zwei Polizeibeamtc getötet und mehrere verletzt \nwurden, ermittelt nnd festgenommen. Es handelt sieh um die \nDemonstrationsteilnehmer Fritz Prätorius aus Burg und Alfred \nBahrs aus Ihleburg bei Burg. Beide haben im Verlaufe der \nAusschreitungen Schussverletzungen erhalten und wurden von \nihren Genossen sofort in die Heimat transportiert. Prätorius \nund Bahrs hielten sich seit dieser Zeit versteckt. Sie wurden \nheute nach Leipzig Ubergeführt. \nMaifeier-Demonstrationen auch in Sachsen \nDRESDEN, 26. April. \nDie sächsische Regierung gibt bekannt, dass sie im Ein \nverständnis mit der Reichsregierung und den Regierungen der \nLänder davon Abstand genommen hat, für den 1. Mai ein all \ngemeines Demonstrationsverbot zu erlassen. Der 1. Mai ist in \nSachsen gesetzlicher Feiertag. \n \n\nFricks Plan durchkreuzt \nHitler erhält keine Staataanstellung \nWEIMAR, 26. April. \nDie Staatsangehörigkeit Hitlers wurde in der letzten Zeit \nmehrfach erörtert. Es wurde auch bekannt, dass der national \nsozialistische Minister Dr. Frick in Thüringen die Absicht gehabt \nhätte, Hitler als thüringischen Staatsbeamten anzustellen und \nihm dadurch die Staatsangehörigkeit zu verschaffen, wenn ihm \ndie Einbürgerung Hitlers auf dem normalen Wege über den \nListenaustausch der Länder nicht gelinge. Am 28. März richtete \ndaher der demokratische Landtagsabgeordnete Kallenbach an die \nRegierung wegen dieser Angelegenheit eine Anfrage, und erbat \nAuskunft darüber, ob sie es mit ihren Amtspflichten verein \nbaren zu können glaube, das Staatsbeamtengesetz zu einer schein \nbaren Anstellung Hitlers als Beamten lediglich zu dem Zwecke \nbenutzen zu können, die sonst der Einbürgerung Hitlers entgegen \nstehenden Hemmnisse zu umgehen. Dieser Vorstoss hatte eine \nsofortige Befragung Fricks über seine Absicht zur Folge, und \ndamit war der Plan, der im Ministerium bereits eifrig erörtert \nworden war, zerstört. Heute hat Kallenbach von der Staats \nregierung, unterzeichnet von Baum, den Bescheid bekommen, \ndass nicht beabsichtigt sei, Herrn Hitler die Erwerbung der \nthüringischen Staatsangehörigkeit dadurch zu ermöglichen, dass \nsie ihn pro forma als thüringischen Staatsbeamten ansteilt. \n \n\nOostorreichisthe Erdarbeiter für Frankreich. Die öster \nreichische Regierung hat, wie die „Neue Freie Presse\" meldet, \nmit dem französischen Auiwnnderuogskomitee eiu Abkommen \n \n \n\n \n\nTelephonmonopols an eine amerikanische Gesellschaft, der die \nDiktatur eine feste Verzinsung ihres Kapitals zugeeichert hatte. \nMan erinnert sich, dass ein Sohn Primo de Riveras in dieser Tele \nphongesellschaft eine Rolle gespielt hat. \nDie Rede klang in die energische Forderung nach der \nrepublikanischen Staatsform aus. \nAllerdings glaubt Prieto nicht, dass diese schon in naher Zukunft \neingeführt werden kann. Auch er erwartet unter den gegen \nwärtigen Verhältnissen noch einen für die Monarchie günstigen \nAusfall der Wahlen, wenn es überhaupt erst einmal zu solchen \nkommt. Die Rede Prietos ist zweifellos als grosser Erfolg für die \nantimonarchistische Linke zu buchen. \nAm kommenden Sonntag nimmt der Führer der reformisti \nschen Partei, Milquia des Alvarez Gonzälez das Wort. Acht Tage \nspäter wird bei den Republikanern Miguel de Unamuno sprechen. \nDie Vorbereitung der Wahlkampagne ist damit eröffnet, ohne \ndass ein Termin für die Wahlen bekannt wäre. \n \n\ngetroffen, wonach 15 000 österreichische Erdarbeiter in einem \nZeitraum von drei Jahren nach Frankreich vermittelt werden \nsollen. Für die Auswanderung kommen nur Männer in Betracht, \ndie Mitnahme von Frauen ist ausgeschlossen. \n \n\nDie Toten werden lebendig \nDas Ergebnis der kommunistischen Katastrophen« \nPolitik. \nDie Kommunisten haben in Leipzig zwei Polizeibeamte \nbei Ausübung ihrer Pflicht erschlagen. Sie werden nicht \nmehr lebendig. \nAber andere Tote rühren sich: Traugott von Jagow, \neinst Polizeipräsident von Berlin, also „Fachmann“ für \nPolizeiangelegenheiten, Putschist und Pensionär der Repu \nblik, der seit Kapp von der politischen Bildfläche ver \nschwunden war, taucht wieder auf. \nEr hat keine Ruhe im Grabe der Vergessenheit, ihn \nquält es, dass die Polizei in Leipzig nicht vor dem Angriff \nder Kommunisten schoss, dass sie mit so geringem Er \nfolge schoss, und er fragt, warum man überhaupt poli \ntische Strassendemonstrationen wieder zulässt (wobei er \nvergisst, dass man seiner Putschdemonstration am \n13. März 1920 nicht auch schiessend entgegentrat — aber \nvielleicht hat es ihn auch gewundert). \nDer ehemals königliche Polizeipräsident ist also em \npört über die „Schlappheit“ der Polizei. Er verlangt \n„nicht Defensive, sondern Offensive in Instruktion und \nPraxis“. \nMan kann sich vorstellen, was dabei herauskäme, wenn \ndie Polizei heute nach dem Rezept Jagows verführe. Er \nbegründet es wie folgt: „Bei einer Kommunistendemon \nstration weiss die Polizei, dass sie mordbereiten Schwer \nverbrechern gegenübersteht ... Das Lehen des Staats \nbürgers, das Lehen des die Allgemeinheit in schwerstem \nDienste schützenden Polizeibeamten steht höher als das \ndes Kriminalverbrechers.“ \nHätten die kommunistischen Einpeitscher einen \nFunken von Verantwortungsbewusstsein, hätten sie nur \nein wenig politischen Verstand, so müsste ihnen Jagows \nSchrei nach Offensive zeigen, dass sie auf falschem Wege \nsind. \nDie Gräber der Reaktion speien ihre Toten aus: das \nist das Ergebnis der kommunistischen Aktionen. \nDie kommunistische Brutalität macht alle Instinkte der \nBrutalität auf der Gegenseite lebendig. Die Verantwor \ntungslosigkeit feiert Triumphe. \nSind die Kommunisten so verblendet, zu glauben, sich \nmit ihrer Blut-Taktik durchsetzen zu können? Graut ihnen \nnicht vor den Opfern, die ihre Experimente schliesslich in \nden eigenen Reihen fordern müssen? "
    }
}