{
    "Year": "1930",
    "Month": "04",
    "Day": "27",
    "NewspaperNumber": "198",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 198 — 78. Jahrgang \n \n\n‘Berliner T)olks-'Zeitung \n \n\nßrstes ©ciblarf \nSonntag, 27. April 1930 \n \n \n\n \n \n\n \n\nTaktgefühl \nJetzt ist also auch der Radaugraf Adalbert von Sternberg \ngestorben. Auch die Groben, Ueberschäumenden, auch die \nLeute, die mit der baust auf den Tisch schlagen, müssen ja sterben. \nSternberg mar eine typische Figur im alten Oesterreich- \nUngarn. Er mar der aristokratische grobe Cottlieb des Parlaments, \nund das mollte schon etmas sagen in dem schönen anti/firchen \nHause am Ring, vor dem die Göttin der Weisheit, Pallas Athene, \nin Marmor steht. Da gab es milde, ungebärdige Cesellen genug. \nAber Sternberg, der mar der reine grobe Tor. Er schmetterte \nseine ff ahrheiten heraus, ohne Rücksicht auf oben und unten, \ner nannte die Dinge bei ihren Namen, aber bei den gröbsten. Sein \nGeschlecht geht auf den ältesten böhmischen Uradel zurück, und \ndaraus leitete er das Recht ab, mit der Reitpeitsche (seiner \nZunge) unter dem niederen Volk der Parlamcntsl(läffer, der \nBürger — und der anderen Aristokraten einherzustolzieren und \nSchläge zu verteilen. Den guten Kaiser Franz Josef nahm er \nnicht aus. Was maren schon die Habsburger gegen die Stern \nbergs? Es mar gar kein Crund vorhanden, ihnen nicht auch die \ngröbste Wahrheit zu sagen. \nSo einen Sternberg gab es im Vorkriegsdeutschland nicht. \nDie Herren vom Uradel maren servile Schranzen Wilhelms, im \nParlament seine treuen Triatier. Wenn sie nicht gehorsamst ja \nsagten, dann bestand ihr höchster Mut darin, überhaupt nichts zu \nsagen. Es maren kleine bürgerliche oder arbeiterliche Zeitungs- \n \n\ndü»* jfyfj ty -faMAPA \n \n\nPaulus — wir nannten ihn stets den Apostel, weil er immer \nViel Salbungsvolles zu erzählen hatte, war zwei Tage nicht zu \nsehen. \nMan munkelte dies und das, sprach von den mutmasslichen \nGründen und dem baldigen Eintreffen des am Stammtisch Ver \nmissten. \nDrei Tage danach trudelte er denn auch richtig ein, gerade \nals wir mit einer neuen Partie Skat beginnen wollten. \n„Nanu, Paulus, wo warst du denn?“ \n\\ „Um Ootteswillen, Mensch, wie siehst du denn bloss aus?“ \nEr sah schrecklich aus, der gute Paulus, hatte einen gelben \n \n \n\n \n\nSchreiber, die die Courage zur Kritik des Herrn von Gottes \nGnaden aufbrachten, ein Maximilian Harden zum Beispiel. \nDas Sonderbarste ist aber folgendes: Man hätte meinen sollen, \ndass nach dem Sturze des Kaisertums nun all der zurückgehaltene \nGroll, die geknebelte Vernunft ausbrechen merde, kurz, dass nun \nalle das so lange zugestopfte Maul ordentlich aufreissen merden. \nJetzt hätten Hinz und Kunz gefahrlos den groben Sternberg \nspielen können. Man hätte endlich die faulen Eier schmeissen \nkönnen auf die Bühne, auf der so lange der kaiserliche Mime \nWeltgeschichte gespielt hatte. \nAber, seht nur, mie anständig im Crunde diese befreiten \nMenschen sind. Cemiss, man sparte nicht mit vernichtendem \nUrteil, mit der Wahrheit. Aber in einem überaus lobensmerten \nTaktgefühl hielten sich alle besseren Menschen und Schreiber von \nSternbergiaden, von herzhaften, robusten Grobheiten gegen den \ngemesenen Herrscher zurück- Man hat in taktvollster Weise \nabreagiert. \nDieser lobensmerte Takt kommt einem so recht ins Bcmusst- \nsein, menn man liest, dass der deutsche Exkronprinz, „deutscher“ \nKronprinz, bitte, mertvolle, repräsentativ-deutsche Kunstschätze \nheimlich und listig ins Ausland verschachert. Auch das ist \npatriotischer Takt. Oder — war ist cs nun gleich? \nEs ist etmas, war der saugrobe, taktlose Craf Sternberg mit \neiner bissigen Bemerkung über das junge, unebenbürtige Händler \ngeschlecht der Hohenzollern abgetan hätte. \nIbrahim Niemdl. \n \n\nTeint, das Gesicht war wie zerschlagen, und die Augengegend \nwar mehr als „gebläut\". \nPaulus setzte sich auf einen Stuhl. \n„Gasvergiftung“, sagte er, als spräche er von den einfachsten \nDingen in der Welt. \n„Gasvergiftung?“ \n„Erzählen.“ \nUnd Paulus erzählte: \nEr hätte sich Kaffee gemacht, starken Kaffee. Dann hätte \ner sich mit einem sehr schönen Buch in den Schaukelstuhl ge \nsetzt und habe geträumt \nWovon denn geträumt?“ \nVon der Jugend und von der ersten Liebe. Sie hiess Ma \nthilde. Und dieser Name sei ihm im Traum mit Koseworten \nvon den Lippe» gekommen. \nUnd dann sei es eben geschehen. Die Gasvergiftung nämlich. \nEinen Arzt hätte man nicht geholt, man hätte einfach nach \neinem alten Doktorbuch selbst behandelt. Wozu auch den Arzt? \nDer hätte doch nichts machen können. \n \n\nPaulus sah sich im Kreise um. \n„Wollen wir nicht anfangen zu spielen?' \nUnd wir begannen. \n \n \n\n \n \n\n \n\nZwei Wochen später war Stiftungsfest. \nAls Paulus schon sehr, sehr tief in den Becher geguckt hatte \n— Stiftungsfest ist nur einmal im Jahr — bekam er melan \ncholische Anwandlungen. \n„Freund,“ sagte er zu mir, „kannst du schweigen?\" \n„Gewiss, Paulus, was soll es denn?“ \n \n\n„Schwöre mir, dass du schweigst!“ \n„Ich schwöre.“ \n„Gut.“ \nEr zeigte mir das Bild seiner Frau. \n„Weisst du, wer das ist?“ \n„Ja, deine Frau.“ \nHier nun sah mich Paulus augenzwinkernd an. \n„Freund, du wirst es mir nicht glauben, aber dennoch ist es \nso — dieses Bild ist die — Gasanstalt.“ \n \n\nDie Stadt mit der brennenden Bannmeile \nUm das 150 Kilometer westlich von Richmond, im Bezirk \nder blauen Berge, gelegene amerikanische Städtchen Buchanau \nzieht sich eine brennende Barriere, die immer näher an die \nStadt heranrückt. Die aufs schwerste gefährdeten Bewohner be \nfinden sich in grösster Unruhe. Die Lage wird noch dadurch \nverschärft, dass seit längerer Zeit dort kein Regen gefallen ist, \nso dass sich das Feuer in den sandtrockenen Wäldern mit Blitzes \nschnelle verbreitet. Ueber 200 Hektar Ackerland und Gärten \nsind bereits vollständig von den Flammen verzehrt. Man fürchtet \nvon einem Augenblick zum andern, dass das Feuer auf das \nLandhaus unweit von Mount Rapidan überspringen könnte, in \ndem Präsident Hoover seine Ferien zu verbringen pflegt. \nVersichere dich automatisch. Auf den deutschen Bahnhöfen \nsoll demnächst ein Automat zur Aufstellung gelangen, der gegen \nEinwurf eines Betrages von zehn Pfennig aufwärts eine fertige \nGepäckversicherungspolice mit einer Gültigkeitsdauer von \n24 Stunden liefert. Ein Missbrauch der Police wird dadurch un \nmöglich gemacht, dass zugleich mit dem Einwurf der sich Ver \nsieh rnde auf einem imprägnierten Papierstreifen einen Daumen \nabdruck abgeben muss, durch den die Identität des Versiche \nrungsnehmers eindeutig festgelegt wird. "
}