{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "RUNDFUNK im SOMMER \nIntendant Dr. Flesch über seine Pläne — Morgenkonzerte — Toscanini am Mikrophon \n \n\nn Berlins Rundfunk rüstet für den Sommer. Intendant Dr. \nFlesch hört zwar das Wort „Sommerprogramm“ nicht gern, weil \nihm das Odium der Seichtheit anhaftet, aber er sieht selbstver \nständlich die Notwendigkeit ein, der veränderten Lebensweise \nseiner Hörer unter den veränderten Sonnenverhältnissen Rech \nnung zu tragen. Diesen Ideen Ausdruck zu geben, folgte er \neiner Einladung des Verbandes deutscher Rundfunkkritiker, um \nvor den zu gestern nachmittag in das Haus der deutschen Presse \nein berufenen Mitgliedern seine Gedanken zu entwickeln. \nSelbstverständlich macht die wärmere Jahreszeit eine Auf \nlockerung und Erleichterung des Programms notwendig. Ihr soll \ndurch tägliche Frühkonzerte entsprochen werden, die an \nschliessend an die auf 6 Uhr 30 Minuten vorverlegte Morgen \ngymnastik von 6 Uhr 45 Minuten bis 8 Uhr 15 Minuten stattfinden \nsoll und nicht allein häuslicher Unterhaltung, sondern gleich \nzeitig auch der Entspannung in den Arbeitsstätten dienen soll. \nEntsprechend dieser frühen Morgenveranstaltung werden die \nschwereren Abendveranstaltungen in eine spätere Zeit verlegt. \nDafür wird in den Stunden zuvor leichte Unterhaltung in Konzert \nform geboten werden. \nDas Verständnis für die Notwendigkeit der Unterhaltungs \nmusik hat endlich den Weg dafür geöffnet, aus Musikneuheiten \n„aktuelle Potpourris“ in eigener Bearbeitung zusammenstellen \nzu lassen. Auch für die in weitesten Vereinen verbreitete Man \ndolinen-, Lauten- und Zithermusik ist durch ein Preisaus \nschreiben zur Schaffung brauchbarer Unterhaltungsmusik gesorgt. \nUeber all dieser Unterhaltungsmusik ist das künstlerisch \nWertvolle keineswegs vergessen worden. Berlin ist in diesem \nSommer reich an hochstehenden, anspruchsvollen Veranstaltun \ngen; die Berliner Festwochen und die „Neue Musik Berlin 1930“ \nsteilen im Mittelpunkt des öffentlichen Interesses. Es ist dem \nBerliner Sender gelungen, mit Toscanini sich dahin zu ver \nkündigen, dass sein zweites Konzert mit dem New-Yorker Phil \nharmonischen Orchester aus der Philharmonie übertragen wird. \n \n\nNoch zu keinem Ergebnis sind die Verhandlungen mit Bayreuth \ngediehen, von wo aus man eine „Tannhäuser“-Aufführung unter \nToscaninis Leitung zu übernehmen beabsichtigt. \nDie Sende- und Hörspiele der Sommermonate tragen mög \nlichst leichten Charakter. Anlässlich von Offenbachs 50. Todes \ntage wird ein Zyklus seiner bekanntesten Operetten gegeben. \nAm Todestage (14. Oktober) selbst hört man aber ein'völlig un \nbekanntes Werk „Die Seufzerbrücke“. Unter den Hörspielen, \ndie für den Monat Mai vorgesehen sind, interessiert das Hörspiel \n„John D. erobert die Welt“ von Friedrich Wolf, dem Verfasser \nvon „Cyankali“, ferner die Uraufführung von „Konkurssache \nWurmbach“, dem Sacco-Vanzetti-Drama „Und wir haben .nichts \ndagegen“, sowie Alfred Döblins Hörspiel „Alexanderplatz\", das \nder Dichter nach dem gleichlautenden Roman selbst barbeitet \nbat Eine besondere Bearbeitung fasst Hauptmanns „Biberpelz“ \nund „Roter Hahn“ zu einer Abendsendung zusammen. Georg \nKaiser hat einen Auftrag zur Schaffung eines Hörspiels erhalten. \nDurch Reportagen sollen die Jugendstunden belebt werden, \nund der Berliner in Form von „Berliner Berichten“ durch seine \narbeitssame Heimatstadt geführt werden. \nDas Programm bringt im einzelnen eine Fülle von An \nregungen und neuen Gedanken, stellt in seiner Gesamtheit eine \nglückliche Anpassung an die Sommerzeit dar, ohne in eine ge \nfährliche Verflachung zu verfallen. L. Band. \n \n\nEin Minister, der ohrfeigen will. Der Abgeordnete Lieber \nmann von der polnischen Sozialdemokratie, der Vorkämpfer \ngegen die Korruption und Uebergriffe seitens der Regierung, \nveröffentlicht im „Robotnik“ einen Briefwechsel zwischen dem \nJustizminister Car und ihm. Im Schreiben des Justizministers \nbedauert dieser, dass er mit Rücksicht auf seine Stellung Lieber \nmann nicht ohrfeigen könne. Da Liebermann daraufhin Car \n \n \n\n \n\nverklagt hat, wird Jetzt der seltene Fall eintreten, dass ein Justiz* \nminister vor Gericht als Beklagter wird erscheinen müssen. \n \n\nLadenraub in Zehlendorf \nim Beamten-Wirtschaftsverein \nEin dreister Ladenraub wurde gestern abend kurz nach \nSchluss des Geschäfts in dem Beamtenwirtschaftsverein in der \nSpandauer Strasse in Zehlendorf ausgefilhrt. \nNachdem die Verkäuferin des Beamtenwirtschaftsvereins den \nLaden geschlossen hatte und mit der Abrechnung der Kasse be \nschäftigt war, betraten kurz nacheinander ein junges Mädchen, \ndas noch einige Flaschen Bier holen sollte, und ein junger Mann \nvon etwa 20 bis 25 Jahren den Laden, der ein Viertelpfund \nWurst von der Verkäuferin verlangte. Während diese damit \nbeschäftigt war, die Wurst abzuschneiden, zählte der Lauf \nbursche des Geschäfts seine Kasse in Höhe von 120 Mark auf \nden Ladentisch. \nPlötzlich sprang der junge Mann auf das abgezählte Geld zu, \nriss es an sich und bedrohte die Verkäuferin mit einem \nRevolver. Mit den Worten; „Ruhig, sonst schiesse ich“, \nverliess er den Laden \nund lief in grosen Sätzen davon, unter Zurücklassung eines \nkleinen schwarzen Handkoffers, wie ihn Damen als Stadtkoffer \nzu benutzen pflegen. Die Verkäuferin, der Laufbursche und das \njunge Mädchen, die das Bier holen wollte, waren derartig über \nrascht, dass sie erst, nachdem der Bursche in der Richtung nach \ndem Fichtenthaler Grund im Dunklen verschwunden war, zu \nsich kamen und Hille herbeiholten. Das zuständige Polizei \nrevier 161 in Zehlendorf wurde alarmiert. Kriminal- und \nSchutzpolizeibeamte suchten die Gegend ab, ohne aber etwas \nvon dem Räuber zu entdecken. Der Handkoffer, der im Laden \nzurückgeblieben ist, ist zwecks Rekognoszierung im Zimmer 81 \ndes Polizeipräsidiums zu besichtigen. \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hopp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Iieppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandta \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moate Berlin Hieran 8 Beibltttter. \n \n \n\n \n \n\n \n\n10. Ausgabe (1929 30) \nAnnuaire \nHort/co/e \nInternational Fleurs, \nFruits, Primeurs \n(EuropäischesA dreß \nbuch des Handels \ngärtners) \nenthaltend dt» Adressen der \nGärtner, Blumen \nhändler, Obstzüchter, \nSpediteure, Kommis \nsionäre. Großhänd \nler, Importeure, Trans \nport - und Zollagenten \nln 2 Binden rum Preise \nvon Mark 15.- franko \nPorto und Verpackung \ngegen Voreinsendung des \nBetrages aut das Post \nscheckkonto Berlin 26517 \nsofort tieterbsrvom Vertag \nRudolf Mosse \nAbUAdreßbOcheru. Codes \nBerlin SW 109 \nRudolf Mosse-Haus \nJerusalemer Straße seist \n \n \n\n \n\nSchuh- und Lede \n \n\nr- \n \n\n1 \n \n\nAdressbuch \n \n\n1 \n \n\ni \n \n\ndes Deutschen Reiches \n \n\n■ \n \n\ni \n \n\nSS \n \n\nAusgabe 1929 \n \n\n■s \n \n\ni \n \n\n■ \n \n\ns \n \n\nPreis 21.-Mark \n \n\ni \n \n\n■ \nZu beziehen gegen Über \n \n\n1 \n \n\nSS \n \n\nweisung des Betrages \n \n\n£2 \n \n\ni \n \n\nauf das Postscheckkonto \nBerlin Nr. 26517 durch \n \n\n1 \n \n\ni \n \n\nRudolf Mosse \n \n\n£2 \n \n\nabteil. Mdressbücher \n \n\n1 \n \n\n3 \n \n\nBerlin SW 100 \n \n\nHandbuch der \nInternationalen \nKunstseide-Industrie \nAUSGABE 1929 \nReichhaltiges Adressen-Material der \nWelt- Kunstseide -Indastrie \nPreis gehend. H. 40.— franko \nBans innerhalb Deutschlands. \nZu beziehen gegen Voreinsendung \ndes betrages auf das Postscheck \nkonto Berlin 28517 durch Verlag \nRudollMüsse. Berlin SW.100 \nRudolf Mosse-Heus \nAbteilung Adieo.sb ueber and Code«. \n \n \n\n \n\nAgfa-Travis Woch \n \n\nIn allen einfchlägigen Gefchäften und in \n \n\nmm \n \n \n\n \n \n\n \n\nMüllers \n \n\nOi etäbinfr \n(vollständiges Gemeinde-Lexikon) \nIst ln 4. Aufing© er* \nschienen. Auf etwa 12u0 Beiten \nbringt diese Ausgabe sämtliche \n8tadt- und Landgemeinden sowie \nGutsbezirke und alle nicht selb* \nständigen Orte und Siedlungen \nusw. mit Post- oder Telegraphen \nanstalt, Bahnhof, Schiffsanlege- \nS latz usw.. insgesamt etwa \nO 000 Ortsnamen. Der Preis \nbeträgt in Ganzleinen gebunden \nM. SO - and das Werk ist zu \nbeziehen gegen Voreinsendung \ndes Betrages auf das Post \nscheckkonto Berlin 26517 von \nRudolf Mosse, Abteilung \nAdressbücher und Codes, \nBerlin SW. ICO Rudolf Mosse-Haus. \nJerusalemer Str. 46—49- \n \n \n\n \n \n\n \n\nBraunbeck’s \nAdreßbuch \n \n\n4er Motorfahrzeug - Industrie \n \n\nJusgabeJJM \nInhalt* M . _ . „. \n▼•rbtnde.Yeretne.Klnbs, \nBehörden.Sachverständige. Orts« \nSeil mit etwa 40000 Firmen in \n4800 Orten, Deutschland, Holland, \nJugoslawien, Luxemburg, Oesterreich. \nPolen, Schweis, Tschechoslowakei und \nUngarn umfassend. — Branchenteil \nmit 1800 SpeatalerzcugnlKsom \nSchntsmarken* nnd Wortmarken« \n▼erseichnts. — FaeliaeitseUrifteB \nder gramen Welt. \nPr«lsM.16.- fc _ . \nfranko Han, laaei* \nkalb Dantaeklanda. Zn belieben gegen \nVoretneendnng de» Betrage» auf da» Post- \n•checkkonto Berlin 28517 durch Verlag \nRudolf Mosse / Berlin SW 100 \nRudill Mosse- Haus \nAbtellang Adreßbücher und Co.ec \n \n \n\n \n\ngg Reichsadressbuch jjj \nfürdie deutsche W \n1 Tapeten-1 \n1 branche 1 \nm Ausgabe 1929 1 \nPreis 25.—Mark M \nSU Zu beziehen gegen Über- \nW Weisung des Betrages T H \nij : auf das Postscheckkonto ;j| \nÜä Berlin Nr. 26517 durch : Z \n \n\nff-' \nK \n \n\nRudolf Morse fj \nübfeil.Sdfi'S'bücher \nBerlin SW 103. \n; Z \n \n\ni \n■\\i \nje \nj I jl \nUl \nr i \n \n\ni \nIV \n \n \n"
    }
}