{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "002",
        "Edition": "4",
        "Issue": "078",
        "Text": "1 \n \n\nI \n \n\nGehf es flir niehf gut?\" fragte Barbro, besorgt die \nhektische Röte auf seinen Wangen betrarhtend. \n„Danke“, sagte er höflich, „ich fühle mich vollkoninien \n \n\nUnd immer wieder schüttelte man die Köpfe. Erst sech» \nWochen später, als Barbro eben wieder laufen zu lernen \natifing, lag ein kleiner blauer Zettel auf ihrem Bett. \nBedaure Unfall. Kommen leider unmöglich, da Be \nstrahlungskur nicht unterbrochen werden darf. Bin Sana \ntorium. Erst Juli frei. Gute Besserung. Sturm. \nNun ging es schnell mit dem Gesundwerden. Oft musste \nman Barbro mahnen, die steifen Glieder nicht zu sehr zu \nstrapazieren, wenn sie morgens unter Schmerzen turnte. \nAber sie wollte, sie musste, musste eher fertig sein als er. \nUnd sie erreichte ihr Ziel, ln den ersten Tagen des Juli \nentliess man sie. \nSie fuhr heim. \nOrdnete alle Dinge, die nötig waren, depeschierte \nFlacke von ihren neuen -\\bsichten und gab alles in seine \nHand. Dann fuhr sie in .Marios Haus, und dort wartete \nsie auf ihn. \nSie wusste nicht den genauen Tag seiner Ankunft, aber \nes wurde ihr nie zuviel, die Strasse zu beobachten, die zu \nseiner Villa führte. \nEines Abends, Ende Juli, kam er. \nSie lief ihm nicht entgegen, sie blieb in der Halle stehen \nund hörte ihr Herz schlagen. , \nNie hatte sie gewusst, dass es so viele Stufen bis zur \nTür herauf waren. Dann endlich war er beinah neben ilir, \naber er sah sie noch nicht. Aber dann schien es, als ob er \nihr Hiersein ahnte, denn seine Augen weiteten sich \nsuchend, und er gewahrte sie. \nBarbro. \n \n\nIHR FEIERTAG \n \n\nVon \n \n\nULLUS \n \n\ni \n \n\nJfohl.“ \n \n\nWarum bleibst du denn nicht hier? \nBarbro bereute längst ihre bitteren Worte. \n„Es tut mir leid“, sagte Mario still, „wenn ich dich in \ndeinem Vergnügen störe. Uebrigens, da drüben am Eck \nlisch sitzen ja ein paar Freunde von dir. Willst du dich \nnicht ihnen anschliessen? \n \n\nr \n \n\nAls Annemarie sich in die Polster ihres eleganten Automobils \n^urüchlebnte, während der Chauffeur mit der .Mütze in der Hand \nnoch neben dem Wagen stand, wusste sie eigentlich nicht, wohin \nsie fahren wollte. \n„Fahren Sie irgendwo hinaus, .Joseph, hinaus aus dem Strudel \nder Feiertagsmeuschen, — irgendwohin, wo Natur, wo Wald, wo \nSee und Ruhe sindl“ \nAnnemarie wollte heute, am ersten warmen Frühlingstage, \neinem Tage, der ihr ganz allein gehörte, niemand um sich haben. \nEine unerklärliche St'hnsucht hatte sie gepackt nach der \nblühenden Natur, hinaus aus dem Steinmeer der Gressstadt, weit \nab von den lärmenden Menschen. \nSie, die gefeierte Schauspielerin, die an den Jubel der \nMenschen gewöhnt war, die von den Frauen beneidet, von den \nMännern verehrt wurde, die in Luxus und Ueberfluss leben \nkonnte, — sie schauerte plötzlich vor ihrem eigenen Leben. \nWer war sie denn, war sie denn noch sie selbst, die Königin \nihrer Kunst, wie man sie nannte, und wie sie sich selbst gern \nnennen hörte? War sie nicht vielmehr die Sklavin all der \nTausende, die ihr allabendlich zujubelten und sie mit kostbaren \nBlumen überschütteten, die dann einsam und freudlos ln den \nprächtigen Zimmers ihres Heimes verwelkten? \nWie ein Zorn kroch es in ihr hervor gegen die Menschen, für \ndie sie arbeitete von früh bis spät in endlosen Proben, die ihre \nTage bis zur Neige erfüllten, in schimmernden Vorstettungen, \ndenen ihre Abende gehörten. Wo blieb ihr eigenes Ich dabei? — \nverschenkt an den Ruhm und aufgeteilt in nie endenwollende \nArbeit. \n,\\n den geputzten Feiertagsmenschen, die in Strudeln in die \nVororte der Stadt strömten, flog der Wagen vorbei; vorbei an \nden niedriger werdenden Häusern, an überfüUten, lauten Wirt- \nschaftsgärteu, au Tanzmusik und Karussell und Ringelspiel \nvorbei. \n.Annemarie hatte sich tief in die Polster des Wagens gelehnt, \nsie wollte nicht erkannt werden. An diesem Tage wollte sie nur \nganz sich selbst leben. Denn ganz selten waren die Tage, au \ndenen eine Vorstellung ohne sie über die Bühne lief. \nUnd do<;h wollte das Glücksgefühl, das sie aus früheren .Jahren \nkannte, das sie heute mit allen Mitteln zurückholen wollte, nicht \nIcommen; jenes Glücksgefühl am eigenen Ich, das Gefühl des \nfreiwillig sich Verschwendenkönnens an die Dinge, das jubelnde \nUmarmen der dem Sommer enfgegenlachenden Welt. \nUnd die Einsamkeit der Natur, der sie jetzt entgegeneilte, \nweit draussen die waidumstandenen Seen, würden sie ihr helfen, \neinen befreienden .Jauchzer ausstossen zu können? \n \n\nDa plötzlich hörte sie Schritte auf dem weichen Boden de« \nUferweges. Annemarie war nicht ängstlich, aber sie wurde sich \nbewusst, dass ihr einsames Wandern vielleicht doch ein wenig \nleichtsinnig war. \nEs war ein junger Mann in ländlicher Kleidung, der ihr ent- \ngegenkam. Sie beschloss, ganz unbefangen an ihm vorbeizu- \nschreiten. Der junge Mensch zog seinen Hut, und Annemarie \natmete erteichtert aut, als sich die Schritte hinter ihrem Rücken \nverloren. \nDann aber merkte sie, dass jene Schritte wieder lauter wur \nden, und plötzlich stand der junge Mann neben ihr. „Verzeihen \nSie, mein Fräulein“ — sagte er ein wenig befangen, während \neine leichte Röte seine jungen hübschen Züge überhuschte — \n„mir schoss es durch den Kopf, dass Sie sich vielleicht ver \nlaufen haben, es ist recht einsam hier in dieser Gegend und für \njunge Damen nicht immer ungefährlich, hier allein zu gehen.“ \nAnnemarie aber war Menschenkennerin genug, um sofort zti \nerkennen, dass es sich hier um eine ganz harmlose Begegnung \nhandelte und dass ein einfacher, ehrlicher Bursche vor ihr stand. \nSo gingen beide am Ufer entlang. Er erzählte ihr vom See \nund Wald, von Fischdieben und dass er Forstgebilfe in der naben \nFörsterei sei. Bald waren sie in ein herzlich unbefangenes \nPlaudern gekommen. Jugend prach zu Jugend — weiter nichts. \nDem jungen Mann aber kam die Stimme seiner Begleiterin \nseltsam bekannt vor, wo konnte er sie schon gehört haben? Eine \nFrage aber wagte er nicht. \nAn einer weissandigen Ufersfelle batten sie sich niedergesidzf, \nein kleiner Steg lief dort ins Wasser, an dem ein alter Fisch \nkahn schaukelte, und das Lachen der beiden jungen Menschen \nflog hinüber über den See in den dunklen Wald des anderen \nUfers hinein. \nHier möchte ich jetzt baden“, sagte Annemarie, und lachend \nbot der Bursche als Ersatz ihr eine Kahnfahrt an. \nSchuhe und Strümpfe waren rasch herunter. Wie die Kinder \ntollten sie durch Sand und Wasser und patschten in den Kahn, \nder, halb mit Regenwasser angefütlt, sie doch hinaustrug auf den \nweiten See. Und plötzlich fühlte Annemarie, wie ein Jauchzer, \nheraufstieg aus ihrer Brust und hinausjubelte in den Tag, den \nTag, der ihr gehörte. Nun war sie Mädel wieder, jenes Mädel, \ndem die Welt gehörte, heute war sie nicht mehr die berühmte \nKünstlerin, die sich — ihr eigenes Ich — an Menschen, Kunst \nund Ruhm verschenkte. Und als vom fernen Ufer ihr Jauchzen \nimmer widerhalBe, da war es ihr ein schönerer Applaus als \ntausendstimmiger Beifallssturm einer Premiere. \nAls sie den Uferweg zurückscbritten, war ihr Gespräch \nernster geworden. Der junge Mann erzählte, dass er eine Zeit \nlang in der Stadt gearbeiteL aber es nicht lange ausgehalten \nhätte. Die steinernen Mauern wären zu drückend für ihn ge \nwesen, weil sie die Wahrheiten der Natur doch nur Vortäuschen. \nAnnemarie hatte geschwiegen; auch dass sie Schauspielerin sei, \nsagte sie nicht; aber beim Abschied lud sie ihn ein, am Abend \ndes nächsten Tages mit ihr zusammen im Theater zu sein, das \nBillet würde sie an der Theaterkasse auf seinen Namen hinter- \n \n\nBarbro stand auf. \nEr geleitete sie hinüber, wo sie mit Hallo begrüs.-t \n.wurde. \n \n\n\\ \n \n\nEr neigte sich zu einem der hübschen, eleganten, jungen \nMänner, der ihm am sympathischsten erscliien, und sagte: \nIch möchte Fräulein Kjellin Ihrer besonderen Für- \n^rge empfehlen, da ich leider morgen früh abreisen muss.“ \n \n\n5 . \n \n\nTrüb dämmerte der Morgen herauf. Gegen sieben Uhr \nging Marios Zug. Barbro lag schlaflos. \nWas hatte sie angerichtet? \nSie lau.schte und wartete, dass er noch einmal kam, um \nsich zu verabschieden. \nAber er kam nicht. \nHerr Sturm ist eben fort. Auf seinem Schreibtisch lag \n'dieser Brief, an das gnädige Fräulein adressiert.“ \n„Danke. \nBarbro bemühte sich, gleichgültig zu sein. Der Brief \nerzählte ihr von seiner Liebe. \nSekunden vergingen, in denen Barbro zusanimen- \ngebrochen über ihrem Bette lag. \nMario. Mario. \nDann kam Willen in sie. Zwei Minuten später stürzte \n•ie in die Garage und riss ihren Wagen heraus. Mario \nhalten, ihm alles sagen können. Sie musste ihn erreichen, \nkoste es, was es wolle. \nBis Nizza musste der Zug verschiedentlich halten, damit \n.war schon Zeit gewonnen, in der Stadt selbst hatte er eine \ngute halbe Stunde Aufenthalt. \nSie musste zur Zeit da sein. Musste in fünfundzwanzig \nMinuten auf dem Bahnhof sein, oder alles war verloren. \nSie sauste mit der höchsten Geschwindigkeit dahin. \nKurve, Kurve, Kurve. \nI Der Motor gehörte ihr. \n^ Ihr Kopf arbeitete präzise und sicher, während ihr Herz \nkei Mario war. \nMario, Mario. \nNun sollte alles gut werden. \nZwisc-hen Weinen und Lachen fuhr sie in einem wahn- \n•innigen Tempo die gefährlichen, schmalen Strassen. \nDen Zug erreichen! \n, Acht Minuten hatte sie nur noch Zeit. \n( Es galt. \nMario, Mario. \nDa irgendein kleines Geräusch. AVie iin Traum ge \nwahrte Barbro noch, wie sich das linke Vorderrad löste, \n»ah es kerzengerade vor sieh laufen, instinktiv warf sie sich \n»echts herüber \nUnmöglich. \nDer Wagen begrub Barbro unter seinen Trümmern. \nEin helles Zimmer. Eine Schwester in Nonnentracht. Ein \ni>aar Blumen. Der Geruch von Cholorform. Und ein Bett \nan der Wand. Ein grosses, breites Bett, in dem sie lag. \nDa.ss sie lebte, atmete, wieder gesund werden sollte. \nEs war ein Wunder, und die Schwester sagte das jeden Tag. \n„Niemand hats geglaubt, dass wir sie durchbringen \n.^ürden. So wie Sie aussahen, keinen heilen Knochen im \nLeibe und Gehirnerschütterung dazu.“ \nMario, Mario. \nOft schien ihr das ganze wie ein Traum. Wenn sie nicht \n«en Brief, seinen Brief, gehabt, sie hätte es nicht geglaubt, \n/»le wurde sie müde, ihn zu lesen. \nMario, Mario. \nIn die ganze Welt depeschierte sie und l)ekani keine \nAntwort. \n^ „Noch nichts?“ t \n \n\n! \n \n\nI \n \n\ni \n \n\nSie standen sich stumm gegenüber. Ihr Herz schlug ihr \nim Hals. Ihre Beine schienen ihr unter dem Körper weg \nzulaufen. Sie konnte sich kaum aufrechterhalten. Ihre \nzitternden Hände fanden den Brief, den sie wie einen \nSchatz aufgehoben, und reichten ihn Mario. \nEr sah so kühl aus, so ruhig. Verstand er sie nicht? \nSie wollte ihm alles sagen, dass sie die Antwort war auf \ndiesen Brief, aber kein Wort drang über ihre Lippen. \nDie Aufregung schüttelte sie. \nEndlich nahm er das Blatt, das in ihren Fingern bebte. \nNahm es und erkannte es. Barbro fand den Ton ihrer \nStimme nicht, sie glaubte ersticken zu müssen. \nWarum stand Mario so still, so unbeweglich, und starrte \nsie an, als glaubte er nicht, dass sie es sei? \nIhr wurde st:hwarz vor den Augen. Sie wankte. Da fing \ner sie auf. \nUnd überwältigt konnte sie nur noch flüstern: \n„Hier bin ich, Mario! \n \n\nt \n \n\n1 \n \n\nO, — sie konnte wohl jauchzen, wie keine andere, wenn sie \nauf der Bühne stand und die Menschen auf den Rängen, in den \nLogen und in den langen Reihen des Parketts mitriss, zu Freude \nund Frohsinn. Wie keine andere konnte sie das, aber diese \nJauchzer kamen aus der Kehle, waren studiert und waren Kunst. \nDie .lauchzer aber, die aus der Seele kommen, die hatte sie ver \nlernt durch jene. Arbeit, Ruhm und wieder Arbeit, sie hatten \nsie verschluckt. \nAnnemarie kam sich plötzlich wie gealtert vor. Sie hatte \ndabei die Mitte der Zwanzig eben erst überschritten. Glück und \nTalent hatten sie in wenigen Jahren auf die oberen Stufen ihrer \nBübnenlaulbahn gebracht. Aber das Glück ihrer Mädeljahre, \ndieses jauchzende IchempHnden, das schien ihr weit zurück- \nzuliegen, noch lockend und schimmernd, so wie ein leuchtender \nFrühlingstag weit hinter den wissenden weisegewordenen Winter- \ntngen des altgewordenen Jahres. \nSchon lange war die Stadt rückblickenden Augen ent- \nSc.hw'unden, grüne Felder und Schonungen hatte der Wagen \ndurcheilt, jetzt führte der Weg wohl eine Viertelstunde lang \ndurch hohen Forst. \nDer Chauffeur verlangsamte das Tempo und hielt plötzlich \nan einer Wegkreuzung. „Soll ich hinunterfahren zum See — \ngnädiges Fräulein, oder zu der Försterei halblinks? —“ \n..Fahren Sie zur Försterei“, sagte Annemarie. Sie selbst aber \nstieg aus und schlug zu Fuss den Weg zum See hinunter ein. \nEs war eine künstliche Stille, als sie am Ufer des Sees unter \nden hohen Hängen des W'aldes dahinschritt. Die weite Wasser \nfläche glastete in der Nachmittagssonne des Maitages, tief \nhängende Birken netzten ihr frühlingsfrisches Kleid in dem \nWasser und ein Fink rief: „Frühling ist heut — Frühling ist \nheut!“ \n \n\nEnde. \n \n\nExamensgeschichte aus Schweden \n \n\nV \n \n\nVon Ivar Kreuger, dem Zündholzkönig, wurde gelegentlich \nseines .'»O. Geliurtstages zu Anfang .März eine Anekdote erzählt, \ndie einzige, die von dem schweigsamen und zurückhaltenden \nManne bekannt geworden ist. Sie soll seine frühzeitig bemerkbar \ngewordene Gabe zeigen, in schwerwiegenden Situationen eine \neinfache Lösung zu finden. Der angehende Ingenieur sollte sein \nExamen in Mineralogie machen. Er hatte aber aus irgend \nwelchen Gründen nicht die Zeit gefunden, sich genügend \nzubereiten, was seinen Studiengenossen bekannt \nMineralogieprofessor hatte nun die Gewohnheit, stets sechs \nStudenten gleichzeitig zu (irüfen. So geschah es auch dieses Mal. \nSie mussten sich um einen Tisch herum setzten und erwarteten \ngespannt die Fragen des Profe.ssors. Der stellte eine Schale mit \nKristallen verschiedenster Grösse und Farbe auf den Tisch und \nteilte jedem eine Handvoll zu mit der Aufforderung, sie zu be \nstimmen. Die Studenten betrachteten die kleinen Dinger ge \nnau, rieben sie mit den Händen, wandten sie hin und her und \nversuchten, sie mit mehr oder weniger Glück oder W'issen, wie \nman es mm nennen will, zu klassifizieren. Den ruhigsten und \nsichersten Eindruck machte Ivar Kreuger, zur grössten Ver \nwunderung seiner Kameraden. Kr benannte alle Kristalle voll \nkommen richtig. .Als die Studenten nach glücklich bestandener \nPrüfung die Universität verliessen. beglückwünschten sie ihren \nFreund dazu, dass es auch ihm wider F>warten gelungen sei, \nsich so lein durchzuschlängeliii „0, das war gar nicht so schwer“, \nmeinte dieser. \nmnte, einfach eingesteckt, \nwie ich sie ziirückliefern soll. \n \n\nlegen. \n \n\nIn der Mitte der vordersten Parkettreihe fand der Jäger \nbursche seinen Platz. Auf dem Rade war er zur Stadt gefahren, \nobwohl ihm au dem Theater nicht viel lag, aber er wollte die \nfeine junge Dame durch ein Nichtkomraen nicht verletzen. \nEr wunderte sich, dass die Plätze neben ihm von anderen \nMenschen besetzt wurden. Sollte das junge Mädchen auch ihn \nvergessen haben? — Aber sein Billet batte er Ja richtig auf \nseinen Namen lautend an der Kasse vorgefunden. \nDa ging der Vorhang auf. \nBlumen flogen auf die Bühne, und unter Brausen und Jubc-I \nund nicht enden wollender Begeisterung des Publikums spielte \nAnnemarie eine ihrer Hauptrollen — und ihre Jauchzer stiegen \nIn die Kulissen aus Holz und Pappe. \nNun wusste es der junge Jäger auf einmal, warum ihm die \nStimme seiner Begleiterin so bekannt erschienen war. Wieviele \nMale batte der Rundfunk diese jauchzende Stimme in das ein \nsame Försterhaus getragen und sein Blut schneller rauschen \ngemacht. Auch jetzt klopften seine Pulse, aber eine Traurigkeit \nrieselte gleichzeitig auf ihn herab. \n \n\nvor \nwar. Der \n \n\n1 \n \n\n1 - \n \n\nt: \n \n\n1 \n \n\nI \n \n\n* \n \n\nAls Annemarie am andern Morgen erwachte, öffnete sie zu \nerst einen Brief, dessen Adresse mit ungelenker Hand ge \nschrieben war. \n„Gnädiges Fräulein! Ich möchte Ihnen danken. Sie hal>en \nschön gespielt; aber Ihr Spiel da draussen am See war tausend- \n \n\nIch bat)' nämlich alle Kristalle, die ich nicht \nNur hab' ich jetzt keine Ahnung, \nW. S‘.' \n \n\nTiefatmend war Annemarie stehengeblieben, wie wartend \nUnd lauschend, als käme jenes langentliehrte Glücksgefühl aus \nfernen Mädeltagen. \n \n\nI "
    }
}