{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Pfadfinder in Afrika \n \n\nSchwane Tänzerinnen in Freetown / Was ist „halt\"? \nDer Negerjunge lernt auch Latein / Zerstörte Hoiinung \n \n \n\n \n\n— Jetzt treten geheimnisvolle Maskierte in den Kreis der \nschönen tanzenden Negerinädchen. Die Musik, seltsame \nTrommeln, Hackbretter, Zymbeln, Fiedeln aus Kürbissen, wird' \nimmer wilder... \nIch bin in Freetown, Sierra Leone. Freetown ist die älteste \nbritische Kolonialstadt in Afrika, aber noch sehr nahe am wilden \nBusch. Um dieses grosse Ereignis zu feiern, die Ankunft des \nriesenhaften Touristenschiffes, hat man von den Inseln und aus \nden NegerfUrstentümern der Nordprovinz die Tänzerinnen be- \nschieden, die Fetischtänzer, die Musikanten. Da sitzen wir, mit \nunseren Tropenhelmen, in einem phantastischen Park, unter \neinem schön geflochtenen Schattendach, und haben das unwahr \nscheinliche Schauspiel vor uns, den weiten Platz, die schreiende \nBlütenpracht und die Schönheit der jungen schwarzen Weiber \nin ihrem Tanz. \n* \nDie beiden maskierten Fetischtänzer sind unter die Jung \nfrauen der Bundu-Gemeinschaft getreten wie etwas Düsteres, \nsehr Erschreckendes. Sie sind ganz verhüllt durch mystische \nMäntel aus Stroh oder Flachs, lauter zottige Strähnen, die rings \num sie fliegen. Sie sehen wie formlos gebaute Garben aus, \nnicht wie Menschen; man sieht die Gesichter nicht. Wo die \nKöpfe sein müssen, sind grosse Masken befestigt. Der eine \nhat ein Gorgonenhaupt aus Ebenholz, negerisch und doch wieder \nirgendwie klassisch, von einer furchterregenden Schönheit, der \nandere trägt über dem verhüllten Kopf ein Krokodil, fast von \nnatürlicher Grösse, aus einem weichen Holz wunderbar \ngeschnitzt und grell koloriert. Auf dem Rücken des Krokodils \nsind kleine Menschengestalten, gelb, blutrot, grün, in allen Posen \nunermesslicher Angst... \nDie schwarzen Jungfrauen, die um den Tanzplatz stehen, \nklatschen schärfer in ihre Hände. Die Tänzerinnen, gekrönt mit \nhohen Hauben, wie Minerva-Helme, aus buntem Tuch, fahren \nhin und her; die mit Schellen besetzten Schürzen, die sie über \ndem Hinteren tragen, fangen viel lauter zu klingeln an; es ist \nfür einen Augenblick eine Aufregung, etwas Dramatisches in \ndiesen Tanz gekommen, der nun schon stundenlang andauert, \nschön, aber eintönig, unter den stets gleichen Rhythmen der \nNegermusik. \n* \nIch suche durch halblaute Fragen zu erkunden, was vorgeht. \nDie Veranstalter des Festes haben mir einen Adjutanten bei \ngegeben, einen neunzehnjährigen Boyscout. Da sitzt er hinter \nmir, in einem feschen, grünen Blusenhemd und Khakihosen und \ndem typischen Hut, alles offenbar neu für die festliche Gelegen \nheit. Er ist ganz kohlrabenschwarz, seine Nase ist breit, er \nschwitzt gar nicht wenig. Seine gescheiten Augen gefallen mir so. \nDieser junge Neger und ich sind schon die besten Freunde, \nnur, es ist ein Malheur, ich möchte immer nach Dingen seiner \nHeimat fragen, und er, oh, brennt doch so darauf, dass ich etwas \nerzählen möge: ich bin doch so etwas Exotisches, eine romantische \nErscheinung aus der blauesten Ferne. \n* \n„Also, das ist ein Geheimbund der Frauen, Alfred?“ \nEr antwortet mir geduldig, aber er ist so ungeduldig, ich \nspüre es. Was kann mir schon daran liegen, dass die Mädchen \nvom Stamm der Susu sind, Mitglieder einer geheimen Gesell \nschaft, in der die werdenden Frauen zu Müttern erzogen werden? \nDieser Tanz ist, scheint es, hygienisch gemeint, ein Training, ein \ngrossartiges Müllern, das die jungen Leiber für die Zwecke der \nMutterschaft stärken und ausbilden soll. Dazu dieses Biegen. \nWiegen, dieses Wogen der kleinen, festen Brüste, Kreisen der \nnackten Oberkörper, Schwingen der Becken, Fliegen all der \nköstlichen Mädchenarme. All das, obgleich verwegen, ist nicht \nunkeusch, wie jetzt entrüstete ältere Damen von unserem Schiff \nüberall neben mir sagen, gar nicht shocking, sondern keusch im \nedelsten Sinne; was könnte keuscher sein als Erziehung zur \nMutterschaft? \n* \nDer Pfadfinder Alfred spricht vollendet Englisch. Es ist seine \nMuttersprache. In der Stadt Freetown, die einst mit befreiten \nSklaven besiedelt wurde, spricht jedermann Englisch, auch da \nheim in der Hütte. Aber Alfred verachtet das Pidgin-Englisch \nder Hüttenstrassen, den grotesken Dialekt der Sklaverei, er liest \nin der Schule Dickens und Stevenson. Stevenson liebt er sehr, \nwie alle jungen Menschen. \nAlfred geht in die Missionsschule der katholischen Patres, \nin die oberste Klasse: Senior-Cambridge-Kurs, bitte sehr! \n„Was lest ihr noch in der Schule, Alfred?“ \nDer schwarze Boyscout sagt ruhig: \n„Julius Caesar.“ — \n* \nWährend Fetischtänzer, als Teufel und Krokodile, um uns \nspringen, und eine schwarze Jungfrau ihren mit Schellen be \nhängten Popo rhythmisch schüttelt, höre ich, mit dem Akzent von \nSierra Leone, die Sprache Latiums,, und erstarre vor Bewunde \nrung. Bis hierher, in dieses Barbarenland, ist nun der Limes \nRomanus verrückt. — Ein seltsames Kuddelmuddel macht so die \nZivilisation aus der Welt. Das nennt man humanistische Bildung: \nGallia omnis \n„Latein, Alfred? Warum, um Gottes willen, Latein?“ \n„Das brauche ich zur Prüfung, Sir. Eine sehr schwere \nPrüfung am Ende des Jahres. Wenn ich sie bestehe, kann ich \ndann Beamter werden, Junior Clerk, Hilfsschreiber in einem Re \ngierungsbureau, mit fünf Pfund Monatsgehalt — —“ \nEr schweigt, sieht mich von der Seite an. Die Ungeheuer In \nden Fetischmasken sind wieder verschwunden, der Reigen der \nkünftigen Mütter hat sich gleichsam beruhigt, die Musik ist in \ndie grosse Monotonie ihres ewigen Rhythmus zurückgesunken, \nso geht es weiter und weiter. Siebt man genauer zu, so sind \nalle Negertänze der weissen Menschen in diesen Bewegungen, \nTrott, Onestep, Black Bottom und Blues — aber wenn schon! \n \n\nIch sehe einen Augenblick lang diesen weiten Platz in der \nTropensonne, mit seinen grellen Girlanden und Flaggen, mit den \nbunten Blüten des Parks, sehe die schwarzen, händeklatschenden \nZuschauer und den ewigen Reigen der bronzenen Mädchen \nleiber — sehe sie so, wie der junge Negermensch neben mir sie \nsehen mag, als etwas ganz Unromautisches, Hiesiges, Selbstver \nständliches, wenn schon — — Der Junge staunt mich so an, \ndass ich offenbar unter seinem Einfluss zu denken beginne. \nAuf einmal fängt er zu reden an, leise, leidenschaftlich. Er \nmöchte mit mir. Ich soll ihn doch mitnehmen. In die fernen, \nfernen Länder. Gewiss braucht man Schwarze auch in Berlin. \nIn Vienna. Nach der Prüfung. Er wird sie bestehen, gewiss, \nund denn kann er \n* \nIch stottere etwas vom kalten Klima, das einer von der \nGuineaküste nicht vertragen würde — — Ausreden. Er sieht \nmich nur so an. Was ist das: kalt? Eine fremde Vokabel; man \nliest sie im „Caesar und Stevenson“ und versteht sie nicht. \nDa sitze ich nun und kann ihm nicht helfen. Wie gut ich \ndas verstehe, einen jungen Menschen, der Sehnsucht nach fernen \nLändern hat. Wie sonderbar, wir da nebeneinander. Ich, der \nWcltbummler, und er, ein afrikanischer Schuljunge, genau so \nfiebrig wie ich vor Wanderlust — — \nIch versuche, feige genug, das Gespräch auf etwas anderes \nzu bringen, auf das Pfadfinderwesen meinetwegen. Das muss \nhübsch sein, wenn man im wilden afrikanischen Busch kampiert. \nAber die Schlangen. Kommen reissende Tiere ans Lagerfeuer? \n— „Und die eine gute Handlung, die ein Pfadfinder an \njedem Tage zu tun gelobt hat, — ist das heute Ihre Freundlich \nkeit mir gegenüber? Wissen Sie, Boy, Sie haben mir den ganzen \nTag so nett geholfen!“ \n \n \n\n \n\n— Er lächelt, aber er lässt den schwarzen Kopf auf aefa \nknallrotes Boyscout-Halstuch sinken. Der Rhythmus der Neger \nmusik geht weiter, weiter. Der junge Mensch da begreift nur, \ndass die Hoffnung vergeblich war, dass ich ihn nicht in die \nfernen, fernen Länder mitnehmen werde. Da muss er eben die \nPrüfung bestehen und Junior Clerk werden, ganz bürgerlich \nunromantisch irgendwo in Sierra Leone. Arnold Hüllriegel. \n \n\nEin Missverständnis vor 300 Jahren \n1837 empfing der Inhaber der Grosshandlung Hervano sei. \nWw. zu Merseburg einen Brief seines Amsterdamer Geschäfts \nfreundes van Smiten mit einer Probe von dem in Amsterdam \nso schnell berühmt gewordenen Kaffee. Er empfahl ihm, diesen \nKaffee fein zu mahlen und in Wasser zu kochen. Die Gattin des \nHerrn Hervano glaubte aber, ein so kostbares Getränk doch \nnicht mit gewöhnlichem Wasser zubereiten zu sollen und nahm \nkräftige Fleischbrühe. Die Folgen müssen in jeder Beziehung \nverheerend gewesen sein; jedenfalls erhielt Herr Hervano kurz \ndarauf aus Amsterdam folgenden Brief, den wir dem Aprilheft \nder „Koralle“ entnehmen: „. . . da ich auf eine Geschäftsver \nbindung verzichte, von welcher ich für meinen guten Willen nur \nGrobheiten hören muss. Wenn Euer ganzes Personal nach dem \nGenuss dieses vorzüglichen Kofeyi krank geworden ist, und Ihr \nmir 16 gute Groschen für Purgiermittel in Anrechnung bringen \nwollt, so muss ich mir das ernstens verbitten. Ich habe bereits \nfünf Ballen Kofeyi nach Leipzig verladen lassen und jeder, der \ndort davon getrunken, lobt es. Ein Beweis, dass die Leipziger \neinen feigeren Geschmack haben als Ihr groben Merseburger, \nUnd somit Gott befohlen, van Smiten.“ \n \n \n\n \n\n«l&w \n \n\nAchtung! \n \n\nIm Bal\\anVdndchcn Sarento tut sich Was, man bereitet sich nämlich auf die Hochzeit \ndes Thronfolgers mit der Prinzessin von Rutenien vor. Man kann sich vorstellen, was \ndies für die Würdenträger von Sarento bedeutet. Die Piepmätze werden blankgeputzt, \ndie hohen Stiefel glänzen nur so vor Schwärze, und man stolpert in den Strassen nur \nso über Fürstlichkeiten und Exzellenzen. \nJa, in Sarento tut sich Was, das findet auch Coslo Fatin, der Cenlleman-Hdchslapler, \nund er entschliesst sich, in diesem Ländchen ein Castspiel zu geben. Leider wird er \nvon der Pariser Kriminalpolizei gesucht, ein Kommissar mit dem Haftbefehl in der \nTasche ist ihm immer dicht auf den Fersen. Das wirkt etwas peinlich und störend, \naber Coslo Fatin ist bis jetzt mit allen Kriminalkommissaren der Welt fertig geworden —> \ner wird es auch wohl diesmal schaffen. \nSie werden Coslo Fatin, „Seine Exzellenz den Hochstapler“, in unserem neuen \nRoman kennenlernen und werden sich mit ihm befreunden; denn er ist wirklich ein \nreizender Kerl, dass er nebenbei so ein bisschen hochstapell — nun, das ist eben eine \nkleine Schwäche von ihm, und welcher Mensch hat nicht irgendeinen Fehler? Bestimmt, \nSie werden Coslo Fatin nicht böse sein, im Cegenteil, Sie Werden den Daumen halten, \ndamit er dem französischen Kriminalkommissar entwischt. Gelingt es? Coslo Fatin \nrechnet mit Ihrer Sympathie. Er stellt sich Ihnen nächste Woche vors \nUnser neuer Roman beginnt am \nDienstag im Unterhaltungsblatt der BVZ. \n \n \n\n \n\nÖff: \n \n\nSteppdecken \nK.SOomast \nvotleöröße \n«ondarbeil \n \n\n$ 65 .- \n-USY.- \n \n\nhochfloriae \nmusrer m.i \n \n\ncn-Te \niuallh \n- Franse \nBÄ: \" « 52 ° \n \n\nDiwandecUen \nGobelin, Q ;j Hake// <vm \nmoaMuster zf. Beließ rvod Zy / \n \n\nVerkauf nur \nt Spandauer str. 32 \n \n\nopanaauer brr. oi \nwppkh, \n \n\n-MTCM/LI Mahal-Teppiche \n \n\n*\"92-«HU- \n \n\ni2o: \n \n\nIn unserer sehenswerten \nJGmiNEH-ABTEIU/m \n'Dekoration en u. Gardinen "
    }
}