{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "\"Tltoraen-Ausgabe \n' Nr. 198 — 78. Jahrgang \n \n\n‘Berliner 'Üolks -Zeitung \n \n\nDrittes Beiblatt \nSonntag, 27. April 1930 \n \n \n\n \n\nHERTHA oder TENNIS? \nDas erste Entscheidungsspiel um die brandenburgische Fussballmeisterschaft / Heute um 1614 Uhr \nim Deutschen Stadion / V. f. B . Pankow wieder Oberliga ? \n \n \n\n \n\nZum dritten Male hintereinander haben Hertha - B. S. C. und \nTennis-Borussia in den Abteilungen der Oberliga die Meister \nschaft errungen. Heute ist der Tag, an dem festgestellt werden \nsoll, welche von beiden Mannschaften die bessere ist, die sich \nmit dem Titel des brandenburgischen Meisters schmücken darf. \nBis kurz vor Ostern herrschte unter den Berliner Fussbail- \nenthusiasten die fast einmütige Meinung, dass der alte Meister \nauch die neue Meisterschaft an sich bringen würde. Es galt als \n„sicher\", dass Hertha mit Tennis wenig Federlesens machen \nwürde, denn die Borussen hatten mitunter so schwach gespielt, \ndass man ihnen so gut wie keine Erfolgsaussichten gegen die \nroutinierte Meisterelf zubilligen konnte. Gerade im geeigneten \nMoment haben sich dann diese Borussen eines besseren be \nsonnen. Sie lieferten am Ostermontag gegen die Wiener Austria \nein derart gutes Spiel, dass die Meinung über die „Veilchen“ \nplötzlich umschlug. Man hält es nicht für ausgeschlossen, dass \nTennis dem alten Meister, der neuerdings einige schwache \nPunkte aufweist, ebenbürtig ist oder sogar den Rang abläuft \nWährend Hertha meist nur unzulänglichen Ersatz hat, ist Tennis \nin der angnebmen Lage, junge tüchtige Reserveleute zu besitzen. \nDie Borussen hatten infolgedessen auch keine Schwierigkeiten \nmit der Aufstellung ihrer Mannschaft. Tennis lässt sich durch \ndieselben Spieler vertreten, die anfangs gegen Austria tätig \nwaren. Das Tor hütet der sichere Patrzek. Die eiserne Ver \nteidigung bilden Emmerich und Brunke. Die Läuferreihe wird \naus den bewährten Kräften Schumann, Lux und Martwig be \nstehen. Der Angriff präsentiert sich in der Besetzung Pahlke— \nClaas—Handschuhmacher—Herberger—Strowig. Hertha hat sich \nentschlossen, auf die Dienste des körperlich schwachen Halb \nlinken Hahn zu verzichten. Für ihn wird Lehmann halblinks \n \n\nDie Leichtathletikklubs hatten es mit ihren Dispositionen für \nden heutigen Sonntag, der eine. Fülle interessanter Konkurrenzen \nbringt, nicht leicht. In Steigerwald bei Erfurt führt die Deutsche \nSportbehörde die deutsche Waldlaufmeisterschaft (über zehn \nKilometer) durch, die zahlenmässig nur eine schwache Besetzung \nerfahren hat. Dafür wird aber alles, was Anspruch auf diesen \nbegehrten Titel erheben kann, am Start erscheinen. Kobn \n(S. C. C.) und der Hamburger Polizei-Sport-Verein sind die Ver \nteidiger, denen die andern einen Sieg nicht leicht machen werden. \nHohns (Hannover 78), sein Klubkamerad Petri, der Münchener \nKapp, der am Vorsonntag in Hoppegarten siegte, sowie Helber \n(Stuttgart), Schaumburg (Oberhausen) und Schneider (Langen \nsalza), die die Meisterschaften ihrer Landesverbände errangen, \nwird man wohl zum Schluss in der Spitzengruppe erwarten \nkönnen. \n* \nFür die. Heinzenburg-Staffel, die dem polizeilichen Verbot am \nKarfreitag zum Opfer fiel und verlegt werden musste, kann der \nS. C. Charlottenburg daher nicht seine beste Mannschaft stellen. \nWichmann, der als Schlussmann eingesetzt wird, Loschinski und \nBorcbardt werden wohl nicht verhindern können, dass die Teu \ntonen Wolf, Walpert. Bukh den Wanderpreis des Verlages Rudolf \nMosse endgültig gewinnen. Auch in der Juniorenklasse muss \nman Teutonia 99 in Fnvnt erwarten. Am stärksten besetzt ist die \nAnfängerklasse mit 23 Mannschaften. \n \n\nMotorräder auf der Traberbahn \nMehr als hundert Fahrer starten in Ruhleben \nDer heutigen Motorrad Veranstaltung auf der Trabrennbahn \nln Ruhleben, die von der Renngemeinschaft des A. D. A. C. und \ndes D. M. V. ab 15 Uhr inszeniert wird, möchte man wünschen, \ndass sie von jenen Unglücksfällen verschont bleiben möge, die \ndem ersten Renntag einen so tragischen Abschluss bereiteten. \nMehr als hundert Fahrer stehen heute bereit, die 1200-Meter- \nBahn wird also von Motorrädern übersät sein, und es wird \nKampf an allen Ecken und Enden geben. \nFür 85 Ausweisfahrer i-iud drei Rennen ausgeschrieben: bis .150 ccm über \n8 Runden, bis 500 ccm über 12 Runden, für beide Klassen ein lO-Runden- \nHandicap. Als aussichtsreiche Teilnehmer seien N’efzger und Maier (B. M. W.), \nLöscher (Brough-Superior), Stamm (A. J. 8.) und Jasinski (Norton) ge- \n \n \n\n \n\nspielen, während der Posten des Mittelstürmers von dem sonst \nals Aussenläufer tätigen Völker versehen wird. Für Völker \nrückt der kräftige Radecke in die Läuferreihe ein, der in dem \nKampfe gegen Bayern-München ein sehr ansprechendes Debüt \nals Aussenläufer gegeben hat. Die Hertha-Mannschaft hat also \nfolendes Aussehen: Gehlhaar—Domscheit, Wilhelm—Leuschner, \nMüller, Radecke—Ruch, Sobek, Völker, Lehmann, Kirsei. Der \ngrosse Kampf beginnt um 16W Uhr. Das übliche Vorspiel sieht \ndie Junioren Viktorias und des Berliner Sport-Vereins 1892 als \nGegner. Schiedsrichter des Hauptkampfes ist Jung (Stern- \nLichtenberg). \nEin Spielverbot ist für die übrigen Vereine nicht erlassen worden. Oer \nAdJershofcr Ballspiel-Cluh und Bewag treffen sieb uru 16*4 Uhr in AdJers- \nhof, Waldstrasse. Zu derselben Zeit bringen die Kiekers und der Spandauer \nSport-Club in der Monumentenstrasse ein Freundschaftsspiel zum Austrag. \nWedding wird um 16 Uhr von Courordia-Wilhelmsrub 1895 auf dem Sport \nplatz am Schillerpark besucht. Der Polizeisportverein hat sich West 03 für \nein um 16*4 Uhr im Polizeistadion beginnendes Spiel verpflichtet. \nIn der Kreisllga finden insgesamt, elf Verhandsspiele statt. Das wichtigste \nSpiel bestreiten die B. V. G. und der V. f. B. Pankow in Lichtenberg, \nSiegfriedstrasse. Gelingt es den tüchtigen Bewegungsspielern, auch dieses \nSpiel zu ihren Gunsten zu entscheiden, dann ist ihnen die Ostkreismeister \nschaft nicht mehr zu nehmen, ln den übrigen Treffen heissen die Gegner: \nHelgoland — Stern 89 (Tempelhof, Bosestrasse). — Nordkreis: Hako&h — \nMeteor (Greifswalder Strasse 68-70), Brandenburg-Charlottenburg — Postsport \nverein (Witzleben), Nord 08 — Alemannia (Reinickendorf-West, Scharnweber- \nstrasse). — Südkreiß : Cimbria — Berolina-L. S. C- (Neukölln. Sonnen- \nallee), Olymp — Schwarz-Weiss (Baumschulenweg, Ki*-fholzstrasse), Lichten \nberge r Ballspiel-Club — Ost 1910 (Lichtenberg, Siegfriedstrasse). — West \nler e i s : Concordia-Wittenau — Corso (Wittenau), Niederschönhausen — \nBrandenburger Ballspiel-Club (Niederschönhausen, Buchholzer Strasse), Blau- \nWeiss — V. f. B. Hermsdorf (Mariondorf, Kurfürstcnstrasse). — Diese Spiele \nnehmen um 16 Uhr ihren Anfang. \n \n\nStark die einzelnen Wechsel und Ziel des Haupt Wettbewerbes, \nder über dreimal vier Kilometer führt, finden auf dem 8. C. C.- \nPlatz an der Avus statt. Um 15 >2 Uhr kommen zuerst die Ju \nnioren an den Ablauf. \n» \nIm Norden Berlins führt der Lübecksche Turnverein seinen \ntraditionellen Werbestaffellauf „Rund um den Friedrichshain“ \ndurch. Start und Ziel befinden sich auf dem Landsberger Platz, \nwo sich insgesamt 1200 Teilnehmer um 15 Uhr einfinden wer \nden. Der Sieger des Vorjahres, Teutonia 99, bat in der Haupt \nklasse recht schwere Konkurrenz. Berliner Sportklub, Bar \nKocliba sollten wohl in erster Linie für einen Sieg in Frage \nkommen. Sonst starten in der A-Klasse noch Post-Sportverein \nund B. 8. C. Komet. \nNoch stärker ist die Besetzung der Nebenklassen. Von den \nB-Vereinen sind fast alle am Start. 20 Mannschaften sind von \nden C. D.-Vereinen gemeldet worden. Sehr interessant werden \nauch die Kämpfe der Jugendlichen (25 Mannschaften), der Kna \nben (11) und der Frauen (12) verlaufen. \nDie Rennstrecke führt durch die Friedenstrasse, Königstor, \nStrasse am Friedrichshain, Kniprodestrasse, Elbinger Strasse \nund durch die Landsberger Allee zurück zum Landsberger Platz. \n \n\nnaunt. — Zwei weitere Rennen stehen den 8oio-Lizenzfahrern offen. In \nder Klasse bis 350 rein über 8 Runden wird der Sieger des Vortages, Rudi \nKlein (München), kaum zu schlagen sein. Die auch als Dirt-Track-Fahrer \nbekannten Ziemer, Müller jr., Gehr. Ryll, Tennigkeit und Binder-Saarn sind \nseine Gegner hei den Rennen. Schliesslich gibt, es auch noch Rennen für \n8eitenwagenmasehinen. bei denen das Zusammentreffen der vorjährigen \nRivalen Sehoth und Moritz (München) besonders interessieren sollte. Beginn \n15 Uhr \nIm Berliner Radsport herrscht heute, was Bahnrennen be \ntrifft, Ruhe. Dagegen hält der Berliner Bundesgau auf der \nSpandauer Rundstrecke ein 50-Kilometer-Mannschaftsrennen ab, \ndas eine ungemein starke Teilnehmerziffer aufweist. Der Start \nerfolgt in Spandau, Falkenberger Chausee, ab 6 Uhr 40 Minuten; \nin Gruppe A starten Sport 88, Zugvogel, Apollo, Arminius, Post- \nS.V., Germania 83, Grün-Weiss (zwei Mannschaften), Argo, \nKrampe, Sturmvogel, Defekt. — Von den Radrennen im Reiche \nseien erwähnt: Breslau mit Sawall, Krewer, Zucchet, Snock, \nLohoff; Braunschweig mit Wissbröcker, Damerow, Schindler, \n \n \n\n \n\nDie gestrigen Fussbaltspiele \nEine böse Abfuhr holte sieb gestern die Berliner Viktoria \nin dem Gesellschaftsspiele gegen den Teplitzer Fussball-Club 03. \nDie Gäste fertigten Viktoria förmlich „im Kanter\" mit 6 ; 0 (2 : 0) \nab. Hauptschuld an der hohen Niederlage hat der Angriff Vik \ntorias, der viel zu langsam und fast nie „im Bilde\" war. Die \ntschechischen Profis gefielen durch flottes Kombinationsspiel, \ndas mit einem gesunden Torschuss gepaart war. dem 40(H)köpfigen \nPublikum derart gut, dass sie über rauschenden Beifall schon \nwährend des Kampfes quittieren konnten. Klasse für sich war \ndas Innentrio Kreuz—Haiti—Wieser. Viktoria beendete den \nKampf mit zehn Mann, da der Recbtsaussen Grawert, der der \nschlechteste Stürmer auf dem Platze war, wegen einer grob \nunfairen Handlung vom Schiedsrichter hinausgestellt wurde. Tin \nletzten Verbandsspiel der Oberliga blieb Weissensee 1900 gegen \nWedding knapp mit 1:0 (0:0) erfolgreich. Die Gesellschafts \nspiele zeitigten folgende Ergebnisse: 1. Fussball-Club Neukölln—i \nAdlershofer B. C. 4:0 (2:0), Spandauer Sport-Verein—S. C« \nCharlottenburg 5 :2 (2 :2), Minerva—Postsportverein 7 : 0 (1 :0), \nBerliner Sport-Verein 1892—Norden-Nordwest 6:5 (3:1). —f—< \n* \nDas grosse englische Volksfest, genannt Cup Final, vereinte \ngestern wieder einmal hunderttausend Fussballenthusiasten im \nWemblev-Stadion. Rot und Weiss, Arsenal Football Club, Lon \ndons bekannter und gefürchteter Verein, und Huddersfield Town \naus Yorkshire, nun schon zum vierten Male im Endspiel, waren \ndie Gegner des Kampfes. Die Londoner erzielten noch vor Halb \nzeit ein Tor. Nach der Pause stellten sie mit einem zweiten \nTreffer den Sieg sicher. \n \n\nCap, Jürgens, Schäfer. Interessant hierbei ist, dass die zwei \nehemaligen Meisterfahrer Saldow und Rosellen hier als Schritt \nmacher für Schäfer und Jürgens tätig sind. \n \n\nRennen zu Strausberg \nVerkaufs-Jagdrennen. 2200 Mark. 3000 Meter. 1. Frhrn. H. von \nBodenbauseu und 0. von Mitzlaffs Grossfürstin (Kreienbring). 2. Euterpe \n(Ostermann). 3. Julia. (Scharff). Tot.: 16 : 10. PL: 16, 14 : 10. Ferner \nliefen: Schwertlilie (4.1, Filmstar (gef.). Mentor. 2—1-4 Lg. — Bfttzsee* \nJagdrennen. 2200 Mark. 2800 Meter. I. J. Perusas Minna (Wurst), \n2. Godwina (Thaiheini). 3. Rundfunk (Kreienbring). Tot.: 25 : 10. PL: 15, \n16. 18 : 10. Ferner liefen: Gallina (4.), Dietrich von Bern (Fesselbruch, \nerschossen). Lieblos (gef.). Theano. 5—2—4 Lg. — G a r t p n p I a t z • A u m \ngleich. 2200 Mark. 1800 Meter. I. Gestüt Tzscheehelns Loblied (Zehmisch). \n2. Gilgamesch (Pförtke). 3. Erinnerung (Matuszewski). Tot.: 32 : 10. Drei, \nliefen. 1*4—4 Lg. — Strausberger Jagdrennen. Ehrenpreis und \n2200 Mark. 3700 Meter. I. Heinz Stahls Panier (Wo!ff). 2. Trumpfkönig \n(Hauser). 3. Gehri (Scharff). Tot.; 37 : 10. PI.: 14, 12 : 10. Ferner liefen: \nMucker (4), Eiche, Kopf— Vs Lg.—Weile. — Lippspringe-Jagd* \nrennen. 2200 Mark. 3000 Meter. 1. Heinz Stahls Teutobod (WolftK \n2^ Eminenz (Ackermann). 3. Regan (Kreienbring). Tot.: 49:10. PL: 16, \n15, 17 : 10. Ferner liefen: Teja (4 ). Shalimar. Pal ras, Sonate, Prima. \n3—4—3 Lg. — Liebesgabe- Flach rennen. 2200 Mark. 1250 Meter. \n1. Tb. von Schmidt-Paulis Mia (Sajdik). 2. Soravia (Gabor). 3, Daria \n(Tarras). Tot.: 34 : 10. PL: 14, 14, 13 : 10. Ferner liefen: Friederike (4!)< \nLilo, Jago, Europa. 1—3—3 Lg. — Rüdersdorf er Flachrennen. \n2200 Mark. 1800 Meter. 1. R. A. Waugbs Goldalma (Kraft). 2. Hauptmann \n(Pförtke). 3. Signora (Sajdik). Tot.: 96:10. PI.: 17, 18, 12:10. Fernei; \nliefen: Midgard (4.), Virradat, Morgenrot, Boglar, Rotenstein. *4—2—3 Lg. \n \n\nRennen in Le Tremblay. T. 1. Sunuy Mate (Keogh). 2. Carira (Wildniaitf. \n3. Polycrate (Robison). Tot.: 36 : 10, PL: 17, 43, 17 : 10. Ferner liefen: \nBaker. Mousquetaire, Mac Orlan, Pourquoi Pas, Tonka, Colominie., La Furia, \nCascadeur, Gros Bleu, Jenny Jolle. Capitoline. %— 1*4 Lg. — II. I. Angelico \n(Kdogk). 2. Mefisto (Sibbritt). 3. Adast (Chancelier). Tot.: 155 : 10, PL: \n47, 18, 34 : 10. Ferner liefen: Prescott, Pack, Dimitri. Dinos, Grandval, \nReps, Triplicata. Ghilberti, Cagnes, Xystus, Taurus, Perle Noire II, Parthana. \nParthaies, Vontarde, Lune de Miel, Eubee. Kopf—3 Lg. — UL 1. Carinosa 11 \n(Sc an l an). 2. Rose The (Rabbe). 3. Commauderio (Herve). Tot.: 49 : 10, \nPL: 16. 28, 12 : 10. Ferner liefen: Diademe, Sweetie. Friteuse, Gourgane, \nPalomila, Tea Party, Fleur d’Iris. Aud6, Amaryllis, Beldurhissa. 2*4—I* j Lg. \n— IV. 1. Frolic (Esling). 2. Feh (Sibbritt). 3. Coqnerelle (Simmons). Tot.: \n163 : 10, PL: 48, 35, 128 : 10. Ferner liefen: Cri de Guerre, Guy Fawkes, \nEgmont, Besam, Motrico, Le Chatelet. Bartolo, Bara, Dictateur. Largo, \nPremier Empire. 2—1 Lg. — V. I. Bull Dog (Chancelier). 2. Moldegaitz \n(Vatavd). 2. Xandover (Herv6), Tot.: 306:10. PL: 101. 44 . 57 : 10. Ferner \nliefen: Olvmpic, Alcyon, Paris New-York. Energie, Fayoum. Petit Paris, \nCromos. Masked Demon, Le Val d'Enfer, Raisin de Mer. Britisch Guard. \n1 *2—1 Lg. — VI. 1. Mauteau Bleu (Flora). 2. Hotchkiss (Marshall). 2. Sir \nNigel (Esling). Tot.: 66 : 10, PL: 29, 52, 27 : 10. Ferner liefen: Le Simoun II, \nVerduron, Argentina, Cupidon II, Heliciana, Roquesteron, Petrouchka, Cer- \nbere, Kali, Bright Sun, Möcane, Cassis, Jus, Ep6e de Savoie, Snowdrift, \nIrminsul, La Piboulette. 1*4 —1 Lg. \nDer „Berliner Sporfkegler-Bimd“ (B. 8. B.), führt heule die \nEntscheidungHkämpfe um die Bundeseinzelmeisterschaft ab \n10 Uhr vormittags auf den Hallenbahnen des Parkrestaurants \nSüdende aus. Gleichzeitig findet auch die Endrunde der Bundes- \neiuzelmeisterschaft in der Damen-Abteilung statt. \nDie Ortsgruppe Neukölln des „Sturmvogel“, Flugverband der \nWerktätigen e. V., veranstaltet am Sonnabend, 3. Mai, 20 Uhr, \nin Kliems-Festsälen, Berlin S. 59, Hasenheide 13—15, ein Ver \ngnügen, verbunden mit der „Taufe ihres ersten Segelflugzeuges“. \n \n\nDurdi Strassen, Feld und Wald \nWaldlauf - Meisterschaft — Heinzenburg • Staffel um den Preis des Verlages Rudolf Mosse \nRund um den Friedrichshain \n \n \n\n \n\nHALT \n \n\nBettfedern \nGraue Federn 95 Pf. \nWeisse Federn .... 2.30 \nWeisse Halbdaunen . . 6.60 \nSchletssfedern .... 1.90 \nDaunen 5.75 \nFertige Betten \ngraurot Inlett mit grauen Federn \nOberbett 7.35 \nUnterbett ...... 6.16 \nKissen 2.65 \nFertige Inlette \nOberbett KiMen \n’rWÜV. 8.75 2.50 \n«CM ,Urteil; _ 13 50 3^5 \n \n\nO b erbettbezug \nkräftiger Linon, z. Knöpfe#, Q \nca. 130x200 0.40 \nKissenbezug , \nmit Languetten-Virzierung . 1-35 \nUeberlaken \ngute r Wäschestoff. m. KI5p- A \npel-Eiosatz, ca. 150x250. \nBettlaken . \nungebl. Measel, ca. HOxJIO. 1-65 \nFrottier- Handtuch \nweißer Kriuseletoff, m. far- CQ \nbigen Sfreifen \\JsJ \nWaffelbettdecke \nweiß, mit Fransen, O \n140 V1« . . * 0.40 \n \n\n/ONDERWOCHE! \nSchlafdecke Wochenendbett Garderoben-Schränke \n \n\nbraun, schöne weiche Qualität, 4 \nmit farbiger Bordüre, 140 x 190 > \nSteppdecke \nSatin-Oberseite, in diversen “7 \nFerben / \nDaunendecke \n \n\nkunstsaid. Damast-Ober- \nseita, in divars. Farben, CQ \nmit In Daunen, 150 x 200 ö«7.— \nKissen - Garnitur \nfOr Korbsessel, t Sitz- und 1 __ \nI labnkiaien, bunter Bezug > «»2 \n \n\ndeppilter Spiralboden, zu- 1A __ \nanmmeoklappb., gold-bronz. IVy.OU \nMetallbettstellen \nBogenform.m.Zugfedermitr., 4 O \nweiß oder schwarz, 80 x 185 lw./D \nBogenform, mit Zugfeder- \nmetratze,33mmgeschl.Stahl- —- \nrohr, wei6 od. schwarz, 80x185 lw./O \nReform-Unterbett \neine Seite Orsll, eine Seite 4^ —- \nTrikot, stark gefüllt, 80x185 lw.75 \n \n\nm.Hutbodenu.Stange.bügel- OO \ntief, 192cm hoch, weiß lack, w*-..\"“ \n90 cm breit, 2türig. m. Hut \nboden u. Stange, bügeltief, CO \nweiß lackiert vC.— \nRuhebett \nbunter Bezug, verschiedene QQ —- \nMuster *157.70 \n \n\nPrinzen -Str. \nEcke \nSebastian - Strosse \n \n\nWilmer/dorferJtr. \n \n\n138 \nan Her Bismarck. Str. \n \n\nFrankfurterAllee \n \n\n304 . "
    }
}