{
    "Year": "1930",
    "Month": "04",
    "Day": "27",
    "NewspaperNumber": "198",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Terrassen und Umkleidehallen / Restaurants und Läden / Der erweiterte Strand \nAuch ein Friseur wird einziehen \n \n \n\n \n \n\n \n\nFreibad Müggelsee, das Bad des Berliner Ostens, rüstet stark \nauf die kommende Saison. Die mit Schill gedeckten Aus- und \nAnkleidehäuschen aus Holz sind auf den Aussterbeetat gesetzt. \nZwar müssen noch in diesem Jahr einige der primitiven Um \nkleidehallen ihre Pflicht und Schuldigkeit tun — die Finanz \nmisere Berlins trägt dazu bei, dass nicht alles auf einmal den \nAnforderungen der Zeit entsprechend umgestaltet werden \nkann —, aber der steinerne Bau mit seiner Freitreppe am \nStrande des Freibades rückt mit seinen Terrassen immer weiter \nvor. Er wird später einmal das gesamte Strandbad umsäumen, \ndie Tage der schilfgedeckten Umkleidehallen sind gezählt. \nDagegen werden die an beiden Seiten des Bades gelegenen \nLaubendörfer, Neger- und Paddendorf geheissen, bleiben. Die \nArbeiter und Angestellten, die hier die Freizeit des Sommers \nverbringen, haben nämlich für die Aufrechterhaltung des Bade \nbetriebes ihre Bedeutung. Teilweise übernehmen sie den Ord \nnungsdienst am Strande, teilweise den Rettungsdienst, in den \nsie sich mit den Mitgliedern eines Schwimmvereins teilen. \n \n \n\n \n\nWährend des Umbaus \n \n\nWenn mail sich über die Neuheiten im Freibad Müggelsee \norientieren will, macht man am besten mit einem der Einwohner \nvon den beiden Badekolonien einen Rundgang. Die Bewohner \ndes Paddendorf es wie auch des Negerdorfes sind über alles, was \ndie Neugestaltung des Bades betrifft, haarscharf im Bilde. \nZunächst erfährt man eine köstliche Geschichte. „Der \nsteinerne Neubau ist nicht nur dadurch nötig geworden, dass \n \n\ndie Änkleideballen veraltet waren, sondern auch durch den \nBrand im Freibad Müggelsee. Es war des Abends nach Bade \nschluss, als das Feuer sich blitzschnell in einer Ankleideballe \nausdehnte. Auch Wirtschaftsgebäude fielen damals dem Brande \nzum Opfer. Eigentlich hat nur die freiwillige Feuerwehr von \nWoltersdorf seine weitere Ausdehnung verhüten können, wäh \nrend die Berufsfeuerwehr dem Feuer gegenüber machtlos war. \nDie Berufsfeuerwehrleute blieben mit der schweren Motorspritze \nim Sande stecken. Die Woltersdorfer Feuerwehrmänner hatten \nnur eine tragbare Handspritze mitgebracht, worüber man erst \nlachte. Aber sie waren es, die, so ausgerüstet, an den Müggel \nsee herankommen und von hier aus ununterbrochen Wasser in \ndas Flammenmeer hineinspritzen konnten. Nunmehr sind über \nall Hydranten angebracht worden. Aber in den steinernen \nHallen ist die Feuersgefahr nicht so gross.“ \nMan geht rn eine der neuen Umkleidehallen. Für viele \ntausend Menschen ist nunmehr bequeme Umkleidegelegenheit \ngeschaffen worden. Auch die Waschkübel, um den Sand von \nden Füssen leicht entfernen zu können, sind nicht vergessen \nworden. Es fehlt eigentlich nur noch genügend Sonne, um das \nDichterwort wahrzumachen: „Es lächelt der See, er ladet zum \nBade.“ \nAuch plötzlich auftretende Unwetter können dem Badenden \ndas Vergnügen nicht mehr vergällen. Vor den terrassenförmig \ngebauten Umkleidehallen läuft ein Wandelgang, in dem man ge \ntrost die Regenschauer vorüberziehen lassen kann. Ausserdem \nkann man sich bei schlechtem Wetter noch in eines der Strand \nrestaurants begeben, die teilweise überdacht, teilweise auf dem \nDach der Terrassen liegen. Wer den Brand der Sonne nicht \nliebt, kann sieb unter Riesenschirmen an den Tischen nieder \nlassen und den herrlichsten Ausblick auf den Müggelsee mit \nseinen Ruder-, Paddel- und Segelbooten und auf die bewaldeten \nMüggelberge gemessen. \nVor allem konnte durch das Aufführen der Bauten auch der \nStrand bedeutend vergrössert und verbessert werden. Da man \ndie Bauten in das hügelige Gelände nach der Strasse zu, die \nnach Friedrichshagen führt, eingeschnitten hat, sind riesige Men \ngen von reinem Sand gewonnen worden. Der gesamte Strand \nkonnte mit einer fast einen Meter dicken Sandschicht aufgefüllt \nwerden, und eine beträchtliche Strecke weiter in den Müggelsee \nhinein verlegt werden. Der alte Strandsand, der stark mit \n \n \n\n \n\nSplittern von Muschelschalen vermischt war, ist mit einer starken \nDecke versehen. \nNatürlich hat die Stranderweiterung auch Geld gekostet, weil \nFischerinnung und zuständige Regierung stark darüber wachten, \ndass die von alters her verbrieften Rechte gewahrt bleiben. Da \nbei haben die Badenden eigentlich bisher allein die Strandver- \ngrösserung verhütet. Das zeigt sich an den auf der Seite des \nBädes liegenden Försterwiesen. Hier vollzieht sich die St ran d- \nvergrösserung auf natürliche Art, und kein Mensch kann hinein \nreden. Schilf und Wasserpflanzen setzen sich allmählich auf \ndem Boden des Wassers ab, der See verrohrt, wird dann Sumpf \nland und allmählich trocken. Wenigstens wissen einige der \nalten Vorkämpfer des Freibades im Padden- und Negerdorf ge \nnau, dass das Gelände, auf dem sich heute schon Weekendhäuser \nerheben, vor etwa 30 Jahren noch vom Müggelsee beflutet war. \nDer Badebetrieb bringt es mit sich, dass durch die dauernde Be \nwegung des Wassers keine Verrohrung am Ufer aufkommen \nkann. Die Wasserpflanzen können nicht gedeihen, weil sie von \nden Badenden zertreten werden. \n \n \n\n \n\nNach der Fertigstellung \n \n\nFür alle Bedürfnisse der Badenden wird in der kommenden \nSaison im Freibad Müggelsee gesorgt sein. In den Terrassen \nsind zu ebener Erde Läden eingebaut. Man hört, dass nicht nur \nMilch-, Brot-, Konfitüren-, Tabaks- und Zigaretten- und Fleischer \nläden eingerichtet werden sollen, sondern dass sich auch dem \nnächst ein Friseur im Freibad in einem Laden der Terrassen \netablieren wird. \n \n \n\n \n\n„Zeppelin\" Flugplatz Cacdmqtxm gelandet \nVerstimmung bei den Fussballmannschaften — Protest gegen das Ueberfliegen des Sportplatzes \nwährend des Spiels \n \n\nLONDON, 26. April. (Privat.) \nDas Luftschiff „Graf Zeppelin“ landete um 5 Uhr \n15 Minuten nachmittags auf dem Flugplatz Cardington. \nKurz vor 4 Uhr wurde das Luftschiff von London aus ge \nsichtet. Es flog in niedriger Höhe und war deshalb bei der \nklaren Witterung vorzüglich zu erkennen. „Graf Zeppelin“ \nfuhr über den Hydepark und machte eine Schleife um die \nSt. Pauls-Kathedrale. Ferner überflog er das Stadion in \nWembley, wo heute nachmittag der grosse Fussballkampf um \nden Schlusspokal ausgetragen wurde. Zum Salut vor dem König, \nder dem Fussballkampf beiwohnte, senkte der „Zeppelin“ sich \num einige Grade nach vorn. Er weilte ungefähr 30 Sekunden \nüber dem Sportplatz und flog dann nach Cardington weiter. \nDie Leiter der beiden Fussballmannschaften hatten vorher \neinen ziemlich scharf gehaltenen Protest dagegen eingelegt, \ndass das Luftschiff mitten während des Entsrheidungs- \nkampfes den Sportplatz überfliegen würde. \nDer „Zeppelin\" möge kommen, wenn er wolle, biess es hierin, \nentweder vor oder nach dem Kampfe. Dagegen werde er wäh \nrend des Kampfes die Aufmerksamkeit der Spieler und des \n \n\nPublikums ablenken, und das sej weder für die Spieler noch für \ndas Publikum fair. Anscheinend hatte es sich aber als unmög \nlich erwiesen, den Kommandeur des Luftschiffes von dieser \nStellungnahme der Fussballmannschaften zu benachrichtigen, \ndenn das Luftschiff überflog gerade in dem Moment das \nWembley-Stadion, als der Fussballkampf in vollem Gange war. \nEs ist an und für sich zu bedauern, dass dieses Zusammentreffen \nnicht vermieden werden konnte. Denn der Kampf um den \nSchlusspokal bildet eines der grössten sportlichen Ereignisse \nEnglands. Im Strassenbild waren deshalb auch keinerlei \nZeichen von Begeisterung zu bemerken. Trotzdem ist die Auf \nnahme, die das englische Volk dem „Graf Zeppelin“ gezeigt hat, \ndurchaus freundlich zu nennen. Man erkennt sachlich und nüch \ntern den grossen Erfolg der deutschen Luftschifftechnik an, für \nden dieser Besuch des „Graf Zeppelin“ ein neuer Beweis war. \nZue Rückfahrt miedet xmfqestieqen \nLONDON, 26. April. (W.T.B.) \nDas Luftschiff „Graf Zeppelin“ ist uni 5 Uhr 52 Minuten nach \nmittags vom Flugplatz Cardington zur Rückfahrt wieder auf \ngestiegen. \n \n \n\n \n \n\n \n\n£oeskes Testament doch gefälscht? \nDer Kampf um die Millionenerbschaft \nIn dem Prozess um die Millionenerbschaft des verstorbenen \nJuweliers Loeske ist bekanntlich die Frage aufgeworfen worden, \nob das Testament von dem Erblasser eigenhändig geschrieben \nworden sei. Zur Klärung dieser Frage hat jetzt das staatliche \nInstitut für gerichtliche und soziale Medizin der Universität \nKönigsberg i. Pr., welches den kriminalistischen Hilfswissen \nschaften dient und auch zur Abgabe von Gutachten über \nSchriftenvergleichuug bestimmt ist, das von Albert Loeske \nhinterlassene Testament daraufhin geprüft, ob es echt sei. Die \nAufgabe des Instituts war deswegen so schwer, weil wirkliche \nauthentische Schriftproben des Albert Loeske nur in geringem \nUmfange bisher vorliegen. \nAber bereits auf Grund dieses Materials, dessen Ergänzung \nseitens des Vorstandes des Institutes gefordert wird, kam \ndieser zu dem Ergebnis, dass das Testament vom 2. August \n1928 nebst Nachtrag mit hoher Wahrscheinlichkeit nicht von \nAlbert Loeske geschrieben und unterschrieben worden ist. \nDas Gutachten ist weiter deswegen interessant, weil es sich mit \nder Handschriftenprobe des einen Beklagten beschäftigt, und sie \nmit der Schrift des Testaments vergleicht. Mit Rücksicht auf \ndie darauf bezüglichen gravierenden Ausführungen des Gut \nachtens haben die Vertreter der Klagepartei verlangt, dass die \nBeklagten Handschriftenproben, die unzweifelhaft von ihnen \nselbst herrühren, dem Gericht einreichen. \n \n\nFür unsere Leser, die ihre Ferien an der Ostsee verbringen \nwollen, bietet sich eine besondere Gelegenheit, Kat und Aus \n \n \n\n \n\nkunft über alles Notwendige: Wahl des Ortes, Mist- und \nPensionspreise, Kurtaxe usw., zu erhalten. Zu der Ausstellung \n„Mecklenburgische Ostsee-Bäder“, die vom 30. April bis 6. Mai \nim Reisebureau Rudolf Mosse, Halensee, Kurfürstendamni 155/156 \n(am Lehniner Platz) stattfindet, hat der „Verband mecklen \nburgischer Ostseebäder“ eine Vertreterin entsandt, die in der \nLage ist, ins einzelne gehende Fragen zu beantworten und \nunseren Lesern ihren Wünschen entsprechende Ratschläge zu \ngeben. Die Vertreterin des Verbandes der mecklenburgischen \nOstseebäder wird während der ganzen Dauer der Ausstellung \nvon 10 bis 12 Uhr und von 14 bis 18 Uhr im Reisebureau Rudolf \nMosse anwesend sein. — Bei dieser Gelegenheit weisen wir \nnoch darauf hin, dass im Reisebureau Rudolf Mosse jederzeit \nAuskünfte erteilt werden und alle Prospekte kostenlos zur Aus \ngabe gelangen. \n \n\nDcohendec JScückenstinstucz \nDie Königsdammbrücke in Plötzensee gesperrt \nAu der Brücke über den Charlottenburger Verbindungskanal \nim Zuge der Beusselstrasse, die die Stadtteile Moabit und \nPlötzensee verbindet, haben sich in den letzten Tagen starke \nRisse bemerkbar gemaibt, so dass sich die Polizei gezwungen \nsab, die Brücke wegen Einsturzgefahr von gestern ab für den \ngesamten Fuhrwerks- und Strassenbabnverkebr zu sperren. Die \nStrassenbahn will den Verkehr durch Umsteigen aufrecht er \nhalten. Es besteht nach dem Gutachten der Bausachverständigen \nwenig Aussicht, die Schäden, die durch den starken Lasten \nverkehr entstanden sind, reparieren zu können. Man wird jeden \nfalls die Brücke abreissen und dann zugleich auch die Einfahrt \nnach dem Westhalen erheblich verbreitern. \n \n \n\n \n\nStadtbahn:2lnisteiQec 35 \nDie Sitzung des Landeseisenbahnrates Berlin \nDer Landeseisenbahnrat Berlin hielt am 25. d. M. im grossen \nSitzungssaal des Potsdamer Bahnhofs in Berlin seine sechste \nSitzung ab. Ueber die Verkehrs- und Betriebslage berichteten \ndie Vertreter der Reichsbahndirektionen Berlin und Stettin unter \nHinweis auf die seit der letzten Sitzung im Personen-, Gepäck-, \nExpressgut-, Güter- und Viehverkehr zur Verbesserung der Ab \nfertigung und Beförderung eingeführten zahlreichen Neuerungen, \nDanach ist auch einem früheren Wunsche des Landeseisenbahn \nrats, Arbeiterückfahrkarten zur Benutzung der Eilzüge zuzu \nlassen, Rechnung getragen worden. Auch ein von einem Mit \nglied des Landeseisenbahnrats gestellter Antrag, \nmit der Berliner Verkehrs-A.-G. zu vereinbaren, den Preis \ndes Ileberaaugsfahrscheins von der Reichsbahn auf die Ver \nkehrsmittel der Berliner Verkehrs-A.-G. von 10 Pfennig auf \n35 Pfennig herabzusetzen, konnte vorläufig durch die Mit \nteilung erledigt werden, da.-s in dieser Frage neue Verhand \nlungen im Gange seien. \nAbgelehnt wurde der Antrag, Arbeiterwochenkarten nicht nur \nan Arbeiter, sondern an alle versichorungspflichtige Angestellten \nauszugeben, und zwar mit Rücksicht auf das Beförderungssteuer \ngesetz, das nur den Arbeiterverkehr steuerfrei lässt. Die Aus \nführungen zu einem \nAntrag, den Stadt-, Ring- und Vorortverkehr an den Sonn \nabenden auf die ganze Nacht auszudehnen, \nnahm der Landeseisenbahnrat zur Kenntnis, nachdem der Ver \ntreter der Reichsbahn darauf hingewiesen hatte, dass die nächt \nliche Betriebspause von bis 4 Stunden mit Rücksicht auf die \nin dieser Zeit am Oberbau vorzunehmenden Unterhaltungs \narbeiten nicht entbehrt werden könne. \n \n\nDeeZusammenstoss zwischen dentDampfecn \n„Resident dtacdinq!’ und „ Jiichwoud’’ \nHAMBURG, 26. April. \nDer amerikanische Dampfer „President Harding“, der durch \ndie Kollusion leicht beschädigt ist, hat um 15 Uhr 30 Minuten \nCuxhaven elbaufwärts auf der Fahrt nach Hamburg passiert. \nNach einer Meldung aus Cuxhaven wird bestätigt, dass die Be \nsatzung des untergegangenen englischen Dampfers „Kirkwood“ \nan Bord des „President Harding“ ist. Ein Heizer wird vermisst. \nDie Lage des Wracks ist noch nicht ermittelt. \n \n\nPapagei verkauft Brickelmann, Dra- \ngonerstrasse 12. \nWissen Sie, was ein Schlemihl ist? \nLesen Sie obige kleine Anzeige, dann wissen Sie es. \nAusgerechnet jetzt, wo alles von der geheimnisvollen \nPapageienkrankheit spricht, will Brickelmann seinen Papagei \nverkaufen. \nEr hat die Anzeige für die „Berliner Volks-Zeitung“ heimlich \naufgegeben; denn vor seiner Frau hat er Angst. (Eine böse \nFrau gehört zu einem Schlemihl wie der Sauerkohl zum Eis \nbein.) \nNachher hat sie es aber doch erfahren, sie liest ihre „B. V.-Z.“ \nsehr genau Da hat der arme Brickelmann aber etwas zu hören \nbekommen wegen der rausgeworfenen 60 Pfennig! Und er bat \nes doch so gut gemeint — seine Frau hat ja selbst immer \ngesagt: „Kleine Anzeigen in der „B. V.-Z.“ sind erfolgreich \nund billig.“ \n \n \n"
}