{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dia p'fnirlonL'Ckl* f O rmn KommunistischeSpaltungs- \nUlG F IClClCllKvr LoL^6ll aktion/Vor stoss der Kirche \n \n\nIm Plenarsaal des ehemaligen Herrenhauses hielt \nRestern der Verband für Freidenkertuni und Feuer \nbestattung seine diesjährige Generalversammlung ab, die \nverbunden war mit der Feier seines 25jährigen Bestehens. \nDer Vorsitzende der Berliner Organisation, Rlickert, be- \ngrtisste die Erschienenen, die am Geburtstage des Verbandes \nzusaimnengekonimen seien, um die Organisation, die auch im \nletzten Jahre gewachsen sei, weiter auszubauen. Nach der Wahl \nder drei Vorsitzenden für die Generalversammlung, der Bei \nsitzer und verschiedener Kommissionen sprachen einige Ver \ntreter der erschienenen Verbände ihre Glückwünsche zum \nJubiläum aus. Professor Hartwig betonte, ein Bundesgenosse \nder Freidenkerbewegung sei, so eigenartig es klingen möge, die \nKirche selbst, die sich immer mehr mit dieser Bewegung be \nschäftige. In der Hauptsache sei es die ökonomische Entwick \nlung, die die Freidenkerbewegung wachsen lasse. \nDer Widerhall in der Arbeiterschaft werde immer stärker. \nDie Kirche sei jedoch ein nicht zu unterschätzender Gegner, ein \nGegner mit einer unerhört guten internationalen Organisation. \nEs müsse das Bestreben des Verbandes sein, sich ebenfalls eine \ngutfundierte internationale Organisation zu schaffen. \nDer Vertreter der österreichischen Organisation betonte, dass \nin seinem Lande die Kirche immer noch auf der Höhe ihrer \nMacht sei. Er griff dann in schwerster Weise den Bundeskanzler \n \n\na. D. Seipel an, der diesem System den Rücken gestärkt habe. \nDer preussische Landtagsabgeordnete Meyer verlangte \nToleranz für die Freidenkerbewegung. \nFerner sprachen Reichstagsabgeordneter Künstler für den Be \nzirksverband Berlin der 8. P. D. und Professor Hermann (Stutt \ngart) für den Deutschen Monistenbund. Darnach gab Hermann \nGraul (Berlin) den Geschäftsbericht, dem der Bericht der Revi \nsoren folgte. \nIm Geschäftsbericht wird auf die schweren inneren Kämpfe \nhingewiesen, die durch die \nkommunistische Opposition und Spaltungsaktion \nhervorgerufen wurden. Eine grosse Reihe von Prozessen würde \nwegen der von Kommunisten gerauhten Ortsgruppenkassen an \ngestrengt werden. Hierdurch seien Zebntausende von Mark dem \nVerbände verlorengegangen und in unkontrollierbaren oppo \nsitionellen Taschen verschwunden. Bei dein Kapitel Propaganda \nund Kulturpolitik wies der Berichterstatter darauf hin, dass trotz \ndes Anwachsens der atheistischen Bewegung neue ernste Ge- \nfahrenmomente durch den \nVorstoss des kirchlichen Gegners \nentstanden seien. Er erinnerte dabei an den sogenannten \nLateranvertrag und an den Abschluss des preussiscben Kon \nkordats. Die geschichtliche Bedeutung des Friedensschlusses \nzwischen dem Vatikan und dem italienischen Staat nach fast \n \n\nßOjährigem Streit könne gar nicht überschätzt werden. Dass eä \nsich hierbei um eine ^ , \nVerbrüderung Zwischen Katholizismus und Faschismus 1 \nhandle, gebe dem Ereignis noch eine besonders kennzeichnende \npolitische Nöte. Die Bedeutung des preussiscben Konkordats \nliege darin, dass es mit einem Staat abgeschlossen wurde, \ndessen Bevölkerung in seiner grossen Mehrheit nicht katholisch \nsei. Der Abschluss des Konkordats bedeute eine Schwächung \ndes Ansehens der Republik, eine \nKapitulation des Staates vor der Kirche. \nDie sozialdemokratische Fraktion des Landtags habe, als sie \ndiesem Vertragswerk ihre Zustimmung gab, einen verhängnis \nvollen Fehler begangen. \nDie Mitgliederzahl betrug am Schluss des Jahre 1929 rund \n590 000, Berlin zählt allein 230 000. Der Vermögensstand des \nVerbandes habe sich verbessert, die Bilanz schliesst mit rund \n3 840 000 Mark ab. Einen Verlustposten bedeute leider immer \nnoch der Verlag mit einer Unterbilanz von 44 000 Mark; als eine \nder Hauptursachen müsse der starke Rückgang des Bücher \numsatzes angesehen werden. \nAnschliessend an den Bericht der Revisoren trat die Ver \nsammlung in die Debatte ein. Abstimmungen über eingegangene \nAnträge, werden in der Sitzung am Sonntag vormittag vorge \nnommen. \n \n \n\n \n\n„Zeppelin über London“ \nDer Flug des „Graf Zeppelin“ über London weckt \nunwillkürlich die Erinnerung an die Zeit, da „Zeppelin \nüber London!“ eine weniger erfreuliche Sensation be \ndeutete. Das war im Weltkrieg, als eine hohe deutsche \nHeeresleitung „Zeppeline“ über London Bomben ab \nwerfen liess, dabei etliche Luftschiffe einbüsste und im \nEndeffekt einen gar nicht ins Gewicht fallenden mate \nriellen Schaden für die Engländer erzielte, dagegen eine \nAufpeitschung des englischen Verteidigungswillens, eine \nVertiefung des Kriegsfurors bei den Londonern, der \ndurchaus nicht in unserem deutschen Interesse lag. \nDas war einmal. Jetzt fliegt „Graf Zeppelin“ friedlich \nüber London. Wie man hört, haben sich die Londoner \nwenig darum gekümmert, sind recht gleichgültig geblieben \nund haben sich in ihren Wochenendvergnügungen nicht \nstören lassen. Ist diese Gleichgültigkeit wirklich nur \ndarauf zurückzuführen, dass die Engländer überhaupt \nnicht viel von Luftschiffen halten, um so mehr von Flug \nzeugen? Oder sollte halb im Unterbewusstsein doch noch \ndie Erinnerung au den „Zeppelin über London!“ von \nehedem stören? Es wäre schon denkbar und es gibt \nLeute, die meinen, Eckener sollte mit solchen Parade \nbesuchen noch etwas sparsamer sein. Erklärt sich nicht \ndie Gereiztheit der Engländer darüber, dass „Graf Zep \npelin“ die Sportbegeisterung beim Cupfinale gestört habe, \nauch aus mehr als nur tennissportlichem Fanatismus? \nWenn da von deutscher Taktlosigkeit geflüstert wurde, \nso ist das doch ein deutlicher Hinweis, dass man nicht \nvorsichtig genug sein kann mit Paradefahrten im ehe \nmaligen Kriegsgebiet. \nDoch darf über alle Verärgerung hinweg uns alle \nFreude darüber erfüllen, dass der „Zeppelin“ heute ein \nFriedensbote der Technik, ein Werkzeug der Völker \nverbindung geworden ist. Wenn Dr. Eckener es unter \nlassen würde, vor Potsdamer Veteranen missdeutige \nPolitikastereien von sich zu geben, würde diese Friedens \nsendung wohl noch ungetrübter ins Bewusstsein der Welt \neingehen. Die „Zeppelin“-Kolosse sind bei der Entwick \nlung der Flugzeugtechnik für den Kriegsdienst völlig un \ntauglich. Auch ein kriegslüsterner Ludendorff der Zukunft \nkönnte nichts mit ihnen anfangen. Kaum irgendwo ist die \nUmstellung zum Friedenswerk so einwandfrei gegeben \nwie beim „Zeppelin“. Das mögen sich auch die deutschen \nEtappenhelden gesagt sein lassen, die die „Zeppelin- \nErfolge noch immer gerne durch das Monokel einer ver \nstiegenen Revanchelüsternheit betrachten. Damit ist es aus. \nDer „Zeppelin“ ist heute ein Friedensbote. Aber gerade \nFriedensbotschaften müssen mit Takt vorbedacht werden, \ndamit sie kein Misstrauen empfängt. pp. \n* \nBRÜSSEL, 26. April. \n..Graf Zeppelin“ überflog um 22 Uhr 30 Minuten vom Aermel- \nkanal kommend. Brüssel in etwa 300 Meter Höhe. Die erleuchte \nten Kabinen und die Positionslichter waren deutlich zu erkennen. \n(Siehe auch 1. Beiblatt.) \n \n\n50 Todesopfer \nLABORE, 26. April. (W. T. B.) \nIn einer amtlichen Bekanntmachung wird mitgeteilt: Die \nZahl der Toten bei den letzten Unruhen in Peschawar über \nsteigt 50. Die Militärbehörden sind Herren der Lage. \n* \nBOMBAY, 26. April. (W. T. B.) \nGandhis Sekretär Mahadev Desai ist zu sechs Monaten Ge \nfängnis verurteilt worden. — Die Lage in Peschawar hat sich, \nwie aus Simla berichtet wird, bedeutend gebessert. \nDie wichtigsten Punkte der Stadt sind von Truppen \nabteilungen mit Maschinengewehren besetzt und die Märkte \ngeschlossen. \n \n \n\n \n\nWie steht es mit der Abrüstung? \nVor dem Zusammentritt des Sicherheitskomitees — Interessante Ausführungen Paul-Boncours \n \n \n\n \n\nAm kommenden Montag wird wieder einmal das Sicherheits \nkomitee des Völkerbundes zu einer Tagung in Genf zusammen- \ntreten. \nMan hat sich, nachdem in all den vergangenen Jahren die \nAbrüstungsfrage in Genf so wenig vorwärts gebracht worden \nist, daran gewöhnt, von Genf in dieser Beziehung vorerst nicht \nallzuviel zu erwarten. Wenn die bevorstehende Tagung doch \nwieder grösserem Interesse begegnet, so liegt das vor allem \ndaran, dass \nvon der Londoner Flottenkonlercnz gewisse Rückwirkungen \nausgehen, die die Abrüstungsfrage betreffen. \nDass dies tatsächlich so ist, zeigt ein Schreiben MacDonalds, das \ner soeben an den Generalsekretär des Völkerbundes gerichtet \nhat. Der englische Premierminister erörtert in diesem Schreiben \neingehend die Ergebnisse der Londoner Flottenkonferenz, die \nja auch der Abrüstung dienen sollte, und spricht die Hoffnung \naus, dass die Vorbereitende Abrüstungskonimission in der Arbeit \nder Londoner Konferenz einen Beitrag sehen möge, der ihr ihre \nArbeiten erleichtert. \nGleichzeitig hat ein französisches Blatt Paul-Boncour, dem alten \nAbrüstungsspezialisten Frankreichs, die Frage vorgelegt, ob der \nFriede durch die Londoner Verhandlungen gestärkt worden sei. \nPaul-Boncour hat sich denn auch sehr eingehend geäussert und \ndie ihm gestellte Frage bezüglich der Beziehungen Englands, \nAmerikas und Japans bejaht. \nDagegen hat er sich sehr skeptisch darüber ausgesprochen, \nwas Europa betrifft. \nI \n \n\nExamen \nMÜNCHEN, 26. April. \nDer Stadtrat der oberfränkischen Stadt Selb hat den kommu \nnistischen Reichstagsabgeordneten Dr. Alexander in Berlin mit \nelf gegen zehn Stimmen zum rechtskundigen Ersten Bürger \nmeister gewählt. Dr. Alexander hat die Wahl angenommen, \naber gleichzeitig erklärt, dass er die juristische Staatsprüfung \nin Berlin gemacht habe, so dass nach der bayerischen Gemeinde \nordnung der mit ihm abzuschliessende Dienstvertrag un \ngültig wäre. \nMit dieser Sachlage hatte sich nun der Stadtrat zu beschäf \ntigen. Die bürgerlichen Parteien, die mit einer Stimme in der \nMinderheit sind, Hessen erklären, dass sie einen Dienstvertrag \nmit dem kommunistischen Bürgermeister ablehnten. Die Sozial \ndemokraten wollten für einen Dienstvertrag stimmen, \nwenn Dr. Alexander innerhalb eines Vierteljahres die \nbayerische juristische Staatsprüfung nachholte \nund sein kommunistisches Reichstagsmandat niederlegte. Beide \nAnträge wurden abgelehnt. Die Akten der Bürgermeisterwahl \nwerden deshalb der Regierung vorgelegt werden. \nWie der „Bayerische Kurier“ hierzu mitteilt, wird die Re \ngierung vermutlich nach Artikel 117 der Gemeindeordnung Ver- \n \n\nin Peschawar \nIn einer Versammlung in Chharvada entwickelte Gandhi \nseine neuen Pläne für den Feldzug der Gehorsamsverweige \nrung. U. a. beabsichtigt er, innerhalb weniger Tage das Salz \nlager der Regierung in seine Gewalt zu bringen. \n* \nWenn auch im Moment in Indien etwas Ruhe ein \ngetreten zu sein scheint, so darf das doch über den Ernst \nder Gesamtlage nicht hinwegtäuschen, die dadurch be \nsonders verschärft wird, dass sich der Präsident der \nindischen gesetzgebenden Versammlung, Pathel, der noch \nbis vor kurzem in vielen Fragen anderer Auffassung als \nGandhi war, jetzt in einem offenen Brief diesem an \ngeschlossen hat. Dadurch wird die grosse Zahl der An \nhänger Pathels für die nationalistische Aktion gewonnen. \n \n \n\n \n\nEr sei auch nicht sicher, oh die Arbeiten des Völkerbundes \ndadurch erleichtert würden. \nDas Bemerkenswerteste an den im übrigen sehr langatmigen \nAusführungen Paul-Boncours ist das, was er über den Kellogg* \nPakt sagt, dessen Wert afc sicherheitslörderndes Mittel im inter \nnationalen Leben der Völker er sehr skeptisch beurteilt. Man \nhabe den Wert dieses Paktes dadurch sehr verringert, dass man \nihn ausdehnte. Er habe Wert gegen eine Macht, die ausserhalb \ndes Völkerbundes steht, er bedeute nichts gegenüber Nationen, \ndie sich bereits durch das Völkerbundsstatut als gebunden an \nseben müssten. \nStatt dessen greift Paul-Boncour erneut auf \ndas Genier Protokoll vom Jahre 1924 \nzurück, das ja seinerzeit von der damaligen Arbeiterregierung \nunterstützt worden ist, und erklärt, dass die beiden Begriffe: Ab \nrüstung und Sicherheit immer wieder miteinander verknüpft \nwerden müssten, wie das der gegenwärtige englische Aussen- \nminister Henderson gewollt habe. \nMan geht wohl nicht fehl in der Annahme, dass diese Aus* \nlassungen Paul-Boncours, unmittelbar vor der Genfer Tagung, \nprogrammatischen Charakter haben und nicht zuletzt an die \nAdresse MacDonalds gerichtet sind, der ja in der mit dem Genfer \nProtokoll eng zusammenhängenden Sanktionslrage in London \neine Haltung eingenommen bat, die den französischen Wünschen \ndurchaus nicht immer entsprach. Unter diesen Umständen kann \nman gespannt sein, was die Genfer Tagung, die als ersten Ver \nhandlungspunkt die Umwandlung des „Mustervertrages über den \nAusbau von Kriegsverhütungsmassnahmen“ in ein allgemeines \nAbkommen vorsieht, bringen wird. \n \n\nWenn ein preussitch Geprüfter \nbayerischer Stadtrat werden will \nI wahrung gegen die Wahl einlegen, worauf der Disxiplinarhof \nzu entscheiden haben würde, ob die führende Betätigung in \neiner revolutionären Partei mit der Stellung eines Beamten \nvereinbar ist oder nicht. Immerhin: Das, was Herrn Frick in \nThüringen recht ist, dürfte auch Herrn Alexander in Selb \nbillig sein. \n \n\nZwei Leipziger Haupttäter verhaftet \nSie hielten sich seither versteckt \nMAGDEBURG, 26. April. \nWie die Pressestelle des Polizeipräsidiums mitteilt, \nhat die politische Polizei zwei der Haupttäter an den \nblutigen Ausschreitungen während des ersten Osterfeier \ntages in Leipzig, in deren Verlauf zwei Polizcibcamte ge \ntötet und mehrere verletzt wurden, ermittelt und lestge- \nnommen. Es handelt sich um die Dcmonstrationsteil- \nnehmer Fritz Prätorius aus Burg und Allred Bahrs aus \nIhleburg bei Burg. Beide haben im Verlaufe der Aus \nschreitungen Schussverletzungen erhalten und wurden \nvon ihren Genossen sofort in die Heimat transportiert. \nPrätorius und Bahrs hielten sich seit dieser Zeit versteckt. \nSie werden heute nach Leipzig übergeführt. \nWIESBADEN, 26. April. \nSechs Vorstandsmitglieder der hiesigen nationalsozialistischen \nArbeiterpartei sind heute durch die politische Abteilung der \nKriminalpolizei in Haft genommen worden. Die Gründe der \nVerhaftung werden von der Polizei vorerst noch geheim gehalten. \n \n\nD 467 stellt sich auf den Kopf \nDer Fokke-Wulf Apparat „D 467“ vom Sturmvogel-Flug- \nverband der Werktätigen startete gestern nachmittag mit drei \nPassagieren zu einem Rundfluge vom Tempelhofer Felde. Bevor \nnoch die Fliigplatzgrenze überflogen war, bemerkte der Führer \neinen Motorschaden, der ihn zu sofortiger Umkehr veranlasst«. \nBei der Landung stellte sich das Flugzeug auf den Kopf und \nwurde stark beschädigt. Sowohl Führer als auch Passagiere \nkamen mit Hautabschürfungen davon. \n \n\nnachmachen! "
    }
}