{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "001",
        "Edition": "4",
        "Issue": "078",
        "Text": "i \n \n\n„Ada M.\" gewarlel habe, 3er sich ln 3er Nähe befiuden müsse. \nLeider habe er das Wachtscbiff, da auf demselben eine für Regie« \nrungsboote ungewöhnliche Fröhlichkeit herrschte, für die er« \nwartete „Ada M.“ gehalten. Den Zollbeamten gelang es nachher, \nnoch das erwartete Schiff zu kapern, und so führte ein Seemanns« \nscherz zu diesem grossen Erfolge des Zollkutters Nr. 145, dec \nreichliche Gratifikationen abwarf. \n \n\nmal schöner, warum Hessen Sie mir nTcbf 3en 'Glauben an seine \nEchtheit?“ \nAnnemarie lächelte, — dann traten Tränen in ihre Augen, \n■und während ihre Jungfer einen soeben abgegebenen Blumen \nkorb brachte, versank ihr Feiertag am See im Grau des Alltags, \nden ihr, der grossen Künstlerin, die Menschen mit Treibhaus \nrosen, künstlich hochgezogeuen, zu rahmen suchten. \n \n\ntjolhs‘3eitt§ngj \nSonntag, 27. April 1930 \n \n\nM. L. \n \n\nChaplin und die .Sonne von Austerlitz. Lita Grey, Chaplins \nFrau, schliesst sich dem Dementi ihres früheren Gatten, die Rück \ngängigmachung der Scheidung betreffend, an. Sie erklärt, es sei \nkaum möglich, mit Charlie in einer ruhigen Ehe zusammenzu \nleben. Schuld daran sei in erster Linie seine wahrhaft künst \nlerische Natur, die ihn auch im Privatleben alle Rollen mitlebeii \nHesse, die er gerade verkörpere. So sei er, während er den \nNapoleon spielte, öfters plötzlich aufs Klavier binaufgestiegen, \nhabe die Hand in die Weste gesteckt und geschrien: „Vorwärts, \nvorwärts! Das ist die Sonne von Austerlitz!“ — Noch schlimmer \nsei es während der Aufnahmen zum „Circus“ gewesen, da \nCharlie während dieser Zeit die ganze Wohnung voller .\\ffon \nKK. ^ \n \n\nooooooooooooooooooooooooooooooooooooooooocxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx» \n \n\nDer wohlfeile Rosenlikör \n \n\nIn den Schweizer Simrfhotels, hauptsächlich in denen, die \nAmerikanern bevorzugt werden, haben sie allen erdenk- \n \n\nHier bin ich, MARIO! \n \n\nvon \nliehen Komfort. Kürzlich fand ein kleiner Kaufmann aus Lexing- \nton (Kentucky) im Hotel in Pontresina folgende Neuerung direkt \nin seinem Zimmer: an der Wand war ein mittelgrosses Flakon \nbefestigt, das bis obenan mit einem herrlichen, hellrosaroten \nLikör gefüllt war. Der Mann war entzückt von der vollendeten \nZuvorkommenheit, mit der man in Pontresina den geheimsten \nWünschen gerade der Amerikaner zu begegnen wusste, und Hess \nsich dabei gleich einen gewaltigen Schluck zugute kommen. Das \nZeugs brannte zwar immens, aber es schmeckte ganz wunderbar. \nBereits um die Mittagszeit war das Flakon teer. Aber in Pon \ntresina ist man auf das Wohl der Gäste wirklich in uneigen \nnütziger Weise bedacht: .\\m nächsten Morgen schon hatte die \nHotelleitung unaufgefordert Sorge dafür getragen, dass des Ameri \nkaners Fläschchen bis obenhin frisch gefüllt war. Der Mann aus \nLexington strahlte. Und trotzdem er am vergangenen Abend \nmitten im Abendessen aufstehen musste, um sich fluchtartig dort \nhin zu begeben, wo man die bedrückenden Wirkungen einer \nganzen Flasche Likör abtut, Hess er sich gleich wieder einen \nguten Teil des höllisch brennenden Nasses die Gurgel hinunter- \nluuten. Diesmal sah sich der Amerikaner schon während des \nMittagessens gezwungen, rasch jenen Gang anzutreten, der nicht \ngut beschrieben werden kann, aber derlei Unannehmlichkeiten \nstanden in gar keinem Verhältnis zu dem berückenden Geschmack \neines seit Jahren entbehrten, dezent und doch herb nach Rosen \nduftenden Likörs, von dem der Mann aus Lexington in den \nfolgenden acht Tagen täglich je eine volle Flasche verkonsumierte. \nNach diesem Zeitraum hatten seine Magenbeschwerden derart \nzugenommen, dass ein weiterer Erholungsaufenthalt sinnlos ge \nwesen wäre. Er reiste ab. \n \n\ngehabt habe. \n \n\nKachiruck verboUn \nSchluu \n \n\nVon HEIDI H. FREYBE \n \n\nCopyright: Cari \nVuncker, Bcrli» \n \n\ndein Leben.gehört dir, und du bist \n \n\nBarbro“, sagte er \nweder mir noch jemandem anders Rechenscliaft schuidig. \nNur kannst du anderen nicht verbieten, misstrauisch zu \nwerden. Schon, dass du, so sagtest du, alles von der Liebe \nweisst . . . \nAh“, entschlüpfte es Barbro, die weiss wie der Tod \nwurde. Was hatte sie da angerichtet! Es war ja nicht wahr, \nhingesprochen hatte sie es, weil sie wünschte, dass Mario \nkeine Rücksicht auf sie nehme. \n \n\n0, da ist ein — Mann, nicht wahr, mit dem du die \nletzten Tage ziemlich viel zusammenwarst. \n„Mario?“ unterbrach sie ihn. „Geht dich das etwas an? \nIn diesem Falle, ja. \n,,Also, was möchtest du wissen?“ \nWie stehst du zu ihm?“ \nSie legte ihm die Hand auf die Schulter. \nWarum dies alles? \nMan spricht über dich und ihn. \n.Ach, das ist einerlei. \nNein, O, das ist nicht einerlei. \nSie begann zu pfeifen. \n„Darüber haben wir uns schon einmal unterhalten, \nMario, du kennst meine Meinung. \nSie stand auf und lächelte spöttisch, trotzdem es ihr \nweh tat. Als sie an der Tür war, packte sie plötzlich \nkindischer Trotz und die Lust, Mario zu verletzen. \nIst denn Liebe schlecht oder Zuneigung? Du tust \ngerade, als ob ein Kuss Sünde sei. Und ich finde, es gibt \nnichts Schöneres als Küssen und die Gewissheit, das \njemand einen lieb hat.“ \nSie schlug die Tür hinter sich zu. \nMario war allein. Er lief unruhig im Zimmer auf \nund ab. \nHatte sie ihm nicht gesagt, dass sie weder lieben noch \nheiraten wollte? \nWer kannte sich in einem Mädchenherzen aus? \n \n\nKreuzworträtsel \n \n\n1 ^ I I* h K \n \n\n6 \n \n\n7 \n \n\n8 \n \n\n10 \n \n\nli \n \n\nII \n \n\n1*^ I \n \n\n14 \n \n\n15 \n \n\n16 \n \n\nUnd er hatte es geglaubt. Hatte geglaubt, dass sie \neinem anderen Menschen gehörte. \nBarbro fiel es nicht ein, dass er ja gar nichts von ihrer \nLiebe wusste. Sie war aufgerührt und empört. Das also \ntraute er ihr zu. \nWas hast du, Barbro? \nNichts“, antwortete sie und versuchte zu lächeln. \n„Siehst du“, fügte Mario hinzu, „und das Gerede det \nLeute, das macht einen so unsicher. \nEr wollte ihr mit einigen Vernunftsgründen seine Ge \ndanken erklären, aber sie unterbrach ihn sehr schroff. \nMario, ich glaube, es ist besser, wenn du bald ab« \n \n\n17 \n \n\n18 \n \n\n19 \n \n\n2U 21 \n \n\n23 \n \n\n25 \n \n\n27 \n \n\nWaagfrecht: 1. Luft (lat.), 3. Buliorde. 6. deutscher Fluss. R. Erfrischuns«- \nspeiüe. 10. Bodeufonu, 11. Putschist. 12. Stadt in Palästina, 13. Krauen« \nname, 16 Präposition, 17. biblischer Name, 20. physikalisches Mass, 22. Gu« \ntränk, 24. Verneinung, 25. Vorfahr. 26. Körperteil, 27. Westeuropäer. \nSenkrecht: 1. norditalienis<.he Stadt. 2. Längenmass, 4. grosses Gewässer, \n5. Ratschlag, 6 europäi.sches Land, 7. Teil des Auges, 0. europäisches Land, \n13. afrikanischer Fluss, 14. Frawenname, 17. Nebenfluss der Elbe, 18. Fluss \nin Thüringen, 19. Vogel, 21. moderner Krauenname, 23. üomciuschaft. \n \n\nDer Besitzer jenes Hotels in Pontresina wird sich mindestens \nnoch vier Wochen darüber verwundern, was seinen Gast aus \nLexington wohl bewogen haben mag, eine Reinlichkeit an den \nTag zu legen, die täglich den Verbrauch eines ganzen Flakons \nder teuren, hellrosaroten, flüssigen Seife des Hotels erforderte. \n \n\nfährst. \n \n\nA A I B I B I O \n \n\nKonsterniert fragte er: \nWarum? \nNun, weil wir beide doch keine Freunde mehr sein \nkönnen. Freunde sind nicht eifersüchtig und missgönnisch.** \nSie wusste, dass das nicht stimmte, aber sie nahm es \nnidit zurück. \n„Ich kann dich nicht mehr ertragen“, fuhr sie fort, „du \nvergällst mir mit deinem ewigen Misstrauen mein Leben. \nAber es ist ganz natürlich. Da du selber nicht anständig \nsein kannst, traust du diese Eigenschaft auch keiuem \nanderen zu.“ \nMario war schneeweiss geworden. Barbro ging mit \nlangsamen Schritten, von ihm geführt, an ihren Tisch \nzurück. \nSie hatte die Zähne so fest in ihre Unterlippe gegraben, \ndass sie blutete. \nMario“, sagte sie, noch immer mit harter Stimme \nkommt immer darauf an, mit was für Augen man die Dinga \nsieht. Und da du mich mit den Blicken der Leute betrach« \ntest, bin ich für dich das, was sie aus mir machen. Das \nwill ich nicht. \nMario antwortete nicht. Er konnte ilir denselben Vor« \nwurf machen, den sie ihm eben ins Gesicht geschleudert, \naber weiiu er das tat, dann würde er mehr sagen, als ec \nwollte. Das konnte er nicht. Deutlich genug hatte sie ihm \nja eben bewiesen, wie wenig sie ihn liebte und kannte. \nNach einer Weile erhob er sich und sagte mit mühsam \nerkämpfter Ruhe: „Erlaube, Barbro, dass ich dich hinaus« \nbringe. Ich möchte in mein Zimmer gehen,“ \n \n\nMagisches Quadrat \nNiederes Volk im alten Rom, Vermächt \nnis, nordischer Fraueunanie, Heilgeh ille, \nHimmelskörper. \n \n\nD I E I E I E I E \n \n\nE ] E j E (CIC \n \n\nI \n \n\nNicht nur mit Speck fängt man Mäuse \n \n\nL I L I N I P I R \n \n\nDem amerikanischen Zollkutter Nr. 145 der Prohibitions \nflottille gelang es vor ganz kurzer Zeit, einen unerwartet grossen \nFang zu machen, da das Wachtscbiff, ohne Widerstand zu finden, \ndas Alkohol-Schmugglerschiff „Ada M.“ mit einer Ladung von \n5000 Kisten geistiger Getränke im Wert von über einer halben \nMillion Dollars beschlagnahmen konnte. Dieses Ergebnis war \ndie unmittelbare Folge eines Geburtstagsscherzes, der vom \nSchiffskorh inszeniert worden war. Als der als naschhaft ver \nschrieene Untersteuermann Karl Schmidt nach laugen Dienst- \nstuiiden in den Maunscbaftsspeiserauni herabstieg, erblickte er \nauf dem Tisch eine prachtvolle Pastete. Als Schmidt gerade beim \nAnbeissen der leckeren Speise war, rielen seine Kameraden: \n„Prosit, Geburtstagskind!“ Es stellte sieb heraus, dass die so \nlecker aussehende Uebrraschung aus gelber Schmierseife be \nstand, und nur die Aussenseite so appetitlich hergerichtet worden \nwar. Dieser derbe Seemannsscherz wurde von der Besatzung \neinschliesslich der Offiziere herzlich belacht, und die Heiterkeit \nstieg noch mehr, als das gekränkte Geburtstagskind den Koch \nauf Deck zum Boxkampf herausforderte. Die in der Nähe be \nfindlichen Schmugglerschiffe vermuteten in dem fröhlichen Zoll \nkutter, da diese Fahrzeuge sonst lautlos Kurs halten, in fin \nsterer Nacht ebenfalls ein Alkoholfahrzeug. Der Führer eines \nSchmugglerbootes rief den Zoll Wächtern an Bord zu: „Haltet doch \nendlich Ruhe und gebt uns 50 Kisten Whisky herüber, denn wir \nbrauchen die Ware!“ Im löblichen Eifer Hess sich der Kapitän \ndes Schmugglerschiffes an den Zollkutter heranrudern und \nwurde, als er an Bord angelangt war, sofort festgeiioininen und \nuntersucht. Er gestand, dass er aut den Schniuggeldampfer \n \n\n4. \n \n\nR S I S| T I T \n \n\nMario und Barbro halten sich an diesem Abend ver \nabredet, tanzen zu gehen. Barbro war nie so schön ge \nwesen. Voll unendlicher Liebe hing Marios Blick an ihr. \nJetzt, wo man drohte, sie ihm zu entreissen, wusste er \nerst, wie unheilbar tief und stark seine Liebe zu ihr war. \nWas hast du, Mario? Du bist so still. \nGar nichts, O. \nGlaubst du, du kannst mich anlügen? Wenn du deinen \nMund so zusammenkneifst, so weiss ich, dass etwas nicht \nin Ordnung ist. \nSchön, O. Sag's mir noch einmal: dich verbindet nichts \nmit deinem neuen Freund?“ \nBarbro Hess ihn jäh los. Mitten zwischen allen Tanzen \nden standen sie. \nIch sagte dir doch bereits, dass alles in schönster \nOrdnung ist. \nEin bisschen traurig fügte sie hinzu: „Vertraust du \nmir nicht mehr, Mario?“ \n„Nein“, sagte Sturm leise, „nicht mehr wie früher. \nEr sah sie dabei nicht an, und so bemerkte er nicht, \ndass ihre Augen ganz dunkel waren vor Zorn und Schmerz. \nSo — seit wann zweifelst du denn au mir?“ \nIlire Stimme war kühl, sie hatte sich vollkommen in \nder Gewalt. \n \n\nSiibenkreuz \n1 + 2 biblische Stadt, 1+4 deutsches Land, \n1+6 Sundainsel, 3 + 4 Verkaufsraum, 5 -f 2 bibli \nscher Name, 5 + 3 italienische Stadt, 5 -f- 4 Stadt \nam Roten Meer, 5 + 6 orientalischer Männername, \n6 chinesische Münze, 6 + 3 Farbe, 6 + 5 Fraueu- \nuanie. \n \n\n2 \n \n\n1 \n \n\n3 \n \n\n4 \n \n\n6 \n \n\n5 \n \n\nt \n \n\nBuchstabentausch \nKabel — Fibel — Leier — Frucht — Franc — Gerücht — Kailor \nDie vorstehenden Wörter sind durch Aenderung je eines \nBuchstabens in andere Wörter zu verwandeln, die neuen Buch \nstaben neunen eine Zeitschrift-Art. \n \n\nes \n \n\nI \n« \n \n\nA \n \n\nMagisches Dreieck \n \n\nA A \n \n\nI \n \n\nA A E \nE H H H \nK I 1 L L deutsche Stadt, Edelgas. \nM N N N U U \n \n\nKonsonant, Anruf, Fisch, Frauenname, \n \n\ni \n \n\n\\ \n \n\nAuflösungen zur Donnerstag-Rätselecke \nKreuzworträtNfl: Waagerecht: 1. Bö. 2. Ems, 4. Et. 6. Aga, 8. Heu, \n9. Munna. 11. Andon. 12. Sol, 13. Tor. 14. Garbe, 16. Ariel, 17. Dom, 18. Nil, \n19. Ei, 20. Ger, 21. In. — 8 e n k r e c b t : 1. Bastseide, 3. Mandarine, 5. Tu* \nberkeln, 7. Amalgam, 8. Hanteln, 10. An, 15. Ar. — Magisches Quadrat: \nLanke, Areal, Nebel, Raese, Ellen. — AnagramrarUtsel: Viele Teile schmale \nBrf>ekea. — Magischer Diamant: P. Met, Maria. Per-ieus, Tiere, Aue, 8. — \n/ahlenrätsel: Borkum. Orb. Hnm. Korb. Fr. .Mur. \n \n\ni \n \n\nJ \n \n\ni \n \n\nl \n \n\nJ \n \n \n"
    }
}