{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "27",
        "NewspaperNumber": "198",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "•nWoen-Ausgabe \nNr. 198 — 78. Jahrgang \n \n\n'Berliner 15olks-Zeitung \n— \"\" l ™ 1 „__J1 1 l, IBF» 1 11 \n \n\nZweites Beiblatt \nSonntag, 27. April 1930 \n \n\nMit der Generalstabskarte aut Menschenjagd \nVolkszählung in USA / 120000 Aktenmappen wandern von Tür zu Tür / Die Angst vor dem Formular \nIm Tuschkasten der Rassen / Es kostet eine Kleinigkeit \n \n \n\n \n\nDer schwarze Diener des eleganten New-Yorker Hauses \nmustert die junge Dame mit der grossen, schwarzen Aktenmappe \nhochmütig. „Wir brauchen nichts,“ murmelt er und schlägt die \nTür zu. Die junge Dame lächelt und drückt aut den Klingel- \nknopt. Empört reisst der dunkle Gentleman die Tür auf. Da \nvernimmt er zwei Worte, und sie müssen wohl ein geheimnis \nvolles „Sesam, öffne dich“ enthalten, denn sogleich wird die Be \nsucherin höflich hereingebeten. \nDie beiden Worte, die in diesem Jahre alle Türen in den \nVereinigten Staaten öffnen, lauten „Ceusus Bureau“. Das Cen- \nsus Bureau ist Amerikas „Statistisches Reichsamt“. Alle zehn \nJahre schickt es, wie die Verfassung es vorschreibt, seine Zähler \nund Zählerinnen von Haus zu Haus, und wer ihnen die Aus \nkunft verweigert, wird schwer bestraft. \nFür Amerika bedeutet die Volkszählung weit mehr als für \nandere Länder. Unter der jährlichen Zuwanderung von Zehn \ntausenden von Menschen aller Rassen verändert sich das Gesicht \nder Nation sprunghaft und im Eiltempo. 1790 zählte sie vier \nMillionen Einwohner, hundert Jahre später bereits 63 Millionen. \nDanach kletterte die Einwohnerzahl phantastisch in die Höhe. \n1900 auf 76 Millionen, 1910 auf 92 Millionen, 1920 auf 105 Mil \nlionen. Die jetzt im Gange befindliche Zählung dürfte einige \n125 Millionen ergeben. Dieses rasche Wachstum schafft einen \ndauernden Wechsel der wirtschaftlichen, kulturellen und sozialen \nProbleme. Man muss sich immer wieder elastisch umstellen, und \ndas Volkszählungsergebnis gibt hierfür die Richtlinien. \nEine Armee, die grösser ist als Deutschlands Reichswehr, ist \neigens zu dem Zweck der Volkszählung von 1930 gebildet \nworden. Sie besteht aus etwa 6000 Bureaubeamten und 120 000 \nZählern. Der Zähler hat eine verantwortungsvolle Arbeit. Er \nsammelt nicht etwa nur Formulare ein, vielmehr hat er sie selbst \nnach den Angaben der Einwohner auszufüllen. Man glaubt, dass \nhierdurch viele Irrtümer vermieden werden, und das mag wahr \nsein, denn viele Hunderttausende in Amerika lebender Menschen \nkennen die Landessprache nur mangelhaft oder gar nicht. Die \nEinstellung der Zählbeamten erforderte eine riesige Organisation. \nDie Bewerber mussten ein Probezählblatt ausfüllen, das nach \nWashington geschickt und dort sorgfältig geprüft wurde. Nur \ndie besten Kräfte wurden ausgewählt. Jeder Zähler musste \neinen Eid leisten, dass er über die gesammelten Angaben streng \n \n\nstes Stillschweigen bewahrt. Ein Bruch der Schweigepflicht zieht \nfristlose Entlassung und schwere Strafen nach sich. \nBei dieser Gelegenheit machte die Lederindustrie ein glän \nzendes Geschäft, denn das Census - Bureau brauchte 120 000 \nSpezialaktenmappen mit besonderen Sicherheitsschlössern. \nAuf dem Lande erhält jeder Zähler überdies eine amtliche Ge \nländekarte, auf der jedes Haus, jede Hütte eingezeichnet ist. Ein \nZähler hat einen Bezirk von etwa 1800 Einwohnern zu be \narbeiten. Für manche bedeutet dies stundenlange Märsche durch \nUrwald, Gebirge oder Prärie. Für andere wieder schrumpft \nder Bezirk auf einen Häuserblock, vielleicht gar auf einen ein \nzigen Wolkenkratzer zusammen. Allein in New-York arbeiten \n4200 Zähler. \nMit der Ausfüllung der Formulare ist dann erst der kleinere \nTeil der Arbeit getan. Der grössere folgt mit der statistischen \nVerwertung des Materials. Aber hier kann man sich der \nwunderbaren modernen Registriermaschinen bedienen. Die An \ngaben der Formulare werden mit Hilfe eines Lochungssystems \nauf Karten übertragen. Eine automatische Sortiermaschine ver \nteilt in jeder Minute vierhundert dieser Karten nach Geschlecht, \nRasse und Abstammungsland. Andere Maschinen vermögen die \nAussortierung nach sechzig verschiedenen Gesichtspunkten vor \nzunehmen und die Resultate auf grossen Blättern selbsttätig \nzu vermerken. Das bearbeitete Material wird in einem ge \nwaltigen Tresor in Washington aufbewahrt. In Stahl und Zement \nliegen hier bereits die Zählergebnisse seit 1790, behütet von \nWärtern, Alarm Vorrichtungen und Mitteln gegen Mottenfrass und \nVerfall. Fünfzig Jahre lang gelten sie als geheim. Dann sind \nsie „historisch“ geworden. \nDie Leiter der 600 Volkszählungszweigbureaus, die jetzt in \nAmerika an der Arbeit sind, verkünden dieses Prinzip der ab \nsoluten Diskretion mit allen Mitteln der Reklame. Es gilt, 125 \nMillionen Menschen mitteilsam zu machen. Viele von ihnen \nhaben Angst, vielleicht wegen einer Steuerhinterziehung, \nwegen unerlaubter Einwanderung, wegen irgendwelcher Ver- \nstösse gegen die in den verschiedenen Staaten verschieden ge- \nbandhabten Vorschriften aller Art Ihnen versichert ein Auf \nruf des Präsidenten feierlich, dass niemand durch seine Angaben \ngeschädigt werden dürfe. Das alles ist nötig, damit zuverlässige \nResultate erzielt werden. \n \n \n\n \n\nBesonders eifrig interessiert sich die Wirtschaft für die Volks, \nzähluug. Grosse Verbände haben um die Aufnahme bestimmter \nFragen gebeten. Hunderte von Fragen sind auf diese Weise \nzusammengekommen. Aber nur vierundzwanzig blieben nach \nimmer wiederholter Siebung übrig. Die Volkszahl als solche \nist wichtig für die Berechnung der verfassungsmässig erforder \nlichen Zahl von Abgeordneten. Die Frage nach Mietshöhe oder \nGrundstückswert gibt Aufschluss über Wohnverhältnisse, Wohl \nstand und Kaufkraft der Bevölkerung. Die Schulen und Er \nziehungsinstitute wollen wissen, wieviel Menschen in den U S A. \nnoch nicht englisch sprechen und schreiben können. Die Frauen \nverbände interessieren sich für die Zahl der arbeitenden Frauen \nund derjenigen, die zugleich ihre Wirtschaft selbst besorgen. \nHandel und Industrie sind gespannt auf das Ergebnis der zum \nersten Male vorgenommenen Familienzählung. Und die Radio \nindustrie hat es erreicht, dass auch eine Frage nach dem Vor \nhandensein von Empfangsgerät aufgenommen wurde. In erster \nLinie fehlt natürlich auch nicht die Frage nach der — Hautfarbe, \nalso nach der Rasse, die für den „Schmelztiegel“ Amerika, für \ndie Heranbildung einer „amerikanischen Rasse“ so ausser \nordentlich wichtig ist. \nFür Amerika ist die Volkszählung ein Bestandteil des grossen \nwirtschaftlichen Räderwerkes. Die Ausgaben spielen dabei keine \nRolle. Sie setzen sich um in ein konzentriertes, intensives Ar \nbeiten der Fabriken und Handelshäuser, unmittelbar wird davon \nder Arbeitsmarkt belebt, die Papierindustrie, die Maschinen \nindustrie und schliesslich handelt es sich für den reichen Mann \nvon Washington ja auch nur um eine Bagatelle. Das ganze \nWerk, das bis zum Druck der letzten statistischen Angabe etwa \ndrei Jahre dauern wird, kostet ja nur etwa 25 Millionen \nDollars . . . lumpige hundert Millionen Mark . . . \nFritz Zielesch. \n \n\nZweifel am „zehnten“ Planeten. Die aus Kanada stammende \nMeldung von der Entdeckung eines weiteren transneptunischen \nPlaneten wird in wissenschaftlichen Kreisen mit ausserordent \nlicher Skepsis aufgenommen. Aber sogar in Ottawa selbst scheint \nallmählich die Ansicht Platz zu greifen, dass der neuentdeckte \nStern gar kein zehnter Planet, sondern mit dem von der Lowell- \nSternwarte entdeckten und vorläufig Pluto genannten neunten \nPlaneten identisch ist. \n \n \n\n \n\nDie neueste Frllhjahrsform \nmodebraun Boxcalf, \nfeinste Rahmenarneit \n \n\necht Boxcalf mit hellen Ein \nsätzen. hochfeine Mocfelle \nunerreicht in dieser Preislage \n \n \n\n \n\nSr \nbietet auch zu diesen günstigsten Preisen \neinen Qualitätsschuh allerersten Ranges: \nSchönheit, Güte, edles Material \nund vollendete Passform vereint \nund dazu die Riesenauswahl! \nImmer zuerst noch zu Stiller, bevor \nSie sich zum Schuhkauf entschliessen — \nkein Haus vermag mehr zu bieten \n \n \n\n \n\n1 ^ \nlil \n \n \n"
    }
}