{
    "Year": "1930",
    "Month": "04",
    "Day": "27",
    "NewspaperNumber": "198",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Zur VERHÜTUNG des FEUERS! \nDeutsche Feuerschutzwoche vom 27. April bis 4. Mai \n \n\n' Heute beginnt die Feuerschutz* oche und dauert bis zum \n4. Mai. Es gilt zu beweisen, dass die Feuerwehr nicht nur \nRetterin in der Not, sondern Beschützerin und Erzieherin des \nVoll» es ist, dass sie ihre edelste Aufgabe nicht in der Be \nkämpfung. sondern in der Verhütung des Feuers sieht. Die \nReuersrhutzwoche soll diesen Willen, der alle einheitlich be \nseelt, dem ganzen Volke kundgeben, soll diesen Willen auf das \nranze Volk übertragen. Die Feuersehutzworhe soll zeigen, dass \nder Schutzwall, den die Feuerwehr um Leben, Hab und Out des \nVolkes bildet, keine tote und starre Mauer, sondern ein leben \ndiges Gebilde ist. \nZur Feuerschutzwoche sollen die Feuerwehren au« ihrer \nVerteidigungsstellung in eine Angriffsstellung übergehen. Nicht \nder gemeinsame Feind, das Feuer, soll angegriffen werden, son \ndern die Bevölkerung, die ständig von Feuersgefahren bedroht \nist. Der Angriff soll nicht mit Leiter und Spritze, sondern mit \nWort, Schrift und Bild geführt werden. Da« letzte Ziel des \nfriedlichen Angriffes auf die Bevölkerung, dieser Durchdringung \ndes Volkes mit dem Geiste der Feuerwehren, muss sein, aus \ndem Zwei-Millionen-Heer der deutschen Feuerwehr ein 60-Mil- \nlionen-Heer zu bilden. Doch das allein genügt nicht. \nDie Bevölkerung muss zur praktischen Mitarbeit heran \ngezogen werden. Ihr müssen die vielen Gefahren in Haus \nund Betrieb, in Stadt und Land vorgeführt und die Wege \nzur Verhütung gewiesen werden. \nHier machen sich die Feuerwehren, wenn sie nach den Richt \nlinien Vorgehen, die auf anderen Gebieten gesammelten Er \nfahrungen zunutze. Sie müssen vor allem von der Tatsache aus \ngehen, dass 75 Prozent aller Brände durch Ursachen, die in \nMenschen selbst zu suchen sind, entstehen, dass also der Haupt \nwert bei der Aufklärung nicht auf einen Schutz der Brandobjekte \ndurch Hinzuziehung aller modernen Brandscbutzmittel zu legen \nist, sondern auf Aufklärung, die nach der Statistik auf 75 Prozent \naller Fälle die Verursacher der Brände sind, der Menschen selbst. \nFine derartige Aufklärung kann nur durch systematische Er \nziehung erreicht werden. Die Feuerschutz-Woche soll nicht eine \neinmalige Erziehungsarbeit leisten, sie soll vielmehr Auftakt zu \nständiger Aufklärungsarbeit sein. Die Feuerwehren haben mit \nder Veranstaltung der Feuerschutz-Woche eine grosse und edle \nAufgabe übernommen. Sie leisten dem Volke damit einen nicht \nhoch genug einzuschätzenden Dienst, der gerade für unser wirt \nschaftlich daniederliegendes Volk von grossem Nutzen sein wird. \nMöge sich die Feuerschutz-Woche in allen Arten des Deutschen \nReiches zum Nutzen der deutschen Wirtschaft und zum Segen \ndes deutschen Volkes auswirken! Möge sie alle Kreise auf- \nrittteln und zu ständiger Mitarbeit an der Feuerverhütung \ngewinnen. \nDas heutige Programm: \n30 000 Berufs- und Freiwillige Feuerwehren arbeiten heute \nIm ganzen Deutschen Reich an der Aufklärung über Brandgefahr \nund ihre Verhütung. Jährlich verlieren 1400 Menschen durch \nBrände ihr Leben, etwa 500 Millionen Mark werden an Sach \nwerten vernichtet. Weisst du, wie du dieser stets drohenden \nGefahr Vorbeugen kannst? \nNimm die Gelegenheit wahr, die die Feuerschutzwoche dir \nbietet. Lerne aus ihren Veranstaltungen usw., verschaffe \ndir die offizielle Aufklärungsbroschüre ..Feuerverhütung, das \nBüchlein für alle.“ Belehre dich selbst, deine Angehörigen, \nbesonders die Kinder, sowie Arbeitskollegen, Nachbarn und \nsonstige Bekannte. \nJeder Tag dieser Woche bringt dir eine praktische Aufgabe zur \nMitarbeit an der Feuerschutzwoche! Verschiebe also nichts auf \nmorgen! Du nützt dir selbst und der Allgemeinheit durch deine \nMitarbeit. \nAusserdem an jedem Tag: Ufa-Wochenschau: Vorführung \neines Filmausschnittes aus dem Leben der Feuerwehr, Abhalte,, \nvon Feuerschauen in industriellen Betrieben, Halten von Vor \nträgen für die Belegschaft in industriellen Betrieben, Verteilung \n \n\noder Verkauf der offiziellen Aufklärungsbroschüre In Schulen, \nHalten von Vorträgen in Schulen über Feuersgefahren in Haus \nund Hof durch die Lehrer, Vorträge im Schulrundfunk: „Kind \nund Feuer“, Belehrung der Kinder bei Schulausflügen über Wald \nbrände. Vorführungen von Filmen betreffend das Feuerwehr \nwesen in einzelnen Kinotheatern, Ausstellungen in den Waren \nhäusern Wertheim, Leipziger Platz, und Tietz, Leipziger Strasse, \ndurch die Bewag, Gasag, Minimax, Total usw. Besichtigungen \ndes Arbeitsschutzmuseums Charlottenburg, Frauenhofer Str. 11 \nbis 12, täglich 9 bis 1 Uhr, wochentäglich noch 17 bis 19 Uhr. Be \nsichtigung des Museums der Feuersozietät der Mark Branden \nburg, Am Karlsbad, 10 bis 15 Uhr, und Potsdamer Strasse 118a, \ntäglich 10 bis 18 Uhr. Besichtigung des Feuerwehrmuseums, \nCharlottenburg, Suarezstrasse 9—10, täglich 9 bis 12 Uhr, 15 bis \n18 Uhr. \n* \nAm Sonnabend mittag wurde in den Kammerlicbtspielen die \nFeuerschutzwoche eröffnet. Oberbranddirektor Gempp, der Vor \nsitzende des Organisation«-Ausschusses, begrüsste im Aufträge der \nArbeit«- und Interessengemeinschaft deutscher Feuerwehrorgani \n \n\nsationen die zahlreichen Teilnehmer an der Eröffnungsfeier. Der \nPräsident des Reichsgesundbeitsamtes, Dr. Hamei, sprach als Ver \ntreter des Reirhsuiinisteriums des Innern und seines Amtes über \ndie Bedeutung der Veranstaltung für die gesamte Bevölkerung. \nOberbranddirektor Gempp hielt dann einen Vortrag, in dem er \nbetonte, dass durch Leichtsinn, Unverstand und Fahrlässigkeit \ndie meisten Brände entständen. Oberbranddirektor Gempp \nwandte sich gegen die beliebte Redensart „der Schaden ist durch \nVersicherung gedeckt“. Das sei schon richtig, aber es gelte nur \nfür den Versicherten selbst, die Allgemeinheit sei wohl geschä \ndigt. Darauf sprachen Oberregierungsrat Dr. Kerstiens für das \npreussische Ministerium des Innern und die ihm unterstellte \nPolizeibehörde, Oberregierungs- und Baurat Fahlbusch vom \npreussischen Ministerium für Volkswohlfahrt, Stadtbaurat Dr.-Ing. \nAdler als Vertreter der Stadt Berlin, Dr. Roewer vom Verband \nder deutschen Berufsgenossenschaften, Frau Hildegard Margis für \ndie Hausfrauenorganisationen Deutschlands, Stadtrat Scholz als \nVorsitzender des Zentralinnungsverbandes der Schornsteiufeger- \nmeister des Deutschen Reiches, und Rektor Hauer für die \nDeutsche Schulverkehrswacht Worte des Dankes und des Wun \nsches für einen guten Erfolg der Feuerschutzwoche, j \n \n\nDie Unterschlagungen heim Deutschen Sängerbund \nAus dem Gutachten des Fünf er-Ausschusses — Schwere Belastungen des früheren Bundes \nvorsitzenden Rechtsanwalt List und des Hauptrevisors Dettmann \n \n\nLEIPZIG, 26. April. (W.T.B.) \nDer Deutsche Sängerbund hält heute und morgen hier einen \nausserordentlichen deutschen Sängertag ab. Einen breiten Raum \nin den Verhandlungen werden die Unterschlagungen des Schatz \nmeisters Redlin. die sich auf 900 000 Mark belaufen, entnehmen. \nDer Fünferausschuss zur Prüfung der Frage, ob sich führende \nPersönlichkeiten des Deutschen Sängerbundes irgendwelche \nVerfehlungen halten zuschulden kommen lassen, hat ein um \nfangreiches Gutachten ansgearbeitet. \nDas Gutachten kommt zu dem Schluss, dass nach der inneren \nStruktur des Deutschen Sängerbundes grundsätzlich an eine \nHaftung des Hauptvorstandes für die Verfehlungen Redlins nicht \ngedacht werden könne. Auch eine vorsätzliche Verletzung der \nAufsichtsratspflicht des Gesamtausschusses komme nicht in \nFrage. Besonders eingehend wird in dem Gutachten das Ver \nhältnis des früheren Bundesvorsitzenden, Rechtsanwalt List, zu \nRedlin besprochen. Das Gutachten betont, \ndass Redlin immer wieder von List gedeckt wurde, und er \nklärt. die Tatbestände stellten sich als eine den Vorsitzenden \nList in immer mehr sich steigerndem Masse schwerbelastende \nAnklage dar, die den Fünferaussehuss zu der Ueber- \nzeugung kommen lasse, List habe nicht nur in unverantwort \nlicher gröbster Fahrlässigkeit unter ständiger Vernaeb- \n \n\nRiesenbrand eines Kalischuppens \nAMSTERDAM, 26. April. \nGestern abend brach in Doesburg in dem grossen Kali \nschuppen der Firma Eggink ein Brand aus. Der Schuppen wurde \nvollständig eingeäschert. Das Feuer griff so schnell um sich, \ndass sich die Bureauangestellten nur mit knapper Not retten \nkonnten. Innerhalb von zehn Minuten stand der ganze Ge \nbäudekomplex in einer Fläche von 4000 Quadratmetern in hellen \nFlammen. Die Löscharbeiten wurden dadurch behindert, dass \n \n\nlässigung seiner Pflichten Redlin Vorschub geleistet, sondern \nhabe ihm zum mindesten seit Ende 1927 vorsätzlich dabei \ngeholfen. \nDer Hauptrevisor Dettmann sei entweder der denkbar unge \neignetste Mann in diesem verantwortungsvollen Amte gewesen, \noder er habe gar bewusst, zumindesten durch verständnisvolles \nHinweggehen über Unstimmigkeiten und Unregelmässigkeiten \nRedlin über den Weg geholfen. Es wird in diesem Zusammen \nhang darauf verwiesen, dass Dettmann auf Kosten Redlins mit \nseiner Gattin eine Milteimeerreise gemacht hat. Im übrigen \nhätten sich keinerlei bestimmte Tatsachen feststellen lassen, dass \nweitere Personen aus dem Gesamt- und dem Hauptausschuss \nschuldhaft irgend etwas verschwiegen hätten, was Redlin und \nList belastete. \nUnterschleife \nbeim Frankfurter Güterbahnhof \nFRANKFURT A. M., 26. April. \nBeim Zollamt des Frankfurter Eilgüterbahnhofs ist man um \nfangreichen Veruntreuungen eines Oberzollinspektors auf di« \nSpur gekommen. Bei den Untersdileifen ist die Zollbehörde um \netwa 60 000 Mark geschädigt worden. \n \n \n\n \n\neine Bespritzung der Chilesalpeterlager wegen der Explosions \ngefahr vermieden werden musste. Der Schaden, der durch Ver \nsicherung gedeckt ist, beträgt über 1H Millionen. \n \n\nDie 190 000 Mark-Gewinne, die in der gestrigen Nachmittags \nziehung gezogenen beiden Hauptgewinne von je 100 000 Mark \nfielen auf Nr. 83 493 in Abteilung I nach Berlin, in Abteilung II \nnach Berlin. \n \n\nS. A. 4 Uhr 40 Minuten \nÖ.-U. 19 libr 17 Minuten \n \n\nM.-A. 4 Uhr 20 Minuten \nM.-U. 17 Uhr 50 Minuten \n \n\nc \n \n \n\n \n\nWunderv. Hantel \n \n\naus vorzüglichem Fleur de leine, \ntan* auf hochfeinem Futter, mit \nucbsähnlichem Pelzbesatz am Kra \ngen und reicher Petzverbrfimung am \nSaum, mit reizd. angeschnittener \nPelerine. Dieser her* \nvorragende Mantel \nist einem Model! \ndurchaus gleich- \nwerter kostet nnr \n \n\n6 % \n \n\nSehr geachmackvoller \nDamen-Mantel \n \n\naus fein gemusterten Herren- \n■toffen, ganz auf elegantem \nFutter, zweireihig, mit einge- \nschnitt. Taschen, RUckenfalten u. \nGürtel, in mo \ndernen Farben \nauch in großen \nWelten \nnur \n \n\nlückenfalten u. \n3 % \n \n\nReizender jugendlicher \nMantel \naus prachtvollem Wollgreor- \ngette, ganz auf eleg. Futter, \nmit reicher Pelaverbrämung; \ndes Saumes und Pelzbesatz der \ngeschmackvoll enRückenschleife. \nDieser entzückende \nMantel ist in allen \nModefarben vor \nrätig und kostet \nnnr \n \n\nückenschleife. \n59 : \n \n\nFür trübe Tage: \nGroße Auswahl in \nWettermänteln \n \n\naller Art, darunter kunsteetdeae \nksrlsrta Gummimantel \nIn allen Welten und \nTranch'Coat-Mlntel mit \nFutter, in vorzüglich. \nVerarbeitung ab \n \n\n18 ? \n \n\nSonnige Tage \n \n\nerhoben Oie Lebensirende nid erwecken den \nWunsch nach leichter und farbenlroher Kleidend \n \n\nDie einfachen und doch eleganten Linien der neuen Mode finden Sie in allen Lägern unseres Hauses in reichster Auswahl. \nTrotz der ausgesucht guten Qualitäten sind die Preise so niedrig gestellt, daß auch die weniger kaufkräftige \nDame sich modische Kleidung verschaffen kann. \nFür Jede Qrößo, von der Backfischfigur bis zu ganz großen Welten, ist in gleichem Maße gesorgt. \n \n\nDie neueste und beliebteste Mode der KOfüpIctS hat uns veranlagt, \neine Biesenauswahl dieser nhantasicreichen Kleidung vorrätig SU halten. \nNur swei Beispiele: \nKomplet mä“ iS Komplet \nmit Taschen u. hübsch. Lingerie- \n \n\nKrag., Klald aus dem- \nseih. Stoff mit s-pitz. \nAusschnitt, schönem \nJabot, Faltenrock, In \njug. u. gr. Welten nur \n \n\n59 : \n \n\nmit */d langem ein- \nfarb.WoIlgeorgette- \nMantel u. bunt bedruckt, reinseid. \nCrfipe de Chine- oder \nCrepe Satinkleid, mit \neleg. Kragengarn. u. \nweit. Faltenrock, in \nallen Größen nur \n \n\n79 : \n \n\nReizendes \nFoulardkleid \n \n\nin den beliebten Tupfenmustern, \nm. schön. Kragengarnit u. Fichu, \nbogig angesetztem \nGlockenrock, in \nvielen Farben u. \nallen Welten \nvorrätig . . \n \n\n;arnit. u. Fichu, \n30 : \n \n \n\n \n\nfür Damen und Herren, \nin vielen Farben und \n \n\nm \n• \nieh. \nTeil, \nust. \n \n\nBademäntel SS \n \n\nfür für A \nDamen «R m Herren «I \nnnr VI nnr 7 \n \n\nEin überraschend großes \nSortiment bildschöner \n \n\naus dem beliebten Trllcot-Charmen»« und aus Tweed-Char \nmeuse, mit langen Aermeln oder ohne Aermel, mit entzückenden \nGarnierungen, in präch \ntigen Färben und allen \nGrößen, auch für «ehr \n»tarkeFijcnrcn \n1 b drei Seriem \n \n\nermetn oaer oane Aermei, mu enizucapnuen \n18 : 25 : 29 : \n \n\nKostbar« und kunstvoll« \nModellkleider, Hüntel n. Komplets \nharren in unserer Modell - Abteilung Ihrer Besichtigung. \nTrotz der modernsten Stoffe und Formen und der ausgezeich \nneten Verarbeitung sind diese Schöpfungen von einer über \nraschenden Billigkeit. In den hafisalons zahlen Sie für \nso wundervolle Gebilde das Mehrfache unserer Preise. \n \n\nElegante Kostüme \n \n\naus schönen Herrenstoffen oder mo \ndernem Tweed, Jacke ganz auf \nfeinem Futter in Sport-oder Smo- \nkingform. auch in reinwollenen \nblauen, m.Tresse ein \ngefaßt. Stoff. Diese \nausgezeichnet. Ko \nstüme eind f. Reise \nu. Sport gleich ge- \neign. u. kosten nnr \n \n\nj iviur*uneueu \n39 : \n \n\nMittwoch, den 30. April: früh j ahrs- Neuheiten \nT kMT HeM! Prächtige farbenfreudige Strick-Anzüge für Xnahc» »h 5.~ \n \n\nin MädchenMeldern u. Mänteln, auch in Wetter- O H J? \nmanteln,Trench-Coatsu.a.—Mädch.-Waschkl.abM* i u \n \n\nAn dem ungeheuren Lager für \nIllnarn finden Sie unter vielen \nanderen ein Sortiment farbiger \nrefnsefd. Crepe« \nde-Ciitne-BliMii \nzum Teil etwas ange \nstaubt, auch in groß. \nWeiten» zum Einheits \npreis \ntob nur \n \n\n9 : \n \n\nDas reich ausaettaltete Lager für \nKleiderröcke enthält unter \nvielen anderen Exemplaren weiSe \nPIfsscerdcKe \naus vorzüglichen rein-4il \nwollenen Stoffen für nnr JUfo* \nWanderklefder \nlndantbrengefArbt, auch in ^ ^ \n \n\n■ehr großen Welten ab I \n \n\nAut unterem Rleeenitrlckwarenlager: \n^Strand- h. Sportpullover \nverschiedenfarbig \nsetzt oder mit Bordüre, \nfür Damen u. Herren * \n^“\"•\"•Sfrldiwesicn \nlangir|mlig, mit Kragen und \nTaschen,in vorzüglich. \nVerarbeitung, f. Da \nund Herren \n \n\nabge- \nrdüre, M \nin ab L #\" \nfliwesici \ni Kragen ui \n:lieh.«4 A \n»li. "
}