{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "28",
        "NewspaperNumber": "199",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Sprengstoff-Anschlag gegen den Ostfrieden \nDie Untersuchung in Warschau / Interessenten eines polnisch-russischen Konflikts \n \n\nWARSCHAU, 28. April. \nWie -ich herausstellte, war die Höllenmaschine in der \nSow jetge>andtschaft auf die Zeit zwischen 30 mul 21 Uhr \nabend» eingestellt. Jeden Sonnabend abend finden zu \ndieser Zeit Kinovorstellungen statt, zu denen das gesamte \nPersonal der Gesandtschaft und der Handelsvertretung sich \nzu versammeln pflegt. \nDie erste Untersuchung der Höllenmaschine, die von Militär- \nsachverständigen am Tatort im Beisein der beiden Gesandtschafts \nräte, des Staatsanwalts und des Leiters des Sicherheitsdienstes \nvorgenommen wurde, ergab, dass es sich um eine von Militär \nspezialisten nach den neuesten Errungenschaften der Technik ge \nfertigte Anlage mit elektrischer Zündung handelt. Die .Militär \nfeuerwerker gaben das Urteil dahin ab, dass die Bombe, die bei \neiner Länge von 70 Zentimetern und einem Durchmesser von \n-8 Zentimeter ein Gewicht von 30 Kilogramm hatte, im Falle der \nExplosion \n \n\nuichl nur das Sowjetgebäude, sondern auch die Neben \ngebäude in die Luft gesprengt \nhätte. Im Widerspruch dazu soll die spätere Laboratoriums \nuntersuchung ergeben haben, dass die Füllung nur aus Schwarz \npulver bestand, durch dessen Explosion \n„höchstens einige Zimmer vernichtet \nworden wären.“ \nIm übrigen bemerkt man heute das Bestreben der regierungs \nfreundlichen Presse, die Bedeutung der Angelegenheit zu ver \nkleinern. \nDagegen stellt die nationaldemokratische „Gazeta Warjzaw- \nska“ fest, dass durch den Versuch, die Sowjetgesandtschaft in \ndie Luft zu sprengen, deutlich werde, mit welchen drastischen \nMitteln diejenigen Faktoren, die einen Konflikt mit den Sowjets \nhervorzurufen trachten, gewillt seien, vorzugehen. \nEs liege hier ein Plan vor, Polen in ein Kriegsabenteuer mit \nRussland zu verwickeln. \n \n\nJetzt müsse die polnische Gesellschaft ihre Wachsamkeit ver \ndoppeln und unter keinen Umständen zulassen, dass Polen durch \n„fatale unerwünschte Ereignisse“ auf einen Weg gestosseii werde, \nden das polnische Volk nicht gehen wolle. Das Blatt will sich \nvon unmotivierten und vorzeitigen Beschuldigungen zurückhalten, \nes stellt aber fest, \ndass gewisse ausländische Finanzkreise au einem polnisch- \nrussischen Krieg interessiert seien, \nund dass daher auch die Geldmittel für einen solchen der polni \nschen Regierung zur Verfügung gestellt werden würden. Eines \nmüsse aber vor allem verlangt werden, dass die polnische Polizei \ndie grössten Anstrengungen mache, der Täter habhaft zu werden. \nDie verlange nicht nur das Prestige der polnischen Polizei, son \ndern auch die Ehre des polnischen Staates. Es gehe nicht an, \ndass der polnische Gesandte in Moskau einen besseren Schutz \ngeniesse, als der Sowjetgesandte in Warschau. Die Unter \nsuchung müsse öffentlich geführt werden. \n \n \n\n \n\nSind deutsche Seeleute Handelsware? \nDas Plaidoyer des Staatsanwalts im „Falke“-Prozess \n \n \n\n \n\nEin Warnungssignal \nAbgeordneter Tantzen verlässt die D. D. P. \nDer demokratische Reichstagsabgeordnete und frühere olden- \nburgische Ministerpräsident Tantzen hat seinen Austritt aus der \nDeutschen demokratischen Partei erklärt. Theodor Tantzen hatte \nals einziger demokratischer Reichstagsabgeordneter das Scbie- \nIpsche Ararprogramm nicht mit angenommen. Das war um so \nbemerkenswerter, als Tantzen von Beruf selbst Landwirt ist. Er \nsieht in den neuen Agrarmassnahmen lediglich eine einseitige \nwirtschaftliche Stärkung des überschuldeten und nicht lebens \nfähigen Grossgrundbesitzes. Die Verteuerung der Futtermittel \nerachtet er zugleich als schwerste Gefahr für die bäuerliche Ver \nedlungsproduktion. Er hat sein Reichstagsmandat nicht nicht \nniedergelegt, will vielmehr über die Frage seiner Beibehaltung \ndie demokratischen Wähler seines srhleswigholsteiniscben Wahl \nkreises befragen. Wir würden sehr bedauern, wenn die kennt \nnisreiche Kraft Tantzeus dem Reichstage verlorenginge. Für die \nDemokratische Partei aber ist Tantzeus Austritt ein Warnungs- \nsignal, endlich den Brüning-Kurs zu verlassen. \nNicht Auflösung, sondern Erneuerung \nJungdemokraten für Festhalten an der Partei \nKÖLN, 28. April. \nAuf der gestrigen Tagung der rheinischen Jungdemokraten in \nKöln wurde nach längerer Aussprache eine Entschlieesung ge \nfasst, die sich scharf gegen die Fusionsbestrebungen mit der \nVolks- und Wirtscbaftspartei wendet. Eine Auflösung der \nDemokratischen Partei könne nur in Frage kommen, wenn es \ngelinge, eine grosse Sozialrepublikanische Partei zu schaffen. \nDa im Augenblick eine solche Möglichkeit nicht gegeben er \nscheine, müsse man an der Demokratischen Partei festhalten, \nan deren organisatorischer und geistiger Erneuerung die Jung \ndemokraten auch weiterhin Mitarbeiten wollen. Die Ent- \nschliessung verlangt dann die \nZurückziehung des Ministers Dietrich \naus dem Kabinett Brüning, da es unvereinbar mit den Grund \nsätzen der Partei erscheine, dass einer ihrer führenden Männer \neiner ausgesprochenen Recbtsregieruug angehöre und für deren \nMassnahmen mitverantwortlich zeichne. \n \n\nUeberparteilich \nDa« Reichsbanner Organisation aller Republikaner \nMAGDEBURG, 27. April. \nin Magdeburg hatten sich bei der neugeschalfenen Bundes- \nschule unter dem Vorsitz des zweiten Bundesführers, des Chef \nredakteurs Höltermann in Magdeburg, etwa 100 Funktionäre und \nnamhafte Stimmträger der im Reichsbanner vereinigten Parteien \nzusammengefunden. Das Hauptreferat hielt der Gauführer von \nMagdeburg-Anhalt, Ernst Witte. Er führte u. a. aus, dass der \nStaat von Weimar gemeinsames Gut aller deutschen Republikaner \nsei, ohne Unterschied von Partei und Weltanschauung. Die Zu \nsammenfassung der Republikaner auf überparteilicher, staats \npolitischer Grundlage wäre eine grosse Tat von geschichtlichem \nWert. Das Reichsbanner werde in den Parteikampf niemals ein- \ngreifen und sähe als Gegner nur jene Personen, Organisationen \nund Verbände an, die Feinde des heutigen Volksstaates seien. \nDas Reichsbanner sähe keinen Anlass, seine Devise, seinen Zweck \noder die Mittel zu deren Erreichung zu ändern. Im Gegenteil, da \nNationalsozialisten und Kommunisten immer dreister würden, \nwerde das Reichsbanner mit erhöhter Energie auf dem Posten \nsein. \nIn der Debatte zeigte sich volle Einstimmigkeit über diese \nAusführungen. Organisatorische und agitatorische Fragen wur \nden geregelt, die mit den Einweihungsveranslallungen der \nReichsbannerbundesschule „Neue Welt“ in Magdeburg im Zu \nsammenhang stehen. Am Himmelfabrtstage findet eine Feier \nzusammen mit dem Arbeiter-Turn- und Sportbund, Pfingsten ein \ngrosses Bundestreffen statt, bei dem u. a. auch Otto Hörsing, \nMinister llirtsieler und Staatssekretär Abegg sprechen werden. \n \n\nAmerikanischer Gelehrter in Berlin \nVortrag über „Imponderabilien der Politik“ \nDas Komitee für internationale Aussprache hat Professor \nNicholas Murray Butler eingeladen, im Reichstag zu sprechen. \nProfessor Butler, Direktor der Carnegie-Stiftung und Präsident \nder Columbia Universität, New-York, wird am Mittwoch, den \n30. April, abends 8 Uhr, im Plenarsaal des Reichstags über das \nThema ..Imponderabilien der Politik“ einen Vortrag halten. \nProfessor Butler ist heute in Berlin eingelrollen. Ihm zu \nEhren wird eine Reihe von Veranstaltungen stattfinden. \n \n \n\n \n\nHAMBURG, 28. April. \nDer heutige Verhandluugstng im „Falke -Prozess ist deu \nPlädoyers des Staatsanwalts gewidmet. Staatsanwalt Rose er \nklärte, die Staatsanwaltschaft sei von keiner Stelle angewiesen \nnorden, diesen Prozess durehzuführen. Sie habe sieh aueli nieht \nan irgendwelche Richtlinien zu halten. Auch sei sie nicht an \nein Versprechen gebunden, das in freundschaftlicher Verbunden \nheit Venezuela gegeben worden sei, obwohl man zugeben müsse, \ndass man in venezolanischen Kreisen das Verhalten der Ange \nklagten als treulos und verräterisch bezeichnet. \nDie Verhandlung hat ergeben, dass der eigentliche Sitz der \nVerschwörung gegen Venezuela in Paris war, und dass die \ndeutschen Behörden ebenfalls getäuscht wurden. Es handelt \nsich hier um einen rein deutschen Strafprozess. Die Frage \nstellung lautet: Sind deutsche Seeleute Handelsware? Die Ant \nwort gibt der § 234 Str. G. B. Der Hauptpunkt, um den sich die \nganze Verhandlung dreht, ist der Pariser Vertrag. \nDie Expedition ist als eine rein militärische Expedition zu \nwerten. Auch der finanzielle Gewinn der Firma war ab \nhängig von dem Erfolg. Der Dampfer „Falke\" sollte hei \nseiner zweiten Reise völlig als ein Kriegsschiff ausgestattet \nwerden. \nRose fragt dann weiter, wann jemals mit Waffenoffizieren gleich \nzeitig Chemieoffiziere angestellt wurden. Natürlich haben die \nAngeklagten die Einzelheiten der späteren Entwicklung nicht ge \nahnt. Sie hätten sie gar nicht ahnen können. Doch es kommt \nnicht aui die spätere Entwicklung an, sondern auf die Bcteili- \n \n\nKARLSRUHE, 28. April, \nin der benachbarten Stadt Durlach kam cs gestern nachmittag \nanlässlich einer grösseren nationalsozialistischen Kundgebung zu \nAusschreitungen, die zum Teil einen ernsten Verlauf nahmen. \nBei einem Umzug der Nationalsozialisten durch das Innere \nder Stadt unternahmen die Kommunisten eine Gegendemon \nstration, bei der zwei kommunistische Agitatoren festgenommen \nwerden mussten. Ernstere Zwischenfälle ereigneten sich dann \nvon dem Augenblick an, als ein kommunistisch« Zurufer in der \nNähe der städtischen Festhalle \nvon einem Wimpeltriigcr der Nationalsozialisten mit der \nHellebarde des Wimpels in den Leib gestochen \nwurde. Die Polizei versuchte daraufhin, verschiedene Festnahmen \ndurchzuführen lind wollte die Fahne beschlagnahmen. Die \nNationalsozialisten verweigerten aber die Herausgabe, formierten \neinen geschlossenen Zug und marschierten in Stärke von etwa \n40 Mann auf die Polizeiwache zu. Bei dem erneuten Versuch \nder Polizisten, die Fahne zu beschlagnahmen, wurden sie tätlich \n \n\nLONDON, 28. April. \nDer zunehmende Ernst der Lage in Indien wird da \ndurch bestätigt, dass der Vizekönig das im Jahre 1922 auf \ngehobene Pressegesetz vom Jahre 1910 wieder in Kraft \ngesetzt hat, auf Grund dessen Aufreizungen zum Aufruhr \nund zum Widerstand gegen die Staatsgewalt unter schwere \nStrafe gestellt werden. Während aus Peschawar nichts \nNeues berichtet wird, kam es in Madras zu einem neuen \nschweren Zusammcnstoss zwischen der Menge und der \nPolizei, die das Feuer eröffnetc. Zwei Personen wurden \ngetötet und drei verletzt. Die offizielle Totenliste von \nPeschewar gibt die Zahl der getöteten Inder mit zwanzig \nan, während sich einige dreissig noch in Krankenhäusern \nbefänden. \nEine vollkommen neue Darstellung der indischen Unruhen \nwird heute von dem Sonderkorrespondenten des „Daily Tele \ngraph“ in Bombay, Ashmead Bartlelt. gegeben. Hiernach sind \ndie Gewaltakte in einzelnen indischen Städten und die ganze \n \n \n\n \n\ngung an der Vorbereitung. Es besiehe kein Zweifel, dass die \nReeder bewusst die Revolutionäre unterstützt haben. Als be \nsonder scheusslich ist es anzusehen, dass man den Waffenmeister \nZukal ans seiner gesicherten Beamtenstellung gerissen habe, um \nihu als Waffeninstrukteur bei den Venezolanern zu engagieren. \nAuch der Kapitän Zipplit ist über den Zweck der Reise orien \ntiert gewesen, was die Briefe an Paris»! bewiesen, die besagen, \ndass Zipplit, soweit notwendig, eingeweiht werden soll. Auch \nder dritte Offizier Esser hat erzählt, dass der Kapitän im Bilde \ngewesen ist. Das Schiff hat während der Fahrt unter der Lei \ntung des Superkargo gestanden. Der Kapitän bat nichts zu sagen \ngehabt. Besonders schwierig ist die Aufklärung der Verhält \nnisse bei der Anmusterung der Mannschaft. Es ist nur scheinbar \nalles in Ordnung gewesen. \nDar direkte Dolus sei dahin gegangen, Gewalt über die Ma- \nfro.cn zu erhalten. Der Eventual Dolus habe vorgesehen, \ndass man die Leute, falls sie etwas merkten, besser bezahlen \nwollte, damit sie schweigen. \nDie einzelnen Leute sind bereits im lleuerbureau getäuscht \nworden. \nWährend des Gefechts in Cumana wurde eine Anzahl von \nMatrosen gezwungen, mit ans Land zu gehen. Der Kapitän Zipplit \nist während ieser Zeit mit einem geladenen Karabiner bewaifnet \nauf der Kommandobrücke berumgelaufen, ein Beweis dafür, dass \nauch er wusste, dass es sich um ein ernstes Gefecht handelte. \nStaatsanwalt Rose beantragte, sämtliche Angeklagte zu bestrafen. \nDas Gericht legte dann eine Pause ein. Nach dieser Pause wird \nStaatsanwalt Stein in seinem Plaidoyer die strafrechtlichen Zu \nsammenhänge mit § 234 insbesondere behandeln. \n \n\nangegriffen, so dass die Polizei schliesslich die Fahne mit Ge \nwalt wegnahm. Dies war für die Nationalsozialisten Veran \nlassung, \nmit Trompetensignal zum Sturm auf die Polizeiwache auf- \nzufordern, \num ihre Fahne wieder an sich zu bringen. Der Polizei, die in \ndiesem Augenbliä ihre Reserven einsetzte, gelang es jedoch, den \nPlatz und seine Umgebung zu räumen. Während der Räumungs \naktion erhielt ein Polizeibeamter einen Dolchstoss in den Rücken, \nworauf dieser einen Schreckschuss abgab. Ein anderer Polizist \nerlitt eine Stichverletzung in die Hand, ein dritter durch einen \nSchlag mit einer abgebrochenen Stange eine leichtere Kopfver \nletzung. Da die Polizei von dem Gummiknüppel Gebrauch \nmachen musste, gab es auch bei den Nationalsozialisten mehrere \nLeichtverletzte. Der Platz wurde in weitem Umkreis abgesperrt. \nDie Polizei bat sofort alle weiteren Veranstaltungen des \n„Deutschen Tages“ verboten. Gegen die Täter wurde von der \nStaatsanwaltschaft ein Verfahren eingeleitet. \n \n\nGandhische Bewegung überhaupt nur die äussereu Kundgebungen \neiner \ngewaltigen revolutionären Bewegung, \ndie augenblicklich Indien unterhöhle. Nach Ansicht des Kor \nrespondenten handelt es sich um eine riesenhafte anarchistische \nVerschwörung, die bereits auf das Jahr 1918 zurückgeht und sich \nzunächst auf den Pundschab und die vereinigten Provinzen er \nstreckte, um sich später auf Bengalen und Kalkutta auszudehnen. \n \n\nDampfer auf Piraten-Mine gelaufen \n100 Menschen ertrunken \nSS LONDON, 28. April. \nEiner „Times‘“-Meldung zufolge ist auf dem Kantonfluss \nein chinesischer Dampfer auf eine von Piraten gelegte Mine \ngelaufen und gesunden. 100 Personen sind ertrunken. \nDie Piraten haben schon mehrfach Minen gelegt, um vorbei- \nfahreude Schiffe überfallen und ausrauben zu können. \n \n\nMit der Fahnenstange in den Leih gestochen \nSchwere Nazi-Ausschreitungen in Durlach — Mehrere Polizeibeamte verletzt \n \n\nUmsturz-Verschwörung in Indien? "
    }
}