{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "28",
        "NewspaperNumber": "199",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "HERTHA -TENNIS 3:1 \nVerdienter, aber zu hoher Sieg des alten Meisters / Halbzeit 1:0 für die Borussen \nV. f. B. Pankow Ostkreismeister \n \n \n\n \n \n\n \n\nVor ungefähr 30 000 Zuschauern fand gestern Im Deutschen \nStadion das erste Entscheidungsspiel um die brandenburgische \nFussballmeisterschaft statt. Hertha-B. 8. C. siegte einmal mehr \nmit 3 :1, hatte aber doch grosse. Mühe, dieses Resultat gegen die \ntüchtigen Borussen herauszuholen, als es das zahlenmüssige Er \ngebnis vermuten lässt. Noch bei Halbzeit, als Tennis mit 1 :0 \nim Vorteil war, herrschte Ungewissheit, wer das Treffen für sich \nentscheiden würde. Bis zum Seitenwechsel waren die Borussen \ndie einwandfrei bessere Elf, die nicht nur flüssiger kombinierte, \nsondern auch bei ihren Angriffen gefährlicher und schneller am \nBall war. Ausgezeichnet arbeitete die Verteidigung Emmerich— \nBrunke, auch die Deckung, von dem langen Lux trefflich geführt, \nwar ihrer Aufgabe gewachsen, und im Angriff taten sich be \nsonders der Mittelstürmer Handschuhmacher, der feine Vorlagen \ngab, und der schnelle Linksaussen Strohwig hervor. Bei Hertha, \ndie wider Erwarten sich in letzter Minute entschlossen hatte, in \nder alten Aufstellung mit Lehmann als Mittelstürmer, Hahn halb \nlinks und Völker als Aussenläufer anzutreten, klappte es anfangs \nauf verschiedenen Posten nicht. Die Verteidiger Domscheit— \nWilhelm waren unsicher, Leuschner spielte langsam und etwas \nunrein, und im Vordertrupp waren nur Sobek und Ruch in Form \nand Spiellaune, während die übrigen drei Stürmer, besonders \nder Mittelstürmer Lehmann, mehr oder minder versagten. Eine \nWendung zum Besseren trat erst nach der Pause ein, nachdem \nsich Hertha binnen zehn Minuten Ausgleich und Führung erobert \nhatte. Der alte Meister kam hierdurch in Fahrt, während die \n \n\nMit der Eröffnung der Grunewaidbahn begannen zugleich die \nFlachrennen grossen Stils. Unsere führenden Ställe steckten \nihre ersten Fühler aus, und die neu ins Land gekommenen \n•lockeis, der Australier .1. Munro und der Engländer Turtle, \nstellten sich erstmalig in Berlin vor. Um die vornehme Tra \ndition seiner Bahn zu wahren, hätte der Berliner Rennverein \ndarauf verzichten sollen, sich statt der Militärmusik einer Radio \nübertragung von Schallplatten zu bedienen. Das war der einzige \nSchönheitsfehler des Tages. Von den Geschehnissen auf dem \ngrünen Rasen stand der Preis vom Grossen Stern für Dreijährige \nan erster Stelle. Mit dem Siege der von Göbl gerittenen Prohibi \ntion über Masse d'Arezzo und Savouarola nahm die 1200-Meter- \nPrüfung einen sehr überraschenden Ausgang, der nur durch \nKonditionsvorteile der siegreichen Stute zu erklären ist. Ander \nseits wusste der Ritt von Jockei Munro auf dem heiss favorisier \nten Savonarola nicht sonderlich zu gefallen, musste er doch, um \ninnen durchzukommen, auf einen Ruck alles aus dem Oppen \nheimer herausnehmen, und dann hatte er nichts mehr zum \nZusetzen. Einen sehr guten Eindruck machte dagegen der Eng \nländer Turtle, der mit dem debütierenden Weinberger Machiavel \ndas Eröffnungsrennen und mit Fenelon den Preis vom Stössensee \ngewann. Ergebnisse: \nEröffnungs-Rennen. 3500 Mark. 1200 Meter. 1. A. u. C. von \nWeinbergs Machiavel (Turtle). 2. Fakir (Böhlke). 3. Herzog Wilhelm \nIM. Schmidt). Tot.: 37 : 10. PI.: 12, 10 : 10. Ferner lief: Polyglott. 1V 4 —2&— \n2 Lg. — Gr unewald - Ausgleich. 4100 Mark. 2000 Meter. 1. F. Stein \nleins Anton (Vinzenz). 2. Feldjäger (Turtle). 3. Teneriffe (Böhlke). Tot.: \n32:10. PI.: 21, 16, 14:10. Ferner liefen: Jos (4), Hartschicr. Irmin, \nFinnland lMs—2 1 /-—2 Lg. — Preis der Saubucht. 4100 Mark. \n1400 Meter, l.f 8. Heymanns Fasanenhenne (Kraft), l.f M. J. Oppenheimers \nMadonna d’Arezzo (Narr). 3. Dixi (Gabor)). Tot.: 55 (Fasanenhenne), 16 \n(Madonna d’Arezzo) : 10. PI.: 21, 15, 30:10. Ferner liefen: Siesta (4 ), \nImmerzu, Wendelin (bl. stehen). Formosus Tot. Rennen—3—1 Lg. — Preis \nvom Grossen intern. 5500 Mark 1200 Meter. 1. Graf L. Henckels \nProhibition (Göbl). 2. Masse d’Arezzo (Narr). 3. Savonarola (Munro). Tot.: \n05 : 10. PI.: 22, 16 : 10. Ferner lief: Mola %— Vx —5 Lg. — Verlosungs- \nRennen. 6000 Mark. 1600 Meter. 1. L Jansens Liesercr (Sajdik). \n2. Majesto (Böhlke). 3. Kamtschatka (O. Schmidt). Tot.- 35:10. PI.: 15, \n17, 15 : 10 Ferner liefen: Soravia (4 ). Quick, Tarnhelm, Ruzilo, Die Saar. \nHals—2—1 Lg — Preis vom Stössensee. 3000 Mark. 1200 Meter. \n1. A. u. C von Weinbergs Fenelon (Turtle). 2. Don Jos6 (Narr). 3. Rotbuche \n(Sajdik). Tot.: 21 : 10. 1‘1.: 14, 10, 25 : 10. Ferner liefen: Metamorphose (4.), \nPascha, Marburg, Matk. Koof—2—1 Vi Lg. — Preis vom Teufelssee. \n3000 Mark. 1600 Meter. 1. H. Moshakes Marcianus (O Schmidt). 2. Flaggen- \ngruss (Sajdik). 3. Fiametta (Gabor). Tot.: 36 : 10. PI.: 15, 15, 17 : 10. \nFerner liefen: Silvio (4.) Virgil, Teddy. Garwaal, Maxime, Piniole, Inno- \nrenzia, Eidora. Hals—Kopf—V« Lg. — Preis vom Jagdschloss. \n3500 Mark. 1800 Meter. 1. M. J. Oppenheimers Normanne (Vinzenz). 2. Walzer- \nträum (Munro). Tot.: 22 : 10. Zwei liefen. % Lg. \n \n\nDeutscher Hotkeysieg \nHolland mit 7:0 geschlagen \nlin olympischen Stadion von Amsterdam trafen die Hockey- \nNationalmannschaften von Deutschland und Holland zum 7. Län- \nderkanipf zusammen. Vor 5000 Zuschauern lieferten die Deut \nschen dem Gegner eine überlegene Partie, die durch einen \n7 :0- (2 :0-) -Sieg zum Ausdruck kam. Damit bat unsere \nNationalmannschaft den zu Weihnachten in Barcelona errungenen \n4 :0-Erfolg über Holland eindrucksvoll bestätigt. In der deut \nschen Mannschaft gab es eigentlich keinen Versager. Der Sturm \narbeitete ausgezeichnet, besonders das Innentrio Müller—Weiss— \nScherbarth bot hervorragende Leistungen, ln der Läuferreihe \nwar Theo Haag wieder auf alter Höhe, von den beiden Ver \nteidigern Heymann der Bessere. Brunner im Tor hatte nicht \nallzuviel Arbeit. Holland spielte mit Ersatz für den Rechts- \naussen Janniuk, die Mannschaft kam aber nie recht zur Ent \nfaltung. die gelegentlichen Durchbrüche scheiterten alle an der \nsicheren deutschen Abwehr. Nach zehn Minuten Spielzeit führte \neine Kombination Müller—Weiss durch letzteren zum ersten \nTreffer. Schon kurz darauf konnte Theo Haag den zweiten Er \nfolg buchen. Halbzeit 2 :0. Der zweite Spielabschnitt begann \nmit einem grandiosen deutschen Ansturm, und schon nach vier \nMinuten später hatten Weiss (2) und Müller das Ergebnis auf \n5 :0 gestellt. In der 20. Minute erzielte Kurt Weiss Nr. „6“, und \ngegen Ende kam Scherbarth noch einmal durch. Trotz aller An \nstrengungen war den Holländern das Ehrentor nicht vergönnt \nVon den bisher ausgetragenen sieben Länderkämpfen zwischen \nbeiden Nationen hat Deutschland bisher fünf gewonnen, einer \nwurde verloren, einer endete unentschieden. \n« \nNach Erledigung des Verbandsspieles zwischen Zehlendorf \nund Brandenburg, das 1:1 (1:0) endete, steht nunmehr auch \nin Abteilung A in dem Berliner Hockeyklub endgültig der Ab \nteilungsmeister fest, der einen Punkt mehr als die Zehlendorfer \nhat erzielen können- In Abteilung B hat sich hinter dem Sport \nverein 92 der T. H. C. 99 durch seinen 2 :0-Sieg über Burgrund \nden zweiten Platz gesichert. Am kommenden Sonntag beginnen \ndie Entscheidungsspiele zur Ermittlung des Berliner Meisters. \n \n \n\n \n\nBorussen etwas naehliessen. Handschuhmacher war nicht mehr \nder alte, Lux war jetzt mehr defensiv als offensiv tätig, und der \nrechte Läufer Schumann verdarb viel durch ungenaues Abspiel. \nTrotzdem bedurfte es seitens des Titelverteidigers grosser An \nstrengungen, den Kampf zu gewinnen. Grossen Anteil am End \nerfolge hatte der Torwart Gehlhaar, der gegen den Linksaussen \nStrohwig einige Male durch geradezu tollkühne Paraden rettete. \nTennis spielte anfangs mit Wind und hatte demzufolge meist \nein geringes Uebergewieht. Schon in der zweiten Minute brachte \nStrohwig das Hertha-Tor in Gefahr. Auch Hertha hatte wenig \nspäter gute Torchancen, aber Hahn vergab durch Schuss \nunentschlossenheit die besten Gelegenheiten. Nachdem Tennis \ndie erste Ecke erzwungen hatte, schien es, als ob Hertha die \nFührung übernehmen wollte, doch traf ein Kopfball Sobeks \nnur die Latte. In der 23. Minute fiel der erste Treffer der \nBorussen. Strohwig kam an Leuschner und Domscheit vorbei, \ngab den Ball flach zur Mitte, wo ihn Handschuhmacher sofort \naufnahm und mit unhaltbarem Schuss ins Netz beförderte Bei \neinem Flankenball Pahlkes hatte Hertha grosses Glück, als nicht \nnur Gehlhaar, sondern auch Strohwig das runde Leder verfehlte. \nNur eine Ecke, die aber ergebnislos verlief, zählte noch für \nHertha. Beim Stande 1 :0 gingen die Spieler in die Kabinen. \nUeberraschend schnell erzielte der Titelverteidiger den Aus \ngleich. Im Anschluss an die erste Ecke schoss Leuschner (Hahn \nvollendete) aus gut 20 Meter Entfernung das erste Tor. Ein \nschöner Schuss aus dem Hinterhalt, aber ein Glückstreffer. Sechs \n \n\nAuf der Derbybahn in Hamburg-Horn erfolgte die Eröffnung \nder Hamburger Galopprennsaison. Im Mittelpunkt der Rennen \nstand der Hamburger Frühjahrs-Ausgleich im Werte von \n7000 Mark, den Jockei Hngnenin auf Lebenskünsller knapp, aber \nsicher gegen Volumnius aus dem Feuer riss. Das siebenköpfige \nFeld führte Volumnius bis in den Einlauf, wo Lebenskünstler \nund Iwo auf ihn eindrangen. In der Distanz hatte sich Lebens \nkünstler einen kleinen Vorteil gegenüber Volumnius verschafft, \nden er bis ins Ziel mit zäher Energie verteidigte. Iwo behauptete \nden dritten Platz vor dem zum Schluss gut aufkommenden Pour \nle mörite. Das den Dreijährigen vorbehaltene Dorn-Rennen liess \nsich Zehmisch auf dem Oppenheimer Amalfi nicht entgehen. \nI. Rönnen: I Prellstein (Rastenberger) 2. Tintorctto (Viseli) 3. Granit \n(PfOrtke). Tot.: 20 . 10. PI.: 14, 19 : 10 Ferner liefen: Junker, Jungmanne, \nHilligeniei. 3 Lg—Hals. — II. Rennen: 1 Piemont (Visek). 2. Islam \n(Grabsch). 3. Eilbrief (Huguenin). Tot : 25 : 10. Drei liefen. 1 Lg —Weile. \n— III. Rennen: 1. Bonheur (H. Zachmann). 2. Treuland (Huguenin). \n3. Wachtelkönig (E Reinicke). Tot.: 66 : 10. PI : 35, 59 : 10. Ferner liefen: \nWalhall. Perlenfischer. 8— 214 Lg. — IV Rennen: 1 Lebensk unstier \nr tuenin). 2. Volumnius (Klotz). 3. Iwo (Zehmisch). Tot. 29 : 10. PL; 13, \n15 • 10 Ferner liefen: Pour le m6rite (4 ). Blanker Hans, Verena, The \nOutlaw. Hals—1 Lg. — V. Rennen: I. Amalfi (Zehmisch). 2. Helmbusch \n(Rastenberger). 3 Brutus (Jaekel). Tot.. 20 : 10. PL. 12. 14 : 10 Ferner \nlief: Roderich. 3—% Lg. — VI. Hennen: 1 Caesarion (Röhl). 2. Empfehlung \n(Pretznei) 3. Prünas (Grahl). Tot.: 104:10. PL: 33, 32, 59:10. Ferner \nliefen: Fabulist, Interurban, Faire Nature, Lauscher, Klima, Altenstadt, \nlila, Gerald, Rote Nelke. % Lg—Hals. — VII Rennen: I, Teil (JaeckelL \n2. Achmed (Korb). 3. Fernamt (Huguenin). Tot.! 36 :10. Pf.: 16, 18 :10. \nFerner liefen. Eilbote, Peitsche, 2 Lg. \n* \nRennen zu Paris. !. Rennen: 1. Garonne (R Roueille). 2. Lord Snob \n(F. Keogb) 3. Kildare (A. Rabbe), Tot. 98 : 10. PL: 33, 32, 41 : 10. Ferner \nliefen. Sang Dragon, Sir Leu, Pouding, Harmonien*, Huit Sous, Heuault, \nGalerien, Sikasso, Helvellyn, Grande Flute, Prlncess Roxana. Hals— IV, Lg. \n— II Rennen- 1. Caligula (H. Semblat) 2. Spick and Span (C. Bouillon). \n3. Orsova (A. Rabbe) Tot.: 117 : 10. PL- 36, 20. 50 : 10. Ferner liefen: \nGeranium Cendre. Ostendais. Gonvernait, La Tour d'Auvergne, Fouquet, \nChCne Monsieur, Tiresias, Dahlia, Grand Faiseur, Frince de Savoie, Lobelia, \nSnow Bell, Langue de Chat. 84 Lg.—kurzer Kopf. — III. Rennen: 1, Cabire \n(F. Herväj. 2. Picaflor (D. Torterolo). 3. Areska (H. Semblat). Tot.: \n32 :10. PL: 14, 12 : 10. Ferner liefen: Marrakech, Fonspertuis, Vj—!% Lg \n— IV. Rennen: I Le Tourhillon (D. Torterolo). 2. Feu de Joie (G* Garner). \n3. Gediehe (C. Bouillon). Tot.: 60 :10. PL: 28. 41 : 10 Ferner liefen: \nGoulasch. Simonide. Kü—Ka Lg. — V Rennen: I Saint Antoine (T. Turner). \n2. Zeus II (A. Egling). 3. Kings County (J. Feekett), Tot.: 71 : 10. PL: 23, \n16, 82 : 10. Ferner liefen: Berberis, Häcla. Patay, Juvenile, Delate, Ordre du \nJour, Sabre au Clair. Kopf—84 Lg. — VI. Rennen: 1. Montcalm (J. Marshall). \n2. Pegase VIII (G. Duforez). 3. Highbred (A Reinette). Tot.: 154 :10. PL: 46, \n28. 32 : 10. Ferner liefen: Teiles, fsengrin, Cardenlo. Lictor, Typbon. Smail- \nholm, Le Grand Veneur, Tailvent, Gold Rush, Grand Solei), Isturits, Portland. \nIVj Lg.—Kopf. \n \n\nBei den Damen gab es folgende Resultate Rot-Weiss—B, T. 4 :1 \n(0:0); 8. C. C.-B. S. C. 6 :0 (3:0). \n \n\nMotorradrennen in Ruhleben \nK. Müller mit 97,7 Stundenkilometer \nZum zweitenmal in dieser Saison fand auf der Rubiebener \nTrabrennbahn eine Motorradveranstaltung des D. M. V. und \nA. D. A. C. statt, die, wie stets, starken Besuch zu verzeichnen \nhatte. Aus der Fülle der Ereignisse mögen einige wenige heraus \ngegriffen werden. Der schnellste Mann des Tages war der Ber \nliner K. Müller jun., der auf seiner Sunbeam-Maschine (350 ccm) \nden 8-Runden-Rekord erheblich unterbot und 97,7 Stunden-Kilo- \nmeter erzielte. Einen überaus spannenden Kampf gab es im \n12-Runden-Renneu für Lizenzfahrer bis 500 ccm. Immer wieder \nwechselte die Führung zwischen Ziemer und H. Kyll; während \nZiemer schliesslich wegen Panne ausfiel, sicherte sich Ryll den \nSieg, der ihm von Müller und Tennigkeit nicht mehr streitig \ngemacht wurde. Aus dritter Position gewann Jasinski auf Norton \ndas 10-Runden-Rennen für Ausweisfahrer. Hier entschieden die \nbesseren Nerven, denn die vornliegenden Funka und Kreutz \nhatten sich im scharfen Kampf aufgerieben. Ganz überlegen von \nder Spitze aus schliesslich holte sich der Freiberger Zaspel das \n10-Runden-Rennen für Beiwagenmaschinen bis 1200 ccni in neuer \nRekordzeit. Die Rennen verliefen ohne jeglichen Unfall; die \nnächsten finden bereits am 11. Mai, diesmal in Mariendorf statt. \nDie Ergebnisse waren: \nbis 350 ccm, Ausweisfahrer, 8 Rd.: 1. Ruthe (Sunhoam) 6.21,2; 2. Klctt \n(Schiittoff); 3. Rasch (F. N.). — bis 350 c-cm, Lizenzfahrer, 8 Rd.: \n1. K. Müller jr. (Sunbeam) 5.57.4, 2. H. Ryll (Sunboara); 3. Ziemer (A. J. S.). \n— bis 600 ccm mit Beiwagen, Ausweisfahrer, 10 Rd.. 1. Funka (Rudgo-Witb \nworth) 8.32.4; 2. Lichtinger (B. M. \\Y\\). — bis 500 ccm, Ausweisfahrer, \n12 Rd.: 1. Bertram (Motosacochc) 9.06; 2. Martini (Rudge-Withworth); \n3. Ruthe (Sunbeam). — bis 600 ccm. mit Beiwagen, Lizenzfährcr, 10 Rd \n1. Lobner (Rudge-Withworth) 7.58; 2. Thevis (Norton); 3. Schauer (Viktoria). \n— Vorgaberennen, 10 Rd., für Ausweisfahrer, von 250—500 ccm: 1. Martini \n(Rudge-Withworth) 7.24,2 (100 ra Vorgabe); 2 Ruthe (Sunbeam) 450 m Vor \ngabe; 3. Bertram (Motosacoche) Mal. — bis 500 ccm, Lizenzfährcr, 12 Rd.: \n1. H. Ryll (A. J. 8 ) 8.58.4; 2. K. Müller jr. (Sunbeam); 3. Tennigkeit (Rudge). \n— bis 1200 ccm mit Beiwagen. Ausweisfahrer, 10 Rd.: 1. Jasinski (Norton) \n8 18.2; 2 Kreutz (Neander-Jap); 3. Funka (Rudge-Withworth). — bis 1200 ccm. \nLizenzfährcr mit Beiwagen. 10 Rd.: 1. Zaspel (O. D.) 7 43; 2. Thevis (Norton); \n3. Löhner (Rudge-Withworth). \n \n \n\n \n\nMinuten später bejubelte das Publikum das zweite Tor, das Ruch \nnach rasantem Lauf herausholte, nachdem eben noch I’ahlke und \nStrohwig den Hertha-Torwart beunruhigt hatten. Diesmal war \nes Kirsel, der den zurückprallenden Ball in das Gehäuse stiess, \nUnentmutigt kämpften die Borussen weiter. Strohwig bedrohte \nnoch einige Male das Tor des allen Meisters, aber Gehlhaar ver \nstand sich auf sein Fach — er blieb auch in den gefährlichsten \nSituationen Sieger. Die beste Torchance verpasste der Tennis- \nHalbrechte Claas, als er den Ball, den Strohwig nach innen ge \ngeben hatte, anstatt in das Tor — in die Wolken beförderte. \nNeun Minuten vor Schluss war das Spiel endgültig zugunsten \nHerthas entschieden. Einen Angriff des rechten Flügels, von \nSobek meisterhaft inszeniert, klönte Kirsel durch einen erfolg \nreichen Kopfball. So verdient der Sieg auch war, so ist er doch \netwas zu hoch ausgefallen. Tennis bleibt für das zweite Spiel \nein ernstzunehmender Gegner. \nDie Ostkreismeisterschaft und damit den Aufstieg in die Ober \nliga sicherte sich der V. f. B. Pankow, indem er dank technisch \nbesserer Leistungen die B. V. G. mit 3:1 (2:0) besiegle. \nGesellschaftsspiel!-: Bewag—A. B. C 4:1 (2:0): Union-Potsdam—Deut- \nscher Sport-Verein 3:1 (2:1); Kickers—Spandauer S. C. 5 :1 (2 :1); Cou- \ncordia-Wilbelntsrub 1895—Wedding 4:0 (1:0). \nKrclsllga-Verhandsspiele: Nordkreis: Meteor—Hakoah 3:1; Bran \ndenburg—Post 3:1; Alemannia—Nord 08 4: 1. — Oatbrois: V f. B. \nPankow—B. V. G. 3:1; Helgoland—Stern 89 4 : 3. — Südkreis: Cim- \nliria—Berolina L. S. C. 1 : 0; Scbwarz-Wciss—Olymp 4 : 2; Ost 1910—L B. \n2:1. — Westkreis : Coneordia-Wittenau—'Corso 10:1; Brandenburger \nB. C.—Niederscbönhausen 3:2; Blau-Weise—V. f. B. Hcrmsdorf 0 0. \n \n\nHelber vor Kohn Waldlau! meist et \nTeutonia und Berliner Sport-Club gewinnen die \nPreise des Verlages Rudolf Mosse \nDie wichtigste Veranstaltung in der Leichtathletik ging gestern \nin Steigerwald bei Erfurt in Szene. 40 der allerbesten Lang \nstreckenläufer batten sich am Start zu diesem Zehn-Kilometer- \nLauf, der teilweise durch recht schwieriges Waldgelände ging, \neingefunden. Den Titel des deutschen Waldlaufmeisters müsste \nKohn (S. C. C.) an Helber (Stuttgart) abtreten. Eine sehr gute \nRolle hatte lange Zeit der Militärmeister Schönfelder gespielt, \nder dann aber auf den letzten tausend Metern auch noch Holt- \nhuis (Weener) den Vortritt lassen musste. Die Mannschafts \nmeisterschaft sicherte sich wieder der Hamburger Polizei-Sport- \nVerein, der die ausgeglichenste Mannschaft stellte. Die einzelnen \nErgebnisse waren: \n1. Helber (Stuttgart) 32:23. 2. Kohn (S. O. Charlottenburg) 32 : 24,4. \n3. Holthuis (Weener) 32 : 25,1. 4. Schönfelder (Wünsdorf) 32:31.2 \n5. Schaumburg (Oberhausen) 32 : 50,1. 6. Husen (Hamburg) 32 : 03. 7. Dreck, \nmann (Hamburg). 8. Kraft (Wünsdorf) 33 : 24,2. 9. Brauch (S. C. C.) \n33 : 30. 10. Schlemmer (Hamburg) 33 : 38. — Mannschaften: I. Polizei- \nSportverein Hamburg 14 Punkte. 2. Milltitrsportvereln Wilnsdor! 16 P. \n3. 8. C. Oharlottenburg 17 Punkto. 4. Hannover 78. 38 Punkte. \n* \nDurch das Karfreitagsverbot hervorgerufen, machten sich in \nBerlin zwei Veranstaltungen Konkurrenz. Obgleich bei beiden \ndie Besetzung hinter den Erwartungen Zurückgeblieben war, \nhatten sie doch einen grossen Propagandaerfolg zu verzeichnen. \nIm Westen Berlins, auf dem S. C. C. - Platz, wurde die Heinzen \nburg-Staffel nachgeholt. Die starke Mannschaft der Teutonen \nhatte wenig Mühe, den Wanderpreis des Verlages Rudolf Mosse \nendgültig zu gewinnen. Die Einzelergebnisse waren: \nSenioren: 1. Teutonia 99 53 Minuten 18,4 Sekunden. 2. B. S. O. Komet \n9. S. C. Charlottenburg — Junioren: 1. Teutonia 09 53 : 55,8. 2. Branden \nburg. 3. S. C. Ullstein. — Anfänger: l. 8. C. Charlottenburg 54 Minuten \n2. 8. C. Grunewald. 3. Zehlendorf. — Erstlinge: 1. S. C. C. 65 : 45,K \n2. Teutonia—Alte Herren; 1. S. C. C. 75:14. 2. S. O. C. II. \n* \nIm Nordosteu Berlins war dem Lübeckscheu Turnverein bei \nder Durchführung seines traditionellen Staffellaufes ein noch \ngrösserer Erfolg beschießen. Den Wanderpreis des Verlages \nRudolf Mosse sicherte sich hier nach scharfem Kampfe erst durch \nden Schlussläufer der Berliner Sportklub, zu dem sich Bar \nKochba am besten hielt. Da aber später festgestellt wurde, dass \nsich ein Läufer einer verbotenen Führung bedient hatte, musste \ndie Mannschaft von Bar Kochba distanziert werden und Hum \nboldt rückte auf den zweiten Platz. \n1. Berliner Sportklub 8:23.2. 2. Humboldt 8:27,5. 3. Teutonia 8:36. \n— Junioren: 1. Ber.iner Sportklub 9:00 2. 2. Polizeisportvcrein. \n \n\nFlugtag-Wiederholung \nDie zweite diesjährige Veranstaltung der Berliner Flughafen- \nG. m. b. H. wies im wesentlichen das gleiche Programm auf, wie \ndie Premiere in Tempelhof am Ostermontag. Wieder Aber \ntausende von Luftsportenthusiasten, die meisten natürlich Zaun \ngäste und „Lageristen“ auf dem „Felde“. Fritz Schindler musste \nwegen einer Sehnenzerrung nach Absolvierung einiger seiner \nberühmten luftakrobatischen Exerzitien aufgeben, so dass das \nUebersteigen vom Auto auf das fliegende Flugzeug nur als mög \nlich demonstriert werden konnte. Auch das Exneriment der \nLastenübernahme und gleichzeitigen Uebernahme des Lasteuaus- \ntausches zwischen Flugzeug und Erdstation glückte vorbei. Für \ndas „Trumpf“- Luftschiff war der Wind zu stark, so dass es dem \nSteuer nicht so gehorchte, wie es für ein präzises Funktionieren \ndes Apparates Voraussetzung war. Immerhin konnte das Prinzip \ngezeigt werden. Grossen Beifall fand wieder Hedy Schumann, \ndie ihren sechzigsten und einundsechzigsten Fallschirmabsprung \nvom Flugzeug glücklich durchführen konnte . . . \n \n\nTodesstnrz bei der Rundfahrt um Sizilien. Wie aus Palermo \ngemeldet wird, ereignete sich bei dem am Sonntag zum sechsten \nMale durchgeführten Automobilrennen „Rund um Sizilien' übe- \n975 Kilometer ein schwerer Unglücksfall. Der von Sillitti ge \nsteuerte Bugatti-Wagen Überschlag sich, wobei der Fahrer ge \ntötet wurde. Das Rennen wurde von Rosa auf O. M. in 12.27.13,5 \ngewonnen, dem auf den nächsten Plätzen zwei Alfa-Romeo \nfolgten. \nTurn-, Spiel- und Sportfest der Tib-Jugend. Einen fröhlichen \nNachmittag bietet der Jugendausschuss der Turngemeinde in \nBerlin E. V. 1848 am Sonntag, 4. Mai, auf ihrem Sportplatz in \nBaumschulenweg. Während vormittags Drei- bzw. Fünfkämpfe \nausgetragen werden, ist der Nachmittag für Sonderveranstaltun \ngen Vorbehalten, der die Vielseitigkeit des deutschen Turnens \njedem einzelnen Zuschauer vor Augen führen wird. Eine statt- \nliehe Rote-Kreuz-Kapelle wird zum Gelingen des Festes bei \ntragen. Beginn der Vorkämpfe 9 Uhr vormittags, der Haupt \nkämpfe 3 Uhr nachmittags. Einlasskarten ä 0,40 Mark (Kinder \nbis zu vierzehn Jahren frei) sind in der Geschäftsstelle der Tib, \nRungestrasse 15, Jannowitz 2548 zu haben. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen teil des \nBlattes: Heinrieb Heppenbelmer, für d™ Inseratenteil Bruno \nScholz sämtlich in Berlin Für unverlangt eingesandta \nManuskripte flhern'mmt die Ri <4,1,non keine V»><intwortong. \nDruck und Verlag. Rudolf Moeso, Berlin. \n \n\nErster Grunewald-Renntag \nProhibition Siegerin im Preis vom Grossen Stern — Hamburger Frühjahrsausgleich "
    }
}