{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "200",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Ausgabe \nNr. 200 —— 78. Jahrgang \n \n\n'Berliner 79olks -Zeitung \n \n\nftelMaU \nDirnstag, 29. April 1930 \n \n \n\n \n\nHundert Wachsfiguren suchen ein Panoptikum \nAuffindung einer Schreckenskammer / Der eingemottete Barbarossa / Der Gorilla und die Filmdiva \nGoethe wurde zu Seife \n \n\nWir dachten, das Panoptikum sei tot, begraben, ein für alle \nmal erledigt. Ein grosser Irrtum. Die mumifizierte Herrlich \nkeit, die seinen Inhalt bildete, lebt noch. Sie hat das Zeitliche \nnicht gesegnet. Sie schläft bloss und wartet auf das Stichwort, \nfest davon überzeugt, dass das grosse Ausruben bald ein Ende \nnimmt. Panoptikum sei nicht mehr zeitgemäss? Ueberbolt? \nEine glatte Lüge. Seht in das Fachblatt der Schaubudenbesitzer. \nBetrachtet seinen Anzeigenteil. Wie Angebot und Nachfrage noch \nvorhanden sind. „Suche sofort Abnormitäten, Phänomene, Völker \nrassen.\" „Kaufe Museum für Anatomie, Pathologie, Embryologie, \nGynäkologie in Wachspräparaten.\" „Verkaufe Moulagen be \nrühmter Meister, teils trocken, teils in Weingeistpräparaten. Alles \nnoch sehr gut erhalten. Bude zwanzig Meter Frontlänge. Dabei \nFassadengemälde, rote Plüschdekoration, schöne Kassa, gut spie \nlende Notenorgel.“ „Wegen Aufgabe der Reise sofort zu ver \nkaufen eine Schaubude nebst 180 Präparaten. Alle Figuren sind \nin tadellosem Zustand. Das Geschäft ist lebensfähig.“ „Suche \nzum sofortigen Eintritt in mein Abnormitätenkabinett erstklassige \nMnemotechnik.“ Wo ist da eine Spur von Niedergang? Die \nschaurige Romantik des neunzehnten .Jahrhunderts, die wir ver \nschollen glauben, marschiert noch leibhaftig über die vierge \nspaltenen Annoncenseiten. \nWer es nicht glauben will —: ich habe mich vom Vorhanden \nsein der Attraktionen überzeugt und kann beeiden: der ent \nschlafene Barbarossa sitzt noch immer, wächsern und unverwest \njm Kyffhäuser aus Plastellin. Sein stolzer Krönungsornat hat \nzwar gelitten. Desto unverwüstlicher klebt sein Bart. Auch der \nindische Fakir ist noch vorhanden. Zwischen seinen Zehen \nwachsen Pilze. Auf dem jahrelang ausgestreckten Arm haben, \nsehr mit Recht, Spinnen ihr Nest gebaut. \nIch bin zu den Abnormitäten hinabgestiegen, habe das Ge \nwölbe des Schreckens inspiziert, das unweit vom Kurfürsten \ndamm im Keller einer Mietskaserne sich auftut. Strasse und \nHausnummer nenne ich nicht. Denn wahrscheinlich haben die \nBewohner keine Ahnung, mit was für Berühmtheiten sie unter \neinem Dache hausen. Wenn sie es erfahren, besteht die Gefahr, \ndass sie ihrem Hauswirt die Wohnung stürmen. Dem gehört das \nalles. Reichlich verstaubt und brüchig sehen zwar die Sachen \naus. Ihr Glanz ist gewichen. Das will aber nichts sagen. \nRestauriert und neu gebügelt gereichen sie jedem Panoptikum \nzur Ehre. \nDa sehen Sie zunächst, Damen und Herren, Onoratto Succu, \nden berüchtigten sardinischen Räuberhauptmann, welcher der \nwirklich letzte seines Stammes war. Sechzig Morde hat er auf \ndem Gewissen. Fünfzehn Jahre von der Polizei verfolgt, erlag \ner den Geschossen der Karabinier!. Ganz Sardinien atmete er \nleichtert auf. Irre ich nicht, so war auf seinen Kopf — nicht \nden wächsernen — eine Belohnung von 80 000 Lire gesetzt. \nMöge ganz Sardinien mit Staunen wahrnehmen, dass ein \nsprechend ähnliches Plastellin-Modell in Charlottenburg unweit \nder Stadtbahnbögen vorhanden ist Onoratto Succu wird in dem \nkommenden Panoptikum zwischen Sternickel und Haarmann zu \nstehen kommen, um mit den Mördern des Grossformats die \nGeschichte der Verbrechen abzurunden. Sternickel selbst ist \nauch vorhanden. Seine Kiste steht den Heizrohren bedenklich \nnahe. Hoffentlich ist er davon nicht weich geworden. Einst \nmals, Damen und Herren, bildete er das Glanzstück von Castans \nPanoptikum. Nach der Versteigerung im Februar 1922 behaup \nteten Gerüchte, er sei einem amerikanischen Schaubudenbesitzer \nnach Chicago gefolgt. Es entsprach nicht der Wahrheit Der \nReflektant fuhr mit leeren Händen nach Hause. Er hatte recht \nzeitig erkannt, dass Sternickel für Chicagoer Verhältnisse keine \nAbnormität war. \nEs steht in dem Keller auch eine Kiste modellierter Klas \nsiker. Leider lässt sie sich im Augenblick nicht öffnen, weil \netliche Fürsten auf ihnen ruhen, deren morscher Zustand jeg \nliche Berührung verbietet Der Besitzer hat die Liste der Klas \nsiker dummerweise nicht zur Hand. Es ist also nicht festzu \nstellen, wer von den Olympiern in der Kiste liegt. Soviel steht \nfest: Goethe ist nicht dabei. Damals, bei der Versteigerung, fand \ner ein Ende. Egon Erwin Kisch hat gesehen, wie er für ein \nSpottgeld von einer Seifensiederei erworben wurde. Wir haben \nuns also längst mit ihm die Hände gewaschen. Dafür ist der be \nrüchtigte Mädchenhändler Traugott Schönchen unentwegt vor \nhanden — der Schandfleck unserer Zivilisation. Ihn kennt ganz \nMünchen, sintemalen er einst die Zierde der Oktoberwiese war. \nEin Genrebild schildert seine neuzeitliche Methode. Drei Kisten \nnarkotisierte Mädchen hat er neben sich versandtbereit für Süd \namerika. Aus der Holzwolle des gelüpften Deckels ragen die \nblonden Köpfe. Traugott Schönchen selber trägt einen Anzug \nim Pepitamuster, die Hände in den Hosentaschen, blickt er \ntriumphierend auf seine Opfer. Plakatschrift: „Endlich gelang es, \ndiesen Wüstling der gerechten Strafe zuzuführen, darüber freut \nsich die Direktion.“ \nEine Ecke des Kellers, kaum drei Meter im Quadrat, beher \nbergt das gesamte Münchener Panoptikum. In Bausch und \nBogen wanderte es an den Savignyplatz und wartet vertrauens \nvoll auf seine Renaissance. Demzufolge ist auch das von Wald \nameisen aufgefressene Liebespaar zu sehen (zwei umschlungene \nSkelette aus Gips, an denen noch Uhrkette, Ring und goldene \nArmbänder baumeln; die Insignien der Unvergänglichkeit). Nicht \nminder hat der liinfundzwanzig Jahre von seiner Frau in den \nGänsestall gesperrte Postbeamte die Zeit überdauert. Uniformiert \nund total verblödet, lehnt er an der Stalltür. Die Münchener \nWachsfiguren unterscheiden sich von den Berlinischen dadurch, \ndass sie nicht seriös sein wollen. Sie führen das Panoptikum als \nchronologische Sehenswürdigkeit ad absurdum. Das ist das Gute \nan ihnen. Ausgebrütet von den Meistern des Schwabinger Stamm \ntisches, geissein sie den Blödsinn der Zeit. Kein Schauobjekt für \nharmlose Museumsbesucher. Sie reizen die Lachmuskeln und \nnicht die Tränendrüsen. Es ist, wie Meyrink einmal sagte: der \nplastisch ausgehauene Simplizissimus. Prachtvoll die Persiflage \nauf den Rekordwahn: Unser Vierkötter! „Nach den letzten \nJ'rainingsmonaten unseres weltberühmten Kanalbezwinger* haben \n \n\nsieb seine schwimmerischen Eigenschaften derart vervollkommnet, \ndass Vierkötter, der König des nassen Elements, keine Kon \nkurrenz mehr zu befürchten hat.“ Ihm sind nämlich (eine Plastik \ndes Malers Max Schwarzer) an Händen und Füssen Schwimm \nhäute gewachsen. Urkomisch ferner: die beste Partie der Welt, \nMiss Gloria Violet Morgan. Bei ihrer einzigen Tagesarbeit. Sie \nsiebtet, Damen und Herren, die von den Sekretären vorsortierten \nHeiratsanträge. Während dieser aufregenden Beschäftigung \nbadet sie in original Allgäuer Gemsenmilch, um ihrer Haut die \nmit Recht so beliebte Firnfrische zu geben. Neben ihr eine an \ngebrochene Flasche Gemsenmilch — made in Germany. \nVorüber an dem Geheimnis des Schrankkoffers und der von \neinem Gorilla geraubten Filmdiva. Hinein in den Nachbarraum. \nIm Gegen durch das schwachbeleuchtete Gewölbe geschieht ein \nMalheur. Ich trete auf den siebzehnjährigen Riesen Abdul \n \n\nzur Seite gestellt ist. Der deutsche Recke Ist dem Anschein \nnach nicht sehr erbaut davon. Schliesslich hat er in der Passage \nnicht umsonst jahrelang unter richtigen Fürstlichkeiten ge \nstanden. In einer Kiste mit Köpfen, einer wahren Schädel \nstätte, liegen friedlich schlummernd internationale Abnormitäten \nbeisammen. Obenauf das Haupt des Riesen Abdul Hassan neben \nbesagter Dame ohne Unterleib, die einen Myrtenkranz ins \nHaar geflochten bat Denn nichts Geringeres tat sie, als mit \nHans Piesjack, dem Herrn ohne Oberkörper, zum Traualtar zu \ngehen. Ein aufsehenerregendes Paar. Uebrigens war auch \nPiesjack keine schlechte Partie. Er zählte — in unkündbarer \nStellung — zu dem geschätzten Ensemble des Zirkus Barnum. \nDie Direktion des Münchener Panoptikums, Damen und Herren, \nwar in der glücklichen Lage, das Brautpaar naturgetreu vor \nzuführen. Nachahmungen völlig ausgeschlossen. \n \n\nHassan. Wie kann man sich auch mitten in den Gang legen! Ich \nbemerke, dass Hassan keinen Kopf bat. Der liegt, das einzig \nWertvolle an ihm, unter Sägespänen in der Kiste — Backe an \nBacke mit der Dame ohne Unterleib. Im Keller nebenan lagern \ndie Bilderautomaten. Jene Sorte, wo man einen Groschen hinein \nsteckt und dann „Susanna im Bade“ oder „Fannys erstes Aben \nteuer“ sehen kann. Links in der Ecke prangt ein chiromantiscbes \nUnikum: wer seine Hand auf die Platte legt und in den Schlitz \nein Geldstück wirft, dem weissagt der Apparat die Zukunft. \nDas heisst, er sagt es nicht bloss. Er schreibt es gleich nieder \nund liefert es fix und fertig gedruckt auf Karton. Hin und wieder \nkommt eine Karte zum Vorschein, auf der steht: „Mein Herr“ \noder „Meine Dame“ — je nachdem, ob wir nun männlichen oder \nweiblichen Geschlechts sind. Also „Mein Herr! Sie haben Ihre \nHand nicht richtig aufgelegt. Bitte versuchen Sie es noch einmal.“ \nUeberdies wird der Herr gemeinerweise aufgefordert, noch einen \nGroschen in den Schlitz zu stecken. Dann ist da noch der Musik \nautomat, der unermüdlich „Ueb’ immer Treu und Redlichkeit\" \nspielt. Eine Zeitlang stand er in unmittelbarer Nachbarschaft \nSternickels. Sternickel soll sich das verbeten haben. \nNoch ein dritter Raum ist vorhanden. Ihn füllen namhafte \nBerühmtheiten. Unter anderen die angebliche Zarentochter \nAnastasia, die durch das blinde Walten eines Zufalls Ludendorff \n \n \n\n \n\nDas Grab der Stiere \nWie gründlich man in alter und neuer Zeit bei der Plünderung \nder Gräber in Aegypten zu Werke gegangen ist, zeigt der Bericht, \nden die Aegyptische Forschungsgesellschaft soeben über die \nvergangene Saison in Armant bei Luxor erstattet hat Die Aus \ngrabungen der Gesellschaft erstreckten sich hauptsächlich auf die \nFreilegung des „Bucheum\", der Begräbnisstätte der heiligen \nStiere der Stadt Hermonthis. Man konnte dabei feststellen, dass \nfünf Sarkophage schon in alter Zeit vollständig ausgeplündert \nwurden, während man gleichzeitig konstatierte, dass sich in \nneuester Zeit in einem anderen Teil der Begräbnisstätte Plünderer \nEingang verschafft und wertvolle Hieroglyphentafeln gestohlen \nhatten. Es handelt sich dabei um grosse Gräber aus der Zeit der \nelften und zwölften Dynastie, die erst vor verhältnismässig kurzer \nZeit von Dieben beimgesucht worden waren. Die heiligen Stiere \n \n\nDie folgenden Köpfe schmecken penetrant nach Schreckens \nkammer. Bei ihrem Anblick kann, wer will, das Gruseln lernen. \nBlutig klafft die Schnittwunde am Halse des enthaupteten \nAsiaten. Er hatte manches auf dem Kerbholz, worüber zu \nreden wir uns sparen wollen. Die wollüstig grinsende Fassade \ndaneben soll dem Vernehmen nach Josef Placzek gehören. \nM issen Sie, wer das war? Placzek war ein seltsamer Fall von \nAuto-Maschinismus. Er hieb sich, unwiderstehlichem Drange \nfolgend, jeden Monatsersten eine Zehe ab. Und empfand bei \ndieser delikaten Prozedur — nach seiner eigenen Aussage — \nnur Wohlgefühle. Nach dem Verlust des zehntes Gliedes be \nkam er einen lichten Moment — aber wirklich nur einen, den \ner im Augenblick der plastischen Darstellung schon überwunden \nzu haben scheint Sein satanisches Grinsen lässt keine andere \nVermutung zu. \nVerlassen wir das Gewölbe des Grauens! Es sei nur noch \nverstattet, Damen und Herren, Bewunderung dem Besitzer der \nschaurigen Schätze auszudrücken, der last täglich mit innigem \nBehagen in ihrer Mitte weilt und den Tag herbeisehnt, an dem \ner dem staunenden Berlin seine wächserne Parade präsentieren \nkann. \nEmpor zum Licht taumelte ich. Draussen brannte der sonnige \nFrühling. Bruno Manuel. \n \n\ngalten den Aegyptem als Verkörperungen verschiedener Gott \nheiten. \nDas Ausgrabungswerk der Gesellschaft setzt die Arbeiten \nfort, die im Jahre 1926<27 von Robert Mond und W. B. Emeny im \nAufträge der erwähnten Gesellschaft begonnen wurden. Die \nTätigkeit der laufenden Saison brachte neben der Enthüllung der \nRäubereien, die jahrelang dort betrieben wurden, die Entdeckung \nder Stele eines Stiers, der im 25. Jahre der Regierung von \nPtolemäus V. Epiphanes eingegangen und dort bestattet worden \nwar. Es ist die besterhaltene Stele, die bisher in Aegypten ge \nfunden wurde. Leider sind die Mumien der Tiere so vollständig \nzerfallen, dass es nur möglich war, ein paar Knochen der Skelette \nzu retten. Man konnte trotzdem die überraschende Feststellung \nmachen, dass die Vorderbeine der bestatteten Tiere über jede \nSeite des Kopfes ausgestreckt waren, was dem Tiere die Stellung \neines schlafenden Hundes gab. Nachdem man sechs solcher \nBegräbnisstätten freigelegt hatte, musste man auf eine weitere \nFortsetzung verzichten, da man inzwischen auf eine ausgedehnte \nNiederlassung gestossen war, der man vor allem anderen seine \nAufmerksamkeit zuwandte. Die Ortschaft, die vermutlich in \nenger Verbindung mit dem Kult der Stiere stand, war augen \nscheinlich von hoher Bedeutung, was schon daraus hervorging, \ndass die Mauern sorgsam konstruiert und bemalt und zahlreiche \nGärten angelegt waren. In der Mitte des Ortes befindet sich ein \netwa sechs Meter breiter Brunnen, von dem zahlreiche Wasser \nläufe ausgingen. Das Wasser diente wahrscheinlich in der Haupt \nsache Zwecken der Landwirtschaft, da man eine Spur von Bade \nräumen nicht gefunden baL Es erwies sich als schwierig, genaue \nPläne der Häuser aufzustellen, da im Mittelalter schon die Mauern \ndieser Häuser niedergerissen und das Material als Ziegel zu \nNeubauten verwandt worden war. Bemerkenswerte Gegenstände, \ndie man dort fand, sind drei Bronzestatuen des Buchis genannten \nheiligen Stieres, Fragmente einer Anzahl Steinbilder aus der \ngriechisch-römischen Stilperiode, Tonfiguren, eine Anzahl von \nMünzen mit dem Bilde von Diokletian und Maximin sowie eine \ngrosse Anzahl wertvoller Tongeiä*se verschiedener Stile. \n \n \n"
}