{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "29",
        "NewspaperNumber": "200",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 29. April 1930 - 78. Jahrgang Nr. 200 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennig \n \n \n\n \n\nliebes- \nwklänin \nMn \nObstwein \n \n\nMit „Unterhaltungs-Blatt\" \nHloden?eitimo S port' Zeituno \nJUm-Leitung/pTYl Hausuäarten-Ztg \nTechn-ZeitungUri/ lüttzblafUlUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHindi \nwilln \ngepflegt \nsei« \n \n\nZuchthaus-Antrag im „Falke“-Prozess \nSchober in Paris / Boss- Verhandlung 20. Mai \n \n \n\n \n\nSechs Amokläufer in einer Autodroschke \nUeberfall auf ein Neuköllner Lokal — Schlägerei im Norden \n \n \n\n \n\nDie Ja-Sager fügen sich nicht \nDie Entschliessung des deutschnationalen Partei- \nvorstandes hat nicht einmal eine Waffenruhe von einer \nWoche zu schaffen vermocht. Im Gegenteil: der Krieg der \ndeutschnationalen Zeitungen untereinander geht mit fast \nnoch grösserer Erbitterung weiter. Jetzt gibt die \n„Deutsche Tageszeitung“ den Herren von der „Deutschen \nZeitung“ eines auf den Deckel. Die hatten den Beschluss \ndes Parteivorstandes einseitig gegen die „Jasager“ der \nFraktion ausgemünzt. Darauf jetzt die „Deutsche Tages \nzeitung“ in einer Zuschrift aus unterrichteten Kreisen: \n„Wir glauben richtig orientiert zu sein, dass die Fraktions \nmehrheit sich dem Beschluss des Parteivorstandes nicht fügen \nwird. Insbesondere sind es zwei Punkte, gegen die eine \nscharfe, bewusste und von angesehensten Abgeordneten ge \nführte Opposition besteht. Der eine ist der, dass man den aus \nallen Teilen des Landes für einen Tag nach Berlin bestellten \nParteivorstand weder für zuständig, noch für geeignet hält, \nder Mehrheit der Reichstagsfraktion wegen einer aus ernste \nstem Verantwortungsbewusstsein erwachsenen Stimmabgabe \nsein „Bedauern“ auszusprechen. Man sieht in dieser öffent \nlichen Rektifikation, die auch durch den Hinweis auf die \nSorge um die Landwirtschaft nichts an Schärfe verliert, \neine öffentliche Provokation der Fraktionsmehrheit sowie der \nLandwirtschaft und ihrer berufenen Organe. Die andere, \nnoch wichtigere Beanstandung richtet sich gegen den Schluss \nsatz der Entschliessung, der in geschickter Verbrämung dem \nPartei- und dem eben doch von dein Vertrauen der Frak \ntionsmehrheit abhängigen Fraktionsvorsitzenden ein Ent \nscheidungsrecht gegen die Fraktionsmehrheit einräumt.“ \nDer zweite Punkt des Anstosses ist, dass in dem ur- \n«prünglichen Entschliessungsentwurf eine Ausschluss \ndrohung für erneut „Verstossende“ enthalten war, die von \nHugenberg nur deshalb herausgenommen wurde, weil sie \neine Selbstverständlichkeit sei. Darauf antwortet die \nZuschrift der „Deutschen Tageszeitung“: \n„Die deutschnationale Reichstagsfraktion hat zu viel selb \nständige Persönlichkeiten, und die Dinge sind viel zu weit \nvorgeschritten, als dass mit einer Duldung derartiger Provo \nkationen zu rechnen wäre. Dazu sind auch die Kräfte zu stark, \ndie hinter der Fraktionsmehrheit stehen. Der Parteivorstand \nist in seiner grossen Mehrheit bei Dr. Hugenhergs Wahl auf \nGrund der auf seinen Vorschlag ungeprüft angenommenen \nListe völlig einseitig zusammengesetzt. Zwischen ihm und der \nWählerschaft klafft ein Abgrund. Wie haben das feste Ver \ntrauen zur Reichstagsfraktion, dass sie sieh weder ihre schwer \nbedrohten verfassungsmässigen Rechte noch das Gesetz ihres \nverantwortungsbewussten politischen Handelns aus der Hand \nnehmen lässt.“ \nDa Graf Westarp die Fraktionsmehrheit auf Donners \ntag zu einer Sitzung nach Berlin eingeladen hat, ist es \nnicht unmöglich, dass der vielsagende Satz: „Die Dinge \nsind viel zu weit vorgeschritten . . .“ schon recht bald eine \nIllustration in besonderen Ereignissen finden wird. \nRückkehr der Kabinettsmitglieder \nDer Reichskanzler ist gestern wieder in Berlin eingetroffen. \nMit Ausnahme der Minister Dr. Groener und Dr. Schätzei ist \ndas Reichskabinett wieder vollzählig versammelt Bis zur Kabi \nnettssitzung am Donnerstag werden auch die fehlenden Mit \nglieder eingetroffen sein . \n \n\nSchober in Paris \nVon Briand auf dem Bahnhof begrüsst \nPARIS, 28. April. (W. T. B.) \nDer österreichische Bundeskanzler Dr. Schober ist heute nach \nmittag hier eingetroffen. Aussenminister Briand hatte sich per \nsönlich znr Begrüssung am Bahnhof eingefunden: der Präsident \nder Republik war durch den Chef des Protokolls de Fouquiöres \nvertreten. Für die österreichische Gesandtschaft waren Ge \nsandter Dr. Grünbcrgor und mehrere Mitglieder der Gcsandt- \njebaft erschienen, \n \n \n\n \n\nEine Aittodrosrhke, mit sechs jungen Barschen besetzt, hielt \ngestern abend vor einem Schanklokal in Neukölln, Kircbhof- \nstrasse 13. Die jungen Männer gingen in die Wirtschaft und \nforderten etwas zu trinken. Der Geschäftsführer Heinrich \nJänchen kam der Aufforderung der Männer nach. Aus einem \nbisher nicht aufgeklärten Grunde zogen die Männer plötzlich \nGummiknüppel unter der Kleidung hervor und fingen an, das \nMobiliar des Lokals zu zertrümmern. Jänchen wollte das \nUebcrfallkommnndo anruien, wurde aber daran gehindert, weil \nihm einer der jungen Burschen eine Pistole vorhielt mit der \nDrohung, ihn zu erschlossen, falls er versuchte, die Polizei an \nzurufen. Nachdem die Burschen ihre Zerstörungswut an Tischen, \nStühlen und Gläsern ausgelassen hatten, wurde auch Jänchen \nnoch verprügelt. Dann fuhren die Rowdies mit dem Aut« da \nvon. Hineinkommende Gäste alarmierten nunmehr die Feuer \nwehr, die erschien, und den übel ingerichteten Jänchen ins \n \n\nBOCHUM, 28. April. \nDer erweiterte Parteiausschuss der Demokratischen Partei \nSüdwcstfalen tagte in Hagen, um zur Bildung des Kabinetts \nBrüning Stellung zu nehmen. \nNach Berichterstattung durch den Reiehstagsahgeordneten \nZiegler wurde in der Aussprache namentlich gegen das Agrar \nprogramm des Landwirtscbaftsministers Schiele und gegen die \nHaltung des Kabinetts in Fragen des Wehretats und des Panzer \nkreuzerbaus polemisiert. In einer Entschliessung, die mit allen \ngegen eine Stimme zur Annahme gelangte, wird erklärt, dass \ndie Demokratische Partei keine Möglichkeit mehr habe, an \nder Verantwortung für die Politik des Reiches, wie sie sich \nwährend der Osterferien gestaltet habe, teilzunehmen. \nDie erregte Stimmung, die im ganze* 1 Lande über diese Wendung \nder Politik herrsche, erfordere die umgehende Einberufung des \nReichsparteiausscbusses. \n \n\n„Moralische Sanierung“ mit dem Dolch \nAngriff auf Korfanty \nKÖNIGSHCTTE, 28 . April. (W. T. B.) \nKorfanty, der gestern hier in Begleitung eines Sejmabgeord \nneten an einer Wahlversammlung teilnehmen wollte, wurde vor \ndem Wahllokal von Anhängern der „Moralischen Sanierung“ be \nschimpft und bedroht. Einer von ihnen stürzte sich auf Kor \nfanty mit einem Messer. Die Polizei verhinderte jedoch Tätlich \nkeiten. Während der Wahlversammlung kam es zu schweren \nTumulten, die von Anhängern der „Sanierung“ verursacht \nwurden. \nPotsdämlich! \nIn der Nacht zum Montag ist im grossen Potsdamer Waisen \nhaus das Bild des Reichspräsidenten Ebert, das im Speisesaal \nneben einem Bild des jetzigen Reichspräsidenten aulgebäugt war. \naus dem Rahmen geschnitten, zerrissen und aus einem Fenster, \ndas nach der Spornstrasse zu gelegen ist, geworfen worden. Ale \n \n \n\n \n\nKrankenhaus schafft«. Die Nummer des Autos ist bekannt, die \nNachforschungen nach den Tätern sind im Gange. \n* \nEine Schlägerei zwischen den Insassen zweier Kraftdroschken \nspielte sich gestern abend vor dem Hause Strelitzer Strasse 11 \nab. Die, Fahrgäste der beiden Droschken, unter ihnen eine Frau, \ndie eine Bummelfahrt gemacht, dem Alkohol stark zugesprochen \nhatten, gerieten plötzlich in Streit und lieferten sich \n«in regelrechtes Gefecht. \nSie bearbeiteten sich so lange mit den Fäusten, bis der Arbeiter \nPieper aus der Baumschulenstrasse mit Kopfverletzungen auf \ndem Asphalt liegen blieb. Als die Polizei erschien, konnte sie \nnur noch diesen Verwundeten fortschaffen. Die übrigen Rauf \nbolde hatten sich unterdessen aus dem Staube gemacht. Zahl \nreiche Zuschauer wohnten der Schlägerei bei. \n \n\nEs mehren sich also nicht nur aus jungdemokratischen \nKreisen die Stimmen, die an der von der demokratischen \nReichstagsfraktion in den letzten Wochen verfolgten \nPolitik scharfe Kritik üben und die die an dieser Stelle \nschon vor Wochenfrist erhobene Forderung nach sofortiger \nEinberufung des demokratischen Reicbsparteiausschusses \naufnehmen. Wie unter diesen Umständen in einer demo \nkratischen parteioffiziösen Auslassung zu dem bereits \nmitgeteilten Austritt des Reichstagsabgeordneten Tantzeu \nnoch davon gesprochen werden kann, dass „die demo \nkratische Wählerschaft im Gegensatz zu Tantzen das \ngrösste Verständnis dafür aufgebracht hat, dass es der \nentschlossenen Mitarbeit ihrer Reichstagsfraktion zu \ndanken ist, wenn eine Parlaments- und Staatskrise hintan \ngehalten wurde“,' bleibt einigermassen unverständlich. \n \n\nTäter scheint ein Mann In Frage *u kommen, der nachts gegen \nH12 Uhr aus diesem Speisesaalfenster gesprungen sein soll. Die \npolizeilichen Ermittlungen sind sofort nach Entdeckung der Tat \naufgenommen worden. \n \n\nOrden statt Gehaltszulage \nBei der Eröffnung der Turksibbahn \nAINABULAK, 28. April \nIn Gegenwart von Vertretern der Regierung, der ausländi \nschen Gesandtschaften und der Presse des In- und Auslandes \nwurde heute vormittag hier die Turkestan—Sibirische Eisen \nbahn eröffnet. Die Eisenbahnstrecke, die eine Gesamtlänge von \n1442 Kilometern hat, ist 17 Monate vor Ablauf der festgesetzten \nFrist fertiggestellt worden. Die Sowjetregierung bat der beim \nBau beschäftigt gewesenen Arbeiter, Ingenieure und Techniker \nin Anerkennung der besonderen Arbeitsleistung den Rotbanner \norden der Arbeit verliehen, ausserdem wurden noch zehn In \ngenieure und Arbeiter persönlich mit diesem Orden aus \ngezeichnet, \n \n\nHeraus aus dem Brüning-Kabinett! \nEine Entschliessung der westfälischen Demokraten — Einberufung des Parteiausschusses \ngefordert \n \n \n"
    }
}