{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "29",
        "NewspaperNumber": "201",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "JkandstiftuHQMmSpceeuMxldaufyekCäct \nDer Täter verhaftet / „Tote können nicht vor Gericht erscheinen“ \n \n\nWiederholt halten wir über Brandstiftungen im Spreewald \nberichtet, die eine so grosse Ausdehnung angenommen hatten, \ndass Kriminal- und Schutzpolizei in den einzelnen Ortschalten \nzur Unterstützung der Landjäger hinzugezogen werden mussten. \nBesonders hart wurde die Ortschaft Sielow betroffen, wo über \nzwanzig Gebäude den Klammen zum Opfer fielen. Alle Ermitt \nlungen der Kriminalpolizei nach dem Brandstifter waren bisher \nerfolglos geblieben. Ein Zufall brachte es mit sich, dass jetzt \nder Brandstifter ari frischer Tut ertappt und festgenommen \nwerden konnte. Ein Bauer musste in der Nacht zum Sonntag \ngegen drei Uhr nachts plötzlich einen stillen Ort aufsuchen und \nbemerkte von seinem Besitze aus, \nwie an der in der Nähe stehenden Scheune eines Bahn \nbeamten ein Mann in verdächtiger Weise sich zu schaffen \nmachte und durch die Spalten der Bretterwand brennendes \nKapier in das Innere der Scheune warf. \nDer Beobachter schlich sich leise in der Dunkelheit an den \nBrandstifter heran und erkannte in diesem den im Ort wohnen \nden Gelegenheitsarbeiter Friedrich Merschenz. Dieser ergriff \nsofort die Flucht, wurde eine Strecke weit von dem Bauer ver \nfolgt, der aber schliesslich umkehren musste, da inzwischen die \nScheune in Flammen aufgegangen war. Die Scheune ist bis auf \n \n\ndie Grundmauern abgebrannt. Am anderen Tage wurde \nMerschenz von dem Oberlandjäger verhaftet und nach dem Amts \ngericht in Kottbus gebracht. \n* \nEine mysteriöse Brandgeschichte beschäftigt seit langer Zeit \ndie Potsdamer Staatsanwaltschaft. Vor etwa eineinhalb Jahren \nbrannte um Zernsee in Werder die Villa des Kaufmanns und \nDirektors Ernst Brandies bis auf die Umfassungsmauern nieder. \nBrandies sass mit seiner Frau in einem Berliner Restaurant am \nPotsdamer Platz, als er die Nachricht erfuhr. Er stellte hohe \nVersicheruugsansprüche, besonders bezüglich wertvoller Gemälde, \ndie ein Raub der Flammen geworden sein sollten. Es entspannen \nsich Zivilprozesse, da die Versicherung sich weigerte, den Betrag \nzu zahlen. \nGerüchte gingen, das» Brandies in seiner Villa Brandherde \ngelegt haben soll, bevor er mit seiner Frau nach Berlin \ngefahren war. \nEs setzten staatsanwaltschaftliche Ermittlungen ein, die schliess \nlich aber dazu führten, dass das Verfahren wegen Brandstiftung \ngegen Brandies eingestellt werden musste. Später meldete sich \nein armer Student, dem Brandies mehrere tausend Mark geboten \nhabeil sollte, wenn er seine Villa am Zernsee in Brand stecken \n \n\nwürde. Das war einige Zeit vorher, als der Brand ausgebrochen \nist. Brandies ist nun wegen Verleitung zur Brandstiftung an \ngeklagt. Die Hauptverhandlung sollte heute vor dem Potsdamer \nSchöffengericht stattfinden. \nStatt des Angeklagten erschien heute ein Brief ans Berlin \nmit den Worten: „Tote können nicht vor Gericht erscheinen. \nIch halie »rvenzusainmenhrueh und fühle mich tot. Ernst \nBrandies.“ \nDas Gericht musste die Sache vertagen, und es wurde Vor \nführung des Angeklagten beschlossen. Der Prozess findet Ende \nMai statt. \nVaiec und Sufut in Jtiesgcube. uecschütUt \nRAGNIT (Ostpr.l, 29. April. \nDer 54jtthrige Besitzer Huudsdörfer aus Tussainen bei Raguit \nund st»in löjähriger Sohn Ernst wurden beim Graben in einer \nKiesgrube durch nachrutschende Erdmassen verschüttet. Man \nwurde auf das Unglück, bei dem niemand zugegen war, dadurch \naufmerksam, dass das Fuhrwerk der beiden Verunglückten un- \nbeladen neben der Kiesgrube stand. Die beiden Leichen sind \ngeborgen worden. \n \n \n\n \n\nJüdischst 5luss=Dampf et unieegegangen \nwährend eines Zyklons — Von 300 Passagieren bisher nur 20 gerettet \n \n \n\n \n\nKALKUTTA, 29. April. \nWährend eines Zyklons ist aut dem Fluss Jatnuna in \nOst Bengalen der Dampfer „Condor“ gesunken. Von \n30(1 Passagieren, die sich an Bord befanden, sind bisher \nnur 20 als gerettet gemeldet. \nNEW-YORK, 29. April. \nAu Bord der im East-River vor Anker liegenden Luxusjacht \n..Winchester“, die Cornelius Vanderbilt gehör», ereignete sich \neine Explosion. Das Hinterdeck der Jacht wurde aufgerissen, \nauch in der Nähe liegende Gebäude au der Wasserfront, dar \nunter das Bellevue-Hospital, wurden durch die Explosion er \nschüttert. \nDer zahlreichen Patienten bemächtigte sich eine Panik. \nSie konnten jedoch bald wieder beruhigt werden. \nAuf der Jacht wurde niemand verletzt. Der Sachschaden wird \nauf 50 000 Dollar geschätzt. Die Ursache der Explosion ist \nnoch unbekannt. \nJthwece Veekehesunfälle \nFRANKFURT a. M., 29. April. \nAuf der eingleisigen Nebenbahnstrecke Diez—Zollhaus- \nWiesbaden stiess auf dem unbewachten Uebergang zwischen \nKettenbach und Michelbach ein Triebwagen mit einem Last \nkraftwagen zusammen. Der Triebwagen entgleiste mit drei \nAchsen, der Lastkraftwagen wurde fast völlig zertrümmert. Von \nden Fahrgästen des Triebwagens wurde niemand verletzt, da \ngegen haben der Führer des Lastautos und zwei Beifahrer mehr \noder weniger schwere Verletzungen erlitten. \nPARIS, 29. April. \nIn der Nähe von Nevers fuhr ein mit zehn Personen be \nsetztes Automobil gegen einen Bannt. Einer der Insassen wurde \nauf der Stelle getötet, zwei weitere wurden schwer und die \nübrigen leichter verletzt. \nBei Cloyes in Mittelfrankreich ist ein mit sechs Amerikanern \nbesetztes Auto in voller Geschwindigkeit gegen einen Baum ge- \n \n \n\n \n\nWettcrausslcht fUr morgen in Ilerlln und Vmgcgenil. Zunehmend'' \nHcwolkttng und Abkühlung. Winddrehung nach Kord. (Ordentliche \nWetterdienststelle Merlin. Nachdruck verboten.) \n \n \n\n \n\nfahren. Zwei Insassen wurden sofort getötet, die übrigen \nverletzt. \nROM, 29. April. \nWie die Blätter melden, ist bei einem Bahnübergang auf der \nStrecke Neapel—Cantello ein mit neun Personen besetztes Auto \nmobil vom Eisenbahnzug überfahren worden. Zwei Personen \nwurden getötet, zwei lebensgefährlich und sechs leichter verletzt. \n \n\n!Beclinec fin&cecftec auf Reisen \nDie Verbrecher verhaftet \nZwei Berliner Einbrecher versuchten gestern abend in der \nMauerstrasse in Belzig in der Mark in ein Geschäft einzudringen. \nDabei wurden die beiden Männer von Bewohnern bei ihrer Arbeit \nbeobachtet, die die Polizei alarmierten. \nAls die Beamten sich den Einbrechern näherten, zogen diese \nsofort ihre Schusswaffen und gaben auf die Polizisten mehrere \nscharfe Schüsse ab. Es kam zu einem erbitterten Kampf zwischen \nden Polizeibeamten und den Einbrechern, die schliesslich ent \nwaffnet und nach der Polizeiwache gebracht werden konnten. \nZunächst verweigerten die Festgenommenen die Angaben ihrer \nPersonalien. Nach den weiteren Ermittlungen der Beiziger Polizei \nhandelt es sich um die Berliner Wohnungseinbrecher Paul Linke \nund Kurt Gottschalk. \nDurch die Aufmerksamkeit einer Hausangestellten konnte \ngestern abend in der Meier-Otto-Strasse ein Wohnungseinbrecher \nfestgenommen werden. Das Mädchen war in der Küche mit dem \nAnrichten des Abendessens beschäftigt und stiess plötzlich aul \ndem Korridor mit dem Einbrecher zusammen. Als dieser sich \nüberrascht sah, ergriff er die Flucht. Auf die Hilferufe der An \ngestellten nahmen mehrere Hausbewohner die Verfolgung des \nDiebes auf. \nKs entspann sieh eine längere Jagd durch die Pariser, Uhland- \nund Lietsenburger Strasse, wo schliesslich ein Poliseibeamter \nden Dieb einholen und festnehmen konnte. \nUnterwegs hatte der Einbrecher die in der betreffenden Woh \nnung gestohlenen Sachen wieder fortgeworfen. \n \n\nDas neue JündeckeUa eingeweiht \nDieser Tage wurde das neue Kinderheim des Bezirks Köpenick \nin der Siedlung Mitteilheide in der Nähe der Uhlenborster Strasse \nvon Vertretern der Behörden und Presse eingeweiht. \nDer Dezernent des Köpenicker Bezirkswohlfahrts- und Jugend \namts, Stadtrat Herbst, schilderte in seiner Ansprache den Werde \ngang des neuen Heims, das mit Unterstützung der Gemeinnützi \ngen Baugesellschaft Berliu-Ost, die die Siedlung Mittelheide er \nbaut hat, entstanden ist Er führte u. a. aus, dass die Schaffung \neines neuen Kinderheims in Köpenick eine Notwendigkeit war, \nda nur zwei Heime von etwa 220 Plätzen vorhanden waren, die \naber den Bedürfnissen der Ortsteile nicht entsprächen. Erst bei \nder Bebauung sollte sich Gelegenheit bieten, zugleich mit der Er \nrichtung der neuen Siedlung ein Kindertageaheim zu errichten. \nDie Gemeinnützige Baugesellschaft Berlin-Ost erklärte sich bereit, \nden Bau zu finanzieren und ihn alsdann der Stadt Berlin zur Be \nwirtschaftung zu überlassen. \nDer neue Bau, der aufs modernste gehalten ist, kostete rund \n76 600 Mark, davon zahlte Berlin 20 000 Mark als Baukosten \nzuschuss. Im Erdgeschoss des Hauses befinden sich die Aufent- \nhallsräumc für die Kinder, ein Schlaf- und Spielsaal, ein Arzt- \nund Isolierzimmer, ein Aufnahmeraum, eine Küche, Vorrats \nkammer, Waschraum und Nebenräume. Das Dachgeschoss wird \nspäter noch ausgebaut. Ferner umfasst das Helm noch einen \nKindergarten für Kleinkinder und einen Kinderhort für die \nSchulpflichtigen. Es bietet Platz für 70 bis 90 Kindern, die unter \nder Aufsicht von geschultem Personal stehen und Frühstück, \nMittag und Vesper gegen geringes Entgelt erhalten. \n \n\nWegen Arbeitslosigkeit in den Tod. In seiner Wohnung in \nder Pascalstraße 1 erhängte sich der 27 Jahre alte Zimmermann \nPaul Schütz. Arbeitslosigkeit hat ihn in den Tod getrieben. \n \n \n\n \n\nJÜankiec £eiog untec Anklage wegen \nJConkucsoeclcecfiens \nDer Bankier Ludwig Lew) hatte sich vor dem Schöffengericht \nBerlin-Mitte wegen Konkursverbrechens, Depotunterschlagung, \nBetruges und anderer Vergehen zu verantworten. \nBankier Lewy war im Jahre 1927 ins Ausland geflohen. \nSpäter wurde er in Riga ergriffen und ausgeliefert. Es wird ihm \nzur Last gelegt, dass er seine Gläubiger teils benachteiligt, teils \nbegünstigt, Gelder verheimlicht und beiseite geschaflt, die Han \ndelsbücher in unglaublicher Weise unüberischtlich geführt, durch \nübermässigen Aufwand grosse Summen verbraucht und zahlreiche \nkleine Leute zum Börsenspiel verführt hat, ferner, dass er sich \ndes Betruges und im umfangreichem Masse der Depotunterschla \ngung schuldig gemacht hat. Lewy war 1925 in das im Februar \n1923 gegründete Bankhaus Schneider & Landgral eingetreteu \nund wurde bald Alleininhaber der Firma. Die Uebeinahme des \nBankhauses Jackier & Stolle erwies sich als eine verfehlte \nSpekulation, und Lewy geriet in immer schwierige Situation. Als \nim Februar 1927 die Lage haltlos geworden war, brachte Lewy \ndie letzten Mittel zusammen und flüchtete. Nach dem Bericht \ndes Konkursverwalters betragen die Passiven etwa 1,3 Millionen \nMark, während sich die Aktiven aus 400 Mark in bar und 3000 \nMark schwer verwertbaren Eflekten zusammensetzen. \n \n\nSchulklassenschließung. Auf Ersuchen des zuständigen Kreis \narztes wurde die Klasse 8b in der 187. Volksschule in der Ger« \nhardtstraße 4/5 bis ziun 10. Mai wegen Masern geschlossen. \n \n \n\n \n\nNicht einheitlich \n \n\nAu der heutigen Ilurse charakterisierte sich die Tendenz bei Ul.hallen \nder grosser Geschättsstille als nicht einheitlich. Ks Überwegen allerdings \ndie Kursnbrchwitchungcn, da die Spekulation vereinzelt etwas realisierte. \n \n\ngut Zeit Ciaheitekare \ngk Wert tauig, j m. \n \n\nAOtKrAtO \n8k t Brau \nBrm.B 10 \nBaHrplo \n■VfB*; 10 \nBrlH-GlS \nCu.Pfll \nOlt r NI* \nOO-Bk.lO \nOred.BK* \nAG.f.V.11 \nAlg.UUJ \nOt.Bchb\" \nHMmPk; \n-Hoohb.« \n•SdaOofR \nHiiimIÖ \nNdilordÄ \ntku ..19 \n»llg.f.C.9 \n8z* min \nBemotgS \n \n\nCp .Hiss» 38100 \nCntGum?j19h 00 \nDaiml Wi\\ 41.50 \n0eir.Gil*|1 \nUt.irdälfi \n• UnolJ.5 \nOvn.Nob'l \nEI.L.fC/0 \nfl.Ul.IU0 \nIssener \nSttlnk.S \nJGFrb.lr! \nfaldP.Zl* \nfeitlGDt \nGelahrch. \n8ertr».*|138,75 \nGs.f.elek.n \nÜnln.10 \nrb.GuKtä \nHbg.filO \nHarp.Bw«’ \n \n\n138,75 \n \n\nriösen ., ,108,50 107,37 \nHaizmn.riOa.ü0110.50 \nHoteibl.' 159,00 158,00 \n \n\nJlseB.pnt87.25 228.50 \nKaliAschl 1827,0 \nRKaretU! 138.1 \nKI40k.W7,100,50 \n \n\nkelibscbl ,227.00 223.50 \n \n\nKSIn-K?b, 106.00 \nUbiwlrt — \nMmrohr/ 105.12 \nMettel 87 74.50 \nMscb.Unt 51.37 \nMetzilb.sll07.r \nMiu. 10 130,1 \nMtStibts 123,50 \nMontecst, 54.75 \nNatAuto'i 18.25 \nM. WoIIS 88.00 \n \n\nOberbd« \n• koke«? \nGrenst.« \nOst*. 7: \nPhdnuGS \nPolyp lujo \nRbSrk.lt* \n \n\n71.00 \n100.00 \n78.00 \n257.00 \n104.75 \n206.75 \n827.25 \n \n\n101.00 \n105.50 \nHMÜIO \n77.00 \n50.00 \n107.00 \n131.00 \n124.50 \n54.75 \n18.25 \n“00 \n \n\n107.71 \n78.00 \n258,75 \n104.37 \n285.50 \n \n\nRb.ftekl5li48.00 148.1 \n1. \nM \nL \n \n\n- Stahl «115.00 \n-W.flek9191.00 \nRiebk7.2104.00 \n \n\n-tütg.W.« \nSaltdlUS \nSchl.El.« \nGeeLBlO \n•Prtl.Uh’ \nSchubert \n4Saltl« \nSchtik 11 \nSehdith.- \nPatz.lö \nSiebte U \nStreek.lü \nFfi.GailO \nCTieti 10 \nIrarterdS \n«ereilt,t» \nStehle« \nWslAI. 10 \nZelle»« \nWaldMV \nUtailUS \n \n\n>70.25 \n396.00 \n \n\n151 :to \n220.50 \n189.00 \n302.51 \n \n\n184,1 \n151.' \n \n\n801.1 \n240.1 \n \n\n153:50 1331 \n18« 18:! \n \n\n96.00 \n231,87 \n \n\n86 . \n229. \n \n\n185.00 183. \n51.25 51. \n \n \n\n \n\nEinheitekurs \n \n\nbatb \n \n\nwr. \n \n\n138,50 \n \n\n138,00 \n \n\n— \n \n\n29,75 \n \n\n288.50 \n \n\n296.87 \n \n\n10,75 \n \n\n— \n \n\n129,00 \n \n\n127.25 \n \n\n145,50 \n \n\n137,50 \n \n\nFerH .n. \nWerte \n \n\nBk.elektr \nHertel!* \nOeiterr. \nCred.de \nReichs- \nbankf» \n«BÖ. Bk \nVor.. n \nAccutmil \nWerke \nHaren! \nMob. lall \n \n \n\n \n\nAugsP.Nb \n \n\nRamme, s \n \n\n114.50 \n \n\nMschf.6 \n \n\n76 00 \n \n\n76,00 \n \n\nHirsch \n \n\nBasalt. 0 \n \n\n35,00 \n \n\n35.00 \n \n\nKupfer 0 \n \n\n112,00 \n \n\nJ. Berger \nTietb. d>* \n \n\n317,75 \n \n\n321,00 \n \n\nLahme*r. \n4 Co. ft! \n \n\n109 50 \n \n\nBl -Karls \n \n\nGieren,« \n \n\n129.50 \n \n\nInd.Ga.O \n \n\n67.25 \n \n\n67.00 \n \n\nMaschin. \n \n\nBrown 8!* \n \n\n128,75 \n \n\n129,00 \n \n\nBuck, ff* \n \n\n120.00 \n \n\n«.Atlant. \n \n\nMaximil - \n \n\nlalagr 7 \n \n\n124,62 \n \n\n124,00 \n \n\nhutte. 7 \n \n\n177,00 \n \n\n• Ton- u. \n \n\nMn 4 \n \n\nStein ll \n \n\n130.50 \n \n\n130.76 \n \n\nGennelA \n \n\n139,62 \n \n\ntisenb.- \n \n\nNordsee \n \n\nVerk.12 \n \n\n157.50 \n \n\n157.50 \n \n\nOmpUO \n \n\n193.50 \n \n\nEl. Wirke \n \n\n104.17 \n \n\nSacheen- \n \n\nSchiess \n \n\n104.07 \n \n\nwirk \n \n\n105.00 \n \n\n113.00 \n171.00 \n126.00 \n125.75 \n177.80 \n188.88 \n188.50 \n105.00 \n \n\nSerptllÜ \nSchl Ber, \nu. Zink S \n•6er,». \nBeuthlt* \nHu,0 \nSchild P \nStuhr 41 \nKarcitiüt) \ns ür« \nVoigt 1 \nReel» 9 \nWickiep \nPrtlZlO \nlellei.lt* \n \n\n133 \n \n\n101 \n \n\n’tt \n \n\n135.00 \n71,25 \n120.00 \n110,00 \n108.50 \n17,50 \n810.00 \n'LZ \n \n\nAnleihe» (m Zlniberechnang) \nMM« \n \n\n1923 Ulli, \nn - - \n5 Dt.RliehSeni \n \n\ni \n61 Pr. \n \n\nDt.Beicbeich.K. \nSlaateAnl.28 \n \n\nhebt. \n \n\n108.00 \n87.40 \nLZ \n \n\n71 -St.Scb.1 .Folge \n71- - 2.folge \n611 - \n611 Otsdb. Reichs \n102.00 posl-Schetun». \n\" BlPrö.laedfOtbnk. \nR. 1072 \n4W - Uqu. Ooldr. \n \n\n87.00 \n87.25 \n83.50 \n \n\n100.00 \n99.10 \n100.00 \n100.00 \n98.25 \n88.75 \n \n\n|81 Brandenbrg. 28| 94.50, 84.50 \n11 Br andenbrg. 2B| — I — \nleihen (e. Zinsberecftnahg) \nlOl.Ael.-Ausioszsch. \n \n\n..PS» sch. \nAbl-Scb.l-90000 \n1. Ael.-Abldsgtcb. \no.Aualoiuogiach. \n \n\n68.87 \n11.50 \n \n\n58.50 \n11.40 \n \n\nBerliner Ibeviaenkurae (ln Ilclehemark) vom 20. April 1930. \n \n\n•ankdlikont \n6 \n \n\nI \n \n\nDeutschland.... \nAmerika \n\"ngtabd^ \ngen \nBo* .. . \nMnefflirk \nE and \nbereden...... \nlai \nHellen \nfnekrtleb...... \nSchwert \n.. Bosnien \n1 raailiao \nI Janen \n \n\nBinkdishont \nI Kituda . \n \n\nlofemk,,::: \nir \nIC \nIC \nIC \nK \n \n\nl Finnland , \nI Estland.. \nE l, \nbl \nis \n \n\nllend. MM \nortugsi \neigenen \nJugoslawien..... \nDt.-Oeaterreictt... \nUngarn \n\" ,nrlg \n \n\n1 \n100 Ben \nOHAS , \n100 Qrlachimcnd \nj Kairo \n100 Rumlnisp .< \n \n\nKinheitobrct 0.50 \nMilch 0.28 \nM r 1 k o 11 s frei Keller.. 1,85 \n(i a 9 k 0 k s (Hiech I) — 2,75 \nStrom o Grundgebühr U..’ 1 * \nO a s 0,18, Wasser.. 0,20 \n \n\nKein h »index 1-50.3 \nStinsacn- und Hochbahn.. 0.25 \nAutobus 0,25 \nNach tausch lag.... 0.25 \nStadtbahn 11.0,30,111 0.20 \nStadtbahn-Umsteiger ....0,40 \n \n\nZufuhr tu Srbltrhfvlrh normal \n \n\n1,05—1.60. \n \n\nftindtleiwi'h 0.90—1,00, ahn-; Knnch. \n1.20—1.50. Kalbfleisch 1,25-1.80, \nHammsIIIrisch 1.15-1.<0. Urfriet- \nfleiech 0,60-1.00, Bchwrlnrlieis.lt \nZicgrnlunm 0.90—1,00. Ruckenfett \n \n \n\n \n \n\n \n\nPrelia unverändert \n0,65—1,00, Schveinollesen 0.75 bis \n0.65. Rindertalg ausgcluvtn O.ikt \nhie 0.90 d. Pltf, Salzheringe 0,05 \nbis 0,10 das HO tick. Kartoffeln \npro 10 Pfund 0,65-0,45, nette 0.20—0,25 d. Pfd. \n \n\nI 8,71 RI, I I \nS5J \n \n \n\n \n\nTel. 0,10, ausw. n Zon u. Zeit \nRohrpost k. 0,55, -brief 0.56 \nPort Ir. 0,05, K. u. Orst. 0,06 \nAusl.0.15 ischech u Ung. 0,10 \n»rief 0,06, fern u. Orst 0,15 \nAuzl 0,25, Tschceh. U.IJng. 0,20 \n \n\nT o I o e r d Wort, Berlin 0,06 \ntlrulechl 0,15, Dan», Ltt 0,15 \nOesterreich 0.15, Techoeh 0,15 \nUtig. 0,21, Ndi., Schweiz, Belg \n>>. -Heb» Illin, 0,18, Noru. \n0,21. Ital. 0,24, Urneshrlt. 0,27 \n \n\nf \n \n \n"
    }
}