{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "29",
        "NewspaperNumber": "201",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Meuterei \n„ Unbefriedigende \" \nLONDON, 29. A]>ril. \nZu der bürgerlichen Gehorsamsverweigerung in Indien \nkommt jetzt auch die militärische. Ein Bataillon der \nKoyal Garhwal Killes in Peschawar ist zurückgezogen \nworden, um nach Abbottabad gesandt zu werden. Dort \nwird eine Untersuchung stattfinden. Wie das offizielle \nt'ommunique des Ministeriums für Indien bekannt gibt, \nsei die Haltung dieses Truppenteiles bei den Unruhen in \nPeschawar „unbefriedigend“ gewesen. Die Garhwalis, \naus denen das in Frage kommende Regiment zusammen \ngesetzt ist, sind eine berufsmässige militärische Kaste. Sie \ngehören zu den kriegerischsten Hindus, die Indien auf \nweist. Ihre Heimat ist Nordindien. \n \n\nUnd wieder Münchmeyer \nBayerisches Gericht verurteilt ihn zu Geldstrafe \nAMBERO, 29. April. (W. T. B.) \nVor dem Amtsgericht Amberg kam heute in vierzehnstündiger \nVerhandlung die Beleidigungsklage der beiden Vorsitzenden der \nOrtsgrupe Amberg des Zentralvereins deutscher Staatsbürger \njüdischen Glaubens gegen den früheren Pfarrer Münchmeyer zur \nVerhandlung. Münchmeyer wurde zu 60 Mark Geldstrafe \neveutuel Isechs Tagen Gefängnis, der Mitangeklagte Hörmann zu \n20 Mark Gelderafe eventuell zwei Tagen Gefängnis und der An \ngeklagte Alafberg zu zehn Mark Geldstrafe eventuell einen Tag \nHaft verurteilt. Den Verurteilten wurden die Gesamtkosten des \nVerfahrens auferlegt. Die von Münchmeyer gegen die beiden \nVorsitzenden des Zentralvereins Amberg wegen ihrer Behaup \ntung, Münchmeyer habe auch Katholikenhetze betrieben, erhobene \nWiderklage wurde vom Gericht, da es den Wahrheitsbeweis als \nerbracht ansah, abgewiesen. \n \n\n* \n \n \n\n \n\nMünchmeyer, der sich nach seiner Ausstossung aus dem \nPfarramt völlig in den Dienst der Hakenkreuz-Hetzer ge \nstellt hat, ist bereits xmal von den Gerichten verurteilt \nworden. Außerdem schwebt gegen ihn noch eine große \nZahl von Verfahren. Die Frage liegt nahe, ob man diesen \nMann überhaupt noch für sein nur pathologisch zu erklären \ndes Verhalten verantwortlich machen kann. d. h. ob die \nGefängniszelle der geeignete Aufenthaltsort für ihn ist. \nVielleicht hat diese Erwägung das bayerische Gericht mit \ndazu bestimmt, ihn nur zu einer Geldstrafe zu verurteilen, \nwas deshalb auffällig ist, weil es sich ja um einen rück \nfälligen Sünder handelt, gegen den bereits andere Gerichte \nauf Gefängnis erkannt haben. \n \n\nAufgehobene Haftbefehle \nin der neuen Bombenaffäre \nALTONA, 29. April, \nlu der Angelegenheit der wegen der Bombenanschläge in \nNeumünster und Bad Oldesloe beschuldigten Mitglieder des Ham \nIrnrger Werwolfs hat ein Haftprüfungstermin stattgefunden. Die \nHaftbefehle gegen Müller und Kienitz wurden entsprechend dem \nAntrag der Verteidigung aufgehoben, da das Gericht einen drin \ngen den Tatverdacht nicht feststellen konnte. Die Haftbefehle \ngegen die übrigen fünf Beschuldigten wurden aufrecht erhalten. \nDie Eröffnung der Voruntersuchung wird von dem politischen \nDezernenten der Staatsanwaltschaft Altona, Dr. Behrends, in etwa \neiner Woche beantragt werden. \nAuf Grund des vor einigen Tagen erfolgten Geständnisses des \nehemaligen Polizeihauptmanns Nickels, durch das der Uhrmacher \nund Juwelier Rehling stark entlastet worden ist, hatte der Ver \nteidiger Rehlings Haftprüfungstermin beantragt, der gestern vor \nder grossen Strafkammer des Altonaer Landgerichts stattfand. Als \nZeugen wurden Nickels und der Kraftwagenbesetzer Wiborg- \nI.unden vernommen. Der Haftbefehl gegen Rehling wird auf \nrechte rhalten. \n* \n \n\nWIESBADEN, 29. April. (W. T. B.) \n \n\nindischer Truppen \nHaltung bei Unruhen / Neue Schiessereien in Madras \n \n \n\n \n\nDie Tatsache, dass bereits indische Truppenteile sich als \nunzuverlässig erwiesen, wird von der Londoner Presse für \nwichtig genug gehalten, um in grösster Aufmachung gemeldet \nzu werden. Wenn auch die Regierung betont, dass es sich nur \num einen kleinen Bruchteil indischer Truppen handle, so hält \nman doch schon dieses erste Anzeichen einer Meuterei für \näusserst besorgniserregend. Denn trotz des beschwichtigenden \noffiziellen Communiquös verhehlt man sich hier nicht, dass es \nsich in Wirklichkeit um nichts anderes als um eine Meuterei \nDie Berichte aus Indien beschäftigen sich in der Hauptsache \nmit dem neuen Pressgesetz, das die Regierung ermächtigt, \ndie verfassungsmäßig zu hinterlegenden Kautionen indischer \nZeitungen fiir den Full zu beschlagnahmen, dass in diesen \nZeitungen zum Widerstand gegen die Staatsgewalt und zur \nRevolution aufgefordert wird. \n \n\nDem Bombayer „Times'-Korrespondenten zufolge hoffen die \nenglischen Kreise Indiens, dass diese Fessel die indische Presse \nzu grösserer Zurückhaltung veranlassen werde. Der Korrespon \ndent schreibt, auch seine nichten ''sehen Kollegen hätten ihm \nzugestanden, dass kein an L.t. Land der Welt eine revolutionäre \nPropaganda in dem Umfange geduldet haben würde, wie Eng \nland sie der indischen Presse gestaltete. \nIn Madras haben neue Schiessereien stattgelunden, bei denen \nzwei Personen getötet und drei verwundet wurden. \nIn Karatschi fand ein Umzug von 8000 Swaradjisteu statt, der \ndem Boykott ausländischer Webwaren galt. Im Parlament, das \nbeute wieder Zusammentritt, werden eine Reihe von Anfragen \nan die Regierung wegen der beunruhigenden Lage in Indien \ngerichtet werden. \n \n \n\n \n\nBriand als Präsidentschafts-Kandidat? \n \n \n\n \n\nIn Paris beginnt man an die Wahl zu denken \nPARIS, 29. April, \nln der französischen (Mlentlichkeit spricht man schon über \ndie Kandidaten für die nächste Präsidentenwahl, die am 13. Mai \n1931 statt finden muss. \nFalls der jetzige Präsident Doumergue sich dazu bewegen \nHesse, nach dem Ablauf seiner siebenjährigen Amtszeit noch ein \nmal das Amt des Präsidenten zu übernehmen, wäre seine Wieder \nwahl sicher. Doumergue ist ein ganz ausgezeichneter Präsident \ngewesen, durch seinen Takt und seine Objektivität bei allen \nParteien beliebt. Aber Doumergue ist entschlossen, eine Wieder \nwahl nicht anzunehmen. Er hat genug vom politischen Leben \nund er will sich ausruhen. Ein anderer, der seiner Wühl sicher \nwäre, ist Poincarö, obwohl seine Kandidatur aut der Linken \nstarkem Widerspruch begegnet. Auch Poincare hat aber nicht \ndie Absicht, noch einmal Präsident zu werden. \nVon anderen Politikern kommen zunächst die Präsidenten \nder Kammer und des Senats in Betracht, die beide für das Amt \nmanche Eignung besitzen. Der Kammerpräsident Bouisson ist \n \n\nSowjet-Note an Polen \nEnergizche Massnahmen gegen die Sprengstoff- \nAttentäter verlangt \nMOSKAU, 29. April. \nWie die Telegraphen-Agentur der Sowjet-Union erfährt, über \ngab der Sowjetgesandte in Warschau, Antonoft Owssejcnko, am \nMontag im Aufträge der Sowjetregierung dein polnischen Aussen \nminister Zaleski eine Note int Zusammenhang mit dem Spreng- \nstoflanschlag auf die Sowjetgesandtschalt in Warschau. Die \nNote besagt u. a.: \nAm 2<i. April wurde dank einer zufälligen Verkettung der \nUmstände eine Sprengung des Gebäudes der Sowjetgesandtsehaft \nin Polen verhütet, die dem gesamten GesandtschalNporsonal hätte \ncum Verhängnis werden können. \nDie Sowjetregierung erliliekt in diesem terroristischen An \nschlag einen Versuch, ernste und weitgehende Verwicklun \ngen in den Beziehungen zwischen der Sowjetunion und \nPolen hervorzurufen, \nund kann nicht umhin, die Aufmerksamkeit der Regierung der \npolnischen Republik auf den Umstand zu lenken, dass der er \nwähnte terroristische Anschlag nur unter Bedingungen erfolgen \nkonnte, die auf Grund der in der letzten Zeit verstärkten sowjet \nfeindlichen Tätigkeit gewisser Kreise in Polen und eines mit \n \n\nGreueltaten chinesischer Banditen \n1000 Menschen ermordet — Stadt in Brand gesteckt \n \n \n\n \n\n— Doumergue und Poincare wollen nicht mehr \njünger und lebendiger; mit ihm käme zum erstenmal ein Sozialist \nins Elysöe. Der würdige Senatspräsident Dounier wirkt äusser- \nlich etwas steif, aber er tyit als Repräsentant der Republik seine \nVerdienste. Andere Kandidaten, von denen gesprochen wird, \nsind die Senatoren Clementel, Päret, Henry Chöron und Lebrun<\\ \nIn der Kammer wird aber der Name eines Mannes genannt, der \nmehr als politische Bedeutung hätte: es gibt einige sehr einfluss \nreiche Deputierte, die \nBriand dazu bewegen wollen, sein politisches Leben als \nPräsident der Republik abzuschliessen. \nBriand erklärt auf alle Fragen, dass er nicht wolle, dass er \nkein Talent für würdevolle Repräsentation habe, dass die Pflicht \neines Staatschefs zu schwer sür seine Gesundheit sei. Dies alles \nist richtig, aber seine Anhänger wenden dagegen ein, dass es für \nFrankreich eine grosse Bedeutung hätte, wenn ein „Friedens \npräsident“ die Geschicke des Staates leiten wollte. Briand \nlächelt skeptisch, aber seine Freunde hotten, ihn zu überzeugen. \n \n\nihnen in Verbindung stehenden Teiles der polnischen Fresse ent \nstanden sind. \nDer terroristische Akt vom 20. April ist leider nicht der \neinzige Fall eines Anschlages gegen die Sowjetgesandtsehaft in \nPolen. Die Sowjetregierung ist gezwungen zu erinnern an das \nmasslungeue Traikowicz-Attentat im September 1927, an da? \nAttentat auf den Handelsvertreter der Sowjetunion in Polen, \nLisarew, am 4. Mai 1928, an den Ueberfall auf das Sowjetkonsulat \nin Lemberg am 21. November 1929, an die in diesen Tagen auf \ngedeckte terroristische Verschwörung gegen dasselbe Konsulat \nund schliesslich an den Vorfall vom 7. Juni 1927, dem der \nSowjetgesandte in Polen, Woikow, zum Opfer gefallen ist. \nDie Sowjetregierung stellt fest, dass trotz aller oben an \ngeführten traurigen Ereignisse in Polen doch noch ein derartiger \nAnschlag möglich ist. \nIn Sorge um den Stand der sowjetrussisch-polnischeu Be \nziehungen hat die Sowjetregierung bisher mehrere Male die \npolnische Republik aut die Notwendigkeit einer entschiedenen \nEinstellung der verbrecherischen Tätigkeit abenteuerlicher \nKreise in Polen, die die Verletzung des Friedens zwischen beiden \nLändern anstreben, aufmerksam gemacht. Der misslungen? \nterroristische Akt vom 26. April bedeutet eine drohende Mahnung \nund veranlasst die Sowjetregierung, nochmals auf die ausser \nordentliche Gefahr der Lage aufmerksam zu machen. \nDie Sowjetregierung sieht sich ferner veranlasst, der pol \nnischen Regierung die Verantwortung fiir die Ergreifung \nwirksamer Massnahmen zur Beseitigung dieser gefährlichen \nLage iii Polen autzuerlegeii, die immer wieder zu A »griffe \ngegen die Sowjetunion provozierenden Aktionen führt. \n \n\nKeine Verdunkelungsgefahr mehr \nin der Totschlagsaffäre Wessel \n \n \n\n \n\nDie Wiesbadener Polizei hat am Sonnabend acht Vorstands \nmitglieder der Nationalsozialistischen Arbeiterpartei Wiesbaden \nl'estgfüonmien. Die Verhaftung ist deswegen erfolgt, weil die \nBetreffenden ihrem Parteigenossen Neumann, der aus Moabit \nausgebrochen ist, durch Beschattung talscher Papiere die Flucht \nerleichtert haben sollen. Von den acht Inhaftierten sind sechs \nwieder entlassen worden. Die beiden anderen werden aller \n.Wahrscheinlichkeit nach dem Gericht vorgelührt werden. \n \n\nGegen B \n \n\nFRANKFURT, 29. April. \nDie hessische demokratische Landtagsfraktion bat heute au \ndie Reichstagstraktion in Berlin das dringende Ersuchen ge \nrichtet, gegen den Bau des Panzerkreuzers B zu stimmen. \n* \nEs ist bedauerlich und bezeichnend, dass es eines \n„dringenden Ersuchens\" bedarf, damit etwas Selbst \nverständliches geschieht. \nLos von Brüning! \nDer Vorstand der demokratischen Partei Berlin-Mitte hat „mit \nBedauern und Befremden von den Vorkommnissen Kenntnis \ngenommen, die sich hei der Bildung des Kabinetts Brüning abge \nspielt haben. Er erblickt in der Unterstützung dieser Regierung \ndurch die Demokratische Partei einen Mangel an zielbewusster \nFührung und einen Bruch mit Grundsätzen und Forderungen \nder Partei sowie eine Gefahr für ihren Fortbestand. Er ersucht \nden Berliner Parteitag, die sofortige Einberufung eines ausser \nordentlichen Reichsparteitages zu fordern mit der Parole, die Be \nziehungen der Partei zu der Regierung zu lösen. Diese For \nderung ist das Gebot der Stunde.“ \n \n\nSCHANGHAI. 29. April. \nNach hier eingetrollenen Meldungen ist die Stadt \nKingsusch an im Norden der Provinz Kiangsu von einer \n500 Mann starken Räuberbande Überfällen worden. Die \nBande erschien gegen Sonnenuntergang in der Stadt, er \nmordete den Bürgermeister und die Beamten und schoss \ndann mit Maschinengewehren etwa 1000 Einwohner der \nStadt, Männer, Frauen und Kinder, erbarmungslos nieder. \nDarauf steckte sie die Stadt in Brand und nahm 100 Ein \nwohner als Geiseln mit, um für deren Freilassung Geld zu \nerpressen. Die Banditen gingen mit einer Hoheit vor, wie \nsie selbst in der Geschichte des chinesischen Räubertums \nbisher einzig dasteht. Eine weitere Gruppe von 6000 stark \nausgerüsteten Banditen bedroht die 750 000 Einwohner \nzählende Stadt Kiangsu, etwa 300 Kilometer von Hankau. \nDie ausländischen Missionare haben die Stadt bereits ver \nlassen. \nGefängnis für Prügelpädagogen \nHAMBURG, 29. April. \nVor dem Schöffengericht Neumünster wurde über die An \nklage gegen den Fürsorgeanstaltsleitor und zwei Erziehergehilfen \nvon der Erziehungsanstalt Ricklingen des Landesverbandes für \ninnere Mission wegen fortgesetzter Misshandlungen von Zög \nlingen verhandelt. Das Gericht verkündete jetzt das Urteil, \nwonach die drei Angeklagten mit vier, zwei Monaten und sechs \n.Wochen Gefängnis bestraft wurden, \n \n\nIn der Totschlagsangelegenheit Wessel hat der Untersuchungs \nrichter beim Landgericht I im heutigen Haftprüfungstermin ent \nschieden, dass der angeschuldigte Max Jambowski unter Auf \nrechterbaltung des Haftbefehls von der weiteren Untersuchungs \nhaft gegen Auferlegung polizeilicher Meldepflicht verschont \nble'ben soll. Bei dem heutigen Stand der Ermittlungen kommt \nVerdunkelungsgefahr nicht mehr in Betracht. Ein Haftbefehl \ngegen die neuerdings festgenommenen Walter Jambowski und \nWalter Janneck, die der Begünstigung verdächtigt sind, wurde \nvom Untersuchungsrichter nicht ausgesprochen. \n \n\nDie Schweizer Uhrmacher protestieren \ngegen Amerikas Erdrotselungs-Zölle \nGENF, 29. April, \nln Biel, einem der Zentren der schweizerischen Uhren \nIndustrie, taud gestern abend auf einem freien Platz eine von \n15 000 Personen besuchte Proteatversammlung gegen die Er \nhöhung der Uhrenzölle in den Vereinigten Staaten statt. Durch \nPlakate wurde die Bevölkerung zum Protest autgefordert, denn \ndie Zollaktion sei ein Schlag, der die Existenz und die Zukunft \nder Stadt bedrohe. Mehrere Redner forderten zum \nBoykott amerikanischer Waren \nauf. Die Versammlung nahm eine Protestresolution an. \nVon der gesamten Ausfuhr der schweizerischen Uhrenindustrie \nim vergangenen Jahre in» Werte von 300 Millionen Franken \ngingen Uhren und Uhrendeslandteile tür 05 Millionen Franken \nnach den Vereinigten Staaten. Man rechnet damit, dass nach \nEinfühlung der neuen amerikanischen Zölle diese Ausfuhr um \ndie Hälfte zurückgeht. "
    }
}