{
    "Year": "1930",
    "Month": "04",
    "Day": "30",
    "NewspaperNumber": "202",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schober bei Briand / “ \n \n\nPARIS, 29. April (W.T.B.) \nDer österreichische Bundeskanzler Dr. Schober hatte \nheute mittag eine lange Unterredung mit Minister des \nAeussern Briand. Am Vormittag bat der Bundeskanzler \nverschiedenen Persönlichkeiten, darunter dem Kardinal- \nerzbischol von Paris und dem päpstlichen Nuntius, Besuche \nabgestattet. \nPARIS, 29. April. \nMinister des Aeussern Briand gab heute zu Ehren des hier \nweilenden österreichischen Bundeskanzlers Dr. Schober ein Früh \nstück- Unter den Gästen befand sich auch der deutsche Bot \nschafter Hoesch. \n» \nNach seinen Besuchen in Rom, Berlin und Prag stattet \nder österreichische Bundeskanzler Schober nunmehr auch \nder französischen Hauptstadt eine Visite ab und er will, \nwie man hört, demnächst auch nach London fahren. Jeder \ndieser Besuche hat natürlich, abgesehen von dem Aus \ntausch internationaler Höflichkeitsbezeugungen, einen be \nstimmten politischen Zweck. Galt die Reise nach Rom \nder Anbahnung eines besseren österreichisch-italienischen \nVerhältnisses, das durch die Seipelsche Politik hart mit \ngenommen war, so sollte der Besuch in Berlin neben der \n \n\nBeschleunigung des österreichisch-deutschen Handelsver \ntrages aller Welt bezeugen, dass trotz der Annäherung an \nItalien Oesterreich an der Schicksalsgemeinschaft mit dem \ndeutschen Bruderstaute festhält. \nWas für einen Zweck hat nun der gegenwärtige Besuch \nSchobers in Paris, wo man ihn übrigens durchaus nicht \nnur als Vertreter des kleinen Oesterreich, sondern mit \nallen Ehren, die einem Regierungschef zukommen, emp \nfangen hat? Schober selbst hat in mehreren Interviews \nvon dem Zweck seiner Reise gesprochen und erklärt, dass \ner hauptsächlich nach Paris komme, um der französischen \nRegierung den Dank Oesterreichs für die Hilfe im Haag \nauszudrücken. Dabei hat er mit Nachdruck betont, dass \ner als Vertreter eines freien Volkes gekommen sei; er hat \naber gleichzeitig die Bedeutung einer festeren wirtschaft \nlichen Verbindung seines Landes mit den anderen west \neuropäischen Staaten nicht verschwiegen und in diesem \nZusammenhang auf die Wichtigkeit der französischen Be \nreitschaft zur Gewährung einer Anleihe für Oesterreich \nhingewiesen. Tatsächlich scheint hier der Hauptpunkt der \nSchoberschen Bemühungen zu liegen, und auch der Schwer \npunkt der angekündigten Reise nach London dürfte in \ndieser Richtung zu suchen sein. Doch wäre es falsch, \nbei Schobers Pariser Besprechungen allein an diese ge \nwiss für Oesterreich wichtige Anleihefrage zu denken. \n \n\ndes Bundeskanzlers in Paris \nBesprechungen \nAndere nicht minder wichtige Probleme, dürften auch' \ndabei zur Sprache kommen. Hierzu gehört in erster Linie \ndie Frage der inneren Abrüstung in Oesterreicl, die durch \ndas starke Anwachsen der bewaffneten Organisationen \nschon lange zu einem Moment der Beunruhigung geworden \nIst. In einem Teil der französischen Presse, — und zwar \nin Blättern der Linken, — ist bereits angedeutet worden, \ndass Schober beabsichtige, die Eingliederung der illegalen \nOrganisationen in die reguläre Armee anzuregen. Da \nein derartiger Schritt natürlich praktisch eine nicht un \nerhebliche Erhöhung der Oesterreich in den Friedens \nverträgen zugestandenen Ziffer bedeuten würde, braucht \nSchober dazu die Genehmigung der massgebenden Männer \nin Paris und London. \nDass bei alledem auch die allgemein-politische Ein \nstellung Oesterreichs, das durch seine geopolitische Lage \ntrotz seines geringen Gebietsumfanges, für die künftige \nGestaltung Mitteleuropas von grosser Bedeutung ist, in \nParis erörtert wird, liegt ja auf der Hand. \nMan kann also gespannt sein, was Schober, der in den \nletzten Monaten so glücklich operiert hat, aus Paris nach \nHause bringen wird. Vorerst lässt sich über die Ergeb \nnisse der Besprechungen naturgemäss noch nichts sagen. \nAber wenn jemand eine Reise tut, dann kann er was \nerzählen . . . \n \n \n\n \n \n\n \n\nGebrüder Sass endlich gefasst \n \n\nBeim Einbruch ertappt und verhaftet \n \n\nDie Gebrüder Franz und Erich Sass, die im Verdacht \nstanden, den verwegenen Juwelenraub am Wittenberg \nplatz verübt zu haben, sind gestern abend nach 10 Uhr \nin einem Hanse in der Flemmingstrasse 1, Ecke Werft \nstrasse in Moabit, auf frischer Tat nach lmftigem Kampfe \nmit Polizeibeamten verhaftet und nach dem Polizei \nrevier 28 gebracht worden. \nZu der genannten Zeit hörte ein in dem Hause wohnender \nGeschäftsmann in den darunterliegenden Kellerräumen ein ver \ndächtiges eigenartiges Geräusch. Er benachrichtigte die Be \namten des zuständigen Polizeireviers, von den, der Oberwacht \nmeister tlittseher und Ober Wachtmeister Eckert sich nach dem \nbetreffenden Eckhause begaben, um dort nach der Ursache des \nGeräuschs zu forschen. Schon als die Beamten sich dem Hause \nnäherten, hatte ein auf der Strasse stehender Mann — jeden \nfalls handelte es sich um einen Schmiersteher —, durch eineu \nlauten Pfiff die beiden im Keller befindlichen Einbrecher von \ndem Eintreffen der Beamten benachrichtigt \nAls die Beamten durch die dunklen Kellcrräumc gingen, \nbemerkten sie plötzlich die beiden Einbrecher, die fluchtartig \nüber die Treppe und durch einen zweiten Ausgang nach der \nWerftstrasse zu entkommen suchten. \nDie Beamten nahmen sofort die Verfolgung auf, und es gelang \nihnen nach kurzer Jagd, die beiden Einbrecher festzunehmen. \nZunächst wusste man nicht, um wen es sich handelt, und erst \nauf der Revierwache stellte man fest, dass es sich um die Ge \nbrüder Sass aus der Birkenstrasse handelt. In ihrem Besitz \nwurde modernes Einbrecherwerkzeug gefunden. Beide hatten \nin dem Keller ein grosses Loch gestemmt und versuchten jeden \nfalls durch das Loch hindurch nach einem Hause gelegenen \nZigarrengeschäft zu gelangen. \n \n \n\n \n\nBeide hatten bei ihrer Arbeit Handschuhe an, so dass sie sich \ndurch Fingerabdrücke nicht verraten wollten. \nDie Festgenommenen wurden in später Nachtstunde unter \nsicherer Bewachung nach dem Polizeipräsidium gebracht. \n \n\nWieder Meuterei \nDer Sträflinge in Columbus \nCOLUMBUS, 29. April. \nAls die Milizsoidaten im hiesigen Gefängnis mit der Errich \ntung eines Stacheldrahts zur Einpfählung des Gefäuguishofes be \ngannen, um die meuternden Sträflinge dort festzuhalten, bis die \nhunderte von beschädigten Zcllenschlössern wieder ausgehessert \nwaren, unternahmen die Sträflinge eines Gefänguistciles einen \nAusbruchsversuch. Die Wärter eröffueten daraufhin ein Gewehr \nfeuer und trieben die Sträflinge von den zum Haupteingang \nführenden Türen zurück. Etwa 20il Schüsse wurden abgegeben, \ndie mehrere Sträflinge verwundeten und zahlreiche Fenster \nscheiben zertrümmerten. Die Sträflinge hielten eine Zeitlang \nmehrere Wärter lest, gaben sie aber frei, als die Milizoffiziere \nmit deren gewaltsamen Befreiung drohten. Fast alle Sträflinge \nsind in ihre Zellen zurürkgekchrt, worauf wieder Ruhe eintrat. \n \n\nWestarp will bleiben \nGegenüber in der Oeffentlichkeit verbreiteten Nachrichten, \nGraf Westarp beabsichtige wegen seiner Gegensätze zu Hilgen \nberg sein deutschnationales Reichstagsmandat niederzulegen \nund aus dem politischen Leben auszuscheiden, teilt die ..Kreuz \nzeitung“ mit, er sei entschlossen, auf seinem Posten zu ver \nharren, solange es ihm möglich sei, im Sinne einer Politik zu \nwirken, die seinen ‘Auffassungen entspricht \n \n \n\n \n\nDr. Wertheimer ernannt \nZum deutschen Mitglied der Völkerbunds- \nInformationsabteilung \nGENF, 29. April. (W.T.B.) \nZum Nachfolger des vor einigen Monaten zurürkgctreteucn \ndeutschen Mitgliedes der Informationsabteilung des Völkerbunds \nsekretariats, Dr. Max Beer, ist Dr. Egon Wertheimer, der \nLondoner Korrespondent des „Vorwärts“* * ernannt worden. Der \nGeneralsekretär des Völkerbundes, Sir Eric Drummoiid, hat die \nErnennung heute nachmittag vollzogen Dr. W'ertheimcr wird \nseinen Posten vermutlich zum 1. Juni antreten. \n♦ \nMit dieser Ernennung von Dr. Wertheimer zum deut \nschen Mitglied der Völkerbunds-Informationsabteilung \nsind also alle Kombinationen, die noch bis in die letzten \nTage hinein in der rechtsstehenden Presse an die Be \nsetzung dieses Postens geknüpft wurden, hinfällig ge \nworden. Erfreulicherweise hat man in den massgebenden \nVölkerbundskreisen an der Persönlichkeit festgehalten, \ndie noch von der alten Reichsregierung nominiert worden \nist. In Zentrumskreisen, wo man wacker gegen die Er \nnennung Dr. Wertheimers gearbeitet hat, wird man freilich \nenttäuscht sein ... \n \n\nGeschäftsführung ohne Auftrag. Der „Demokratische Zef- \ntungsdienst“ verbreitet eine Meldung des Geschäftsführers der \ndemokratischen Fraktion des preussischen Landtags, wonach \n„die Landtagsfraktion durchaus hinter dem Parteivorstand und \nder Reichstagsfraktion stehe.“ Diese Mitteilung ist völlig ab \nwegig, da die Landtagsfraktion der Deutschen demokratischen \nPartei zurzeit nicht versammelt ist und daher auch den Ge \nschäftsführer zu einer solchen Meldung nicht ermächtigt haben \nkann. \nWieder üOÜ. Die Werksleitung der Abteilung Bochumer Ver \nein der Vereinigten Stahlwerke hat beim Demobilmachungskom \nmissar die beabsichtigte Entlassung von 600 Mann der Belegschaft \ninfolge Auftragsmangels gemeldet. \n \n \n\n \n\nDer Mensch unserer Zeit \nIn den Kunstausstellungen \nWenn durch das Berliner Kunstleben in diesem Monat ein \nfrischer Wind weht, so ist das der Deutschen Kunstgemeinschaft \nzu verdanken, bei der man nicht nur Kunstwerke zu den zeit- \ngemässen Bedingungen des Ratensystems kaufen kann, sondern \nbei der man auch mit dem Kunstschaffen der Gegenwart in \ninnere Fühlung kommt Ihr Leiter, Staatssekretär a. D. Schulz, \nversteht es nämlich, interessante Ausstellungen ins Leben zu \nrufen, die mit guter Kunst bekannt machen und durch das in \nihnen angeschlagene Thema fesseln. \nDer Mensch unserer Zeit \nheisst die vor kurzem in den Räumen der Kunstgemeinschaft \n(Berliner Schloss, zweiter Hof) eröffnete Ausstellung. Die \nKünstler zeigen uns, wie sie den Menschen ihrer Zeit sehen, den \narbeitenden Mann und die arbeitende Frau, den Sport treibenden, \nden sich seinen Vergnügungen hingehenden, den mit charakter \nvollem oder schönem Gesicht ausgestatteten, den berühmten und \nbekannten Menschen. Die Ausstellung wahrt ein gutes Niveau, \nwie immer bei der Kunstgemeinschaft: Schulz hat mit Verständ \nnis ausgewählt. So ist es eine Ausstellung von Zeitgefühl \ngeworden, eine lebendig wirkende Schau von Gemälden, Aqua \nrellen und Plastiken, und wenn man versuchen wollte, die guten \nBilder zu nennen, man wüsste nicht, wo man anfangen soll. \nBemerkenswert ist das Experiment mit den drei Bildnissen eines \nnicht aus unserer Zeit stammenden, aber sie tief beeinflussenden \nMenschen, nämlich des Vaters des Sozialismus: Kar' Marx. \nKaidorffs Marx-Bildnis betont mehr das Persönliche, während \nPechsteins und Thenins, den man hier al~ hoffnungs’-<’iche Be \ngabung kennenlernt, den massigen Kopf und Körper \"on Marx \nbreit hinmalend, den Akzent auf das Geistige, Ueberpersönliche \nlegen. \nEine dankenswerte Tat ist auch das, was die Kunstgemein \nschaft auf der „Mö“, der Berliner Möbel- und Einrichtungsschau, \nin den Funkturmhallen zustande gebracht hat Hier hat sie \ninnerhalb kürzester Frist, einer Einladung des Berliner Mess- \namles folgend, eine Sonderkunstschau „Bild im Heim“ geschaffen \nzu dem sehr löblichen Zweck, de.. Besuchern der „Mö“ eine Aus \n \n\nwahl guter Kunstwerke vor Augen zu führen. Es ist so eine \nArt ästhetischer Aberglaube unserer Zeit, dass in ein modernes \nZimmer keine Bilder oder Plastiken gehören. Nun, die Kunst \ngemeinschaft, die auch eine Anzahl von Ausstellungskojen mit \nBildern versorgt hat, beweist das Gegenteil, zeigt welche Bilder \nin das Speisezimmer, welche in das Herren- oder Musikzimmer, \nwelche in das Schlafzimmer oder andere Räume gehören. Sie \nträgt, wie man so sagt jedem Geschmack Rechnung, schaltet \ntrotzdem den Kitsch aus, gibt vom Abstrakten nur ein paar \nProben, kurzum, sie zeigt sc viele wirklich schöne Bilder, \nPlastiken und Aquarelle und dazu eine kleine, aber mit bestem \nGeschmack zusammengestellte Kollektion von Kleinplastiken und \nKunstgewerbe, dass einem so recht die Lust zum Kunstkaufen \nüberkommt. (Es darf alles in 24 Monatsraten abgezahlt werden.) \nUnd weil wir gerade von der Kunstgemeinschaft reden: auch \nweit über Deutschlands Grenzen hinaus hat sie vor kurzem für \ndeutsche Kunst geworben. Von den Schwierigkeiten der im \nvergangenen Jahre von der Kunstgemeinschaft in Niederländisch- \nindien veranstalteten Deutschen Kunstausstellung und von der \nBeachtung, die sie dort drüben gefunden hat, erzählte ihre \nLeiterin, Frau Elisabeth Delbrück, auf dem von der Kunst \ngemeinschaft im Haus der Presse veranstalteten Gesellschafts- \nabend. Die Ausstellung war kein durchschlagend finanzieller, \naber ein moralischer Erfolg. \n* \nHermann Konnerth. aus Siebenbürgen stammend, längst fn \nBerlin heimischer Maler, ein feinfühliger Künstler, der nur allzu \nbescheiden sich im Hintergrund f>ält, überrascht in der Kunst \nhandlung Hartberg ( Schöneberger Ufer 41) durch eine neue \nKollektion seiner Bilder, Früchte des jüngsten Sommeraufent \nhalts in Südfrankreich. Im vorigen Jahre beherrschte seine Ar \nbeiten noch das impressionistische Sehen. Jetzt teilt er das Bild \nin farbig reine Flächen, die gut zusammeuklingen, und, wie er \ndie Einzelheiten beiseite lässt, von einem rhythmischen Emp- \nfi .den im Farbigen zeugen. Ob er die Menschen des Landes \nmalt Kinder, ein „Mädchen mit Zitrone\", eine „Brotträgerin“, \neinen „alten Mann\", ob ein paar kable Häuser in sonniger \nStrasse oder eine hügelige Landschaft am Meer, immer fühlt m-n \nden Inneren Zwang, das Motiv zu gestalten, fühlt das unmittel \nbare Erlebnis. Nur hier und da wirken seine Farben zu delikat \nabgeklärt \n \n \n\n \n\nKühner Neuerer, Mensch mit sozialem Gewissen, der auch \nden Minderbemittelten ein Heim schaffen will, dem die Archi \ntektur nicht Anhäufung von Räumen und Baustoffen, sondern \nein lebendiger Organismus ist der rationalisiert nicht um des \nPrinzips, sondern um der ethisch-sozialen Idee willen, — das ist \nder Architekt Walter gropius (er legt Wert darauf, dass man \nseinen Namen mit Kleinbuchstaben schreibt), der jetzt im Archi \ntektenhause (Wilhelmstrasse 92) einen Querschnitt durch fast \nzwanzig Schaffensjahre gibt Ihm gelingt es, ein zehnstöckiges \nWohnhaus zu ersinnen, das man nicht als „Mietskaserne“ ver \nächtlich zu bezeichnen braucht Ein zentraler Gesellschafts \nraum, Bibliothek, Turn- und andere Räume der Wohngemein- \nschaft haben darin Platz. Er zaubert uns das Modell eines Zu \nkunftstheaters vor Augen mit genialer Kombination von Tiefen- \nund Rundbühne und drehbarem Parkett. Wie er die Architektur \nzugleich als Erneuerin des städtischen Siedlungshaus im Sinne \nsozialer Wobnbygiene empfindet zeigen seine mit dem ersten \nPreis gekrönten Arbeiten zum Reichswettbewerb der Reichs \nforschungsgesellschaft für Haselhorst Was er baut und bauen \nwill, die Möbel die er aus Stahlrohr schafft, — ungewohnt ist \nmanches unserem Auge, aber eine neue Schönheit, vielleicht \nder Zeitsttel von morgen kündet sich hier. \nLena Pilliro, Polin von Geburt, in London lebend, zeigt im \n„Sturm“ Herwarth Waldens (Kurfürstendamm 173) kunstgewerb \nliche Arbeiten von eigenem Reiz. Ihre abstrakten Kompositionen \nauf Samt mit der farbigen Fülle seltsamer Muster sind Schöp \nfungen einer geschickten Hand, die der phantasiebegabte Ver \nstand einer feinsinnigen Frau lenkte. E. C. \n \n\nRaAel und Marja. Das sind zwei so nette, sympathische \nSchwestern, die Schwedinnen Rachel und Marja Bjoernstroem, \ndie im Bachsaal ihr Berliner Tanz-Debut geben. Aber die \nneckisch-wohlerzogenen Tänze einer Schulung, die irgendwo inj \nDunstkreis verschollener Früh-Hellerauer Einflüsse steht lassen \ndie ganzen Schrecken einer überwundenen Inflationszeit de« \nTanze« wieder lebendig werden. Begabungsgrad und Entwiek- \nlungsmöglichkeiten sind an diesen dünnen, kindlichen Etüden \nschwer abzuschätzen, doch scheint zumindest Marja Björnström \nin ihrem frischeren, elastischeren Temperament mehr zu bergen, \nals sie auf der gegenwärtigen Linie Ihrer chulung zu entfalten \nvermag. f«. "
}