{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "30",
        "NewspaperNumber": "202",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wieder Raubmord \nIm Laden des Nachfolgers des erschossenen Neuner / Der Täter auf der Flucht erschossen \n \n\nf HAMBURG, 29. April. \nDer Nachfolger des Juweliers Neuner, der vor kurzem \nln seinem Geschäft in der Grossen Theaterstrasse über \nfallen und erschossen wurde — der Täter beging auf der \nStrasse Selbstmord —, ist beute ebenfalls in seinem \nGeschäft überfallen und erschossen. \nDer Juwelier Erwin Teller batte sieb kurz zuvor mit einem \njungen Manne in einer benachbarten Wirtschaft getröden und \nmit ihm über den Kauf eines Ringes verhandelt. Beide suchten \ndann ein Zigarrengeschäft auf und gingen zusammen in das \nTellerscbe Geschäft, aus dem man gleich darauf den Knall von \ndrei Revolverschüssen hörte. Der Unbekannte, der Teller ins \nGeschäft begleitet batte, stürzte auf die Strasse. Er wurde \nvon Passanten verfolgt und flüchtete in ein Haus der Büsch \nstrasse, wo er von Pollzeibeamten gestellt wurde. \nNach einer späteren Meldung aus Hamburg ist die Persönlich \nkeit des Täters festgestellt als ein ehemaliger Hausdiener und \n \n\nSteward namens Ernst Kappelboff. Kappelhoff, der einen wert \nvollen Brillantring geraubt hatte, batte auf die Polizeibeamten \ngeschossen. Als er Anstalten machte, weitere Scbüses abzu- \ngeboa- Steckten ihn 4W Beamten nieder. \n* \nPrivatdetektiv Peters aus Magdeburg, der Mitte Januar unter \ndem Verdacht des Mordes an dem Scbiffahrtsdirektor Bauer in \nHalle verhaftet war, musste aus der Untersuchungshaft in Halle \nentlassen werden, da die Verdachtsmomente zur Ueberfübrung \nnicht ausreichen. \nGrauenhalter Gattenmord \nAua Eiferaucht \nPARIS, 29. April. \nEin Bäckergeselle Alhisi bat seine junge Kran getötet and in \nStücke zerschnitten. Das Motiv der Tat scheint Eifersucht \ngewesen zu sein. Der Mörder hat «ich dann seihst gerichtet. \n \n\nVor seinem Selbstmord schrieb er an seine Schwiegereltern, dass \ner seine Krau zur Strafe für ihren Verrat getötet habe. In der \nverlassenen Wohnung lag auf dem Bett der kopflose Rumpf der \nFrau; die ahgetrennten Beine waren in einen Sack gesteckt und \nunter das Bett gelegt. Der Kopf stand in einem Wandschrank; \nder Mörder hatte den Hals mit einem Seideuband umwickelt. \nBUDAPEST, 29. April. \nUnter dem Verdacht, die eigene 74jährige Mutter ermordet \nzu haben, wurde in Szarvas der Landwirt Szebegyinsky verhaftet. \nDer Genannte hatte bei der Gendarmerie die Meldung erstattet, \ndass er in seinem Gehöft seine Mutter erhängt aufgefunden habe. \nDie Untersuchung der Leiche ergab Anzeichen dafür, dass es \nsich nicht um einen Selbstmord handelte, sondern dass eine vor \nsätzliche Tötung vorliege, zumal festgestellt wurde, dass \nSzebegyinsky seine alte Mutter in einer dunklen Kammer ein \ngesperrt gehalten hatte. Die Ehefrau des Szebegyinsky wurde, \ngleichfalls festgenommen. \n \n\nKeine Karte mehr für \nDeutsdiland-England \n \n\n52000 Plätze im \nGrunewatd- Stadion \nausverkault \n \n \n\n \n\nDie erste Begegnung einer englischen Länderfussballmann- \n»chaft mit einer repräsentativen deutschen Elf nach dem Kriege, \ndie am 10. Mai im Deutschen Stadion zu Berliu-Grunewald vor \n«ich geht, begegnet einem Interesse, das alles übersteigt, was \nman bisher auf diesem Gebiete hei uns erlebte. Obwohl der \nD. F. B. von den 52 000 Karten, die zur Verfügung stehen, nicht \nweniger als 36 000 für den Vorverkauf in Berlin zur Verfügung \nstellte — die anderen Karten waren zur Erledigung der Be \nstellungen aus dem Reiche bestimmt — war eine Stunde nach \nBeginn des Vorverkaufs keine Karte mehr zu hüben! \nFür Logenkarten wurden bereits 15 und 20 Mark geboten, \ndoch vergeblich, denn da alle Karten an die Besteller direkt ver \ngeben wurden, sind Zwischenhändler so gut wie vollkommen \nausgeschaltet. — Nicht minder grosses Interesse bringen die \nWiener dem vier Tage später am 14. Mai stattfindenden Treffen \nOesterreich — England entgegen. Der 70 000 Menschen fassende \nPlatz an der Hohen Warte ist ebenfalls heute schon restlos aus \n \n\nverkauft. Es herrschte ein derartiger Andrang bei den Vorver \nkaufsstellen, dass sogar die Polizei einschreiteu musste. \n* \nFür das am Sonntag auf dem Grashopperplatz in Zürich statt \nfindende 16. Fussballänderspiel \nSchweiz — Deutschland macht sich riesiges Interesse bemerk \nbar. Leider reicht die Zahl der zur Verfügung stehenden \n25 000 Plätze bei weitem nicht aus, \num allen Anforderungen genügen zu können, werden doch allein \naus dem benachbarten Süddeutschland etwa 6000 Schlachten \nbummler erwartet Es zeigt sich auch in der Schweiz, dass \nselbst die grössten Plätze für derartige Begebenheiten wieder \nzu klein geworden sind. Kurz vor Beginn des Länderspieles \nwird der Schweizer Flieger J. Tschudi den Ball aus einem Flug \nzeug ahuiffcn \n \n \n\n \n\nMunro erfolgreich \nRennen zu Grunewald \nEin orkanartiger Wind machte gestern den Aufenthalt im \nGrunewald nicht zur Annehmlichkeit, und da die Besetzung der \nRennen im allgemeinen mässig ausfiel, kam keine rechte Stim \nmung auf. Im einleitenden Narzissen-Rennen kam nun auch der \nAustralier Munro zu seinem ersten Erfolge in Berlin. Er war \nmit der überlegen gehenden Oppenheimseben Schmeichlerin stets \nin Front Vor dem Verkaufsrennen, das Sajdik auf Indra gewann, \nnahm Eiland ihrem Reiter Printen die Hand, lief einmal um \ndie Bahn und wurde zurückgezogen. Von der Stute wurden \nSpeichelproben entnommen. Das Frühlings-Rennen fiel erwar- \ntungsgemäss an Normanne, der sich aber trotz seines leichten \nGewichts gehörig strecken musste, um dem Angriff von Ina zu \nbegegnen. Der Weinberger Metrodorus war geschlagen, als Nor \nmanne nach Erreichen der Geraden an seinen Gurten erschien. \nDen April-Ausgleich der Dreijährigen holte sich zur allgemeinen \nUeberraschung Ilos, mit dem Vinzenz vom Start weg an der \nSpitze marschierte. Trotz grösster Anstrengungen konnte Turtle \nauf Audacia den entwischten Ilos nicht mehr ganz erreichen. \nNarzissen-Rennen. 3000 Mark. 1400 Meter. I Frhr. von Oppen \nheims Schmeichlerin (Munro). 2. Ararat (Korb). 8. Fenelon (Turtle) \nTot.: 19:10 PI.: 12, 19:10. Ferner lief: Servatrix. % —’A—Hals. — \nTarlatan-HUrdenrennen 3000 Mark. 3000 Meter. 1. R. Daniels \nLa MargDa (Ackermann). 2. Landlnft (Müschen). Tot.: 11 : 10 Weile. — \nCroctts-Rennen 3000 Mark 1200 Meter. 1. H. F. Wrledts Indra \ntSaidik). 2 Lilienfee (Grabow). 3. Judica (Pförtke). Tot.: 137 : 10 PI.: 55, \n33:10. Ferner liefen: Legende (4). Runkler. Hals—114—1 Lg. — Früh \nlings Rennen. 5500 Mark. 1000 Meter. I M. J Oppenheimers Nor \nmanne (Narr) 2. Ina (Kreuz). 8. Diantbus (Printen). Tot.: 14 : 10. F1.: 12, \n16 . 10. Ferner lief: Metrodorus. 1—2—’A Lg. — April-Ausgleich \nder Dreijährigen. 4100 Mark. 1400 Meter. I. Stall Hugos Ilos \n(Vinzenz) 2. Audacia (Turtle). 3. Rhapsodie (Printen) Tot.. 03 : 10. \nFL: 15, 13:10. Ferner lief: Lanfranchl. Hals—11A-—2 Lg. — Frühjahrs- \nJagdrennen. 3000 Mark. 3400 Meter. I. W. Scham Neuer Ulster (A. \nTorke). 2. Dirscbau (Wolff). 3. Mitbridates (Kukulies). Tot.: 38:10 \nPL: 22. 23 : 10 Ferner liefen: Sonntagmorgen (4), Wupeifu (gef.). \n4—0—2 Lp. — Schneeglöckchen-Rennen. 3000 Mark. 1800 Meter. \n1. Stall Halms« Altenbof (H Schmidt). 2. Don Jos« (Turtle). 8 Bernhard \n(AVermann). 4 Funker (Zlnt). Tot.: 93:10. PI : 24. 15. 25, 37 : 10. Ferner \nliefen: Brillant. Simonides. Cabsel. Ledurn. Rotensteln, Tantor, Osiris, \nHagen. Loblied, Otis, Erinnerung. Hals—H—Kopf. \n \n \n\n \n\nMa Cherte, Anubis II, Afghan IT, Summier«. Rio». Regalon, Saint Obin, \nD S. 0., Le Gave. Tot. Hennen—2 Lg. — 4. Rennen: 1. Hobby (A. \nCerez). 2. Domitius (P. Riolfo). 3. Coeur Bearnais (R. Lock). Tot.: 38 : 10. \nPL: 13, 16, 13 : 10. Ferner liefen: Sacols, Haratch, Have a Drink, Matho, \nMaghzen 21-1—0 Lg. — 5. Rennen: 1. Netherby (W. Butler). 2. Seseli \n(H Howes). 3. Resone (R. Petit). Tot.: 32 : 10. PL: 16, 93, 19 . 10. Ferner \ntiefen Coco Cheri, Nanan, Plalse a la Cour, Rapid, Roval Maintenon, \nDaovou. 4—1>A Lg — 8 Rennen: 1. Le Drapeau (R. Lock). 2. Guethary \n(H. Haes). 3 Le Havre (J. Luc). Tot.: 31 : 10. PI,: 18. 19: 10. Ferner \nliefen: Denis, San Benito II, Le Yacht, tiny Fleet. Hals—2'A Lg. \n \n\nWer wird Meisterringer? \nHeute Endkampf im Saalbaa Friedrichaham \nZahlreiche Vorkampltage, die Ueberraschungen ln Hülle und \nFülle zeitigten, waren nötig, um die Teilnehmer der heutigen \nEndkämpfe der Berliner RingermeisterBchaften zu ermitteln, die \nder Brandenburgische Kraftsport-Verband heute um 20 Uhr im \nSaalbau Friedrichshain durchführt In sieben Klassen wird um \nden Titel gestritten, folgende Amateure gehen auf die Matte: \nBantamgewicht: Irraler (Berl Turnersebft.) — Hoschander (Maccabf); \nFedergewicht: W. Bauer (Sp Vgg Ost) — M. 8tudin$ki (Maeeabi); Leicbu \ngewicht: Regorz (8p Vgg Ost) — Sperling (Berl. Sportklub); Welter \ngewicht: Paul (8. C. Heros) -- Köhring (Post-S.-V.); Mittelgewicht: Stuwe \n(S C Heros) — F. Homann (S. C. Hnros); Halbschwergewicht: Moser (9. C. \nHeros) — Minuth (Sp. Vgg. Ost); Schwergewicht: Rieger (Sp. Vgg. Ost) — \nSzinkiewicz (Felsenfest) Von all diesen Meisterschaftsau Wärtern ist ledig \nlich der Schwergewichtler Rieger als Favorit anzusprechen, gegen den Szin \nkiewicz kaum eine Chance haben dürfte. In allen übrigen Gewichts \nklassen ist die Situation noch völlig ungeklärt.. Die Kämpfe werden um \nrahmt von Vorführungen der besten Berliner Gewichtsheber. — Das Mittel- \ngewicbtsturnier, das der Berliner Boxklub Sparta, gegenwärtig durchführt, \nwird ebenfalls heute abend 20 Uhr fortgesetzt. Kampfplatz ist die Char \nlottenburger Halle, Kaiser-Friedrich-Strasse 97. Es treten an: Ziflns (Wer \nder) — Kramer (Heros); Malender (Weissenseer F. C.) -- Eden (Heros). \nAusserdem finden Einladungskämpfe statt, an denen folgende Boxer teil- \nnehmen: Kadinasch (Westen) — Kraus» (Sparta), Masske (Westen) — \nlaubensee (Sparta). Sangwein (Heros) — Müller (Sparta), Holz (Westen) — \nSchalz (Sparta), Jonschker (Astoria) — Riethdorf (Sparta). —- Der ffpandauer \n‘Boxklub veranstaltet am kommenden Sonnabend in Staaken seinen ersten \nWerbeabend im dortigen „Sportpalast“. Der B. C- Westen stellt das Haupt- \nkontingent an Gästen. Folgende Paarungen stehen bereits fest: Meissner \n(Westen) — Lietz (Spandau), Spektor (Maeeabi) — Müller (Spandau), Press \n(Spandau) — Leskin (Neukölln). Für den 6. Mai ist eine gemeinsame Ver \nanstaltung von Heros und Maccabi mit Bächler—Malz geplant. \n \n\nVoraussagen für die heutigen Kennen \nDortmund (155A Uhr) \n1. Maharadscha — Furie. 5. Bundschuh — Peiori*. \n2 Ariette — Laerles. 6. Aeolus — Giralda. \n3 Beimont — Roskild. 7. Fer aut feri — Mi«p«L \n4. Chevalier — Ferngas«. \nL« Tremblay (14 Uhr) \n1 Citron — Open DUch. 4 Bouiliotte — Le Flamheau. \n2 Colbun — Repentie. 5 Lactose — 8: Gnan Fou. \n3. Stall Rothschild — Libertin« III. 6. Dard — Porte Dort)«, \n \n\nRennen zu Hamburg-Horn. I Rennen: 1. Jungmanne fPinter). \n2. Geaoiei (Rastenberger) 3 Piemont (Visek). Tot.: 36 : 10. P! : 17, 15 :10. \nFerner liefen. San Marco, Juwel. Hals—^4 Lg Rennen: 1. Herbst \nzeitlose (Hugnenin). 2. Curator (Stock). 3. Fenslerosa (Röhl) Tot.: 18:10. \nPI : 10, 10 : 10 Ferner lief: Schicksalsstrom. Kurzer Kopf—10 Lg. — \n3. Rennen: I Caesarion (M. Schmidt) 2 Eldon (Ludwig). 8 Stall \nliebling (Misslinp). Tot : 69:10 PI : 23. 24, 23 10. Ferner liefen; Lau- \nucher, Geo, Empfehlung. Gerald, Rote Nelke. 94 Lg. — Godeffrov- \nRennen 7000 Mark. 1800 Meter. I. Altenberg (M. Schmidt). 2 Linz \n(Zimmermann). 3. Blanker Hans (Jacke!). Tot.: 20:10. PL: 20. 39 : 10. \nFerner liefen: Sterneck, Grenadier, Atlantis. Uh—la Lg. — 5 Rennen : \n1 Bonheur (Zachmann). 2 Goldwert (Zimmermann). 3. Oberon II (vaas). \nTot.: 27:10 PL: 16. 15:10 Ferner lief: Trouiand. 1—1% Lg. — \n6 Rennen: 1. Ria (Hugnenin) 2. Fürst Emmo (Grabsch) 3 Wallis \nfPinter) Tot.: 50:10. PL: 18. 15:10 Ferner liefen: Rosenquarz, Tin- \ntoretto. Fürstenbrancb. Hals—I Lg — 7 Rennen: 1 Brutus (Visek). \n2 Monitna (Hugnenin) 3. Florett (0 Schmidt). Tot.: 40 10 PI: 17, \n16 : 10 Ferner liefen: Index, Fernamt. Kopf—4 Lg. \nRennen zu Unedlen, i Rennen: 1 El Capitan (D. Guiho). 2 Savo- \nyard IV (P Hamei). 3 Poupette (E Juge) Tot : 34 : 10 PL: 16. 18. 29 : 10. \nFerner liefen: Le Rhin, Branle Bas. West Fleet. Bostork Handln II. \nAdorandus. Espagno! 4—2 Lg - 3 R e n ■ n s : 1 Adamastor (H. Howes). \n2. Vent Debout (R Haes). 8 Priatapla (R Montalant). Tot.: 43 : 10 \nPL: 22. 34 . 10 Ferner liefen: Rosario II. L Gusse 3-6 Lg. - 3 R e n \nnen: 1.4 Framboise Pepin (J. Belmondo). 1.4 Telga (A, Kelley) \n3. Le Caprice (M. Thery). Tot.: 98:10 (Framboise Pepin), 32 : 10 jjTolga). \nfl,. 61, 36 92 : 10. Ferner liefen: Moscon, Olive Noize, Noirlac, Gobelin, \n \n \n\n \n\nDie Deutsche Turnerarbaft gibt bekannt, dass ihre Elnzelmetateracbaften \nIm Florett-, Degen- und Säbelfechten vom 29. bla 31. August in Nürnberg \nstattfinden. \nNajueh gegen Kozelnh. Die beiden ausgezeichneten Tennisprofessionals \nRoman Najueh und Kare! Kozeluh werden sieb am Sonntag. 151« Uhr, auf \ndem Meistersebaftsplatx des Berliner Rot-Weiss-Klube am Hundekehlensee \neinen Kampf liefern \nNeuer Staffrlweltrekord. In Los Angeles stellten Shows. Mr.Dermott. \nHehles und Morrison von aer Stanford-Universität mit 8.15.4 einen neuen \nStaffelweltrekord Uber die Meile auf. Geher 100 Yards kam Dyer In 9,6 als \nErster vor Wvkoff ein, das 120.Yards.Hürdenlaufen ergab in 15 Sek. totes \nRennen zwischen Welsh und Smith, und ebenfalls unentschieden blieb der \n220-Yards-Lauf, für den Dyer und Wykoff je 21,4 benötigten Die Viertel \nmeile gewann Morrison in 48.6 Sek. — Ein neues Stsbbochsprungtalent \nsah man bei der Veranstaltung in Des Moines (Jowa) in Tommy Ware. \nDieser Student übersprang 4.32 Meter klar, doch beim Fort-stossen des \nStabes riss dieser die Sprunglatte herunter. \n \n\nFilm n Der Rhein u \n„Der Rhein\", ein „Kulturfilm\", wurde am Sonntag In den \nUfa-Kammerlichtspielen präsentiert. „Es liegt eine Krone . . \nouvertürt das Orchester. Man merkt Absicht . . . Des Filmes \nTendenz: Das Niederwalddenkmal, das Standbild „Hermanns des \nCberuskere“ und des Mannes, der einmal gereimt „Der Gott, \nder Eisen wachsen Hess. . \", das brennende Heidelberger \nSchloss (wobei wohlweislich verschwiegen wird, dass diese \n„Mordbrenner\" die Bundesgenossen des „Grossen Kurfürsten\" \nwaren, dass er diese „Erbfeinde\" gerufen hatttz als Heller in \nseinem Kampf gegen Kaiser und Reich!) Und dann in ben \ngalischer Beleuchtung: Blücher! . . . Nicht vergessen sind selbst \nverständlich „das rheinische Mädchen\" und der „edle Zecher“ \nin allen erhebenden Variationen. Neben solchem Kulissenhitscb \nein paar geschäftstüchtige gefilmte Inserate grosser Industrie- \nfirmen. . ,, Von der Schönheit des Rheins bekommt man \n \n \n\n \n\nwenig zu sehen — und das noch nicht einmal ln durchweg \neinwandfreier Photographie! Und überall drängt sich störend \ndazwischen verlogene Maskerade. — Ein Film, der jedem den \nkenden Menschen den herrlichen Rhein gründlich verekeln \nkann. Soll diese „Kultur“ etwa auf die Schulen losgelassen \nwerden? . . . \n \n\nKunstseide als Markenartikel \nDie letzten Jahre haben über Art, Herstellung und Bedeutung \nder Kunstseide soviel Aufklärung gebracht, dass wohl jedem \nheute die Namen der wichtigsten Vertreter dieses neuen TextU- \nrobstoffes — Viskoseseide, Kupferseide und Acetateeide — ge \nläufig sind. Schwieriger schon wird es, „im Bilde zu sein\", wenn \nes sich darum handelt, die Markenbezeicbnungen auseinander \nzuhalten, unter denen die einzelnen Kunstseideproduzenten ihre \nErzeugnisse liefern. Unter den genannten drei Kunstseidenartei» \nsteht die Viskoseseide, auf die etwa 85 Prozent der Weltproduk \ntion entfallen, an erster Stelle. In Deutschland gehören zu den \nführenden Viskoseseiden die Agfa-Kunstseiden. Ihre Her \nstellerin, die I. G. Farbenindustrie Aktiengesellschaft, ist schon \nseit langer Zeit mit Erfolg dazu übergegangen, die Verarbeiter \nihrer Kunstseiden und darüber hinaus den Einzelhandel zu ver \nanlassen, Web-, Wirk- und Strickwaren, die unter Verwendung \nvon Agfa-Kuustseide, Agfa-Feinkunsteeide und Agfa-Travis her- \ngeeteilt sind, deutlich als solche zu kennzeichnen. Je feiner \ndie Einzelfaser ist, die den Kunsteeidenfaden bildet, um so weicher, \nschmiegsamer und seidenähnlicher sind die daraus hergestellten \nStoffe und Gewirke. Von diesem Gesichtspunkt aus unterscheiden \nsich die Agla-Kunstseiden wie folgt, wobei zur Erleichterung des \nVergleichs ein in der kunstseideverarbeitenden Industrie sehr \ngebräuchlicher Titer, nämlich 120 den., herangezogen sei. \n(Denier = Gewicht eines Fadens in Gramm, bezogen auf eine \nLänge von 9000 Metern.) 1. Agfa-Kunstseide. Hier weist die \nEinzelfaser einen Einzeltiter von 5 den. auf, d. h. der Gesamt \nladen besteht aus 24 Einzelfasern. 2. Agfa-Feinkunstseide mit \neinem Einzeltiter von 2 den., so dass also der Gesamtfaden von \n120 den. aus 60 Einzelfasern besteht. Bei der 3. Agfa-Travis be \nträgt der Einzeltiter sogar nur 1 den., so dass also der Gesamt- \nfaden von 120 den, aus 120 Einzellasern besteht. \n \n\nBeim Sturz vom Gerüst aufgespiesst. Auf dem Neubau Arndt \nstrasse 3 in Steglitz stürzte der 26jährige Bauarbeiter Willi \nKlaudi in die Tiefe. Der Verunglückte fiel auf ein Eisengitter \nund wurde darauf aufgespiesst Er erlitt tödliche Verletzungen. \n— In der Fruchtstrasse wurde der dreijährige Fred Heidtke von \neinem Auto überfahren und getötet. \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstelle t 5. 14, Sebastianstrasse 37138, Hof ft \n \n\nGauvorßtand. Kameraden anderer Ortsvereine, die sich ru Pfingsten \nan der Grenzraarkfahrt des Ortsvereins Berlin-Mitte beteiligen wollen, wollen \nsich umgehend bei Kamerad Marten, Bnuuienstrasse 187, melden. \nDonnerstag; Mitte. 1180 Uhr Antreten Gewerkschaftshaus, Engelufer* \nBnndeskleidunc, ohne Fahnen und Spielleute. — Kreuzberg. 11.45 Uhf \nAntreten sämtlicher aktiven Kameraden in Bundeskleidung ohne Fahnen. \nErscheinen Pflicht. — Reinickendorf (Ortsverein). Antreten zum \nßchutz der 9. P. D. vormittags 11 Uhr Nettelbeckplatz (Lindower Strasse), \nKameradschaft West Antreten 10 Uhr Verkehrslokal. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutscher demokratischer Verein Wedding. Ortsgruppe Schiller- \npark. 20 Uhr, im Seeadler, Seestr. 62, Ecke Malplaquetstrasse. Refe \nrent Beschke. — Ortsgruppe Wedditigplatz, 20 Uhr, im Restaurant \nZur Hütte, Müllerstr. 179a am Weddingplatz. Referent: Hiinnekens. — \nOrtsgruppe Gesundbrunnen, 20 Uhr, in der Schule Griinthaier Str. 5 \n(Frühstückszimmer). Referent:: Last. \nMieter- und Wohnungsuchendr-Verband Deutschlands (Sitz Berlin). \n19)4 Uhr, im Restaurant Steinacker (früher Hagenbeck), Müllerstr. 137, \nTagesordnung: „Der Abbau des Mieterschutzes.“ \nBund religiöser Sozialisten. 19,30 Ubr. im grossen Gemeindesaal h» \nNeukölln, Herthastr. 9. Maifeier. Eintritt frei. \nBerliner Handwerker-Verein, 8opbienstr. 18. 20 Uhr, Verträge de* \ndeutschen Damen-Vocal-Quartetts. \nMuseum für Naturkunde, Invalidenstr. 43. 20 Ubr (pünktlich): Ein« \nzoologische Reise nach den Kleinen Sundainseln\" (Dr. Ren sch). \n \n\n4» BERLIN, Schlachtvieh markt vom 29 April. (Amtlicher Be \nricht.) Für 1 Ztr. Lebendgewicht in M. Auftrieb 1075 Rinder, darunter \n340 Ochsen, 431 Bullen, 904 Kilbe und Färsen, 8180 Kälber, 5678 Schafe \n548 nun Schlachlhof direkt, »3926 Schweine, 2292 zum .Schlachthof direkt seit \nletztem Viehmarkt, 327 Auslandsschweine. Die Preise sind Marktpreise für \nnüchtern gewogene Tiere und 6chliesson sämtliche Spesen des Handels \nab Stall für Fracht, Markt- nnd Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen Gewichtsverlust ein. müssen sich also wesentlich über die Stall \npreise erheben. Marktverlanf. Bei Hindern nnd Kälbern ziemlich glatt, bei \nSchufen ruhig, bei Schweinen ziemlich glatt, fette Ware vernachlässigt. \nI. Rinder: Ochsen: voUfleischige aus gemästete höchsten Sciilachlwerts \n(Jüngere) 59—61, sonstige vollflelscblge (jüngere) 55—58. fleischige 51—53, \ngering genährte 45-50, Bullen: Jüngere voillleischlge höchsten Schlacht \nwerts 55—57, sonstige voillle.ischige oder ausgewästete 53—54, fleischig« \n.50—52, gering genährte 47-40. Kühe: Jüngere voll fleischige höchsten \nSchlachtwerts 43—18, sonstige voUfleischige oder ausgemästete 37 II \nfleischige 28—31, gering genährte 25-27. Färsen (KalbinDen): vollfleischige \nausgemästete höchst. Scnlachtwerta 54—56. vollll 49—52, fleischige 42 18 \nFresser: mässig genährtes Jungvieh 40—48. II. Kälber- beste »last- und \nSaugkälber 78—84, mittlere Mast- nnd Saugkälber 60— 76, geringe KSIber 40 \nbis 55. III, Schafe: Msstiämmer und jüngere Mesthammel, Srallmast 60—63 \nmittlere Mastlsmmer, altere Masthammel 55—60. gut genährte Schafe 48—50, \nfleischiges Schafvieh 47—53. gering genährtes Schafvieh 38-46. IV, Schweine: \nFet lech weine über 300 Pfund Lebendgewicht 62—64, vollfleischige Schweine \nvon ca 240—800 Pfund Lebendgewicht 68—64 voUfleischige Schweine von \nca. 204t-—240 Pfnnd Lebendgewicht 64— 65. voUfleischige Schweine von cs. \n160—200 Pfund Lebendgewicht 63 —64, fleischige Schweine von ca. 129 bis \n160 Plund Lebendgewicht 61—62, Sauen 55—57. "
    }
}