{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "30",
        "NewspaperNumber": "202",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "ßttwocli, 30. April 1930 - 78. Jahrgang Nr. 202 \n \n\nBerliner \n \n\n_ Morgen-Ausgabe \n \n\nleue \nZepoe.\" \nBrief \nmarken \nder \nRe 'Iij \nper: \n \n\nDEUTSCHE LUFTPOST \n \n\nMil. .llnterhalfungs Blatt\" \nHlodenZeitung .«^.Sportzeitung \nfilm - Leitun g |(\\)) HausuüartenZtg \nJechn.Zeitung »S“» UlttzblattilUC \n \n\nI 2 mal TÄGLICH — GO PFG. WÖCHENTLICH \n \n\nZeitungsverbot Fricks / Neuer Raubmord \n \n\nin Hamburg / Beneckes Geschäfte \n \n\nDie Schmeling-„Tanztouriiee“ \n \n\nOffenbar doch \nMädchenhandel! \n \n\nWir berichteten Ende Fpbruar mehrfach über die ge \nplante Südamerika-Tournee einer Gruppe junger „Tänze \nrinnen\", die eine gewisse Frau Schmeling zusammen- \ngpstellt hatte. Aus den Kreisen der Angehörigen und der \nPolizei waren bald schwere Bedenken über den wahren \nCharakter des Unternehmens gekommen. Man äusscrte \ndie Befürchtung, dass die ganze Tournee nichts weiter als \nversteckten Mädchenhandel darstelle. Die Engagierten \nHessen trotz aller Warnungen von ihrem Vorhaben nicht \nah und traten mit ordnungsmässig visierten Papieren die \nAusreise an. \n \n\nEine Handhabe, die jungen Mädchen gewaltsam zurück- \nruhalten, bestand nicht, da sie alle volljährig waren. Das ein \nzige, was die hiesigen Behörden tun konnten, waren diploma \ntische Schritte bei den in Frage kommenden Südstaaten, denen \nman die Aufmerksamkeit auf die Truppe der Frau Schmeling \nbesonders empfahl. Schneller als erwartet, hat es nun den \nAnschein, als ob die auch von uns zum Ausdruck gebrachten \nBefürchtungen sich bewahrheiten sollen. Der Protest der Ber \nliner und reichsdeutsehen Blätter hat in ganz Südamerika das \nInteresse der Zeitungen an dem Schicksal der Truppe der \nFrau Schmeling geweckt. Als Frau Schmeling am 4. April \nauf dem französischen Dampfer „Eugöe“ in Montevideo landen \nwollte, begaben sich zwei dortige \n \n\nJournalisten an Bord des Dampfers, um Frau Schmeling \nund ihre zwölf Tänzerinnen zu interviewen. Frau Schine- \nling wollte aber keine Auskünfte geben und den Mädchen \nhatte sie Schweigen auferlegt. \n \n\nWas die Journalisten trotzdem erfahren haben, sagt genug über \nden eigentlichen Zweck, dem die Mädchen durch Frau Schme \nling zugeführt werden sollen. Die deutsche Zeitung in Rio hat \nüber diese Angelegenheit einen sensationellen Bericht gebracht, \naus dem vPi^die gravierendsten Teile nachstehend wiedergeben: \n„Frau Schmeling hatte die deutschen Behörden zu überzeugen \ngewusst, dass dVMädchen alle bereits in der Heimat aufgetreten \nsind. Das entspracht ganz und gar nicht den Tatsachen. \nDie einzige wirkliche Tänzerin unter ihnen ist eine junge \nDame, welche unter dem Namen Trude Holtorf vorgestellt \nwurde. \n \n\nIm Gespräch mit ihr entfuhr ihr unwillkürlich das Geständnis, \ndass sie es mit absolut ungeschulten Kräften zu tun habe, die \nvom Tanzen keine Ahnung hätten und sicherlich noch länger als \neinen Monat gebrauchten, bis sie überhaupt erst einmal auftreten \nkönnten. \nDes weiteren hat Frau Schmeling, laut der Kundmachung der \nHamburger Polizei, angenommen, sie habe einen festen Vertrag \nmit dem Lokal „Lombartour\" in Buenos Aires, ln Rio erklärte \nsie uns und anderen, dass sie verschiedene Verträge vorliegen \nhabe, aber noch nicht wisse, welchen sie annehmen würde; jeden \nfalls nur den günstigsten. Gleich darauf erklärte sie, dass die \nMädchen in einem Theater in Montevideo arbeiten sollten. \nSchliesslich kamen wir auf den heikelsten Punkt der ganzen \nAngelegenheit zu sprechen. Wo werden sie in Buenos Aires \nwohnen? Darauf wusste die Unternehmerin keine Auskunft zu \ngeben, aber eines der Mädchen bat darum, man möge ihr Bilder \nvon Rio und eine an Bord von einem brasilianischen Kollegen \ngemachte Aufnahme nach der \n \n\nPension „Parisina“ schicken. Damit waren wir völlig im \nBilde. Wer Buenos Aires kennt, weiss, was es mit der \nPension Parisina auf sich hat. » \n \n\nDort pflegen sich die Mädchenhändler aus ganz Argentinien, \nvor allem aus dem Innern, aus Mendoza. Cordoba usw. zu treffen \nund die von ihnen benötigte „Ware“ zu erstehen. Die Preise \nschwanken zwischen 3000 bis 40U0 Pesos. Natürlich wird das \nganze Geschäft so betrieben, dass ein Eingreifen der Polizei \neinfach unmöglich ist. Unter dem Vorwand, dass die Truppe \ndann im Innern ein günstiges Engagement gefunden bat, ver \nschwinden die armen Mädchen auf Nimmerwiedersehen als das \nEigentum irgendeines Sklavenhändlers. \nUebrigens scheint den argentinischen Behörden das Treiben \nder Frau Schmeling, die offenbar schon andere derartige Trans \n \n\nporte in Szene gesetzt hat, verdächtig zu sein, denn man hat ihr \ndie Einreiseerlaubnis in Argentinien verweigert, weshalb sie in \nMontevideo zu landen versuchen will. Zum Besten der armen \nMädchen wollen wir hoffen, dass die dortige Behörde die gleiche \nMassnahme trifft und die ganze Truppe umgehend wieder in die \nHeimat befördert. \n \n\nAusdrücklich muss festgestellt werden, dass nach Aussage der \nVortänzerin der Gruppe, Trude Holtorf, der einzigen, welche von \n \n\nder Tanzkunst eine Ahnung hat, es sich nicht um berufsmässige \nTänzerinnen handele sondern,um völlig unausgebildete Mädchen. \nDer Eindruck, dass es sieb bei Frau Schmelings Unternehmen um \nkein einwandfreies Geschäft handelt, \nwar an Bord so gross, dass französische Künstlerinnen, die eben \n \n\nfalls mit dem Schiff eintrafen, den brasilianischen Presse \nvertretern gegenüber dies sehr deutlich zum Ausdruck brachten. \nDie Namen der Mädchen, wie Frau Schmeling sie hier angab, \nsind: Rosa Jacken, Ellen Garden, Sonja Jacken, Herta Bunzel, \nErna Wegerth, Herta Stocksewja, Ella Wolff und Trude Holtorf.“ \nBei der Berliner Polizei ist bis zur Stunde ein Antrag auf \nVerfolgung der Angelegenheit noch nicht eingelaufen, obwohl \ndie von der brasilianischen Presse angedeuteten Vorgänge in \ndem Schriftwechsel der Mädchen mit Angehörigen ihre Be \nstätigung zu finden scheinen. Ueber die drei Erstgenannten: \nJacken, Mutter und Tochter, und Fräulein Garden, erfahren wir \nnach Briefen, die von ihnen in Berlin eingegangen sind, dass \nsie in Buenos Aires an Land gegangen sind. Frau Jacken, die \nder Schmeling-Truppe gar nicht angehörte, hat danach offenbar \nihre Tochter und deren Freundin von der Truppe fortgenommen, \nund die Drei haben den Rest der Truppe in Montevideo ver \nlassen. Von den übrigen mit Frau Schmeling gereisten jungen \nMädchen liegt keine weitere Nachricht vor. \n \n\nPolizeisicherungen am 1. Mai \n \n\nGetrennte Demonstrationen der beiden Arbeiterparteien, getrennte Marschwege \nStarke Polizeibesetzung der Strassen \n \n\nDer Polizeipräsident hatte gestern in einer Besprechung mit \nPressevertretern bekanntgegeben, dass die Polizei am 1. Mai \nalle Vorkehrungen getroffen hat, nm Ruhestörungen zu ver \nmeiden. Die Schutzpolizei wird in Alarmbereitschaft liegen und \nwährend der Demonstrationen der einzelnen Parteien mit starken \nPatrouillen die Strassen besetzen. Vormittags wird die Sozial \ndemokratische Partei in Lokalen ihre Versammlungen abhalten, \nnach deren Schluss die Teilnehmer nach dem Lustgarten ziehen \nwerden. Nach Beendigung dieser Demonstration werden die \nKommunisten ebenfalls im Lustgarten demonstrieren. Die Teil \nnehmer dieser Demonstration werden sich in zwei Kolonnen \nteilen. Die erste wird nach dem Wedding und die zweite nach \nNeukölln ziehen, um hier in den Strassen, wo es im vergangenen \nJahr zu blutigen Zusammenstössen kam, eine kurze Gedenkfeier \nfür die damaligen Opfer abzuhalten. Die Polizei wird die Ab- \n \n\nund Zugangsstrassen der Demonstrationszüge ebenfalls stark mit \nBeamten besetzen. \n¥ \nZu groben Ausschreitungen kam es gestern mittag auf dem \nstädtischen Arbeitsnachweis in der Schulstrasse 14 im Norden \nder Stadt. Dort waren mehrere Erwerbslose unerfüllbarer \nForderungen wegen mit Beamten in Streitigkeiten geraten. Die \nanderen Erwerbslosen nahmen sofort für ihre Kollegen Partei \nund nahmen eine drohende Haltung gegen die Angestellten des \nArbeitsamtes ein, so dass die Verwaltung sich gezwungen sah, \ndie Polizei um Hilfe zu ersuchen. Da die Erwerbslosen den Auf \nforderungen der Polizeibeamten, das städtische Dienstgebäude \nfreiwillig zu verlassen, nicht nachkamen, mussten die Beamten \nschliesslich eine zwangsweise Räumung der Säle vornehmen. Es \nkam dann auf der Strasse zu Ansammlungen. Schliesslich zogen \ndie Arbeitslosen im geschlossenen Zuge nach dem Luitpoldplatz \nund hielten dort eine Protestversammlung ab. \n \n\nDer Tanz beginnt / \n \n\nAm Freitag im Reichstag \nerste Lesung des Etats \n \n\nNach der Osterpause tritt der Reichstag am Freitag dieser \nWoche, 3 Uhr nachmittags, wieder zusammen, um den Etat für \n1930 in erster Lesung zu erledigen. Die Beratung beginnt mit \neiner grossen Rede des Reichsfinanzministers Dr. Moldenbauer. \nNach Beendigung der Aussprache soll dann am Sonnabend der \nEtat dem Haushaltsausschuss überwiesen werden, der bereits \nam Montag seine Arbeiten beginnt Das Reichstagsplenum wird \nsich am Sonnabend nochmals für eine Woche vertagen, um dem \nAusschuss Zeit für seine Arbeit zu lassen. \nBereits am Donnerstag hält der Reichsrat eine Sitzung ab, \nneben kleineren Vorlagen soll der Gesetzentwurf über die Er \nmächtigung zur Ergreifung von steuerlichen Massnahmen zum \nZwecke der Erleichterung und Verbilligung der Kreditversor \ngung der deutschen Wirtschaft verabschiedet werden. \n \n\nAuch im Zentrum will man nicht B sagen \n \n\nWie wir hören, hat der Reichsjugendausschuss der Deutschen \nZentrumspartei der Reichstagsfraktion in einem Schreiben nahe \ngelegt, bei der Entscheidung über die Einsetzung einer ersten \nBaurate für den Panzerkreuzer B in dem diesjährigen Reichs \nhaushalf zu berücksichtigen, dass nach der Auffassung weiter \n \n\nnicht nur der Jugend nahestehender Parteikreise vom Volke an \ngesichts der finanziellen Lage des Reichs nicht würde verstanden \nwerden. \nGleichzeitig veröffentlicht in der „Kölnischen Volkszeitung\" \nder dem Zentrum angehörende Landtagsabgeordnete Letterhaus \neinen Artikel, in dem er sich „unter den obwaltenden finan \nziellen, politischen und parlamentarischen Verhältnissen“ gegen \nden Bau des Panzerkreuzers B wendet. \n \n\n„Staatsgefährliche Zitate“ \n \n\nVon der kommunistischen Reichstagsfraktion wird mit \ngeteilt: Die kommunistische Reichstagsfraktion gibt neuerdings \nein monatlich erscheinendes Mitteilungs- und Informationsblatt \n„Der rote Wähler“ heraus. Die erste Nummer dieses Blattes \nwurde gestern auf Anordnung des Amtsgerichts Magdeburg in \nganz Deutschland beschlagnahmt. Der Grund dieser Beschlag \nnahme sind einige Sätze aus Artikeln führender kommunistischer \nAbgeordneter und Zitate von Marx und Lenin, in denen pro \ngrammatische Feststellungen über das Endziel des Kommunis \nmus gemacht werden. Wie wir erfahren, soll gegen den Heraus \ngeber de.« Blattes, den kommunistischen Abgeordneten Stöcker, \nein Hochverratsverfahren anhängig gemacht werden. \n \n\nJ "
    }
}