{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "30",
        "NewspaperNumber": "202",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Raubmord am Finow-Kanal vor Aufklärung? \nDer Tote festgestellt / Suche nach dem Mörder \n \n\nAm 13. Februar wurde in der „Hölle“, einem dichten \nErlengebüsch am Finowkanal bei Eberewalde die stark \nverweste Leiche eines Mannes gefunden, der durch einen \nSchuss in den Hinterkopf getötet worden war. Alle Wert \nsachen, die der Tote, der ungewöhnlich gute Kleidung \ntrug, bei sich gehabt haben mochte, waren verschwunden. \nEine greifbare Spur fand man erstmals in einzelnen Teilen der \nKleidung, zum Beispiel im Kragen des Hemdes, wo der mit un- \nverwascbharer Tinte eingeschriebene Name „Anutti“ entdeckt \nwurde. Da mit der Möglichkeit gerechnet werden konnte, dass \ndie Wäsche in Berlin, wo sie wahrscheinlich gekauft war, auch \ngezeichnet und gewaschen war, wurden Streifen zur Kontrolle \naller Wasch- und Plättgescbiifte eingesetzt. Dabei stiesseu die \nBeamten in Neukölln auf ein Geschäft, in dem \nein Wäschestück mit dem Zeichen „Anutti\" zum Abholen \nausgelegt war. \nDer Wäscheabholer konnte, als er gestellt wurde, nachweisen, \ndass er diese Wäschestücke und noch einige andere aus einer \nWohnung in der Nähe des Alexanderplatzes mit Zustimmung \ndes Wohnungsinhabers mitgenommen hatte. Der Eigentümer \nder Sachen hatte dort gewohnt und war Ende Oktober v. J. \nspurlos verschwunden. Die Mordkommission konnte an Hand \nder bei der Leiche gefundenen Schlüssel sofort nachprüfen, dass \nder Besitzer der Schlüssel tatsächlich dort gewohnt haben musste. \nIn der Wohnung, die im vierten Stock eines alten Fabrikge \nbäudes gelegen ist, verkehrten junge Leute, die an einer frei \nheitlichen Wandervogelbewegung beteiligt sind. Dort hatte auch \nder Besitzer der mit dem Namen „Anutti“ gezeichneten Klei \ndungsstücke gewohnt. Mit Sicherheit ist nun festgestellt, dass \nder Mann, der sich Anutti nannte, in Wirklichkeit \n \n\nder am 8. Dezember 1907 in Grat geborene Arbeiter Joset \nBrumcek war. \nBrumeek war von Graz nach Wien gezogen, hatte dort als Waffel \nbäcker gearbeitet und war wegen kleinerer Verfehlungen mit \nder Polizei in Konflikt geraten. Er hatte seinen inzwischen er \nmittelten Freunden erzählt, dass seine Mutter Italienerin ge \nwesen sei. Sein Wandertrieb hatte ihn zweimal nach Italien ge \nführt. Hier hatte er \nin Norditalien einen Wanderburschen kennengelernt, der \nAnutti hiess und mit dem er Blutsbruderschaft geschlossen \nhatte. Da Anutti später in Neapel gestorben ist, so nahm \nBrumcek zu seinem Gedenken und dem ungeschriebenen \nGesetz der Blutsbruderschaft entsprechend, den Namen \nAnutti an. \nDie Freunde waren früher zusammen durch die Balkanländer \ngewandert, waren an der serbischen Grenze von Posten be \nschossen und hatten unterwegs nach Art vieler „Woltreisender“ \nKarten verkauft und so ihren Lebensunterhalt bestritten. Ende \n1928 kam Brumcek allein über München und Mitteldeutschland \nnach Berlin. Durch Vermittlung eines Freundes gelang es ihm, \nbei einer Metallfirma in der Grossen Frankfurter Strasse Arbeit \nzu finden. Der fleissige und tüchtige Arbeiter verliess ohne \nAngabe eines Grundes Anfang Oktober 1929 seinen Posten, war \ndann kurze Zeit krank und verschwand schliesslich ganz in der \nZeit zwischen dem 24. und 28. Oktober vorigen Jahres. \nBild auf das, was er auf dem Leibe trug, Hess er alles in \nseiner Berliner Wohnung zurück. Er hat also zweifel \nlos die Absicht gehabt, nach einiger Zeit wieder \nzurückzukehren. Seine Angehörigen haben seine Wanderfahrt \ndurch die Balkanländer bestätigt Sie hörten von dem Sohne \nnichts mehr seit Juli 1929. Auch darüber, dass Brumcek per \nsonengleich ist mit Anutti, hat man durch die Eltern weitere \n \n\nBestätigungen erhalten. Es ist sogar gelungen, festzustellen, \ndass der Name Anutti von dem Inhaber einer Wascherei in der \nLandsberger Strasse in die Wäschestücke des Brumcek ein \ngeschrieben worden ist Auch die Besohlanstalt in der unter die \nSchuhe des Getöteten die damals noch wenig bekannten Gummi \nabsätze der Marke „Wilop“ untergeschlagen wurden, ist er \nmittelt Die Arbeit war am 19. September 1929 ausgeführt \nDie Arbeit der Mordkommission erstreckt sich jetzt in erster \nLinie darauf, die Person des oder der Mörder ausfindig zu \nmachen. Für die Ermittelung der Täter ist bekanntlich eine Be \nlohnung von 1000 Mark ausgesetzt, die für Mitteilungen aus dem \nPublikum bestimmt ist Die Fragen, auf die es in der Haupt \nsache ankommt, beziehen sich auf den Verbleib und den Um \ngang des Ermordeten. \nWer hat Bromcek-Anutti in der Zeit nach dem 24. Oktober \nnoch gesehen? — Wo hat er sich vielleicht um Arbeit be \nmüht? — Wer hat Brumcek in Begleitung eines oder mehre \nrer anderer Männer gesehen? \nDem Toten fehlten die Brieftasche mit Papieren, ein auf den \nNamen Josef Brumcek in Wien ausgestellter Pass und wahr \nscheinlich auch Geld. Wo sind solche Papiere gefunden oder \nbenutzt worden? Der Ermordete war 1,75 bis 1,80 Meter gross, \nhatte fast schwarzes Haar, dunkle Augen, glattrasiertes Gesicht \nund etwas abstehende Ohren und auffallend gute starke Vorder \nzähne. Mitteilungen, die irgendwie zur Aufklärung beitragen \nkönnen, erbittet in Berlin Kriminalkommissar Dr. Berodorff bei \nder Dienststelle C. 1 im Polizeipräsidium. \nAn der unteren Freiarchenbrücke wurde aus dem Landwehr \nkanal die Leiche eines neugeborenen Knaben gelandet, der er \ndrosselt ist Der Fund wurde dem Schauhause zugeführt. \n \n \n\n \n\nLutki keine Phantasiefigur \nKriminalkommissar Seyfferth hat ihn in Holland auf gesucht — Vor neuen Busch-Sensationen? \n \n\nDer Berliner Kriminalkommissar Seyfferth. der von Staats- \nanwaltscbaftsrut Wrissenberg in der Affäre Busch nach Holland \nentsandt ist, wird voraussichtlich morgen wieder nach Berlin \nzurüekkehren. Kriminalkommissar Seyfferth hat »einer Behörde \nvon der Reise aus einen ersten Bericht erstattet, nach dem seine \nUnternehmungen erfolgreich verlaufen zu sein scheinen. Zum \nmindesten steht fest, dass der geheimnisvolle Geschäftsfreund \nBüschs, der Holländer Lntki. tatsächlich existiert \nWährend der ersten Untersuchungen gegen Busch wurde \nbekanntlich allen Ernstes behauptet, dass Lutki eine Figur sei, \ndie lediglich in der Phantasie einiger Widersacher Büschs \nexistiere. Busch selber bestritt die Existenz Lutkis nicht, \nsondern lediglich die Rolle, die Lutki gespielt haben soll. Es \nwird behauptet, dass Lutki die unrechtmässigen Gewinne des \nStadtrats Büschs ins Ausland geschafft habe und sie als Stroh \nmann Büschs in Unternehmungen investiert habe, die eigentlich \nBusch gehören sollen, und an denen, wie in der Kunzendorfer \nFabrik, der Sohn des ehemaligen Siadtrats als Teilhaber wirkt. \nKriminalkommissar Seyfferth hat zunächst \nfestgestellt, dass die erste Behauptung Büschs. Lutki sei der \neuropäische Vertreter der Armourschen Fleischpackerei, auf \nWahrheit beruht. Er hat Lutkis Wohnsitz sehr rasch er \nmitteln können und mit Lutki eine lange Unterregung \ngehabt. \nTJeber den Inhalt dieser Unterredung, der in Seyfferths Bericht \nausführlich dargestellt ist, hüllt sich die Staatsanwaltschaft in \nStillschweigen. Man kann als sicher annehmen, dass dieses \nStillschweigen seinen Grund in einer neuen Aktion hat, die von \n \n \n\n \n\nder Staatsanwaltschaft auf Grund der ersten Ergebnisse der \nholländischen Reise zurückzuführen ist. Es wird gesagt, dass \nin einigen Tagen \nmit neuen Ueberraschungen in der Affäre des ehemaligen \nSiadtrats zu rechnen sei. \nSiadtrat Busch ist im übrigen gestern wieder eine Stunde lang \nvon Staatsanwaltschaftsrat Wrissenberg vernommen worden. \n \n\nZehnstockhaas am Fehrbelliner Platz \nFür die Reichsversicherungsanstalt \nDie Reichsversicherungsanstalt errichtet neben ihrem grossen \nHause am Fehrbelliner Platz eiim zehnstöckigen Erweiterungs \nbau, der das erste Hochbaus Wilmersdorfs werden wird. Die \nAnstalt braucht den Neubau vor allem \nfür das Archiv und die Kartothek mit 24 Millionen Karten, \ndie in den bisherigen Räumen nicht mehr übersichtlich ünterge- \nbraebt werden können. Das Hochhaus, das sieb von der Kon \nstanzen Strasse bis zur Ruhr- und Westfälischen Strasse erstreckt, \nwird sich in seiner äusseren Fassade und in seiner Struktur dem \nschon bestehenden Gebäude anpassen. Die Arbeiten am Haupt \nteil des neuen Hauses sind bereits soweit vorgeschritten, dass \nvoraussichtlich im September mit der Inneneinrichtung begonnen \nwerden kann. Im Oktober sollen die neuen Räume bereits be \nzogen werden. \n \n \n\n \n \n\n \n\nSchwerverletzt durch Karbidexplosion \nDie Ratten in der Kellerwohnung — Schwerer \nSchaden im Hause \nGestern gegen 16 Uhr eilolgte im Hause Alte Schönhauser \nStrasse eine heftige Explosion. Der 20jährige Arbeiter Kurt \nWarbke hatte in seiner Kellerwohnung im Seitenflügel der \ngrossen Rattenplage wegen 15 Pfund Karbid in alle Fugen nnd \nRitzen des Fussbodens gestreut und darüber dann Wasser ge \ngossen. \nDadurch bildeten sieb grosse Mengen Karbiddämpfe, die \nkeinen Abzug hatten und sich in der kleinen Kellerwohnung \nsammelten. \nAls dann Warbke in unvorsichtiger Weise Feuer in seinem \nKochherd anmachen wollte, entzündeten sich die Dämpfe \nnnd gelangten mit donncriihnlirhcni Getöse zur Explosion. \nDie Kellerwohnnng wurde vollständig zerstört und Warbke \nunter den Trümmern begraben. Auch in den darüber \nliegenden Wohnungen wurden die Türen und Fenster durch \nden starken Luftdruck herausgerissen und sämtliche Fenster \nscheiben in der Umgegend zertrümmert. \nBei der Explosion hatte die Stichflamme auch noch die Reste \ndes Inventars der Kellerwohnung in Brand gesetzt. Die sofort \nalarmierte Feuerwehr liess zunächst den verunglückten Mann \nbergen und diesen nach Anlegung von Nolverbänden nach dem \nKrankenhaus Friedricbshain bringen. Erst nachdem die Flammen \nin der Wohnung gelöscht waren, konnte man mit den Aufräu- \nmungsarbeiten beginnen. Erfreulicherweise waren die Bewohner \nder über dem Explosionsherd gelegenen Wohnungen während des \nUnglücks nicht in ihren Zimmern, so dass weiteres Menschen \nleben nicht gefährdet war. Der angerichtete Sachschaden ist \nsehr erheblich. \n \n\nAns Schwermut hat sich der 83 Jahre alte Kleinrentner \nWilhelm Krause in seiner Wohnung WUhelm-Stolze-9trns.se 7 \nerhängt. — Gleichfalls durch Erhängen beging wegen unheil \nbarer Krankheit der 64 Jahre alte Kasernenwärter Josel \n \n \n\n \n\nSchimke in seiner Wohnung Friesenstrasse 16 Selbstmord. — \nDer 45 Jahre alte Hans Engel wurde in seiner Wohnung Will- \ndenowstrasse 25 durch Gas vergiftet tot aufgefunden. Ebe- \nzwistigkeiten sind der Grund zur Tai. — Aus demselben Grunde \nversuchte sich in seiner Wohnung in der Brunnenstrasse der \n26jährige Heizer Richard Z. gleichfalls mit Gas zu vergiften. \n \n\nSchiedsspruch für das Malergewerbe \nTarif Verlängerung für Lederwarenbranche \nDas Tarifamt hat für das Maler- und Lackierergewerbe einen \nSchiedsspruch gefällt, wonach das Lohnabkommen unverändert \nbis zum 30. April 1931 verlängert wird. Der Rahmentarif ist \nmit einigen unwesentlichen Verbesserungen bis zum 30. April 1933 \nverlängert. \nEine Versammlung der Arbeitnehmer dieses Gewerbes \nnahm zu diesem Schiedsspruch in einer Versammlung Stellung. \nEs wurde zum Ausdruck gebracht, dass dieser Schiedsspruch an \nsich zwar nicht befriedigend sei, dass es aber bei der kata \nstrophalen Lage des Arbeitsmarktes nicht möglich sei, gegen \ndiese Entscheidung anzukämpfen. Auf alle Fälle seien die \nAbbaupläne der Unternehmer durch diese Entscheidung vereitelt \nworden. \nDie Unternehmer in dieser Branche hatten teilweise \neinen Lohnabbau bis zu 15 Prozent gefordert Die Arbeitnehmer \nbatten ebenfalls Forderungen betreffs Verbesserung der Löhne \ngestellt \n» \nDas Lohnabkommen für die Lederwarenbrancbe war von \nbeiden Tarifparteien gekündigt worden. Die Arbeitnehmer \nbatten Erhöhung der Löhne um 10 Prozent gefordert die Unter \nnehmer verlangten, dass sämtliche Löhne um 5 Prozent herab \ngesetzt würden. Die Verhandlungen über die beiderseitigen \nForderungen waren sehr schwierig und führten zu keinem \nResultat. Aus diesem Grunde musste sich der Schlicbtungs- \naussebuss mit dem Tarifstreit befassen. Durch einen Schieds \nspruch wurde bestimmt, dass das Lohnabkommen bis zum \n30. September dieses Jahres verlängert wird. \n \n \n\n \n\nRauhüberfall in Köpenick \nDer Täter schiesst auf seine Verfolger — Trotzdem \ngefasst \nEin Strassenraub wurde gestern nachmittag vor dem Hause \nKarlstrasse 4 in Köpenick verübt Die Ehefrau Luise Mocker aus \nKöpenick hatte 260 Mark bei Geschäftsleuten einkassiert. Dabei \nwurde sie von dem erwerbslosen Willi Regener aus der Koch \nstrasse 54 in Berlin beobachtet, der der Frau unauffällig folgte \nund schliesslich vor dem genannten Hause \nüber sis herfiel nnd ihr mit einem Revolversehah mehrmals j \nwuchtig über den Kopf schlug. | \nDie Getroffene sank zu Boden und Regener entriss seinem Opfer \ndie Handtasche mit dem Geld. Der Ueberfall wurde aber von \nden Passanten beobachtet, die sofort die Verfolgung des Räubers \naufnabmen. Auf der Flucht gab der Räuber \nmeherere scharte Schüsse auf seine Verfolger ab. \nEr konnte aber schliesslich eingeholt und nach heftiger Gegen \nwehr entwaffnet werden. \n \n\nDie Baumblüte in Werder \nWenn irgendwo von Werder und seinem Obstbau gesprochen \nwird, dann gedenkt man auch seiner unvergleichlichen Baum \nblüte, an deren Pracht sich alljährlich Hundert tausende erfreuen. \nAuch jetzt wieder stehen aui den Anhöhen und den weiten \nFeldern unzählige Obstbäume in voller Blüte, und ein köstlicher \nDuft strömt dem Besucher entgegen. \nVor etwas mehr als 50 Jahren, im Jahre 1879. hat man damit \nbegonnen, den reizvollen Anblick der Obsthaumhlüte den Natur \nfreunden aus Berlin und seiner Umgebung zugänglich zu machen. \nIm Mai des genannten Jahres sah sieb die Eisenbahn veranlasst, \nan drei Tagen, den 10., 11. und 12. Mai, je einen Sonderzug von \nBerlin ab verkehren zu lassen. Diese erste nachweisbare Biüten- \nfabrt fand sowohl bei den Berlinern wie hei den Werderanem \ngrossen Ankiang, und Jeder kam auf seine Kosten, so dass die \nSchar der Besucher von Jahr zu Jahr wuchs. Jetzt sind hundert \ntausend Besucher an einem Sonntage, daneben 5000 bis 6000 \nKraftfahrzeuge, keine Seltenheit mehr, und der Magistrat von \nWerder muss zu dieser Zeit Hilfe herbeirufen, um den Riesen \nverkehr zu regeln. Eisenbahn, Automobile, Dampfer stehen \nbereit, um die Besucher zu ihrem Ziele zu bringen. Die Nach \nmittage und die Abende bieten ein lustiges, reges Treiben, so \ndass die Ausflügler Stunden der Erholung und der Freude finden. \nSchon der märkische Dichter Theodor Fontane lobt in seiner \nSchilderung „Die Werderiscben\" das Havelstädtchen und singt \ndavon: \nBlaue Havel, gelber Sand, \nSchwarzer Hut und braune Hand, \nHerzen frisch und Luft gesund, \nUnd Kirschen wie ein Mädchenmund. \nEr trifft damit die Eigenart, die Vorzüge und den Charakter \nWerders. Wer den Reiz der blütenübersäten Insel einmal in \nsich auigenommen hat, wird ihn so schnell nicht wieder ver \ngessen. \n \n\n230Morgen Wald niedergebrannt \nLANDSBERG (Warthe), 29. April. \nDurch zwei Arbeiter, die im Walde Feuer anmachten, brach \nim Forst der Gutsverwallung Sophienwalde (Neumark) Feuer \naus. Es brannten achtzig Morgen Walddickung nieder. — Gleich \nzeitig wütete in dem nahen Neudörfer Stiftsforst ein Brand, bei \ndem 150 Morgen Altbolz niederbrannten. \n \n\nWaldbrand bei Bernau. In der Stadtforst Bernau fielen \neinem Brande 40 Morgen Hochwald und Schonung zum Opfer. \nWeiter werden noch mehrere Brände von Wäldern und Wiesen \ngemeldet Unter anderem aus dem Grunewald und aus der \nRavensteiner Mühle bei Friedrichsbagen. \n \n\n8. A. 4 Uhr 34 Minuten \nS.-U. 19 Uhr 22 Minuten \n \n\nM M -A. 5 Uhr 5 Minn»en \n21. U. 22 Uhr 4 Minuten \n \n\n2 "
    }
}