{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "30",
        "NewspaperNumber": "202",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Neue Angriffe gegen Stadtrat Benecke \nDie erste Stadtverordneten-Sitzung nach den Osterferien \n \n\nIn der gestrigen ersten Stadtverordnetenversammlung nach \nder Osterpause führten wieder, wie in den leisten Sitzungen \nüberhaupt, lediglich Nutionlsozialisten und Kommunisten das \nWort. \nDie beiden feindlichen Parteien warfen sich gegenseitig ziem \nlich heftige Dinge an den Kopf, meist unter fast gänzlicher Ab \nwesenheit der übrigen Parteien. Von Interesse war eine deutcb- \nuationa'e Anfrage, ob es richtig sei, dass \nein Oberstadtsekrrtär Borchardt bei der Vergebung der \nArbeiten in der Schulverwaltung 186 000 Mark Provision er \nhalten habe. \nStadtschulrat Nydahl habe seit längerer Zeit darum gewusst. \nDa der Stadtschulrat, der schwer erkrankt ist, die Anfrage nicht \nbeantworten konnte, wurde sie einem Ausschuss zur Nach \nprüfung überwiesen. \nEine Beschwerde der Nationalsozialisten über angebliche Be \nvorzugung von jüdischen Schülerinnen bei d6n Lyzeal-Aufnabme- \nprüfungen wurde von Stadlmedizinalrat von Drygalski in Ver \n \n\ntretung des Stadtschulrats dahin beantwortet, dass im Gegenteil \nvon den evangelischen Schülerinnen 8 ‘A, von den jüdischen nur \n5H Prozent die Prüfung bestanden, dass also von einer Bevor \nzugung der letzteren keine Rede sein könne. \nEinem Ausschussbeschluss, dass Verfügungen über die \nRäumung von Wohnlauben nur dann erlassen werden sollen, \nwenn den Inhabern anderweitig Wohnungen zugewiesen \nwerden können, wurde zugestimmt. \nln einer etwas dunklen Angelegenheit, nämlich der des \nBaues des Altersheims Schönholzer Heide, war vor einiger Zeit \nein Untersuchungsausschuss eingesetzt worden. Dieser Aus \nschuss bat festgestellt, dass dabei \nvon Stadtrat a. D. Bonecke über den Kopf der zuständigen \nDeputat on hinweg ein Teil der Arbeiten an eine Privat \nfirma vergehen worden ist und dass der Preis während der \nVerhandlungen von 31 auf 41 Mark für den Kubikmeter \numbauten Raumes heraufgesetzt worden ist. \nln der Debatte wurde noch von kommunistischer Seite mit \n \n\ngeteilt, dass eine Firma für die Herstellung der Pläne angeblich \n65 000 Mark erhalten habe. Diese Tatsachen wurden in Zu \nsammenhang gebracht mit dem Bau „einer zweiten Villa“ \nBeneckes in einem westlichen Vorort. Die Versammlung drückte \nin einem Beschluss ihre Verwunderung über diese Dinge aus und \nverlangte Vorsorge, dass dergleichen in Zukunft sich nicht mehr \nereignen kann. \nNeuer Bürgermeister von Bernau gewählt \nNach zwei Wahlgängen wurde in der gestrigen Stadtver \nordnetenversammlung von Bernau der Bürgermeister für den \nseit 23. August 1928 verwaisten Posten gewählt und zwar der \njetzt in Weilburg a. d. Lahn amtierende Bürgermeister \nDr. Hoehn mit neun Stimmen der Rechten einschliesslich einer \nStimme von links gegen acht Stimmen der Sozialdemokraten, \ndie als ihren Kandidaten den Beigeordneten Billig genannt \nhatten. Die übrigen Stimmen, die von der kommunistischen \nFraktion abgegeben waren, waren ungültig. \n \n \n\n \n\nAblenkungsmanöver \nObwohl die Deutschnationalen eigentlich mit sich selbst \ngenug zu tun haben, finden sie immer noch Zeit, das Zen \ntrum gegen die Sozialdemokratie aufzuputschen, was im \nGrunde nicht einmal nötig ist, denn das Zentrum ist \naugenblicklich so verbriiningt, dass es wie der Stier auf \ndas rote Tuch losgeht, wenn die Sozialdemokratie sich \nerlaubt, eine eigene Ansicht zu äussern, die ihrer Oppo- \nsitionsstellung entspricht, die aber für Zentrumsohren \nnicht angenehm zu hören ist. \nDa hatte vor einigen Tagen die „Germania\", das \nhiesige Sprachrohr des Zentrums, aus Aerger über den \nvon sozialdemokratischer Seite erhobenen Vorwurf, die \nReichsregierung habe sich zum Fürsprecher des Stahl \nhelms gemacht, indem sie das Stahlhelm-Verbot im Rhein \nland zum Gegenstand einer Reiclisaktion machte, das \npreussische Zentrum zur Abwehr dieser „Agitation“ auf \ngefordert Man vermutete nämlich, die Alarmierung der \nÖffentlichkeit sei auf die preussische Regierung zurück \nzuführen, und wutschnaubend platzte die „Germania“ \nheraus: „Wir haben durchaus noch nicht daran (!) ver \ngessen, wie viele Schwierigkeiten in der Öffentlichkeit \nvon gewissen amtlichen preussischen Stellen her der \nletzten Regierung Marx gemacht worden sind.“ \nDie „Deutsche Zeitung“, die auf Hugenberg schwört, \nstürzt sich heute auf diese Bemerkung der „Germania“, \num von dem neuerlichen Malheur, das ihrem Herrn und \nMeister durch die Einberufung der Westarpianer zum \nFreitag passiert ist, abzulenken und ihm zugleich durch \ndas Zentrum Hilfsstellung zu geben, da ja die Abneigung \ngegen die Sozialdemokratie den Herrschaften von Hugen \nberg bis Brüning gemeinsam ist Die Wandlung im Reiche \nsei, so meint das Hugenberg dienstbare Nationalistenblatt, \neine Unmöglichkeit, solange die Preussenregierung \nregiert \nNun, uns scheint, dass die Dinge im Reiche sich so \ngewandelt haben, trotz der Existenz der Preussenkoalition, \ndass sie sich kaum noch weiter wandeln können. Es sei \ndenn, man wollte annehmen, Wirth werde durch Hugen \nberg als Reichsinnenminister ersetzt werden. Aber auch \ndas würde gewiss geschehen, ohne dass die preussische \nRegierung deswegen einen Ohnmachtsanfall oder den \nTropenkoller bekäme. \nWenn der deutschnationalen Reaktion die Zusammen \narbeit des Zentrums mit der Sozialdemokratie in Preussen \nein Dorn im Auge ist, ist das verständlich. Weniger be \ngreiflich ist die Empfindlichkeit des Zentrums. Es kann \ndoch nicht im Ernst verlangen, dass die preussische Regie \nrung wie eine sonstige Landesregierung alles, was im \nReiche durch das Zentrum geschieht, für schön und gut \nbefindet Wie oft hat nicht die andere klerikale Partei \nvon Bayern aus der Reichspolitik Schwierigkeiten gemacht, \nohne dass das Zentrum deswegen Zustände gekriegt hätte! \nUnd wenn das Zentrum jetzt schon Politik mit dem Gefühl \nmacht, so hat es Anlass nicht nur zum Aerger und zu Rache \ndrohungen, sondern auch zur Dankbarkeit Denn das \nKonkordat, an dem ihm so viel gelegen war, verdankt es \ndoch der Preussenkoalition und der grössten Partei in ihr, \nden Sozialdemokraten! \n \n\nFrauen als Sowjet-Olüzlere. Wie aus Moskau gemeldet wird, \nhat der sowjetrussische revolutionäre Mililärrat beschlossen, \nFrauen als Offiziere in die Rote Armee aufzunehmen. \n \n \n\n \n\nDie „Berliner Vollcsieltun( n \n \n\nerscheint »glich zweimal. Sonntags, Festtag» u. Montags einmal Allonge, \nmentaprels olnscbl aweimaliger Zustellung durch die Botenfrau wöchent \nlich 61 Pf. im voraus zahlbar, durch die Post 2 31 RM monatlich lncl. \n38 Pf Postgebühr eakl Zustellung Im Falle höherer Gewalt oder bei \nF-ee'Iis hohen unsere Bezieher I,einen Ansnruch auf Nachlieferung oder \nErstattung des enttnr. Entgelts Anaelgen-Prelaei Die 12gesp. Zelle SS Pf„ für \nkleine Anzeigen: d Wort II Pf., d fettgedr Wort 21 Pf. Hauptexped. SW. 100. \nRudolf Mosse liaus. Jorusalemer Str 48—49. Pernspr. Dönhoff Nr. 3440 bis \n3457; f d Fnrnve-kehr Nr 4'W bis 4200 - Rudolf Bosse rode. - Post check- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. - Filialen; Badatr. 81. Blücberur. 69. Kenn«» I. Fldlclnstr. 8, \nPrankf Allee 288 u 346. Qreifswalder Str. 197. Gr. Prankf. Str. 89, Kochhann \natrasse 9, Königs». 19. KöpemckerStr, 67-68. Moritzplatz, Müllers». 133, Pots \ndamer 8*r 33. Ralbeoower 3» 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turms» 81. Wiensr Str I 6, \nZimmers» 59, Charlottenburg Katsordamm 20. Kants» 34, Nürnberger \n8».25 28, Beharrens». 39. Tauentiiena» 2; Cöncuick: Scblofls» I; Friedenau: \nRheins» 19; Halensee Grunowald Lebnmer Platz; Lichlenberg: Frankfurter \nAliee241; Licbterfeldo West Carls» 1-2; Neukölln Berliners» 41. Hermann- \nstrasae 83 94. Kaiser Friedrich Str ‘243. Ntedereeb»new«lde BrSckenatr 22; \nPankow: Bornboimer Str 1; Saböneberg Haupta» 28 24, Martin tutbors» 9i \nSpandau. Breites» 47, Steglitz SehloBa» 82; Tegel Berliners» 12; Tempel- \nhof: Berliner Sir 147. Tren.ow Graeuatr 81. Welaaeaiee Berliner Allee 247 \n(Antonpl); Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. llhlands» 88; \nBrandenburg Raupte» 4 Breslau Schweldnitier Str 5, Frankfurt a v ; \nRegierungss» 4a, Potadam Brandenburger Str 23, Stettin Mönchen«» 81. \n \n\nChsfrsdsktsiiri Otto NukUh \n \n \n\n \n\nDies Kind, kein Engel ist so rein... \nVerteidiger-Plaidoy er im Menschenraub-Prozess \n \n\nHAMBURG, 29. April. \nIm OberlUllten Verhandlnngssaal de» Hamburger Schwur \ngericht» begann heute da» auf zwei Tage berechnete Plaidoyer \nder Verteidigung im „i f alkc“-Prozess. Gleich zu Beginn erklärte \nDr. Alsberg, das» die Anklage nach f 234 unmöglich »ei, da eine \nabsurde Rechtskonstruktion vorliege. In moralischer und straf \nrechtlicher Hinsicht sei die Anklage unberechtigt. \nWas die Staatsanwaltschaft mit dem Pariser Vertrag ge \ntrieben habe, sei nur Buchstabenstecherei gewesen. Es sei kein \neinziger Entlastungszeuge vernommen worden, sondern nur \nverärgerte Matrosen, die ihr Geld nicht erhalten hätten. Zum \nmindesten hätten die Zeugen des Pariser Vertrages kom \nmissarisch vernommen werden müssen. Was Verteidigung \nund Staatsanwaltschaft trenne, seien weltanschauliche Gegen \nsätze, über die es keine Brücke gäbe. Wenn man so \nkonstruiere, wie es die Staatsanwaltschaft getan habe, \nhätte man auch den Ilauptmann von Küpenick wegen \nMenschenraubes anklugeu müssen. \nDie Methode der Staatsanwaltschaft bedeute die Abschaffung der \nJurisprudenz. Moral müsse im Recht aus dem Spiel gelassen \nwerden; Politik und Geschäft müssen in diesem Prozess getrennt \nwerden. Man könne die politische Bewegung Delgados nicht \nnach ihren Erfolgen oder Misserfolgen werten, sondern nur nach \nihrem Ziel. Wenn seine Expedition geglückt wäre, hätte der \ndeutsche Handel mit Venezuela davon gewaltig profitieren \nkönnen. \nDelgado und seine Freunde seien reine Idealisten \ngewesen. (?) \nDie« ist auch von den Zeugen Esser und Baumgärtel bestätigt \nworden. Deutsche Seeleute seien nicht wie Handelsware be \nhandelt worden. Der Menschenraub erfordere Freiheitsberaubung \nmit dem Ziel der Verbringung auf fremde Kriegsschiffe. Das \nSchiff müsse also anderer Nationalität sein als der Geraubte. \nAndernfalls könne von einer Verbringung in fremde Schiffs \ndienste nicht die Rede sei i. \nIn diesem Falle sei noch nicht einmal der Dolus Eventualls \nfestgestellt. Die Angeklagten Prenzlau und Kramarski würden \nbeute dafür verantwortlich gemach 1, was sich gegen ihren Willen \nereignet bat. Kapitän und Mannschaft sollten lediglich das Schiff \n \n\nmit der Ladung an den Bestimmungsort bringen. Delgado war \ndie Rolle des Superkargo zugesprochen worden. Die Anklage \nhabe aber keinerlei Verständnis für die Bedeutung des Super \nkargo an Bord eines Schiffes gezeigt. Prenzlau hat nicht» von \neinem bevorstehenden Staatsstreich gewusst. Der ganze Vertrag \nist nach dem Schema F angelegt worden, hat sich aber später \nnicht nach Schema F entwickelt Dass der Dampfer „Falke“ die \nRevolution selbst mitmacben wollte, Ist als eine Seeschlange \nrössteu Stils zu bezeichnen. Der Pariser Vertrag ist nicht unter \nem Gesichtspunkt des Menschenraubs geschlossen worden. Er \nsei absolut loyal. \nDie kriegerischen Phantastereien der Anklagevertretung \nhaben, so fuhr Dr. Alsberg fort, in den Zwischenreisen des \nDampfers „Falke“ Truppentransporte gesehen; das Ziel dieser \nZwischenreisen sei aber durchaus friedlich gewesen. Es sollten \nnicht Handgranaten, sondern Bananen geladen werden. Die \nEntwicklung vor Cumana habe weder von Prenzlau. noch von \nDelgado vorausgesehen werden können. Delgado habe durch \ndie künstliche kriegerische Maskierung des „Falke“ lediglich \n»eine Freunde begeistern wollen, um eventuell seine Pläne \ndurch tollkühnen Betrug durchzuführen. \nDas Schiff »ei iin übrigen ein Stück Deutschland gewesen: \ninfolgedessen habe Venezuela niemals auf das Schiff \nsehiesseii dürfen, \nebensowenig wie die Vereinigten Staaten ohne weiteres auf \nSchmugglerschiffe schiessen könnten. Auf hoher See sei jede \nGefahr ausgeschlossen gewesen. Wo liege denn überhaupt \neigentlich das Delikt des Menschenraubes? Hatte Prenzlau es \nnötig, für seine geschäftlichen Zwecke Menschen zu rauben? \nEr hätte ein Hellseher sein müssen, wenn er erkennen wollte, \nwas sich dann später tatsächlich abgespielt hat. Es sei unerheb \nlich, ob die Besatzung am Leben gefährdet oder irgendeine Frei \nheitsberaubung notwendig gewesen wäre. Unstreitig sei aber, \num das Verbrechen des Menschenraubes durchzuführe.n, die \nphysische Gewalt notwendig gewesen. Von einer Bedrohung \nder Mannschaft könne auch gar keine Rede sein, zumal sie über \ndie militärische Maskerade der Venezolaner an Bord gelacht \nhätten. Mit einer eventuellen Drohung, wie sie die Staatsanwalt \nschaft unterstelle, könne man keine Bemächtigung konstruieren. \nDarauf wird die Verhandlung auf morgen vormittag vertagt. \nAuch der morgige Tag ist noch dem Plaidoyer der Verteidigung \ngewidmet \n \n \n\n \n\nDas Wüten gegen die Wirtschaft \nThüringens Warenhaus-Gesetz — Vergebliche Aenderungsbemühungen der Wirtschaftspartei \n \n\nWEIMAR, 29. April. (W. T. B.) \nIn Verhandlungen der Regierungsparteien batte die W’irt- \n»ehaftspartei vorgeschlagen, innerhalb des Thüringer Warenhaus- \ngesetses gewisse Warengruppen zusammenzufassen, um einzelne \nBetriebe von der Steuer auszunchmen. Nunmehr haben aber \ndie Verhandlungen der Regierungsparteien ergeben, dass man \nvou dieser Armierung vorläufig ahseheu will. E» würde dadurch \nein deckungsloser Fehlbetrag von 140 000 Mark entstehen. Man \nwill zunächst die Steuer einführen und dann erst weitere Mass \nnahmen treffen, wenn die Auswirkungen de» Gesetzes die» not \nwendig erscheinen lassen. \nDie thüringische Warenhaussteuer hat die dortigen \nKreise des Handels und der Industrie, die durch das \nWarenhausgesetz stark in Mitleidenschaft gezogen würden, \nweil diese Steuerpistole nach hinten loszugehen pflegt und \nsomit weniger den Verbraucher als den Lieferanten trifft, \nstark beunruhigt, so dass sich selbst die Wirtschaftspartei \nzum Antrag auf Abänderung des Gesetzes veranlasst sah. \nDa der Unverstand in Wirtschaftsdingen bei der thürin \ngischen Reaktion aber nicht geringer ist als bei der \nReaktion, die sich im Kabinett Brüning im Reiche \nzusammengefunden hat, so verbleibt es bei diesem Aus \nnahmegesetz. Köstlich ist das Versprechen der Frick- \nRegierung, dass sie den Topf leimen will, wenn er zer \nbrochen ist. \nEin Zeitungsverbot Fricks \nWEIMAR, 29. April \nDie ln Jena erscheinende kommunistische „Neue Zeitung“ \nwurde heute vom thüringischen Ministerium des Innern auf d, I \nWochen verboten. Zum Anlass wurde ein gestern veröffent \nlichter Artikel genommen, der den Titel führt „Naziminister \n \n \n\n \n\nFrick der Lüge überführt“. Dieser Artikel behandelt den Streit \nzwischen Severing und Frick wegen der Landespolizei und die \nBeilegung des Konflikts durch Dr. Wirth. Wirth habe sich von \nFrick versichern lassen, dass er gar nicht daran denke, seine \nPolizei mit Faschisten zu durchsetzen. Zum Gegenbeweis führt \ndie „Neue Zeitung“ die Nachricht über die Kündigung eines \nLandespolizeibeamten in Gotha und die Zurücknahme der Kün \ndigung an, nachdem dieser Polizeibeamte sich mit seinen national \nsozialistischen Parteifreunden in Verbindung gesetzt hatte. \n* \nFrick Ist undankbar. Die Kommunisten liefern ihm \ndoch die Garde für den nationalsozialistischen Heerbannt \n \n\nVerschwörung gegen Irigoyen \nBUENOS AIRES, 29. April. \nIn der Provinz Mendoza Ist eine Verschwörung zur Ermor- \ndnng des Präsidenten Irigoyen, in die vier Personen verwickelt \nsind, entdeckt worden. \nWerner Krauss’ Frau + \nInfolge nervöser Depressionen hat sich Werner Krauss’ \nGattin mit Verona! vergiftet \nWerper Krauss wird, wie uns die Direktion der Barnowsky- \nBübnen mitteilt, um einen ungestörten Verlauf der Aufführung \nvon Hasenclevers „Napoleon greift ein“ zu ermöglichen, die \nRolle des Napoleon im Theater in der Stresemannstrnsse all \nabendlich weiterspielen. \n \n\nVerantwortliche Redakteure für Politik. Feuilleton und die Beilagen! \nAlfred Müller »epp. für Oro.-e Berlin und den Ohrtgen Teil de» \nBlatte«: He-n rieb Heppenbeimer, für den Inseratenteil Brnno \näcboi* «imilicb in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nIirum und Verlag Rudolf Mnnr. Berlin lltrrnn * ItelblHtter. \nHeutes „Illustrierte Filns-Zeituug“ "
    }
}