{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "04",
        "Day": "30",
        "NewspaperNumber": "203",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "1 \n \n \n\n \n\nIT •• !• 1 1 # fl Los von BRÜNING! Kehie \nUnmögliche Zusammenarbeit \n \n\nNaoh eingehender Aussprache fasste gestern der Bezirks- \nParteitag der Deutschen demokratischen Partei für den Ver \nwaltungsbezirk Prenzlauer Berg folgende Entschliessung, die \neinmütig angenommen wurde: \n„Der Bezirksparteitag des Verwaltungsbezirks Berlin Prenz- \nlnuer Berg der Deutschen demokratischen Partei stellt mit Be \ndauern fest, dass die Reichstagsfraktion in denparlamentarischen \nKämpfen um das Steuer- und Agrarprogramm auf die Entwick \nlung und Durchsetzung eigener Gedanken, wie ihr Programm es \nihr zur Pflicht gemacht hätte, weitgehend verzichtet hat. Er \nsieht in dem in den letzten Höchen zum Ausdruck gekommenen \nMangel an entschlossener Führung, der die Partei zeitweilig in \ndie Abhängigkeit kleiner Interessentengruppen gebracht hat, \neinenA erzieht auf politische Selbstbehauptung, der ihm für die \nZukunft der Partei überaus gefahrvoll erscheint. \n \n\nSchaftspartei mit Entschiedenheit ab, weil diese Parteien in \nsozialen, demokratischen und republikanischen Fragen nicht als \nzuverlässig angesprochen werden können. \n* \nAehnlicbe Forderungen stellte auf dem Bezirksparteitag der \nDeutschen demokratischen Partei in Wilmersdorf der Abgeord \nnete Günther Grzimek auf. Er forderte den \nAusbau der Partei in sozialrepublikanischem Geist, Fest \nhalten an einer entschieden demokratischen und friedens \nwilligen Politik, Regeneration der Führung an Haupt und \nGliedern. \nIm Anschluss daran forderte der Parteitag von den Parteiführern \ndie sofortige Einberufung eines ausserordentlichen Reichspartei \ntages. \n* \n \n\nPolitik der kulturellen Unfreiheit, der militaristischen Ueber- \ntreibung und der Subventionierung der Grossagrarier \nverschrieben hat. Die Behauptung, dass die Partei mit ihrer Zu \ngehörigkeit zur Regierungskoalition krassere Ausschreibungen \ndes reaktionären Geistes verhüte, greife fehl, da ja die Rechte \nund das Zentrum unzweideutig entschlossen sind, die deutsche \nRepublik aus der Bahn ihrer geschichtlichen Bestimmung zu \ndrängen. \nDie andauernden Bemühungen bestimmter Gruppen, die \nDeutsche demokratische Partei mit der Volkspartei un 1 womög \nlich auch noch mit der Wirtschaftspartei sowie der Treviranus- \nGruppe zu verschmelzen, veranlassen die Leipziger Demokraten \nzu der Stellung, dass für sie der Uebertritt zu einem neuen \nParteigebilde nur dann in Betracht kommt, wenn dieses alle \nseine Mitglieder von vornherein auf den \n \n \n\n \n\nDer Bezirksparteitag ist demgegenüber entschlossen, die Parteiarbeit \nin sozialem, demokratischem und republikanischem Geist zu führen \nund in der Wählerschaft und im Parlament zur verstärkten Geltung \nzu bringen. \nEr spricht die bestimmte Erwartung aus, dass die Führung \nvon Partei und Reichstagsfraktion aus dem Willen der demo \nkratischen Wählerschaft die allein möglichen Folgerungen \nzieht und \naus der Regierung Brüning austritt. \nDas bedingt u. a. eine entschiedene Ablehnung von Geld \nmitteln für den PatizerkreuzerB. Der Bezirksparieitag lehnt \nferner eine Fusion mit der Deutschen Volkspartei und der Wirt- \n \n\n! \n \n\nNeue Betrieb:taktik \nund alte Bankrotterklärung der K. P. O. \nDer kommunistische Reichstagsabgeordnete Remmele, \naugenblicklich durch die Gunst Moskaus der mächtigste \nMann der Kommunistischen Partei, entwirft in der letzten \nNummer der theoretischen Zeitschrift „Die Internationale“ \neinen Kampfplan zur Ueberwindung der Sozialdemokratie \nin den Betrieben. Danach soll die K. P. D. weiterhin den \nKurs auf Auslösung selbständiger Kämpfe um höhere \nLöhne, hygienische Verbesserungen, gegen Entlassungen, \nUeberstunden usw. führen, um das Kraftbewusstsein der \nArbeiter zu stärken. 3u diesem Zweck soll ein eng \nmaschiges System der revolutionären Vertrauensmänner \nim Betriebe aufgebaut werden. Zur Gewinnung der Ar \nbeiterinnen und der Jugendlichen sollen besondere Orga \nnisationskomitees geschaffen werden. Die kommunisti \nschen Betriebszeilen erhalten die Aufgabe, einen prole \ntarischen Selbstschutz aufzubauen. Die Zelle soll alle \nOrganisationsformen der revolutionären Bewegung inner \nhalb des Betriebes zusammenfassen. Als eine weitere \nwichtige Aufgabe wird die Politisierung der Gesamtbeleg \nschaft bezeichnet. Alle bedeutsamen politischen Ereignisse \nund alle Vorgänge in der Arbeiterbewegung, Parteitage, \nKongresse, Unternehmertagungen, Parlamentsverhand \nlungen, soziale Gesetze, Streiks und Aussperrungen sollen \nvor der gesamten Belegschaft möglichst durch Kommu \nnisten aus den Betrieben behandelt werden. Den Kom \nmunisten in den Betrieben wird zur Pflicht gemacht, die \nsozialdemokratischen und christlichen Arbeiter aufs \nstärkste zu bearbeiten und die Einheitsfronttaktik von \nunten anzuwenden. \nDiese letzte Parole gibt der Führer der K. P. D. des \nhalb heraus, weil die bisherige Losung: „Verjagt die \nkleinen Zörgiebels aus den Betrieben!“ nur die Kommu \nnistische Partei misskreditiert und isoliert habe. Infolge \nder Rückschläge und Niederlagen bei den Betriebsräte \nwahlen will es also die K. P. D. mit einer neuen Betriebs \ntaktik versuchen. \n \n\nArbeitslose Weisse gegen farbige Matrosen \nSchlacht in einem englischen Küstenort \nSkandalöses Verhalten der Reeder \nLONDON, 30. April. \nIn Northshields in Northcumberland kam es gestern zu einer \nregelrechten Schlacht zwischen englischen Arbeitslosen und den \narabischen Besatzungen englischer Schiffe. Die beiden ausser \nordentlich erregten Parteien gingen mit Rasiermessern, Dolchen, \nHämmern und Stöcken aufeinander los. Die Zahl der Kämpfer \nbelief sich auf ungefähr zweitausend, von denen drei Engländer \nund ein Araber ernsthaft verletzt worden. Die Polizei von \nN'orthshields sandte alle verfügbaren Leute auf das Schlachtfeld \nam Hafenkai. Es gelang der Polizei, die von ihren Gummi \nknüppeln Gebrauch machte, das Schlachtfeld zu räumen, wobei \neine Anzahl Somalis ins Meer sprangen. Darauf machte die \nPolizei mehrere Boote flott and verhaftete die Kämpfer im \nWasser. \nDie Ursache dieses Zwischenfalles liegt in der steigenden Un \nzufriedenheit der zahlreichen Arbeitslosen, die sich Uber die An \nheuerung farbiger Schiffsbesatzungen beschweren. Einer Mit \nteilung des Nationalen Seemannverbandes zufolge soll die Ein \nstellung farbiger Matrosen sieh an der Nordostküste auf 32 Prozent \nbelaufen. Dabei seien 21 000 englische Seeleute angenbticklieh \narbeitslos. \n \n\nAbdruck von Rnndfonknachrichten erlaubt Das Reichsgericht \nhat soeben in letzter Instanz entschieden, dass die Tagesneuig \nkeiten, die durch den Rundfunk verbreitet werden, trotz der vor \ngetragenen Verbotsklausel von Zeitungen nachgedruckt werden \nkönnen. \n \n\n.,t, \n!i \nh- \n \n \n\n \n\nDer Vorstand der demokratischen Polizeiheamteu-Vereinigung \nhat nach eingehender Beratung der Krise in der Führung der \nDemokratischen Partei folgende Entschliessung einstimmig an \ngenommen: „Die gegenwärtigen ausserordentlichen unsicheren \nVerhältnisse in der Demokratischen Partei machen die sofortige \nEinberufung eines ausserordentlichen Parteitages erforderlich.“ \n* \nLEIPZIG, 30. April. \nDer Gesamtvorstand der Deutschen demokratischen Partei \nLeipzig hat zur politischen Lage eine Entschliessung angenom \nmen, in der von den leitenden Instanzen der Deutschen demo \nkratischen Partei eine rasche Klärung der Frage gewünscht wird, \nob die Reichstagsfraktion noch weiterhin ein Kabinett stützen \nsoll, das sich ganz offensichtlich einer \n \n\ndemokratischen Kerngedanken des sozialen Ausgleichs, \nde szwangsfreien Kulturschafiens und der Völkerverständigung \nverpflichtet. \n* \nFRANKFURT, 30. April. \nDer Landesverband Hessen-Nassau der deutschen Jungdemo \nkraten befasste sich mit der innenpolitischen Lage und richtete \nnach eingehender Aussprache an die demokratische Reichstags \nfraktion sowie an den demokratischen Reichswirtsehaftsniinister \nDietrich ein Schreiben, in welchem der Landesverband unter \nHinweis auf die bisherige Agrar- und Zollpolitik des Kabinetts \nBrüning uud auf die drohende Wiederaufrollung der Panzer \nkreuzerkrage den Minister ersucht, aus dieser Regierung wieder \nauszusebeideu. \n \n \n\n \n\n7\\kTCs\\ftCsYb InWoimoi• D \nLWCl^vi Lin ff C1IIULI Regierung/Anrufung des Reichsgerichts \n \n\nWEIMAR, 30. April. \nStaatssekretär Zweigert vom Reichsiunenministeriuin ist \ngestern abend in Weimar eingetroilen. Heute wurden die \nzwischen dem Reiche und Thüringen bestther.deo Meinungsver \nschiedenheiten in einer Konferenz mit dem Vorsitzenden und den \nbeteiligten Mitgliedern des thüringischen Stoatsnünisteriums be \nsprochen. \nGegenstand der Aussprache bildete, wie amtlich gemeldet \nwird, zunächst die Meinungsverschiedenheit über die Frage, ob \nder § 3 Abs. 1 des \nthüringischen Ermächtigungsgesetzes \nmit dem Artikel 129 der Reichsverfassung, wonach die wohl \nerworbenen Rechte der Beamten unverletzlich sind, vereinbar ist. \nDie Rechtsfrage wurde nochmals durchgesprochen, \neine Einigung jedoch nicht erzielt. Die Frage soll deshalb \nzur Entscheidung des Reichsgerichts gebracht werden. \nDie Auflassungen des Reiches und der thüringischen Regierung \nwurden in der Form, wie sie dem Reichsgericht unterbreitet wer \nden sollen, im einzelnen endgültig festgelegt. Der gemeinsame \nAntrag des Reiches und Thüringens, über die Meinungsver \nschiedenheit zu entscheiden, wird dem Reichsgericht sofort zu \ngehen. Eine Entscheidung dürfte in Kürze zu erwarten sein, da \nbeiderseitig auf Abgabe weiterer Erklärungen und auf mündliche \nVerhandlung verzichtet wurde. \nFerner brachte — ebenfalls nach dieser amtlichen Meldung — \nStaatssekretär Zweigert eine Reibe von Mitteilungen zur Sprache, \ndie dem Reichsministerium des Innern von verschiedenen Seiten \nbekannt geworden sind und die sich in der Hauptsache auf \npolitische Strömungen in der Landespolizei Thüringens \nbeziehen. Soweit eine Aufklärung noch nicht möglich war, hat \ndie thüringische Regierung zugesagt, die Fälle nachzuprüfen und \ndann dem Reicheministerium des Innern weitere Mitteilung zu \nmachen. Was insbesondere die Nachrichten über Veränderungen \nin der thüringischen Schutzpolizei betrifft, so hat die thürin \n \n\ngische Regierung nochmals auf ihre dem Reichsminister Dr. Wlrth \nabgegebene Erklärung verwiesen, dass seit dem Dienstantritt de* \nMinisters Frick irgend welche Neueinetellung der Entlassungen \nvon Poiizeibeamten nicht vorgenommen worden seien, mit Aus \nnahme derjenigen, die schon vor dem Amtsantritt Dr. Erichs in \nAussicht genommen waren. \n* \nOb Frick es mit der politischen Neutralität der thüringischen \nLandespolizei und mit der Fernhaltung von nationalsozialistjsrhen \nElementen ernst meint, wird sich in den nächsten Wochen bei \nder Besetzung der leitenden Stellen in sechs Städten zeigen, deren \nKommunalpolitik verstaatlicht werden soll. Wenn die in national \nsozialistischen Kreisen verbreiteten Gerüchte zutrafen, dann \nbeabsichtigt Frick, den wichtigsten Posten des Polizeileiters \nin der Landeshauptstadt Weimar einem jungen nationalsozia \nlistischen Gerichtsassessor zn übertragen. \nder als Nationalsozialist auch dem Weimarer Stadtrat angehört. \nGeschieht dies, so ist es ein weiterer Versuch, die Landespolizei \nin Thüringen nationalsozialistisch aufzuzieben, eine Frage, die \nauch jetzt noch nach dem Besuche Zweigerts in Weimar die \nReichsregierung interessieren dürfte. \nRepublikschutz des Republikgegners \nDer thüringische Ionenminster Frick hat, wie bereits be \nrichtet, die kommunistische „Neue Zeitung“ in Jena auf drei \nWochen verboten, weil sie die Nachricht von eindr Begünstigung \neines nationalsozialistischen Polizeibeamten durch Frick wieder \ngegeben hatte. Auch die „Ostthüringer Arbeiterzeitung“ in \nGera traf der Bannstrahl Fricks. Das Groteske daran ist, dass \nFrick diese Verbote auf Grund des Gesetzes zum Schutze der \nRepublik vorgenommen hat. Der Nationalsozialist und Republik \ngegner Frick haut mit dem Republikschutzgesetz um sich, das \nseine Partei abgelehnt hat — so musste es kommen! \n \n \n\n \n\nDie Erdrosselung der indischen Presse \nDas neue Kautions-Gesetz — Textil waren-Auf träge werden rückgängig gemacht \n* \n \n\nLONDON, 30. April. \nDer indische Salzkrieg bat sich jetzt durch das neue Presse \ngesetz zn einem Zeitungskrieg entwickelt Dieses Gesetz er \nmächtigt die Regierung, die Geldhinterlegungen „revolutionärer“ \nZeitungen zu beschlagnahmen und der Presse neue Hinter \nlegungen aufzuerlegen. \nInfolgedessen wurden, um nur einige Beispiele berauszu- \ngreifen, der „Hindustan Times“, dem „Tej“ und dem „Arjun“, \ndrei nationalistische Zeitungen der Provinz Delhi, Hinter \nlegungen von je 7500 Mark auferlegt Falls die Hinterlegungen \nnicht erfolgen, haben die Blätter ihr Erscheinen einzitstellen. Da \ndie neuen Gelddepots sich allein in der Provinz Delhi auf \n25 000 Mark beliefen und die Beträge in dieser Höbe für die \nkleineren Zeitungen unaufbringiieb sind, so erblickt das indische \nVolk hierin wohl mit Recht einen geschickten Scbachzug der \nenglischen Regierung, die swaradschistische Presse lahmzulegen. \nReuter zufolge \nhaben die Delhier Zeitungen deshalb ihr Erscheinen ein \ngestellt \nGandhi selbst hat diesen neuen Angriff der Regierung mit \neinem neuen Aufruf erwidert: „Ich hoffe, so erklärt er, dass \ndas indische Volk sich durch das Pressgesetz nicht in Schrecken \nversetzen lassen wird Ich bitte die Journalisten und Verleger, \ndie angetorderten Hinterlegungen nicht zu bezahlen, sondern das \nErscheinen ihrer Blätter einzustellen und es den Behörden an \nheimzugeben, zu beschlagnahmen, was sie wollen. Die Be- \nbördn können die Maschinen und Drucktypen einziehen, da \ngegen können sie nicht unsere Federn beschlagnahmen und \n \n \n\n \n\nnoch weniger unsere Reden. Vielleicht allerdings können sie \nsogar die beiden letzteren beschlagnahmen, was sie aber nie \nmals konfiszieren können, sind die Gedanken der Nation.“ \nDer zurückgetretene Parlamentspräsident Patel bat einen \nzweiten Brief an den Vizekönig gerichtet, in dem es heisst, dass \nEngland niemals aus freien Stücken nachgeben werde. \nDeshalb müsse er jede Agitation unterstützen, die der \nenglischen Verwaltung Schwierigkeiten bereite, nm hier \ndurch einen Druck auf London ansznüben \nWährend in Peschawar Ruhe zu herrschen scheint, hat die \nenglische Regierung den Kyberpass gesperrt Die empfindlichen \nWirkungen dieser neuen Boykottbewegung zeigen sich in zwei \nTelegrammen, die die Handelskammer von Manchester aus Delhi \nund Bombay erhalten hat, in denen die dortige Organisation der \nTextilwarenhändler die Rückgängigmachung bereits erfolgter \nBestellungen snkündigten. \nDenn infolge der politischen Lage sei zu befürchten, dass der \nAbsatz dieser Ware sich als unmöglich herausstellen werde. \n \n\nEnglisches Luftschiff kommt nach Friedrichshafen? „Daily \nHerald“ zufolge wird erwartet, dass in absehbarer Zeit britische \nund deutsche Luftschiffe in Deutschland Zusammentreffen werden. \nDr. Eckener habe das Luftfahrtministerium eingeladen, ein Luft \nschiff nach Friedrichshofen zu entsenden, sobald die im Bau be- \nfindliche neue grosse Halle fertig sei. Es sei zu erwarten, dass \ndie Einladung angenommen werden wird. "
    }
}