{
    "Year": "1930",
    "Month": "04",
    "Day": "30",
    "NewspaperNumber": "203",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ",, /CC#rv6 »4s \n \n \n\n \n\n„Jedem Deutschen \nsein Eigenheim!“ \nTheorie und Wirklichkeit \nIch habe von erspartem Gelde ein Zwei- \nfamilien-Kleinwohnliaus erbaut Nach den ja \nsattsam bekannten endloseu UebördenVerhand \nlungen und was die Hauptsache: Zahlen, zahlen \nund nochmals zahlen. — Pflaaterkosteu: 2400 \nMark Sieherheitshypothek und 800 Mark Amorti \nsationshypothek, jährlich 120 Mark zu tilgen, \ndabei ist vorläufig an Pflastern gar nicht zu den \nken. Für zukünftige Beleuchtung der Strasse \n240 Mark, 100 Mark für die Schule. Räume sind \nzweimal Stube und Küche vorhanden. Die Hälfte \nist fertig und von mir bewohnt. Die andere \nHälfte kan wegen Mangel an Mitteln nur nach \nund nach bewohnbar gemacht werden, .letzt be \nkomme ich von der Steuerkasse eine Benachrich \ntigung, keine Veranlagung —, wonach bis auf \nweiteres ab 1. Februar 1930 jährlich 72 Mark \nund 144 Mark, und wenn der städtische Zuschlag \nauf 300 Prozent kommt, also 72 und 216 Mark \nGrundvermögenssteuer gezahlt werden sollen. \nDas kostet heute noch keine Stube und Küche \nAltwohnung. Sofort sind fällig 54 Mark. So \nwird der Biganheimbesitzer bestraft. Ich wüsste \nnun gern, wer die Veranlagung tätigt und nach \nwelchen Grundsätzen das geschieht, Kann die \nSteuerkasse ohne vorhergehende Veranlagung \nnach eventuellem Belieben eine Summe fest \nsetzen? Wie habe ich mich da zu verhalten - ? \nRecht baldige Antwort mit Dank im voraus er \nbittet E. D„ Kaulsdorf Süd. \nWill nach Chile \nSie können in Chile mit 500 Mark pro Monat \nebenso recht und schlecht auskommen, wie über \nall in der Welt mit gleichem Gelde. Ich war \n15 -Jahre in Chile ansässig und kann über das \nLand nur das Beste sagen. Haben Sie An \npassungsvermögen und keinen preußischen \nIJnteroffizier-Schnauzton oder Bäh-Leutnant- \nManieren, wird Ihnen Chile ebenso lieb sein \nWie uns, die wir 15 Jahre dort lebten. F. 6. \n* \nJ. Sch.: E* liegt für Sie ein Brief und eine \nKarte auf unserer Redaktion zur Abholung be \nreit. \nFerien-Reise \nIch beabsichtige Anfang Mai ab München eine \nlötägige Fahrradttour durch Oberitalien zu \nmachen (zirka 1000 Kilometer). Die Tour soll \nab München über Innsbruck—Mittenwald—Bren \nner (mit der Bahn)—Bozen—Mailand—Genua — \nSpecia—Parma nach Venedig geben. Ist der \nBrenner zu der Zeit schon schneefrei? Sind \nnoch andere Höben zu überwinden? Ist an der \nösterreichischen und italienischen Grenze eine \nFahrradkaution zu hinterlassen? Wie hoch ist \ndiese und wird diese auch an einer anderen \nUebergangsstelle zurückerstattet? Wie hoch \nsind die täglichen Ausgaben für Uebernachtung. \nVerpflegung usw. bei bescheidenen Ansprüchen? \n* \nA. 0., Halensee. \ni Antwort auf Anfrage von Heinz H. «Ferien \nim Paddelboot“. Ich habe Ihre Anfrage unter \ndieser Rubrik gelesen und wäre eventuell gern \nbereit. Ihnen mein Paddelboot für 14 Tage zur \nVerfügung zu stellen. Zwecks näherer Aus \nsprache möchte ich Sie jedoch bitten, mir Ihre \nAdresse postlagernd unter 8. A. 60, Postamt \nO. 17, zu senden, \ni , * \nBitte um Auskunft über Preise und Gelegen \nheit einer grossen und einer kleinen Mittel- \n»nferfabrt. K. K. \nWeshalb?! \nAnfrage an die B. V. C. \nSchon häufig waren an dieser Stelle der \n„B. V.-Z.\" Klagen über die B. V. G. zu lesen. \n— Und zwar berechtigte Klagen! Aber eine \nhabe ich vermisst: Das ist die wegen der Be \nrechtigungsscheine für Schüler! Diese bekom \nmen nur bis zu ihrem 18. Lebensjahre Fahrpreis- \nermässigung. Und dabei kommt es in. den sel \ntensten Fällen vor, dass ein Schüler schon mit \n18 Jahren sein Abitur macht. Denn entweder \nv ird er eingeschult, wenn er schon über sechs \nJahre alt ist, oder er wird einmal nicht versetzt. \n(Bald wird es durch die längere Grundschulzeit \nüberhaupt nicht mehr Vorkommen, dass ein \nSchüler vor 18 Jahren das Abitur macht.) Will \ndie B. V. G. die Schüler dafür bestrafen, dass \nsie nicht versetzt worden sind, will sie die Eltern \nbestrafen, weil sie die Kinder zu spät in die \nSchule schicken? — Doch gewiss nicht! Oder \ndenkt man in der B. V. G. etwa, das» alle Eltern, \nderen Kinder die hohe Schule besuchen, genug \nGeld haben, ihren Kindern das so schon sehr \nhohe Fahrgeld geben zu können? — Das wäre \n \n \n\n \n\n' wirklich traurig! Denn dann vergässe man, dass \nwir in einem Volksstaate leben, in dem nicht \nKinder nur reicher Eltern studieren sollten, son \ndern nur solche Kinder, die die nötige Ver \nanlagung dazu haben! — Statt um da zu helfen, \nverstärkt die B. V. G. nur die Sorgen dieser \nEltern! Gern möchte ich die Gründe der B. V. G. \nhören. 6. 6. \nAchtet auf die Signale \nder Feuermehr - und Polizciiiberfall-Wagenf \nDie Polizei-Ueberfallwagen sind wie die \nFahrzeuge der Feuerwehr mit Fanfarensignalen \nausgerüstet Die Feuerwehrwagen führen da \nneben noch eine lauttönende Glocke. Für Fahr \nzeuge der Polizei ist schon bei ihrer Annäherung \nfreie Bahn zu schaffen. Nötigenfalls ist anzu \nhalten. Diese Bestimmung der Berliner Strasseu- \nordnung wird von Fahrzeugführern und Rad \nfahrern immer noch nicht in der erforderlichen \nWeise beachtet Verzögerungen in der Durch \nfahrt sind die Folge und nicht selten Zusammen- \nstösse. Jeder Wegebenutzer muss diese Folgen \nbedenken und sich vor Augeif halten, dass die \nFahrten der Feuerwehr und des Ueberfallkom- \nmandos immer sehr dringlich sind, da Leben \nund Gesundheit von Menschen auf dem Spiel \nstehen. Es liegt im dringenden Interesse der \nAllgemeinheit, diesen Fahrzeugen den Weg frei \nzumachen. Bei Ausserachtlassung dieser Vor \nschriften werden in Zukunft empfindliche Stra \nfen eintreten. \nGegner der Sommerzeit \nIch möchte bloss wissen, zu was wir bei acht \nstündiger Arbeitszeit noch eine Sommerzeit \nbrauchen! Die meisten Arbeiter beginnen ihre \nArbeit in der Zeit von morgens 5 bis 7 Uhr. \n \n\nMit Interesse verfolge ich alle Einsendungen, \nund es ist schon manche Frage in ,,Icb bitte ums \nWort\" geklärt. Besonders ergiebig war die \nPolemik über „IIunde-Ecken“. Was mich jedoch \nwundert, ist, dass über ein Thema, welches sehr \nsehr viele angeht, nämlich der Wunsch nach end \nlicher Reformierung der Preussiechen Klassen \nlotterie, nicht mehr debattiert wurde. Verwun \nderlich und tief bedauerlich ist auch, dass die \nLotteriedirektion es bisher nicht einmal für nötig \ngehalten hat, auf all das Geschriebene und Ge \nwünschte sich einmal zu äussern! Ich bin aller \ndings auch der Ansicht, dass dieselbe gar nicht \nimstande ist, auf all das Wahre etwas zu ent \ngegnen! Nun möchte ich an dieser Stelle noch \neinmal die öffentliche Anfrage an die Direktion \nrichten, mit welcher Berechtigung dieselbe Frei \nlose als Gewinne anführt, die doch ganz klarer \nWeise gar keine sind. Vor mir liegt ein Pro \nspekt der Sächsischen Klassenlotterie, in welchem \nes heisst: Fast jedes zweite Los gewinn! Auch \nhier werden laut Plan die Freilose, welche die \nungeheure Mehrzahl der „Gewinne\"? darstellen, \nals Gewinne angeführt Meines Erachtens kann \nein Druck auch die Lotteriedirektion im Sinne \neiner schon langen reifen umwälzenden Ver \nbesserung und Aendernng des Spielplanes nur \ndurch einen baldigen Zusammenschluss der Spie \nler ausgeübt werden. Wer würde bei einer \nsolchen Organisation helfen? F. 8. \n♦ \n„ Glücklicher Nichtgewinner“ \nAls jahrelanger Spieler der Preussisch-Süd- \ndentschen Klassenlotterie und glücklicher Nicht \ngewinner, möchte auch ich mich dem Artikel an- \nschliessen, denn der spricht mir ganz aus dem \nHerzen. Ich bin auch Geschäftsmann und muss \nmich nach meinen Kunden richten, warum nicht \ndie hohe Direktion der Preussisch-Süddeutscheu \nKlassenlotterie? W. M. \n♦ \nAbschaffung der 4 Vorklassen \nZum Artikel „Fort mit den hohen Gewinnen!“ \nvom 11. April habe ich folgendes zu bemerken: \nIn vielen Punkten Ihrer Meinung. Mit dem ver \nalteten System muss endlich einmal gebrochen \nwerden. Die Freilose sind für die Lotterie \ndirektion und Einnehmer eine ganz vorzüliche \nGeldquelle. Es ist daher unzweckmässig, sich \nüberhaupt mit den Vorklassen zu befassen, da \nin der Hauptsache bloss zum grössten Teil Ein \nsätze gezogen wörden. Deshalb Abschaffung der \nvier Vörkl>ssen. Alle Spieler haben nur Inter \nesse an der Hauptziehung, natürlich müssen die \nkleineren und mittleren Gewinne bedeutend ver \nbessert werden, damit die Chancen für die Spie \nler eich ganz erheblich steigern- Bei dem \n \n \n\n \n\nDiese wären gezwungen, an schönen Sommer \nabenden, wo die Erholung erst am besten ist, sich \nschlafenzulegen, um genügend ausgeruht zu \nsein. Ebenso unsere Schuljugend müsste noch \nam hellen Tage schlafen gehen, was aber kein \nSchlaf ist. Vom Lande nicht zu sprechen, das \nvon der Sommerzeit gar nichts profitiert Sollen \ndoch die Herren Ladenangestellten, — um solche \nhandelt es sich meistens — sich ein paar Stun \nden früher aus dem Bett erheben und Morgen \npromenade machen. Abends um 7 Uhr ist \nLadenschluss. Da beginnt nach heissen Tagen \nerst die schönste Zeit! Also soll die Sommer \nzeit, diese Kriegserrungenschaft, da bleiben wo \nsie ist, in der Versenkung! H. G. \nFRAGEN \nSianniolpapier. Kann mir jemand sagen, ob \nes noch Geschäft oder Gesellschaften gibt, wo \nman Schokoladensilberpapier zum Verschmelzen \noder Nickelgegenstände eintauseben kann. \nM. 8p. \nWie alt ist die Katze? Kann man das Alter \neiner Katze erkennen? Ich bekam vor etwa \n1% Jahren eine braungetiegerte Angora- oder \nsibirische Wildkatze von meiner Schwester als \nzweijähriges Tier geschenkt, die Leute, welche \ndas Tier in Pflege hatten, sagten mir, sie wäre \ndrei Jahre alt. Nun habe ich hier und da Um \nfrage gehalten, aber überall wurde mir der Be \nscheid. dass man bei einer Katze das Alter nicht \nfeststellen könne. Seit einem Jahr hat sie in \nihrem schwarzen Schnurrbart ein weisses Haar. \nIst dies vielleicht das Zeichen eines bestimmten \nAlters und welches dürfte es sein. M. 8p. \nBalkonpflanzen. Welche rankende Pflanze ist für \neinen in südöstlicher Richtung (Vormittagssonne) \nliegenden Balkon zu empfehlen? Die Feuerbohne \nkommt nicht in Frage, da diese die Blätter schon \nfrühzeitig verliert. P. T. \n \n\njetzigen Plan werden für die Reichssteuer 16% \nProzent, für die Einnehmer 16% Prozent von \nder Totalsumme gekürzt, und dann nimmt die \nLotteriedirektion 20 Prozent von der Gewinn \nsumme, hierbei muss ganz entschieden eine Ver \nbilligung eintreten, denn alles geht auf Kosten \nder armen Spieler. Die Freilose sind nicht ohne \nweiteres abzuschaffen, da die Lotterie ohne diese \nnicht lebensfähig zu gestalten ist. Ich selbst \nhabe unterm 1. März 1930 der Preussisch-Süd- \ndeutschen-Lotteriedirektion einen neue.) Plan zur \ngefl. genauen Prüfung übersandt, wobei Ich für \nAbschaffung der Vorklassen gebeten habe. Bei \nmeinem Plan sollten monatliche Hauptziebungen \nstattfinden, wobei bei einer Einnahme von 96 \nMillionen Mark ein bares Spielkapital von \n84 938 080 Mark zur Auszahlung gelangen, also \nganz erheblich mehr Gewinne zur Verteilung \nkommmen würden! Nieten gibt es überhaupt \nnicht Jeder Spieler zahlt für ein Achtellos 15 \nMark und erhält jedesmal 10 Mark zurück, kann \nalso nur 5 Mark verspielen. Um 15 Mark, wie \nbei der jetzigen Lotterie zu verspielen, kann \nderselbe Spieler bei meinem Vorschlag dreimal \nan der Hauptziehung teiluehmen. Die Einteilung \nmeiner Gewinne war zum Beispiel 500/5000, \n2000 3000. 2000 2000, 4076/1000 usw. Dieser Plan \nwurde natürlich laut Schreiben vom 5. März 1930 \nvon der Preussisch-Süddeutschen Lotteriedirek \ntion abgelehnt, ebensolche zwei neue Pläne vom \n23. März! Die gesamten Spieler müssen so stark \nagitieren eventuell geschlossen vorstellig werden, \nbis die Direktion gezwungen wird, einen besse \nren Plan einzuführen. 8. M. \n♦ \nNoch ein Reformvorschlag \nZu dem in der Abendausgabe vom 10. April un \nter „leb bite ums Wort“ befindlichen Artikel über \n„Fort mit den hohen Gewinnen“ will ich nur \nder Lotteriedirektion auf diesem Wege als lang \njähriger Spieler und als solche), welcher noch \nnie einen nennenswerten Gewinn erhalten hat, \nden wohlgemeinten Rat geben, den vielseitigen \nWünschen ihrer Kundschaft nach einer baldigen \nReform der Preussisch-Süddeutschen Lotterie \nRechnung zu tragen. Der Staat ist doch in die \nsem Falle der Geschäftsmann, hat also, wie je \nder Kaufmann, die Verpflichtung, um konkur \nrenzfähig zu bleiben, auch auf die Vorteile seiner \nKundschaft bedacht zu sein. Zur Aenderung des \nGewinnplanes selbst ist zu sagen, dass, um recht \nzahlreiche Mittelgewinne zu schaffen, die Prämie \nsowie die Freilose in Wegfall kommen möchten. \nAusserdem darf der Hauptgewinn nur 150 000 \nbis 200 000 Mark betragen. Dann die nächsten \nGewinne entsprechend niedriger. Die mittleren \nGewinne von 50000 bis 1000 Mark könnten dann \nauch ohne Preiserhöhung bedeutend vermehrt \nwerden. F. W. \n \n \n\n \n\nANTWORTEN \nL. K. „Wie erhalte Ich Azalien“: Die Azalien \nsind im hellen, aber kühlen Zimmer dicht am \nFenster aufzns teilen, tüchtig mit abgestandenem \nWasser zu giessen oder alle vier bis fünf Tage in \ndie Badewanne zu stellen, damit sich hier die Topf \nballen voll Wasser saugen können. Das Wasser soll \naber stets eine Temperatur von 20—25 Grad Wärme \nhaben, denn kaltes Brunnen- oder leitungswasser \nschadet den Pflanzen, weil sie sich erkälten. Im \nSommer bann man seine Azalien im freien Lande \n(Garten) oder auf dem Balkon aufstejlen und hier \naller 8—10 Tage neben gutem Giessen auch mit im \nWasser aufgelöstem Harnstoff Kali-Phosphor düngen. \nIm Winter (ab Oktober) stellt man seine Azalien im \nbellen, kühlen Zimmer wieder auf. giesst massig, \ndüngt Dicht mehr, dreht auch die Töpfe nicht, denn \nso, wie sie nach dem Liebt zu gestanden, müssen dife \nPflanzen wieder zu stehen kommen, sonst werfen \nsie Blätter und Knospen ah. 8o behandelt, blühen \ndie Azalien jedes Jahr reichlich. F. R. \nA. M. „Ich besitze als alleinstehender Mann“: \nNach unserer Meinung ist der Hauswirt verpflichtet, \nfalls Ihre Tochter sieih verheiratet, dem Ehemann \nIhrer Tochter zu gestatten, die gemeinsame Wohnung \nmit zu benutzen. Wenden Sie sich hei Schwierig \nkeiten an das Wohnungsamt. — Nach dem Tode \nIhrer Frau kann die Hälfte der geklebten Marken \nerstattet werden, wenden Sie sich an die in Betracht \nkommende Landesversicherungsanstalt. Jur. \nE. G., N. 88. Guthaben bei Banken unterliegen \nnicht der Aufwertung. Anders verhält es sich bei \nGuthaben auf Sparkassen. Wenn es sieh in Ihrem \nFalle um keine solcher Sparkasse handelt, so ist ein \nRechtsanspruch aut Aufwertung nicht vorhanden. — \nAn den Käufer des Hauses haben Sie keinen An \nspruch. Jur. \nF. II. P. und J. 8t. Wir danken Ihnen für Ihre \nBemühung. Eine gleiche Antwort auf die Anfrage \n„Naturwissenschaft“ hatten wir bereits in Nr. 193 \nveröffentlichen können. r. \nI. B. Zulagen an Kriegsbeschädigte für den \nUnterhalt unehelicher Kinder werden vom Versor- \ngungsamt nicht bezahlt. Wenn Ihre Schwägerin den \nNachweis führt., dass Sic Vater des Kindes sind, so \nbleicht natürlich nichts anderes übrig, als bezahlen. \nJur. \nB. W. Die Unterhaltspflicht für ein uneheliches \nKind endigt grundsätzlich mit dnn vollendeten \n16. Lebensjahr, ls) das Kind wegen körperlicher \noder geistiger Gebrechen aussorstande, sich zu \nunterhalten, so kann die Unterhaltspflicht sich auf \nlänger erstrecken. Jur. \nI. B. „Aufgearbeitete Matratzen“: Nach drei \nJahren können Sic wegen der schadhaft gewordenen \nMatratzen nicht mehr an den Verkäufer heran \ntreten. da die A,...irüche verjährt sind, es sei denn, \ndas» der Verkäufer schriftlich eine längere Garantie \nübernommen hat. Jur. \nM. W. „Wenn bei der Firma alles gepfändet‘i \nEin Vorrecht für die, Angestelltenforderuogen be \nsteht nur für den Fall des Konkurses oder des ge \nrichtlichen Vergleichsverfahrens. Gegen pfändende \nGläubiger bat der Angestellte keinen Anspruch, doch \nhat er das Recht, selber den Konkurs der Firma zu \nbeantragen. Jur. \n„Erhung einer Wohnung“: Nach der von Ihnen \ndargestellten Sachlage können Sie die von Ihnen \nseit zwei Jahrzehnten benutzte Wohnung behalten, \nohne dass der Eigentümer oder das Wohnungsamt \nEinspruch erheben kann. Eine schriftliche Ver \nfügung des Bruders ist nicht nötig. Jor. \nP. K. ..Elf Jahre gemeinsamen ff anshalt“: Ein \nTestament, in dem Ihnen die Wohnung vermacht \nwird, hat keine Wirkung. Ueber die Wohnung kann \nein Mieter nicht durch letztwillige Verfügung be \nstimmen. Nur wenn Angehörige des Mieters zur \nZeit seines Todes die Wohnung mitbenutzen, haben \nSie einen Anspruch darauf, in der Wohnung belassen \nzu werden. Ein solcher Anspruch steht Ihnen, da \nSie mit der Mieterin nicht verheiratet waren, recht \nlich nicht zu. Vielleicht aber wird das Wohnungs \namt auf Antrag Sie in die Wohnung einweisen. \nJur. \nM. W. „Sie können nicht frisieren!“: Da Ihre \nTächter mit der Begründung entlasset) worden ist, \ndass sic die von ihr übernommene Beschäftigung \nnicht verstehe, so hat das Gericht keinen anderen \nWeg, als durch unparteiische Sachverständige fest \nstellen zu lassen, ob und wie weit der von ihrem \nMeister erhobene Vorwurf berechtigt ist. Ihne \nTochter wird sieh der Prüfung des Berliner Sach \nverständigen unterziehen müssen. Jur. \nSie oberseblauer E. K.l ln meinem Hause werden \nfünf verschiedene Zeitungen verteilt! Die Boten \nfrauen klemmen Streichhölzer in die Druckknöpfe \nein. Dadurch sind die Spulen verbrannt und ich jetzt. \n12 Mark aus meiner Tasche zahlen muss, zumal ich \naus Bequemlichkeit für meine Mieter bis heute nichts \nfür die Nachtbelenchtung erhoben habe. R. B. \nM. II. Wenn Sie mit einer Monatsmiete Im Rück \nstand sind, so hat der Hauseigentümer das Kündi- \ngungsrecht. Die Kündigung muss durch gerichtliche \nZustellung erfolgen, und Sie haben die Möglichkeit, \nWiderspruch zu erheben, so dass Sie die Sache zur \nVerhandlung bringen können. In der Verhandlung \ndürfte die Räumung nach den von Ihnen geschilderten \nUmständen wohl nicht angeordnet werden. Jur. \nG. H. „Nachtbeteuchtung“: Der Hauswirt ist nicht \nberechtigt, die Umlage von 50 Pf. der Friedensmiete \nhinzuznsetzen und von dem so berechneten Gesamt \nbeträge den Prozentsatz der gesetzlichen Miete zu \nberechnen. Jur. \n \n\nVerantwortliche Redakteure lüt Politik, Feuilleton und \ndie Beilagen. Alfred Möller Hepp. für Gross- \nBerlin und den übrigen Teil des Blattes ff e t n r i o b \nHeppenhelmer. für den Inseratenteil B t u n o \nSo holz «amtlich in Berlin Für it n < - r I'q n g t \neingesandte Manu«krinte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag Rudolf Hont Berlin \n \n\nWann endlich \nantwortet die Lotteriedirektion? "
}