{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "01",
        "NewspaperNumber": "204",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Schweres Förderkorb-Unglück \nElf eingeborene Grubenarbeiter getötet \n \n\nBULAWAYO (Rhodesia), 30. April. \nln einem Berurwerk in Antelnpe (Distrikt Gwauda) brach \neine Stahlstange in der Bremsvorrichtung des Fürderkorbs. \nDadurch wurde zunächst der Bremser, ein Eingeborener, getötet. \nAusserdem stürzte der Fürderkorb, der mit zehn Eingeborene» \nbesetzt war, aul den Grund des -150 Meter tieleu Schachtes. \nSämtliche zehn Insassen wurden getütet. \nSYDNEY, 30. April. \nZwei mit Fahrgästen beladene Führhoote stiessen im Halen \nbei dichtem Nebel zusammen. Das eine Boot wurde gerammt \nund schwer beschädigt, konnte aber eine Viertelmeile weit bis \nzum Ufer bugsiert werden. Eine Person wurde verletzt. \nSieben spanische Fischer ertrunken \nMADRID, 30. April. \nWie aus La Coruna gemeldet wird, ist ein mit sieben Per \nsonen besetztes Fischerboot gesunken. Alle sieben Insassen \nsind ums Leben gekommen. \n \n\nDÜSSELDORF, 30. April. \nAuf dem Rhein wurde gestern ein mit zwei Personen be \nsetztes und mit einem Segel versehenes Faltboot durch starken \nWind zum Kentern gebracht. Einer der beiden Insassen ging \nmit dem Boot unter und ertrank. Der andere wurde von einem \nzu Hilfe eilenden Kahn aufgenommen. Ein zweites Boot, das \nsich auch um die Rettung der Paddler bemühte, kippte ebenfalls \num. Die Insassen konnten von einem Schleppkahn gerettet \nwerden. \n* \nZug überfährt Auto \nEin Toter, ein Schwerverletzter \nASCHERSLEBEN, 30. April \nAn einem. unbewachten Bahnübergang zwischen Reinstedt \nund Ermsleben wurde ein Auto von einem Zuge erfasst, etwa \n50 Meter weit mitgeschleift und zertrümmert. Der Chauffeur \nund der Besitzer des Wagens wurden herausgeschleudert und \n \n\nschwer verletzt. Der Chauffeur starb auf 'dem Weg zum \nKrankenhaus. \nVIGO, 30. April. \nEin vollbesetztes Lastauto stürzte in eine zehn Meter tiefe \nSchlucht, wobei zwanzig Personen mehr oder weniger schwer \nverletzt wurden. \nBRÜNN, 30. April. \nAus Ungarisch-Ifradisch wird berichtet: Auf der Strasse \nzwischen lliwnitz und Strany geriet ein Autobus in einen Graben, \nÜberschlag sich und wurde zertrümmert. \nVon den neun Insassen des Autos fand eine I ran sofort den \nTod. Din acht übrigen Insassen und der Chauffeur wurden \nschwer verletzt In das Krankenhaus gebracht. \nAuf dem Transport zum Krankenhaus erlag eine zweite Frau \nihren Verletzungen. Im Krankenhaus wurden einige Verletzte \nsofort operiert. Am Nachmittag starb ein achtzehnjähriges \nMädchen im Krankenhaus, die Verlobte des Chauffeurs, die un \nmittelbar vor ihrer Hochzeit stund. Das Befinden dreier Per \nsonen ist ernst. \n \n \n\n \n\nSchlusstag im Spichemring \nNoack—Lemajeur und Tobeck—Heeser in den Hauptkämpfen \n \n \n\n \n\nDer Erfolg, den eine Reihe von Boxabenden in den Spichern- \nRälen zu verzeichnen hatten, scheint dem Veranstalter Burda in \nden Kopf gestiegen zu sein. Das gute Geschäft mit diesem \nKleinring verleitete ihn dazu, sich in das grosse Unternehmen \nder Schmeling-Tournee einzulassen, die nicht den gewünschten \nAusgang nahm. Da sich Burda in dieser sorgenvollen /eit wenig \num die Boxabende des Ständigen Ringes kümmern konnte, ver \nschlechterte sich auch in den Spichernsälen die Geschäftslage, \nso dass er sich, nicht gerade glücklich beraten, entschloss, in den \nSommermonaten eine längere Ruhepause eintreten zu lassen. \nDiese Absicht, die im Gegensatz zu seinen früheren Erklärun \ngen steht, wird ihn in den Kreisen seiner Anhänger viele Sym \npathien kosten. \nWären seine letzten Kampfabende durchweg mit einem so \nguten Programm ausgestattet worden, wie das morgige, dann \nwäre «in Rückschlag sicherlich nicht zu verzeichnen gewesen. \nDie beiden sogenannten Hauptkämpfe versprechen nicht nur \neinen interessanten Verlauf, sondern auch boxerisch gute Lei \nstungen. Das gilt besonders für Paul Noack, der gegen den \nBelgier Lemajeur (acht Runden) anzutreten hat. In seinen \nletzten zehn Treffen musste der Belgier, der erste belgische \nKlasse repräsentiert, nur zweimal die Ueberlegenheit seiner \nGegner anerkennen, ln Deutschland trat er durch seinen \nPunktsieg über Karl Schulze zuletzt deutlich in Erscheinung. \nNoack wird also schon in bester Form sein müssen, wenn er \nsiegen will. Da es aber bei dem kleinen Berliner noch nie an \ndem nötigen Kampfgeist gefehlt hat, darf man damit rechnen, \n \n\nEisenbahner-Kampf abend \nMorgen Meisterschaft im Mannschaftsringen \nIn den Andreas-Festsälen fand ein gut besuchter Boxabend \ndes Eisenbahn-S.-V. statt, in dessen Mittelpunkt der ehemalige \nMeister Jahnke (Eisenb.) stand. Er ist jetzt ins Weltergewicht \nbinübergeweehselt, zeigte aber hier nichts Besonderes; immer- \nning langte es zu einem Siege über den Polizisten Raune, der in \nder zweiten Runde k. o. blieb. Mielczinski (Macc.) schlug im \nHalbschwergewicht den Eisenbahner Radke, Thörey (Polizei) \npunktete Kublke (Eisenb.) aus, Hünneckens (Westen) schlug den \nLeichtgewichtler Pohl (Eisenb.), Rosenfeld (Macc.) Dorczinsky \n(Eisenb.). Weiterhin siegten Meissner (Westen), Eggert \n(Westen), Zaremba (Eisenb.). Unentschieden trennten sich \nReinhardt (Westen) und Mücke (Eisenb.). — Den Kämpfen um \ndie Berliner Einzelmeisterschaften im Ringen, die gestern be \nendet wurden, folgen morgen die Meisterschaften im Mannschafts \nringen, an denen sich 14 Vereine beteiligen. An jedem Kampf \ntag werden zwei Mannschaftstreffen stattfinden, so dass also \njedesmal 28 Ringer auf die Matte gehen. Morgen ist der erste \nKampfabend, dessen Schauplatz das Weissenseer Gesellschafts \nbaus, Parkstrasse 16, ist. Als Ausrichter fungiert der Weissen \nseer Fussballklub, sein Gegner ist der Schöneberger Verein \nHellas-Athen, der zwar einen guten Durchschnitt aufweist, trotz \ndem aber wohl von den Platzbesitzern geschlagen werden wird. \nBesonders Böttcher, Lissek und Tüberke dürften für Weissensee \nden Ausschlag geben. Der zweite Kampf findet zwischen dem \nTurnverein Guts-Muths und dem 8. C. Felsenfest statt, den die \nTurner gewinnen müssten. — Am gleichen Abend gibt es noch \neine weitere Veranstaltung in den Spandauer Unionssälen, Schön- \nwalder Strasse 80. Hier treffen sich Felicitas (Spandau) und \n.7. B. C. Maccabi, der mit Jacob, M. Studinski, H. Studinski und \nBerka den Sieg ziemlich sicher hat. Weiter treffen sich Eisen \nbahn und Eiche. Beginn 20Uhr. \n \n \n\n \n\ndass er auch heute in bester körperlicher Verfassung durch \ndie Seile klettert. \nTechnisch nicht so gut, aber noch erbitterter, so ganz nach \ndem Geschmack der Zuschauer, werden sich wohl die Mittel \ngewichte Tobeck (Breslau) und Heeser II (Bonn) bekämpfen. \nDurch seinen schnellen K. o.-Sieg über den Zigeuner hat sich der \nBreslauer grosse Sympathie in Berlin erworben. Auch seine \nfolgenden Treffen brachten nie eine Enttäuschung. Er bezwang \nsehr eindrucksvoll den Saarbrückener Dräbing und blieb nach \naufregendem Kampf auch über Lauer nach Punkten siegreich. \nHeeser II ist zwar zurzeit nicht mehr in Höchstform, wird aber, \nda er an Routine seinem jüngeren Gegner weit überlegen ist, \nnur schwer zu schlagen sein. Auch diese Begegnung geht über \nacht Runden. \n* \nDer Meisterschaftsanwärter Pfitzner (Berlin) zwang vor \neinigen Wochen Linke zur Aufgabe. Neumann, der morgen \ngegen ihn anzutreten hat, ist, wie man in seinem letzten Treffen \nmit Paulke sah, dem er nach Punkten unterlegen blieb, nicht \nbesser als Linke, so dass man wieder mit einem sicheren Sieg \ndes Berliners nach Ablauf der sechs Runden rechnen kann. \nVervollständigt wird das Programm, das die Neulinge Schlägel \nund Ziegert (Bantamgewicht) mit einem Qualifikationskampf \neinleiten, durch die Mittelgewichtler Riege und Franz, die man \nbeide als versprechende Nachwuchsboxer bezeichnen kann. Die \ngrössere Schlagkraft kann unter Umständen für Franz den Aus \nschlag geben. \n \n\nVoraussagen für die heutigen Rennen \nHoppegarten (1544 Uhr) \n1. Majordomus — Attila. 5. Bertram — Verwechslung. \n2. Cbantüly — Fiaraetta. 6. Madonna d’Arczzo — Mafalda, \n3. Alba — Grogor. 7. Dogmatiker — Sziu arany. \ni. Max im ns — Faro. \nDresden (1444 Uhr) \n1. Lärche — Munin. 5. Auton — Vardav. \n2. Katusohka. — Marketenderin. 6. Csanad — Pcritus. \n3. Frundsberg — Husdent. 7. Odaig — Toitoug. \n4. Graf Leister — Tiranos. \nLeipzig (1444 Uhr) \n1. Rppi — Cres?eus. 5. Leuchte — Aldisa. \n2. Stall Japke — Mephisto. 6. Edelmeister — Schlossrose, \n3. Orsoy — Long Albert. 7. Lindowgold — Noblesse \n4. Abendstern — Fahrt J. Mills. 8. Isegrim — Copal. \nEnghien (14 Uhr) \n1. Say it Again — Morceau de Roi, 4. Speedy Boy Sachet. \n2. La OrAle — Mirandn II. * 5. Labicne — Xbuire. \n3. Glisson — Say it Agaiu. ii. Kiinberley — Belluaire. \nMaisons-Lallitte (Freitag, 14 Uhr) \n1. Noisette — Novo. 5. Town Boy — Saint Didier. \n2. Mefisto — Saint Gilles. 6. Jojo — Stall Hoz. \n3. Princesse Roxana — Master. 7. Cyclamen III — Eremurus. \n4. Lea Crag — La Voulzie. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nLamUinannsrhsilft der Schleswig-Holsteiner zti Berlin 1R92. 20 Uhr \nim Dresdener Garten, Dresdener 8tr, 45, Mai-Unterliaitutigsabend. \nStcniigraplicnvcreln Gahelsberger, Berlin (Steglitz-Wilmersdorf), \nüebnngon t!«4i Uhr im Restaurant Liebe, Berlin-Steglitz, Schütte \nlt er ge r 8t r. 14. \nEnglish Convcrsalional „City Club“, Lindenstr, 408, „Angst- \nkonditorei“, Topics at 9 p. in. \n \n \n\n \n\nFeuerschutz-Museum \nin der Potsdamer Strasse 118a eröffnet \nIm Zusammenhang mit der Feuerschutz-Woche wurde dieser \nTage das von der Feuer-Societät der Provinz Brandenburg \ngeschallene Feuerschutz-Museum in der Potsdamer Str. 118a er \nöffnet. ln seinem historischen Teil zeigt das Museum Feuer- \nlöschgeiüte aus älterer Zeit bis ins 18. Jahrhundert zurück, von \ndenen besonders eine „Kanonenspritze“ zu nennen ist. Dann \nwerden im Modell und in wirklichen Apparaten sowie in Zeich \nnungen die modernen Geräte und deren Anwendungsweise vor \nAugen geführt. Die Entwicklung der neueren /eil wird gekenn \nzeichnet durch die Einführung genormter Schläuche, so dass ver \nschiedene Wehren ihr Schlauchmaterial auslauscheu können, \nund durch die Einführung von Motorspritzen an Stelle der \nfrüheren Handdruckspritzen. Von dem reichen Anschauungs \nmaterial der Ausstellung seien noch die mechanischen Leitern \nmit Drehturm, die Anlage von Zisternen, Saugschächten und \nFeuerlöschbrunnen erwähnt. Dann gibt es verschiedene Arten \nvon Feuerlöschgeräten und Blitzschutzanlagen. Daran schliessen \nsich bildliche und statistische Darstellungen über Feuergefahren, \nüber richtiges Verhalten und dergleichen an. Die Ausstellung ist \ntäglich von 10 bis 18 Uhr bei freiem Eintritt geöffnet. \n \n\n,,Herren-Kleiderfabrik F. F .\" \nAm Spittelmarkt 12 hat sich in der ersten Etage eine „Herren \nkleiderfabrik“ aufgetan. Bei einer Vorbesichtigung zeigte die \nInhaberin, die „Herren-Kleider-F'abrik F. F.\", ihren umfang \nreichen Betrieb. Die Firma ist, wie sie angibt, in der Lage, für \nden Einheitspreis von 50 und 70 Mark, für jede Figur „passend \nwie nach Mass“ zu liefern. Trotz des billigen Preises seien das \nMaterial, die Zutaten und auch die Verarbeitung von erster \nQualität. Für 50 Mark wurde ein wollener blauer Kammgarn- \nanzug gezeigt, auf Zwisrhenleinen und Rosshaar gearbeitet, auf \nSeide gefüttert und genäht. Für 70 Mark ist die Stoffqualität \nbesser. Die Firma ist aus zwei Gründen in der Lage, zu diesen \nbilligen Preisen zu verkaufen: 1. weil sie mit einer Bielefelder \nStoffabrik Zusammenarbeit?, die nur reinwollenes Kammgarn \nherstellt, und zwar trotz des billigen Preises von bester Qualität: \n2. weil die „Herreu-Kleider-Fabrik F. F.“ die Anzüge in eigener \nWerkstatt herstellt. Kein Anzug verlasse die Räume der Fabrik, \ndadurch spare die Firma die Zwischenmeisterpreise und könne \ndiese vom Verkaufspreis abziehen. Die Anzüge, Sitz für jede \nFigur wird garantiert, gingen deshalb vom Fabrikanten direkt \nzum Verbraucher. \nAusdehnung der „Favag“ - Voruntersuchung. Wie aus \nFrankfurt a. M. gemeldet wird, hat der Untersuchungsrichter \ndie Voruntersuchung auch auf Generaldirektor Mädje von der \nVereinigten Berlinischen und Preussischen Lebensversicherung \nA.-G. in Berlin, die bis zum Zusammenbruch der „Favag“ zu \nderen Konzern gehörte, ausgedehnt. Das Verfahren wird ge \nführt u. a. wegen Beihilfe zur Untreue und zum Betrug der \nVorstandsmitglieder der „Favag“. \n \n\nAm 1. Mai feiert der frühere Strassenbaliuschaffner August Petze! \nmit seiner Ehefrau Luise geh. Schwarz. Apostel-Paulus-Str. 96, Grth. 1, \ndas Fest der goldenen Hochzeit. — Wir gratulieren. \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E sie pan g“, Gibt ergrautem Haar die Jupend- \nI färbe auf natürlichem Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich, beit 31 Jahren Weltruf. Von tausenden Aerzten, Pro \nfessoren usw. gebraucht und empfohlen. Preis M. 7,-t. Für schwarze \nHaare „Extra stark“ M. 12,—. Erhältlich in Parfümerien, Friseur- \ngeschäften, Drogerien usw., wo nicht, direkt zu haben l’arfiimericfahrik \n„Exlepäng“, Berlin SO. 7a, Muskauer Strasse 9. * \n \n \n\n \n \n\n \n\n514 offene Stellen \nfür gewerbliches \nPersonal wurden \nhier In der Zelt vom \n16. bis 30. April \nausgeschrieben \n \n\nAhBeitsmcifcfo \n \n\nPreis der Anzeigen \nim Arbeitsmarkt \n80 Pf für die 22 mm \nbreite Zeile. Min \ndestpreis einer \nAnzeige 1.60 Mark \n \n\n(Männliche Personen \nLohnende Tätigkeit \nfinden intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-Akquisiteure \nfür eine grosse Berliner Tageszeitung \nMeldungen mit Legitimationspapieren \nSchiltzcnstr. 24 25. m or g SG, L'hr * \nFAnen Färber (crMtklnNiflg) \nund einen erfahrenen N.-Wäscher \nfür Färberei. * \nHfl ly Nelmlxc, Hermannstr. 177. \n( Bu(Jibmifer LedrrdrbrilrF') \nLederBiirtchter, \nder Kenntnisse hat im Spritzverfahr. \nu. besonders Farben geschmackvoll \nzusanimenstelleri knnn, gegen hohen \nLohn gesucht. Offerten unter \nKo. X, 200 befördert Rudolf \nGlosse, Köpenicker Strasse 68. \n- Metall(jewerbe - \nKlempner. Bau u. Kundschaft, vl. \nRoy 5 tientcrstrasB© 33. \n \n\nNdi 1 o sh., (1. .Glich Klempnerarbeiten \nausführt. 30iger, Verstelle. 6—7 abds. \nSchatz, WusterhuuseDer Str. 14. \n» • Schneider - - *>) \nT gsch.Rp.hgl in.ni.Fre,vor,Gartens».101.11 \nG utu H( »sci i m. «1. inii Küst.-r Kurf. 8216 . \nGi! io Mass w.m. K;i tz, Frank 1 .All .34,1 .Qu.4. \nMaschlnenbUgler, d. fl. repnr. k. vl. \nNeukö lln, Berliner Strasse 86 \nGrossst.-Schn., nur nachw. 1. Kräfte, \na. mitm. s. Haupt, Nürnbergerpl. 5. \nGrossst.-Arbeit., 25. s. Siel lg. Jost, \nBorgfeide b. Berlin, Veltheims»-. 23. \nJg. fl. SaiikoM'lin. sucht Stell. \nnncliwal d, W. 57, Steinmetzstr. 25. \nArbeit «et nben \nfür kunstad. Blusen verlangt \nllrntiu. Grunsixastc 5,3. \n \n \n\n \n\nJg. Schneidergeselle sucht Stellung. \nKroll, llnl\"i\"ii!i-, )ii• -1 r 2 bei 11. Sohn. \nProto-Schnitte \nverbürgen desto Passform. Hugo \nKiiIiiiaii, S. 12. Ifuc kowcrHlr. IO. \nHosen-, Westen- \nZwischenmeister \n(Urow alte fern nteu) \nmit Mustervorlage gesucht. \nIlorroiiklc^lclerfftbrlk \nD. Schrub*kl, MagaziuMr. 617, \n \n\nSchneider ver l . Rioser, Uhlandstr. 63. \nrH’lip.z.H.Sclil.orickc,Luxem bur gers».32. \n11 Hanrina-herin Ziemer, Mtinzstr. 7, V. \nFl. Futtfrm.(in). Wachtel, Ado’.fst. 17 \n•futur. ftclinelder zur Hand verl. \nSchramm* Wilmersd., Laucnburgerat.26. \n \n \n\n \n\nJUmr. Damenschneider, d. auch mit* \nhtigült vl. Lauer. Bollo-Alliancp-Platz 8. \n \n\n.Inner«* llnii«lnfth«'i‘ln \nvorig!. Wllmersilorfer Klidder- \n|ifl« > K , o, Lauenhurger Str. 26. \n*t« k»« Idor >'i. bill. u. mittl. Hosen u. \nWesten such kehr, ütitn«*«. Dircksen \nstrasso 31. Probestück mitbringen. \nllo«cn«rkncldcr für dauernde Be \nschäftig. gesucht. Off. unt. J. L. :)B54 \nbef. ItudMir iilosae, Berlin SW. ISO. \n \n\nSchneider \nfür geschnitt. Damen-Gah.-Mantel und \nioiprägu. Seideümäutel such. GrUnzwelg \nAt Schlesinger, Wustcrhausencr Str. 16 \nZuschneider \no«ler allerersten Gesellen ftir \nDniiiciiuiasssckuclrierel verlangt \nTexter» AltMonblt 116. \n \n \n\n \n\nPerf. Au« fort. aul Herronulster. \nHirschfeld. Schönhauser Allee 177. Qu.l. \nTüchtige Massschneider \nauf Grossstücke ausierm Hause verl \nBernward Leineweber, \nFheherNtrnnise 3. \n(>»♦» Büffler ••*•) > \nBügl., H.-K. Klein, Gr. Frankf. Str. 137. \n \n\nSaub. Abbügl. H.-K. Eisen, Roohstr. 16. \n \n\nTttrht. Abbügler, H.-K., Christinens». 16. \n \n\nPerfekten llo*en-Ahkilfflcr \nverl. Beck«tndt. Helnnntr. 13. I. \n \n\nII «> «en* IIIQrler. \nAushilfe. lisch, Schlieinannstr, 6 . \n \n \n\n \n\n- -Schuhmacher- • ») \nSollten n. AI»«., auch neue Rd. tu, \nm. Stephan, Schulzendorfer Str. 18a. \n \n\nSchubm. Aush. veil. Fürbringers». 29 . \n■l.t.Auf.Sohl.v Klmh,Kais.-Aug .-All»<«; 3»' \nTüchtlcer Oopi»l«>r au? Loy g. \nsucht. Vn lliH Ml. Oraniens». 131. \nStepper auf Haus- u. Spangenschuhe, \nwelcher täglich grosso Boston JiMert, \nsowie (Maurer, welcher geübt Sohlen \nrisst, verlangt A S»rl«»w«ki. \nRungestrasso 18. \nTischler - - - \nJg. Mann. 20, s. Arb. gl. welch. Art, \nBeruf Klaviermach., perf. im Beiz, ii \nPolier. Off. ii. M. A. «II hef Rudolf \nMüsse, Neukölln, Hermannstr, 93/94._ \nTI«eh|er, 50% kriegsbeschiidigt; für \nSpeisezimmer per sofort gesucht. Ak \nkord oder Lohn. Off. u. Oft. T. 1020 \nRudolf Mos.«e, Fiankfunov Allee 31ti. \nKüchenmöbelfabrik \nsucht einen Tischler als Leiter dos \nMascbinenraumes, welcher Maschinen \nund Teilarbeit vollständig beherrscht \nErnst Manskc, Grerfbwaidor Str. 140/4. \n \n\n» "
    }
}