{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "01",
        "NewspaperNumber": "204",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "^Morgen-Ausgabe \nNr. 204 — 78. Jahrgang \n \n\n‘Berliner Trolles-Zeitung \n \n\n^Beiblatt \nDonnerstag, 1. Mai 1930 \n \n \n\n \n\n„ Wir haben Sport getrieben “ \nDie Brüder Sass im Verhör / „Wir wissen von nichts and verweigern die Aussagen“ / Ergebnislose Durchsuchungen \n \n\nDie Berliner Kriminalpolizei hat im Laufe des \ngestrigen Tages an verschiedenen Stellen in Moabit \nDurchsuchungen vorgenommen, um gegen die beiden \nBrüder Erich und Franz Sass Beweismaterial für eine \nstrafbare Handlnug berheizuschaffen. Auch in der \nWohnung der beiden Männer in der Birkenstrasse hatten \ndie Beamten die Sachen durchsucht, aber nirgends \netwas Belastendes finden können. Lediglich an einem \nAnzug fand man einige frische Mörtelspuren, aber auch \ndiese reichen nicht aus, sie eines Einbruchs oder einer \nanderen Straftat zu überführen. \nDie Polizei bat dann noch einmal eine gründliche Durch \nsuchung der Kellerräume im Hause Flemingstrasse 1 vor \ngenommen. In einem Kellerwinkel fand man Mauersteine, die \nnach Ansicht der Hausbewohner erst in den letzten Tagen \ndorthin gelegt sein können. Ob dies die Brüder Sass getan \nhaben, um damit das ausgestennnte Loch in der Wand wieder \n \n\nzuzumachen, lässt sich nicht mit Bestimmtheit sagen. Merk \nwürdig mutet es an, dass die Brüder bei ihrer Arbeit im \nKeller mit Handschuhen gearbeitet haben, um keine Finger \nabdrücke zu hinterlassen. \nDaraus geht hervor, dass die Brüder die Polizei auch in \ndiesem Fall fürchteten und nicht erkannt werden wollten. \nEs ist deshalb nicht ausgeschlossen, dass sich die Brüder \nhier ein Versteck schaffen wollten. \nKriminalkommissar Müller hat gestern nachmittag die beiden \nBrüder einem Verhör unterziehen wollen. Bei ihrer Ver \nnehmung gaben die beiden ihre Personalien an, wollten aber \nvon ihren Vorstrafen nichts wissen und gaben dem Beamten auf \njede Frage die Antwort: „Wir wissen von nichts und verweigern \ndeshalb jede Aussage.“ Auf die Frage, was sie denn eigentlich \nin später Abendstunde in dem Keiler zu suchen hätten, erwider \nten sie: „Wir haben Sport getrieben.\" Schliesslich mussten die \nbeiden Männer wieder nach dem Polizeigefängnis zurückgebracht \nwerden, da die Vernehmungen durch die alte Taktik der Brüder \n \n\nSass völlig ergebnislos verlaufen sind. Man will nochmals im \nLaufe des heutigen Tages den Versuch unternehmen, etwaiges \nBeweismaterial gegen die Verdächtigen herbeizuschaffen. Gelingt \ndies den Kriminalisten nicht, \nso wird man die Festgenommenen wahrscheinlich im Laufe \ndieser Woche wieder entlassen, da nicht einmal der Beweis \nerbracht werden kann, dass die Brüder durch das Heraus \nstemmen des Mauerwerks in einen geschlossenen Raum \neindringen wollten. \nDa ein Einbruchsversuch also nicht in Frage kommt, ist eine \nVorführung der Verhafteten vor dem Untersuchungsrichter nicht \nangängig. Sie würden sich höchstens auf Antrag des Haus \nbesitzers wegen Sachbeschädigung und Hausfriedensbruchs vor \nGericht zu verantworten haben. Der angerichtete Sachschaden \nist aber so gering, dass es kaum zu einer Anklage kommen wird. \nDie geheimnisvolle Tätigkeit der Brüder bleibt also nach wie \nvor in Dunkel gehüllt und der Einbruch in den Tresor der \nDiskontogesellschaft am Wittenbergplatz ungeklärt. \n \n \n\n \n\nBerliner Schiffsgüter* Verkehr \nAus dem Geschäftsbericht der „Behala u — Verständigung in den Tarif hoheitsfragen \n \n\nObwohl die „Behala“, Berliner Hafen- und Lagerhaus Akt- \nfies., in den ersten drei Monaten des Geschäftsjahres l!)21t er \nhebliche Verluste erlitten hat, die beispielsweise im März über \n3(1(1 000 Reichsmark betrugen, zeigt der nunmehr vorliegende Be \nricht für das at,gelaufene Geschäftsjahr eine überaus günstige \nEntwicklung des Unternehmens. Der Gesamtgütereingang in den \nHäfen und Anlagen der Gesellschaft stieg trotz der vierteljähri \ngen vollkommenen I^ihmlegung der Schiffahrt um 9,6 Prozent, \nnämlich von 3,26 Millionen Ts. auf 3,57 Millionen Ts. \n \n\nfür Handel und Gewerbe zu einem positiven Abschluss \ngekommen sind; \nes ist eine Verständigung dahingehend erzielt worden, dass die \nTarifhoheit, soweit Ufer- und Liegegelder in Frage kommen, \nbestehen bleibt, dass hingegen die sogenannten Manipulations \ngebühren nur dann der Tarifhoheit unterliegen, wenn der be \ntreffende Hafen ein Monopol besitzt. Im Berichtsjahre sind \n \n\nferner die Steuerfragen, soweit Körperschafts- und Gewerbe \nertragsteuer in Frage kommen, für die gesamte rückliegende \nZeit restlos geklärt worden. Offen ist nach wie vor lediglich die \nVermögenssteuerveranlagung und die Höhe der von der Gesell \nschaft zu tragenden Aufbringungslast. \nDem mit graphischen Darstellungen und Tabellen ausgestatte \nten Geschäftsbericht ist eine Uebersicht über die Verkehrsent \nwicklung in den Jahren 1924 bis 1928 beigegeben, die ein gleich- \nmässig ansteigendes Wachsen der Verkehrsziffern zeigt. Inter \nessant ist die zu beobachtende Wandlung im Güterverkehr, die \nsowohl durch den Wettbewerb der Eisenbahn als auch durch die \nEntwicklung des Lastkraftwagenverkehrs hervorgerufen wurde. \nDafür ist allerdings eine Steigerung im Massengüterverkehr ein \ngetreten. \n \n\nVon diesen Mengen wurden 2,61 Millionen Ts. gegenüber 2,45 \nMillionen Ts., also 6.5 Prozent mehr als im Vorjahr bewegt; diese \nSteigerung wird in erster Linie auf die erhöhte Zufuhr von Bau \nstoffen zurückgeführt Der Schiffsgüterverkehr hat sich in den \nletzten fünf Jahren in Berlin derart entwickelt, das die Hälfte der \nEingänge auf Baustoffe, ein Viertel auf Brennstoffe und das rest \nliche Viertel auf sämtliche anderen Güterarten entfällt Die Eil \ngut-Schiffahrt hat im Jahre 1929 reichlich 100 000 Ts. weniger \nnach dem Berliner Westhafen befördert als im Jahre 1928. Die \nGesellschaft war am Gesamtgüterverkehr auf dem Wasserwege \nnach Gross-Berlin, der annähernd 10 Millionen Tonnen beträgt, \nmit zirka 30 Prozent (im Vorjahre 29 Prozent) im Berichtsjahre \nbeteiligt ein Prozentsatz, durch den das Unternehmen die Vor \nwürfe, wonach sie ein Monopol besitze, zurückweist \nTatsächlich gehen 70 Prozent der auf den Wasserstrassen \nankommenden Güter nicht über die Behala Anlagen, son \ndern verteilen sich auf andere Speicherei- und Lagerhaus- \nhzw. Werkbetriebe, die ebenfalls über Umschlags- und Lager- \neinriehtungen verfügen. \nAuf Grund der Veränderungen im Güterverkehr hat die Gesell \nschaft ihr Hauptaugenmerk auf die Verbesserung und Ver \nmehrung der Umschlagseinrichtungen für den Massengutverkehr \ngerichtet. Die Instandhaltung des technischen Betriebes erfor \nderte 1929 grössere Aufwendungen als in den Vorjahren. Die ge \nsamten Aufwendungen für Instandsetzungen betrugen über 400 000 \nReichsmark, während für den Ausbau der Hafenanlagen 0,50 Mil \nlionen Reichsmark ausgegeben worden sind. Durch den Er \nwerb des Viktoria-Speichers, der am 1. Juli 1929 übernommen \nwurde, erfuhr der Betrieb eine erhebliche Vergrösserung. Die \nLagerei- und Industrie-Gebäude-Akt.-Ges. wurde „der Einfach \nheit wegen“ in die Behala Mitgenommen, während die Viktoria- \nSpeicher-Akt.-Ges. aufgelöst ist. Schon seit Jahren bereitete der \nVerwaltung die Frage der Tarifhoheit ernste Sorgen, um so \nmehr, als das preussisebe Kammergericht sich noch vor einem \nJahre in einer Urteilsbegründung in einem Umfange für die \nTarifhoheit ausgesprochen hatte, die alle bis dahin gehandhabten \nMassnahmen überstieg und die die technische Entwicklung der \nBinnenhäfen, in den letzten Jahrzehnten vollkommen ausser acht \nHess, ferner nicht berücksichtigte, dass nur auf Grund wirtschaft \nlicher Freiheit auch materielle Erfolge der deutschen Binnen \nhäfen zu erzielen sind. Um so erfreulicher sei es, \ndass jetzt die Verhandlungen zwischen der Vereinigung der \ndeutschen Halenverbände und dem preussischen Ministerium \n \n \n\n \n\nModernes Schulwesen \nTuchlervtrkdaU im Schöneberger Helmholti-Cymnasium \n \n\nBlutprobe Beweismittel \nEntscheidung des 8. Zivilsenats des Kammergerichts \n \n \n\n \n\nDer 8. Zivilsenat des Kammergerichts hat jetzt in einer \nbesonderen Entsrhliessung die Blutgruppenuntersuchung als zu \nlässiges Beweismittel für Alimentations- und andere Prozesse \nzugelassen, hoch bis vor kurzem, zuletzt am 4. April, hat der \nSenat an seinem zum erstenmal am 12. Oktober 1928 gefassten \nBeschluss, die Blutprobe nicht für ein geeignetes Mittel anzu \nsehen, uni die „offenbare Unmöglichkeit der Abstammung eines \nKindes von einem bestimmten Vater“ zu beweisen, festgehalten. \nFür den neuen Beschluss des Kammergerichts ist massgebend, \ndass jetzt die restlose theoretische Lösung aller bei den Blut \ngruppenuntersuchung auftauchenden medizinischen Fragen ge \ngeben scheint. \nDer zugelassene Beweis wird bei den zukünftigen Alimen \ntationsprozessen von Wichtigkeit sein. Die Blutprobe kann von \ndem klagenden Kinde angerufen werden, um den Nachweis der \n„offenbaren Unmöglichkeit seiner Erzeugung durch den Dritten \nzu führen“. Aber auch der auf Unterhalt Beklagte kann sich in \nZukunft, wenn er die Unmöglichkeit der Erzeugung des Kindes \naus seinem persönlichen Verkehr geltend machen will, zu seiner \nEntlastung auf die Blutprobe beziehen. Allerdings findet die \nDurchführung des Beweises im Gesetz bestimmte Hindernisse. \nZur Durchführung des Beweises bedarf es einiger Blutentnahmen, \n \n\nund zwar im ersten Falle bei dem klagenden Kinde, bei der \nKindesmutter und „bei dem Dritten“. Im Zweifelsfalle muss die \nBlutentnahme bei dem Beklagten und bei dem stattfinden, der \nwahrscheinlich für die Vaterschaft in Frage kommt. \nEs besteht nun keine gesetzliche Pflicht, weder für di« \nKindesmutter noch für die Zeugen des Kindes, zur Duldung \nder Blutentnahme. \\ \nEs ist also zu erwarten, dass der neue Beschluss des Kammer \ngerichts bald zu einem der umstrittensten Beschlüsse gehören \nwird. Die Streitigkeiten werden sich vor allem auf die Praxis \nder Blutgruppenuntersuchung beziehen. Zwar hat sich in den \nletzten Jahren die Zahl der sogenannten Ausnahmen, das heisst \nder Fälle, in denen die Blutgruppen trotz zweifelsfreier Ver \nwandtschaft der Bluthergebenden verschieden waren, immer \nmehr vermindert und nach der Ansicht der Sachverständigen sind \ndiese Ausnahmen lediglich auf unzureichende Untersuchungen \nzurückzuführen. \nDer Beschluss des Senats ist zu begrüssen, weil er der krimina \nlistischen Wissenschaft ein Hilfsmittel an die Hand gibt, das in \nmanchen Fällen von ausschlaggebender Bedeutung sein kann. \n \n\nBerlinerEinbrecherrorGericht \nZuchthaus - und Gefängnisstrafen \nSTETTIN, 30. April. (Privat.) \nVor dem grossen Schöffengericht in Stettin hatte sich heute \neine sechsköpfige Einbrecherbande zu verantworten, die unter \nanderem auch einen Einbruch in die Kassenräume der Stettiner \nHafengesellschaft ausgeführt hat. \nIm September vorigen Jahres hatten die Einbrecher ver \nsucht, den grossen Geldschrank mit einem Sauerstoffgebläse zu \nöffnen. Sie hatten bereits eine Platte zerschnitten und damit \nbegonnen, eine zweite Platte aufzuschneiden, konnten aber nicht \nzum Ziel gelangen. \nAls Täter wurden mehrere Berliner Geldschrankknacker \nermittelt und zwar der Schlosser Walter Hass aus Berlin, der \nLandwirt Georg Finke aus Berlin, der Kellner Vincent Ratka, \nder Schlosser Ernst Krüger aus Berlin, der Kaufmann Franz \nAchterberg, und der Vorarbeiter Karl Völz aus Berlin. \nDie Angeklagten gaben zu, mehrmals, mit Einhrecherwerk- \nzeug ausgerüstet, im Auto Achterbergs von Berlin nach Stettin \ngekommen zu sein. \nZunächst war ein Einbruch beim Hauptzollamt geplant, um \ndort Banderolen zu stehlen. Hiervon habe man aber Abstand \ngenommen und sei schliesslich auf den Einbruch bei der Hafen \ngesellschaft verfallen. \nHass behauptet jedoch, es läge Rücktritt vom Versuch vor, \nda er die Bearbeitung des Geldschranks eingestellt habe, \nweil ihm die Sache nicht lohnend genug war, da die Beute \nin sechs Teile gehen sollte. \nDieser Auffassung schloss sich auch das Gericht an. Es ver \nurteilte Hass nur wegen Hausfriedensbruchs und Sachbeschädi \ngung zu einem Ja hi Gefängnis, während die übrigen Angeklagten \nwegen Einbruchversuchs verurteilt wurden. Achterberg erhielt \n \n \n\n \n\nneun Monate Gefängnis, Krüger eineinhalb Jahr Zuchthaus, Völz \nein Jahr Zuchthaus, Finke und Ratka je ein Jahr Gefängnis, \nausserdem sämtliche Angeklagten drei Jahre Ehrverlust \n \n\nBetrügerischer Kohlenhändler \nzu einem Monat Gefängnis verurteilt \nIn eine empfindliche Strafe wurde ein Spandauer Kohlen \nhändler genommen, der die Kohlen mit einem Mindergewicht \nlieferte. Sein Wagen wurde eines Tages von der Brennstoff \nüberwachungsgesellschaft angehalten und die Lieferung nach \ngewogen. \nDabei stellte sich ein Mindergewicht von zehn Prozent \nheraus. Der Händler hatte die Kohlen in den Kästen \nimmer in zehn Reihen gepackt und zum Schein vier einzelne \nBriketts obenaufgelegt. \nBei einer Lieferung von zehn Zentnern fehlte ein Zentner. \nDer Kutscher gab bei seiner Vernehmung an, auf Anweisung \nseines Arbeitgebers gehandelt zu haben. Der Strafrichter lehnte \nMilderungsgründe ab, ging über den Antrag des Staatsanwalts, \nder 330 Mark Geldstrafe beantragte, noch hinaus und erkannte \nauf einen Monat Gefängnis. \n \n \n\n \n\nPIXAVON \na£d \nSHAMPOON \n \n\nf Haa/c \nAeLltte. \n \n\nI \n \n\nLS \n \n \n\n \n\n* \n \n \n"
    }
}