{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "01",
        "NewspaperNumber": "204",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Oc& ßvtU, \n \n\n/ \n \n\n// \n \n\nOhrte \nVerantwortung \nder Redaktion \n \n \n\n \n\n„Mein Mann schimpft immer \n \n\nAntwort an Friwla 0. Das tlaucrnde \nSchimpfen einer Person zeugt von Charakter \nlosigkeit und Unbesonnenheit, welches bei hyste \nrischen oder nervösen Leuten als krankhafter \nZustand gedeutet werden kann. Warum \nschimpfen die meisten Menschen, nur um sich \nirgendwie in der breiten Masse der Bevölkerung \noder im eigenen Familienkreis bemerkbar zu \nmachen, da man sonst zu wenig Notiz von ihrer \nAnwesenheit nimmt. Am jämmerlichsten aber \nbenimmt sich eine Person, wenn sie, wie der \nBerliner sagt, „über jeden Dreck schimpft“, und \nam tollsten ist es, wenn jemand schimpft, auch \nWenn er unrecht hat. Ich für meine Person \n \n\nwürde meine Häuslichkeit durch Schimpfkano \nnaden der Politik wegen jederzeit fernhalten. \nWenn ich schimpfe, dann verlange ich auch, dass \nsich der Betreffende, dem diese Beschimpfung \ngalt, sich dieselben auch zu Herzen nimmt. Kann \nIhr Gatte diesen Ruhm in bezug auf Politik für \nsich in Anspruch nehmen? Wenn ja, dann soll \ner feste weiter randalieren, wenn nein, dann soll \ner folgendes beherzigen: Schimpfe nicht über \njede Kleinigkeit, Schimpfen macht hässlich. \nSchimpfen bringt Unfriede, Schimpfen tut der \nUnbesonnene, Zänkische, Rechthaberische, aber \nnicht ein feiner Mensch. \nEin Friedliebender. \n \n \n\n \n\n„Bubikopf oder langes Haar?“ \n \n\nLiebe G. B ! Sie wollen sich einen Bubikopf \nschneiden lassen, was sehr zu empfehlen ist. \nEr ist praktisch, angenehm, kleidsam und, was \ndie Hauptsache ist, er verjüngt unsere Damen \nwelt. Hinzu kommt die Geldfrage. Jede Dame \nmit Bubikopf muss jede Woche ein- eventuell \nauch zweimal zu einem guten Friseur gehen. \nWer die Mittel nicht dazu hat, sollte lieber sein \nlanges Haar behalten, denn wenn man heute 50 \nProzent aller Damen mit ihren ungepflegten, \nwie abgenutzte Handfeger aussehenden Köpfen \nsieht, so dienen sie eher als Abschreckmittel für \nMänner und erwirken somit das Gegenteil. \nF. D. \n„Ich darf mein Kind nicht \ntaufen lassen!“ \nAls eifriger Leser Ihrer Rubrik „Ich bitte \nums Wort“ bitte ich Sie um die Veröffentlichung \nnachstehender Frage: Wir wollten unsere Toch \nter, am 15. Dezember vorigen Jahres geboren, \nam 1. Pfingstfeiertag taufen lassen. Da wir \nDissidenten sind, wird uns die Taufe verweigert \nmit dem Bemerken, dass das Kind nicht im \nchristlichen Sinne erzogen wird. Wir wollten \ndas Kind taufen und einsegnen lassen, und ihm \nspäter die Religionsfrage allein überlassen, um \nuns vor späteren Vorwürfen des Kindes zu \nwahren. Was haben wir zu unternehmen und \nan wen haben wir uns zu wenden, um die Taufe \ndoch noch vorzunehmen. Im voraus herzlichen \nDank. H. W„ Charlottenburg. \n„Jung gefreit . . \nWerte Leser und Leserinnen! Wir sind in \nNot und wissen nicht mehr ein noch aus! Wir \nsind zwei Schwestern im Alter von 15^ und \n17 Jahren und sind erst 1H Jahre in Berlin. Wir \nsind zwei Waisen, stehen völlig allein auf der \nWeit. Haben jetzt zwei Herrenbekanntschaften \n \n \n\n \n\nEine berufstätige, modern eingestellte Frau \ngibt Ihnen dieses zur Antwort, Frau G. B.: \nKleider machen Leute heute? \nGepflegter Bubikopf, was heisst, macht der den \nGeist? \nBehalten Sie der Mitwelt zum Trotz, \nAuf Ihrem Kopf den Zopf. \nMan hört so oft: Ach herje, die mit ne Pralinen. \nAuch Portierknoten sagen und ähnliche Phra \nsen. \nIch sag mir, ’ne Frisur mit Zopf \nIst mir lieber, wie manch hohler Bubikopf. \nFrau Lotte 0. ' \n \n\ngemacht und möchten nun so bald wie möglich \nbeiraten! Was meinen die lieben Leser und \nLeserinnen dazu? Es sei noch bemerkt, dass die \nHerren etwas Vermögen haben Vielleicht kön \nnen uns erfahrene Leute einen Rat geben. Wir \nhaben auch keine Mädchenbekanntscbaften. Wir \nbitten nun, uns einen guten Weg zu weisen. Mit \nherzlichstem Dank im voraus. M. B. u. E. B. \nANTWORTEN \nBallgesellschaften. Es soll eine Ballgesellschaft \nexistieren, bei der man gegen monatlichen Beitrag \nnach einer gewissen Zeit abstandslos bzw. gegen ge \nringen Abstand eine Neubauwohnung für eine ange \nmessene Miete bekommt. Wie heisst diese Gesell \nschaft .und unter welchen Bedingungen kann man \nals Mitglied aufgenommen werden? Desgleichen soll \ncs eine Gesellschaft gehen, die Parzellcnbcsitzern \nohne grosse Vorauszahlungen massive Wochenend- \nbzw. Siedlungshäuser baut, wobei die Gesamtsumme \nin Monatsraten in der Höhe einer Wohnungsmiete \nabgezahlt werden kann. Ich besitze Land und möchte \ngern ein eigenes Häuschen haben. Wer kann hier \nNäheres Mitteilen? E. C. \nFrau J. N. „Erhschaftsfrage“: Da Sie eheliche \nNachkommen nicht besitzen, so kann Ihr Mann durch \ndas Testament anordnen, dass im Falle seines Todes \nder gesamte Nachlass an Sie fällt. Die uneheliche \nTochter Ihres Mannes hat auf den Nachlass keinen \nAnspruch, ist auch nicht pflichtteilberechtigt. Wir \n \n \n\n \n\nempfehlen die Errichtung eines Testaments vor einem \nNotar, damit jede Möglichkeit der Rechtsungültigkeit \nausgeschlossen wird. Die Kosten sind nicht erheb \nlich und lohnen sich auf jeden Fall. Die Erbschafts \nsteuer beträgt zurzeit 4 Prozent, Vermögenssteuer ist \nvon einem Vermögen von 5000 Mark aufwärts zu \nzahlen, die Höhe der Steuer ist gestaffelt je nach \nder Höhe des Vermögens. Durch Ehevertrag wird \ndas Güterrechtsverhältnis zwischen den Ehegatten \nfestgesetzt, also z. B. Gütertrennung, Gütergemein \nschaft oder dergleichen. Der Vertrag muss vor \neinem Gericht oder Notar abgeschlossen werden. \nJur. \n \n\nG. W. „Ich möchte Pianist werden“: Die künst \nlerische 'Ausbildung zum Pianisten kann nur durch \nguten Fachunterricht erlangt werden. Ob die bisher \nerworbene technisebe Gewandtheit zura Aufbau einet \nSpezialstudiums ausreicht, lässt sieh aus Ihren An \ngaben nicht ermessen. Setzen Sie sieh mit einem \ngewissenhaften Lehrer für Klavierspiel in Verbin \ndung oder melden Sie sieh bei einem Konservatorium \nzur Prüfung an. Dort wird man Ihnen, wenn man \nIhr Spiel gehört hat, Rat erteilen. Mit einem Studium \nvon einigen Jahren müssen Sie je nach dem Stands \nihres Könnens und Ihren späteren Fortschritten \nrechnen. Bd. \n \n \n\n \n\nDer altpreussische Amtsschimmel \nBeim weiblichen kaufmännischen Arbeitsnachweis in der Grünstrassc \nOffener Brief an das Landesarbeitsamt \n \n\nSeit 1. Februar bin ich arbeitslos und als \nKontoristin bei obigem Nachweis gemeldet Am \nMontag war ich stempeln. Dienstag trat ich eine \nAushilfsstelle auf eine Woche an. Sofort teilte \nich dieses dem Nachweis in der Grünstrasse mit. \nDarauf holte ich mir am Arbeitsamt-Ost, wo ich \nzuständig bin, mein Geld ab. Daselbst wurde \nmeine Stempelkarte einbehalten. — Am Mitt \nwoch war meine Arbeit zu Ende. Ordnungs \ngemäss stellte ich mich am Donnerstag (meinem \nKontrolltage) zur Wiederanmeldung ein. Dieser \nAkt dauert im günstigsten Falle zwei Stunden, \ngewöhnlich noch länger. Die mich ablertigende \nDame stellte mir einen Schein aus und teilte \nmir mit, dass ich mich jetzt mit diesem Scheine \nwieder ordnungsgemäss an meinem Schalter zu \nmelden hätte, wo mir auch, sobald die Stempel \nkarte wieder von der Sammelstelle da ist, mir \nzugestellt wird. Am Moutag kam ich zum Stem \npeln und wollte mir an Hand meines Zettels von \nder Saalaufsicht die Nummer für meinen Schal \nter geben lassen (nebenbei bemerkt, wurde mir \ndieselbe vor zwei Monaten, als ich meine Stem \npelkarte verlegt hatte, auch auf einem solchen \nZettel von derselben Dame anstandslos gegeben). \nDiesmal erklärte sie, ich imisse mir eine Num \nmer zur Wiederanmeldung geben lassen, das \nbedeutet für mich wieder 2 % Stunden vergeb \nliches Warten, da ich bereits gemeldet bin und \nausserdem wenig Aussicht habe, so spät dann noch \netwas nachgewiesen zu bekommen. Nun schickte \nman mich zu der Dame, welche die Neuanmel \ndungen erledigt Ihr setzte ich auseinander, \ndass ich ja bereits gemeldet sei. IcJj habe doch \nan Stelle der Stempelkarte den Schein erhalten, \nund mir ist ausdrücklich das vorige Mal gesagt \nworden, Ich hätte mich ordnungsgemäss an mei \nnem Schalter zu melden. Uebrigens ist die \nKarte bei Antritt der Stelle bei meinem Ar \nbeitsamt abgeliefert worden. Darauf fuhr mich \ndie Dame in einer Weise an, die gerade nicht \nauf viel Anstand und Bildung scbliessen lässt. \nDie Karte ist nur in der Grünstrasse abzugehen. \nAuf meinen Einwurf hin, ich hätte mir nur mein \nGeld geholt, welches man bekanntlich ohne \nStempelkarte nicht bekommt, wurde ich noch \nmals angeschnauzt mit dem Bemerken: Es ist \nlaut Vorschrift die Karte in der Grünstrasse ab \nzugeben, sonst müsse man sich so oft wieder \n \n\nmelden, bis die Karte auf dem amtlichen Wege \nvon der Sammelstelle angekommen ist. Das \nselbe erklärte mir der Herr von der Saalauf \nsicht. Auf meine Entgegnung, dass ich auf diese \nWeise keine Aussicht hätte, etwas nachgewiesen \nzu bekommen, brüllte er mich an: Ich habe \nmich seinen Anordnungen zu fügen, übrigens \nsind noch genug andere Kolleginnen da, die \nStellung haben wollen. Jetzt wandte ich mich \nan die Vorsteherin. Sie meinte, mit dem Wie- \nderanmelden hätte es seine Richtigkeit, ich solle, \naber vorher zum Schalter gehen und fragen, ob \nmeine Karte schon zurück sei. \nDie Karte ist noch nicht da. Die Vermittlerin \nam Schalter verlangte die Nummer. Ich er \nwiderte ihr, ich bekäme keine, da ich nochmals \nzur Wiederanmeldung müsse. Sie erklärt dies \nfür Unsinn. Auf diesem Standpunkt stehen auch \ndie anderen Vermittlerinnen und meinen, ich \nhabe mich am Schalter zu melden. Vom Stand \npunkt des gesunden Menschenverstandes ist dies \nauch richtig. — Aul dem Amt aber sind drei \nMeinungen vertreten, welche, ist die richtige? \nDie Vermittlerinnen sagen: Sich ordnungs \ngemäss am Schalter melden. — Die Vor \nsteherin: Zur Wiederanmeldung jedoch vor \nher am Schalter anfragen. — Die Auf \nsicht lässt einen nicht zum Schalter und \ndrückt einem die Wiederanmeldungsnummer in \ndie Hand. Der Schein gilt soviel wie die Karte, \ner wird gestempelt und das Geld wird auch \ndarauf gezahlt. Die Karte kann noch ca. II \nTage auf dem amtlichen Wege spazieren gehen, \nich hin aber gezwungen, mich zweimal wöchent \nlich über zwei Stunden am Nachweis herumzu \ndrücken, ohne Arbeit nachgewiesen zu be \nkommen. Vielleicht äussert sich das. wohllöb \nliche Landesarbeitsamt hierzu. Dem Aufsichts \npersonal und besonders der Kollegin bei den \nNeuanmeldungen möchte ich anheimstellen, in \nZukunft in ihren arbeitslosen Kolleginnen Men \nschen zu sehen, denen sie nach besten Kräften \nhelfen sollen, und dass sie nicht für sie zum \nAuschnauzen da sind. Sie sollten sich vor Augen \nhalten, dass auch sie vielleicht einmal in die \nselbe Lage gelangen können und wie ihnen \neine derartige Behandlung gefallen würde. \nMargarete A. \n \n \n\n \n \n\n \n \n\n \n\nVorbildliche Taktik für Verbrecher \n \n\nWer von Jen Herren Verbrechern es bisher versäumt hat, Jie \nTaktik der Brüder Sass nährend der diversen Untersuchungen \nsorgfältig zu studieren, dem möchte ich doch dringend raten, die \nschöne Gelegenheit zur Ausbildung und Vervollkommnung in \ndiesem schwierigen Spezialfach, die sich jetzt — vielleicht zum \nletzten Male — bietet, ja nicht vorübergehen zu lassen. \nWir haben es mit einer schlechthin klassischen Technik zu \ntun, deren sich jetzt wiederum die hochberühmten Brüder be \ndienen. Da liegt eine exakte Systematik darin, eine gründliche \nund tiefschürfende Kenntnis des Faches, private Psychologie und \ndarüber hinaus noch so viel Scharm, Grazie, Witz, Ironie. Ein \nfach entzückend! \nEs wäre interessant, zu erfahren, oh die gloriosen Brüder seihst \ndiese klmäsche Technik ausgcarbeilel haben, oder ob ihr fabel \nhaft zuverlässiger Rechtsanwalt mit Hilfe der grossen juridischen \nLiteratur die Hauplrichtlinicn auf gestellt hat. Jedenfalls ein \nhöchst verdienstvolles Werk, wert, in einem Lehrbuch: „Beste \nWege zu erfolgreicher Callenahsonderung bei Polizisten “ heraus \ngegeben zu werden. \nDie Taktik der weltberühmten Brüder ist eine Steigerung der \nbekannten „weiblichen Taktikdie allen Gerichten der Welt \nbekannt ist. Frauen leugnen alles. Sagen sie etwas Belastendes, \nso — leugnen sie prompt in der nächsten Minute, dass sie es ge \nsagt haben. Sie leugnen, wenn es nötig ist, dass sie geboren wur \nden, dass sie atmen, dass sie eine Nase haben. \n \n\nEine schöne Taktik, ein erfolgreiche Taktik- Aber immer \nnoch nicht erfolgreich genug. \nWozu leugnen? Man sagt überhaupt nichts. Hier stehe \nich — und halte das Maul. Das ist die phänomenale Taktik \nSass. Und, um die Polizei, um das Publikum noch nervöser zu \nmachen — lächeln sie, machen einen faulen Witz über die Ver- \nwirrung der Polizei. Das ist höchste Kunst. \nEinmal erfährt die Polizei nichts. Dann ärgert sich die Polizei \nund verliert dabei das Gefühl der Uebcrlegenheit. Und dann — \nwerden die Brüder so überaus interessant, besondere Menschen, \nTausendsasa — das ist schon günstig. Und dann — kommen \ndie obligaten Klageweiber, die zetern, dass man den armen, \nlieben Jungen gar so sehr Unrecht tut. Und die Polizei ist dann \nentweder die dumme oder die böse. \nSehen Sie, meine Herren Verbrecher, all das durch die ein \nfachste Taktik der Welt, die, k urz zusammengefasst, lautet: \n„Hall's Maul!“ Ibrahim Niemdl. \n„Magdalena \" \nTheater in der Klosterstraeee \nFranz Sondinger, Direktor und Regisseur des Theaters in der \nKlosterstrasse, hat in seinem Spielplan einen grossen Sprung ge \nmacht, von Pirandello zu Ludwig Thoma. Doch dieses bäuerliche \nVolksstück „Magdalena“ ist für das Publikum der Klosterstrasse \npassender als die „Sechs Personen“, die einen Autor suchen. \nHier ist alles saftig und derb, da gibt es keine ausgeklügelten \nFeinheiten, es bleibt nichts ungesagt. Die Tochter einer ehr \nsamen süddeutschen Bauernfamilie ist in der Gressstadt vom \nrechten Weg abgewichen und treibt dort ein eindeutiges Ge \nwerbe, bis sie von der Polizei wieder nach Hause transportiert \nwird. Die Mutter stirbt aus Gram über die ungeratene Tochter, \nund der ehrsame Vater ersticht schliesslich in seiner Verzweif \nlung die ungeratene Tochter. \nDie Aufführung unter der Regie Sondinger« ist mit viel Liebe \nund Sorgfalt gemacht. Sybil Morel gibt ein kräftiges Bauern \nmädel, trotzig, sinnlich, die gar nicht begreift, was eigentlich \nSchlimmes dabei ist, wenn ein Mädel aui den Strich geht, sie \n \n\nmacht ihre Sache sehr gut. Neben ihr Frantz Alland als Vater, \nerschütternd in seiner Schlichtheit, rührend in seinen Aus \nbrüchen, die aus einem liebevollen Herzen kommen. Sehr gut \nauch Sondinger als Knecht Lorenz, sehr lustig, wie er die Kar \ntoffelknödel in sich hineinfrisst. m \nDer Beilall war herzlich und verdient 8. N. \n \n\nDas Kabarett der Komiker hat für den Monat Mai als weibliche \nStars die Schwestern Lilly und Eray Schwarz verpflichtet, die an \nzwei Flügeln mit vollständig neuem Repertoire erscheinen werden. \nDie Conference besorgt Willi Schaeffers. Ferner sind für das Mai- \nProgramm engagiert worden: Hans Kolisehcr mit neuem Repertoire, \nEddie Mavo und seine acht Harmonika-Vagabunden, Vasil Reg and \nItnby, die Kabarettisten aus Hawai. Howard Niebois. Ellinor & Eugen \nKövary, Gesehwiste r Aimce usw. Den Abshluss des Programms bildet \nder Einakter „Flau Piek in Audienz“ mit Gisela. Werbezink und Paul \nHörbiger in den Hauptrollen, der noch bis zum 15. Mai gespielt wird. \nEine Verlängerung des Gastspieles Gisela Werbeziele über diesen \nTermin hinaus ist infolge ihrer Castspielvcrpflichtung in der Tschecho \nslowakei unmöglich. \n \n\n25 Jahre Tuberkulosen-Fiirtorge \nln einem Berliner UnUrsuchungsraum "
    }
}