{
    "Year": "1930",
    "Month": "05",
    "Day": "01",
    "NewspaperNumber": "204",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Westarp rebelliert \n \n\ngegen die Diktatur Hugenbergs — Unmög \nliche Zwangsmethoden gegen Abgeordnete \n \n\nDas Vertrauensvotum, das die deutsehnationalen \nParteivorstände ihrem Führer Hugenberg erteilt \nhaben, ist auf die Opposition in der Partei ohne \nEindruck geblieben. Nunmehr hat der frühere \ndeutschnationale Fraktionsführer Graf Westarp in \neinem Schreiben, das er an 35 Mitglieder der \nReichstagsfraktion sandte, dem „Diktator\" Hugen \nberg den Kampf angesagt. \nIn dem Brief des Grafen Westarp, datiert Berlin NW. 7, \n26. April 1030, heisst es: „Gegen den in der Anlage beigetügten \nBeschluss des Parteivorstandes vom 25. d. M. habe Ich lebhaften \nEinspruch erhoben. Mit mir haben 15 Herren dagegen gestimmt. \nIch habe vor und nach Annahme des Beschlusses folgende Vor \nbehalte erklärt: Entgegen der Kritik an der Abstimmung der \nFraktionsmehrheit vom 12. und 14. d. M. müsse ich mir Vor \nbehalten, meinen Standpunkt auch weiterhin in der Oeffentlich- \nkeit zu vertreten. \nFerner müsse ich mir Vorbehalten, mich gegebenenfalls der \nin den beiden letzten Sätzen des gestrigen Parteivorstauds- \nbe'schlusscs vorgesehenen Entscheidung des Herrn Partei \nvorsitzenden nicht zu fügen. \nIch habe ausserdem erkennen lassen, dass meiner Geberzeugung \nnach die gleichen Vorbehalte auch von anderen Mitgliedern der \nFraktion gemacht werden. Dabei habe ich zur Begründung u. a. \n \n\nangeführt, dass in den beiden letzten Lätzen des Parteivorstands \nbeschlusses ein nach meiner Auffassung \nnnzulässiger Eingriff in die Abstimmungslreiheit des ein \nzelne» Abgeordneten liege. \nIch bitte Sie, möglichst sofort und spätestens bis zum 1. Mai mir \neine schriftliche Mitteilung darüber zugehen zu lassen, ob Sie \nsich den von mir erklärten Vorbehalten anschliessen. Zu einer \nBesprechung über die Art der Mitteilung und Geltendmachung \ndieser Vorbehalte und über die sonst etwa zu ergreifenden Mass \nnahmen erlaube ich mir, Sie im Falle der Zustimmung zu \nmeinen Vorbehalten zu einer Besprechung auf Donnerstag, den \n1. Mai einzuladen.“ \n« \nIn der Entschliessung der deutschnationalen Partei \nvorstandssitzung vom 25. April war entsprechend den \nWünschen Hugenbergs festgelegt worden, dass die Unter \nstützung des Kabinetts Brüning der Gesamthaltung der \nPartei nicht entspreche. Es bleibe allerdings dem Be \nschluss der Partei und Fraktion überlassen, in „Ausnahme \nfällen\" eine abweichende Stellungnahme einzelner Abge \nordneter zuzulassen. Demnach könnte Hugenberg stets \ndarüber entscheiden lassen, ob der Fraktionszwang durch \ngeführt wird oder nicht. Es ist also vorauszusehen, dass \ndiejenigen deutschnationalen Fraktionsmitglieder, die die \nRegierung Brüning am Leben erhalten wollen, bei nächster \nGelegenheit dem Diktat Hugenbergs, gegen die Regierung \n \n\nstimmen zu müssen, unterworfen werden sollen. Graf \nWestarp will nun für sich und seine Freunde volle Hand \nlungsfreiheit auch für die Zukunft in Anspruch nehmen. \nDamit würde immerhin der Zustand eintreten, dass die \ndeutschnationale Fraktion künftig bei entscheidenden Ab \nstimmungen überhaupt nicht mehr als geschlossenes \nGanzes aufzutreten vermag. Nach der Parole „Halb und \nHalb“ könnten die Herren Deutschnationalen in kritischer \nStunde weiterhin die Retter des Kabinetts Brüning \nspielen, eine Politik, die jedenfalls nicht zur Klärung der \nparlamentarischen Situation beiträgt. \nAuf der anderen Seite will Hugenberg seine Fraktion \ngeschlossen hinter sich haben. Er hat es sich nun einmal \nin den Kopf gesetzt, das Kabinett Brüning so lange unter \nseine Fuchtel zu bekommen, bis er eines Tages die ge \nwünschte Krise heraufbeschwören kann. Das Kabinett \nBrüning wird demnach die Erfahrung machen müssen, dass \nes auf die Dauer nicht die Unterstützung der Deutsch \nnationalen finden wird. So lange es sich darum handelt, \ndas Agrarprogramm durchzusetzen, waren die Deutsch \nnationalen mit von der Partie. Aber jetzt, wo sachliche \nArbeit geleistet werden soll, versagt sich die Rechte! \nSchon die morgen wieder beginnende nächste Tagung des \nReichstags wird zeigen, wie hilflos die ganze Situation \nder Regierung Brüning ist. \n \n \n\n \n\nNeues vom Schimpf-Pastor \nMünchmeyer darf weiter hetzen \n \n\nDas vorausgesagte Attentat \nBeleidigungsprozess des Polizeipräsidenten gegen \ndie „Rqte Fahne“ \nDas Schöffengericht Berlin-Mitte verhandelte gestern nachmit \ntag gegen den verantwortlichen Redakteur der „Roten Fahne“ \nFirl. wegen Beleidigung des Polizeipräsidenten Zörgiebel. Die \n„Rote Fahne“ hatte nach dem missglückten Bombenanschlag gegen \nden Reichstag behauptet, dass Polizeipräsident Zörgiebel schon \nim Juni des vorigen Jahres von dem bevorstehenden Attentat \nunterrichtet gewesen und es trotzdem unterlassen habe, das \nAttentat zu verhindern. Der Polizeipräsident hatte in einem offi \nziellen Dementi — dein der „Vorwärts“ durch eine halboffizielle \nErklärung vorgegriffen hatte — diese abenteuerliche Behauptung \nzurückgewiesen. Trotzdem hielt die „Rote Fahne“ ihre Behaup \ntungen aufrecht und nannte den Polizeipräsidenten dabei einen \nfrechen Lügner. \nDer verantwortliche Redakteur hatte den Wahrheitsbeweis \nfür seine Behauptungen angeboten. Dieser Beweis sollte in der \ngestrigen Verhandlung durch den früheren Angehörigen der \n>->iie,i<>i«c,iallbtlschen Arbeiterpartei, Lessenthin, ein Landarbei- \n>1, erbracht werden. Lessenthin ist wahrschein- \n»marin der „Roten Fahne“. Er ist derjenige \ni. i Zeugnis hin die sogenannte Gruppe Timm in \n■ ’ wurde, gegen die heute noch die Untersuchung \nwegen des neicnstagsattentates schwebt. Lessenthin sagte bei \nseiner gestrigen Vernehmung aus, dass er am 18. Juni vorigen \nJahres aus der Nationalsozialistischen Arbeiterpartei aus \ngeschlossen worden wäre, was nicht ohne Prügel für ihn abge \ngangen sei. Am 20. Juli habe er sich darum zur Polizei be \ngehen, um Anzeige zu erstatten. Dabei habe er auch ausgesagt, \ndass er in Beziehungen zu der Gruppe Timm stände, die ein \nsogenanntes . Sprengkomitee'*, das der oberschlesischen Spezial \npolizei des Heinz Hauenstein nachgebildet sei, darstelle. \nDie Gruppe Timm beabsichtige flir den Herbst 1929 die \nDurchführung einiger Bombenattentate, \ndie zuerst dem Reichstag, dann den Verlagsgebäuden des „Vor \nwärts“, des Müsse- und des Ullsteinverlages, dem Börsengebäude \nund dem Gebäude des preussfseben Landtags gelten soll. Die \nbeiden Krimiualassistenten zur Zeugenschaft aufgerufen, er- \n \n \n\n \n\nSTUTTGART, 30. April. \nIn einer öffentlichen Versammlung der Nationalsozialisten \nsprach in Stuttgart der Pfarrer a. D. Münchmeyer (Borkum). Er \nhielt eine seiner bekannten Hetzreden gegen Republik, Demo \nkratie, Juden und Katholiken, diesmal aber eine besonders ge \npfefferte. U. a. stellte er die Behauplung auf, das Reichsgericht \nselbst habe erklärt, dass die deutsche Republik eine Juden \nrepublik sei, Er beschimpfte auch die Reichsflagge durch eine \nDefinition ihrer Farben: Schwarz bedeute das Zentrum mit der \nschwärzesten Seele, Rot bedeute den gewissenlosen Marxismus \nder Sozialdemokratie, und Gold bedeute das Geld der Juden. \nDiese Beschimpfung war um so toller, als er das Zentrum, das \n \n\nklärten, dass Lessenthin freiwillig seine Aussagen gemacht habe \nund dass sie diesen Aussagen keine besonders grosse Bedeutung \nbeigemessen hätten, weil Lessenthin nach seiner eigenen Angabe \nseit 1927 nicht mehr zu der Gruppe Timm gehört habe. Das \nSchöffengericht verurteilte den Redakteur der „Roten Fahne“, \nFirl, wegen Beleidigung des Polizeipräsidenten in zwei Fällen \nzu 600 Mark Geldstrafe. \nKeine Verhandlungen \nüber gemeinsame Wahllisten \nErklärung des Abgeordneten Oaksr Meyer \nVor ein paar Tagen wurde davon gesprochen, dass im April \nfür den Fall einer Reichstagsauflösung gemeinsame Kandidaten \nlisten der bürgerlichen Mittelparteien geplant gewesen seien. \nDer demokratische Reichstagsabgeordnete Oskar Meyer, der in \ndiesem Zusammenhang als Listengenosse von Drewitz und Kar- \ndorff genannt worden war, erklärt Jetzt, nach seiner Rückkehr von \n \n \n\n \n\ner eine beispiellose Verräter- und Lumpenpartei nannte, die \nSozialdemokratie und die Juden während mehrerer Stunden auf \ndas massloseste beschimpfte und sie als das Minderwertigste dar \nstellte, das es überhaupt gebe. Den Reichstag bezeiebnete er \nals das Parlament eines Schwindelsystems. \nHindenburg sei für die Nationalsozialisten tot; er »ei ein \nw illenloses Werkzeug der Sozialdemokratie geworden. \nAm Schluss seiner Rede führte Münchmfeyer aus, dass die Natio \nnalsozialisten in spätestens anderthalb Jahren die politische \nMacht in Deutschland in Händen hätten. Der Tag sei also nicht \nmehr fern, und er persönlich sei unbedingt für Gewalt Kompro \nmisse gebe es nicht. \n \n\neiner Reise, dass er weder über diese Listen noch über sonstige \ngemeinsame Listen Verhandlungen irgendwelcher Art geführt \nhabe. In seiner Erklärung heisst es weiter: \n„Nach meinen weiteren Feststellungen, die vollinhaltlich von \ndem Vorsitzenden der Partei, Koch-Weser, bestätigt werden, ist \ndas ebensowenig, seitens der Parteileitung oder der Reichstags \nfraktion oder irgendeiner Einzelpersönlichkeit, die hierzu legi \ntimiert gewesen wäre, geschehen. Auch irgendwelche Erwägun \ngen über die Einleitung solcher Verhandlungen haben weder \ninnerhalb der Parteileitung noch innerhalb der Reichstagsfraktion \nstattgefunden.“ \nWas kosteten die englischen Wahlen? In einem Weissbuch \nder englischen Regierung werden nähere Mitteilungen über di« \nWnhlausgaben der Parlamentskandidaten bei den letzten all \ngemeinen Wahlen gemacht. Daraus gebt hervor, dass sich \n1730 Kandidaten um 615 Parlamentssitze im Vereinigten König \nreich und in Nordirland beworben hatten, und dass insgesamt \nWahlausgahen von 1213 000 Pfund eustanden sind. Da 22 Millio \nnen Stimmen abgegeben wurden, so ergibt sich, dass die letzt« \nWahl den Kandidaten einen Schilling pro Stimme gekostet hat. \n \n \n\n \n\nPaul Gurk \nIn diesen Tagen wird mitten im östlichen Berlin «in Autor \n50 Jahre alt, von dem die deutsche Oeffentlicbkeit keineswegs \nso viel weise, wie sie wissen sollte. Es ist der Dichter Paul \nGurk. Er war bis vor wenigen Jahren Beamter, Schreiber im \nMagistrat Berlin, aber er war seit einem Menschenalter Dichter, \nauch Maler, auch Musiker. Und erst vor neun Jahren bat sich \nbei der Verleihung des Kleist-Preises der Erfolg ihm erstmalig \nzugewendet. Von den dramatischen Gedichten, die damals in \ngrosser Zahl Vorlagen, sind einige gespielt; aber nur zwei (ein \n„Thomas Münzer“ und ein „Wallenstein“) in Buchform ver \nöffentlicht worden. Später bat da« Preisgericht eines rheinischen \nRomanausschreibens seine Dichtung „Meister Eckart“ aus \ngezeichnet, und neben diesem Roman des mittelalterlichen Mysti \nkers ist ein Novellenband „Dreifältigkeit“, ein moderner Roman j \n„Die Wege des teelschen Hans“, ein Band Fabeln und ein anderer I \nmit Sprüchen von ihm erschienen. Das alles ist aber nur ein | \nkleiner Auszug aus dem mächtigen Schaffen dieses Autors. \nNoch heute sitzt Gurk, der auch nach seinem beginnenden \nHervortritt mit Verlegern vielfach Unglück hatte, wie ein \ngrimmiger Drache über einem nur zu grossen Schatz ungedruck \nter Manuskripte. Die Bitterkeit, die sich in langen Jahren un \nzureichender Anerkennung in Gurk gesammelt hat, wird seinem \nSchaffen selbst gefährlich, steigert die aristokratische Stimmung \neines Abseitigen und Einsamen oft Ins Gehässige und Wüste \nVölliger Weltverachtung. Und doch stecken in diesem Mann, \nder. niemals iu einer Mode zu schwimmen, in einer „Richtung“ \nzu gehen vermochte, und dem deshalb der Erfolg freilich fern \nblieb, ganz ausserordentliche Kräfte. Man findet in seinen dra \nmatischen Versuchen wie in seinen epischen (Ich schätze am \nallerhöchsten die Novelle „Die Haut“), und nicht am wenigsten \nin seinen Fabeln oft eine Kraft des Blicks, eine Stärke der \nAussage, eine Höhe des Weltbewusstseins im Sinnbild, die zu \nden ailerseltensten Dingen gehören im Bereiche des Schrifttums. \nPaul Gurk Ist kein Literat, sondern durchaus ein Dichter, — \ndas heisst ein Mann, der zuweilen in grellen, absonderlichen, \nhie und da wohl such wirren Zeichen, oftmals sber auch mit \nerschüttern 'er Klarheit und Immer aus reinster Not seinen \nKampf mit der bunt verworrenen Welt gestaltet. Geltelten, \n \n \n\n \n\nDeutungen sehr merkwürdiger Art sind ihm schon gelungen. \nUnd es wäre nur zu wünschen, dass die lebhaftere Teilnahme \nder Mitwelt seiner zweiten Lebenshälfte einen Grad von Milde \nbrächte, der vielleicht Not ist, um seine reichen Kräfte zu den \nschönsten und wesentlichsten Gebilden aufschmelzen zu lassen. \nJulius Bah. \n \n\nOrpheus in der Oberwelt \nVon \nBruno Manuel \nUnlängst behauptete ein Kenner, Kanarienvögel seien noch \nunintelligenter als Dackel, womit er zum Ausdruck bringen \nwollte, weshalb ihm ein Dackel lieber ist. Jetzt genlesse Ich \nden Vorzug, einen intelligenten Kanarienvogel zu haben. Womit \nich zum Ausdruck bringen will, dass Behauptungen sogenannter \nKenner mit Vorsicht zu gemessen sind. \nUm die Wahrheit zu gestehen: nicht ich besitze diesbn Vogel, \nsondern Arnold. \nArnold hat ihn Orpheus getauft — wegen seines mythischen \nGesanges. Orpheus ist derart intelligent, dass er keinen Käfig \nbraucht. Ob er schon intelligent war, bevor ihn Arnold batte, \noder ob er erst durch Ihn Vernunft angenommen hat, dieses \nRätsel habe ich bisher nicht lösen können. \nSei dem, wie Ihm wolle — Orpheus nimmt es an Verstand \nmit einem Dackel auf. Wenn Arnold, der aufs heftigste in ihn \nverschossen ist, wenn mein Freund Arnold ruft: „Orpheus, \nkomm auf meine Schulter!“ — dann flattert das begabte Tier, \nehe man sich versieht, direkt auf Arnolds Schulter. Uebrigens \ntut er es aus innerer Ueberzeugung und nicht bloss des Gehor \nsams wegen. Und was noch weit überraschender ist: Arnold \nbraucht um die Unversehrtheit seiner Jacke nicht besorgt zu \nsein. Orpheus vergisst sich nie. Was das betrifft, so bedient \ner sich eigens angebrachter Gefässe. \nArnold, seines Zeichens Schriftsteller, »itzt den ganzen Tag \ndiebtenderweise am Schreibtisch Was dagegen Orpheus be \ntrifft, so will es scheinen, alt widme er dem literarischen \nStreben gewisse Aufmerksamkeit. Er bevorzugt die Nähe des \nSchreibtischei, hüpft mit Wonne auf dom Tintenfass herum, und \nwenn Arnold aut der Maschine tippt, bringt das rhythmische \n \n \n\n \n\nGetöse Orpheus in herrliche Ekstase. Mit andern Worten: er \ntrillert wie ein Besessener, leb glaube, das ist auch der Grund \nweshalb Arnolds dichterische Ergüsse immer so lichtvoll sind. \nSchriftsteller sollten zwangsläufig Kanarienvögel um sich haben. \nUnlängst hat sich Arnold auch ein Radio angeschafft. Sein \nLautsprecher thront oben auf dem Bücherschrank. Weiss man \nschon, welche Haltung Kanarienvögel dem Rundfunk gegenüber \neinnehmen? Also Orpheus, um es rund heraus zu sagen, Orpheus \nverhält sich abwaitend Ich will damit nicht sagen, dass er \nvom Rundfunk mehr erwartet hat. Womöglich betrachtet er ihn \nals Konkurrenz. Er hat einfach nichts übrig für diese Technik \nund käme ganz gut ohne sie aus. \nNur ein einziges Mal hat ihn diese Erfindung ausser Rand \nund Band gebracht. Das war an jenem Tage, als Arnold im \nSender sprach Arnolds Frau, wie sich das gehört für eine \nGattin, hat den Lautsprecher angestellt. Und jetzt hätten Sie mal \nOrpheus sehen sollen. Er flatterte In beträchlicher Unruhe \ndurchs Zimmer, vom Schreibtisch auf den Bücherschrank. Die \nStimme kam ihm doch bekannt vor. Er wurde stutzig und \nmerkte: das war Arnold. Doch schien er nicht zu fassen, wieso \nein Mensch im Zimmer sprach, ohne im Zimmer zu sein. Und \nals er der Sache doch auf den Grund gekommen war, tat er \netwas sehr Gescheites. Er flog auf die Gardinenstange, nahm \neine philosophische Haltung ein und hörte mit Andacht zu. \nNun behaupte keiner mehr: Kanarienvögel seien ohne Ver \nstand. \n \n\nStaatstheater—Reibaro \nAbonnementsvertrag gestern abgeschlossen \nWie der „Amtliche Preussische Pressedienst“ mitteilt, sind \ndie Verhandlungen zwischen dem Generalintendanten der Staats \ntheater und den Reinhardt-Bühnen und den im Abonnement an \ngeschlossenen Bühnen nunmehr zum Abschluss gekommen. Da \nmit ist zwischen der Staatsoper Unter den Linden und dem \nStaatlichen Schauspielhause am Gendarmenmarkt einerseits und \nden genannten Bühnen anderseits eine AbonnemenUgemelnschalt \nzustandegekommeo, die den Abonnenten turnuimäsiig den Be \nsuch an allen anzeschlosssnan Bühnen verschafft. Das Abonne \nment beginnt mit der neuen Spielzeit "
}