{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "02",
        "NewspaperNumber": "205",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "\\ \n \n\nRuhiger Verlauf der Maifeiern \nDie Demonstrationen im Lustgarten/ Ansprache Grassmanns / Für die soziale Republik / Der Marsch \nin die „Barrikadenviertel“ / SPD. -A bendfeiern \n \n \n\n \n\nDie gestrigen Mai-Feierkundgebungen beider Arbeiter \nparteien, sowohl der Kommunisten wie der Sozialdcino- \nkraten, sind störungslos verlaufen. \nBegünstigt vom herrlichstem Frühlingssonnenschein, der für \neine frohe, heitere Stimmung sorgte und unfreundliche oder gar \ngehässige Gedanken nicht aufkommen lies«, erfolgten durch die \nvon der Polizei gesicherten Strassen die getrennten Aufmärsche \nbeider Parteien. Die Kommunisten führten in ihren Zügen \nneben den roten Parteifahnen Transparente mit den üblichen \nkommunistischen Parolen mit »ich. Wenn auch der Verkehr \nbeim Ueberscbreiten der Strassenkreuzungeu gelegentlich \nstockte, so gab es doch keine erstlichen Störungen, Reibungen \noder Zwischenfälle. Die Polizei konnte sich im wesentlichen \nauf die Begleitung der Züge beschränken, wobei mau feststellen \nkonnte, dass \nverschiedentlich ein humorvolles Zusammenarbeiten mit den \n■ t Ordnern stattfand. \nDie kommunistische Demonstration fand bereits am Vormittag \nim Lustgarten statt. Da sich der Abmarsch der kommunistischen \nDemonstranten, zu denen zahlreiche Redner von improvisierten \nTribünen sprachen, verzögerte, so konnte die Veranstaltung der \nSozialdemokraten, die programmässig ebenfalls im Lustgarten \n'tattfiudeu sollte, erst mit eiustüudiger Verspätung beginnen. \nDie sozialdemokratische Feier wurde durch einen Fanfaren- \nniarsch und durch Vorträge von Arbeiterchören eingeleitet. \nDanach hielt der Vorsitzende des A. D. G. B., Peter Grassmann, \ndie Festrede. Vor 41 Jahren, am Gedenktage der französischen \nRevolution, seien die Vertreter des Proletariats aus fast allen In \ndustrieländern zusammengekommen und hätten den Beschluss \ngefasst, an einem Tage im Jahr die Arbeit ruhen zu lassen, um \nihr die Völkerverbrüderung, für den Arbeitsschutz, den Acht- \n-lumlentag und andere Forderungen zu demonstrieren. Eine \nReihe von sozialpolitischen Forderungen sei heute verwirklicht \nworden, auch die politische Freiheit sei durch den zähen Kampf \nder Arbeiterklasse eine Tatsache geworden. Gegen das An \nsinnen. die Erwerbslosenversicherung abzubauen, habe sich die \nArbeiterschaft zur Wehr setzen müssen. Man habe die Behaup \ntung aufgestellt, dass Deutschland Im Begriff sei, ein Rcutner- \nAnat zu werden. Auch in der sozialistischen Gesellschaft könne \nman nicht ohne Arbeit leben. Aber der Mensch, der den Löwen \nanteil an der .Arbeit habe, müsse auch einen dementsprechenden \nAnteil am Verdienst bekommen. Deshalb nicht mehr Achtstun \ndentag, sondern \neine solche Arbeitszeit, dass das Heer der Erwerbslosen \nwieder io deo Produktionsprozess eingereiht werden könnte. \nAuf die Führung der Wirtschaft müsse der Arbeiterschaft mehr \nEinfluss eingeräumt werden. Die Sozialdemokratie stehe zum \nStaat, zur Republik, zur Demokratie. Aber der jetzige Staat be \ndeute noch keine Erfüllung. Die Arbeiterschaft werde nicht \nruhen, bis der Staat von wahrem Volkstum und vom Sozialismus \nerfüllt sei. — Massenchöre und Musikvorträge schlossen die Kund \ngebung. . \nNach der Demonstration im Lustgarten \nmarschierten die Kommunisten in die sogenannten .Barri \nkadenviertel' im Norden der Stadt und in Neukölln. \nln der Kösliner und Wiesenstrasse im Norden waren die Häuser \nmit roten Fahnen und Transparenten versehen. Zwei riesige \naus Lorbeer und roten Rosen bestehende Totenkränze sollten \ndie Demonstranten au die Opfer der vorigen Zusammenstösse er \ninnern. Auch diese Sonderdemonstration verlief ohne Zwischen- \nlälle, ebenso wie der Marsch nach Neukölln, bei dem der Zug \nmit Sprechchören und Lautsprecherautomobilen begleitet war. \nDie Polizei konnte sich zurückhalten, so dass sie kaum sicht \nbar war. \nDie Sozialdemokratische Partei veranstaltete im Anschluss au \ndie Kundgebung im Lustgarten \nin zahlreichen grossen Sälen Berlins Abeudfeiern. \nNach einer dem Polizeipräsidium von sachverständiger Seite zu- \nc'egangonen Schätzung dürften an der kommunistischen Kund \ngebung rund 50 000 und an der Feier der sozialdemokratischen \nPartei rund 70 000 Personen beteiligt gewesen sein. Bei kleineren \nZwischenfällen wurden 17 Personen zwangsgestellt. \n \n\nEin Zwischenfall in Trier \nEbenso wie in Berlin sind die in den Städten des Reiches ver \nanstalteten Maifeiern ohne grössere Störungen und Zwischenfälle \nverlaufen. \nNur in Trier kam es im Zentrum der Stadt, durch die sich ein \nDemoustratiouszug der Kommunisten bewegte, zu einem \nschweren Zusammenstoss mit der Polizei. Als ein Schutzpolizist \nein Transparent mit einer aufreizenden Inschrift beschlagnahmen \nwollte, wurde er von den Demonstranten angegriffen und schwer \nmissbandeil. Die Polizei war gegen die Masse der Kommunisten \nmachtlos und erst, als beträchtliche Verstärkungen eingetroffen \nwaren, gelang es, die Menge in die Nebeustrassen abzudrängen \nund das Innere der Stadt zu säubern. Ein Polizist wurde durch \n \n\nmehrere Messerstiche schwer verletzt. Es wurdeu zahlreiche \nVerhaftungen vorgenommen. \nSchändung eines Ebert- Denkmals \nIn Berlinrhen (Neumark) wurde am Abend des 1. Mai, nach \ndem sich die Teilnehmer an der Maifeier verlaufen hatten, das \nim vorigen Jahre eingeweihle Denkmal für den Reichspräsiden \nten Friedrich Ebert in übelster Weise geschändet. Von unbe \nkannten Tätern wurde das Broncerelief des Reichspräsident-,, \nherausgebrochen. Man nimmt an, dass als Täter kommunistisch - \nJugendliche in Frage kommen. Allerdings ist auch der Ver \ndacht, dass es sich um nationalsozialistische Denkmalsscbändec \nhandelt, noch nicht widerlegt. \n \n\nMeinungsverschiedenheiten über die Osthilfe \nDas Ostprogramm vor dem Kabinett — Woher das Geld nehmen? \n \n\nDas Reichskabiuett begann gestern vormittag unter Vor \nsitz des Reichskanzlers Brüning die erste Beratung des \nEntwurfs eines Gesetzes über Hilfsmassnahmen für die \nnotleidenden Gebiete des Ostens (Osthilfegesetz). Auch \nheute beschäftigte sich das Kabinett mit dem Ostprogramm. \nDie Besprechungen werden fortgesetzt. \nDie Fortsetzung der Besprechungen ist deshalb not \nwendig, weil die Aussichten im Kabinett über die räum \nliche Geltung des Osthilfegeslz.es und über die prinzipielle \nTragweite erheblich auseinandergehen. Vor allein zer \nbricht mau sich den Kopf, wie die Mittel für das nach den \nbisher bekanntgewordenen Einzelheiten ausserordentlich \nweitgehende, vornehmlich dem Grossgrundbesitz zugute- \nkommende Programm zu beschaffen sind. Der Plan, durch \nden Verkauf reichseigeuer Gebäude in den frei werden \nden westlichen Gebieten Mittel für den Osten zu gewinnen, \nscheint ausserdem auf den Widerstand des Ministeriums \nfür die besetzten Gebiete zu stossen. \n \n \n\n \n\nDemokratenfraktion gegen B \nDie demokratische Reichstagefraktion beschäftigte sich beule \nvormittag mit dem Elal. Wie wir hören, wird die Fraktion den \nPanzerkreuzer B ablehncn. \n» \nKÖLN, 2. Mal. \nIn einer Mitgliederversammlung der Kölner Demokraten \nwurde scharte Kritik au dem Verhallen der demokratischen \nReichstagsfraktion geübt. Landlagsabgeordneter Justizrat Falk \nbezeichnete die Politik des Kabinetts Brüning als einen „Sieg \nder Grundsatzlosigkeit, einen Sieg der Taktik über die Idee“. \nEs wurde eine Entscbliessung angenommen, in der erklärt wird, \ndas» die Wähler von einer geradezu verzweifelten Stimmung er \ngriffen worden seien. Das ursprünglich als uiittelparteilich fri \nsierte Kabinett Brüning habe im Laute seiner Tätigkeit sch \nmehr und mehr als das reaktionärste Kabinett seit Bestehen der \ndeutschen Republik »entpuppt. Die Folgen für die Wirtschaft, \nArbeitnehmer und Arbeitgeber, abgesehen vom Grossgrund \nbesitz. seien verheerend. Man fordere den sofortigen Austritt des \nMinisters Dietrich aus der Regierung. Die Fuaionsverbaudlungeu \neinzelner Mitglieder der deutschen demokratischen Reichstugs \nfraktion mit den Rechtsparteien bedeuteten einen Bruch der \nParteidisziplin, der bei den Wählern im Lande auch das persön \nliche Vertrauen zu diesen Politikern erschüttert habe. \n \n\nButler bei Hindenhiirg. Reichspräsident von llindenburg \nempfing gestern vormittag den Präsidenten der Columbia- \nUniversität, Professor Butler, der von dem amerikanischen Bot \nschafter begleitet war. \n \n\nEine gründliche Umarbeitung des Programms \ndurch die Ressorts erweist sieb als notwendig; im laufenden \nJahre will man dem Osten entsprechend den verfügbaren Mitteln \nhöchstens 80 Millionen Mark gewähren, Im nächsten aber das \nProgramm auf weitere Gebiete als vorgesehen ausdehnen, \n» \nTm Reicks tax \nIm Reichstag wird heute die erste Lesung des ordentlichen \nHaushalts für 1930 durch eine Rede des Reichsfinanzministers \nDr. Moldenhauer eingeleitet werden. In parlamentarischen Krei \nsen wird damit gerechnet, dass im Verlaufe der Debatte auch \nder Reichskanzler das Wort nehmen wird, namentlich, wenn die \nFrage des Panzerkreuzers B angeschnitten werden solle. \nDer Aejtestonrat des Reichstags hat heute mittag beschlossen, \ndie erste Lesung des Etats am Sonnabend zu Ende zu führen \nund daun eine Pause bis zur Mitte oder zur zweiten Hälfte der \nübernächsten Woche eintreten zu lassen, damit der Haushalts- \naustchuss in der Zw iacheuzcit den Etat beraten kann. \n \n \n\n \n\nNeue Diskont-Senkungen \nDie Bank von England hat den Diskontsatz von VA Prozent \naut 3 Prozent herabgesetzt; die Bank von Frankreich von \n3 Prozent auf VA Prozent und die Xew-Yorker Bnndesreservc- \nbank von VA Prozent auf 3 Prozent. \nEs ist .inzunehmen, dass die Reichst»»nk dieser Bewegung \ndurch Herabsetzung ihres Diskontsatzes von 5 Prozent auf i'A \nProzent folgen wird. \n \n\nFreigelassene „Zersetzer“ \nDie Affäre Lenz \nBERLIN, 2. Mai. \nln der Voruntersuchung wegen Vorbereitung zum Hoch \nverrat gegen Lenz und Genossen, die wegen der Anfertigung \nvon Zersetzungsscbriften für Schutzpolizei und Reichswehr in \nBcrlin-Licbteuberg verhaftet worden waren, sind mit Zustim \nmung des Oberreich6anwalts vom Untersuchungsrichter die Haft \nbefehle gegen den Schriftsetzer Franz Lenz, den Maschinen \nschlosser Theodor Fallenzik und den Korrespondenten Gerhard \nFordert aufgehoben worden. Zurzeit besteht gegen die beiden \nLetztgenannten kein dringender Tatverdacht mehr und ist bei \nLenz Fluchtverdacht und Verdunkelungsgefahr behoben. \n \n\nDer Potsdamer Bilderstürmer \nEin rechtsradikal beeinflusster Schüler \n \n \n\n \n\nWestarp aus dem Weinhaus \nDie Sitzung der Opposition bei Mitocher — Proteatbrief an Hugenberg \nSie verlangen „Preibeit de» Handelns“ \n \n\nBekanntlich hatte der Graf Westarp die 36 Abgeordneten, die \nam 12. und 14. April gegen den Fraktionsführer Hngenberg und \nlür die Regierung Brüning gestimmt haben, zu einer Sonder- \n»itzung nach dein Weinbaus Mitscher geladen. Von den 36 Ab \ngeordneten waren 28 erschienen. Es wurde beschlossen, an den \nParteivorsitzenden Dr. Hugenberg, sowie an den Vorsitzenden \nder Reichstagsfraktion, Oberfohren, einen Brief zu senden, der \nden Mitgliedern gegenüber dem diktatorischen Vorstandsbe- \n-rblusse die Freiheit des parlamentarischen Handelns vorbehält. \nDer Brief wird vom Grafen Westarp unterzeichnet werden, die \n28 Abgeordneten sind damit einverstanden, dass ihre Name in \neiner Anlage genannt wird. Das Schreiben lautet: \n„Wir können nicht anerkennen, Jan die Abstimmung der Fraktion i- \nmehrheit vom 12. und 14. April gegen die Parteigrundsätze oder dos \nParteiinteresse verstossen hat. da die Fraktiommchrheit in Fortsetzung \ndes einmütigen Fraktionsbeschlusses vom 3. April das von der bürger \nlichen Reichsrcgicrung unternommene, nach ausdrücklicher Feststellung \nder Berufsverbände der Landwirtschaft unbedingt erforderliche Werk \nzur Rettung dieser Grundlage der vaterländischen Wirtschaft end \n \n\ngültig sichergcstellt hat. Deshalb sehen wir uns genötigt, das in dem \nBeschluss des Parteivorstandes vom 25. April der Fraktionsmehrheit \nausgesprochene Bedauern abzulehnen. \nFerner müssen wir uns im Hinblick darauf, dass der letzte Satz \ndes Vorstandsbcschlusses in die Einzelabstimmungen dngreift, und des \nhalb in den durch die Parteisatzungen dem Vorstand beigelegten Be \nfugnissen nicht begründet ist und in Wahrung der durch die Ver \nfassung den Abgeordneten auferlegten eigenen Verantwortung auch für \ndie Zukunft die Freiheit unseres Handelns Vorbehalten. \nMit vorzüglicher Hochachtung \n(Unterschriften).\" \nDie 28 Abgeordneten, die an der Versammlung teilgenommen \nhaben, heissen: Barhmann. Dr. Bazille, Dingler, Domseh. Dr. \nvon Drvander, Fromm, lltinipe, llartniann. Dr. Hasslaeher, \nHemeler, Jandrey, Dr. Koeh, Leopold, Lind, Mentzel, Ohler, \nDr. Philipp, Dr. Rademacher, Dr. Reichert, Freiherr von Rieht- \nhofen. Schmidt (Stettin), Schröter (Liegnitz), Schultz (Bromberg), \nStallchl, Dr. Strathmann, Vog», Walralf, Gral Westarp. \n \n \n\n \n\nVor einigen Tagen wurde, wie berichtet, aus dem Potsdamer \nWaisenhaus eiu Ebertbild entfernt und zerisseu auf die Strass,' \ngeworfen. Jetzt haben die Ermittlungen dazu geführt, dass eiu \nSchüler des Waisenhauses als Täter festgestellt werden konnte. \nDieser gab an, unter dem Einfluss rechtsradikal eingestellter \nSchüler, die früher Angehörige des Waisenhauses waren, gehan \ndelt zu haben. \n \n\nSchober in London \nLONDON, 2. Mai. \nDer österreichische Bundeskanzler Dr. Schober ist gestern \nnachmittag in London eingetroffen. \nEr wurde am Victoria-Bahnhof von Mr. D C. Duff und in \nVertretung des Aussenministers von Mr. G. B. Monck empfan \ngen. Er dinierte gestern abend mit dem Aussenminister Hender- \nson, wird beute mit Premierminister MacDonald frühstücken und \nmorgen vom König in Windsor empfangen werden. Nach dem \ngestrigen Abendessen fand beim österreichischen Gesandten ein \nEmpfang statt, an dem MacDonald, Henderson, Sowden und an \ndere Kabinettsmitglieder, sowie viele Mitglieder der Londoner \nGesellschaft teilnahmen. \n \n\nKonkurse im April. Nach Mitteilung des Statistischen Reichs- \nanits wurden im April 1930 durch den Reichsanzeiger 1006 neue \n.»onkurse — ohne die wegen Masse,nsngels abgelehnten An \nträge auf Konkurseröffnung — und 703 erüffnete Vergleichsver \nfahren bekanntgegeben. Die entsprechenden Zahlen für März \n1930 stellen sich auf 1142 bztv. 692. "
    }
}