{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "02",
        "NewspaperNumber": "205",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "7Hit 1,tloiotxad m H s !BafuUutmet \nSchwerer Unglücksfall am Bahnhof Hermannstrasse / Zwei Tote , zwei Verletzte \n \n\nDurch rücksichtsloses Fahren hat iu der Nacht zum \n1. Mai der 21jahrigc Arbeiter Gerhard Müller aus der Botlc- \nsirassc 19 iu Neukölln mit seinem Motorrad am Ilermann- \nplatz einen schweren Unglücksfall verursacht, wobei Müller \nund die 31 jährige Buchhalterin Gertrud Buschow aus der \nOranienstrassc 128 tödlich verletzt wurden. \nGegeu 1 Uhr nachts kam Müller mit seinem Kraftrad in \nrasendem Tempo den Kottbuser Damm entlang. Er hatte auch \nam Hermunnplatz die Geschwindigkeit nicht herabgemindert und \nverlor schliesslich die Gewalt über seine Maschine. Mit voller \nKraft fuhr er in den Eingang der Untergrundbahn und stürzte \nmit dem Motorrad die Treppen hinunter, \nln diesem Augenblick wollte die Buchhalterin Buschow die \nBahnstation verlassen und wurde von dem Motorradfahrer \nuingerissen und in die Tiefe gestossen. Auch Müller stürzte \niu den Tunnel. Beide blichen mit schweren SchädclbrUchen \nregungslos liegen. \n \n\nMan alarmierte die Feuerwehr, die die Verunglückten nach dem \nUrbankrankenbause brachte, wo die Aerzte aber bei beiden nur \nnoch den bereits eingetretenen Tod feststellen konnten. Zwei \nweitere Fahrgäste der Untergrundbahn erlitten bei dem Unfall \nleichte Hautabschürfungen und konnten nach Anlegung von Not \nverbänden nach ihren Wohnungen entlassen werden. \nDer 73jährige Gustav Broziat aus der Inselstrasse 3 wurde \ndurch eine Kraftdroschke umgestossen und dabei schwer ver \nletzt. Man brachte den Verunglückten nach dem Urban-Kranken \nhause. — Au der Ecke der Prinzen- und Ritterstrasse stiessen \nder 20jährige Motorradfahrer Kaufmann Rudi Helbig, Alexander \nstrasse 8, mit einer Kraftdroschke zusammen. Er trug eine \nschwere Gehirnerschüttung davon und musste nach dem Urban- \nKrankenhause transportiert werden. — Auf der Kreuzung der \nBismarck- und Wilmersdorfer Strasse iu Charlottenburg wurde \nder 62 Jahre alte Karl Frommhold aus der Gillstrasse 5 in \nWilmersdorf von einer Kraftdroschke augefahren und zu Boden \ngeschleudert. Er trug einen Schädelbruch davon und wurde iu \n \n \n\n \n\nbewusstlosem Zustande iu das Hildegard-Krankeubaua trans \nportiert. \nGestern nachmittag geriet am Sachaendamoi, Ecke der Goteu- \nstraase, der 14jährige Schüler Gerhard Kronewitz unter die \nRäder eines Lastkraftwagens und wurde überfahren. Mau \nbrachte den Knaben nach der nächsten Rettungsstelle, wo aber \nnur noch der Tod festgestellt werden konnte. \n \n\nJodesstucz in einen £ichischacht \nDer 66 Jahre alte Versicherungsagent Hermann Kasulke aus \nder Mittelstrasse 13 in Südende, stürzte bei einem Besuch im \nHause Potsdamer Strasse 23 in Steglitz, aus noch nicht aufge \nklärter Ursache durch den Lichtschacht io die Tiefe und blieb \nmit lebensgefährlichen Verletzungen bewusstlos liegen. Man \nbrachte ihn nach dem Krankenhause Lankwitz, wo er seinen \nVerletzungen erlegen ist. . \n \n \n\n \n\nXomadasJCatastcophe in lle&taska \nRiesiger Schaden in vielen Städten — Schwere Verluste an Menschenleben befürchtet \n \n \n\n \n\nOMAHA, 2. Mai. \nEin Tornado von ungewöhnlicher Heftigkeit richtete in einer \ngrösseren Anzahl von Städten Nebraskas riesigen Schaden an. \nDie Ortschaft I’ender ist völlig zerstört. Die Zahl der Toten und \nVerletzten ist infolge der Unterbrechung der Verbindungen vor \nläufig noch nicht festzustellen, doch werden schwere Verluste \nbefürchtet. \nVon dem Wirbelsturm wurde auch das nordöstliche Kansas \nund die Umgebung von Milwaukee heimgesucht. Im Staate \nNebraska wurden durch den Tornado, der eine 120 Kilometer \nlange Zickzackbahn riss, zahlreiche Häuser völlig zerstört, so \ndass genaue Angaben über Verluste an Menschenleben und Vieh \nerst allmählich eintreffen werden. \nIn Tckumah wurden nach den bisher vorliegenden Meldungen \n«echs Personen getötet und eine grosse Anzahl schwer ver \nletzt, in Teruniseh wurden drei Personen getötet und \nhundert verletzt. \nIm Staate aKusas ist besonders die Stadt Winchester schwer mit \ngenommen worden. Um Mitternacht sind Aerzte und Rettungs \nwagen aus den umliegenden Städten dorthin abgegangen. Nach \nheute, früh vorliegenden Meldungen beträgt die Zahl der Toten \niu Kansas und Nebraska 17, die der Vermissten sechs. Auch \nandere Staaten des mittleren Westens haben durch Wolkenbrüche \nund schwere Stürme grossen Schaden erlitten. In Minnesota \nwurden fünf Personen getötet. \n* \nPARIS, 2. Mai. \nStarke Gewitterregen haben das Departement Cher heim \ngesucht und grossen Schaden angerichtet. In einer Gemeinde, \ngeriet durch den Blitz ein Gehöft in Brand. Zahlreiches Vieh \nkam in den Flammen um. Zwei Flüsse bei Vailly traten über \ndie Ufer und setzten die niedrig gelegenen Häuser der Ortschaft \nunter Wasser. Mehr als 50 Gärten wurden durch die eindringen \nde» Wassermassen verwüstet, eine 20 Meter lange Umfassungs \nmauer wurde fortgeschwemmt. Eine Menge Kleinvieh ist er \ntrunken. \nROM, 2. Mai. \nAus ganz Norditalien werden schwere Gewitter gemeldet. \nEin Mann wurde vom Blitz getötet, mehrere Hau »er wurden \n-tark beschädigt. Aus der Provinz Toscana wird berichtet, \ndass mehrere Flüsse über die Ufer getreten sind. \n \n \n\n \n\nWetterausKlrhten fUr Berlin und rmgegend. Heiter und um Tilge \nv.irrn, schwach« Lufibcwcgung. (Oetfeuiliche Wetterdienststelle Berlin. \n„Nachdruck verboten. ) \n \n \n\n \n\nBei Viareggio wurde durch Ueberschwennnungen auf den Feldern \ngrosser Schaden angerichtet. Auch iu der Po-Ebene besteht \nHochwassergefahr. \n \n\nJdeist-O&ecCyzeum eeöffnet \nin der Levetzowstraise 1—5 \nHeute vormittag wurde das neue Gebäude des Kleist-Ober- \nlyzeuins in der Lewetzowstrasse 1—5 eingeweiht und derOeffent- \nlicbkeit übergeben. Nach den Ansprachen des Bürgermeisters \nDofleiu und des Oberschulrats Hein hielt der Leiter der Schule, \nOberstudienrat Dr. Stock, die „Weiherede“ über das Thema \n„Zeitgeist und moderne Pädagogik“. Einleitend dankte er dem \nMagistrat für das grosse Geschenk und ging dann zum Thema \nüber. Dr. Stock, der als aKntianer bekannte, entgleiste \naber in seiner „katagoni8chen\" Rede oft und tat seiner \nreaktionären Gesinnung keinen Zwang an. So erlaubte \ner sich zu behaupten, daß der heutige Zeitgeist durch die \nTatsache beleuchtet werde, „daß man heute schon \nfür 10 deutsche Reichspfeunige jede Meinung und Gesinnung \nauf der Strasse in den Zeitungen zu kaufen bekäme“. Der Leiter \ndes Kleist-Oberlyzeums bewies damit, dass er von der Presse \nkeine Ahnung hat. Vom Geiste Kants er sicher keinen Hauch \nverspürt, deshalb registriert die Presse nur diese Intelligenz \nblüte des Herrn Oberstudienrats, zu einer weiteren Polemik mit \ndiesem Herrn lohnt es nicht. In dieselbe Kerbe schlug der Ver \ntreter der evangelischen „Heilandsgemeinde“, während die Ver \ntreter der anderen Konfessionen sachlich ihre Glückwünsche \nüberbrachten. \nDie Schule seihst ist sonnig und luftig und mit den modern \nsten technischen Einrichtungen ausgerüstet Ihr ist das „Film- \nSeminar“ angegliedert. Die Gesamtkosteu des Baues betragen \n3 700 000 Mark. \n \n\n„ Stucmvoqel” slhtfandunq. \nim Polixeistadion \nDas Sturmvogel-Flugzeug I). 1461, das bei einer Kundgebung \ndes Transportarbeiter-Verbandes, die im Poststadion stattfand, \nPropagandaflüge ausführte, konnte infolge Motordefektes nicht \nmehr nach dem Flughafen Tempelhot zurückkehren. Geistes \ngegenwärtig setzte der Pilot zur Notlandung auf dem in der Nähe \nbefindlichen Polizeistadion an. Der Pilot konnte im letzten \nAugenblick einer dort autgestellten Polizeibereitschaft aus- \nweichen, so dass ein grösseres Unglück verhindert wurde. Dabei \nliess es sich allerdings nicht vermeiden, dass das Flugzeug vor \ndem Aulsetzen auf dem Boden auf den Flügel ging und der \nMotor herausbrach. Der Pilot Karl Gärtner kam glücklicher \nweise mit leichten Verletzungen im Gesicht davon und konuto \nsich nach Anlegung eines Notverbandes in seine Wohnung be \ngeben. \nWE8EBMÜNDE, 1. Mai. \nDer Raketenflieger Espenlaub wurde heute vormittag bei \neinem Flugversuch leicht verletzt. Um zunächst einige Anfangs \ngeschwindigkeit zu bekommen, wurde das Raketenflugzeug durch \nein Gummitau nach Art der Segelflüge in Bewegung gesetzt. \nEspenlaub zündete dann die schwächste Rakete an. Das Flug \nzeug stieg gleichmässig auf. Die zweite Rakete beschleunigte \nden Flug. Bei der dritten Rakete gab es einen Knall. An \nscheinend ist Espenlaub hierbei etwas nervös geworden und hat \ndas Flugzeug, das eine Höhe von etwa zehn Metern hatte, zu \nsehr gedrückt, wodurch es hart auf deu Boden aulsetzte. Die \nKabine ist dabei zerdrückt worden. Espenlaub selbst wurde an \nden Augen, Nase und Uinterkopf leicht verletzt. \n \n\nJxemiece in cKoppeyarten \nEröffuuüffs-Rcnnon* 3300 Mark, 10uO Meter: 1. A. uü«I O. \nvcm Weinberg Majordomus (O. Schmidt); 2. Attila (Hujruenin). Tot.: \n19 : 10 , 3U, Lg. Sporber -Kennen, 2800 Mark, 1400 Meter: 1. I». de \nNully Browns Chantilly (Sajdlk); 2. Fiametta (Turtle); 3. Immerzu \n(Munro). Tot.: 31 :10, 1*1.: 10, 10, 11 : 10 . Ferner liefen: Monranat (4), \nMazedonier, Futurist, Christrose. 2—Kopf—3 Lg. Hardenberg* \nR e n neu. ftguo Mark, 14<m> Meter: 1. Freiherr 8. A. v. Oppenheims \nAlba (Munro); 2. örefror (O. Schmidt); 3. Alpentlieger (Böhlke). Tot.: \n16 : 10. Hals—1 Lg. Hoppegartrner Ausgleich, K00 Mark, \nlrtoo Meter: 1. Ortifin Helldorfs Xarrlts (Sn-Jdik); 2. Maximus (RriKten- \nberger); ü. i'aro (O. Schmidt). Tot.; 20; 10, PI.; 10, 22:10. Ferner liefen; \n \n \n\n \n\nWaisenknabe II (4), Meist er polier. Kopf—®/4—iVa Lg- Ausmärker- \nKennen, 2800 Mark. 1400 Meter: 1. W. Michaels Habakuk (Huguenln); \n2. Malvolio (Böhlke); 3. Mongole (Czuraetzki). Tot.: 114 1 10, PL: 31, 19, \n56 :10. Ferner liefen: Lilienfee (4), Bertram, Legende, Amönenwarte. \nVerwechslung. 2—Kopf—3 Lg.' Asche- -Rennen, 3900 Mark, 1600 \nMeier: 1. Freiherr 8. A. von Oppenheims Mafalda (Zehmisch); 2. Laute \n(M. Schmidt); 3. Machvoran (Genz). Tot.: 20 :10, PL: 14, 24 :10. Ferner \nliefen: Quisisana (4), Madonna d’Areizo, Ohrenburg. 2—1—1 Lg. Kis- \nber-Ausgleich , 2800 Mark, 1600 Meter: 1. Baron K. O. Bux- \nhoevedens Kurmarker (Wermann); 2. Octavia (Böhlke); 3. Fabulist \n(Grabsch). Tot.: 121 :10, PL: 35, 21, 81 : 10. Ferner liefen. Semper idem \n(4). Logmatiker, Kadamrs, Maurus, Sigmar, Vclcda, Kurzschluss», Wien, \nSzin arany, Contessa. Kopf— 15 /4— V/g. \n \n\nAttunmiak-VecQiftunqen \nIn der Brauerei Löwen-Böhiuisch iu der Landsberger Allee 1t \nereignete sich heute irüü wahrend der ersten Arbeitsstunden ein \nfolgenschweres Unglück. Aus bisher nicht ermittelter Ursache \nbrach das Ammoniak-Zuleitungsrohr zu einem KUblapparat, so \ndass die Ammoniakgase in den Arbeitsraum strömten. \nVier Arbeiter erlitten schwere Vergütungen und mussten \ndem Krankenhaus Am Friedrichshain zugetührt werden. \nDie Namen der Verunglückten sind: Artur Erdmann, 20 Jahre, \nKleine Auguststrasse 7; Hermann Schmiedicke, 65 Jahre, Lands \nberger Allee 11; Willi Künkel, 53 Jahre, Tilsiter Strasse 47 und \nMax Galle, 52 Jahre, Pankow, Berliner Strasse 78. Die Ver \ngütung der beiden Letzten ist besonders schwer, doch soll un \nmittelbare Lebensgefahr bei keinem der Verunglückten bestehen. \n \n\nReiehsbahndirektionspräsident Dr. Stapf! f. Heute morgen \nsieben Uhr starb unmittelbar nach Vollendung des 62- Lebens \njahres der Präsident der Reichsbahndirektion Berlin Dr. jur. Paul \nStapft im Lazarus-Krankenhaus zu Berlin an den Folgen eines \nSchlaganfalles. \n \n\nWeitere Aufwärtsbewegung \nAu der heutigen Bör.o macht« die bereits Restern in Erscheinung ge \ntretene AufwärteDewegung der Kurte wciiero Fortschritte, ohne dass mit \nAusnahme einiger kräftiger gesteigerter Spezialwerte die Kurserhöbungen \nUber 1 bis 2 pCt. hinausgingen. \n \n \n\n \n\nAuf Zeit Einheit,kur, \nfhWart heuig. I vor. \nAOtKrA/0 \nBk.t.Brau \närm.B fO \n \n\nBaHypfO \n-VrBklO \nBrlH-GId \nC.u.Prlf \n \n\n8üVjo \nl)red.8M \nMjjQj \nAlg.UÜB \nDt.Rehb7 \nHbAmPk? \n•Hochb.o' \n-SdaüpfB \nHanta 70 \nNdLIovdct \nAku../S \n \n\n115.00 \n157.00 \n126.00 \nn \nH \n \n\nI.87 \n.75 \n7 \n112,5 \n80.75 \n170.75 \n160.50 \n11t.» \n111.75 \n“.50 \n \n\nAllg.f.GS 172.50 \n \n\n100.50 \n80.00 \nftS \n110.00 \n111,75 \n171.\" \n86, \n144, \n \n \n\n \n\nFertl.e. \n \n\nElnheitakure \n \n\nWarte \n \n\nhaut. \n \n\nvor. \n \n\nBk.elaktr \n \n\nWerte/6 \n \n\n138,00 \n \n\n135.00 \n \n\nOeeterr. \nCred.Js \n \n\n».75 \n \n\n29.75 \n \n\nba«k7S \nWien. Bk. \n \n\n897.37 \n \n\n297.00 \n \n\nVar.. .1 \nAeeumul. \nWerke \n \n\n10,37 \n \n\n10,75 \n \n\nHigei 8 \nAsch. Zell \n \n\n126.00 \n \n\nu. P .12 \n \n\n142,50 \n \n\n148,00 \n \n\nBeramEk \nBrIMschO \nßuderusn \nChrl.WA \nCs.HtsbS \nCntGum7 \nDaiml MO \nOaar.GaS \nDÜrdsl« \n- Unollfi \nDyn.Nobd \n[l.l.tQlÜ \nfl.lu.00 \nEesanet \nStelnk.S \nJGFrb.fi? \nFeld P.i4? \nFeltAG7b \nflelakrch. \nBargw.8 \nGa.f.elek.i \nilntn.10 169.00 \nTh.GoldS 70.6t \nHbf El 10 136,00 \nHarp.Bwh 184.67 \nAugsb Nb \nMschf.ä \n \n\nlud \nBro«n BS \nOUtlant. \nTelegr7 \n• Tbd- u. \nStein 17 \nElitnb.- \nVtrk. 72 \nEl. Werke \nSet. lass \n \n\n'L :8 \n \n\nBeleihen fm. Zlnakerechneeg) 7z-St.Scb.1.Folga \n\" \" baut. «or. 7t- • 2.Fol|« \n95.50 — 65% - \n— »2,50 6V5 Dtsr.h. Raieha- \n108,60 102.00 boat-Schaüanw. \n87.10 67,90 8!Pr!.Urdrnlbnk \n87.85 87.25 R. 1 u. 2 \n>4.00 63,90|45% - ücu.Go'dr. \n \n\n»Ot.wtb.inlelhe \n1923. fällig 39 \n81. - ■ 35 \n71 Dt.Relcbsant.29 \n685 - 27 \n3t Dt. Ralohaaebä. \n6% Pr. SlaataAnl.28 \n \n\n100,00 \n68.10 \n100.00 \n100.00 \n97.5 \n68.4 \n \n\nESSHÜ \n \n\n100,(11 Beleihte (e. Ziaakerteknueg) \n \n\nDl Ani.-Aualo \nAbl-Sch.1 \n \n\nW L Anl.-Abiftaartch. \nb. Auslesen,aacb. \n \n\n58,90 » 85 \n11,801 11.87 \n \n \n\n \n\nBerliner Devise aalt arte (iu Reichsmark) vom 2. Mai 1030. \n \n\n■ankdlikent \n \n\n6 % \n6 « \n \n\nDeuteohland \n1 Amerika \n1 England.,. \n100 Holland \nI Argentinien \n100 Norwegen \n100 Dimmart...... \n100 laland \n100 Schwadai)...... \n100 Helga \n100 Italien \n100 Frankreich \n100 Schweiz \n100 Spanien \n1 Braailien \n1 Japan \n \n\nGeld \n4.1845 \niS!“ \n1.580 \n111 .» \n112.01 \n92 03 \n112.43 \n58.37 \n21.82 \n16.415 \n01.12 \n51.87 \nLA \n \n\nBrial \n4.19251 \n20.38 \n188.75 \n1.599 \n11», r \n118. \n>118.85 \n58.49 \n21.96 \n16.455 \n81.28 \n51.97 \n \n\n0.50 \n \n\n078 \n \n\n•ankdiikant \n1 Kanada . \n \n\nUnf \n \n\nuguay \nTsch.-Slewakei. \nFinnland \nEstland \nLettland \nPortugal ..... \nBulgarien .... \nJugoslawien..... \nOt.-Oesterreich... \nUngarn \n, Danzig \n. .Ortol \n100 Griechenland.... \n] „jUiro \n100 Rumlslen \n \n\n100 I \n1 Tat \n \n\n73.155 \n31.» \n \n\nBrief \n4.136 \n3.854 \n18.418 \n10.554 \n111.60 \n« .90 \n.03 \n3.048 \n7,482 \n58.11 \n73.883 \n31.58 \n5A45 \nm \n \n\nI. i n h 0 i 18 b r O t 0.3« \nMilch ........ 0.2« \nUrikotts frei KeUcr.. 1,95 \nliaskoks (Brech I) .... 2.75 \nStrom o Grundgebühr 0,80 \nGas 0,18, Wasser ..0,20 \n \n\nReichsindex 147.4 \nStrossen* und Hochbahn.. 0,25 \nAutobus 41,25 \nNaohtzaschlae.... 0.25 \nStadtbahn II. 0,30,111. 0.20 \nStadtbahn-Umsteiger .... 0,10 \n \n \n\n \n\nZufuhr in Geflügel gut, Wild Iklihlhallrn) knap|> \nRehwild 1.90—8.40, Hochwild 1,35 bis \n1,00, Schwarzwild 1,40—1,70, Kanin* \na . eben gestreut 1,00—1.20 das Pfund, \nSchneehühner 1.50—2.00, Birkhühner , . \n1.00-2,10, Perlhühner 1.80—2.40 dat Stück, >. \n \n\nO,, R \nh 2 \nI r \n \n\nif. \n \n \n\n \n\nPreise: Geflügel nachgehend, Wild fest \nGanse, jung« 1.40— t,00, Eulen, zalunc \n1.35-1,75, Hübner 1,25-1.35 d. Pid , \nTeilheu 0,90—1,15 das Stüek, Butler \n1.40—1,70, Margarine 0,80—6.90, Kar- \ntolfeln. neue 0.20—0,25. Zwielielq 0,10—0,15. \n \n\nT 0 1. 0,10, ausw. n Zon u. Zeit Telegr d Wort. Dorllo 0,09 \nR 0 b r p 0 s t k. 0,55. -brief 0,58 Deiitacbl 0.15, Dan* , Llt 0.13 \nPo stk. 0,05, F. u Oest 0,08 Oesterreich 0,15. Tieurb 0,li \nAusl.U.15 Tschecü u llag 0,10 Ung. 0,21, Kdi., Schwel», Belg. \nBrief 0,08, Fern u Oeit 0,15 'Ir. Seh» |)g n 0,18, Nor\\r. \nAusl. 0,25. Tschech. u. Lag 0,20 0,21, lief. 0,24. Grosabrit. 0,27 \n \n \n"
    }
}