{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "03",
        "NewspaperNumber": "206",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner Volks-Zeitung \nNr* 206 —— 78* Jahrgang \n \n\nMorgen-Aasgabe \nSonnabend, 3* Mai 1930 \n \n\nDie heutige Mode verlangt Sorgfalt und Auf \nmerksamkeit auch bei scheinbar nebensäch \nlicher Kleinigkeit Erst wenn alles zusammen \npasst, macht die Figur einen harmonischen Ein \ndruck. Sehr hübsch ist in dieser Saison die Vor \nliebe für kleine Kragen, Einsätze, Gürtel und' \nSchnallen, die auch das einfachste Kleid festlich \nputzen, ohne aufdringlich zu wirken. Die Kra \ngen und Einsätze werden aus weissem Pikee \ngearbeitet, oft sind die Kragen mit Languetten \nverziert, zu denen auch passende Manschetten \ngearbeitet werden. \nSehr apart sieht es aus, wenn man zu in Sport \nkleid einen passenden, bunten Schal trägt, der \nnicht ans Seide, sondern aus grob gezwicktem \nLeinen besteht. Zu diesem Schal trägt man die \npassende Handtasche. Man kann sich die pas \nsende Tasche für wenig Geld anfertigen lassen, \n■wenn man nicht geschickt genug ist, sie selbst \nzu arbeiten. Man kann auch eine alte Tasche \nmit dem Stoff überziehen, so dass sie wie neu \naussiebt. \nPlissierte Kragen finden ebenfalls grosses \nInteresse. Man kauft die plissierte, oft mit einer \nbunten Kante ausgezackte Borde vom Stück, \nund arbeitet dann Kragen und Manschetten ganz \nnach Gefallen. \nDas kleine Bolerojäckchen * gehört ebenfalls \nzum modischen Bild dieses Frühjahrs und Som \nmers. Lose herabfallend hat es etwas Leichtes, \nGraziöses, es betont die weibliche Linie ganz be- ! \nsonders vorteilhaft. Das Jäckchen ist besonders \nhübsch, wenn es aus abstechendem Material ge \ntragen wird. In hellen Leinenkleidern ist es \nebenso hübsch wie zu den seidenen Nachmittags \nkleidern oder den hauchdünnen Georgetteklei \ndern des Abends. \nDie Kappe gehört ebenfalls zu den modischen \nKleinigkeiten, die für die gut angezogene Frau \n \n\nIm Flickenschubfach häufen sich die Fetzen \nund Fetzcben, die beim Nähen von Kleidern, \nBlusen, Mänteln und Wäsche übriggeblieben \nsind. Meist ist man ja froh, dass man noch ein \nStückchen Stoff übrigbehalten hat. Man kann \ndoch nie wissen, nachher reiset man sich ein \nLoch in das neue gute Stück oder wetzt sich den \nAermel durch — da ist es dann gewiss gut, wenn \ninan noch passenden Stoff zum Flicken hat. Häu \nfig aber hat man bergeweis Flicken liegen, von \nKleidern, die schon längst in Staub zerfallen sind. \nZufällig kramt man einmal, und wenn einem \ndann so ein Fetzcben in die Hände kommt, \ndenkt man nur noch: Ein schönes Kleid war das \nmal — aber was soll ich jetzt noch mit dem \nBestehen? Fort in den Mülleimer damit! \nHaiti Nicht fortwerfen! Sie wissen ja gar \nnicht, was für schöne Dinge man aus Stoffresten \nmachen kann, auch wenn sie noch so klein sind. \nAbgesehen davon, dass Ihre Tochter, Nichte oder \nEnkelin begeistert über jedes Stückchen Stoff ist, \ndas Sie ihr für ihre Puppe schenken, gibt es auch \nnoch andere Verwendungen für Reste. \nNehmen wir nur einmal die ganz kleinen \nStoffreste, die man nicht mehr für Einsätze, Kra \ngen, Garnierungen, Kinderkleidchen, Kissen, \nDecken usw. verwenden kann. Unsere Gross \nmütter haben gewusst, was sie mit solchen win \nzigen Fetzcben machen konnten. Sie haben \nkleine Quadrate, Rhomben oder Kreise daraus \ngeschnitten und die vielen verschiedenartigen \naber gleich mässig zurechtgeschnittenen Stoff \nstückchen fein säuberlich mit ganz kleinen \nHexenstichen aneinandergenäht Das gab dann \neip Kissen oder eine Decke oder einen Wand \nbehang — ob es geschmackvoll war, ist natürlich \neine andere Frage. In unsere heutigen moder \nnen, sachlichen Wohnungen würde so etwas \n \n\nWo ich meine Reste lasse? \n \n\n,JVa, mein Mann muss Joch zu meinem Kleid \nden passenden Schlips tragenI” \n \n\nunentbehrlich sind. Sehr hübsch sind die Kap \npen aus weichem Stroh, die biegsam wie Stoff \nsind, so dass sie jeder Kopfform angepasst wer \nden können. \nDie Ansteckblume aus weissem Pikee oder \nGlasbatist ist sehr modern und sollte zu keinem \nKostüm fehlen. Lita Nev. \n \n\nkaum mehr passen. Aber unsere Grossmütter \nhaben eben eine Möglichkeit zur Verwendung \ndes „kostbaren Materials“ gefunden. \nSo etwas wollen wir aber gar nicht erst an \nfangen. Was tun wir aber dann mit den Resten? \nWir machen andere, brauchbarere und vor \nallem geschmackvollere Dinge daraus. \nZum Beispiel kann man sich die jetzt so be \nliebte Ansteckblume aus so kleinen Resten her \nsteilen. Dazu nimmt man weisse oder bunte \nBatist-, Leinen-, Seiden- oder Piquerestchen, \nschneidet sich die Blatttormen zurecht und fügt \nsie geschickt ineinander. Mit ein paar Griffen \nund Stichen ist die Blume fertig. \nOder — man fertigt seinen Kindern einen \nlustigen zoologischen Garten aus Stofftieren. \nDazu schneidet man sich die Stoffreste nach \nirgendeiner Bildvorlage in der Form eines Tie \nres, schwarzer Samt eignet sieb gut für Raben, \nStreifenmuster für Zebra«, Tiger, punktierte \nStoffe für Giraffen, dabei ist es gar nicht immer \nnötig, dass das Stoffmuster mit der natürlichen \nZeichnung eines Tieres übereinstimmt. Dann \nnäht man die Teile zusammen, stopft das Innere \nmit Watte oder Kapock oder Sägespänen aus, \nsetzt ein paar Perlen als Augen ein und imitiert \nmit Wollfäden oder dicker Seide Mähne und \nSchwanz. Furchtbar lustig sehen solche Tier \nchen aus Resten aus. \nBeutelchen und Säckchen aller Art, die man \nzur Reise und zu Weekendzwecken gebrauchen \nkann, lassen sich auch sehr gut aus Resten fer \ntigen, Uhrentaschen, Nadelkissen, Nährollen usw. \nUnd wenn einem dann gar keine bessere \nVerwendung mehr einfällt für die Stoffreste, \nkann man sie immer noch zu Topflappen und \nWischtüchelchen zum Fleckentfernen auf \nbrauchen. —d—• \n \n\nModerne Sachlichkeit \nim Schmuck \n \n\nDer heutigen Mode genügt es nicht mehr, \ndass ein Schmuckstück schön und kostbar ist, \nsondern es muss auch einen praktischen Zweck \nerfüllen und darf nicht als „Beigabe“ erscheinen, \nsondern muss organisch der gesamten Toilette \neingefügt sein. Das Anlegen von prächtigen \nHals- und Armbändern,, das Beladen mit allem \nmöglichen Schmuck an allen möglichen und un \nmöglichen Stellen ist daher verpf it; selbst das \nAnbringen von Broschen oder Schmucknadeln \nan Stellen, an denen sie nicht zum Fest- oder \nZusammenhalten dienen, gilt als „schlechter \nStil\". \nDer Juwelier arbeitet in der neuen Mode in \nengster Gemeinschaft mit dem Schneider, der \ndie Toilette entwirft, und verfertigt ganz be \nstimmte Schmucksachen, die gerade und nur für \ndieses Kleid passen. Der Schmuck an einem \nmodernen Abendkleid ist daher sehr viel un \n \n\nauffälliger, aber noch viel kostspieliger als \nfrüher und trägt viel zur Wirkung de« Kleides \nbei. Der Schmuck, der an der Abendtoilette \ngetragen wird, besteht hauptsächlich aus \nSchulterbändern und Gürtelornamenten. Die \nSchulterbänder bestehen aus einer Zusammen \nstellung aus Diamanten, Markassit und Perlen, \ndie auf ein weisses Seidenkleid abgestimmt sind, \noder aus farbigen Steinen, wenn es sich um eine \nToilette in bunten Farben handelt. Es sind bieg \nsame Kelten, die mit Steinen besetzt sind. \nEbenso harmonisch muss der Schmuck der Kor \nsage mit der ganzen Toilette zusammenstimmen. \nDieser Gürtelschmuck besteht meist aus einer \nkostbaren Schnalle und aus Spangen, die das \nEnde des Gürtels Zusammenhalten. Reich mit \nJuwelen geziert sind auch die grossen Fächer, \ndie zur Abendtoilette getragen werden, und der \nFächer wird, wenn er nicht gebraucht wird, \nan einem Armband getragen, dessen Juwelen \ndem Schmuck des Fächers entsprechen. Die \nkurzen Handschuhe, die zu dem Kleid angelegt \nwerden, haben ebenfalls juwelenbesetzte Span \ngen, mit denen sie geschlossen werden. So ist \nalso der ganze Schmuck stets „sachlich“ ange \nbracht; obwohl er natürlich von einem Kleide \nabgenommen und auf einem andern befestigt \nwerden kann, erweckt er doch den Eindruck, als \nsei er besonders für dieses Kleid entworfen und \nhergestellt. \n \n\nFür das Kind \n \n\nJetzt, wo die Frühlingssonne scheint und der \nMai mit seinen Blütenbäumen Gross und Klein \nins Freie lockt, muss auch das Kind ein neues \nKleidchen haben. Zum draussen spielen ist ein \nSpielhöschen immer noch das Schönste. Da \nbraucht sich da« Kind nicht in acht nehmen, so \nein leichter Kittel ist schnell ausgewaschen und \ngeplättet. Es gibt sehr hübsche Muster in In \ndanthren gefärbten Stoffen, das Meter schon für \n95 Pfennige, so dass so ein Spielhöschen fast gar \nnichts kostet \nAuch an ein Sommermäntelchen muss gedacht \nwerden. Sehr hübsch sieht Covercoat aus, den \nman in Raglanform verarbeitet Ein passendes \nMützchen wird dazu getragen. Für Knaben ar \nbeitet man Matrosenmäntel aus blauem Kieler \nTuch. Diese Mäntel sind fast unverwüstlich und \nsehen immer vornehm aus. Kinderkleider \nmüssen praktisch sein, nicht zu helle Farben und \nalle Stoffe licht- und waschecht \nAbbildung 1 zeigt ein hübsches Mädchenkleid \naus bunt bedrucktem Wollmusseline. Es wird \nganz schlicht gearbeitet, mit angeschnittenen, \nlangen Aermeln, die man aber im Sommer auch \nfortlassen kann. Ein kleiner, weisser Kragen \naus Pikee oder Glasbatist mit einem Schleifchen \nsieht sehr freundlich aus. Für kleinere Mäd \nchen kann man ein passendes Höschen mit \nGummizug zum Kleide passend anfertigen. \nAbbildung 2 ist ein praktisches Spielkleid \nchen für kleine Mädchen. Es besteht aus einer \nroten Jumperbluse, die weiss abgepaspelt wird. \nEin helles Faltenröckchen wird glatt an gesetzt, \nman kann das Röckchen auch mit einem Leib \n \n\nchen zum Abknöpfen arbeiten, so das« man \nunter dem Röckchen einen Turnanzug tragen \nkann. \nAbbildung 3 ist ein Mäntelchen aus Frisko- \nstoff für kleine Mädchen. Sehr kleidsam ist der \nangeschnittene Schal. Das Oberteil des Mantels \nist blusig und wird auf einen Knopf geschlossen. \nDazu ein Baskenmützcben aus gleichem Material. \nAbbildung 4 ist ein Hängerchen aus hollem \nWaschwollstoff mit Solostepperei und kleinen, \nschräg aufgesetzten Taschen. Dazu ein kleiner \nweisser Kragen mit Stickerei. —ei \n \n\nDie „Lustige Witwe“ \nZu Ehren Lehars, der seinen sechzigsten Geburts \ntag feiert, wurde die „Lustige IVitWc“ von Charcll \nneu inszeniert. Trude Hesterberg und Siegfried \nArno in den Kostümen, die um 1906 modern waren \nPhot. Ufa \n \n\nBücher für die Frau \n \n\nHausfrau, hilf dir selbst! von Elisabeth Freund. \nDieses kleine Büchlein, das im Verlag von \nK. Thienemann in Stuttgart erschienen ist, gibt \nsachgemässe Winke und Handgriffe bei Repara \nturen im Haushalt. Wie oft kommt es vor, dass \netwas im Haushalt kaputt geht, dass irgend \netwas nicht in Ordnung ist. An Hand dieses \nkleinen Büchleins, dem viele gute Abbildungen \nbeigegeben sind, kann sieh jede Hausfrau selbst \nhelfen. Da lernt man, wie man den tropfenden \nWasserhahn repariert, oder die klemmende \nSchublade, was bei Kurzschluss zu machen ist \noder wie man das Zimmer selbst streicht u. a. m. \nEin praktisches Büchlein, das jede Hausfrau \nlesen sollte. \nDas tüchtige Alleinmädchen von Lydia Knayer. \nIn der Reihe der neuen Hauswirtschaftsbücher, \ndie im Thienemann-Verlag in Stuttgart erschei \nnen, ist dies eins der wichtigsten Heute kann \nsich fast keine Hausfrau mehr als ein Mädchen \nleisten, und sie muss es verstehen, dieses Allein \nmädchen zur rationellen Arbeit zu erziehen. Das \nBuch gibt in leicht fasslicher Art Anregung, wie \nman die Arbeit des Alleinmädchens einteilt. \nAus dem reichhaltigen Inhalt seien einige wich \ntige Kapitel genannt: Ernährung und Kochkunst, \nDie grosse Wäsche, Gesundheitskörper und \nSchönheitspflege, Zimmerdienst, Die Pflege der \nBlumen u. a. Dieses Büchlein ist das Heinzel \nmännchen der Hausfrau. Senta Neckel. \n \n\nDie kauflustige Frau \nFrauen kaufen neunmal soviel wie Männer \n \n\nDer Statistiker Nicholls veröffentlicht in einer \namerikanischen Zeitschrift fesselnde Beobach \ntungen. Die Kauflust der Frau, vor einigen \nJahren dreimal so stark wie die der Männer, soll \nin der letzten Zeit bedeutend gestiegen sein. \nFür das Jahr 1930 ist das neunfache Verhältnis \naufgestellt worden, das heisst Frauen kaufen in \nden Vereinigten Staaten zurzeit neunmal soviel \nwie die Männer. Nicholls erklärt diese Tatsache \ndamit, dass die Frauen mehr Zeit haben, und dass \ndas Preisniveau in Amerika im allgemeinen ge \nsunken ist. Während früher eine Frau ein \nteures Kleid kaufte, ersteht eie heute neun \nbillige. Der Mann pflegt immer in demselben \nGeschäft seine Einkäufe zu machen, die Frau \ndagegen wechselt von einem Geschäft ins andere \nund sucht den Laden, wo sie die grösste Aus \nwahl hat. Von grösster Bedeutung ist die Lage \ndes Geschäfte, wobei Verkehrsstrassen nicht \nimmer vorteilhaft sind. Frauen, die sich auf \ndem Weg zu einem Bahnhof befinden, kaufen \nselten. Deshalb sind Bahnhofstrassen bei den \nGeschäftsleuten nicht besonders beliebt. Eben \nsowenig begünstigen Banken den Absatz. Frauen, \ndie sich Geld von der Bank geholt haben, um \nEinkäufe zu machen, begehen sich nicht in die \nin der Nähe der Bank liegenden Geschäfte, son \ndern suchen gewöhnlich einen entlegenen Stadt \nteil auf. Ferner spielt eine wichtige Rolle, auf \nwelcher Seite der Strasse ein Damenmoden \ngeschäft gelegen ist. Amerikanische Geschäfts \nstrassen haben sogenannte „Mäunerseiten“ und \n„Frauenseiten\". Die Miete auf der Frauenseite \nist oft um 50 Prozent höher. Gewöhnlich ist es \ndie Seite, die am am Nachmittag in der Sonne \nliegt. Frauen kaufen meist an schönen Nach \nmittagen; die Monate Dezember und März gelten \nI als die besten Geschäftsmonate für den Absatz. \n \n \n\n \n \n\n \n \n"
    }
}