{
    "Year": "1930",
    "Month": "05",
    "Day": "03",
    "NewspaperNumber": "206",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "H. \ni », \n \n\n,1 \n \n\niij \n \n\ni! \nV f \n \n\nM \nII \n \n\n■ \n \n\nMoldenhauers Etat Die Wr “ nkun8 - Hoffnuneen \n \n\nBeruhigungs-Pillen zur Osthilfe \n \n\nDer Reichstag hatte gestern au! der Tagesordnung der \nzunächst sehr gchwach besuchten Sitzung als einzigen \nPunkt die erste Beratung des Etats für 1930. \n \n\nReiclisfinantminister Dr. Moldeuhauer \n \n\nleitete die Beratung mit einer längeren Rede ein. Rückblickend \nauf das Jahr 1929 schildert er zunächst, wie verhängnisvoll der \nimmer wieder hinausgeschobene Abschluss der Reparationsver- \nbandlungeu auf die Entwicklung der deutschen Wirtschaft und \nim Zusammenhang damit auf die Finanzlage des Reichs gewirkt \nhabe. Namentlich die Entwicklung in den letzten Monaten des \nJahres 1929 hätte dazu geführt, dass der Fehlbetrag dieses Jahres \nmit über 360 Millionen Reichsmark einzuschätzen sei. Darum \nmüsse der Sanierung der Reichskasse der Vorrang vor der ur \nsprünglich zu einem früheren Zeitpunkt in Aussicht genommenen \nEntlastung der Wirtschaft eingeräumt werden. — Der Minister \nging dann näher auf die augenblickliche Wirtschaftslage ein und \nbezeichnet den zurzeit bestehenden \n \n\nKapitalmangel als das Grundübel, an dem unsere Wirtschaft \nkrankt und aus dem sich in unheilvoller Wechselwirkung \nhoher Zinssatz, Unmöglichkeit notwendiger Rationalisierung, \nSchwächung des Inlandsmarktes, Konkurrenzunfähigkeit auf \ndem Weltmarkt, steigende Abhängigkeit vom Ausland und \nArbeitslosigkeit ergeben. \n \n\nDieser verhängnisvolle Kreislauf könne nur unterbrochen \nwerden, wenn durch eine wesentliche Entlastung der Wirtschaft \ndie Grundlage für die Bildung neuen Kapitals geschaffen werde. \nDie Steuersenkung sei das wichtigste Problem unserer künftigen \nFinanz- und Wirtschaftspolitik. Keine Regierung werde die \nGrundlage des vom Reichstag gebilligten Finanzprogramms. \nKapitalneubildung und Bekämpfung der Arbeitslosigkeit durch \nSteuersenkungen, wieder aufgeben können. Das Fundament für \ndie Durchführung des Programms sei aber ein ausgeglichener \nEtat. Dank der Verabschiedung der Deckungsvorlagen durch \nden Reichstag sei dieser Ausgleich in einer Weise erreicht, dass \ndas Auftreter, eines neuen Fehlbetrags als ausgeschlossen und \ndas Fundament für die Steuersenkung des Jahres 1931 als ge \nsichert angesehen werden könne. Den im Gesetz über die Vor \nbereitung der Finanzreform als Mindestmass der künftigen \nSteuersenkungen eingestellten Satz von 600 Millionen Reichsmark \nkönne man als durchaus gesichert betrachten. Der Minister sucht \ndies zahlenmäßig zu belegen und erklärt, er könne den Pessi \nmismus der Kritiker, die diesen Betrag als überschätzt ansähen, \nnicht teilen. Einen \n \n\nAnfang der Steuersenkungsaktien \n \n\nstelle das dem Reichstag demnächst zugehende Ermächtigungs \ngesetz für Massnahmen dar, welche die Kapital Versorgung der \ndeutschen Wirtschaft erleichtern sollen. Die ersten zur Ver \nfügung stehenden Beträge sollen zur Senkung der von den Län \ndern und Gemeinden erhobenen Realsteuern dienen. Der end \ngültige Finanzausgleich müsse den beweglichen Faktor im Ge- \nmeindesteuersysteni schaffen und die Verstärkung der Aufsicht \nüber die Finanzgebarung der Gemeinden durch Einführung \nobligatorischer Rechnungsprüfung durch eine von den Gemeinden \nunabhängige Stelle. — Der Etat selbst sei auf der Einnahmeseite \nvorsichtig, auf der Ausgabeseite sparsam aufgestellt. Bei den \nSteuerschätzungen sei eine wesentliche Besserung der Kon \njunktur nicht in Rechnung gestellt worden. Ein gewisses Risiko \nliege in den Zöllen, deren Ertrag in hohem Masse vom Ausfall \nder Ernte abhängig sei. Auf der Ausgabeseite seien von der \nKonjunkturentwicklung besonders die Posten für Arbeitslosen \nversicherung und Krisenfürsorge bedroht. Welche Massnahmen \nzur Abwendung dieser Gefahr zu ergreifen seien, könne im \nEinzelnen noch nicht gesagt werden, damit nicht durch eine Ver \nzögerung von dieser Seite her eine Gefährdung des Etatsaus- \nglelcbs eintrete. Die Befürchtung, \n \n\ndass eine erhebliche Gefährdung des Etatsausgleichs auch \nvon der Ausgestaltung des Ostprogramms drohe, \n \n\nerklärt der Minister für unbegründet. Das Ausmass der Hilfe \nfinde seine gegebene Grenze in der Notwendigkeit, den Etat \ngedeckt zu hallen. Die wichtigsten und dringendsten Mass \nnahmen eines Osthilfegesetzes seien Umschuldung, Besitzerhal \ntung, Lastensenkung, Verkehrsförderung. Hebung der Arbeits \nlage und Siedlung. Dafür würden alle verfügbaren Mittel bereit- \ngestellt werden. Aus der grossen Zahl der für die \nAusgabensenkung im Reich, Ländern und Gemeinden \n \n\nEin Auto fährt in den Frühling \nvon \nAxel Eggebrecht \n \n\nDas Auto beginnt seinen Tag mit Saufen. Um halb sechs Uhr \nfrüh. Wir setzen uns allenfalls abends nach allen Anstrengungen \nzur Belohnung hinter eine stille Pulle. Auto begibt sieb morgens \nerst mal an die blaugelbrot lockende Bar und genehmigt einen. \nAber gründlich, bis nichts mehr reingeht \nDann ab, glucksend vor Vergnügen. Den Funkturm hat nachts \neiner an den Himmel gepinselt. Die Avusreklamen schreien \nboshafter, als sie es meinen. \nStrassen und Strassen. Geduldige, biederglatte, heimtückische. \nUnd solche, die ihre Löcherchen bringen, wie ein alter Komiker \nseine faulen Pointen. Asphalt ist eine sanftergebene Geliebte, \nKleinpflaster eine herzhaft kitzelnde Kokette. \nGibt es übrigens etwas, worüber heutzutage soviel Vergleiche, \nBilder, Metaphern losgelassen werden, wie über die gute, alte \nLandstrasse? In jedem Automobilisten steckt ein Lyriker und \nder will schwelgen. Das gleitet unter einem weg, das packen wir \nan, das fressen wir, das wird geschluckt, das schiesst uns ent \ngegen, wird bewältigt, was weiss ich noch. Denkt sich irgend \njemand etwas Lebhaftes? \nSehr schön ist das Jetzt im Frühling mit den Wäldern. Sie \n■werfen ihre Küble über den Weg, wie eine Dusche. Und die \nbraunen, schwarzen, gelblichen Feldersamte streicheln die ge \nhetzten Augen. \nVon was mag der Rübenkutscher da vorn träumen? Er ist \nvielleicht beim Tanz, letzten Sonntag. Wenn wir vorüber- \nsebneiden, re isst im Traum ihn das Aufheulen der grossen \nPosaune aus dem Arm des Mädels. Und dementsprechend flucht \ner hinter uns her. \nInzwischen öffnet sich der Wald. In der Luft stehen Rauch, \nDampf, der süsslicbe Atem der Chemie. Ein Ort kommt näher. \nEine grössere Stadt. Sollte uns Städtern vertraute Gefühle ein \nflössen. Aber eine fremde Stadt ist das fremdeste, was es gibt \nIn einer fremden Stadt merken wir ausgekochten Städter erat, \nwie fremd wir immer in der Stadt geblieben sind. All die eiligen \nStunden hindurch auf den Landstrassen waren wir wie zu Hause. \nFür den Kurfürstendanunbewohoer ist jedes Reklameechild in \n \n\nbeabsichtigten Massnahmen erwähnt der Minister folgende: Fest \nlegung einer Höchstgrenze, über die hinaus die gesamten Aus \ngaben nicht steigen dürfen, Verminderung der Zahl der Reichs \nbehörden durch allmähliche Auflösung oder Zusammenlegnug \nbestehender Behörden, Verringerung des Personalaufwandes, \nEinschränkung des Doppelempfangs von Bezügen bei Gehalts \nund Pensionsempfängern, Angleicbung der Besoldung im Reich. \nLändern und Gemeinden. Daneben streift der Minister auch das \nProblem der grossen Rejchsreform. \n \n\nDie Aussprache \n \n\nDie Ministerrede wurde nur selten durch Zwischenrufe der \nSozialdemokraten und Kommunisten unterbrochen. Sie fand am \nSchluss den Beifall der Regierungsparteien. \nAbg. Vogel (Soz.) erklärt, die Büigerblock-Regierung \nBrüning habe in der kurzen Zeit ihres Bestehens den Klassen- \nkampf in ausgeprägtester Form gegen die Arbeiterschaft ge \nführt. Hinter dieser Regierung stehe ja auch die Mehrheit der \nDeutschnationalen. \n \n\nIn der Frage des Panzerkreuzers B hätten wieder einmal die \nsivilen Minister sich dem Wunsche der Militärs gefügt. \n \n\nBei Annahme der vom Kabinett Müller vorgeschlagenen Sanie \nrung der Arbeitslosenversicherung wäre jetzt schon für die \nSteuersenkung der Weg frei, den jetzt das Kabinett Brüning mit \nseinen neuen Vorlagen versperrt hat. Die christlichen Arbeiter \nsind durchaus einig mit den soizaldemokratischen Arbeitern im \nWiderstand gegen den von der neuen Regierung geplanten Lei \nstungsabbau bei der Arbeitslosenversicherung und der Sozial \nversicherung überhaupt. \nAbg. Ersing (Zentr.) polemisiert gegen die Sozialdemokratie. \nDas Geschrei der sozialdemokratischen Presse über die Erhöhung \nder indirekten Steuern sei nicht ernst zu nehmen. In den Län \ndern und Gemeinden mit roter Mehrheit werden die indirekten \nSteuern viel stärker angespannt. Wir wenden uns gegen die An \ngriffe, die von sozialreaktionärer Seite gegen die Arbeitslosen \nversicherung gerichtet werden. Wir kennen die furchtbare Not \nder Erwerbslosen. Wir erwarten, dass die Reicbsregierung mög \n \n\nlichst noch vor dem 1. Juli diejenigen gesetzgeberischen Mass \nnahmen verschlägt, die notwendig sind, um eine sozial gerechte \nund wirtschaftlich tragbare Lösung berbeizuführen. \nDer Reichsratsbeschluss für den Panzerkreuzer B hat nns \nüberrascht \n \n\nWir glauben, dass Beschlüsse von so welttragender Bedeutung \nnur vom Kabinett gefasst werden sollten. Wir lehnen den \nReichsratsbeschluss ab. weil wir der Meinung sind, dass an \ngesichts der grossen Notlage gegenwärtig andere Aufgaben dring \nlicher sind. Anderseits brauchen wir aber Arbeit für die \nWerften in Kiel und Wilhelmshaven. Wir ersuchen darum die \nRegierung um baldige Vorlegung eines allgemeinen Marine \nbauprogramms. \nAbg. Torgier (Komm.) bezeichnet Hugenberg als den Ein \npeitscher des Kabinetts Brüning. Bei den Demokraten sei der \nZwiespalt nicht weniger gross. Herrn Georg Bernhard sehe \nman unentschlossen zwischen Hellpach und Lemmer berum- \ntantzen. (Heiterkeit) \nAbg. Dr. Cremer (D. Vp.) weist darauf hin, dass es sich bei \ndem vorliegenden Etat um das Werk des früheren sozialdemo \nkratischen Finanzministers Dr. Hilferding bandle. Jetzt könne \ncs sieb nur darum handeln, der späteren organischen Finanz \nreform den Weg zu bereiten. Wenn die jetzige Wirtschafts \ndepression weiter anhält, dann werden vielleicht schon im Herbst \ndie Ausgaben nicht mehr durch laufende Einnahmen gedeckt \nsein. Unter diesen Umständen muss die Forderung grösserer \nSparsamkeit an der Spitze aller Finanzpolitik stehen. \nMan wird die Befugnisse des Finanzministers verstärken \nmüssen, auch der Bureaukratie der übrigen Ressorts gegenüber. \nOb wir die erste Baurate für den Panzerkreuzer B in diesem \nJahre in den Etat einstellen oder erst im Jahre 1931, ist ledig \nlich eine Frage der finanziellen Leistungsfähigkeit. \n \n\nUm der Meinung entgegenzutreten, als verzichte Deutschland \nauf jede Seegeltung, (!!) \n \n\nsind wir für die vom Reicbsrat beantragte Einstellung der ersten \nBaurate von 2,9 Millionen in den diesjährigen Etat. \nGegen 7 Y, Uhr wird die Weiterberatung auf Sonnabend, \n10 Uhr, vertagt. \n \n\nErhöhung der Eisenkahntarife? \n \n\nEntschliessung des Reichseisenbahnrats \n \n\nAm 2. Mai tagte der Reichseisenbahnrat unter Vorsitz des \nStaatssekretärs Dr.-Ing. Gutbrod. Nach einer Rede des Reichs- \nverkehrsniinisters von Guörard berichtete Freiherr von Lüninck \nüber die am Tage vorher vom „Ständigen Ausschuss“ des Reichs \neisenbahnrats mit grosser Mehrheit empfohlene Entschliessung, \ndie dahin geht, den Reichsverkehrsminister u. a. zu bitten, die \nVorlage der Reichsbahnverwaltung bezüglich Aenderung des \nStückguttarifs sowie des Expressgut- und Gepäcktarifs zu ge \nnehmigen, diejenigen Mehreinnahmen, welche die Reichsbahn zur \nErreichung der Gesamtsumme von löO Millionen noch benötigt, \nnachdem durch obige Massnahme 69 Millionen schon aufgebracht \nwerden, durch eine \n \n\norganische Erhöhung der Personelltarife \n \n\ndes allgemeinen Verkehrs aufzubringen, auf eine gleichmässige \nBelastung aller in Wettbewerb stehenden Verkehrsmittel Bedacht \nzu nehmen. \n \n\nEs folgte eine eingehende Aussprache, an der sich Vertreter \nder Hauptverwaltung der Deutschen Reichsbahn-Gesellschaft \nsowie Geheimrat Haeuser, die Gewerkschaftssekretäre Voigt \nund Riedel, Ministerpräsident Held, Generaldirektor Waibel u. a. \nbeteiligten. Alle Redner betonten die Bedeutung des vierten \nPunktes. Insbesondere wurde eine Belastung des Kraftwagens \nzum Ausgleich der Wettbewerbsanlage verlangt \nSchliesslich wurde noch die Aufnahme des folgenden Punktes \nin die Entschliessung beantragt: \nder Reicbsregierung Vorschläge zu unterbreiten, um die \n \n\nHalberstadt eine Art Erlebnis. Wir sind die schlimmsten Pro \nvinzler, wenn wir in eine Provinzstadt kommen. \n \n\nBerge und Nebel. Eine sonderbare Sache, Nebel. Ziemlich \nunzeitgemäss. Ein entgegenkommender Wagen wird zum Vor \nweltbiest, recht unheimlich wankt das heran. Nachher stellt sich \nheraus, dass auch wirklich etwas recht Unheimliches daran ist: \nes ist so ein grosser rollender Käfig, in dem Kälbchen zu Markt \ngefahren werden. Auf dem Bock eine stabile, finstere Frau. \nHinterm Gitter aber kein Kälbchen, sondern ein blasses Jung \nchen, dag mich mit grossen, aufgeregten Augen anglotzt. Soll \ner geschlachtet werden? Es siebt sonderbar genug aus. Als ich \nabstoppe, baut die stramme Knusperbexe mit bösem Blick auf \nihre Gäule ein. Merkwürdige Sache. \nAbends im alten Hotel eine Speisekarte von ehrwürdigen \nDimensionen. Aber ich werde rasch beruhigt: Es gibt eigentlich \nnur fünf Sachen. Wie es eben meistens auf der Welt zugebt. \nAm Nachbartiscb versammeln sich die Reisenden. Vertreter \nvon Knöpfen, Erntemaschinen, Seide, Schuhen, Papier sitzen ein \nträchtig beisammen. Prozentzahlen und Witze werden durch \neinandergebrüllt. Alle spielen ein bisschen die grossen Herren \nauf Kosten des umbergebetzten Pikkolos. Aber wahrscheinlich \nsind alles gute Menschen, nicht wahr, sie legen nur im Augen \nblick keinen besonderen Wert darauf, das man es merkt. \nAnderntags schüttet der Himmel Wasser von früh bis in die \nNacht. Aber der Motor freut sich über die Feuchtigkeit und \nschnurrt vor Vergnügen. \nDas grosse Industrierevier steht als dreifach unheimliche \nKulisse am Horizont der fahlen feuchten Mittagsdämmerung. \nDas vielgerühmte Leuchten der Hochöfen gleicht aufzuckenden \nStreichhölzchen, mit denen ein ärgerlicher Raucher im Regen ver \ngeblich hantiert. Das Wasser wäscht den Kohlenstaub von den \nCbausgeebäumen und kommt dann als unwürdiger Dreckbacb an \nder Windscheibe herunter. Der Scheibenwischer übernimmt es, \ndie Aussicht vollends zu verkleistern. \nAbends am Rhein das berühmte Weingasthaus. Es ist ganz \nleer, draussen rasseln die Ketten der Schlepper einen rostigen \nLoreleitakt, ein elender Wind pfeift auf alle Romantik. Drei \nDamen kommen herein, amerikanische family, sitzen hinterm \nTournedos und behaupten unentwegt, es sei hier very nice. \nWoher haben die Leute nur diese Beobachtungsgabe? Aber \nschliesslich wollen sie nicht um die Empfindungen geprellt wer \nden, um deretwillen sie so weit gereist sind. \n \n\nReichsbahn von der Beförderungssteuer und den politischen \nPensionen zu entlasten, damit der Reichsbahn ermöglicht wird, \ndie Tarife berabzuselzen. \nSämtliche Punkte der Entschliessung sowie der Zusatzantrag \nwurden angenommen. \n \n\nDie gestrige Kabinettssitzung \n \n\nDas Reichskabinett bat iu seiner gestrigen Sitzung unter dem \nVorsitz des Reichskanzlers Dr. Brüning in Ausführung des von \nihm geschaffenen Gesetzes zum Schutze der Landwirtschaft vom \n15. April 1930 die Anträge des Reichsministers für Ernährung \nund Landwirtschaft auf Neuregelung der Einfuhrscheine für \nRoggen, Gerste, Hafer und Erzeugnisse daraus sowie für Müllerei \nerzeugnisse aus Weizen genehmigt. Ferner sind die Einfubr- \nsebeine für Schweine und Schweinefleisch geändert und für Rind \nvieh, Schafe und Fleisch daraus neue Einfuhrscheine geschaffen \nworden. Bei der ganzen Regelung ist darauf Bedacht genommen, \ndass entsprechend dem vorstehend genannten Gesetz die Be \nlastung der Reichskasse durch die Einfuhrscheine nicht über die \njenige des Jahres 1929 hinausgeht Die entsprechende Verord \nnung wird Anfang nächster Woche erlassen werden. \nDas Reichskabinett verabschiedete weiter den Entwurf eines \nGesetzes Uber das deutsch-polnische Wirtschaftsabkommen und \nüber den Beitritt der Freien Stadt Danzig zu diesem Abkommen, \nder unverzüglich dem Reicbsrat zugeleitet wird. \n \n\nAnderntags ist es herrlich klar. Die Amerikanerinnen \npflegen ihre gestern erworbenen Katarrhe. Morgen wird es \nwieder regnen, da reisen sie dann ab. \nTankstelle. Der Gegensatz des Fliessens zwischen dem \ndicken Oel und dem hastigen Benzin ist mir jedesmal merk \nwürdig. Schiller würde heute anstatt des Punschliedes bestimmt \neine Phantasie über diese bemerkenswerte Mischung der Ele \nmente geben. \nDurch einen von allen Göttern der Saison verlassenen Bade \nort. Eine tote Stadt. Sie kennen doch sicher den Traum: Ganz \nBerlin ist ausgestorben, nur Sie allein strolchen erstaunt durch \ndie leeren Strassen. So ist das hier. Luxushotels, Friseurläden, \nCafös, alles einfach mit festen Jalousien zugemacht. Die prunk \nvollen Inschriften wirken wie die kümmerlichen Witzchen auf \ndem Prospekt einer Varidtebübne. Eine einsame Katze reprä \nsentiert die Badedirektion, mit Würde und Sanftmut folgt uns \nihr Blick. \n \n\nV \n \n\nUeberhaupt: Tiere und Autos. Wissen Sie zum Beispiel, \ndass die meisten Hunde einem Wagen gar nicht mehr nach \nbellen? Eine neue Huudegeneratiou ist aufgewachsen, die regt \nsieb dabei gar nicht mehr auf. Gänse sind, entgegen ihrem Ruf, \nsehr verständige Tiere. Sie gehen rechtzeitig aus dem Weg, \num die Ergebnisse der mühevollen Mast nicht durch unziemliche \nEile zu gefährden. Nur die Hühner, die werden bei ihrem ata \nvistischen Blödsinn bleiben bis das letzte Huhn überfahren sein \nwird. \n \n\n„Majestät lässt bitten . , Diese reizende Operette von \nRideamus und Kollo erlebte In der Komischen Oper ihre fünf \nundzwanzigste Aufführung. Die Schauspieler gaben ihr Bestes, \nund es herrschte auf der Bühne und im Publikum die beste \nStimmung. Die blonde Camilla Spira, die „mit dem Kaiser \nden Walzer getanzt\" bat, sah entzückend aus, Wallburg als Kom \nmandeur der Bürgergarde war ebenso amüsant, wie Fritz Schulz \nals französischer General. Die graziöse Hella Kürty, Siegfried \nBeriscb und die kleine Ruth Iris Witting trugen ebenfalls zum \nErfolg bei. — el. \n \n\nDas Rose-Theater bringt als nächste Novität im Mal unter der \nRegie von Paul Rose die Komödie „Jenny steigt empor“ von Raus \nAlfred JCifm, dem Autor des erfolgreichen Lustspiels „Melaeken“ zur \nAufführung. „Ihre Hoheit die Tänzerin“ bleibt vorläufig noch täglich \n8.15 Uhr, Sonntags 5,15 Uhr und 9 Uhr auf dem Spielplan des Rose- \nTheaters. "
}