{
    "Year": "1930",
    "Month": "05",
    "Day": "03",
    "NewspaperNumber": "206",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Grundstüdkshäule der BVG \n144,5 Millionen / Die Magistratsvorlage / Die Neuordnung des Grunderwerbsstocks' \n \n\nr Der „Städtische Nachrichtendienst“ teilt mit: Der \nMagistrat lässt nunmehr der Stadtverordnetenversamm \nlung die grosse Vorlage Uber die Grundstücksankäufe \naus Anlass der Bahnbauten und der dadurch erforderlich \nwerdenden StrassendurchbrUche und Platzerweiterungen \nzugehen. Ueber die Entwicklung der GrundstUckskäufe \ngibt die Vorlage das folgende Bild: \nDie Stadt Berlin batte in der Vorkriegszeit gemeinsam mit \nder Stadt Neukölln den Bau der Nordsüdbabn begonnen, der \nwährend der Kriegszeit zum Stillstand kam. Sie übertrug die \nFortführung dieses Baues im Jahre 1922 der zu diesem Zweck \nvon ihr gemeinsam mit der Gemeinsehaftsgruppe deutscher \nHypothekenbanken, der Hochhahngesellschaft und dein Staate \nI’reussen gegründeten Berliner Nordsüdbahn-A.-G. Diese Ge \nsellschaft wurde als Eigentumsgesellschaft gegründet; auf sie \nging die Bahneinheit der Nordsüdbabn mit allen Anlagen, Grund \nstücken usw. über. Bereits bei der Herstellung der Nordsüd \nbahnanlagen, insbesondere bei ihrer Durchführung nach Neu \nkölln, stellte sich die Notwendigkeit heraus, neben der Her \nstellung des reinen Bahntunnels auch grundstücksmässige Vor \nbereitungen für den Bähubau zu treffen. In den Jahren 1924 \nbis 1925 hat deshalb die Nordsüdbabn selbständig am Hermann \nplatz grosse Häuserkomplexe erworben. Die Stadtverordneten \nversammlung bat im Jahre 1926 nach Abschluss dieser Kauf \nverträge eine Nachprüfung der dort vorgenommenen Grund \nstücksaktionen durchgeführt und beschlossen, dass gegen sie \nEinwendungen nicht zu erheben seien. — Bei der weiteren Fort \nführung und Projektierung der U-Bahnbauten, die sich u. a. aus \nden Beschlüssen der städtischen Körperschaften in den Jahren \n1925 bis 1926 über den Bau der ebenfalls während des Krieges \n'/um Erliegen gekommenen sogenannten AF.G-Bahn (Gesund \nbrunnen—Neukölln) und der Beschlüsse aus den Jahren 1927 bis \n1828 über den Bau der Bahn Friedrichsfelde—Lichtenberg— \nAlexanderplatz entwickelten, ergaben sich in Verbindung mit \nden Erfordernissen städtebaulicher Neugestaltung folgende \nGruppen von Grundstiieksgesrhüften: A. Schnellbahn Ge \nsundbrunnen—Neukölln. B. Schnellbahn Alexanderplatz— \nFriedrichsfelde. C. Nordsüdbahnlinien, 1). Grundstücke am \nMolkcnmarkt. E. Strassendurchbruch Grunerstrasse—Jäger \nstrasse, F. Schnellbahn Alexanderplatz—Steglitz, G. Grund \nstücke für verschiedene Zwecke. \nNachdem nunmehr die Durchführung der Grundstückstransak \n \n\ntionen zu einem gewissen Abschluss gekommen ist, lassen sich \neinerseits die Kosten angeben und anderseits Vorschläge über \nihre Verteilung und über die vorläufige oder endgültige Ver \nwendung der erworbenen Grundstücke machen. Es wird eine \nder wichtigsten Aufgaben sein, sobald als möglich nach Fertig \nstellung der Bahnen \ndie nicht mehr benötigten Grundstücke wieder zu ver \näußern. \nDauernd verbleiben bei der Bahneinheit diejenigen Grundstücke \nmit ihren Erwerbskosten, die für die Anlage von Umformer \nstationen und Betriebsbahnhöfen notwendig sind. Andere Grund \nstückserwerbungen konnten von vornherein als vorübergehend \nbezeichnet werden, vor allem der Grundstückskomplex östlich \ndes Alexanderplatzes im Zuge der Frankfurter Allee-Linie. \nDieser Erwerb wurde durch einen im Aufträge der Hochbahn \nhandelnden Makler so vollkommen geheim durchgeführt, dass \ndas ganze Gelände zu ausserordentlich günstigen Preisen in den \nBesitz der Gesellschaft kam. — Im Zusammenhang mit den \nweiteren Plänen bei Durchführung der U-Bahnbauten durch \ndas Innere der Stadt waren Vorbereitungen für die Anlage des \ngrossen Strassendurchbrurhs vom Alexanderplatz zur Jäger \nstrasse zu treffen. Der Ankauf detO dafür benötigten Grund \nstücke ist im Benehmen mit der Nordsüdbahn durchgeführt. \nDa am Molkenmarkt der nächste Bahnhof der U-Bahn vorzu \nsehen war und in dem Block zwischen Rathaus, Spandauer, \nStralauer und Jüdenstrasse die Stadt bereits erheblichen Grund \nbesitz besass, ist auch dieser Block erworben worden. \nDer gesamte Buch- und Anschaffungswert einschliesslich der \nzu einem Teil erheblichen Steuern beläuft sich für sämtliche \nin den letzten Jahren erworbenen Grundstücke auf rund \n144 Millionen. Davon sind durch Hypotheken gedeckt rund \n30 Millionen; neue Investierungen einschliesslich Zinsen \nund Steuern sind in den letzten Jahren in Höbe von rund \n100 Millionen erfolgt. Ihre Realisierung wird beschleunigt \nzu betreiben sein. \nUm die Stadt vor Verlusten zu bewahren, die mit Rücksicht auf \ndie Enteignungsgesetzgebung in bestimmten Fällen unvermeidlich \nerscheinen, ist in einer Reibe von Fällen mit Erfolg der Versuch \ngemacht, nicht direkt zu kaufen, sondern \ndurch Deckmäntel zu verbergen. \ndass hinter dem Käufer städtische Unternehmungen und städte \nbauliche Absichten standen. Dieses Verfahren ist zuerst bei dem \n \n\ngrossen Durchbruch vom Alexanderplatz zur Frankfurter Allee \n1926 von det Hochbahn angewandt. Keiner der Verkäufer war \nüber die wirklichen Absichten orientiert, und es konnten infolge \ndessen sehr günstige Preise erzielt werden. Dem Grunde narb \nist das gleiche Verfahren, wenn auch in anderer Form, beim \nErwerb der für den Strassendurohbruch Grunerstrasse—Jäger \nstrasse notwendigen Grundstücke angewandt, wo die mit der \nDurchführung beauftragte Bank für Kommunal- und Grundkredit \nsich des Mantels der „Semper idem - A.-G.\" bediente. Bei Erwerb \ndes Häuserblocks am Molkenmarkt Ist ausserdem noch die \n„Berolina-Grundstücks-A.-G.“ in Tätigkeit gewesen, eine Gesell \nschaft, deren Anteile beim Erwerb des sogenannten Stahlhauses \ndurch eine Einigung vor dem Enteignungskommissar auf die \nNordsüdbabn übergingen. Da, wo wie im Falle der „Semper \nidem-A.-G.“ fremde Personen oder Institute als Vermittler für \ndie Grundstückserwerbungen tätig gewesen sind, sind die \nüblichen Provisionen bis zu 3 Prozent gezahlt. \nDen Abschluss der Vorlage bildet ein genaues Verzeichnis \nsämtlicher Grundstücke, geordnet nach den oben angegebenen \nverschiedenen Gruppen. Die Gesamtkosten der Grundstücks \nkäufe betrugen bei der GN - Bahn rund 55 Millionen, bei der \nLichtenberger Strecke 42. bei der Nordsüdbahn 1,7, beim Molken \nmarkt 17, beim Durchbruch zur Jägerstrass« 9, für die geplante \nStrecke nach Steglitz 9 und für verschiedene andere Zwecke \n10 Millionen. \nVon diesen Gesamtkosten in Höhe von 144 476 530,86 Reiche \nmark \nübernimmt die B. V. G. 07 794 404,79 Reichsmark und die Stadt \n76 682 066,07 Reichsmark. Hierzu treten noch die Kosten für \nWirtschaft und Zinsen, die für den von der Stadt zu übernehmen \nden Teil 10 440 279,26 Reichsmark betragen. Als Tag der Ver \nrechnung gilt der 1. April 1930. Diese Zahlen bedeuten für den \nauf die Stadt entfallenden Betrag zunächst nur eine Oesamt \nzusammenstellung. Es wird notwendig sein, eine Verrechnung \nzwischen dem Wert der auf den Grunderwerbsstock endgültig zu \nübernehmenden Grundstücke und dem Wert des als Strassen- \nund Platzland in den Besitz der Stadt kommenden Geländes vor \nzunehmen. Der Magistrat bat bereits bei der Einbringung des \nHaushalts angekündigt, dass er eine sorgfältige Neuordnung des \nGrunderwerbsstocks nach wirtschaftlichen Gesichtspunkten unter \nAufstellung einer ordnungsmässigen Bilanz mit Gewinn- und \nVerlustrechnung vornehmen wird. Der Magistrat ersucht die \nStadtverordnetenversammlung um ihr Einverständnis mit der Art \nder Verwendung der aufgeführten Grundstücke sowie mit dey \nArt der Verrechnung der Gesamtkosten. \n \n\nDie Einladung Z Olympische Komitee \n \n\nIm Auto verbrannt \nNach Zusammenstoß* mit Lastkraftwagen \n \n \n\n \n\nDer Magistrat hat, wie bereits gemeldet, eine Ein \nladung ergehen lassen, die Olympischen Spiele im Jahre \n1936 in Berlin stattfinden zu lassen. Das Schreiben an \ndas Sekretariat des Internationalen Olympischen Komitees \nin Lausanne hat folgenden Wortlaut: \n„Der Magistrat der Stadt Berlin gibt sich die Ehre, das Inter \nnationale Olympische Komitee ergebenst einzuladen, die \nXI. Olympischen Spiele im Jahre 1936 in Berlin abzuhalten. Die \nHauptstadt des Deutschen Reiches, die bereits für die Durch \nführung der Olympischen Spiele 1916 ausersehen war, ist infolge \nihrer ausserordentlich günstigen, zentralen Verkehrslage und als \nHauptsitz der Reichs- und Staatsbehörden besonders geeignet, \ndem hoben Feste der internationalen sportlichen Kämpfe einen \nwürdigen Rahmen zu verleihen. Die vorhandenen zahlreichen \nUebungsstätten sportlicher Art, von denen ein Teil den am \nInternationalen Olympischen Kongress teilnehmenden Damen und \nHerren gezeigt werden wird, bieten vorzügliche Gelegenheit zur \nDurchführung aller sportlichen Spiele und Kämpfe. Ganz be \nsonders sind das Deutsche Stadion im Grunewald und das Sport \nforum als ideale Kampfstätten und als Brennpunkte des sport \nlichen und turnerischen Lebens in Deutschland hervorragend \ngeeignet, den technischen und kulturellen Anforderungen der \nOlympischen Spiele in jeder Hinsicht zu entsprechen. Gern wird \nes sich der Magistrat der Stadt Berlin angelegen sein lassen, \neinen etwa noch erforderlichen Ausbau der 4 ebungs- und \nFestspielstätten nach Kräften zu fördern. \nDer geschulte sportliche Sinn der Viermillionen-Bevölkerung, \nsowie ihre starke sportliche Betätigung auf allen Gebieten zu \nWasser und zu Lande geben die beste Gewähr dafür, dass die \nOlympischen Spiele einen ausgezeichneten Resonanzboden in der \nOeffentlichkeit finden und einen ungewöhnlich starken Besuch \naufzuweisen haben werden. Die Unterbringung der Teilnehmer \nund Gäste würde einer so grossen Stadt wie Berlin als Fremden \nstadt keinerlei Schwierigkeiten bereiten. Auch hierbei würden \ndie städtischen Behörden mit allen ihren bewährten Einrichtun \ngen sich helfend in jedem gewünschten Umfange zur Verfügung \nstellen. Die kulturellen Einrichtungen der Stadt, ihre zahlreichen \n \n\nKunststätten und wertvollen Museen für alle Gebiete der Kunst \nund Wissenschaft werden den Besuchern der Olympischen Spiele \nauch ausserhalb der sportlichen Kämpfe vorzügliche Unterhaltung \nund Anregung bieten. Es würde uns daher zur besonderen Ehre \nund Freude gereichen, wenn das Internationale Olympische \nKomitee unserer höflichen Einladung folgen und der Stadt Berlin \ndie Möglichkeit geben wollte, der grossen, im internationalen \nSport vereinten Völkerfamilie zu zeigen, dass die deutsche \nReichshauptstadt ln ernstem Streben bemüht ist, die ihr vom \nSchicksal anvertraute Aufgabe der Pflege und Förderung der \nMenschheit trotz der Schwere der Zeit zu erfüllen.“ \nDeutsMand —Schweiz \nDie heutigen Berliner Fussballspiele \nAuf dem Hard türm -Sportplatz in Zürich geht morgen zum \n16- Male der Fussball-Länderkampt Deutschland—Schweiz in \nSzene. Die letzte Begegnung der beiden Länder fand im \nFebruar vorigen Jahres statt und sah die Vertreter der schwarz \nrotgoldenen Farben mit 7 :1 erfolgreich. \nDiesmal wird es die deutsche Mannschaft, nicht so leicht haben, denn \ndie Schweizer besitzen neuerdings wieder eine spielstarke Mannschaft, die \nvor kurzem berechtigtes Aufsehen erregte, als sie gegen Ungarn, dessen \nSpitzenspieler bekanntlich Profis sind, ein 2 :2 - KeLuItat, berausholte. \nDeutschland muss morgen einige seiner besten Kräfte, die entweder ver \nletzt oder durch wichtige Klubspiele unabkömmlich sind, entbehren. Nicht \nweniger als vier Debütanten befinden sich in der Mannschaft, deren Ab \nschneiden man mit um so grösserer Spannung omge^ensieht, als am kom \nmenden Sonnabend der Fussballkainpf Deutschland—England in Berlin aus- \ngetragen wird Gegen die Schweiz werden Kress — Schütz, Stubb — Her- \ngert, Leinberger, Heidkamp — Bergraaior, Seckenheim, Kuzorra, Hofmann \n(Dresden) und Huber spielen. In der Elf der Gastgeber sind neun Spieler \naus Zürich, zu denen sich der Berner Standard-Verteidiger Ramseyer und \nder Linksaussen Grassi aus Chiasso gesellen. Der grosso Kampf wird von \ndem Engländer Rous geleitet. — In Berlin gelangen heute mit Rücksicht auf \nden für morgen ang'esetzten zweiten Entscheidungskampf Hertha—Tennis \nmehrere Gesellschaftsspiele zum Austrag. So stehen sieb die Preussen und \ndie Kickers auf dom Preusaen-Sportplatz am U-Bahnhof Kmizberg gegen \nüber. Der 1. Fussball-Club Neukölln trifft am Hertzbergplatz auf Wacker 04 \nIn Neukölln, Sonnenallee, sind Südstern und der V. f. B Pankow und am \nBahnhof Gesundbrunnen Norden-Nord west und Union-Obersohünoweide die \nGegner. Alle diese Spiele beginnen um 17% Uhr. Bereits um 17 Uhr \ntreffen der Spandauer Sport-Verein und Minerva in Spandau, Neuendorfer \nStrabse, zusammen. —cf— \n \n \n\n \n\nDachstuhlbrand in Tempelhol \nZusammenstoßs zwischen Autobus und Feuerwehr • \nwagen \nGestern nachmittag brach auf dem Grundstück Ringbahn \nstrass« 42 in Tempelhof in einer Elekfroapparatefabrlk auf dem \nBoden Feuer aus. Die Flammen waren beim Eintreffen der \nFeuerwehr bereits auf den Dachstuhl Ubergesprungen. \nZwei Stunden hatte die Wehr zu tun, bis es endlich gelungen \nwar, das Flammenmeer einzudämmen. \nDie Entstehung des Brandes soll auf Fahrlässigkeit zurückzu \nführen sein. — Ein Zusammenstoss zwischen einem Fahrzeug \nder Feuerwehr und einem Autobus der Linie 4 ereignete sich \ngestern nachmittag in der Blücher- Ecke Schleiermacherstrasse. \nDer Gerätewagen der Wehr war auf dem Wege nach dem Ver \nschiebebahnhof in Tempelhof, wo ein Brand ausgebrochen war. \nBeide Wagen wurden bei dem Zusammenstoss schwer beschädigt. \nZwei Fahrgäste des Autobusses erlitten bei dem Anprall gering \nfügige Verletzungen. \nIn der Thielallee ln Dahlem stieseen zwei Autos zusammen \nDer Insasse des einen Autos, der 52jährige Verlagshuchhändler \nEberhard Ernst, Am Park 18 in Schöneberg wohnhaft, wurde \nschwer verletzt. \n \n \n\n \n\nRaub im Eisenbahnzug \nBRESLAU, 2. Mai. \nIn der vergangenen Nacht wurde im Personenzug Breslau- \nBerlin zwischen Malisch und Spitteindorf ein Reisender in einem \nAbteil zweiter Klasse von zwei Personen überfallen, die ihn \nunter Bedrohung mit einer Schusswaffe beraubten. Der Ueber- \nlallene blieb unverletzt. Der Zug wurde durch Ziehen der Not \nbremse zum Halten gebracht. Die Täter flüchteten. Der Streif \ndienst hielt auf der Strasse Breslau—Deutsch Lissa zwei junge \nLeute an. auf die die von dem Ueberlallenen gegebene Personen- \nbeschreibnng anscheinend zutraf. Sie hatten einen ungebrauch \nten, alten Trommelrevolver bei sieh. Die dem Reisenden ge \nraubten Sachen wurden nicht gefunden. \n \n\nErdrutsth im Fjord \nKOPENHAGEN, 2. Mai. (Privat.) \nIm Drontheimer Fjord, wo zurzeit Neubauten ausgeführt \nwerden, geriet plötzlich die Erde ins Rutschen und etwa \n1500 Quadratmeter verschwanden in der See. Der Anprall der \nMassen auf das Wasser verursachte eine gewaltige Flutwelle, die \ngrossen Schaden über den ganzen Fjord anrichtete. Mehrere \nKais wurden eingerissen, ein Heringsechwarm wurde hoch im \nBogen auf die Felder geschleudert, ein Fischerboot kenterte, die \nbeiden Insassen ertranken. \n \n\nHADERSLEBEN, 2. Mal. \nDas Auto des Vertreters einer nordsehleswigsehen Firma. \nHolger Gammelgaard aus Woyens, stiess zwischen Aarhus und \nSkanderborg mit einem entgegenkommenden Lastauto zusammen \nund wurde gegen einen Baum geschleudert Der Wagen stand \nsofort in Flammen, da sieb das Benzin entzündete. Gammel- \ngaard verbrannte. \n \n \n\n \n\nDarmstadt — \nTransozean-’Luhsdtitthalen \nDARMSTADT, 2. MaL ’ \nEckener und Kapitän Flemming als Vertreter der Luftschiff \nbau Zeppelin G. m. b. H. besichtigten beute gemeinsam mit \nVertretern der zuständigen Reichsministerien und der Stadt hin \nsichtlich seiner Eignung als künftiger Luftschiffbafen für den \ntransatlantischen Verkehr. Bestimmte Beschlüsse wurden noch \nnicht gefasst, jedoch bat Eckener sich sehr günstig über das Ge \nlände und seine Verwendungsmöglichkeit ausgesprochen. \n* \nFRIEDRICHSHAFEN, 2. MaL \nHeute 17 Uhr 10 Minuten landete das Luftschiff „Zeppelin* \nauf seiner Rückkehr von der Schweizer Fahrt, bei der unter \nanderem Genf überflogen wurde, glatt auf dem Werft \ngelände. \n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n1 . Buk»! — C»r! Heinz. 5 . Staroste — Baladin. \n2. Cardinal II — Hohenfela. 6. Midgard — Svengali. \n8. Rheinland — Franzla. 7. Francesco — Doialtda. \n4. Heluan — Lago. \n \n\nRennen zo Malaona-Laffltte. 1. Rennen: I. Brodeur (H. BrontoaHi. \n2. Arloste (O Duforsz) 8. Öronto (E. Letbieo) Tot.: 850 : 10. Pi.: 174, \ni> 80 : 10 Ferner liefen: Feu et Flamme, Le Llarot, Novo, Qaeconnette, \nLannills, Crown Jewell, La Puria, Mont Rose, Jacqnes Yves, In Panibus, \nAlveole, Cllsson, Pourquoi pae, Zorongo. Peaa de Satin, Yvonnette. I—4 Lg. \n— 2 Rennen: I Mefisto (W ölbbritt). 2 Chef Noir (L. Robson). \n8 Champion du Rol (F Hervd). Tot : 28 : 10. PL: 15, 78, 71 : 10 Ferner \nliefen; Oell d* Bo»uf, Young Cbum, Tower Bridge, Jaboteur, Dublin, Syba- \nritic, Castillan, Walter Scott, Saint Gilles, Flavien, Berat, L’Abbesse \nde Menin. Queen's Guard, Galante, Centaury, Cellna, Brigbt Fun. Quel- \nfonds. Amazone VIII, Sumatra. 2^—1 Lg. — 8 Rennen: I. Keritoa \n(A Rabbe) 2 Irminaul (R. Brethes). 8. Telamon (T. Farmer). Tot.: \nil8 : 10. PL: 41, 88, 43 : 10. Ferner liefen: Le Hulla, Tartarin, Adana, \nVesnro, Malntenan, Lavallee, Myrrhe II U4—1 Lgg. — 4 Rennen: \nI Sea frag (W Sibbritt). 2 Take lt easy (G. Garner). 8. Dickens (C. \nBouillon). Tot.: 25 : 10. PL: 15, 22 : 10. Ferner liefen: Sulpicio, Janistra, \nHb—I Lg. — 5. Rennen : 1 All Pacba (R Tondu). 2. Bazar (G. Duforez). \n3. Huchet (F. Hervd). Tot.: 50:10 PL: 20, 38, 40:10. Ferner liefen: \nRecordraan, Nectar. Epaminondaa, Housky, Verlaine, Prodigieuse II. Gienara, \nRodrlgue. Heliciana. La Furla, Dilemma. %—Ha Lg. — 8 Rennen: \nI. Arqnea la Bataille (E. Goldin). 2. Flying Pool (J. Frigotil). 8 Jojo \n(F. Hervd). Tot.: 34:10. PL: 16. 18. 17:10. Ferner liefen: Emperor, \nGratte Ciel, Chardon Rouge, Le Botilangcr, Fenouil, Termite, Annibal III, \nGalerien Dunkerque. Montmoreney, Gracleuse. ”,4—1 Lg. — 7. Rennen: \nI. Eremtirua (P. Hamei). 2. Tolga (A. Kalley). 3. Cocardaase (M. Plaite). \nTot.: 24 : 10 PL: 14, 22 : 10. Ferner liefen: Cyclamen III, Souki. Danseur \nde Corde, Yeaternlgbt. \nSportflugzeuR-Xotlandnng. Gestern musste das der Lufthansa \ngehörige Sportflugzeug „D 1291“ wegen einer Motorstöruni? auf \ndem Hocbschulspielplatz im Grunewald notlanden. Dabei über- \nschlug sich das Flugzeug und wurde leicht beschädigt. Die \nbeiden Insarsen blieben unverletzt. \n \n\n4 Chr 28 Minuten \n19 Uhr 27 Minuten \n \n\n» \n \n\nM.-A. 7 Uhr 6 Minuten \nM U. 0 Uhr 89 Minuten \n \n\nIhrem K&uferkrei» beratend dienlich zu sein, ist der Grundsatz der Firm» \nTeppich-Bursch. Mit grossem Verständnis für das Publikum wird das Ge \nschäft ln der Spandauer Strasse 32 geführt. Eine grosse Auswahl von \nQualitätsware wird dort geboten Die Spezial Gardinen- und Dekorations- \nAbteilung bedeutet eine Sehenswürdigkeit. Neue Modelle und Muster erfreuen \nden Besucher. Der grosse Kundenkreis bezeugt die Buliebtheit der Firma. "
}