{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "04",
        "NewspaperNumber": "208",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Vatikan befiehlt \n \n\nLONDON, 8. Mai. \nEin bemerkenswerter Konflikt ist zwischen der \nenglischen Regierung und dem Vatikan aus \ngebrochen. Die Londoner Regierung hat sich vor \neiniger Zeit wegen eines Uebergriffes des vatikani \nschen Kardinalstaatssekretärs veranlasst gesehen, \nden britischen Gesandten beim Heiligen Stuhl zeit \nweilig abzuberufen. Der Konflikt hat jetzt anläss \nlich des Streites über die Beteiligung des katholi \nschen Klerus bei dem bevorstehenden Wahlkampf \nauf der Insel Malta eine erhebliche Verschärfung \nerfahren. \nWegen der englandfeindlichen Propaganda, die die katho \nlische Geistlichkeit auf der Insel Malta unter der Bevölkerung \nbetreibt, hatte die Londoner Regierung dem Vatikan den Vor \nschlag gemacht, in Konkordatsverhandlungen einzutreten unter \nder Bedingung, dass der katholischen Geistlichkeit die Beteili \ngung an den bevorstehenden Neuwahlen des Malteser Parlaments \n \n\nuntersagt werde. Der Vatikan lehnte es jedoch in einer schroff \ngehaltenen Note ab, auf diesen Vorschlag einzugehen. \nIm der vatikanischen Note wird erklärt, der Heilige Stahl \nwerde sich auf nichts einlassen, solange Lord Strickland an \nder Spitze der Malteser Regierung stehe. \nEs besteht kein Grund dafür, dass die Malteser Bischöfe bei den \nkommenden Wahlen eine andere Haltung einnehmen als bei den \nletzten Wahlen. \nInzwischen haben die Bischöfe bereits in den Wahlkampf ein \ngegriffen, indem sie gegen die englische Regierung in sehr \nscharfen Ausdrücken Stellung nahmen. Der Bischof von Gozo be- \nzeichnete es als eine „Todsünde“, bei den Wahlen für die eng \nlische Regierung zu stimmen. Diese ungeheuerliche Stellung \nnahme des Bischofs von Gozo wurde sogar \nin einem Hirtenbrief des Erzbischofs von Malta ausdrück \nlich gebilligt. \nNunmehr sind alle Vergleichsbemühungen, die von vatikan- \nfreundlichen, englischen Kreisen eingeleitet worden waren, end \ngültig gescheitert. Die Beziehungen zwischen der englischen Re- \n \n\n> \n \n\n/ Konflikt zwischen England \nund dem Klerus — Wegen \nder Neuwahlen auf Malta \ngierung und dem Vatikan bleiben vorläufig weiterhin ab \ngebrochen. \nDas Vorgeben der katholischen Geistlichkeit gegen die eng \nlische Regierung ist insofern verständlich, als der grösste Teil \nder Malteser Bevölkerung katholischen Glaubens ist. Immer \nhin musste das Auftreten des Klerus den Engländern ausser \nordentlich unbequem sein, da die Geistlichkeit auf die Bevölke \nrung einen stark beherrschenden Einfluss ausübt. Die katholische \nGeistlichkeit auf Malta ist ausserordentlich zahlreich. \nSie besitzt die Renten von einem Viertel des gesamten \nLandeigentums. \nDieser Zustand entspricht ganz dem Charakter der Malteser \nBevölkerung, die sich unter der englischen Herrschaft ihre \nitalienische Stammesart bewahren konnte Trotzdem hatten die \nEngländer, die im Jahre 1814 endgültig von der Insel Malta \nBesitz ergriffen hatten, um aus ihr einen wichtigen Flottenstütz \npunkt im Mittelmeer zu machen, bei der Bevölkerung Maltas \nkeine grösseren Schwierigkeiten zu überwinden. Während die \nLondoner Regierung lediglich dafür Sorge trug, die Verwaltung \nin englischen Händen zu halten, übte sie auf die Bevölkerung \nkeinerlei Druck aus. Im Jahre 1921 wurde der Malteser Bevölke \nrung sogar die volle Autonomie zugestanden. \n \n \n\n \n\nVerjüngung, nicht Zusammenkalkung! \nEine Entschliessung des Reichsbundes deutscher Jungdemokraten \n \n \n\n \n\nDer Reichsbund deutscher Jungdemokraten wendet sich mit \nfolgender Erklärung an die Oeffentlicbkeit: \nDie bisherige Politik des Kabinetts Brüning hat sich für Partei \nund Reichstagsfraktion der Demokratischen Partei als überaus \nschwere Belastung erwiesen. Zweifellos hat es auch der Reichs \ntagsfraktion bei der Verabschiedung der letzten Steuer- und \nAgrargesetze vielfach an dem Willen gefehlt, diese Gesetzgebung \nmit eigenen Gedanken zu beeinflussen. Trotz der schwierigen \nLage der Partei glaubt der Reichsbund deutscher Jung \ndemokraten, dass sie in Zukunft ihre notwendige Mission im \ndeutschen Parteisystem wird erfüllen können, wenn sie sich ihrer \nsozialrepublikanischen Grundlage \nbewusst ist. Mit ganzer Entschiedenheit weisen deshalb die \ndeutschen Jungdemokraten die in der bürgerlichen Mitte sichtbar \ngewordenen Bestrebungen zurück, eine auf überalterte wirt \nschaftsliberale Anschauung sich stützende Partei des reaktionären \nGrossbürgertums zu gründen. \nIn dieser unorganisch, aus interessierten Gruppen zusammen \ngesetzten Mischmaschpartei, der ein demokratisch-welt \nanschauliches Fundament fehlt, müssten die eingehrachten \ndemokratischen Ideen und Traditionen gänzlich verloren \ngehen. \nDer Reichsbund deutscher Jungdemokraten begrüsst darum mit \nvollster Ueberzeugung die Initiative des Sozialrepublikanischen \nKreises, die jungen und entschieden demokratischen Kräfte zu \nsammeln. Der Reichsbund der deutschen Jungdemokraten ist \nbereit, den Sozialrepublikaniscben Kreis in dessen politisch so \nüberhaus notwendigen Bestrebungen in jeder Beziehung zu \nunterstützen. \nDie Nürnberger gegen Fusion \nDie Hauptversammlung der Demokratischen Partei in Nürn \nberg fasste einstimmig eine Entschliessung, in der es heisst: \n„Dal Agrarprogramm Schieies und die neue» Steuergesetze führen \nzu einer schweren Belastung der städtischen Konsumentenschaft, \nohne der Landwirtschaft wirklich zu helfen, schädigen aber auch \nweite Teile von Handel und Gewerbe und gefährden die unent \nbehrliche Handelsvertragspolitik aufs äusserste. Es muss ver- \n \n\nBemard Shaws „Ehe “ \nMit dieser Aufführung in der „Komödie“, die von Karl Heinz \nMartin szenisch eingerichtet war, ist nun wohl die letzte grössere \nBühnenarbeit Bemard Shaws auf unsere Bretter gekommen, die \nnoch fehlte. Freilich diese mehr als zwanzig Jahre alte „Ehe“, \ndie jetzt unter dem Titel „Soll mau heiraten?\" gespielt wurde, \nist gar kein Theaterstück, sondern, wie der ursprüngliche Titel \nsehr richtig sagt, „eine Diskussion“. Das heisst die Form bewegt \nsich sehr energisch vom dramatischen auf den philosophischen \nDialog zu. Gewiss, es ist eine konkrete Situation gegeben: beiin \nBischof von Chelsea; der Morgen, an dem seine letzte Tochter \nverheiratet werden soll. Und dann passieren io der Familie \nallerlei Dinge, die es ermöglichen, sehr ausführlich über das \nEheproblem zu sprechen. Ein Drama ist aber das Ganze ent \nschieden nicht, weil nicht das Gespräch einer Handlung, sondern \ndie Handlung ganz deutlich dem Gespräch dient. Und weil also \nauch nicht die bescheidenste.Spanung auf den Ausgang der Dinge \naufkommt. Immerhin: Shaws Dialog ist auch hier so amüsant, \ndie Umrisszeichnungen seiner Figuren auch hier so sicher, dass \neine gute Theaterunterhaltung entsteht, wenn nur der Umriss \nder Figuren mit der Farbe lebendiger Schauspielkunst gefüllt \nwird. Das war denn auch durchaus der Fall, besonders bei den \ndrei Brüdern: dem ironisch freundlichen Bischof von Gülstorff, \ndem sentimental pathetischen General von Wallburg, und dem \netwas abgeschabten älteren Lebemann von Falkenstein. Auch \nElsa Wagner als schöne, weisshaarige Bischofsfrau, Margarethe \nKoeppke als ahnungsloses, höchst verzogenes Gänschen, das \nmindestens zwei Männer haben muss; Anni Mewes als allzu \nlialtungavolle englische Dame, die der Bequemlichkeit wegen \nlieber gar keinen Mann hat, der komische kleine Rühinann als \nBräutigam und Muttersöhnchen, Gründgens als snobistischer \nTaugenichts, Herr Kemp etwas textunsicher, aber sonst sehr \nliebenswürdig als weisheitsvoller Traiteur — — alles sehr nett! \nAuch hatte Martins Bearbeitung ln der ersten Hälfte geschickt \ngekürzt und die Umstellung auf deutsche und gegenwärtige Ver \nhältnisse vorgenommen. \nAber dann — dann versagte die Aufführung. Denn dann \nnimmt Shaws Diskussion eine sehr ernste Wendung, und \nMartins Bearbeitung wagt kaum halb mitzugehen. Bis dahin \nsind die mehr technischen Schwierigkeiten der Ehe in der gegen \n \n \n\n \n\nlangt werden, dass die Reichstagsfraktion den Panzerkreuzer B \neinmütig ablehnt, und dass schleunigst der Reichsparteiaueschuss \nZusammentritt, um die Stellung der Partei zu der neuen Regie \nrung klarzustellen und gegenüber Fusions- und Absplitterungs \ntendenzen die künftige demokratische Politik festzulegen.“ \n* \nMorgen tritt der demokratische Parteivorstand im \nReichstag zusammen. Man darf wohl erwarten, dass die \nlebendigen Kräfte, die sich in diesen und zahlreichen \nähnlichen Entschliessungen der demokratischen Einzel \norganisationen äussern, auch auf die Reichstagsfraktion \nund die Parteiführung belebend und anfeuernd wirken. \n* \nDer demokratische Parteitag des Wahlkreises Berlin schloss \nmit der Annahme folgender Entschliessung: „Der Parteitag \nder Deutschen demokratischen Partei Berlin verkennt nicht die \nschwierige Lage, in der sich die Reicbstagsfraktion nach der \ndurch das Verhalten der Sozialdemokraten herbeigeführten Auf \nlösung der Grossen Koalition befand. Er hat nach den Aus \nführungen des Parteivorsitzenden Koch-Weser zur Fraktion das \nVertrauen, dass sie bei allen kommenden Verhandlungen Im \nReichstag in ihrer Stellung gegenüber dem Kabinett Brüning \njederzeit die demokratischen und liberalen Grundsätze zur \nDurchführung bringen wird.“ \n \n\nGroener soll zurücknehmen \nEin Nachspiel zur Kieler Munitiona-Affär« \nAls im Januar 1928 im Reichstag die Kieler Munitln-s- \neebiebungsaffäre zur Sprache kam, nannte Reichswehrminister \nGroener die daran beteiligten Firmen „gemeine Schieber“. \nNachdem der Strafprozess mit einem Freispruch geendet hat, \nhaben die von Groener angegriffenen Firmen Zivilklage auf \nWiderruf seiner Erklärung erhoben. Der erste Termin fand \nunter Ausschluss der Oeffentlicbkeit statt! Er endete mit der \nVertagung auf einen späteren Termin. Ob eine Widerrufsklage \ngegenüber einer politischen Erklärung zulässig ist, ist eine noch \noffene Frage. \n \n\nwärtigen Zivilisation erörtert worden. Aber dann wird die zeit \nlose Kulturfrage laut: das grosse Meer der Erotik erhebt sich \nund brandet gegen die Felsen der sozialen Einrichtung. Und da \ngibt es einen strengen Priester Vater Anthony, der vom Stand \npunkt der Gottesbrautschaft jede irdische Ehe schroff zurück \nweist, und da gibt es eine heidnische Heilige, eine Priesterin \nder sinnlichen Liebe, die in einer grossen Vision (in Trance 1) \ndas fast gleiche Ziel der Entrückung ausserhalb aller bürger \nlichen Bindung zeigt — Von diesen beiden Partnern hatte Martin \nden Priester ganz gestrichen und die Prophetin halb. Aller \ndings hätte heute vielleicht nur Lucie Höflich die ekstatische \nKraft für solche dämonische Frau aus dem Volke. Ida Wüst \nmachte immerhin den kleinen Monolog, den man ihr von der \ngrossen Vision gelassen hatte, mit überraschend viel Ernst und \nglücklichem Takt. Aber den Schluss des Abends zu tragen, \nhätte sie wohl nicht die Kraft gehabt, und bekam sie jedenfalls \nnicht die Gelegenheit Bei Shaw sagt die Frau zum Priester: \n„Das Kind, das man am meisten nötig hätte, hat mit der Ehe \n, absolut nichts zu tun.“ \nEr antwortet: „Christliche Gemeinschaft?“ — \n„So nennen Sie es; nicht?“ \n„Wie nennen Sie es?“ — \nDamit mündet Shaws Diskussion in einen grossen religiösen \nErnst. Am Kurfürstendamm schliesst eine recht albern ironische \nBemerkung des Bischofs. — „Es ist so schwer, zu wissen, wann \ndas Lachen am Platze ist, nicht wahr?“ Das steht auch in diesem \nSbawschen Dialog. \nAber immerhin, auf diese Weise gibt es eine nette, sehr \nharmlose Abendunterbaltung für den Kurfürstendamm, und das \nist für dieses kleine Luxustheater ja wohl das Richtige. Die \nKenntnis des grossen, in all seinem Lachen sehr ernsten Euro \npäers Bemard Shaw dürfte es freilich gerade nicht fördern. \nJulius Bah. \n \n\nDentsrh-Norwcglsche Gesellschaft zu Berlin. Montag, 5. Mai, \nabends S Uhr, Vortrag dos Herrn Dr. Albert Dresdner über „Drontbeim \nund »ein Dom“ im Ebenhnlzsaale des Weinbauers „ p beingold“. Ein \ntritt für Mitglieder frei, für Nicbtmitglleder 1 Mark, für Studierende \n0,60 Mark. \nTribüne. Neben Carola Toelle spislt die Fllmscbausplelerln Dlna \nGralli ihre erste Sprechrolle in der nächsten Novität der Tribüne, \nder Komödie „Skandal im Savoy“, unter der Regle von Paul Gordon. \n \n \n\n \n\nBörsenkrach in New-York \nNEW-YORK, 3. Mal. (W. T. B.)' ' \nInfolge ungeheurer Abgaben au der Börse sanken die Wert \npapiere and Aktien allgemein um ein bis vierzehn Punkte, \nGegen Schluss der Börse ergriff das Publikum eine unbeschreib \nliche Bestürzung. Aus Angst vor einem neuen Krach sachten \ndie Besitzer von Wertpapieren diese noch schnell in verkaufen. \n \n\nOrdenssegen in Moskau \nWann kommt die „rote“ Exzellenz? \nDie Sowjetregierung hat neuerdings die Zahl der Orden, die \nan „verdiente“ Oberbolschewisten verliehen werden können, \nnoch vermehrt Während es bisher nur den Orden der „Raten \nFahne“ und den der „Roten Arbeitsfabne“ gab, wird jetzt noch \nein „Lenin-Orden“ und der Orden des „Roten Sterns\" ein \ngeführt. \nFür die Verleihung der Orden gibt es ein besonderes Statut, \ndas aus 26 Paragraphen zusammengesetzt ist Die Inhaber der \nOrden gemessen eine Reihe von Vergünstigungen; u. a erhalten \nsie monatliche Zuwendungen in Höbe bis zu 30 Rubeln. \nDie Moskauer Grössen werden demnach in Zukunft die ganze \nHeldenbrust mit roten Ordensabzeichen schmücken können. Sie \nunterscheiden sich dann von den „feinen Herrschaften“ unter \nder Monarchie nur noch durch die Farbe der Ordensbänder. Wie \nlange dauert e noch, und man muss die Oberbolschewisten mit \ndem Titel „Exzellenz“ an reden. \n \n\nWieder Hoheniollern-Ansprilehe. Wie jetzt bekannt wird, \nkann das preussische Königshaus auf Grund des neuen Polen- \nabkommens, bei dem das Deutsche Reich die Entschädigung der \ndurch Polen enteigneten deutschen Staatsbürger übernehmen, \nmusste, mit neuerlichen Forderungen an das Reich berantreten. \nDie Ansprüche der Hohenzollern sollen ausserordentlich hohe \nsein, da sie zu den vier oder fünf grossen Fällen gehören, dis \netwa die Hälfte der Gesamtschadensumme von 400 bis 500 Mil \nlionen Mark ausmachen. \nDirt-Track-Abendrennen. Bel den gestrigen Dirt-Track- \nRennen auf der Olympiabahn dominierten die dänischen Fahrer. \nDas internationale Vierermatch holte sich Niels Soerensen vor \nseinem Landsmann 8. A. Engström. Auch im Rekordfahren \nzeigte sich Soerensen als weitaus bester Mann. Das den deut \nschen Fahrern vorbehaltene Rennen um den goldenen Berliner \nBär sicherte sich der Berliner Ziemer, während der Titelverteidi \nger Heinrichs auf dem zweiten Platz endete. \n \n\n„Vögel, die am Morgen singen“ \nIm Theater in der Behrenstrasee \nOskar-Wilde-Surrogat für die Sommerspielzeit. Leicht und \nlustig. Mit allerlei Satire, die in England freilich kühner wirkt \nals bei uns. Frederick Lonsdale, der Verfasser von „Mrs. \nCheneys Ende“ und „Sex-Appeal“, ist ein Jongleur, der uns \ndurch den Witz seines Dialogs reizvoll zu fesseln weies. Zwei \nEhepaare. Vermutlich werden sie im Lauf der Handlung die \nPartner tauschen? Oder sie werden durch die Abwechslung \nkuriert werden? Lonsdales Lustspielalphabet ist nicht ganz so \neinfach. Die Vögel, die am Morgen singen, (risst abends die \nKatze. Dem einen Ehemann ist die Kur wohl angeschlagen, \naber die Frau will nicht mehr. Und der andere, der froh war, \nseine Frau an den Freund — und auch dessen Frau wieder — \nloszuwerden, muss seine Ehe mit Resignation weiter tragen. \nSehr hübst ist es, wenn die Beteiligten in ihren Handlungen \nimmer wieder von Anschauungen gehemmt werden, die des \nLandes der Brauch sind. \nGespielt wird unter Zickels Regie etwas derb, aber immer \nmit Laune. Roberts wahrt als einziger die Grenzen, die durch \nden Stil eines englischen Lustspiels gegeben sind, und hat \ndarum die stärksten Wirkungen. Herta Schröter, deren Spiel \netwas zu bewusst wird, hat Sinn und Begabung für parodistisebe \nReize und gibt Affektiertheit, wo sie in Biestigkeit übergeht \nHilde Hildebrand mit einer Schnauze, die aliweil Ansioss er \nregt, erfreut durch die Art, wie sie die Tragik andeutet, wenn \nsolch ein Geschöpf in die englische Gesellschaft verpflanzt \nwird. Vespermann, der Vierte im Quadrat, ist matt. Weniger \nmatt der Beifall. Lutz Weltmann \n \n\nEin Sinfoniekonzert auf Fabriksirenen. Ein merkwürdiges \nmusikalisches Experiment bat der Tulaer Arbeiter Bondarowskl \ngemacht. Es ist ihm geglückt, vermittels einer entsprechend \nabgetönten Kombination verschiedenstimmiger Fabriksirenen \neine Reibe recht komplizierter Musikstücke zu Gehör zu brin \ngen Bondarowskl hat seine „Sinfonie der Arbeit“ genannte Er \nfindung dem Moskauer Institut für Musikwissenschaften mit Er \nfolg und Anerkennung vorgeführt. Demnächst wird auf den \nKolomnaer Werken das erste Sinfoniekonzert auf Fabriksirenen \nveranstaltet werden. "
    }
}