{
    "Year": "1930",
    "Month": "05",
    "Day": "04",
    "NewspaperNumber": "208",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "mrnrnmmmm \n \n\nEin Besuch im neuem Funkhaus \n \n \n\n \n\nDer Poelzig-Bau an der Masuren-Allee / Vollständige Isolierung der Senderäume \nNeuer Grundriss der Aufnahmeräume / Dachgarten für die Freiluft - Konzerte \n \n \n\n \n\nIn einem kleinen Zimmer de« Voxhause6 In der Potsdamer \nStrasse hat der Kundtunk angefangen; beute erhebt sich in der \nMasuren-Allee gegenüber dem Funkturm ein fünfgeschossiger \nstolzer Bau mit einer Hauptfront von 156 Metern Länge, in dem \ngegen Ende des Jahres die Senderäume Berlins Unterkunft \nlinden sollen. \nAus der segmentförmigen Grundfläche und den besonderen \nBedingungen, die es bei den Aufgaben des Hauses w erfüllen \n \n \n\n \n\nDer neue Senderaum \n \n\ngalt, Ist ein eigenartiger Grundriss entstanden. Ein „Randbau\", \nin dem die Bureauräume untergebracht sind, umschliesst die \nBaulichkeiten mit den Senderäumen, die also sozusagen im Hof \ndes Randbaues stehen. \nUm störende Geräusche von aussen her fernzuhalten, ruhen \nRandbau und Aufnahmeräume auf getrennten Fundamenten, \nd. h. es ist zwischen den beiden Komplexen dort, wo sie an \neinanderst ossen, eine etwa zehn Zentimeter breite Fuge gelassen \nworden, die mit schallisolierendem Material wie Kork und \n \n\nDachpappe ausgefüllt — sich im Fundament beginnt und bis zum \nDach durchgeführt ist In Isoliermasse „verpackt“, bilden die \nBauteile mit den Autnabmesälen ein in sieb geschlossenes \nGanzes. \nStrahlenförmig angeordnet, füllen sie den weiten Innen \nraum des Randbaues aus. Durch das Hauptportal gelangt man \nin einen durch alle Stockwerke reichenden Lichthof. Von ihm \nausgerechnet, liegen vor dem Besucher der grosse Saal, rechts \nund links zwei kleinere, immerhin noch recht respektable \nSendesäle. Der linke, nur ein Stockwerk hohe, ist für lite \nrarische Darbietungen, der rechte, in dem auch die alte Orgel \nder Potsdamer Strasse Aufstellung finden wird, für Konzerte \nbestimmt. Im mittleren grossen Sendesaal finden Aufführungen \nmit Chor und Orchester oder grosse Sinfoniekonzerte statt Er \nhat eine Höbe von fast 18 Metern und eine Länge von 44 Meter, \ndürfte also die Philharmonie noch an der Grösse der Grund \nfläche übertreffen. Die eine der Schmalseiten ist 22 Meter, die \nandere dagegen 33 Mieter lang, so dass der Saal sich also er \nweitert \nDiese konische Grundfläche ist allen drei Senderäumen \neigentümlich Mit ihrer Hilfe sollen besonders günstige \nakustische Bedingungen geschaffen werden. Bekanntlich ist der \n„Raum\"klang der Sendungen durch den sogenannten „Nachhall“ \nbedingt während jedes Echo — eine merklich spätere Wieder \nholung des Tones — störend wirkt Diese Echos von den Selten \nher sollen durch die auseinanderlaufenden Wände vermieden \nwerden, denn der von ihnen reflektierende Schall kann unter \nden so geschaffenen Bedingungen nicht das Mikrophon vor der \ngrösseren Schmalwand treffen, sondern gelangt daneben an die \nRückwand, die durch dämpfendes Material schallverzehrend \nwirkt \nDie Höfe zwischen den Senderäumen können für besondere \nZwecke ebenfalls als Aufnahmeräume Verwendung finden. Ein \nDachgarten über dem grossen Sendesaal ist für Freiluftkonzerte \nvorgesehen. \nIm Randbau bezieht die Funktsunde mit ihren Bureauräumen \ndas Erd- und erste Geschoss, im zweiten wird die „Deutsche \nWelle“, im dritten die Reichs-Rundfunk-Geseilschaft unter \n \n \n\n \n\ngebracht Ein Archiv mit Lesezimmer, ein Funkmuseum, Abhflr- \nräume für Interessenten sind weitere Abteilungen des interessan \nten Baues, der beute schon soweit im Rohbau gefördert ist, dass \nman ein Bild von seiner Gesamtanlage gewinnen kann. Aeusserst \nglücklich Ist die Raumaufteilung erfolgt und die technischen, \ndurch Erfahrungen gestützten Ueberlegungen versprechen aku \nstisch einwandfreie Sendungen. \nBerlin aber erhält mit diesem interessanten Poelzlg-Bau ein \nrepräsentatives Gebäude. L. Band, \n \n \n\n \n\nDat Funkhau» au» der Vogelpertpektive \n \n \n\n \n\n„Frühlingsmädel“ \nIm Operettenhau» (Central-Theater) \nAuch im Operettenhaus in der Alten Jakobstrasse feiert man \nLebärs 60. Geburtstag. Sehr zeitgemäss hat man dort das \n„Frühlingsmädel\" auf die Bühne gestellt. Otto Urak hat die \nmusikalische Einstudierung sauber vorgenommen, und das be \nscheidene Orchester folgt seinem sicheren Taktslock, wertvoll \nunterstützt durch Theo Lucas’ Regie. Die entzückenden Verkettun \ngen und ihre Lösungen in dieser Operette des Wonnemonats sind \nsehr unterhaltsam. Die Mitwirkenden sind mit dem Herzen bei \nder Sache. Das gilt im besonderen von dem frischen, unver \nwüstlichen Spiel Lili Flohrs, die den Schlager „Wenn man ver \nliebt ist\" mit besonderer und beifällig aufgenommener Note sang. \nIlse Muth bildet in abgeklärter Milde dazu ein angenehmes \n \n \n\n \n\nGegenstück. Peter Hoenselaers schöner Tenor erfreute all \ngemein, und Theo Lucas erringt mit seinem Witz und seiner \nSicherheit auch als Schauspieler seinen verdienten Erfolg, Mia \nPorth entwickelt starke komische Qualitäten und geistert sogar \nals „Nachtgespenst“ über die Breiter. Ja, ja, der Mai ist ge \nkommen! —ch—. \n \n\nIm Wallner - Theater erzielte Car! Credfes „§ 218\" die \n150. Berliner Aufführung. In der Inszenierung von Erwin \nPiscator sind diese drei Akte eine noch packendere Plattform \nfür die Beseitigung jenes müttermordenden Paragraphen als in \nder früheren Aufführung. Durch die Auflösung der Bühne und \nihre Verbindung mit dem Zuschauerraum wird die Wirkung \nnoch unmittelbarer und die leidenschaftliche Hingabe aller Mit \nwirkenden vertieft diese soziale Kunst und steigert die Tendenz \ndieser kombinierten Theateraulführung und Volksversammlung. \n—6. \n \n\nEin teurer Schiffspassagier \nDie Cunard-Schiffahrtsgesellschaft wurde von dem höchsten \nNew-Yorker Gericht zur Zahlung eines Schadenersatzes in Höhe \nvon 45 000 Dollars verurteilt. Die Klage gegen die Schiffahrts \ngesellschaft war von dem New-Yorker Zahnarzt Dr. Abeies ange \nstrengt worden, der als Passagier des Dampfers „Antonia“ im \nJahre 1927 bei der Ueberfahrt von England nach Amerika einen \nUnfall erlitten hatte, für den er einen Schadenersatz von 100 000 \nDollars forderte. Wie er ausführt, erlitt er eine Verletzung am \nrechten Arm, als er einen schweren Koffer, der einem Gepäck \nträger von der Schulter herabgeglitten war, auffangen wollte. \nDer Koffer fiel ihm dabei auf den Arm, und die Verletzung \nmachte den Arzt längere Zeit unfähig, seine Praxis auszuüben. \nAus diesem Unfall leitete er einen Schadenersatzanspruch ab, \nden das Gericht um über die Hälfte ermässigte. \n \n \n\n \n \n\n \n\nQm nur 20 Pfg. \nWaldparxcllen ln Jeder Grösse, billig \nund gut bei Baruth verkauft \nHabedank. W. 62. Kleiststr. 22. \nEng land \nWertvoll»», reichhal \ntiges Adressenmaterial, \nübersichtlich geordnet, \nenthält \nStubb’s Directory \nAusgab« 1930 \nsoeben erschienen \nPreis RM. 42.— \nVersand nach Eingang \ndes Betrages durch \nRUDOLF MOSSE \nAbteilung Adressbücher und Codes \nBerlin SW.100. Rudolf Mosse-Haus \nJerusalemerstrasse 46-49. \nPo Scheck Konto Berlin Nr 26517 \n \n \n\n \n\nm ÄMMSilMW» \n \n\ni \n \n\nSchuh-una Leder- \n \n\nI Adressbuch \n \n\n| \n \n\n§ \n \n\ndes Deutschen Reiches \n■ \n \n\ni \n \n\n— \n \n\nAusgabe 1929 \n \n\nSr \n \n\n■ \n \n\nE \n \n\nPreis 21.—Mark \n \n\n5. \n \n\n■ \nZu beziehen gegen Über \n \n\n| \n \n\ni \n \n\nweisung des Betrages \nauf das Postscheckkonto \n \n\ni \n \n\nBerlin Nr. 26517 durch \n \n\ni \n \n\nRudolf Mosse \n \n\ni \n \n\nw \n \n\nCbtall. IdresstUcher \n \n\ni \n \n\ns \n \n\nBerlin SW 100 \n \n\nS5 \n \n \n\n \n\nBILLIGE \n \n\n940 . \n \n\nFAHRPREIS »n «Inschi, voller \nvon RM Verpflegung \nSPANIEN,MAROKKO,PORTUGAL \n«flasstea an «anStattM alter MurleeliarKultur \n(Alkazar-Sevilla, Alhambra-Granada, \nTttuin mit seinem urwüchsigen marok \nkanischen Volksleben) \nBaaaa« dar Weltausstellung la «araalaaa \nvom 30. Mal-15. JunllOSO \nKostenlose Auskunft und Drucksachen durch die \nHAMBURG-SöDAMERIKANISCHE \nDAMPFSCHIFIVAHRrS'OlflUSCHAFr \nHU1UIO •. holzmOcks s \n \n\nAlpine Schriften \nM des Priesters Dr. Achill» Ratti M \nW Papst Plus XI ■ \nIna Deutsch« Überträgen von , \nMW Leopold von Schloaser \n \n\nMit dem Bilde Papst Pius XI und 12 Landechaftabddern nach eigenen \nhervorragenden ohotographiaehen Aufnahmen da» Verfassers \nLiebhaber. Ausgabe \naut feinstem Handpapier gedruckt, in Halb DBA ärt _ I \nDergamont gebunden Numeriert’ bis CCC r ' ,vl I \nOriginal-Ausgabe \naut bestem holzfreien Papier, in italienischem DBA 1« I \nBOttenumschlag ledee Exemplar numeriert ’vr. i \n \n\nRudolf Mono« Buchverlag, Barlin SW. 100 \n \n \n\n \n\nDamen-Pullover .eis. «bas Ar« 1.85 \nDamen-Pullover «»>,»«. vu.t.r 8.25 \nDamen-Pullover iatekianga.uubi3.75 \nDamen-Strickkleider 8.50 \nDamen - Strickkleider rata. - n \nWolle, schwere Qualität A«#Dv \nKinder-Pullover 1.00 \nJede weitere Größe 90 Pf. mehr \nHerren-Pullover «<>». v°.ur «. a __ \nRelBvar.cbloB O.DU \nTrainings-Anzttge kumta or«o. 3.25 \nKadettstoffe SiTy*™ 0.95 \nOberhemdstoffe SfÄ0.95 \nVoileS glatt, bunt, ea. 100 cm breit . . 0.75 \nLakennessel 0.85 \nFrottier-Badelaken i“, x '°°- 3.30 \nBade-Anzüge \nBadeanzüge g«.trickt r«in« w»u« 6.50 \nFrottier-Handtücher kariert. 0.70 \nHandtücher »«u>. weis «u . \nroter Kante, gesäumt und gehindert . . ”#OU \nStoffe \"f d . K, Ä 1-50 \n \n\nDamenhandschuhe an «-«lütt. 0.70 \nDamen - Unterkleider Kun«t- , \nseide. moderne Farben Asl/O \nDamen-Schlüpfer AU “ r ‘* 0.60 \nDamen-Schlüpfer Kua»t.«in«. , -- \nplattiert, mit kleinen Fehlern X«#0 \nDamen-Unterkleider 2.60 \nDamen-Unterkleider \"/\"\"A 1.45 \nKinderschlüpfer ; e flCa'ÄbVn 0.75 \nKinder-Schlüpfer »n. r,rb«a. 0.60 \nKinderstrümpfe ’w'.rV*“:... 0.50 \nKniesportstrümpfe f. Kinder 0.50 \nKinder-Hemdhosen««iB Trikot 0.50 \nHerreneinsatzhemden 1.90 \nMänner-Socken 87^\".\"\".' 0.25 \nHerren-Socken gamu.tert 0.40 \nDamen-Strümpfe «g, P ti.-i> v°k» 0.95 \nWander-Decken grau 0.95 \nSchlafdecke , » 1.80 \nKaffeedecken \nmit Spitzen oder Hohleaum \n \n\nca. 130x 160, sehr \nelegant.besticktund g QQ \n \n\nI Knaben-Sporthemden «a.tr.ift z« P Mr Grau, so 0.95 \nJede weitere Größe 0.15 mehr. \nBÄERSÖHNi \n \n\nBerlin N 4. nur Chausseesdr. 29-30 "
}