{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "04",
        "NewspaperNumber": "208",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "99 \n \n\nBERLIN IST SCHÖN“ \n \n\nDie Bauten, Anlagen, Parks, \nSpielflächen und Wälder der \nMillionenstadt \n \n \n\n \n\nIn der Vortragsreihe „Berlin arbeitet\" behandelte der „Reichs \nbund deutscher Technik\" an seinem zehnten und letzten Vor \ntragsabend das Thenm „Berlin ist schön“, zu dem nach den kurzen \nBegrüssungsworten des Vorsitzenden, Oberbaurats Brtlggemann, \nProfessor Barth von der Technischen und Landwirtschaftlichen \n'Hochschule sprach. Er führte unter anderem aus: Berlin könne \nzwar in architektonischen Bauten mit anderen Städten Europas \nnicht konkurrieren. Man denke dabei an Rom mit seinem alten \nprachtvollen Baustil, an Paris, an London, auch Brüssel, Stock \nholm, Kopenhagen und Petrograd böten architektonische Stadt \n> bilder, die Berlins Bild weit überflügelten. Aber trotzdem habe \nBerlin einige kunstvolle Bauten: die Friedrich-Wilbelms-Univer- \nsität, die Staatsoper Unter den Linden, die Staatsbibliothek, im \nVolksmunde „Bücherkommode“ genannt, das alte Museum, Na \ntionalgalerle, Hedwigskirche, der Gendarmenmarkt mit Staats \ntheater, die Schlösser in Charlottenburg, Niederschönhausen und \nKöpenick. An neueren Bauten der Vorkriegszeit seien die \nStädtische Oper, das Landgericht Tegeler Weg, die Museumsinsel, \nStadthaus, Virchow-Krankenhaus u. a. m. zu nennen. In der \nZeit nach dem Kriege hätte Berlin naturgemäß nicht derartige \nMonumentalbauten aufführen können. \nAber dafür hätte es zweckmässige und doch schöne Bauten \ngeschaffen, wie es die vielen Wohnsiedlungen bewiesen. \nBei der Errichtung neuer Grossbauten hätten Verkehr und \nTechnik das erste Wort gesprochen. \nGenannt seien die mustergültigen Anlagen des Kraftwerk Klin \nganberg und des Berliner Flughafens. Typisch für die Baustile \nvor und nach dem Kriege seien die beiden Warenhäuser A. Wert \nheim und R. Karstadt. Immerhin sei Berlin arm an schönen \nStadtbildern, habe es aber verstanden, diesen Mangel an Schön \nheit im letzten Jahrhundert durch zahlreiche Gartenstadtplätze \nund grosse Parkanlagen auszugleichen. Die Stadtplätze wären \nso angelegt, dass sie allen Wünschen der Bevölkerung Rechnung \ntrügen, sie enthielten Kinderspielplätze, Planschbecken, Ruhe \nplätze für Erwachsene. Sie seien mit Sträuchern, schattenspen \ndenden Bäumen und farbenfrohen Blumen reich versehen. Man \nhabe immer versucht, die vorgenannten Einrichtungen zu einem \nkünstlerisch-schönen Ganzen mit guter Raum- und Fläcben- \n. Wirkung zusammenzufassen. \nEine besondere Eigenart der Reichshauptstadt sei der Reich \ntum au Strassenbäumen, von denen Berlin eine Viertelmillion \nbesässe. Im Laufe der Zeit würden von ihnen jedoch viele \ndem anwachsenden Verkehr zum Opfer fallen. \n \n \n\n \n\nGross stehe Berlin mit seinen umfangreichen Parkanlagen aus \nalter und neuer Zeit da. Was wäre Berlin ohne den 1600 Morgen \ngrossen Tiergarten mit dem Zoologischen Garten mitten im \nHerzen der Stadt? Wie schön seien die alten Schlossparks in \nCharlottenburg und Niederschönhausen. Mit grossem Weitblick \nhabe der erste Gartendirektor der Stadt Berlin, Gustav Meyer, die \nWichtigkeit der öffentlichen Parks für die Erholung der in Miets \nkasernen der Millionenstadt zusammengepferchten Bevölkerung \nerkannt und den Friedrichshain und Humboldthain geschaffen. \nSeine Nachfolger Hessen den Viktoriapark in Schöneberg und \nden Schillerpark im Norden Berlins aus den Sandwüsten ent \nstehen. Zu ganz besonderer Entfaltung seien die Volkspark \nanlagen erst nach dem Kriege gekommen. Ein trauriger Um \nstand, nämlich die grosse Arbeitslosigkeit, sei der Parkverwal \ntung zugute gekommen. Sie habe schnell erkannt gehabt, dass \nbei den Parkbauten im Gegensatz zu den Hochbauten etwa \n80 Prozent für Arbeitslöhne und nur 20 Prozent für das nötige \nMaterial aufgebracht werden mussten. Daher habe sie die Not \nstandsarbeiten eingeführt. \n \n \n\n \n\nEine glückliche Hundefamilie \n \n\nDiese neugeschaüenen Anlagen dienten in erster Linie, dem \nErnst der Zeit entsprechend, praktischen Zwecken, nämlich \nder Erholung und körperlichen Ertüchtigung der Bevölkerung. \nWo es nur möglich gewesen sei, seien Spielwiesen, Sport \nplätze, Rodelbahnen, Ruderleiche und Badeanstalten ge \nschaffen worden. \nDie bedeutendsten Parkschöpfungen seien nach der Reihe der \nEntstehung: Der Lietzenseepark, Volkspark Jungfernheide, \nVolkspark Wuhlheide, der Schuleuburgpark in Neukölln, Volks \npark Tempelhofer Feld, Stadlpark Neukölln, Volkspark Reh \nberge, Volkspark Mariendorf. Aber nicht nur zur Erholung und \nErtüchtigung und zur Verschönerung der Stadt seien Anlagen \ngeschaffen worden, sondern auch zur Belehrung, um der der \nNatur entfremdeten Stadtbevölkerung wieder die Kenntnisse \nmit den Pflanzen zu vermitteln. Diesen Zwecken dienten die \nAnlagen des Botanischen Schulgartens in Blankenfelde, aus dem \ndie meisten Schulen das notwendige Material zum Naturunter \nricht bezögen, der staatliche Botanische Garten in Dahlem mit \nseinen Zucht- und Tropenhäusern, ebenso der Sachsenplatz in \nCharlottenburg, der den Besucher mit der deutschen Fauna be \nkannt mache. Ebenso seien für die Schulkinder Schulgärten ge \nschaffen worden, damit sie dort eigene Beete anpflanzen könnten. \nWenn Berlin schon auf seine Parkanlagen stolz sei, so könne \nes doppelt stolz auf seine grossen Wälder innerhalb des Stadt \ngebietes sein. \nEs besässe allein 100 000 Morgen Wald. Wenn auch ein \nTeil der auf schlechtem Sandboden befindlichen Wälder in \nder Hauptsache aus Kiefern und Fichten bestehe, so sei doch \nder grösste Teil stark mit Eichen und Buchen durchsetzt, \nsowie von Wiesen, Wasserläufen und Seen durchbrochen. \nDies sei das Ausflugsziel der vier Millionen Berliner. Besonderer \nBeliebtheit erfreuen sich der Grunewald, das interessanteste \nWaldgebiet der Stadt Berlin. Er sei reich an Seen, habe ver \nschiedene Hochmoorgebiete mit interessanter Fauna. Nament \nlich an der Havel habe er gewaltige Höhenunterschiede aufzu \nweisen, was der Landschaft einen besonderen Reiz gäbe. Das \nAnziehendste im Landschaftsbilde bliebe aber immer das Wasser. \nGleich reizvoll sei der Lauf der Oberspree mit dem Müggelsee \nin Köpenick, wie der Lauf der Havel mit dem Tegeler See und \ndem Wannsee. Zum Schluss sei noch auf Berlins schöne Um \ngebung hingewiesen, da sei Potsdam, der Spreewald, die Rüders- \ndorfer Kalkberge, die Märkische Schweiz. Lichtbilder und Film \nzeigten die Schönheiten der Reichshauptstadt. \n \n \n\n \n\nKriminalassistent und Kriminalgehilfin \nDie Liebe im Amte — Meineid in drei Instanzen \n \n \n\n \n\nDer Kaufmann Hecht lag mit seiner Frau in Scheidung. Sie \nwar — das hatte er erfahren — mit dem Kriminalassistenten \nMüller befreundet, und in dem Ehescheidungsprozess benannte \nHecht den Kriminalassistenten deshalb als Zeugen dafür, dass \ner mit seiner Frau nähere Beziehungen unterhalten habe. Müller \nstritt das unter seinem Eide ab, und Hecht wurde in dem Ehe \nscheidungsprozess für schuldig erklärt \nNun wandte sich Hecht, dessen Frau als Kriminalgehilfin \nbeim Polizeipräsidium und bei derselben Dienststelle beschäftigt \nwar, wo auch Müller Dienst tat, an den Polizeipräsidenten, ln \neinem Brief warf er dem Kriminalassistenten vor, er habe einen \nMeineid geleistet und sich auch im Dienst Unregelmässigkeiten \nzuschulden kommen lassen. \nGegen Hecht wurde nunmehr bei der Staatsanwaltschaft \nvom Polizeipräsidenten ein Strafverfahren wegen öffent \nlicher Beleidigung eines Beamten beantragt. Der Assistent \nMüller musste sich als Nebenkläger dem Verfahren an- \nscbliessen. \nEs kam zur Verhandlung und Hecht wurde in erster Instanz \nzu 200 Mark Geldstrafe verurteilt. Wieder hatte Müller be \nstritten, dass er zu der geschiedenen Frau des Hecht nähere Be \nziehungen gehabt habe, und dass er sich Unregelmässigkeiten im \nDienst habe zuschulden kommen lassen. Hecht legte gegen dieses \nUrteil Berufung ein und gestern beschäftigte sein Fall die grosse \n \n\nKein Verfahren gegen Straube? \nDie Vorgänge in Scheuen \nHANNOVER, 3. Mai. (Privat.) \nWie wir aus Lüneburg erfahren, soll nur geringe Aussicht \nbestehen, dass gegen den Erzieher Straube von der Fürsorge \nanstalt der Stadt Berlin in Scleuen ein Verfahren wegen Tot \nschlags eröffnet wird. Straube hatte bekanntlich in angeblicher \nNotwehr den Fürsorgezögling Ledebur derartig geschlagen, das» \n... er an den Folgen der Züchtigung starb. Die Erhebungen der \n/ Staatsanwaltschaft schweben noch, es ist jedoch sehr zweifelhaft, \nob es zur Eröffnung eines Strafverfahrens kommen wird \n* \nOhne der Entschliessung der Staatsanwaltschaft vorzugreifen, \nmuss doch festgestellt werden, dass die Oeffentlichkeit es nicht \nverstehen würde, wenn die Vorgäneg in Scheuen der gericht \nlichen Klärung entzogen würden. \n \n\nVerkehrsänderung auf der Ringbahn \nTeilweise Sperrung des Bahnhofs Zentralviehhof \nam 11 - Mai \nAm Sonntag, 11. Mai d. J., während des ganzen Tages, können \n— wie die Reichsbahndirektion Berlin mitteilt — alle Züge der \nRichtung Gesundbrunnen—Stralau-Rummalsburg im Bahnhof \nZentralviehhof wegen Bauarbeiten am Bahnsteig nicht halten. \nDie Reisenden aus Richtung Gesundbrunnen nach Zentralvlehhof \nkönnen bis Frankfurter Allee durchfahren und von dort einen \nZug dpr Gegenrichtung nach Zentralvtebhof.. benutzen. Durch, \nden Umweg wird die Reisedauer um etwa fünf Minuten erhöht \n \n \n\n \n\nStrafkammer des L andgerichts II. Der Verteidiger des An \ngeklagten hatte für diese Verhandlung zwanzig Zeugen benannt, \ndurch die der Wahrheitsbeweis für die Richtigkeit der von Hecht \ngegen Müller erhobenen Vorwürfe erbracht werden sollte. \nMüller wurde als erster Zeuge vernommen und bestritt wieder, \njemals zu der Frau nähere Beziehungen gehabt zu haben. \nEr wurde dann aber von dem Verteidiger in ein scharfes \nVerhör genommen, und der Prozess nahm eine dramatische \nWendung, als Müller schliesslich zugeben musste, dass er \nFrau Hecht in seine Familie eingeführt habe und dass er \nihren Umzug besorgt habe, dass sie für ihn einen Pelz \nkragen genäht habe, und dass sie sich auch gegenseitig \nkleine Geschenke gemacht hätten. \nAuf die Frage, ob er sich mit Frau Hecht geduzt habe, ant \nwortete der Zeuge: „Nur, wenn es der Dienst erforderte-“ Nach \nder Vernehmung Müllers verzichtete das Gericht auf alle \nweiteren Zeugen und sprach den Angeklagten, Kaufmann \nHecht frei. \nDer Staatsanwalt wird nunmehr, wie wir erfahren, ein Mein \neidsverfahren gegen den Kriminalassistenten Müller einleiten. \nDieses Verfahren war schon nach dem Ehescheidungsprozess \nHechts eingeleitet, dann aber eingestellt worden bis zur \nErledigung des Verfahrens gegen Hecht wegen öffentlicher \nBeleidigung. \n \n\nDie Schau der 1000 Krokodile \nDie Reptilienfarm im Zoo \nDie Sommer-Sondersensation des Zoo, die Farm der tausend \nKrokodile, ist fertiggestellt und wartet der Besucher. Der grosse \nFesselballon, der die Kunde davon in die Luft schreiben sollte, \nist bei der Probefüllung echappiert und trägt nun die Nachricht \nvon der neuesten Zoo-Attraktion irgndwobin durch die Welt. \nDoch man wird ihn schliesslich einfangen, und dann wird \nman ihn so sichern, dass er seine Werbepflicht ,stationär“ er \nfüllt . . . Wer durch das Tor schreitet, über das Georg Rocbs \nRiesenkrokodil sich aufrichtet mit weit aufgerissenem Rachen, \nder wird viel Interessantes in dieser Nachbildung einer ameri \nkanischen Alligatorenfarm zu sehen bekommen. In den Erd \nnestern Alligatoreneier — in der Grösse, wie die Ente sie legt —, \nden etwa zwanzig Zentimeter langen Schlüpfling und nebenein \nander in allmählich grösser werdenden Bassins, deren Wasser \nkünstlich erwärmt wird bis auf etwa 28 Grad, Alligatoren in \nallen Alters- und Entwicklungsstufen, bis zu dem Tier, das zu \n„rufen“ beginnt (nach der Gefährtin), bis zu deu Kolossen \nschliesslich, die gut ihre drei bis vier Meter lang sind. Un \nbeweglich liegen sie neben- und übereinander im sonnigen Sand \noder auf dem Bassingrund und drängen sich in die Nähe der \nHeizrohre. Leben kommt in diese faule Gesellschaft, wenn der \n„Vorführer“ in seinen Wasserhosen in das Bassin klettert, den \ngrössten Burschen ergattert, ihm den Rachen aufsperrt, damit \ndas p. L Publikum mit angenehmem Gruseln bioabsebauen \nkann bis in die Tiefen des Schlundes, oder wenn der „Mann \nohne Nerven“ sfbh auf den Rücken eines solchen Ungetüms setzt, \nmit ihm, auf ihm zu Wasser reitet Da heisst es aber gut aufpassen, \nund mit dem „Reitstock“ den Krokodilkopf vorsichtig dirigieren. \nDenn blitzschnell klappt solch ein Rachen auf, und wehe der \nHand oder dem Fuss, den er erschnappt . . . Tausend Schild \nkröten vervollständigen lehrreich diese originelle Schau. In \ngrossen Terrarien flitzen „Aboli“ wie schillernde Broschen durch \ndas Wasser; im Sand des Freilands — unter elektrischem Tropen \n \n \n\n \n\nsonnenersatz — „Elefanten\", schwerfällige Riesen . . . Doch \nnoch eins: Junge Malaien- und Kragenbären haben Besitz er \ngriffen von dem steinernen „Bärgraben“, der gitterlos sich er \nhebt in der Mitte des Platzes. Etwas ängstlich waren die Kerl \nchen Ja, als zum ersten Male die Schieber ihrer Transportkisten \nsich hoben. Aber das dauerte nicht lange. Bald fühlten sie sich \n„wie zu Hause“, kletterten den „Felsen\" herauf und quartierten \nsich ein in den luftigen Wohnungen. Zu drollig, wenn die \nflinken Bürschchen durch den „Türvorhang\" lugen, wenn sie \nheruintollefl und ihre grotesken Sprünge machen ... An diesen \nvierbeinigen Komikern wird vor allem die Jugend ihre helle \nFreude haben ... \n \n\nDer Streit um den Droschkentarif \nNeuester Vorschlag: 20 Pfennig Zuschlag \nfür jede Fahrt \nDie Vorstellungen der Arbeitsgemeinschaft des Berliner \nKraftdroschkengewerbes, die bekanntlich eine generelle Er \nhöhung des Fahrpreises um 25 Pfennig für jede Fahrt vorge \nschlagen hatte, hatten dazu geführt, dass man sich schliesslich \nauf einen Zuschlag von 20 Pfennig für jede Fahrt einigte. Der \nPolizeipräsident hat sich mit diesem Zuschlag einverstanden er \nklärt. Damit tritt aber die neue Regelung noch nicht in Kraft, \nweil die Zustimmung des Magistrats noch nicht vorliegt. Die \nVerkehrsdeputation hat sich gestern nachmittag mit der Angele \ngenheit beschäftigt, ein Beschluss ist aber noch nicht gefasst \nworden. Die Beratung wurde vertagt, weil noch die Meinung \ndes Verkehrsdezernenten des Magistrats eingeholt werden soll. \n \n\n43. Mastvieh-Ausstellung in Berlin \nGestern wurde im Zentralviehhof die 43. Mastviehausstellung \neröffnet. Die diesjährige Ausstellung hat mit Rücksicht auf die \nKlarstellung der Qualitätsverwertung eine neue Aufmachung er \nhalten. Durch zahlreiche Kommissionen mit etwa 100 Sach \nverständigen werden verschiedene Prüfungen der Masttiere in \nlebendem und geschlachtetem Zustande vorgenommen, um für \neine neuzeitliche Fleischkunde weitgehende Unterlagen zu sam \nmeln. Die Ergebnisse werden künftig verwertet und kommen \nso der Verbraucherschaft zugute. Besonderen Anreiz zur Aus \nstellung des besten Viehs gaben die Geldstiftungen zu den \nPrämiierungen, an denen sich vor allem das Reichsernährungs \nministerium, das Landwirtschaftsministerium und eine Anzahl \nvon Landwirtschaftskammern beteiligt haben. Die Ausstellung \nbleibt bis zum 5. Mai einschliesslich von 8 bis 19 Uhr geöffnet. \n \n\nS.-A. 4 Uhr Ai Minuten * \n8.-U. 19 Uhr 29 Minuten w \n \n\nM. A. 8 Uhr 6 Minuten \nM.-U. J Uhr 32 Minuten \n \n\nD \n \n\nLieferauto, Kastenaufsatz, kauft \nWäscherei Wacker, Badstrasse 0. \nSeitdem Wäschereibesitzer Wacker seinen Betrieb in der \n„Berliner Volks-Zeitung“ empfiehlt, bat sich sein Kundenkreis \nmerklich ausgedehnt. Er hat jetzt Kundschaft aus allen möglichen \nStadtteilen, und wenn er seinem Grundsatz „Pünktlichkeit ist im \nWäschereibetriebe ebenso wichtig wie Sauberkeit“ treubleiben \nwill, braucht er unbedingt einen Lieferwagen, der die Wäsche \nabholt und bringt. \nSelbstverständlich benutzt Herr Wacker zur Ankündigung \nseiner Kaufabsicht gleichfalls die „B. V.-Z “ Er weiss ia aus \nErfahrung wie billig und erfolgreich die KLEINEN ANZEIGEN \nin diesem Blatte sind. Für 80 Pfennig wird er eine kleine Anzeige \naufgeben, wie sie oben abgedruckt ist. Georg, sein Aeltester, \nlernt bereits fahren. (Kuppeln — rrrrratscb — erster Gang — \nGas - Kuppeln — rrrrratscb — zweiter Gang — usw.). \nUnd wenn der ^'agen erst mal in Betrieb ist. dann wird die \nEmpfehlung9enzeige nicht mehr wie bisher wöchentlich zweimal, \nsondern täglich in die „B. V.-Z.“ gesetzt, damit sich die Ge \nschichte auch rentiert. \n \n \n"
    }
}