{
    "Year": "1930",
    "Month": "05",
    "Day": "04",
    "NewspaperNumber": "208",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 208 — 78. Jahrgang \n \n\n‘Berliner 'Dolks '“Zeitung \n \n\nSweiiee ^Beiblatt \nSonntag, 4. Mai 1930 \n \n \n\n \n \n\n \n\nJiauMi&erfaiC im HecswtwzuQ? \nMaskierte Räuber / 18000 Mark erbeutet /Fingiertes Verbrechen? \n \n \n\n \n\nKÖLN, 3. Mai. (Privat.) \nEin schwere* Verbrechen hat sich beute vormittag in \ndem Personenzug Köln—Euskirchen abgespielt. Zwei \nmaskierte Räuber überfielen den Buchhalter Schäfer der \nMalzfabrik Kalscheuer im Abteil III. Klasse mit vorge \nhaltenem Revolver, sperrten ihn in den Abort ein und \nraubten ihm Lohngelder in Höhe von 18 000 Mark. Die \nVerbrecher sind entkommen. \nDie Verbrecher haben vor einigen Tagen ausgekundschaftet, \ndass Schäfer beträchtliche Summen für seine Firma zu über \nbringen hatte. Der Ueberfail geschah so plötzlich, dass sich der \nUeberfallene nicht mehr zur Wehr setzen konnte; es gelang \nihm auch nicht, die Notbremse zu ziehen. Die Täter müssen \naus dem fahrenden Zuge gesprungen sein Die Reichsbahn \ndirektion hat für die Ergreifung der Täter eine Belohnung von \n \n\nDrei Arbeiter getötet — Die \nHANNOVER, 3. Mai. \nDer D-Zug 141 fuhr heute mittag 1K Uhr bei Block 112 \n(wischen dem Bahnhof Rheda und (iiitersloh in eine am Gleise \narbeitende Rotte, wobei die Arbeiter Roland, Polklas und Wilm- \nstrok getötet wurden. Die Schuldfrage ist noch nicht geklärt. \n* \nHAMBURG, 3. Mai. \nDer von Hamburg heute ausgefahrene englische Dampfer \n„Raven\" ist im dichten Nebel zwischen Norderney und Borkum \nauf der Nordsee von dem griechischen Dampfer „Kleopatra“ \ngerammt worden. \nDas englische Schiff befindet sich im sinkenden Zustand, \njedoch ist es der gesamten Besatzung gelungen, auf den \nrammenden Dampfer überzusteigen. \nInzwischen wurden zwei Bergungsdampfer entsandt, die ver- \n \n\nJaCscfie Jieicfis&anknoten \nüber fünfzig Mark \nNeuerdings ist von den im Umlauf befindlichen Reichsbank \nnoten über 50 Reichsmark mit dem Ausgabedatum des \n11. Oktober 1924 eine Fälschung mit nachstehenden Kennzeichen \nfestgestellt worden: Papier: Weicher, gering dicker. Es besteht \naus zusammengefügten Blättchen. Pflanzenfasern: Durch falsche, \nzwischen den Blättchen gelagerte Fasern vorgetäuscht. Wasser \nzeichen: Mehr linienartig auf der Innenseite der Blättchen durch \nAufdruck nachgebildet. Kontrollstempel: Der Kontrollstempel \nhat auffallend dünne Schriften. Vorderseite: Im männlichen \nBildnis ist das linke Ohr (vom Beschauer aus gesehen) gänzlich \nmissraten. Im Worte „Berlin“ des Ausfertigungsdatums ist der \nBuchstabe „1“ oben mit dem Punkte des nachfolgenden „i“ ver \nbunden, auf echten Noten freistehend gezeichnet Rückseite: \nIm linken unteren Felde fehlen im Blaudruck zwischen der \n \n \n\n \n\n500 Mark ausgesetzt Die Untersuchung hat bisher keinerlei An \nhaltspunkte zur Aufklärung des Verbrechens gebracht. Nach \nden Angaben des überfallenen Buchhalters Schäfer ist dieser \nbereits wenige Minuten nach Abgang des Zuges von den Ver \nbrechern überfallen und an einem Kleiderhaken im Abort aul \ngehängt worden. Marktfrauen, die später einstiegen, hörten das \nStöhnen Schäfers und zogen die Notbremse. Das Personal der \nReichsbahn befreite Schäfer von seinen Fesseln. Die Polizei \nsteht den Erzählungen Schäfers vorläufig noch skeptisch \ngegenüber. \nDie Möglichkeit ist nicht ausgeschlossen, dass es sich um ein \nfingiertes Verbrechen handelt. Schäfer hatte die Lohn \ngelder bereits gegen 9 Uhr von einer Kölner Bank ab \ngehoben und ist erst um 10 Uhr 53 Minuten abgefahren. \nDie Polizei untersucht jetzt, was Schäfer in der Zeit von 9 Uhr \nbis zum Abgang seines Zuges getan hat. \n \n\nSchuldfrage noch nicht geklärt \nsuchen, das schwer havarierte Schiff in die obere Ems ein \nzuschleppen. \n'Itt cßehtucni in Japan \nHunderte von Todesopfern \nTOKIO, 3. Mai. \nMan befürchtet, dass der Wirbelwind, von dem gestern der \nsüdliche Teil der Insel Sachalin und die Insel Hokkaido heim \ngesucht wurden, den Tod zahlreicher Fischer verursacht hat. \n. Hunderte von Personen werden vermisst. Mehrere Leichen \nwurden ans Ufer getrieben. Der Sachschaden wird auf 5 Mil \nlionen Jen geschätzt. Der Sturm brach gerade in dem Augen \nblick ans, als Tausende von Fischern, durch das Erscheinen \neines riesigen Heringsschwarmes gelockt, sich in See befanden. \n \n\nWertzahl „50“ die auf echten Noten gut sichtbaren, knotigen \nVerdickungen. \nFür die Aufdeckung der Falschmünzerwerkstatt zahlt die \nReichsbank eine Belohnung bis zu 3000 Reichsmark. \n \n\nSelbstmord eines Berliner Ingenieurs in Kiel. Aus dem \nKieler Hafen wurde gestern die Leiche des seit einigen Tagen \nvermissten verheirateten Berliner Ingenieurs Schultz geborgen. \nNach Lage der Dinge — bei dem Toten wurden mehrere \nschwere Steine vorgefunden — liegt Selbstmord vor. Schultz, \nder in Kiel Beziehungen unterhielt, hatte an seinen Vater ohne \nOrtsangabe einen Brief gerichtet, in dem er ihm von seiner Ab \nsicht, aus dem Leben zu scheiden, Mitteilung gemacht hatte. \nEin Greis vermisst. Seit dem 28. April wird der 81 Jahre alte \nTischler Hermann Tietze vermisst, der mit seiner Frau in der \nLessingstrasse 31 in Neukölln wohnte. Dem alten Manne gefiel \nes nicht, dass er nichts mehr zu arbeiten haben sollte, und am \nvergangenen Montag ging er weg mit dem Bemerken, er wolle \n \n\nsich auf dem Arbeitsnachweis in der Strasse Am Mittelweg nach \nBeschäftigung umsehen. Von diesem Gange ist er nicht mehr \nnach Hause zurückgekehrt. \n25 Jahce SLäu^Üngsfäcsotqe \nFestabend im Rathaus \nAnlässlich des 25jährigen Bestehens der Berliner städtischen \nSäuglings- und Tuberkulosenfürsorge fand am Freitag abend im \nRathaus im Stadtverordneten-Sitzungssaal ein Festabend statt, \nder durch Mozarts Quartett in C-dur eingeleitet wurde. \nDann sprach Stadtmedizinalrat Dr. von Drigalski über die \nBedeutung der planmässig durchgeführten Säuglings- und Tuber \nkulosenfürsorge Welche Bedeutung diese Fürsorge für die Ber \nliner Bevölkerung habe, zeigten deutlich die Zahlen der Sterb \nlichkeit. Um die Jahrhundertwende seien noch 23,6 Prozent \naller Säuglinge gestorben, doch im Jahre 1928 seien es nur \n7,8 Prozent gewesen. Genau so verhalte es sich mit der Tuber \nkulose. Diese habe in der gleichen Zeit einen Sterblichkeits \nrückgang von 24,6 auf 10,3 Prozent im Jahre 1929 gehabt Stadt \nrat von Friedberg wäre der erste gewesen, der mit Professor \nFinkeistein zusammen den Gedanken der planmässigen Fürsorge \naufgegriffen und in die Tat umgesetzt habe. In der Tuberkulosen \nfürsorge hätte man erst mit Erfolg arbeiten können, als Professor \nRobert Koch seine Entdeckungen über diese Krankheit gemacht \nhabe. Es wäre damals die Heilstättenbewegung und später die \nplanmässige Fürsorge gekommen. Bei dieser Gelegenheit müsse \nman des noch lebenden Veterans der Fürsorgepioniere, Geheim \nrat Rabnows dankbar gedenken, der die erste Tuberkulosen \nfürsorgestelle leitete. \nAuch deren sei dankbar gedacht, die oft ihre Jugend In den \nDienst der guten Sache gestellt hätten, der Pflegerinnen. \nWenn man das Beispiel gelten lassen wollte, sei der Arzt der \nKopf, die Fürsorgerin das Herz dieser Bewegung, und er, der \nRedner, möchte lieber auf ein wenig Inhalt im Kopf verzichten \nals auf das Herz. Die Vergangenheit habe gezeigt, wie ge \nschafft worden sei, die Zukunft solle es weiter so machen und \ndem Volke zum Heile dienen. \nNach kurzen Dankesworten des Geheimrats Rabnow sprach \nDr. Gustav Tugendreich vom Hauptgesundheitsamt über das \nThema „Vergangenheit, Gegenwart, Zukunft der Säuglings- und \nKleinkinderfürsorgestellen“. Nach einer Einleitung, in der er \ndie Säuglings- und Kinderkrankheiten in all ihren Gefahren be \nleuchtete, entwickelte er die historische Entstehung der Für \nsorgestellen vom 1. Mai 1905 und ihre Grundideen. Im Mittel \npunkt der Säuglingsfürsorgetätigkeit habe schon immer die ein \ngehende fachärztliche Beratung der Mütter gestanden, bei gründ \nlicher Untersuchung des Kindes. Vor allen Dingen hätte der \nKampf der falschen Ernährung des Kindes durch das Flaschen \ntrinken gegolten. Der beste Schutz sei immer die Mutterbrust. \nAber auch den Flaschenkindern hätte man geholfen. Man habe \ndie Milch je nach Anordnung gemischt. Das Kind würde regel \nmässig untersucht, die Fürsorgerinnen gingen auch in die Häuser. \nHeute gäbe es in Berlin 81 Fürsorgestellen für Säuglinge und \nKleinkinder. \nVon der Fürsorge würden fast 75 Prozent aller Säuglinge \nund sogar 40 Prozent der Kleinkinder erfasst. Der Ausbau \ndes Fürsorgedankens sei das Ziel des nächsten Jahrhunderts. \nDanach sprach Stadtrat Dr. Gettkant, der Dezernent für Tu \nberkulosefürsorge, über „25 Jahre Tuberkulosefürsorge“. Nach \nder Feier, die im Haydnschen Quartett in C-dur ausklang, fand \nein zwangloses Beisammensein statt \n \n\n3)=Zuq, fähU m AdeUetcoüe \n \n \n\n \n\nEcht \nCh e vreau \nKaaba mit Taupe. \n• Ine 8onderl«letung \n \n\nFeinfarbig \nKalbleder in neuesten \nFarben und Modellen \n \n \n\n \n\nDer \nMönch schuh \nneueste SchOptung aus feinet \nSexceU in dunklen Farbtones \n \n\nzu medngs&M Preisen \n \n\nStiller \nSeU-tifcee -6 (T^aKren \ndiesem Grundsatz Jrtu \n \n \n\n \n\nEchi Boxcalf \nviele hochwertige Moceile, \nin feinster Rabrenarbeit \n \n \n\n \n\nZweifarbig \nder moderne FrOh- \njahreechuh fOr den Herrn \n \n\nSattelb-aun \nBoxcalf.feinste9ahmenarbeit. \nunerreicht m dieser Preislage "
}