{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "04",
        "NewspaperNumber": "208",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "p \n \n\nMI \n \n \n\n \n\n// \n \n\n/ \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\n» \n \n\n(/nt/ c/as in d verkehrs \nreichen Berlin!“ \n \n\nAn die B.V.G.-Direktion — Die Linienänderungcn bei der Slrassenbahn \n \n \n\n \n\nIch wohne in Reinickendorf-Ost und meine \nA rbeitsitelle liegt Oranien-, Ecke Alte Jakob \nstrasse. Solange die Straßenbahn 36 luhr. war \nes mir möglich, von der Provinzstrasse hie Moritz- \nidatz zu fahren und von dort durch Umeteigen \nmit verschiedenen Linien meine Arbeitsstelle zu \nerreichen. Durch dag gänzliche Einziehen der \nl.inie 36 und Umlegen der 35 durch die Dres \ndener Strasse ist es mir jetzt gänzlich unmöglich, \nmeine Arbeitsstelle zu erreichen. Der Auto \nbus 25 fährt nur bis Usedomstrasse und die 119 \nkann ich nur bis zur Badstrasse benutzen. Fahre \nich mit der 41 bis Moritzplatz, ist mein Fahrschein \nabgelaufen. Da ich immer ein schweres Paket \nzu tragen habe, bin ich als Frau gezwungen, den \nWeg vom Moritzplatz bis zur Alten Jakobstrasse \nauf Schusters Rappen zurückzulegen oder noch \neinmal das teure Fahrgeld zu bezahlen. Ich \nfrage nun an, war es nötig, dass die B. V. G. gleich \nzwei Linien einziehen bzw. umlegen musste? \nUntergrund kommt für mich nicht in Frage, da \nich ja doch nur bis Moritzplatz oder Kochstraeee \nkomme. Da habe ich sowieso einen Fussweg \n\\on einer Viertelstunde mit Last zu laufen. Und \ndas in dem grossen, verkehrsreichen Berlin! Auf \ndieser Strecke muss unbedingt wieder Aende- \nrung eintreten. Frau KI., Reinickendorf Ost. \nEin unhaltbarer Zustand! \nAnlässlich der Inbetriebnahme der U-Bahn \nGesundbrunnen—Neukölln hat die B. V. G. eine \nReihe von Linienänderungen vorgenommen, u. a. \nist die Strassenbahnlinie 36 eingezogen. Die 36 \nwar für die Anwohner von Reinickendorf-Ost, die \neinzige direkte Verbindung zum Alexanderplatz. \nNun hat man zwar den Autobus 25 bis Bahnhof \nSchönholz verlängert, das hat aber für die aller \nmeisten Berufstätigen keinen Sinn resp. bedeu \ntet auf jeden Fall eine neue Verteuerung, da es \nfür den Autobus bekanntlich kein Abonnement \ngibt. Die einzige Strass^nbahnverbindung nach \nScbönbolz ist jetzt die Linie 119, deren Betrieb \naber gegen 21 Uhr eingestellt wird. Die An \nwohner von Reinickendorf-Ost betrachten diese \n \n\nArt der Verkehrspolitik als skandalös. Täglich \nkann man beobachten, dass die verärgerten \nFahrgäste bedauerlicherweise den Schaffnern \ngegenüber, die ja nichts dafür können, ihren Un \nmut Luft machen. Es ist einfach unverständlich, \nwie man eine derart beanspruchte Linie wie die \n36 einxiehen konnte. Ich bin überzeugt, dass \nwir in 24 Stunden eine Aenderung hätten, wenn \neiner der verantwortlichen Herren mal in den \nHauptbetriebsstunden auf einer der die Brunnen \nstrasse befahrenden Linien als Schaffner Dienst \ntun müsste, denn sowohl für die Schaffner als für \ndie Fahrgäste ist der Betrieb lebensgefährlich. \nSkandalös ist vor allem auch, dass inan mitten im \nMonat (am 23. April) den Betrieb der 36 eiu- \nsteilte, wodurch für alle Spätarbeiter das voraus \nbezahlte Abonnement zu 50 Prozent wertlos \nwurde, denn die an sich wohl selbstverständliche \nAnnahme, den Abonnenten nun bis zum Mo \nnatsschluss die Benutzung des Autobus 25 zu ge- \nstatten, wird von der R. V. G.. verweigert. Be \nzeichnend ist auch, dass am 23. April, dem Tag \nder Aenderungen, drei am Gesundbrunnen sta \ntionierte, von mir befragte Aufsichtsbeamte mir \nnicht sagen konnten, ob man nach dem Einzug \nder Linie 36 nun wenigstens den Fahrplan der \nLinie 119, die nur bis gegen 21 Uhr fährt, ver \nlängern würde. Man bat sich damit geholfen, \ngar nichts zu ändern, denn die paar E-Wagen, \ndie eingesetzt wurden, nutzen den Spätarbeitern \nnichts. Die wenigen Tage der neuen Regelung \nhaben bereits gezeigt, dass die Verkehrsverhält \nnisse unhaltbar sind, zumal auch durch die stän \ndigen Neubauten in Reinickendorf eine stärkere \nBeanspruchung der Verkehrsmittel zu erwarten \nisi Die B. V. G. kümmert sich um die schönen \nWorte von der Notwendigkeit der Besiedlung der \nAußenbezirke, die von berufenen und unberufe \nnen Stellen immer wieder gemacht werden, an \nscheinend nicht im geringsten, ebensowenig wie \nsie sich bisher um die Proteste gegen den Einzug \nder 36 gekümmert hat, die nach Verlautbarungen \nder Schaffner ausserordentlich zahlreich ein \ngegangen sein sollen. Anfrage an die B.V. G.: \nWann wird diesem unhaltbaren Zustand ein Ende \ngemacht? E. NkL \n \n \n\n \n\n„Ich darf mein Kind nicht taufen lassen “ \n \n\nWarum raufen? Wie Eltern, die sich Dissi \ndenten — allem Anschein nach konfessionslose \nDissidenten — nennen, den Wunsch haben kön \nnen, ihr Kind „taufen“ zu lassen, begreife ich \neinfach nicht. Die meisten jetzt Eltern werden \nden „Dissidenten“ sind doch selbst erst aus \nirgend einer Religionsgesellschaft, in die sie \nnoch nolens volens hineingeboren wurden, nach \nmehr oder weniger inneren Kämpfen — wie ich \n.•innehmen möchte: nach besserer Erkenntnis \nausgetreten. Wenn man es nun mit seinem \nKinde gut meint und ihm die Kämpfe, die man \n»elbst durchgemacht hat, auf religiösem Gebiet \nersparen will, so bleibt doch nichts weiter übrig, \nals das Kind dogmenfrei aufwachsen zu lassen \nrespektive zu erziehen. Nur so kann man dem \nKind auch wirklich freisteilen, eich für eine ihm \nzusagende Religionsauffassung zu entscheiden. \nWenn das Kind religionsgeschichtlich mit mög \nlichst allen Systemen vertraut gemacht wird, \nkann man einem diesbezüglichen Vorwurf des \nerwachsenen Kindes mit Ruhe entgegensehen \n— dann wird und kann kein Vorwurf erhoben \nwerden. Wenn ich aber als Dissident mein \nKind evangelisch abstempele, und es fühlt sieh \nnachher mehr zum Islam, Judentum, Katholi \nzismus, einer irgendwie benamsten Konfession \noder zum Freidenkertum hingezogen, so wird \nder Vorwurf der „falschen Erziehung“ mit Recht \n•len dissidentischen Eltern gemacht werden \nkönnen. I* E>- \nWenn Sie aus der Kirche ausgetreten sind, \nho müssen Sie doch mit den Ansichten derselben \n \n\nnicht übereinstimmen. Warum wollen Sie nun \nihr Kind in etwa» hineinzwängen, was Sie selbst \nverwerfen? Wollen Sie der Bibel nach handeln, \nso brauchen Sie Ihr Kind nicht taufen lassen, \ndenn wo steht in derselben geschrieben, dass \nKinder getauft werden sollen? Markus 16, 16 \nsteht: Wer da glaubet und getauft wird usw., also \nerst der Glaube, dann die Taufe; ein kleines \nKind kann aber noch keinen Glauben haben, \nsondern muss erst ein denkender Mensch wer \nden, dann erst hat die Taufe einen Sinn, Siehe \nauch Matt 28, 19. (Erst belehren, dann taufen.) \nVon einer Einsegnung der Kinder steht in der \nBibel ebensowenig; beides sind Zeremonien, \nwelche die Kirche im Laufe der Jahrhunderte \neingeführt hat; dieselben sind aber durchaus \nunbiblisch. Da sich diese Sache nicht mit weni \ngen Worten erklären lässt, so bin ich gern bereit, \nIhnen ausführlicher zu antworten, wenn Sie ein \nVerlangen danach haben. 0. M. \n» \nAla langjähriger Abonnent der „Berliner \nVolks-Zeitung“ bitte ich ums Wort! Herr H. W„ \nCharlottenburg, ich muss mich sehr wundern \nals Dissident, wo Sie selbst auch Dissident sind \nund so eine lächerliche Frage stellen, was Sie \nnun machen sollen, dass Sie abgewiesen sind und \nzur Taufe Ihres Kindes nicht zugelassen werden. \nLassen Sie Taufe, Taufe sein; erziehen Sie Ihr \nKind als Dissident Ich habe auch Kinder und \nhabe dasselbe getan. Sie werden nie Vorwürfe \nbekommen. Ein Abonnent \n \n \n\n \n\nErfinder-Elend \nEin trübes Kapitel \nIch habe eine Erfindung auf Schreibwaren- \ni'egenstand gemacht Die Modelle habe ich am \n12. Februar d. J. herstelten lassen. Habe nach \nweislich ein Dutzend Muster hersteilen lassen \nund wollte mit dem Verkauf anfangen, konnte \naber, unvorhergesehene Geldschwierigkeiten, \ndie Sache nicht ausnützen. Habe nun einer \nFirma ein Modell nebst Beschreibung eingesandt \nund dieser die Erfindung im Vertrauen ange- \nIloten, dieselbe als Patent oder Musterschutz an \nzumelden und zu verwerten, mir dafür eine \nkleine Abfindung zu geben, da ich die Erfindung \nwegen Geldmanges nicht anmelden kann noch \n \n\nauszunützen. Also am 12. Februar habe ich die \nersten Modelle hersteilen lassen. Am 27. März \nsandte ich Modelle sowie Beschreibung an Firma \nein. Am 3. April, also nach einer Woche, be \nkam ich folgenden Bescheid: „Ich habe auf diese \nErfindung und ähnliche selbst Schutzrechte ein \ngeleitet, so dass ich von Ihrem gefl. Angebot \nkeinen Gebrauch machen kann.“ Am 6. April \nmachte ich die Firma darauf aufmerksam, dass \nich, gestützt auf da» Vorbeugungsrecht, da ich \nmeine Erfindung ja schon am 12. Februar fertig \nhatte sowie Muster herstelien lassen, mein Vor \nbeugungsrecht anderweitig anbieten werde. Am \n15. April erwidert die Firma: „Ich muss mir \nausserdem Vorbehalten, gegen irgendwelche \nSchutzrechte, die gewerbsmässige Herstellung \noder das Inverkehrbringen Ihres in Frage \n \n \n\n \n \n\n \n\nstehenden Artikels, soweit meine Rechte davon \nbetroffen werden, vorzugeben.“ Also die Firma \nbat mir kein genaues Datum ihrer Anmeldung \nin beiden Briefen mitgeteilt. Wenn nun die be \ntreffende Firma Schutzrechte nach dem 27. März, \nalso nach meinem Angebot eingereicht hat, so \nhabe ich das Gefühl, dass das indirekter Er \nfindungsdiebstahl ist, aber was kann ich dagegen \ntun und wobin habe ich mich zu wenden? Bleibt \nmein Vorbeugungsrecht bestehen, wenn die \nFirma nach dem 12. Februar bzw. 27. März d. J. \nSchutzrechte eingereicht hat, und kann ich diese \nSchutzrechte für Unrecht erklären lassen? Gibt \nes da kein Gesetz, dass die mittellosen Erfinder \nvor dieser Art Ausbeutung schützt? W. G. \nKlage des Staatenlosen \nWeshalb das Attest? \nSeit etwa einem Monat nehme ich in der \nStädtischen Webeschule zu Berlin, Warschauer \nPlatz 6—8, einen Kursus Wirkerei und Strickerei \nmit Da ich staatenlos bin, muss ich ein söge- \n \n\n„Er schielt nach \nLassen Sie ihn ruhig weiterschielen. Wenn \ner genug geschielt haben wird, hört er von selbst \nauf. Als ich Jünger war, habe auch ich nach \nanderen Frauen geschielt — vielmehr allerdings \ndiese nach mir, denn ich galt als schöner Mann. \nWenn ich dann näher zusah und kritisch prüfte, \nfand ich jedesmal bald heraus, dass meine Frau \ndoch die beste war — und blieb ihr treu. Wenn \nIhr Mann kein Trinker, kein Spieler ist, wenn \ner seine Berufspflicht erfüllt und Sie keine Not \nleiden lässt — drücken Sie ein Auge zu. Mit \nGeduld lässt sich viel überwinden. Auf keinen \nFall nur deshalb Trennung oder Scheidung. \nDenken Sie an die möglichen Folgen. Eine Frau \n— wenn sie kein Vermögen besitzt — ist in \nsolchen Fällen fast immer die Leidtragende. \nH. F. \n* \nGeehrte Frau M. K. Nur nicht so tragisch nehmen, \nwenn der Mann schielt, das ist kein Scheidungs \ngrund! Seien Sie nett und freundlich zu ihm, \nund passen Sie nicht immer auf, wohin Ihr \nMann „schielt“, sondern, wenn Sie noch gut aus- \nsehen, schielen Sie lieber auch so'n bisschen mal, \ndas ist ein probates Mittel. Im übrigen „schie \nlen“ alle Männer ein bisschen, und auch die \nganz treuen. Mein eigener übrigens auch, und \n \n\n„Zu Viel Wirtschaftsgeld?“ \nAntwort Meine Frau und ich haben uns — \nvor 37 Jahren — aus Liebe geheiratet Diese \nLiebe besteht auch heute unverändert wie am \nersten Tage. Meinungsverschiedenheiten oder \ngar Zänkereien, wie sie — leider — bei der \nMehrzahl der Ehen an der Tagesordnung sind, \nkennen wir nicht; sie sind uns unbekannte Be \ngriffe. In Friedenszeiten hatte ich ein Einkom \nmen von 250—300 Mark monatlich und etwa \n40—50 Mark Nebenverdienst Mein Gehalt gab \nich restlos meiner Frau. Den Nebenverdienst \nbehielt ich als Taschengeld: für gemeinsame \nAusflüge, Theaterbesuche, Anschaffung von \nBüchern und dergleichen. Um die Verwendung \nmeines Gehalts kümmerte ich mich nie. Ich \nwusste, dass meine Frau wirtschaftlich und spar \nsam Ist; das genügte. Ich hätte es auch meiner \nfür unwürdig gehalten, danach zu tragen. Freude \nbereitete es mir allerdings, wenn meine Frau \njeden Monat einen Betrag zur Bank gebracht \nbatte. So ging das über zwanzig Jahre. Die In \nflation hat unser schönes erspartes Vermögen \nrestlos verschlungen. Ich wurde, Ende der \nFünfzig, abgebaut Heute leben wir von einer \nkleinen Rente, die uns für den Lebensunterhalt \n— ausser Miete — etwa 60 Mark übrig lässt \nNun? Stellen Sie sich vor, wie wir Jetzt durch \nkommen müssen. Aber an unserer Liebe hat \nauch das nicht das geringste geändert. Kein \nMisston kommt je bei uns auf. Wir sind glück \nlich und zufrieden, dass uns vergönnt Ist die \nkurze Zeit die wir noch zu leben haben, bei \nsammen zu sein. Sollte das bei Ihnen nicht \nebenso sein können? Etwas mehr oder weniger \n„Lebensgenuss“ macht doch wirklich nicht die \nSeligkeit aus. Mit Nachsicht, Güte und gegen \nseitigem Verstehen wird sich ein erträgliches \nDasein bestimmt erreichen lassen. „Es gibt Zei \nten, wo man die Scherben seines zerbrochenen \nGlückes zusammensuchen muss, um sich ein \nneues daraus zu bauen,“ sagt Sudermann. Ver \nsuchen auch Sie es — et wird schon gehen. \nH.F. \nFilmreste \nIch habe etwa 8 Klio Filmrollen, die \nInhaltlich nicht zueinander passen, zu verkaufen. \nIch hsbe schon versucht, sie in Filmkopieranetal- \nten und Zelluloldverwertungsstellen zu ver- \näussern. Es wurde mir aber jedesmal gesagt, \n \n \n\n \n\nnanntet Gesuch efnreloben, damit Ich den Kur \nsus überhaupt weiter mitmacben kann. Das Ge \nsuch soll folgendermaßen aussehen: 1. selbst \ngeschriebenen Lebenslauf mit eigener Unter \nschrift, 2. beglaubigte Zeugnisabschriften und \n3. ein polizeiliches Führungszeugnis, von der \nzuständigen Polizei ausgestellt. Jetzt möchte leb \ndie verehrten Leser bitten, mir mitzuteilen, wozu \nall diese Umstände notwendig sind. Gleichzeitig \nmöchte ich bemerken, dass das von der zustän \ndigen Polizei auszustellende Führungsattest \n2 Mark kostet. Soll etwa das Gesuch nur den \nZweck haben, der Stadt Berlin eine Einkommens \nmöglichkeit zu verschaffen? Wenn ja, dann \nkönnte die Stadt Berlin sich bestimmt auch auf \nanderem Wege Einnahmen beschaffen, und nicht \nuns Staatenlose bei Jeder Gelegenheit benach \nteiligen, zumal ich selbst in Deutschland ge \nboren bin und noch niemals im Ausland war. \nEbenso erging es meinem Vater; als er in Berlin \nzu arbeiten anfing, da musste er erst eine Ar- \nI beitsbewilligung einholen, die 1,60 Mark gekostet \nhat. Für die Antworten im voraus meinen \nbesten Dank. W. H., Neukölln. \n \n\nanderen Frauen “ \nder ist ein Muster von gutem Ehemann. Ist der \nMann mit Fein- und Taktgefühl ausgestattet, \nschielt er Ja nur so ans den Augenwinkeln; das \nsieht inan als kluge Frau nicht, die andere Sorte, \ndie jedes weibliche Wesen anstarren, sind lächer \nlich. Im übrigen ist es am besten, diese Unart \nunserer lieben Männer nicht so tragisch zu neh \nmen. Kommt was Hübsches, Nettes, Adrettes, \nschielt sogar der Grosspapa. \nEine lustige Leidensgenossin. M. M. \n„Das Liebchen \ndes Ehemanns\" \nAntwort. Der Fall liegt sehr ernst, aber \nmit Gewalt lässt sich da ebensowenig etwas aus- \nrichten. Ich kenne mehrere solcher Fälle, die \nletzten Endes zur Katastrophe führten. Glauben \nSie mir: es wird eine Zeit kommen — früher \noder später —, dass Ihr Mann Einkehr hält. Dann \nwird er bitter bereuen uud das Leid, das er \nIhnen durch Willensschwäche zugefügt, durch \num so grössere Liebe wieder gutzumachen \nsuchen. Dann werden Sie sich mit Genugtuung \nsagen können: ich habe nicht umsonst gekämpft \nund gelitten. Eine frühere Leidensgefährtin. \n \n\ndass von privater Seite nichts angekauft wird. \nWas soll ich mit den Filmen tun? Vielleicht \nkann mir jemand einen Rat erteilen. \nA. S„ NO. 55. \n„Ich will zu Mutti 1 \nDass Ihr Töchterchen in letzter Zeit so fingst- \nlieh geworden ist und immer nach der Mutter \nverlangt, ist ein Zeichen dafür, dass das Kind \nnervös isL Vielleicht kommt es zu wenig an die \nLuft Lassen Sie das Kind, wenn es geht, viel \ndraussen an der irischen Luft spielen und brin \ngen Sie es mit anderen Kindern zusammen. \nKinder erziehen sich am besten untereinander. \nGeben Sie der Kleinen abends vor dem Schlafen \ngehen ein paar Baldriantropfen, das hilft sehr \ngut Mein Töchterchen war eine Zeitlang auch \nso ein Mutti-Kind, ich habe ihr das auf diese \nArt abgewöhnt. Nur nicht zuviel Rücksicht auf \ndas Kind nehmen, man muss liebevoll — aber \nauch energisch sein! —el \nANTWORTEN \nW. W., Neukölln. Belm Ableben der Mutter gejit \ndas Wohnungsrrcbt auf diejenigen Angehörigen über, \ndie mit der Mutter zur Zeit ihres Todes die Woh \nnung gemeinschaftlich benutzt haben, in Ihrem Falle \nalso auf sämtliche Kinder sowie auf den Enkel und \nauf den Ehegatten. Jur. \nA. P. „Wem gehört der Nachlass?“: Die Kinder \nsind beim Tode der Ehefrau neben dem Ehemann erb \nberechtigt, nnd zwar erben die Kinder zusammen Vi, \nder Ehemann Y» des Nachlasses der Ehefrau. Nur \ndiejenigen Sachen gehören zur Erbschaft, die Eigen \ntum der Frau gewesen sind, nicht also die Möbel, die \nder Mann gekauft hat. Jur. \nE. R. „Die Mattscheibe“: Sie sind erst heim Ver \nlassen der Wohnung verpflichtet, den bisherigen Zu \nstand der Wohnung wieder herzustellen. Das jetzt \naufgestellte Verlangen des Hauswirtes stellt sieh nach \nunserer Auffassung als Schikane dar und Sic können \nes ruhig auf eine Klage ankommen lassen. Jur. \nWl. „Vier Fragen“! 1. Wenn Ihre Mutter seit \n1918 untervermietet hat. ist der Hauswirt nicht be \nrechtigt, eine Vergütung für die Untervermietung zu \nfordern. Die Anmeldungen können, wenn der Haus \nwirt sich weigert, mit der Unterschrift des Vermieters \nfalso Ihrer Mutter) elngerclcht werden. — 3. Die \neigenen Kinder können hei der Mutter wohnen, ohne \ndass ein Zuschlag zur Miete erhoben worden darf. — \n3. Es bleibt nichts weiter übrig, als den Schuldner in \nBonn zu verklagen. Sie können dann vollstrecken \nuud das Urteil behält seine Kraft, auch wenn die "
    }
}