{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "04",
        "NewspaperNumber": "208",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "*IT1orqeivÄ.u8qabe \nNr. 208 — 78. Jahrgang \n \n\n'Berliner 'Uolks--Zeitung \n \n\nDrittes Veibtqtt \nSonntag, 4. Mai 1930 \n \n\ny , Quer durch \nAusgezeichnete Besetzung der 10. Veranstaltung des Berliner Athletikklubs / Um den Wanderpreis \ndes Verlages Rudolf Mosse in der 12-km-Staffel \n \n \n\n \n\nWenn heute früh nach 9 Uhr 136 Läufer ihren Weg von \ndem Sportplatz in der Seydlitzstrasse durch die Lehrter, Fenn-, \nSchönwalder, Gerichts-, Acker-, Bernauer, Danziger, Peters \nburger Strasse zur Obe rba um brücke und zurück nehmen, wird \nes nicht mehr viele Berliner geben, die erstaunt diesem ausser- \ngewöhnlichen sportlichen Wettkampf Zusehen. Man weiss all \ngemein was los ist, da ja der Berliner Athletik-Klub schon zum \nzehnten Male sein „Quer durch Berlin“ in Szene setzt. Pro \nminente Langstreckler, acht Nationen werden sich am Start in \nder Seydlitzstrasse einfinden. \nUnter den 30 Senioren der HauptklasBe fällt besonders die Nennung von \nHarper (England) auf, der durch den in Belin aufgestellten 25-Kilometer- \nWeftrekord bestens bekannt ißt. Neben Mottmülle und Bukas (beide Riga), \ndie schon seit Jahren an dieser Konkurrenz teilnehrhen, erscheint in Laak- \nsonen ein versprechender finnischer Langstreckenläufer am Ablauf. Aus \nUngarn ist Kyralli, aus Frankreich Gerault, aus der Schweiz Flueskiper, aus \nder Tschechoslowakei Beva genannt. Gegen diese gute ausländische Elite \nwerden natürlich die Deutschen einen schweren Stand haben. Kapp (München) \nwird es daher nicht leicnt fallen, den Sieg des Vorjahres zu wiederholen. \nSonst verdienen noch die S. C. C er Brauch, Hempel und Geissler Beachtung. \nAuch Stellges (Bochum), der bei den Olympischen Spielen der beste deutsche \nMarathonläufer war, kann in Front erwartet werden Sehr gut sind auch die \nNebenklassen besetzt. Bei den Junioren (22) gelten die S. C. C.er Grob und \nFitoff als Favoriten. In der Klasse der Anfänger, von denen 40 Nennungen \nabgegeben sind, ist eine Voraussage nicht zu treffen Unter den 29 Alten \nHerren befinden sich sogar zwei Ausländer: Tubelies (Ri^a) und Stefano \nwitsch (Belgrad). Im Mannschaftswettbewerb dürfte die Entscheidung \nzwischen dem Rigaer Klub, dem 8. C. C. und dem Eisenbahn Sport-Verein \nMünchen Degen. Lieber die gleiche D stanz von 25 Kilometer treten auch die \nGeher in Konkurrenz. Vier Ausländer, Valente (Italien), Liska (Tschecho \n \n\nslowakei), Dahlin und Dseniliu (Lettland), werden versuchen, den Deutschen \nden Sieg streitig zu machen. Hähnel, Sievers, Schwab und Peters werden \nsicherlich in der Spitzengruppe zu finden sein. \nNeu ins Leben gerufen ist die 12-Kilometer-Staffel, für die \nder Verlag Rudolf Messe einen Wanderpreis gestiftet hat. \n20 Läufer gehören zu einer Mannschaft, für die keine Auf \nstellung vorgeschrieben ist. Der Start der Mannschaften, unter \ndenen die Post als Favorit bezeichnet wird, erfolgt um 10 Uhr. \nAuf dem Sportolatz in der Seydlitzstrasse werden die Zuschauer \ndurch Bahnwettkämpfe, in erster Linie Staffeln, unterhalten. \nSdilusstag \ndes Ständigen Boxringes \nin den Spichernsälen \nDer Abschied vom Spichernring wurde dem Stammpublikum \nnicht schwer gemacht Nach anregenden Kämpfen schloss der \nAbend mit einem Missklang, als Besser II in der achten Runde \nkurz vor dem Schlussgong die dritte Verwarnung wegen Tief \nschlagens erhielt und disqualifiziert werden musste. Tobeck \n(Breslau) fand sich mit dem körperlich kräftigeren Gegner in \nfolge der Rechtsauslage nur sehr schlecht ab und musste sogar \n \n\nin der dritten Runde auf einen genauen Leberhaken bis „8\" zu \nBoden. Heeser machte mit seinen 78,1 Kilo einen untrainierten \nEindruck, kam aber besser über die Runden, als man anfangs \nannehmen konnte. \nAuch im einleitenden Kampf ging es «ehr wild so. Die Neulinge Ziegert \nund Schlägel gaben sich die erdenklichste Mühe, so dass die Entscheidung \ndes Ringrichters Briese als sehr hart empfunden wurde, der in der dritten \nRunde wegen Unfähigkeit die beiden Boxeleven aus dem Ring schickte. \nZiegcrt, der gegen den grösseren Schlägel einen schweren Stand hatte, wird \nsicherlich das nächstemal beweisen, dass der Ringrichter ihm unrecht tat. \nZwei k. o.-Siege brachten die folgenden Kämpfe Pfitzner, den man als \nTitelanwärter ira Bantamgewicht bezeichnet, keilte gleich wieder wild \ndrauflos und hatte Neumann in der zweiten Runde schon schwer ange \nschlagen. Es vergingen aber noch die dritte und vierte, ehe die Sekun \ndanten Neumann von seinem aussichtslosen Bemühen, über die Runden za \nkommen, erlösten und das Handtuch in den Ring warfen, als ihr Mann in \nder fünften Runde, schwer angeschlagen zu Boden musste. In bestechender \nVerfassung präsentierte sich Franz gegen Riege. Der gut aussehende Mittel \ngewichtler, der wieder von Samson Körner betreut wurde, bat sich aber nicht \nweiter entwickelt; denn als seine vehementen Angriffe in der ersten Rund© \nnicht die erwünschte Wirkung hatten, boxte er so zerfahren und schlecht \nweiter, dass ihn Riege in der vierten Runde mit einem Rechten, der unterhalb \nder Schläfe landete, für längere Zeit das Bewusstsein nahm. Noack ist \nbesser als Lemajeur und gewann verdient nach Ablauf der acht Runden nach \nPunkten Die richtige Stimmung und Zufriedenheit kam aber auch bei \ndiesem Hauptkampf nicht auf, da der wieder glänzend in Form befindlich« \nkleine Berliner taktisch sehr schlecht gegen den ganz auf die Defensive ein \ngestellten Belgier kämpfte. Bewundernswürdig war wieder der vorbildlich© \nKampfgeist, mit dem Noack den verängstigten Lemajeur im Ring herum \njagte. Hoffentlich findet sich bald wieder ein Veranstalter, der Noack gegen \neinen guten Ausländer einen Platz im Programm einräumt. \n \n \n\n \n\nStart zur Deutsthtand-R \nIn zehn Tagesetappen 2500 Kilometer auf dem Rade \n \n\nWas die weltberühmte Tour de France für Frankreich, das \nsoll die Deutschland-Rundfahrt für den deutschen Radsport be \ndeuten. Heute in aller Frühe erfolgt der Start zu diesem \nRiesenrennen, das die Berufsfahrerliste aus allen Gauen des \nReichs in zehn Tagestouren vom 4. bis 25. Mai vereinigen wird; \ndie bekannten fünf „Stille“, Opel, Mifa, Diamant, Brennabor \nund Dürkopp sowie die einschlägige Zubehörindustrie, haben \neine beträchtliche Summe zusammengebracht, die aus Start \ngeldern, Snesen und Prämien besteht, um derentwillen das \nGanze in Szene geht. Die Etappeneinteilung ist folgende: \nI. 4 Mai Berlin—Müncheberg—Frankfurt a O—Crossen—Grünberg— \nGlogau. 2*20 Kilometer; II. 6. Mai. Glogau—Lübben—Liegnitz—Görlitz— \nBautzen-Dresden. 245 Kilometer; III 8. Mai: Dresden—Chemnitz—Borna- \nLeipzig—Naumburg—Weimar—Erfurt, 240 Kilometer; IV. 11. Mai: Erfurt— \n \n\nGotha—Eisenach—Salzungen—Puldar—Euerdorf— Sch weinfurt, 245 Kilometer; \nV. 13. Mai: Schweinfurt—Bamberg—Nürnberg—Ingolstadt—München, 300 Kilo \nmeter; VI 15. Mai: München—Augsburg—Ulm—Essl ngen—Stuttgart. 235 Kilo \nmeter; VII. 18. Mai: Stuttgart -Bruchsal-Heidelberg—Darmstadt—Frank \nfurt a. M., 215 Kilometer; VIII 20. Mai: Frankfurt a. M.—Giessen—Marburg- \nArolsen—Paderborn —Bielefeld. 262 Kilometer; IX. 22. Mai: Bielefeld—Min \nden—Hannover—Celle—Harburg—Hamburg, 266 Kilometer; X 25. Mai: \nHamburg—Ludwigslust—Perleberg—Kyritz—Nauen—Berlin. — Das sind ins \ngesamt 2513 Kilometer, über Berg und Tal, in Regen und Sturm, eine \nLeistung, die fast übermenschlich genannt werden muss. \nDer Startpunkt ist Berlin-Friedrichfelde; um 7 Uhr früh \nwird das etwa 70-köpfige Feld mit seinem Tross an Motorrad \nbegleitern, Rennkommissaren und Presseleuten auf die Reise \ngeschickt. Verpflegungskontrolle ist Frankfurt a. O., wo den \nFahrern im Vorbeifahren die Proviantbeutei umgehängt \nwerden. Dies dürfte gegen 954 Uhr erfolgen. \n \n \n\n \n\nHandicaps hinter Motoren \nSieben Dauerfahrer auf der Olympiabahn \nDem Gedächtnis zweier tödlich verunglückter Rennhahn \nmatadoren, Robi und Krupkat, sind die Rennen der Olympiabahn \nheute gewidmet, die von sieben Dauerfahrern bestritten werden. \n8awall, der ausgezeichnete Franzose Bröau, Möller, Lewanow, \nHille, Leddy und der vielversprechende Breslauer Lohoff s'nd \ndie Starter der in Handicapform ausgeschriebenen Rennen. Die \nDirektion hofft dadurch Kämpfe und spannende Momente garan \ntieren zu können, dass sie den schwächeren Fahrern Rundenvor \ngaben gibt, und ausserdem wird zum ersten Mal in Berlin das \nneue Punktwertungssystem angewandt. \nDies erfolgt im ersten Rennen über 50 Kilometer; es werden \nfolgende Punktzahlen festgesetzt: nach 10 Kilometern 5, 4, 3, \n2 Punkte; nach 20 Kilometern 5, 4, 3, 2 Punkte; nach 30 Kilo \nmetern 6, 5, 4, 3 Punkte; nach 40 Kilometern 8, 6, 5, 4 Punkte; \nnach 50 Kilometern 10, 8, 5, 4 Punkte. Durch diese Staffelung \nwill man verhindern, dass ein Fahrer schon in der ersten Hälfte \ndes Rennens so viele Punkte sammelt, dass er sich später nicht \nmehr anzustrengen braucht. Dazu tritt noch die Gewährung von \nIJeberrundungspunkten; jeder Fahrer, der am Feld vorbeigeht, \nerhält 5 Punkte, gleichgültig welche Position er einnimmt. Das \nzweite, ebenfalls über 50 Kilometer führende Rennen wird mit \nVorgaben gefahren. Vom Mal starten 8awall, Breau und Möller; \neine Runde Vorgabe haben Lewanow, Hille und Leddy, zwei \nRunden Lohoff. Beide Male wird fliegend gestartet, so dass \n8awall den Vorteil des am besten anspringenden Motors nicht \nwird ausnützen können. \nVon den heutigen weiteren radsportlichen Ereignissen ist die \nDeutschland-Rundfahrt, die an anderer Stelle beschrieben wird, \ndas Wichtigste. Zu erwähnen ist das Jugend-Mannschaftsfahren, \ndas der Gau Berlin des Bundes Deutscher Radfahrer heute auf \nder Spandauer Rundstrecke abwickelt und zu dem der Verlag \nMosse einen wertvollen Preis gestiftet hat. 30 Jugendmannschaften \nzu je fünf Fahrern. Start ist an der Falkenhagener Chaussee, \nKilometerstein 1,8 um 7J4 Uhr. \nKegler-Draht-Städtehampl \nHelsingfora - Berlin \nDer Städtekampf zwischen den Bowling-Mannschaften von \nHelsingfors und Verband Berliner Kegelklubs endete mit dem \nSiege der schwedischen Mannschaft. Helsingfors erreichte 7867 \nund Berlin 6821 Punkte. Der beste schwedische Spieler war \nPerkka mit 2438, der beste Berliner Roh. Wiese mit 2185 \nPunkten. \nDen Freundschaftskampf der Mannschaften von Berlin, Dres \nden und Leipzig auf derselben Bahnart (10 Kegelstand) gewann \n \n \n\n \n\ndie Berliner Mannschaft (V. B. K. I. B. B.) mit 1487 Punkten vor \nDresden mit 1335 und Leipzig mit 1207 Punkten. \nDie besten Einzelspieler waren: Berlin: Röpke 524, Dresden: \nNeumann 507 und Leipzig: Grüneberger 439 Punkte. \n \n\nDas zweite Entsdteidungsspiel \num die Meisterschaft \nAuf dem Preussen-Sportplatz am U-Bahnhof Kreuzberg findet \nheute das zweite Entscheidungsspiel um die brandenburgisebe \nFussballmeistersehaft statt zwischen den alten Rivalen Hertba- \nB. 8. C. und Tennis-Borussia. Hertha zieht als Favorit in den \nKampf. Die blauweisse Streitmacht braucht, nachdem sie die \nerste Schlacht gewonnen hat, nur unentschieden abschneiden, \num sich abermals die Meisterwürde zu sichern. Herthas Aus \nsichten sind nicht schlecht. Dem Vernehmen nach wird Hertha \nin derselben Aufstellung wie am letzten Sonntag spielen. Es ist \naber auch möglich, dass der Mittelstürmer Lehmann, der gesund \nheitlich nicht auf der Höhe ist, diesmal zu Hause bleibt und der \n„Allround“-Spieler Völker mit der Führung des Angriffs betraut \nwird. Für ihn würde dann Radecke in die Läuferreihe einziehen. \nNach dem, was man in den letzten Tagen von Tennis-Borussia \ngehört hat, ist man auch dort zuversichtlich gestimmt. Mag \nHertha auch der Favorit sein, die Aussenseiterchancen Borussias \nsind jedenfalls reell. Ein Sieg der Borussen würde ein drittes \nSpiel zur Folge haben. Tennis wird voraussichtlich nicht in der \nselben Besetzung wie am letzten Sonntag spielen. In der Läufer \nreihe wird vielleicht Haya für Schumann und im Angriff der \nRepräsentative Schröder auftauchen. Das Amt des Schiedsrichters \nversieht Salomon (Meteor). Der Beginn des Kampfes ist auf \n16‘A Uhr festgesetzt worden. Das übliche Vorspiel liefern sich \ndie Schülermannschaften von Weissensee 1900 und Tennis- \nBorussia. \n* \nDas bedeutendste Ereignis des heutigen Sonntags, an dem auch \ndie Berliner Sportgemeinde lebhaften Anteil nimmt, ist der von \nuns bereits ausführlich gewürdigte Länderkampf Deutschland — \nSchweiz, der in Zürich ausgetragen wird. \nIn Berlin gibt es neben dem Treffen Hertha—Tennis noch einige Gesell \nschaftsspiele. So messen Halley-Concordia und der S. C. Charlottenburg \nin Reinickendorf-Ost, am Stegeweg, ihre Kräfte (1614 Uhr). Union-Potsdam \nwird in Potsdam an der Templiner Chaussee von Blau Weiss besucht. Con- \ncordia.Wittenau und Alemannia treffen sich in Wittens». Der Adlershofer \nBallspiel-Club tritt in Adlershof, Waldstrasse, gegen Berolina - L. S. C. an. \nDie Spiele beginnen um 16 Uhr. \nDie Punktspiele der Krelsllga werden von folgenden Klubs bestritten: \nNordkreis : Hansa—Meteor (Baumschulenweg, Kiefholzutras6e), Hertha- \nCharlottenburg—Brandenburg-Charlottenburg (Olbersstrasse). Postsportverein \n—Stern 1900 (Poststadion). — Ost kreis: Amateure—Stern 89 (Moabit, \nSeydlitzstrasse). Bewag—B. V. G. (Lichtenberg, Siegfriedstrasse) — 8 Üd - \nkreis: Ost 1910—Schwarz-Weiss (Hohenschönhausen, Sommerstrasse). — \nWestkreis: V. f. B. Hermsdorf—Spandauer Ballspiel-Club (Hermsdorf, \nSeebadstrasse), Corso—Niederschönhausen (Karow). \n \n\nDer Preis von Dahlwitz \nDer zweite Sonntag in Hoppegarten \n \n \n\n \n\nDer zweite Renntag in Hoppegarten bringt ale Hauptprüfung \nden Preis von Dahlwitz, in dem stets einige der besten Ver \ntreter des Derbyjahrganges herauszukommen pflegen. Diesmal \nstehen für die Meilenprüfung der Weinberger Palfrey \n(O. Schmidt), das Oppenheimsche Paar Wiener Blut (Munro) \nund Savonarola (Zehmiecb), der Graditzer Monaalvat (Huguenin), \nder Ormenheimerscbe Masso d'Arezzo (Narr) sowie Stall Höd- \nwalts Mellitus (Pretzner) unter Order. \nWeiterhin gibt es Galopprennen in Hannover, Krefeld und \nMannheim, wo „gemischte Kost“ aul dem Programm steht Di* \nTraber finden in Leipzig Gelegenheit zur Betätigung. \nAm Montag ladet Ruhleben die Berliner Trabrenngemeind* \nzu Gaste. \n \n\nVoraussagen * \nHoppegarten (15 Uhr). \n \n\n!. Audacia — Donnerkiel. \n2. Gutenberg Teneriffe. \n3. Flaggengruss — Missgriff \n4. Stall von Oppenheim — Palfrey. \n \n\n1. Negns — Eilbrief. \n2. Oberon II — Goldwert. \n3. Lorbeerkranz — Portländer. \n4. Randglosse — Cocktail. \n \n\n5. Fakir — Askarl \n6. Altenberg — Avanti \n7. Mumm — Sturmhaube. \n8. Bernhard — Octavia. \nHannover (15 Uhr). \n5. Lefels — Eldon. \n6. Mildred — Ardoritin. \n7. Trunkenbold — Dämon. \n \n\nKrefeld (15H Uhr). \n \n\n5. Nobelmann — Volumnins. \n6. Ilia — Brigant. | \n7. Ordensschwester — Chinaprinz. \n \n\n1. Goldener Ehrenschild — 8 A. \n2. Sckwertleite — Edelmann. \n3. Fernpass — Böckerschuss. \n4. Aeolus — Hellespont. \nMannheim (15 Uhr). \n!. Teukros — Maidi. 5. Honeska — Goldjfiger. \n2. Isländer — Feuermal. 6. Kipnis — Cupido. \n3. Patgulli — Dido. 7. Winska — Pedrillo. \n4. Grenzschutz — Liebeszauber. \n. Leipzig (14H Uhr). \n \n\n1. Aeschylos — Leuchte. \n2. Hänsi Dillon — Edelmeister. \n3. Interpellant — Lebemann. \n4. Lady Bond — Hänsi Dillpn. \n \n\n5. Meisterstück — Lindowgold. \n6. Herbstaster — Cresceus. \n7. .Propeller — Siegfried IV. \n8. Abendstera — Bergfex. \n \n\nLongchainp (14 Uhr). \n \n\n1. Hold All — Stall Rothschild. \n2. King Arthur — Typbon. \n3. Stall Esmond — Commandcrie. \n \n\n4. Epi de Franc« — Kettering \n5. Porte Doräe — Merle Blanc, \n6. Suroit — Besaut. \n \n\nHockey: Auf dem Rotweissplatz im Grunewald liefern \nsich Berliner Hockeyklub und Sportverein 92 das erste Ent \nscheidungsspiel um die Berliner Meisterschaft. \nHandball: An sieben verschiedenen Orten, in Könige \nborg, Bremen, Harburg, Mainz, Stuttgart, Mannheim und Leipzig \nwerden die Vorrundenspiele zur Meisterschaft der D. T. durch \ngeführt. Der Berliner Polizeisportverein erwartet den Berliner \nTurnermeister T. i. B. zum Wettspiel. \nKegelsport: Sportheim Hasenheide, 10 Uhr: Entschei \ndungskampf für die Zehner-Verbandsriege auf Asphalt und \nEntscheidungekämpfe der Bezirks-Abteilungsmeister um die Be \nzirks-Klassenmeisterschaft der Klubserienkämpfe. 15 Uhr: Ent- \nsebeidungskampf der Senioren auf Bohle. \n \n \n\n \n\nAH.» neu macht der Mal \n \n\nund hinaus ins ,Freie heisst di« Losung! \n \n\nNur zu leicht vereisst man. dass der Ausflug, dass Spiel und Sport erst dann \nzur wahren Erholung werden, wenn man im guten Bett die müden Gl: \n \n\n... . , —. — guten Bett die müden Glieder \nwohltuend ausruhen kann. Daher Federbetten reinigen und aufarbeiten \nlassenI Matratzen und Daunendecken erneuern! Die Bottfedern-Fabrik \nGustav Lästig nimmt Bestellungen zur Reinigung und Aufarbeitung und zur \nErgänzung von Inletten in ihren drei Geschäften. Berlin S. 14. Prinzenstrasse, \nEcke Sebastianstrasse, Charlottenburg 1, Wilmersdorfer Strasse 138 an der \nBismarckstrasse unil Berlin 0. 112. Frankfurier Allee 304, telefonisch unter \nF7 Jannowitz 6611, C4 Wilhelm 7599 und E3 Königstadt 9134 an. In allen \ndrei Geschäften die gleichgrosse Auswahl! \n \n\nDI« Zahn-Zwischenräume als Silz übelriechender Speisereste reinigt man \nzweckmässig mit einer eigens dafür konstruierten Zahnbürste mit gezahntem \nBorstenschnitt. Die Cblorodont-Zahnbürste von höchster Qualität, die in zwei \nHärtegraden in hygienischer biau-weiss-grüner Originalpackung in den Ver \nkauf gelangt, dürfte daher bestens zu empfehlen sein. \n \n \n\n \n\nWollpIüseh-TeppfäeY \nhochflorto« Qualltdr Perser- 'j \nmusrerm. Franse \n“$ 52 .- \n \n\nDives decken , \n \n\n'M78- \n \n\nSpandauer str. 92 \nTunithi \n \n\nLäuferstoffe \n'ein HoorQarn.für RuruTrepp. \neia.\" \n \n\nrem HporgornTür RuraTreppe \n \n\nMahal-Teppiche f ln unserer sehenswerten \n§ 92 - tsffl-l IGARDINEM- \n \n\nI.KWK1L \n \n\n'Dekorationen v. öardinen "
    }
}