{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "05",
        "NewspaperNumber": "209",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gandhi verhaftet / Trauerstreik \nZuspitzung der Lage in Indien / Truppenentwaffnung durch Aufständische bestätigt \n \n \n\n \n\n, LONDON, 5. Mai. (W. T. B.) \n' Der indische Nation&lheld Gandhi ist in Jalalpnr von \nden Engländern verhafte worden. Er wird „inr Ver \nfügung der Regierung“ gehalten. Der Verhaftete wurde \nvon den Polizeibeamten auf der Eisenbahn nach verleit \nan der Linie Bombay—Baroda gebracht. Dort erwartete \nihn ein Kraftwagen mit militärischer Eskorte, der ihn \n„mit unbekannter Bestimmung“ abtransportierte. \nDer Haftbefehl, auf Grund dessen Gandhi festgenommen \nwurde, führt u. a. aus, da die Regierung die Tätigkeit des zu \nVerhaftenden mit Besorgnis betrachten müsse, werde ihm nach \nMassgabe der Ordonnanz 25 vom Jahre 1827 eine Freiheits \nbeschränkung auferlegt Die angezogene Ordonnanz sieht die \nMöglichkeit vor, gewise Persönlichkeiten ohne gerichtliches \nUrteil in Haft zu halten. Als Aufenthaltsort für Gandhi ist das \nYeroda-Gemängnis in Puna bestimmt \nVor seiner Verhaftung hatte Gandhi in Burat eine Versamm \nlung geleitet, wo vor allem die indischen Frauen zu einer Unter \nstützung seiner Kampagne aufgefordert wurden. Er wurde \nwährend seiner Rede nicht unterbrochen, aber unmittelbar \ndarauf verhaftet und zur Eisenbahnstation in Ahmedabad ge \nbracht. Die Nachricht von Gandhis Verhaftung wurde sehr \nschnell in Bombay bekannt \nDie Nationalisten der Provinz Bombay sind sofort nach dem \nBekanntwerden der Nachricht von der Verhaftung Gandhis \nzu einem sogenannten Kriegsrat zusammengetreten und \nhaben beschlossen, für beute und morgen einen allgemeinen \nindischen Trauertag anzusetzen. \nSowohl die regulären Streitkräfte als auch die irregulären \n \n\n„Unter keinen Umständen“ \nKoch-Weser gegen die Fusion mit der Volkspartei \nDer Parteivorstand der Deutschen Demokratischen Partei trat \nheute vormittag 11 Uhr unter ausserordentlich zahlreicher Betei \nligung aus dem Reiche im Reichstagsgebäude zusammen. Die \nVersammlung wurde durch ein Referat des Parteivorsitzenden \nKoch-Weser eingeleitet. \nKoch-Weser erklärte, dass eine Fusion der Demokratischen \nPartei mit der Deutschen Volkspartei unter keinen Um \nständen in Frage komme. \nEr rechtfertigte dann die Unterstützung der Regierung Brüning \ndurch die demokratische Reichstagsfraktion und äusserte unter \nBezugnahme auf die am Sonnabend im Reichstag gehaltene Rede \ndes Abgeordneten Meyer-Berlin, dass es für diese Unterstützung \nGrenzen gäbe, z. B. bei der Osthilfe und in der Handelsvertrags \npolitik. \nDie Aussprache wurde durch den Landtagsabgeordneten \nNuschke eröffnet, der an der Beteiligung der Demokraten an der \nRegierung Brüning scharfe Kritik übte. \nDen gleichen Standpunkt wie Nuschke vertrat der preussische \nLandtagsabgeordnete Grzimek. \n \n\nNicht Bureaukraten, sondern freie Männer! \nWie die Reichsreform gefördert werden kann \nHANNOVER, 5. Mai. \nIn einer Beamtenkundgebung des Allgemeinen deutschen Be \namtenbundes wies Reichstagsabgeordneter Severing, der bisherige \nReichsinnenminister, darauf hin, dass die Verhandlungen über \ndie Reichsreform in der Länderkonferenz unfruchtbar geblieben \nseien, weil die Zusammensetzung dieser Konferenz verfehlt wäre. \nEs sei notwendig, eine von den Regierungen unabhängige Sach \nverständigenkonferenz zu berufen. Die Reichsregierung müsse \nhierbei die Initiative ergreifen. \n \n\nSpanische Nazis \nKrawall bei einem Vortrag Unamunoa \nPERPIGNAN, 4. Mai. \nHier eingetroffene Meldungen aus Madrid besagen, dass zu \nBeginn eines Vortrags, den Professor Unamuno in einem Kino \nhielt, trotz eines umlassenden politischen Ordnungsdienstes etwa \nzwanzig junge Leute, die offenbar Anhänger des Monar'histen- \nführers Dr. Albinana waren, mit Gummiknüppeln gegen die \nBühne vordrangen und \nauf den in der ersten Reihe sitzenden Sozialistenftihrer Prieto \neinschlugen. \nPrieto setzte sich zur Wehr; das Publikum griff ein, und es ent \nstand eine regelrechte Schlacht, um ihn zu befreien. Die Ruhe \nstörer wurden aus dem Saal gewiesen und Professor Unamuno \nkonnte seinen Vortrag halten. Nach Schluss der Versammlung \nwurden die Versammlungsteilnehmer wiederum von Anhängern \ndes Dr. Albinana überfallen. Die Polizei griff ein, um die \nStrassen freizumachen. \nDer Angriff der Rowdies auf die Versammlung war gut vor \nbereitet Die monarchistischen Kreise haben die Absicht links \nstehende Bürger aufs äusserste zu provozieren, um sie zu Unacht \nsamkeiten hinzureissen. Schon für den ersten Vortrag Unamuno« \nim Ateneo war ein Angriff rechtsstehender Provokateure, unter \nihnen gewisse Offiziere, geplant. Damals soll der zu den Republi \nkanern übergetretene bekannte Ozeanflieger Major Franco eine \nstarke Kette von Artillerieoffizieren zusammengebracht haben, \nmit denen er in der Nähe des Ateneo in Bereitschaft lag, um die \nrepublikanische Kundgebung gegen Störungen zu schützen. \n \n\nSozialist siegt In Lorient fand für einen verstorbenen radi \nkalen Abgeordneten eine Ersatzwahl statt, bei der der sozialisti \nsche Kandidat L’Höveder mit 8784 Stimmen gewählt wurde. \nDer Kandidat der Maringruppe erhielt 2815 Stimmen, während \nder Kandidat der Radikalen nur 2475 Stimmen auf sich ver \neinigte. \n \n \n\n \n\nHilfsmannschaften stehen in Bombay in Alarmbereitacbaft. Man \nhört, dass nach der Ankündigung des Trauentreiks auch sehr \nviele europäische Angestellte in Banken und anderen Finnen \nmit Waffen versehen worden sind. \nAuch Dr. Kitchlew, der Vorsitzende des Empfangskomitees \ndes Labore-Kongresses in Amritsar, ist verhaftet worden. Die \nPolizei musste gewaltsam ln sein Haus eindringen. Die Stadt \nist von Truppen und Polizei besetzt In Labore wurde der \nSekretär des Punjap-Komiteea, Kabanchand Dev, unter Be \nschuldigung der Aufstachelung zur Empörung verhaftet Ans \ndem gleichen Grunde wurden auch noch drei andere Mitglieder \ndes Kongresskomitees gefangengesetzt \nDie letzten Ankündigungen und Meinungsäusserungen der \noffiziellen Stellen Hessen weitere Schritte zur Wiederherstellung \nder Ordnung erwarten. Auf einen Brief int Namen führender \nGrossgrundbesitzer aus der Provinz Bombay, den der Mahara \ndscha Sir Prodyot Kumar Ta göre an den Vizekönig gerichtet \nbat, hat Lord Irvin geantwortet: Ghandis Versuch der Gehorsams \nverweigerung auf nicht gewalstamer Basis sei, wie jeder er \nwarten musste, misslungen, habe aber gefährliche Kräfte frei- \ngemacht, die eine weitgebende Unruhe und Unordnung \nverursachen. Unter diesen Umständen seien die Pflichten des \nVizekönigs und seiner Regierung klar festgeiegt, die auf eine \nAufrechterhaltung der Ordnung hinzieleo, und die Regierung \nsei gewillt, sie restlos zu erfüleln. Weiterhin hat Lord Irvin \neinen Aufschub der Sitzung des Staatsrates und der gesetz \ngebenden Versammlung angekündigt. \nGleichzeitig haben die europäischen Organisationen in der \nProvinz Bombay ein Shcreiben an den Vizekönig gerichtet, in \ndam noch strengere Massnahmen zur Aufrecbterbaitung der Ord \nnung und die Verhaftung derjenigen gefordert werden, die zu \neiner Verletzung der Gesetze auf reizen. \n \n\nBOCHUM, 5. Mal. \nBei der Nationalsosialistentagang in Dortmund kam es sn \nschweren Ausschreitungen. Beim Abmarsch der Nationalsozia \nlisten stürzten sich einige unerkannt gebliebene Leute auf das \nAuto des aozialdemokratischenPolizeipräsidenten. Sie zerschlagen \ndie Scheiben. Im Wagen befand sieh der Polizeipräsident mit \ndrei Beamten sowie der Kraftwagenführer. Die Beamten spran \ngen aus dem Wagen und gingen gegen die Angreifer, die mit \nSpazieretäcken und anderen Gegenständen anl die Insassen ein \nschlugen, vor. Auch der Führer des Kraftwagens griff ein. Zwei \nBeamte erlitten erhebliche Kopfverletzungen durch Stockhiebe. \nAla die Beamten zur Pistole greifen wollten, suchten die An \ngreifer das Weite. Die Titer konnten nicht gefasst werden, da \nim Augenblick dea Ueberfalls auf das Auto des Polizeipräsidenten \nkeine Schntzpolizeibeamten zugegen waren. \n* \nBeim Abmarsch der auswärtigen Teilnehmer am nationalsoziali \nstischen Parteitag in Dortmund kam es in den Abendstunden des \nSonntags verschiedentlich zu Zusammenstössen zwischen National- \n \n\nAuf der in Bad Eilsen abgehaltenen Jahreshauptversammlung \ndes westfälisch-lippischen Wirtschaftshnndes sprach Reichs \nfinanzminister Dr. Moldenhaner über „Reichsreform und deutsche \nWirtschaft“. Im erlaufe seines Referats behandelte er die ge \nplante Lastensenkung. \nWie der Minister ausführte, stehen hiherfür zunächst die \nBeträge zur Verfügung, die jetzt im Etat zur Abdeckung der \nschwebenden Schuld und einmaligen Ausgaben stehen. Es ist \nanzunehmen, dass 600 Millionen Mark mindestens für diese \nSteuersenkung verwendet werden können. Dabei will ich nicht \nverschweigen, dass \ndem Etat eine grosse Gefahr von Seiten der Arbeits \nlosigkeit droht \nNach den letzten Berichten liegt die Zahl der Arbeitslosen um \n500 000 Uber der des vergangenen Jahres. Wir werden in den \nnächsten Monaten sehr ernste Massnahmen ergreifen müssen, \num diese Gefahr für den Etat, die unter allen Umständen ge \nbannt werden muss, abzuwehren. Ebenso wichtig und für die \nDauer das Uebel an die Wurzel packend ist die Durchführung \neines grossen Agrarprogramms und eine wirkliche Hilfe für \nden Osten. Dem Reichstage ist ein Ermächtigungsgesetz zuge \ngangen, das die Möglichkeit gewähren soll, die Kapitalertrags \nsteuer für festverzinsliche Werte aufzuheben. Damit soll der \nVerkauf der Pfandbriefe gefördert und der Baumarkt belebt \nwerden, wie überhaupt \nans dem sn erwartenden Hereinströmen ausländischen \nKapitals zusammen mit grösserer Flüssigkeit des Geld \nmarktes neue Impulse für die Wirtschaft zn erwarten sind. \nDie Steuersenkung soll sich nicht nur auf die Kapitalertrags \nsteuer beschränken, es sollen schon jetzt die Gesetze in Angriff \ng enommen werden, die im kommenden Jahre die Steuersenkung \nringen. Hier steht in erster Linie die Senkung der Realsteuern, \nder Grundvermögens- und der Gewerbesteuer. Aber sobald man \nan das Problem der Senkung herangebt, rollt sich die Frage der \nFinanzpolitik der Gemeinden \nanf. Auch auf sie muss sich die Finanzreform erstrecken. Wir \ndenken einmal daran, die Kreditgewährung der Gemeinden ein \nheitlich zu regeln, damit nicht durch das gleichzeitige, ungeregelte \nAngehen des Kapitalmarktes von allen Seiten der öffentlichen \nHand, der Markt wieder verdorben wird. Wir denken an den \nZwang der Gemeinden zur Rechnungslegung gegenüber einer \n \n \n\n \n\nIn Kalkutta Ist es zu neuen Unruhen gekommen. Kongress* \nfreiwillige versuchten trotz der Versammlungsverbot* am Sonn \nabend eine Kundgebung zu veranstalten. Die Polizei zerstreute \ndie Teilnehmer, und bei dem Versuch, sie aus dem Park, wo die \nVersammlung statttand, zu vertreiben, wurde \ndie Polizei von einem Steinhagel empfangen. \nEs wurden einige Verhaftungen vorgenommen, Jedoch gab es \nkeine Verletzte. Der trübere Präsident der gesetzgebenden Ver \nsammlung Patel ist in Kalkutta eingetroffen. Er wurde von einer \ngrossen Menschenmenge empfangen, die ihn durch die Strassen \nführten, die aber nach kurzer Zeit ebenfalls von der Polizei zer \nstreut wurde. Sowohl in Kalkutta als auch in Allahahad setzien \nsich die Versuche fort, den Verkauf ausländischer Stoffe und \nanderer ausländischer Waren zu stören. \nGrösste Besorgnis in London \nWie Daily Telegraph feststem, ist die Lage in Indien nach \nwie vor geeignet, die grössten Besorgnisse zu erregen. Dag gelte \nbesonders für den Norden, wo eine gewisse Uurube unter den \nGrenzstämmen festgestellt worden ist. Der Sonderkorrespondent \ndes Blattes meldet aus Bombay: \nEs bestätigt sich, dass sich bei den Unruhen in Peschawar \nTrappen eines Regiments von der Menge entwaffnen Hessen. \nUnter den Verlusten der Eingeborenen wurden mindestens 29 \ndadurch verursacht, dass Panzerwagen über Leute fuhren, die \nsich auf den Boden geworfen hatten, in der Hoffnung, sie aulzu \nhalten. Hunderte von Blättern haben das Erscheinen eingestellt, \nund es ist jetzt schwierig zu erkennen, was vorgeht. \n \n\nSozialisten und kommunistischen Störungstruppe. Ea gelang der \nPolizei in allen Fällen die Ordnung aufrecht zu erhalten. Ver \nsuche der kommunistischen Führer Duddies (Dortmund) and \nRUfer (Berlin), einen Demonstrationszug zu bilden, wurden \ndurch die Polizei vereitelt Die Haupträdelsfübrer Duddies und \nRüfer sowie drei Kommunisten wurden festgenommen, um wei \ntere Demonstrationen zu verhindern. \nIn der am Nachmittag veranstalteten Kundgebung erklärten \ndie Redner, die Nationalsozialisten kämpften für die äussere und \ninnere Freiheit der Nation. Den Kampf für die innere Freiheit \nführen sie bekanntlich nach dem Motto: „Und willst du nicht \nmein Bruder sein, so schlag ich dir den Schädel ein.“ \n \n\nKampf den Nazis! Der Ortaverein Tiergarten des Reichs \nbanners Schwarz-Rot-Gold veranstaltet am kommenden Mittwoch, \n7. Mai, 20 Uhr in den Arminiusballen, Bremer Strasse 72-78, \neine öffentliche Versammlung mit dem Thema: Kampf den \nNazis! Es spricht Reichstagsabgeordneter Westpbal. Eintritt \n20 Pfennig. Erwerbslose Mitglieder republikanischer Parteien \noder Verbände frei. Der Spielmannszug Tiergarten spielt vor \nher von 19.30 bis 20 Uhr auf dem Arminiusplatz. Erscheint in \nMassen! \n \n\nvon den Gemeinden unabhängigen Stelle. Wir denken schliess \nlich daran, \neine BUrgerabgabe oder einen ähnlichen beweglichen \nSteuerfaktor \neinzuführen, von dem alle Gemeindebürger betroffen werden \nund diesen in eine Relation zur Gewerbesteuer zu bringen. Ein \nsystematisches Sparen setzt einen Plan, setzt gesetzgeberische \nEingriffe voraus. Dazu aoil \nein Ansgabensenknngsgesets, \nfür das die Vorarbeiten in meinem Amt abgeschlossen sind, die \nVoraussetzungen liefern. Dohne harte Eingriffe wird ea dabei \nnicht abgeben. Ich bin mir der ausserordentlichen Schwierig \nkeiten dieser Aktion, die auf Jahre hinaus sich erst voll aus \nwirken kann, durchaus bewusst Ich bin mir bewusst, dass eine \nvolle Auswirkung erst dann eintreten kann, wenn wir das grosse \nProblem der Reichsreform ernsthaft anpacken. \n \n\nDie Aufmarschseuche \nKann sich Oesterreich das noch länger leisten? \nWIEN, 5. Mai. \nDie Aufmärsche der Heimwebren und der Schutzbündler am \nSonntag in Sankt Pölten sind ziemlich ruhig verlaufen. Sowohl \ndie sozialdemokratischen Schutzbündler wie auch die Heim \nwehren waren zu Tausenden angesammelt Gendarmen und \nPolizisten waren in grosser Stärke aufgeboten, um die feind \nlichen Lager getrennt zu halten. \nIm Einvernehmen mit den Führern beider Parteien batten \ndie Behörden genaue Abmachungen getroffen, um Zusammen- \nstösse zu verhindern. Da trotzdem die Gefahr von Zusammen \nstössen gegeben erschien, wurden die in St Pölten zusammen \ngezogenen Aufgebote von Gendarmerie und Militär sogar noch \ndurch Abteilungen dea Bundeabeerea aus Wien verstärkt \nDie Verbindungsstrassen waren durch Maschinengewehre und \nStacheldrahtverhaue abgesperrt. Gruppen des Bundeabeerea \nhatten mit Handgranaten wichtige Plätze besetzt Die Stadt bot \nalso ein Kriegsbild mitten im Frieden, und mit Schaudern musste \nman daran denken, dass ein geringfügiger Zwischenfall oder ein \nBubenstreich wieder unabsehbares Unheil hätte herbeiführen \nkönnen. \n \n\nNazi-Angriff auf Polizeipräsidenten \nDas Auto des Dortmunder Polizeipräsidenten attackiert \n \n\nDie geplante Steuersenkung \nReichsfinanzminister Moldenhauer über die kommende Gesetzgebungs-Aktion "
    }
}