{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "06",
        "NewspaperNumber": "210",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "7<Z&ä*. \n \n\n)■jfäjt \n \n\n/ \n \n\n& \n \n\nOhnt \nVerantwortung \nder Redaktion \n \n \n\n \n\n// \nDas Liebchen \nLiebe Frau P. P.I Mit Aufmerksamkeit bal>e \nleb Ihre Zeileu mehrere Male durchgelesen und \nkann Ihnen nur sagen, dass es ganz aussichtslos \nist, das Herz Ihres Mannes zurückzugewinnen. \nMas würde Ihnen denn eine Versöhnung nutzen, \ndie doch nicht von langer Dauer ist Es gäbe \ndann wieder Aufregungen, wieder Kämpfe, die \nSie, da Sie doch leidend sind, gänzlich aufreiben \nwürden. Sie müssen sich wieder aufrichten, \nsich freimachen von Ihrem Manne. Wenn er \nSie nicht mehr lieben kann, nun, dann müssen \nSie sich eben lossagen von ihm. Geht es räum \nlich nicht wegen Wohnungsmangels, so im \nInnern. Sie müssen versuchen, eben ohne \nMann und ohne seine Liebe leben zu können und \nnicht hilflos und verzagt sein, sondern stolz und \nselbstbewusst. \nIch bin 40 Jahre und sehe gut und blühend \naus, merke aber doch schon, dass die Liebe \nmeines Mannes nachlässt. Auf jede Art ver \nsucht er mich zu betrügen. Gehen wir zusam \nmen friedlich von zu Hause fort, so wird es \nstets unterwegs eine Meinungsverschiedenheit \ngeben. Ich gebe mir schon die redlichste Mühe, \n \n\nDas verweigerte „Ehrlich“ \nDan Zeugnis da Kassiererin \nVom 22. Oktober 1920 bis 30. April 1030 war \nIch in einem Geschäft als Verkäuferin tätig. Ich \nbatte am 31. März gekündigt, und hätte noch bis \n'/um 30. April, abends 7 Uhr, arbeiten müssen. \nErstaunt war ich, als ich mittag von Tisch zurück \nkomme und meine Papier jetzt schon erhalte. \nSchliesslich war es mir gleich, wann ich gehe, \naber mit meinem Zeugnis war ich doch nicht \nzufrieden. Ich verlangte, mir hereinzuschreiben, \ndass ich ehrlich war. Der Geschäftsführer wei \ngerte sich, und sagte, er könnte das nicht Auf \nmeine Frage, ob er Gründe hätte, verweigerte \ner mjr die Auskunft Ich möchte nun anfragen, \nhat er das Recht, mir den Grund nicht zu sagen?! \nKann ich verlangen, meinem Zeugnis beizu \nfügen, dass ich ehrlich war? Wir sind drei Ver \nkäuferinnen an einem Tisch und tippen alle \neine Kasse. Es handelt sich immer um kleine \nBetrage, die fehlen. Neulich waren es 10 Mark, \nund wir wurden alle untersucht aber nirgends \netwas gefunden. Wir selbst leeren und zählen \ndie Kasse nicht, sondern sie wird abgeholt. Erst \nim Bureau wird gezählt Kanu ich dann für die \nKasse verantwortlich gemacht werden? Auch \nmöchte ich noch anfragen: Habe Ich nicht An \nspruch auf Urlaub, wenn ich ein halbes Jahr in \neinem Geschäft tätig war? Ich wäre den lieben \nLesern für ihre Meinung (Antwort) sehr dank \nbar. Eine Verkäuferin. \nDie Unwahrheit gesagt \nDie verschwiegene Uebereignung \nVor drei Jahren heiratete ich meinen Mann, \nwelcher ein Lebensmittelgeschäft besass. Aue \nerster Ehe stammen vier erwachsene Kinder. \nAls wir heirateten, befand sich der älteste Sohn \nin Amerika. Bei seiner Rückkehr erfuhr ich zu \nmeinem grössten Erstaucnen, dass mir mein \nMann die Unwahrheit gesagt batte, indem das \nGeschäft nicht sein, sondern dem ältesten Sohn \ngehörte. Wir einigten uns insofern, dass wir \ndem Sohn das Geschäft abkauften. Wir quälen \nuns heute noch, bei dem schlechten Geschäfts \ngang den Rest der Schuld abzutragen. Da ich \nals Stiefmutter natürlich von oben herab an \ngesehen werde, trotzdem ich von morgens bis \nabends im Geschäft mit meinem Mann tätig bin, \nwollte ich dich, liebe Zeitung, um Rat bitten, \nwas geschieht, wenn ich eventuell meinen Mann \nverlieren sollte. Das Geschäft will er nicht auf \nmeinen Namen schreiben lassen. Ein Stück \nPapier, worin er mir das Geschäft vermacht, ist \nin meinem Besitz. Zum Notar will er nicht \ngeben. Genügt das? Bin nach dem Vorgefalle \nnen misstrauisch, da Ich mich für die grossen \nKinder nicht quälen möchte, um womöglich aus \ndem Geschäft gejagt zu werden. \nEine alte Abonnentin. \nDie störenden Schilder \nandera Geschäftsleute in meinem Hause \nIch habe, um mich geschäftlich zu verbessern, \nim Mär* 1929 meine Wohnung gegen eine hoeh- \nparterre gelegene getauscht Bei meinem Ein \nzug war Uber meinen drei Fenstern (Strassen- \nfront) ein Schild eines Möbelbändlers angebracht, \nder auf dem Hof einen Lagerraum gemietet \nbatte. Weil Ich selbst Schilder anzubringen \ndachte, nahm ich mit dem Hauswirt Rücksprache \nüber Entfernung des Schildes. Er antwortete \nwir, er wolle sehen, was sich machen lässt, wenn \nder Mieter zieht Ich gab mich damit zufrieden \nund liess innen an zwei Fenstern meinen Namen \n \n \n\n \n\ndes Ehemanns \nes nicht dazu kommen zu lassen, doch vergebens. \nEs liegt eben in der Natur des Mannes, gesunde \nund sinnliche Frauen zu lieben, mit wenigen \nAusnahmen, und darum ist alles Kranke und \nAlte lästig. Eine Frau soll arbeiten können wie \nein Pferd und immer hübsch gesund bleiben und \nstrahlen; sonst sucht man sich eine Liebste, die \neinem das Leben verstlsst. \nAlso Kopf hoch und nicht verzagen; denn es \ngibt doch Tausende von Frauen, die allein da- \nsteben und auch mit dem Leben lertig werden. \nL. 8, \n# \nNebenbuhlerinnen halten Sie sich am besten \ndadurch fern, dass Sie der betreffenden Frau \nzunächst mitteilen, dass Sie, wenn weiter Zu \nsammenkünfte erfolgen, mit Anzeige bei der \nStaatsanwaltschaft drohen und, wenn dies nichts \nhilft, den Strafantrag stellen. Da Ihre Tochter \ndie beiden überrascht hat, sind die Beweise für \nden Ehebruch da, und Ehebruch wird, wenn \nseitens des Gatten Strafantrag gestellt wird, \nstrafrechtlich verfolgt C. N. \n \n\nund Gewerbe auschreiben. Der Mieter zog Ende \nFebruar aus und der neue Mieter machte, trotz \ndem ich beim Hauswirt Protest einlegte, ein \nneues Schild an, ausserdem zwischen meinen \nFenstern noch zwei, so dass meine Schrift an \nden Fenstern ihre Wirkung verloren hat Ausser \ndiesen Schildern hat er am Hause ein grosses \nTransparent ein Schild über den Hauseingang \nund noch tagsüber den einen Torflügel mit einem \ntürgrossen Schild bedangen. Ich frage nun fol \ngendes: 1. Hat der Hauswirt das Recht über und \nzwischen meinen Fenstern Reklamescbilder \nanderer Gewerbetreibenden aobringen zu lassen? \n2. Kann ich den Platz beanspruchen, auch wenn \nich nur eine Wohnung, mit Einverständnis des \nHauswirts, zur Ausübung meines Gewerbes \n(Massschneiderei) gemietet habe? 3. Was ver \nstehe ich unter Friedensmiete? 4. Wo kann ich \ndie damalige Miete, ausser beim Hauswirt, er \nfahren? 4. Konnte der Hauswirt die Friedens \nmiete höher ansetzen, wenn er das Haus in den \nJahren 1923 oder 1924 gekauft hat? Ö. Erreiche \nich mit einer Klage die Entfernung der Schilder? \nUnd wen muss ich verklagen, den Hauswirt oder \nden Mann, dem die Schilder gehören? Um hald- \ngefällige Beantwortung meiner Fragen bitte ich \nals Ihr treuer, zehnjähriger Abonnent. \nA., Schneidermeister. \nDas „Einjährige\" \nIch möchte abends das Einjährige machen. \nKann mir jemand eine solche Abendschule \nnennen? Wie hoch ist das Schulgeld monatlich? \nGibt es auch städtische Schulen? Wo befinden- \nsich solche? E. D. \nAntwort: Die gewissermassen halbamtliche, \nstädtisch subventionierte „Abendrealscbule“ im \nSchreybureau, Gipsstrasse 23a (Telephon: \nVineta 472), bereitet schulentlassene Berufstätige \nauf die Obersekundareife (das frühere „Ein \njährige“) vor. Der Unterricht wird von Studien \nräten erteilt Der Kursus dauert drei Jahre. \nDas Schulgeld kostet 10 Mark monatlich. r \nMusik - \nUnterrich ts-Berechtigung \nWa. muss ich tun, um berechtigt zu sein Kla \nvierunterricht zu erteilen? Nach langem Studium \nbin ich befähigt, selbst schwere klassische Musik \nin einwandfreier Technik zu Gehör zu bringen. \nIch möchte mich nun als Lehrer für Klavier \nmusik betätigen, weiss aber nicht, was ich tun \nmuss, um den Berechtigungsschein dazu zu er \nlangen. Vielleicht kann mir jemand aus dem \nLeserkreise den richtigen Weg zeigen. P, \nIn Frankreich gefallen \nWer Auskunft über ein Kriegergrab haben \nwill, hat die Möglichkeit, zwei Stellen in An \nspruch nehmen zu können, und zwar eine pri \nvate und eine amtliche. Die amtliche Stelle, \nvon der die Auskünfte kostenlos erteilt werden \nund die auch auf Wunsch Grablagebescbelnigun- \ngen auf Grund der von der französischen der \ndeutschen Regierung übersandten Gräberlisten \nder endgültig bestehenbleibenden Friedhöfe \nausstellt, wenn es sieb um einen Grabbesuch im \nAuslande handelt, ist das Zentrainachweisamt \nfür Kriegerverluste und Kriegergräber In Span \ndau, Schmidt-Kohelsdorfstrasee. Hier werden \nauch Auskünfte über alle deutschen Krieger \ngräber, wo sich diese auch befinden, kostenlos \nerteilt Die private Stelle Ist der Volksband \ndeutscher Kriegsgräberfürsorge e. V, Berlin \nW. 15, Brandenburg!«^ Strasse 27. Der Volks \nbund pp. ist eine private .Vereinigung von \n \n \n\n \n\nKriegshinterbliebenen, die für ihre Mitglied \nschaft einen Beitrag zu zahlen haben. In vielen \nFällen stützen sich die Auskünfte des Volks \nbundes auf die von dem Zentralnachweiseamt \ndiesem erteilten amtlichen Angaben. Der Volks \nbund übernimmt auch die private Schmückung \nder Kriegergräber, besorgt nach Möglichkeit \nGrabpbotograpbien usw. Es empfiehlt sich, in \nerster Linie die amtliche Stelle anzufragen, da \nbei ihr das gesamte Aktenmaterial des Krieges \nhinsichtlich Kriegergräber und Friedhöfe ver \nwaltet wird. G. H. \nANTWORTEN \nR. K., Hennigsdorf: Der „Verband der Recbtsans- \nkunftstellen E. V.“ hat seine Geschäftsstelle in \nFriedenau, Biswarekstr. 7 (Tel. Rheingau 6785). \nr. \nH. F. Rechtswassersehntz, Polizeikommando \nPotsdam, Priesterstr. 2—8 (Tel. Potsdam 2718 und \n3167'». r. \nW. W. „leb besitze ein Grundstück“: Die Ge \nmeinde hat das Recht, die Benutzung von lauben- \n \n\nLiebe Volks-Zeitung! \nAls alte Freundin, die dich immer gern und \nmit grossem Interesse gelesen, möchte ich dir \nbeute einmal verraten, welche Rolle du Im Leben \nzweier Menschen gespielt hast, die nun beim- \ngegangen sind. \nIm Nachlass meines Vaters, der bis zu seinem \nTode, d. h. über ein halbes Jahrhundert treuer \nLeser der „Volks-Zeitung“ gewesen, fand ich \neine grosse Mappe mit Zeitungen und Aus \nschnitten längst vergangener Tage. Besondere \nAufmerksamkeit erregte die Festnummer vom \n16. Juni 1871 mit Albert Trägers „Willkommen“, \nln Erinnerungen versunken, lese ich wieder ein \nmal diesen Gruss und bekomme unverhofft den \nBesuch einer alten Dame. Als sie diese Zeitung \nerblickt, verklärt sich ihr Gesicht, und sie sagt: \n„Sie haben ja auch meine Verlobungszeituug!“ \nErstaunt horchte ich auf, und sie erzählt dann \nweiter: „Ja, ja, der 16. Juni war der schönste \nTag meines Lebens, mein Karl kehrte heim, er \nkaufte sich diese „Festnummer“, und beim Lesen \nverlobten wir uns, verlebten die «eeligsteu Stun \nden und planten für den kommenden Frühling \nunsere Hochzeit Doch es kam anders. Im \nAugust schon wurde ihm eine Position für \nAmerika angeboten, die so verlockend für ihn \ngewesen, dass er sie annahm; ich musste ver \nsprechen, ihm eventuell später zu folgen. Doch \nich hatte dies Versprechen ohne meine Eltern \ngegeben; sie wollten sich nicht durch den Ozean \nvon ihrem einzigen Kinde trennen, vertrösteten \nmich auf die Rückkehr, die ich bei meiner \nJugend — ich zählte 19 Jahre — ruhig erwarten \nkönnte. Alles Bitten und Flehen half nichts; \nKarl, verstimmt und enttäuscht zugleich, schrieb \nimmer seltener, und schliesslich erhielt ich über \nhaupt keine Briefe mehr. In dieser Zeit war \nmeine Verlobungszeitung mein einziger Trost. \nSieben Jahre waren so dahingegangen, als ich \nmich dann entschloss, einem achtbaren, biederen \nMann die Hand zum Bund fürs Leben zu reichen. \n40 Jahre lebten wir ln glücklichster Ehe, batten \nzwei Söhne, der eine wurde Oberlehrer, der \nandere Ingenieur; der Krieg kam, beide zogen \nins Feld und starben den Heldentod. Die Nach \nricht von dem zweiten Heldentode brach meinem \nguten Manne das Herz; drei Tage später machte \n \n\nImmer wieder klingen zu Beginn einea jeden \nSchuljahres die Klagen der Mütter und Väter \ndurch, die, da beide Teile berufstätig, nicht \nwissen, wo sie nach beendeter Schulzeit ihre \nKinder unterbringen sollen. Seit mindestens \nzehn Jahren richten Eltern aller Richtungen an \ndie Bezirksverwaltung die dringende Bitte, end \nlich dafür Sorge zu tragen, dass ein städtisches \nTagesheim für die Schulkinder geschaffen wird, \num sie den Gefahren der Strasse zu ent \nziehen. \nAber alle Bemühungen dieser Art waren bisher \nvergebens, und doch erweist sich das Vor \nhandensein eines Kinderhortes gerade in diesem \nparkreicben Bezirk als unbedingt erforderlich, \nweil er wiederholt schon der Tummelplatz von \nSittlichkeitsverbrecbern wurde. Es sind nur \neinige kleine und übermässig stark belegte \nHelme für drei- bis sechsjährige Kinder vor \nhanden. Et wäre nun möglich, uute* Aufwen \ndung geringer Mittel möglich, hier Abhilfe zu \n \n \n\n \n\nähnlichen Hänaern zu Wohnzwecken zu vermieten, \nWir empfehlen, die Verhandlung mit der Gemeinde \nfortzusetzen und nach Möglichkeit den Wünschen der \nGemeinde nachzukommen, damit Sie Ihr Haus voll \nausnützen können. Das fremde Grundstück dürfen \nSie natürlich, wenn der Eigentümer es untersagt, \nnicht betreten. Schadenersatzansprüche kann er bis \njetzt nach Lage der Sache nicht stellen. Jur. \nJ. M. „Junges Madel“: Eine Karte liegt für Sie \nauf unserer Redaktion. Wollen Sie, bitte, das \nSchreiben abbolen. \nM. L. Die Kosten für den Mehrverbrauch an \nWäsche muss unter den geschilderten Umständen der \nUntermieter übernehmen. Sollte er sieh damit nicht \neinverstanden erklären, so bleibt nichts anderes \nübrig, als ihm zu kündigen, da ja niemand zu einer \ngütlichen Einigung gezwungen werden kann. \nakr. \nM. B. und E. B. „Jung gefreit“: Wollen Sie bitte \neinen für Sie auf der Redaktion eingolaufenen Brief \neiner Abonnentin abbolen. r. \nDie Dlenstriume de« Schlichters für den Bezirk \nBrandenburg sind von Berlin W. 6, Strescmann- \nstrassc 122 (früher Königgrätzerstrasse) nach Berlin \nSW. 48, Wilhelmstr. 17, 1 Tr. (Ecke Hcdemann- \nstrnse) verlegt. \n \n\nauch seinem Leben ein Herzschlag ein Ende. So \nstand ich nuu allein und alt und wäre am liebsten \nden Meinen gefolgt. Liebe Verwandte, nahmen \nsich meiner an und veranlassten. mich später, ein \njunges Ehepaar bei mir aulzunebmen. Die junge \nFrau, noch in ihrem Berufe tätig, liess es sich \ngern gefallen, wenn ich ihr kleine Obliegenheiten \nabnahm, und allmählich bekam mein Leben \nwieder etwas Inhalt. Die jungen Leute wohnten \netwa ein halbes Jahr bei mir, da baten sie mich \num die Erlaubnis zu einer Geburtstagsfeier; sie \nwollten gern ihren ersten Kaffee geben. Ich er \nteilte sie gern, nahm wir aber vor, den Tag bei \nmeiner Schwester zu verleben; am Tage selbst, \neinem unfreundlichen stürmischen Novombertag, \nblieb ich doch daheim, zog mich zurück und griff \nwieder einmal zu meiner lieben alten „Volks- \nZeitung“. Wiederholt versuchten die jungen \nLeute mich zu einer Tasse Kaffee einzuladen, ich \nlehnte ob mit dem Bemerken, diese Zeitung sei \nmeine schönste Feier. Sie haben ihren Gästen \ndann wohl von der wunderlichen Alten erzählt, \nund ein alter Onkel bekam die grösste Lust, «ich \ndiese alte Dame etwas näher zu betrachten. Beim \nAnrichten des Abendessens bin ich der jungen \nFrau ein wenig behilflich, der Junge Mann braut \nmit Hilfe des alten Onkels eine Bowle und im \nGespräch sagte er plötzlich zu mir: „Sagen Sie \nmal, sind Sie eine geborene Emma Heine?“ Er \nstaunt schau ich ihn an und frage, wieso? -Na, \nkönnen Sie sich noch eines gewissen Karl Schulze \nerinnern? Der bin ich.“ Unfähig eines Wortes \ngebe ich in mein Zimmer, er folgt, und beim An \nblick jener alten Zeitung werden jene Stunden \nlebendig, wir durchleben sie noch einmal, und \nzwei Monate später wurde ich seine Frau.“ \nAcht Jahre haben sich diese guten alten Leute \nihres späten Glücks gefreut Im Frühling vorigen \nJahres ging er heim und sechs Wochen später \nfolgte sie ihm in die Ewigkeit nach. — Ohne \ndich, liebe „Volks-Zeitung“, hätten sieb die bei \nden Alten nach beinah 50 Jahren wohl nicht \nwiedergefunden. \nHoffend, dass die Bekanntschaft deiner Rolle \nim Leben dieser beiden lieben Menschen dir \nauch ein wenig Freude bereitet, grüsst dich \nbestens eine alte Leserin. \n \n\nschaffen. In dem vor nicht allzu langer Zeit er- \nötfneten Gesundheitshaus sind Räume für diese \nZwecke vorgesehen, das -lte, nicht mehr im Be \ntrieb befindliche Wasserwerk in der Kaiser- \nFriedricb-Strasse bat ebenfalls ausreichende \nRäume zu diesem Zweck zur Verfügung, des \ngleichen Hessen sich Räume in dein früheren \nVerwaltungsgebäude in der Scbönbolzer Strasse \nzu diesem Zweck umgestallen. Scheinbar helfen \nhier keinerlei Hinweise auf die grosse Not un \nserer Schuljugend, sondern erst dann, wenn mal \nein Kind das Opfer gewissenloser Elemente ge \nworden ist, wird versucht werden, Abhilfe zu \nschaffen. Es ist Pflicht aller verantwortlichen \nStellen der AufsichtsV’’ ,< He, sich endlich einmal \nmit diesen und auch anderen unleidlichen Ver \nhältnissen der Pankower Jugendfürsorge zu be \nfassen. leb bitte obigen Beitrag möglichst bald \nzu veröffentlichen, damit durch diesen Appell \nendlich einmal eine Abhilfe der Ucbelstäude er \nmöglicht wird. JV. K„ Paukow. \n \n\nDie Volkszeitung \nbegründet ein Glück \n \n \n\n \n\nPankow ohne Kinderhort \n \n\nDringende Bille an den Magistrat "
    }
}