{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "06",
        "NewspaperNumber": "210",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "bringt \n \n\nTribüne \n \n\nzum Einsturz \n \n\nSchweres Unglück bei Flugplatz-Eröffnung in Mexiko / Sechs Tote und 36 Schwerverletzte \n \n \n\n \n\nNEW-YORK, 15. Mal. \n' Be! der Eröffnung des neuen Flugplatzes von Guadala \njara, (Mexiko), der etwa 40 000 Personen beiwohnten, \nrammte ein Auto einen Träger der Zusrhauertribiine, auf \nder sieh über 2000 Personen befanden. Infolge des Stosses \n-tilrzte die Tribüne ein. Hierbe iwurden seehs Personen \ngetötet, 36 Personen mehr oder weniger schwerverletzt. \n* \nWas muss das für ein Dilettant gewesen sein, der eine Tri \nbüne für mehr als 2000 Personen so hinpfusrht, dass sie ein Auto \nzum Einsturz bringen kann, das gegen einen Träger fährt! \n \n\nEiner Katastrophe knapp entgangen \nSTUTTGART, 5. Mai. \nAn dem Strassenilbergang am Bauernhof Waiblingen wurden \nnach Ausfahrt eines Personenzuges von dem Wärter eines Stell \nwerkes die Schranken geöffnet, um einige vor dem Uebergaug \nwartende Kraftwagen noch vor dem nächstfälligen Personenzug \ndurchzulassen. Als dieser Zug sich dem Uebergang näherte, \nschloss der Wärter die Schranken, wobei zwei Personenkraft \nwagen nnd ein Motorrad auf dem Uebergang eingescblossen \nworden. Durch die Aufmerksamkeit des Lokomotivführers \n \n\nder den Personenzug vor dem Bahnübergang zum Halten Hracfile, \nwurde ein Unglück verhindert. \nHALBERSTADT, 5. Mal. \nAm Porst haus Oderhaus stürzte ein Lastauto aus Berlin mit \n23 polnischen Landarbeitern und zwei deutschen Autoführern \num und wurde in den Garten des Forsthauses geworfen. Die \nbeiden Chauffeure und ein Pole wurden schwer verletzt; ausser \ndem erlitten drei Insassen leichte Verletzungen. Eigenartig ist, \ndass die Unverletzten plötzlich mit ihren Gepäckbündeln die \nFlucht ergriffen. Einige wurden bald eingeholt. Sie gaben an. \nauf der Reise nach Aachen zu sein, um dort Arbeit zu suchen. \nDie Gründe, die sie zu der Flucht veranlassten, waren nicht \naus ihnen herauszubringen. \n \n \n\n \n\nDie Traber wieder in Ruhleben \nDie Wiedereröffnung Ruhlebens, wo den Trabern Derby- und \nandere klassische Ehren winken, vollzog sich am Montag bei \ngenügend starkem Besuch. Im Preis von Spandau fand der \nAmerikaner Walter Dear Gelegenheit, sich von seiner Marien- \n(iorfer Niederlage zu rehabilitieren. Ch. Mills fuhr den Hengst \nlangsam vom Start, so dass dieser gleich Tritt fasste, nnd dann \nan seinen Gegnern einfach vorbeiflog. So schnelle Traber wie \nBritton, Don Josö und Quisi quasi konnten dem Amerikaner \nnicht einen Augenblick Widerstand leisten. Da Walter Dear \nzum Schluss stark verhalten wurde, entspricht die Kilomterzeit \nvon 1.24,6 auch nicht entfernt seinem tatsächlichen Können. Als \nHauptereignis galt indessen der Kasiuo-Preis, ein als Ausgleich \nausgeschriebenes Vorlaufsrennen. Im ersten Verlauf, in dem \ncs etwas bunt zuging und Halma in der Geraden stürzte, wobei \nsich H. Przyrembel leider neben einem Schlüsselbeinbruch auch \ninnere Verletzungen zuzog, siegte Lebemann nach schönem \nKampf gegen Peraktion, während Hellebarde mit Ch. Mills im \n‘-mlky mit dem zweiten Lauf auf und davon gegangen war. Den \nEutecbeidungslauf gewann Hellebarde durchweg führend über \nlegen gegen Lebemann und Antenne. \n1. Eröffnungs-Rennen. 2300 Meter. 1. P. Coll&tz* Schautwalebo \nrLauienbergei) 2. Oaleaase. 3. Heureka. 4. Alma Mau*i. Tot.: 14 : 10. \nPI.: 11. 14 (Sieir: 02), 12 : 10. Ferner liefen: Sieguiund. Belletrist, Drama, \nMimose, Baron Duffy, Guy de Val, Heliotrop, Tritoma. 2 Lg.-—Hals. — \nII. K a a i u o • P r e i s. 1800 Meter. Vorlaufs-Renneu. 1. O Wittkamps \nLebemann (KnOpnadol). 2. Peraktion. 3. Edelsteins Sohn. Tot.: 47 : 10. \nFI : 21, 27 (Sieg: 37V 37 . 10. Kerner liefen: Dompfaff I, Warner, Teufels- \nbursch, Piaster, Halma, Baron Silvester, Rudi, Anita Worthy. Hai?—1^4 Lg. \n— III. Kasino-Preis. 2. Vorlauf: 1. P. Zellers Hellebarde (Ch. Mills). \nfJ. Dunaiec. 3. Antenne. Tot..: 26 : 10. PL: 12, 13 (Sieg: 53L 11 ; 10. Ferner \nliefen: Copa! (2 o. W.), Raphia, Harfenmädchen, Hanna Archdale (3 disqu.), \nTer aspera. 5 Lg —Kopf. — IV. 8 p o r t • P r c i «. 2100 Meter. 1 O. Witt- \nVamps Jo käste (Knöpnadcl jr.) 2. Dewey Pillat. 3. Baroness Bacon. Tot.: \n51 : 10. PL': 16, 15, (Sieg: 38), 18 : 10. Ferner liefen: Oydauee. Brise, Emi \nnenz, Blaustrumpf, Fechtmeister, Lu-Lo, Champignon, Bergamotte. 2'..—4 \nLg. — V. Preis von Spandau. 2400 Meter. 1. Gestüt Damsbrücks \nWalter Dear (Ch. Mills). 2. Britton. 3. Don Josö. Tot.: 11 : 10. PL: 11, \n10 Sieg: 34), 11 : 10. Ferner liefen: Baneo Duffy. Quisi quasi, Königsadler. \n1-1 Lg. — VI. Preis vom Techaus. 2300 Meter. 1. F. Gardains \nTomerlan (Bes.). 2. Langemann. 3. Esther Prinzessin. Tot.: H6 : 10. PL: \n21 53 (Sieg - 150), 18 : 10. Ferner liefen: Cilly Dillon. Herzog Louis, Eulen- \nKi.egal, Efli, Gondster jr., Ingelindc. 2—% Lg. — VII. Stall-Preis. \n2000 Meter. 1. Gestüt Falkennagens Luft (Ch. Mills). 2. Pindar 3. Herz \nA s. 4. Pessimistin. Tot.: 28:10, PL: 14. 18 (Sieg: 60), 20, 20 : 10 Fer \nner liefen: Ingara, Schwestersohn, Inscballah, Dyewuschka, Kakadu, Cory \nBelle, Perarao, Iris B. Astronom, Karola. St. Bernhard (2. o. W ). 3 Lg — \nWelle. — VII1. Kasino-Preis. 1800 Meter. Entscheidungs-Lauf. 1. \nV Zellers Hellebarde (Ch. Mills). 2. Lebemann. 3 Antenne. Tot.: 14 : 10. \nPL: 12, 13 (Sieg. 74). 17 : 10. Ferner liefen: Piaster. Copal, Dunajec, Harfen- \nüiddrÄen, Peraktion, Edelstein« Sohn. 6—2 Lg. — IX. Preis vom P a i k. \n \n \n\n \n\n*2400 Bieter. 1. R. Kösters vr Wagner (Cb. Mills). 2 Pro Patria. 3. Silvar \nplana. Tot : 19:10, PL: 14, 34 (Sieg: 115), 18:10. Ferner liefen: Nonne, \nCordula, Hella Timoko, Modena, Alpenfeuer, Teufelsbua, Silberpappel, Max \nKuaer. lls—lVs Lg. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald. (15U Uhr.) \n1. Pawlowa — Herodias 5. Diantbus — Var dar \n2. FUrstenbrauch — Ledon 6. Kawanoubenne — Roxana \n3. Schmeichlerin — Laotse 7. Lilienfec — Elias. \n4. Wanderer — Csampas \nMannheim. (15 Uhr.) \n!. Brombeere — Enthusiast 5. Trapper — Montagnc Russe \n2. Utamaro — Finsternis 6. Raphael — Patgufli \n3. Stall Schmitt — Jobannisfeuer 7. Isländer — Feuermal. \n4. Tarzan — Pedrillo \nEnghien. (Morgen, 14 Uhr.) \n1. Elisson — Argus II 4. Stall M. de Rivaud — Kilkenny \n2. Danvou — Resone 5. Souki — Le Soleil \n8. Make Haste — Galaad 6 Kerjean — Caderoußse. \n \n\nRennen zu Satnt-Cloud. T. Rennen: 1. Sinfra (A. Reinette). 2. Halluclnee \nfR. Vincent). 3. Atlantic Flight (R. Brethes)). Tot.: 59 : 10. PL: 18. 32, \n13 : 10. Ferner liefen: Musque, Queen Eleanor. La Caoucinc, Bastille. Petit \nLoup, La Plboulette, SibyLle, Sababallab. 1—% Lg. — II. Rennen: 1. Cos \nd’Estourmel (C. Bouillon). *2. Allobroge (T. Turner) 3. Capio (L. Toche). \nTot.: 15 : 10. PL: 11, 14 : 10. Ferner liefen: Lilas, Melchior, Messagere. \nlli—2U Lg. — III. Rennen: 1. Kennehel (F. Pecliarinan). 2. Careste \n(G. Rowland). 3. laua (M. Brunet). Tot : 39 : 10. PL: 17, 20, 30 : 10. Ferner \nliefen: Negron, Briseart II, Lugano, Trireme, L’Ousso, Garonne, Pani, Tripli- \ncata, Betty, Lady Liana.. Kopf—3 Lg. — IV. Rennen: 1. Diademe (C. Elliot). \n2. Parth for Bver (E. Goldin). 3. Honey Sweet (E. Bouillon). Tot.: 116 : 10. \nPL: 85, 42, 86 : 10. Ferner liefen: La Voulzie, Finsovino, Fata Morgana, Aude, \nMaryleboue, Carinosa II. 2 Lg.—kurzer Kopf. — V. Rennen 1. Va »ans \nCrainte (H. Semblat). 2. Pepin le Bref (J. Cornut). 3. Küfer (G. Vatard). \nTot.: 42 : 10. PL: 18, 107, 25 : 10 Ferner liefen: Mythe. Frontignan, Falko, \nAneres, Soldeur, La Lizaine, Dollar King, Pagode, Rosace, Noisette II. \n2—1 Lg. — VI. Rennen: 1. Le Vin Chaud (J. Marshall). 2. Merle Blanc \n(V. Flora). 3. Jolly Girl (R. Brethes). Tot.: 41 : 10. PL: 16. 22, 20 : 10. \nFerner liefen: Momentine, Hult Sous, Bois do Rose, Ameuemhat, Zipa, \nHelvellyn, L’Amourette, .Mauicure, Tramontane II. IVj Lg.—kurzer Kopl. \nDeutscher Sieg bei ..Rund um Frankreich* 4 . Nach mehrwöchiger Dauer \nhat die Fahrt ,.Rund um Frankreich“ für Automobile und Motorräder in Ver \nsailles ihren Abschluss gefunden. Der einzige im Wettbewerb befindliche \ndeutsche Teilnehmer, Julius von Krolm (Berlin), bat die Fahrt auf einer \n800 cc.m-Zündapp-Ma.jcliino Strafpunkt frei erledigt und damit die deutschen \nFarben iu recut eindrucksvoller Weise bei diesem schweren Wettbewerb \nvertreten. \n15,88 Meter Kugelstoss. Re! einem in San Francisco stattgefundenen \n»Sportfest erzielte der Student Harlow Rothert im Kugelstossen die beacht \nliche Leistung von 15,88 Metern. \n \n \n\n \n\nBoxen im Saalbau Friedrichshain \nRevanche Bachter—Malz \nTrotz der sommerlichen Witterung laden die Berliner Box \nvereine Heros und Maccabi für heute abend in den Saalbau \nFriedrichsbain, wo ein national besetzter Kampfplatz stattfindet. \nAls wichtigstes Ereignis ist' die Begegnung Bächler—Malz zu \nbezeichnen, die eine Revanche des Kölner Meieterschaftslinale« \ndarstellt. Bächler schlug seinen Rivalen nur höchst knapp und \nwird ihm heute Gelegenheit geben, zu beweisen, dass auch Malz \ndes deutschen Leichtgewichtstitels würdig ist. \nAuch der neue deutsche Schweraewichtsmeister Hinzmann wird In den \nRing gehen. Ein Berliner Gegner von ebenbürtigem Können war nicht zu \nbekommen, dah**r hat man sich den Dresdener Wahnik verschrieben, der ai \nrecht schlagstark gilt. Wabniks Klnbkamorad Michalski ßtartet als Gegner \nSabottkes (Heros). Das übrige Programm ist folgendermassen besetzt: Halb \nschwergewicht: Schulze (Post) — Mielczynski (5fa.ee.); Mittelgewicht: Römer \n(Heros) — Ve.yner (Macc.); Weltergewicht: Batist (Mac.) — Leicht \ngewicht: Apfeibaum (Sparta) — Mergrün (Macc.): Federgewicht: Behl- \n(Forst) — Friedlitnder (Macc.); Bantamgewicht: Florenz (Post) — Hopp \n(Heros), Branntwein (Macc.) — Neumann (Heros). — In der Berliner Plaza \nfindet gegenwärtig ein internationales Berufsringertnrnicr statt, an dem \nzahlreiche bekannte Professionals teilnehmen. Zu nennen sind hier bf- \nsonders Leskinowltsch, Pinetzki, Grüneisen, Chiruchin, Dose, van Riol, dir* \nseit mehreren Tagen schon mit wechselndem Erfolge auf der Matte tätig sind. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nVerein der Schleswig-Holsteiner (gegr. 1RR8). 18 Uhr Vortrag von \nLandsmann Dr. Lassen: „Meine Erlebnisse in England“, Hotel Deut \nscher Hof“, Luckauer Strasse 15, \nBnnd entschiedener Sehnlreformer. 19,80 Uhr In der Aula de« \nWeriier-Siemens-Realgynnianiunis, Hohcnstaufcnstr. 47/48, Disputation \nüber das Thema: „Gottesleugner und Gottesankläger“, Redner: \nDr. Paul Krisehe und Pfarrer Hans F'rancke. \nBerliner Esperanto-Verband. 20 Uhr, Cluhhelm, Kantstr. 18s. \nCharlottenburg (Theater des Westens), Vortrag des Herrn Fraenkel: \n„Der Kampf des Lebens (Dickens-Samenhöf)“. \nSfharhverelnlgung Eckbaner 1925. Ah 20 Uhr in Ahlerts Fest \nsälen, Charlottenburg, Berliner Strasse 88, Ecke Brauhofstrasse. \n \n\nDer Privatcbauffeur Fritz Wenske, Berlin-Schöneberg. Ehersstr. 57. \nkonnte am 1. Mai auf sein 25jähriges Dienstjuhiläum bei E. S. Fürsten \nberg, dem Seninorchef der Firm» Albert Rosenhain, zurückblicken. \n \n \n\n \n\nML \n \n\nRE SERVIERT FtfR \n \n\nn ff \nd ese \nL als \njrief, \nidigt \ndatte \nlatle. \niiiek- \nvor- \n \n\nine Antwort \nDie Wahrheit' \n» sj nun vei \nin./ B ihn zu \nkleinen I rkes, \nnd Rollen de/ Elek- \nje nngekoinmdjwar, \nMantelkrageiWioch- \nfne gedrückt, ängst- \nbegegnen. Denn was \nochter aus dem be- \n) Uhr auf der Strasse \n( hne die Möglichkeit \n► aus einem Theater \n.denn niemand hätte \nausserhalb der vor- \n£ der Armut Jiegeu \nHung der Dinge ge* \nsie jetzt hätte sagen \n» erinnerte sie sieh \nn ihr Leben getreten \nröhlichen Abschluss- \nimenheit sieh gelöst \niesellschaftsspiel ein- \nde er, der ihr als der \n... ,n vielen jungen Leuten \nela» i war, hatte nicht auch er \ngeze gl? Hatte er nicht gerade \n.r gesprochen als mit den Übrigen \ne Gespräche nicht einen ernsteren \nlässige, unbeschwerte Geplauder der \np, später eigentlich als beabsichtigt, die \nlt ^-war- es. nicht wieder ex gewesejh \n \n\nr. wh «-f C tut \nv> rllogen. Sie hatte nicht gehört. V W rtr T s» . C m-* \nfühlte nur. dass der Ton seiner Stimme wärmer war. als er h \noberflächlichem Gespräch halte sein dürfen — und sie hatte sil \nnicht gewehrt gegen das Aufkeimen einer unsagbaren Glüq \nSeligkeit, die sie noch verwirrt hatte, als sie den Eltern Beric \ngab über den Nachmittag bei der Freundin, in steter Angst, d \nscharfe Auge der Mutter möchte eine Veränderung ihres Wese: \nbemerken. Abec.gütig*wie^immqu.uiidjniUsichtlichein Wo^ \nAus dem Roman „Assessorsbrauft\" \n„Nicht doch!“ zog Marielies errötend Ihre»Hand aus v <? \nschlanken, doch*.nervigen Rechten des Assessors von.Falcke \nstein. ” \n„Verzeihen Sie; Marie Louise.-n ja: Marie Louise, ao \nIch Sie nennen... Verzeihen Sie, wenn meine Lippen <1 \nüberlaufen, wes mein stürmisch k pochendes A .Herz»zii*.volLJuu \nvibrierte seine sonore Sliinme. \n„Sie sind sehr frei, mein Herr\", schlug die-Angeredete nnn \nIhm mit dem Fächer, und indem ihr ein schelmischer Kobold \nim Auge kicherte, fügte sie hinzu: „Doch ich will diesmal noch \nGnade für Recht ergehen lassen. Der Kotilionorden»—■•er sei) \nan Ihre Brust geheftet.\" Und sie tat es! \nvon Falckenstein schloss die Augen, um sich'-das' liebliche \nMädchenbild tief ins klopfende Herz zu prägen. „Irrwisch“, \nsagte er leise. Schon aber wollte sie ihm entflattern. \n„Doch wer kommt dort?“ zwitscherte sie., „Ist dies nicht \nKommerzienrat von Bohlen, mein Vater, der auf uns zueilt?\" \nUnd er* war esl' „Ich sei. gewährt mir die Bitte, in eurem \nBunde der dritte\", trat, mit feinsinnigem Lächeln unseren \nSchiller zitierend, die markige, noch immer jugendliche Gestalt \nauf das junge Paar zu. „Allein,“ runzelte er scherzhaft die \nBrauen, „warum wird hier nicht das Tanzbein geschwungen?\" \nDa straffte sich Horst von Falrkensteins schlanke und doch \nkraftvolle Gestalt: „Es gilt hier einen ernsteren Tanz, Herr Kom \nmerzienrat — einen Tanz durchs Lebe» I Ja, Fräulein \nvon Bohlen, ja, Marie Louise — ich bitte um Ihre Hand!“ \n„Horst!\" hauchte sie nur, neuerlich tief errötend. Dann aber \nflog sie auf Herrn von Bohlen zu, um den würdigen Konimer- \nzienrat wohl ein dutzendmal im Kreise berumzuwirbeln! „Ach \nPappi!“ zwitscherte sie. Dieser lächelte. „Wirst du wohl stille \nsein, Wuscbelkopf?“, trocknete er sich den Schweiss von der \nStirn. Dann aber legte er die Hände der beiden still ineinander. \nWelche Erinnerungen mochten seine Vaterseele durchziehen? \n„Seid glücklich, Kinder!\" brachte er kaum hervor. \nWas fiel d« aus seinem Auge? War ihm ein Staubkörnchen \nin dasselbe geraten? Oderjvar'»„«jne^insame Träne? \n \n\n, karr virrrm v VT \ngestellter eilt t int e» \n„Der Herr wünsch \n„Na, ratens a mal! \n„la, wie soll ich d \n„A Klavier möcht’ \n„Ein Klavier! Dar \nbaren Ebenholzflügel \n„Na, soviel möcht' \n„Oder hier ein ? \nKlavier — 800 Mark.“ \n„Na, soviel möcht' \n„Ja, dann würd' i \nherrlicher Klang, ni; \n300 Mark.\" \n„Na, soviel möcht’ 'f tel \n„Ja, machen Siet uns \nValentin!\" \n„Vielleicht In Raten? \n„Selbstverständlich ge \nerleichterung. Wie den \n...No, i mein, drei Ma \n„Drei Mark? Ja, \nmüssen I“ \n„Ja^ leicüG\" "
    }
}