{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "210",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Braun steht seinen Kritikern Rede \nPreussische Fragen vor dem Hauptaasschass / Eine Rede des Ministerpräsidenten \n \n\nIm Hauptausschnss des preussischen Landtags nahm \ngestern bei der Beratung des Haushalts Ministerpräsident \nBraun das Wort. \nGegenüber einem deutschnationalen Angriff erklärte er, dass \nes völlig falsch sei, davon zu reden, dass bei der Auswahl der \nRegierungs- und Oberpräsidenten irgendein Parteigesichtspunkt \nhervorgetreten sei. Eine derartige Bevorzugung einer Einzel \nrichtung sei in einer Koalitionsregierung praktisch unmöglich. \nDie Zurdispositionsstellung der hannoverschen Landräte \nhabe er selbst für unbedingt notwendig gehalten. Die Staats \nregierung durfte sich die Vorgänge Im Provinziallandtag im Inter \nesse ihrer Autorität nicht bieten lassen. Die drei Landräte haben \nmit ihrer erfolgten Abstimmung einen besonderen Affront gegen \ndie Staatsregierung begangen. Neuerdings hervorgetretene \nWünsche auf Abspaltung Hannovers vom preussischen Staat, die \ndie sich an diesen Vorfall im Provinziallandtag knüpften, könne \ner nicht tragisch nehmen. Diese Dinge miteinander zu ver \nmischen, offenbare einen Mangel an Staatsgesinnung. Zur De \nbatte über den \nVolkstrauertag \nmüsse er feststellen, dass dieser Trauertag in dieser Form nicht \naus der Stimmung weitester Volkskreise herausgewachsen sei, \nsondern das Resultat der Bemühungen eines Vereins wäre, der \nsich nicht auf seine eigentlichen Aufgaben beschränken wolle \nund von dem in Deutschland herrschenden Hebel der vielgeschäf \ntigen Vereinsmeierei angesteckt sei. Die kritisierte sozialdemo \n \n\nkratische Feier an diesem Tage sei seit langem schon für diesen \nZeitpunkt — den Zusammenbruch des Kapp-Putsches — angesetzt \ngewesen Der Ministerpräsident wandte sich dann scharf an Hand \nvon zahlreichen Zeitungsberichten \ngegen die Kreise, die mit Reden gegen „weichlichen Pazifis \nmus und Liedern wie „Biegreich wollen wir Frankreich \nschlagen“ den Volkstrauertag für den Revanchegedanken, \nvielleicht sehr gegen den Willen des veranstaltenden Vereins, \nmissbraucht hätten. \nDie Verhandlungen mit den acht evangelischen Landeskirchen \nwerden hoffentlich in viel kürzerer Zeit als seinerzeit die Ver \nhandlungen mit dem Vatikan zum Ziele führen. Die Bestellung \neines Sparkommissars aus dem Reiche für Preussen sei ein ganz \nabwegiger Gedanke. In der Frage des \nAnschlusses kleiner Länder an Preussen \nund der Reichsreform betonte der Ministerpräsident, dass die \nStaatsregierung bisher zum Bericht der Ausschüsse der Länder- \nkonferenz noch nicht Stellung genommen habe. Der preussische \nStandpunkt ist noch unverändert der gleiche geblieben, dass die \nLänder, die aus eigener Kraft leben könnten, auch weiter \nexistieren sollten; der gegenwärtige Zustand aber, dass \nI eine Anzahl von Ländern zu Lasten der Roichskasse und \ndamit zu Lasten anderer Länder des Reiches auf Grund des \nArtikels 733 Subventionen erhielten, die 1024 7,5 und 1D2S \nschon 40,7 Millionen Mark ausmachten, \n \n\nsei einfach unhaltbar, weil nicht existenzfähige Länder damit \nkünstlich am Leben erhalten würden. Es sei beispielsweise un \nerträglich, dass Mecklenburg-Strelitz für die elftausend Einwohner \nseiner Landeshauptstadt sich aus einem Reichszuschuss von etwa \ndreiviertel Millionen Mark nach dem Brande seines Landes \ntheaters ein grosses neues gebaut habe, während Preussen heute \ndie grössten Schwierigkeiten habe, die für den ganzen deutschen \nOsten kulturell bedeutsame Opfer in Breslau, einer Stadt von \neiner halben Million Einwohner, am Leben zu erhalten. Bayerns \nvertretene Auffassung, als ob der preussische Antrag auf Ab \nänderung des Artikels 35 eine „Schande für Deutschland“ sei. \nsei auf Grund der ganzen Sachlage energisch turückzuweisen. \nIm Interesse der Konsolidierung des Reiches begrüsse er jeden \nAnschluss eines kleinen Landes an Preussen, weil das immei \nnoch der beste Weg zur Reform des Reiches sei, als alle bisher \nvorgeschlagenen Theorien und Projekte. \nGegen die Beamten, die die Aufrufe für das Volksbegehren \nunterschrieben oder sich sonst aktiv betätigt haben, werde, je \nnach der Art ihres Vorgehens, von den Ressortministern diszipli \nnarisch vorgegangen werden. Die Beamten, die sich lediglich \neingezeichnet haben, würden nicht bestraft werden. Im übrigen \nhabe der Staatsgerichtshof in dem grundsätzlichen Teil seiner \nEntscheidung der Auffassung der Staatsregierung recht gegeben. \nVerhandlungen über das Ostprogramm \nWie der Demokratische Zeitung «dienst erfährt, wird der \nReichskanzler Dr. Brüning heute mit dem preussischen Minister \nPräsidenten Braun über das Ostprogramm verhandeln. \n \n\nEhrungen Hedwig Heyls \nzu ihrem 80. Geburtstag \n \n\nÜberflüssig und doch nicht abschaffbar \n \n\nEs scheint fast, dass starke Aktivität ewige Jugend verleiht. \nUnentwegt tätige Frauen wie Dr. Marie Raschke, Marie \nvon Bunsen, Regine Deutsch, die die Schwelle des Greisenalters \nüberschritten haben, — sie stehen dem Greisentum noch gänzlich \nfern, und die geistige und körperliche Frische, mit der die jetzt \n80jährige Hedwig Heyl dem „Gefeiertwerden\" standhält, ist \nwahrhaft erstaunlich. \nDurch ihre Heirat nach Berlin verpflanzt. Ist die Bremenserin \ngar bald zur mütterlichen Fürsorgerin der Frauen und Kinder der \nFabrikarbeiter ihres Mannes Georg Heyl geworden, und dieser an \nfangs privaten Fürsorge ist die Entstehung des Charlottenburger \nVereins Jugendheim zu danken. Der Verein Hauspflege, das \nPestalozzi-Fröbel-Haus, der Frauenbund der Kolonialgesellschaft \nund viele andere sind heute eng mit dem Namen Hedwig Heyl \nverbunden; das von ihr verfasste „A B C der Küche“, der „Leit \nladen für Krankenhauskost“ sind als hauswirtschaftliche und ärzt \nliche Ratgeber von unvergänglichem Wert. Der internationale \nKrauenkongress im Jahre 1904, die erfolgreiche Ausstellung „Die \nFrau in Haus und Beruf“, der nationale Frauendienst während \ndes Krieges, endlich der Deutsche Lyzeumklub, — sie alle zeug \nten und zeugen noch von den grossen organisatorischen Fähig \nkeiten der nunmehr 80jährigen, zu deren Ehren der von Anna \nvon Gierke geleitete Stadtverband der Gross-Berliner Frauen \nvereine am Sonntag eine Festaufführung in der Tribüne veran \nstaltet batte. Die an der Aufführung beteiligten Organisationen \ngaben der Feier den Charakter eines wirklichen Familienfestes, \nwährend der gestrige Festakt in der Akademie mit den An \nsprachen der Abgesandten der Behörden einen mehr offiziellen \nAnstrich hatte. L. M. \n» \nDer Magistrat überreichte Frau Hedwig Heyl die Plakette der \nReichshauptstadt für ehrenvolle Verdienste mit einem Glück \nwunschschreiben. \n \n\nNazis gegen Zigeuner. In der Schönholzer Heide fand gestern \nabend eine Schlägerei zwischen Zigeunern und Angehörigen der \nnationalsozialistischen Arbeiterpartei statt Dabei fielen mehrere \nSchüsse, durch die eine Person verletzt wurde. Das Ueberfall- \nkommando nahm eine Durchsuchung des Zigeunerlagers vor und \nfand bei dem Zigeuner Franz Wilczbowski ein Militärgewehr, \naus dem ein scharfer Schuss abgegeben worden war. Der \nZigeuner wurde iu Haft genommen. Die Nationalsozialisten \nwurden nach Feststellung ihrer Personalien wieder von der \nPolizei entlassen. \nBad Kreuznach hesalzungsfrel. Der letzte Adjutant hat sich \nals Vertreter der französischen Besatzungsbehörde von der \nStadt verabschiedet, nachdem der Abzug der Besatzung in den \nletzten Wochen stillschweigend stattgefunden hatte. Auch die \nEinholung der Flagge vor dem Garnisonkommando erfolgte ohne \njegliche militärische Form. \n \n \n\n \n\nSchnetldienst \n \n\nEin starkes Erdbeben verursachte \neine grosse Panik In der Stadt \nRangoon (Hlnterlndien). Mehrere \nTodesopfer sind zu beklagen. \nIn Paris begann im Gebäude der \nReparationskommission die Kon \nferenz über die Emission der Repa \nrationsanleihe. \nIn Beutben fand gestern die feier \nliche Einweihung der neugegrUn* \nd eten katholischen pädagogischen \n \n\nAkademie in Anwesenheit des \npreussischen Kultusministers Dr. \nGrimme und des Breslauer Kardinal \nfürstbischofs Dr. Bertram statt. \nDer tschechische Präsident Ma- \ns&ryk bat das 1 l Paris fertigge \nstellte Abkommen über die Ostrepa \nrationen unterzeichnet. \nDer bei den Unruhen am Oster« \nsonntag In Leipzig verletzte Ar \nbeiter Zabnke Ist Im Krankrnhaoa \nals viertes Opfer gestorben. \n \n \n\n \n\nDie Reichsvertretung in München — Ihre \nDer Haushaltsausschuss de« Reichstag« trat gestern zur Be \nratung des Etat« für 1930 zusammen. \nAbg Taubadel (Soz.) bezeichuete es als befremd \nlich, dass \ndie Dienstwohnung de« Staatssekretärs der Reichskanzlei \nnoch immer von dem längst au« dem Amte ge«cl«*edencn \nfrüheren Staatssekretär Kempuer bewohnt wird. \nVon einem Regierungsvertreter wurde erwidert, \ndas habe seinen Grund darin, dass Staatssekretär Dr. Pünder in \ndiese Wohnung nicht einziehen wolle. Herr Kempner zahle die \namtlich festgesetzte Miete, deren Höhe später mitgeteilt werden \nkönne. \nAbg. Steinkopf (Soz.) hält es für ungerecht, dass aus \ngeschiedene Beamte, die in sogenannten Reichsmietwohnungen \nwohnen, den Vorzug eines abnorm niedrigen Mietpreises er \nhalten. \nAbg. Dr. Köhler (Zentr.) äussert gleiche Bedenken wegen \nder Abgaben für Beleuchtung, Feuerung und Sammclheizung, \ndie mit 1400 Mark für sechs Dienstwohnungen \nviel zu niedrig angesetzt \nseien. \nVom Abg. Torgier (Komm.) und vom Abg. Bernhard \n(Dem.) wird beantragt, die Reicbsgesandtschaft in München auf \nzuheben. Abg. Taubadel (Soz.) scbliesst sich diesem Antrag \nan. Angesichts der herrschenden Finanznot sei eine so über \nflüssige Ausgabe nicht zu verantworten. \nStaatssekretär Dr. Pünder wendet sich gegen den Antrag. \nDie Aufhebung wird in München als ein betont unfreundlicher \nAkt (I) empfunden werden, zumal dort eine französische Ge \nsandtschaft besteht und italienische und englische Generalkonsu \nlate mit diplomatischen Befugnissen. Die Reichsreform sei jetzt \nim Fluss (?) und ihre Durchführung werde ganz von selbst zur \nAufhebung der besonderen Reichsvertretung ln München führen. \nAbg. Torgier (Komm.) meint, die für die Reichsgesandt \nschaft in München aufgewandten 54 000 Mark sollten besser für \nsoziale Zwecke verbraucht werden. \nAbg. Leicht (Bayer. Vp.) bittet, nicht die historischen \nGründe (!) zu verkennen, die für die Aufrecbterhaltung der \nReicbsvertretung sprechen. Schliesslich sei diese Institution eine \nweitere Stützung der Reichstreue Bayerns. \nAbg. B e r n ha r d (Dem.) bestreitet, dass die Reichsgesandt \nschaft in München irgendetwas mit der Reichsreform zu tun \nhabe. Historische Gründe Hessen sich für diese Vertretung nicht \nanführen, höchstens für die preussische Gesandtschaft. \nEs müsse gefragt werden, was denn der Reichsgesandte in \nMünchen zu tun hat. Vom Hitler-Putsch habe er jedenfalls \ndie Reichsregierung nicht rechtzeitig informiert. \nAbg. D r. C re m e r (Deutschnat. Vp.) bezeichnet die Reichs \nvertretung in München als überflüssig. Zu einem diplomatischen \nVerkehr zwischen München und Berlin habe sie jedenfalls bisher \nnicht geführt Dieser Verkehr spiele sich vielmehr in Volks \nversammlungsreden und in wenig diplomatischen Formen ab. \nDie Anträge auf Aufhebung der Reichsvertretung in München \nwerden mit achtzehn gegen sechzehn Stimmen (Sozialdemo \nkraten, Kommunisten und Demokraten) abgelebnt. Angenommen \nwird de,r Antrag Dr. Cremer (Deutschnat Vp.), den Etatstitel als \n„künftig weglallend“ zu bezeichnen. \nBeim Etatstitel \n„Reichszentrale für Heimatdienst“ \nbeantragt Abg. Torgier (Komm.) Aufhebung der ganzen Ein \nrichtung. Die Aussprache zeigt, dass man nicht überall von der \nNützlichkeit der „Zentrale für Heimatdienst\" überzeugt ist Der \nkommunistische Antrag auf ihre Aufhebung wird jedoch abge \nlehnt Mit setbzebn gegen vierzehn Stimmen wird ein deutsch \nnationaler Antrag angenommen, wonach der Etatstitel der \nZentrale als \n„künftig wegfallend“ \nbezeichnet wird. Für diesen Antrag haben auch die Kom- \n \n \n\n \n\nAufhebung im Hauptautschuss abgelehnt! \nI munisten, die Bayerische Volkspartel, die Wirtschaftspartei und \ndie Christlichnationalen gestimmt \nDer Etat des Reichskanzlers und der Reichskanzlei wird nach \nAblehnung von kommunistischen Streichungsanträgen bewilligt. \nHeute kommt der Reichswehr-Etat zur Beratung. \n* \nAls „künftig wegfallend“ wurde bereits im Vorjahre \ndie Reichsvertretung in München bezeichnet Unter dieser \nzu nichts verpflichtender Klausel kann man sie bis zum \nSt. Nimmerleinstag beibehalten. Ueber die Ueberflüssig- \nkeit dieser Einrichtung kann nicht der geringste Zweifel \nbestehen, man hat sie auch gestern im Etatsausschuss nur \nmit wertlosen Redensarten zu verteidigen versucht. Auch \ndie gestrige Abstimmung zeigt, wie wenig ernst es der \nRegierungsmehrheit mit dem Sparen an der richtigen \nStelle ist. Dafür wird man um so eifriger beim Sozialetat \nauf Abstriche bedacht sein. \n \n\nDie Explosion in Liverpool \nDie Waldbrände in Amerika \nLONDON,, 5. Mal. (W. T. B.) \nBel der Explosion ln der Oelkuchenfabrik wurden etwa 100 \nPersonen verletzt Drei Opfer sind gestorben, so dass sich die \nZahl der Toten auf vier erhöht. Die drei oberen Stockwerke \ndes Gebäudes waren in Flammen gehüllt Man nimmt an, dass \ndie Explosion durch innere Verbrennung in einem Silo ent \nstanden ist. In der gleichen Fabrik ereignete sich 1911 eine \nExplosion, bei der 21 Arbeiter getötet und 113 verletzt wurden- \nNEW-York, 5. Mai \nDurch die Waldbrände in den Oststaaten sind hunderte von \nFamilien obdachlos geworden. Zahlreiche kleinere Ortschaften \nerlitten Millionenschäden. Im Ort Nassau (New-Hampshire) \nwurden über 200 Gebäude zerstört \n \n\n»■ ■■ —— Dia „Berliner Volk»e!tang u \nerscheint füglich zweimal. Sonntags, Festtags n. Montags einmal. Abotwe- \nmcntsprels einschl zweimaliger Zustellung durch die Botenfrau wöchentr \nlieb M Pf. im voraus zahlbar, durch die Post 1.51 RM monatlich incl. \n38 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigenpreise: Die 12gesp. Zeile 81 Pf., fflr \nkleine Anzeigen: d Wort II Pf., d. fettgedr Wort 21 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer 8tr. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f. d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Gode — Postscheck \nkonto Nr. 324. Rudolf Moese, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewährleistet. — Filialeni Badstr. 61, Blücherstr 69, Fennstr 1, Fldlcinstr. 9. \nrankf. Allee 286 u 346. Greifswalder Str. 197, Gr. Frankf. 8tr. 89, Kochhann \nstrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplata, Müllerstr. 135, Pots \ndamer Str 83, Ratheuower Str. 8. Rheinsberger Str. 79. Rospnthaler 8tr. 48. \nSchiffbauerdamm 2, Schönhauser Allee 144, Turmstr 61, Wiener Str. 1-6, \nZimmerstr. 59; Cnarlottenburg Kaiserdamm 20, Kantstr. 84, Nürnberger \nStr. 25 26. Scharrenstr. 39, Tauenteienstr 2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West Carlstr 12; Neukölln: Berliner Str. 41, Hermann- \nStrasse 93-94. Kaiser-Friedrich Str 243. Niederschöneweide. Brückenstr 22. \nPankow: Bornholmer Str. 1; Schöneben? Hauptstr 23 24, Martin-Lutherstr 9; \nSpandau Breite Str. 47. Steglitz Schloßstr 82; Tegel: BerlinerStr 12; Tempel \nhof: Berliner Str 147; Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4 Breslau. Schweidnitzer Str 5, Frankfurt a O.: \nftegierung88tr 4a, Potsdam. Brandenburger Str 23, Stettin: Mönchenstr 81. \nChefredakteurs Otto Nuach'c« \n \n\nVerantwortliche Redakteure; für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Uro*» Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenbeiraer, für den Inseratenteil Bruno \nScholz, sämtlich io Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDrncz und Verlag Rudolf Mont. Berlin Hferrn » Beiblätter. \nHeutes „Illustrierte Sport-Zeitung“ \n \n \n\n \n\nfordern Sie ausdrücklich \n \n\nAchten Sie auf den Namen MAGGI und die rot-gelbe Packung- "
}