{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "210",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie und warum Gandhi verhaftet wurde \nEine Erklärung der indischen Regierung / Gespannte Lage an der indischen Nordwestgrenze \n \n \n\n \n\nLONDON, 5. Mai. \nUcber die Verhaftung Gandhis wird noch bekannt: \nGandhi hatte sich bereits zur Rübe begeben, als er \ngegen 1 Uhr morgens von dem Pollzeilciter des Distrikts, \nin dessen Begleitung sich etwa zwanzig bewaffnete Poli \nzisten befanden, aufgeweckt wurde. Er nahm die Nach \nricht seiner Verhaftung vollkommen ruhig auf und die \nPolizisten warteten, bis er sich mit selbstgeschöpftem \nSalz die Zähne geputzt hatte. Bevor er sein Lager vor- \nliess, übergab er noch einem seiner Anhänger einen Brief \nan den Vizekönig. \nLONDON, 5. Mai. \nNach zwei Wochen des vollkommenen Stillschweigens Uber \ndie Lage in Peschawar (indische Nordostgrenze) wird jetzt be \nkannt, dass die britischen Truppen gestern in die Stadt einge \nzogen sind und sie ohne Störung besetzt haben. \nPeschawar darf nur mit besonderer Erlaubnis betreten oder \nverlassen werden Vermutlich werden die Truppen mindestens \nzwei Wochen lang in der Stadt bleiben. \nDie nationalistischen Organisationen in Peschawar sind für \nungesetzlich erklärt worden, und die Polizei bat heute mit \nHilfe des Militärs eine Razzia in ihren Quartieren ver \nanstaltet. \nIn Bombay wird scharfe Militär- und Polizeikontrolle ansgeübt. \nFast alle Geschäfte, die Hindus gehören, sind geschlossen; aber \nauch die meisten mohammedanischen Läden haben nicht ge \nöffnet. \n* \nWas man seit Wochen erwartete, ist nunmehr ein \ngetroffen: die indische Regierung hat sich endlich doch \ndazu entschliessen müssen, Gandhi zu verhaften. Wenn \nauch ausdrücklich erklärt wird, dass Gandhis Haft rnshr \neine Internierung als eine Gefangennahme sei, so kann \ndoch kein Zweifel darüber bestehen, dass mit dieser Fest \nsetzung, wie man sie auch immer handhaben wird, ein \nneuer Abschnitt in der indischen Bewegung eingetreten ist. \nLeicht ist dieser Entschluss, der übrigens in völliger \nUebereinstimmung mit der englischen Zentralregierung \ngefasst wurde, den massgebenden Stellen sicherlich nicht \ngeworden. Ging doch die Taktik der indischen Regierung \nbis jetzt dahin, Gandhi so lange als nur irgend möglich zu \nschonen, um nicht durch seine Verhaftung ein weithin \nwirkendes Signal an seine Anhänger zu neuen Unruhen \nzu geben. \nIn einer amtlichen Erklärung werden jetzt die Gründe \nfür die Verhaftung genannt, und es wird darin ausgeführt, \ndass „der Feldzug der Gehorsamsverweigerung eine so \nweit verbreitete Missachtung von Recht und Gesetz und \nschwere Störungen des öffentlichen Lebens in Indien“ \nzur Folge gehabt habe, dass die Regierung, die \nbisher eine Politik der äussersten Duldsamkeit befolgte, \ndoch hätte eingreifen müssen. \nDamit hat man ganz offen zugegeben, wie unangenehm \nund unerwünscht eigentlich die Notwendigkeit der Verhaf \ntung der Regierung ist. Man hat aber gleichzeitig in sehr \ngeschickter Weise es verstanden, in dieser Erklärung auf \ndie verschiedenen Stimmungen in den einzelnen indischen \nLagern einzugehen und diese gegeneinander auszuspielen. \n \n\n„Die lustige Witwe“ \nLehar-Feier im Crossen Schauspielhaus \nIm Grossen Schauspielhaus ehrt man Meister Lehär mit einer \nAuHührung seines erfolgreichsten Stückes. Aber der musikalische \nGehalt der „Lustigen Witwe\" wird doch etwas durch den blen \ndenden Rahmen erdrückt, den Erik Charell und Professor Ernst \num diese Operette fügen Sie ist ein grosses Ausstattungsstück \nin sechs Bildern geworden. Die Augenweide irritiert den \nmusikalischen Genuss. Im engeren Rahmen des Metropoltheaters \nbatte Ohareil diese Aufführung schon einmal herausgebracht, da \nmals mit der Massary. Jetzt aber erst bietet die weite Bühne \ndes Grossen Schauspielhauses ihm die Möglichkeit, alle seine \nEinfälle künstlerisch voll zu entfalten. Wie immer bringt er \nSzenen von buntherrlicher Bewegung, und Ernst Stern kann in \nKulissen und Kostümen seine leuchtende Phantasie voll ausleben. \nDas tänzerische Beiwerk ist von besonderem Niveau, und Mariane \nWinkelstern konnte mit über den stärksten Beifall des Abends \nquittieren. In dieser Orgie von Farbe und Bewegung fiel Ernst \nHauke die schwierige Aufgabe zu, Lehärs Musik gebührend zur \nGeltung zu bringen. \nDie Stars des Hauses haben sich von den drei Musketieren \nziemlich restlos auch in die lustige Witwe gerettet. Trägerin der \nTitelrolle ist Trude Hesterberg, gesanglich gewachsen, und schau \nspielerisch auf der Höhe. Max Hansen spielt natürlich den \nPosition, und er erzielt mit seiner entzückenden Wiener Blödelei \neinen Sondererfolg. der sich zum Belfallsorkau steigert, wenn er \nTauber und Pattiera parodiert Auch Siegfried Arno ist geblieben, \nund seine Rolle als vertrottelter Gesandter Soto ist eine charakter \nkomische Leistung von erschütterndem Reiz. Wenn er über die \nBühne schwebt dann könnte man meinen, er habe das Natur \ngesetz über die Erdenzchwere für seine Person aufgehoben. Für \nden Danilos ist Hernwn Wolder verpflichtet worden, ein Tenor \nvon Klangfülle und angenehmer Weichheit, der auch im Spiel \nseinen Mann zu stellen weis». Paul Morgan wächst aus der \nNebenrolle des Negro zu einer Art Conferencier empor, der in den \nPansen das Publikum In altbewährter Manier selbst mit Kleinig \nkeiten gut tu unterhalten weis». Ale Vajenclenne vermag sich \nEdith Scholl wer munter tu behaupten- Die Aufführung ist «luder \nein Triumph Cbarellaeher Regle und Stern «her Auwtettungs- \nkunst. Ihnen und den Hauptdarstellern dankte darum auch der \nrauschende Beitall, und Meister Lehär wird wohl nicht böse sein, \n \n \n\n \n\nWenn also die indische Regierung sich zu entscheiden \nden Massnahmen Zeit gelassen hat, so bat sie doch auch \ngleichzeitig diese Zeit benutzt, um für alle Folgen Ihrer \nMassnahmen gerüstet zu sein. Dazu gehört in erster Linie \neine ausserordentlich scharfe Pressezensur, die es den An \nhängern Gandhis erschwert wenn nicht gar unmöglich \nmacht, auf diesem Wege grosszügige Propaganda zu trei \nben. Und dazu gehören weiter, wie das nun einmal ln der \nNatur liegt, militärische Massnahmen, denn es liegt ja auf \nder Hand, dass jetzt mit neuen grossen Demonstrationen \nzu rechnen ist \nDie nächsten Tage und Wochen werden zeigen, ob \n \n\nNazi - Korruption \nDie Koburger Futterkrippe \nIn der Stadt Koburg haben die Nationalsozialisten \ndas Heft in der Hand, denn sie verfügen über die Mehr \nheit und können nach Belieben die nationalsozialisti \nschen Ideale verwirklichen. Wie sehen diese Ideale \naus? In der Theorie kennt man sie aus den pompösen \nVersammlungsreden der Hitler, Göbbels und Konsorten. \nAber wie ist es mit ihnen in der Praxis bestellt? Die \nAntwort hat die Nazi-Domäne Koburg gegeben. Wie kürzlich \ngerichtlich festgestellt wurde, haben sich vier national \nsozialistische Stadträte, die sich feierlich verpflichtet \nhatten, keine wirtschaftlichen Vorteile seitens der Stadt \nanzunehmen, an der Futterkrippe gut zu nähren ver \nstanden: Stadtrat Schwede hat sich in das Beamten \nverhältnis überführen lassen, Stadtrat Faber hat einen \nProzess für die Stadt nach der Wahl angenommen, Stadt \nrat Bernhard hat ein Grundstück, das, wie er wusste, \ndie Stadt kaufen wollte, für sich selbst gekauft, und \nStadtrat Streng hat einen Lieferungsvertrag von der Stadt \nangenommen. \nMan nennt so etwas in Deutschland mit einem Fremd \nwort Korruption! \n \n\nNsue Unruhen in Spanien \nEin Toter und siebzehn Verwundete bei Studenten \nausschreitungen \nMADRID, 5. Mai. \nHeute mittag wiederholten sich die Unruhen bei dem Uni \nversitätsgebäude. Scheinbar haben die Studenten wiederum be \ngonnen, Steine zn werfen. Die Polizei machte plötzlich von der \nSchusswaffe Gebrauch. Bisher werden 1 Toter und 17 Ver \nwundete gezählt, anscheinend alle von Kugeln getroffen. Für \nden späten Nachmittag ist ein Ministerrat zusammenberufen, um \nenergische Massnahmen zur Aufrechterhaltung der Ordnung zu \nbeschliessen. Es scheint, als ob die bedauerlichen Vorfälle des \nheutigen Mittags die Folgen eines Besuches Unamunos in der \nUniversität waren. Um die Schwere der jetzigen Vorgänge \nrichtig einzuschätsen, muss man bedenken, dass heute der erste \nTote in all den Kämpfen zwischen Studenten und Regierung zu \nverzeichnen ist. Nach Beendigung des Vortrages von Unamnno \n \n\ndass er hier rein äusserlich etwas zu kurz kommt. Berlin feiert \nihn ja auch noch an einigen anderen Stellen. — e. \n \n\n„§ 218“ für Juristen \nSonntags-Matinee im Wallner-Theater \nVor einem Parkett von Juristen, bei dem neben den Anwälten \nund den Richtern auch die Vertreter der Justizministerien nicht \nfehlten, spielte die Piscator-BUhne am Sonntag vormittag iiu \nWallner-Theater als Sondervorstellung für den Berliner Anwalt- \nVerein „§ 218“, das Anklagestück des Arztes Dr. Crödö gegen \nden Abtreibungsparagraphen. Die Vorstellung, die schon durch \ndie schauspielerische Leistung des Ensembles einen starken Ein \ndruck hinterlässt, erhielt eine besondere Anziehungskraft durch \ndie wirklich packende Diskussion über den Abtreibungspara \ngraphen. Rechtsanwalt Dr. Apfel stellte fest, das» Jeder Jurist \nglücklich sein würde, wenn dieser Paragraph endlich ver \nschwinde, und Dr. Magnus Hirschfeld prägte das Wort: „Nicht der \nFall, sondern der Zufall würde heute bei § 218 bestraft.\" Weiter \nsprachen Hedwig Wangel, die Frauenärztin Dr. Durand-Wever, \nder Verfasser des Stückes, Dr. Credd, selbst, Professor Halle und \nals einziger Befürworter des § 218 Pfarrer Schreiner, dieser \nallerdings mit der aus kirchlichem Munde bisher noch nie ver \nnommenen Einschränkung, dass die Kirche unter gewissen Um \nständen ihre Zustimmung zur sozialen Indikation geben würde. \nDer Eindruck der ganzen Veranstaltung war sehr stark, und es \nist zu hoffen, dass mancher Jurist nach dem, was er im Wallner \nTheater gehört und gesehen hat, seine Stellungnahme zum § 218 \nüberprüft und zu neuen Schlüssen kommt K. \n \n\n„Christoph Columbus ,t in der Staatsoper \nDie alte Fcvm von Oper und Musikdrama flst völlig aufgelöst, \nein weltliches Oratorium mit Erzähler und Chor vor der Szene \ndaraus geworden. In zweiundzwanzig filmisch ergänzten Bil \ndern zieht das eben des Christoph Columbus an uns vorüber. \nDer szenisch bewegtere erste Teil fand lebhaften Beifall, der \nhandlungsarmere, musikalisch reicher ausgestattete zweite Teil \natiess auf grossen Widerspruch. L. Bd. \n \n\nHeinz Herold wurde von Max Reinhardt auch für die nächste Spiel \nzeit mit der künitieriieben Leitung der Reinhardt-Bühnen betraut. \n \n \n\n \n\ndie Gesamtsituation In Indien schon soweit fort \ngeschritten ist, dass Gandhis Verhaftung tatsächlich das \nZeichen zu einer Bewegung ganz grossen Ausmasses sein \nwird, oder ob die Dinge doch noch nicht soweit gediehen \nsind. Freilich, wenn es zum offenen Kampf kommt, wird \nman kaum daran zweifeln können, dass die Engländer \ndurch die ihnen zu Gebote stehenden militärischen Macht \nmittel einstweilen Sieger bleiben werden. Ob es aber ge \nlingen wird, durch Kanonen, Tanks und Maschinengewehre \ndie indische Freiheitsbewegung auf die Dauer niederzu \nhalten, ist eine andere Frage Schliesslich hat in der Welt \ngeschichte doch immer der Geist über die Macht gesiegt I \n \n\nUebrlgens: Der thüringische Innenminister Frlck, der \nebenso treu seinen nationalsozialistischen Idealen wie der \nrepublikanischen Verfassung ist, sicherte sich bei seinem \nAmtsantritt sofort seine Pensionsansprüche. Der brave \nNazi denkt an sich selbst zuerst \n» \nIn der „Lauschaer Zeitung“ vom 9. April musste die Orts \ngruppe Lauscha der Nationalsozialistischen deutschen Arbeiter \npartei folgende Anzeige veröffentlichen: \nErklärung. \nDie in dem anlässlich unserer Kundgebung am 29. Juni v. J. \nherausgegebenen Flugblatt enthaltenen Behauptungen Uber \ndie Person des sozialistiseben Gemeinderatsmitgliedes \nWagner, betreffend Industrieverschleppung, nehmen wir \nals unwahr zurück. Die betreffenden Aeusserungen sind \nvon uns gebraucht worden wider besseres Wissen, lediglich \nin der Absicht. Herrn Wagner und damit die Ortsgruppe der \n8.P.D. zu verleumden und eine arbeitslose Masse aufzuhetzen. \nOrtsgruppe N. 8. D. A. P. \nOtto Kästner. \n» \nDass eine politische Organisation sich selbst öffent \nlich der Verleumdung und Demagogie bezichtigen muss, \nkommt gewiss nicht oft vor. Die Nazis haben’s so weit \ngebracht. \n \n\nkam es auch an,Bonntag zu einem Vorgehen der Polizei, dessen \nGründe nicht ersichtlich waren. Eil Leichtverletzte sollen dabei \nzu beklagen sein. \n \n\nGefängnis für Pariser Maimanitestanten. In Paris wurden \nfünf der am 1. Mai verhafteten Manifestanten zu je acht Tagen \nGefängnis mit Bewährungsfrist verurteilt \nGrossfener in Lichtenberg. Die Feuerwehr wurde gestern \nabend nach dem Hause Wilhelrustrasse 28 in Licbtenberg ge \nrufen, wo der Dachstuhl in seiner gesamten Ausdehnung in \nbellen Flammen stand. Da sich die Gefahr immer weiter ver \ngrößerte, wurde die fünfte Alramstufe an die Feuerwachen \nweitergegeben. Sechs Löschzüge wurden nach der Brandstelle \nbeordert Erst nach dreistündiger Arbeit konnte das Feuer \nlokalisiert werden. Die Entstehung des Brandes soll nach den \nbisherigen Feststellungen auf Brandstiftung zurückzuführen sein. \nDie Polizei hat eine Untersuchung eingeleitet Der angerichtete \nSachschaden ist bedeutend. \nLOUIS VERNEUIL: \n„Frau Peters hat einen Geliebten“ \nIm Lessing-Theater \nDer französische Theaterdirektor, Schauspieler und Drama \ntiker Louis Vernpuil ist jetzt sechsunddreissig Jahre alt und hat \nungefähr ebeusoviele Stücke geschrieben als er Jahre zählt Er \nist der in Deutschland meistgespielte Autor seit Kriegsende. \nWir haben seine Produktion ziemlich wahllos kennengelemt \nGutes, weniger Gutes, Mittelgut und Massiges. Verneuil besitzt \nzweifellos den Vorzug, dass er sich nicht ausschreibt Er vervoll \nkommnet sein Handwerk, und die Lebensfülle in seinen Stücken \nnimmt zu. Das will schon etwas sagen bei einem Autor, der \nvon allen dramatischen Fällen bisher nur die Liebe und ihre \nVariationen berücksichtigt hat \nFrau Peters hat einen Geliebten — weil sie ihr Mann \nbetrügt Sie Ist ein Persönchen mit einer sprudelnden \nPhantasie, einem Uebermass von Phantasie, das sich im \nAlltag als Zerstreutheit und Meschuggität äussert Da sie \neine anständige Frau ist nimmt sie sich zum Betrügen nur einen \n„Liebesbeamten“ mit allen Pflichten, aber ohne Rechte eines \nLiebhabers. Bis schliesslich ... Es steht nicht ganz fest ob sich \nFrau Peters’ Phantasie nur einredet dass sie Herrn Philippe \nMarcelin liebt Fest steht nur, dass Herr Peters sie nie be \ntrogen hat dass ihre Phantasie ein Nichts zu Indizien ge \nmacht bat \nDas ist lediglich als Rollenstück geschrieben, aber die Rollen \nbekommen Umrisse menschlicher Typologie. Verneuil spielt \nselbst in deutscher Sprache den Liebhaber. Seine Schauspiel \nkunst ist Gesellschaftskunst Er bringt seine Pointen wie ein \nTaschenspieler. Mit etwas Abakadabra. Wie ein Saloncharmeur, \nder zahlreiche Gäste zu unterhalten versteht. \nErika von Tbellmann hat in dieser Frau Peters eine Aufgabe \ngefunden, die ihrem schauspielerischen Naturell besonders gut \nentspricht Sie ist im Grunde ein kleiner weiblicher Clown, \nmit einem blonden Eisbärscbopf als Kappe. Mit dem feuchten \nSchimmer, den Clowns oft im Auge haben: wenn sie das Aben \nteuer beschließt, dreifach leidend . . wegen de* Endes, wegen \nde, grundlosen Betrug», wegen der Erkenntnis, das. Marcelin sie \nnicht mehr Hebt \nMit ihnen sorgen Paul Nikolaus, Hugo Fischer Köppe und \nHertha von Walther für den Erfolg. Ludw. Wel tmann. "
}