{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "211",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schweine-Schmidts Wiederkehr \nSie wird heute das Reichskabinett beschäftigen / Aufspaltung des Ostprogramms \n \n\nDie Reichsregierung bat, wie wir erfahren, die Ab- \ndie Beratung Uber das Osthilfrprogramm in der \nheute nachmittag um 4 l'br beginnenden Kabinettssitzung \nwenn irgend möglich zu Ende zu führen. Abgesehen von \neiner Einschränkung des ursprüngliche» Entwurfs ent \nsprechend der Begrenzung der im Jahre 1930 zur Ver \nfügung stehenden finanziellen Mittel kann man auch \ndarauf rechnen, dass eine grundsätzliche Aenderung im \nSinne einer unterschiedlichen Behandlung der Unter \nstützung der lebensfähigen und nichtlebensfähigen Be \ntriebe durchgesetzt werden wird. \nDas Keichskabinett wird sich auch mit der vom Reichs- \nminister Treviranus bereits öffentlich angekündigten \nII iedereinstellung des Staatssekretärs Schmid in das Ministerium \nfür die besetzten Cebictc \nbeschäftigen, von dem er aus politischen Gründen seit \nMonaten beurlaubt war, nachdem er es fertigbekommen \n \n\nhatte, im Reichstag dem Kabinett Müller und dem \nMinister, mit dem er zusammenarbeitete, sein Misstrauen \nauszusprechen. Dieser Tage kehrte er, bevor seine Beur \nlaubung beendet war, in sein Amt zurück, um dadurch \neine vollzogene Tatsache zu schaffen. Die Regierung er \nklärte darauf verlegen, man könne es ihm nicht verbieten, \nseine Amtsräume zu betreten. Das Kabinett wird nun dem \nSchweine-,Schmidt — diesen Namen führt .Staatssekretär \nSchmidt seit der auf ihn zurückzuführenden Masi-en- \nschlachtung der Schweine im Kriege — auch formell die \nRückkehr ins Amt freigeben. Dem Vernehmen nach wird \ndas Kabinett gegen die Wiederbeschäftigung des Herrn \nSchmidt, der mit seinen politischen Ansichten sehr weit \nrechts steht, sich mithin dieser Regierung harmonisch ein \nfügt, keinen Widerspruch erheben. Formell dürfte die \nAngelegenheit damit begründet werden, dass die Abwick- \nlungsgeschäfte des Ministeriums für die besetzten Gebiete \neine längere Beurlaubung des seit Jahren in diesem Mini \n \n\nsterium beschäftigten Staatssekretärs nicht gestatten. \nUebrigens dürfte seine Wiederbeschäftigung von noch \nkürzerer Dauer sein als an sich schon die Existenz des \nzur Auflösung bestimmten Ministeriums, da der Staats \nsekretär voraussichtlich sehr bald seinem Wunsche ent \nsprechend in die Dienste der Privatwirtschaft übertreten \nwird. \nv \nDas Osthilfeprogramm kann wegen des Fehlens der \nerforderlichen Mittel nicht in vollem Umfange sofort \ndurchgeführt werden. Auf dem westfälischen Zentrums \nparteitag in Dortmund kündigte Reichsarbeitsminister \nStegerwald gestern bereits die Aufspaltung des Osthilfe \nprogramms in ein kleines Sofortprogramm, das, seiner \nBezeichnung entsprechend, jetzt schon zur Verabschie \ndung und Durchführung kommen soll, und in das grosse \nOstprogramm an, das zusammen mit dem Steuer- \nsenkungs- und Sparprogramm im Herbst verabschiedet \nwerden soll — nötigenfalls mit einem neuen Reichstag! \n \n\nDie Partei der Brücke \nDie Verhandlungen des Hauptvorstandes der Deut \nschen demokratischen Partei haben mit einer Ent- \nschliessung geendet, die die Abstimmungen der Partei \nbilligt, die aber auch verlangt, dass die Folgerungen ge \nzogen werden, wenn durch die Regierung Brüning die \ndemokratischen Grundsätze verletzt werden. Die Oppo \nsition hat sich bei dieser Entschliessung der Stimme ent \nhalten, nachdem sie ihren eigenen Antrag zurückgezogen \nhatte. Bestimmend für diese Haltung war nicht zuletzt \ndie strikte Erklärung der Parteiführung, dass kein ver \nantwortliches Vorstandsmitglied irgendwie mit Volks \nparteilern über eine Fusion verhandelt hat. Er herrschte \n\\olle Übereinstimmung, dass an dem sozialen und repu \nblikanischen Programm der Partei festzuhalten ist. ins \nbesondere war das Bekenntnis des Arbeitnehmerflügels \nNöllig einheitlich, dass man nie zu der verbonzten Sozial \ndemokratie geben könne. Gerade um nicht politisch \nheimatlos zu werden, verlangen die demokratischen Ar \nbeitnehmer die Erhaltung des unverfälschten Charakters \nder Partei als eine Brücke, die Arbeiterschaft und Unter \nnehmertum verbindet. \nUeberaus bemrkenswert waren noch die Mitteilungen \nde« Wirtschaftsministers Dietrich, dass die Partei sich \nerfolgreich gegen das Verlangen gewehrt hat, die Sonder \numsatzsteuer auf IW Prozent heraufzusetzen. Die Frak \ntion hat beim Agrarprogramm auä für den sozialdemokra \ntischen Antrag auf Herabsetzung des Futtergerstenzolles \nauf 2 Mark gestimmt, und sie ist es auch gewesen, die \nim Kabinett durchgesetzt hat, dass die Frage des Panzer \nkreuzers „B“ nicht zur Kabinettsfrage gemacht werden. \n \n\nDer Siegeszug der Sozialversicherung \nSchluss der G. D. A.-Tagung \nDie Tagung des Gaues Brandenburg im Gewerkscbaftsbund \nder Angestellten fand durch eine stark besuchte Kundgebung \nim .,Wintergarten“ ihren Abschluss. \nFür das Reichsarbeitsministerium führte Ministerialrat Wan- \nkelmuth aus, dass die Sozialversicherung ein Baustein zur \nVölkerversöhnung und zur Befriedung der Welt bedeute. Land \ngerichtsdirektor Sello. der Vorsitzende des Landesarbeitsgerichts, \nerörterte die engen Wechselbeziehungen zwischen Arbeitsrecht \nund Sozialversicherung. Dann nahm der Bundesvorsteher, Reichs- \ntagsabgeordnetcr Gustav Schneider, zu dem Thema der Kund \ngebung: „Die deutsche Sozialversicherung als Weltproblem“ das \nWort. — Die Sozialversicherung, führte der Redner aus, sei als \nnotwendiger Bestandteil der deutschen Wirtschaft anerkannt. Sie \nsei nicht aus nationalem Reichtum geboren, sondern aus unserer \nNot. \nNur reiche Staaten könnten es sich leisten, den Schutz \ngegen Krankheit, Invalidität und Alter der privaten Ini \ntiative zu überlassen. Trotzdem beginne auch in diesen \nStaaten sich allmählich die Ansicht durchzusetzen, dass die \nindividuellen Kräfte gegenüber den kollektiven Wirtschafts \nkräften nicht mehr ansreichen. \nZu dc-n sonstigen nationalen Nöten der Völker sei in der Nach \nkriegszeit noch die Arbeitslosigkeit gekommen, die in fast allen \nLändern der Erde herrsche. Ale Zwangsversicherung oder nach \ndem Genfer System sei die Arbeitslosenversicherung bereits in \n16 europäischen Staaten eingefübrt worden. Auch der Schutz \nvor Unfallgefahren habe eine starke Ausdehnung erfahren, in \n.>8 europäischen und 16 aussereuropäischen Staaten sei die Unfall- \nVersicherung eingeführt; in 42 Staaten sei die Versorgung bei \nUnfällen und Krankheiten durch besondere Gesetze geregelt. \nDer Gedanke der Sozialversicherung mache in der ganzen \nWelt bedeutende Fortachritte. Sogar in Amerika, wo man am \nzähesten an dem Gedanken der individuellen Versicherung fest- \nhalte, mache sich ein Wandel der Anscbauug bemerkbar Nach \ndem Urteil eines bekannten Professors sei es ein Treppenwitz \nder Versicherungsgeschichte, dass die grössten privaten Versiche \nrungsgesellschaften der Welt ihre stärksten Propagandamittel \naus der deutschen Sozialversicherung entnommen hätten. Der \nin der deutschen Versicherung liegende \nGedanke der Solidarhatt \nwerde sich durchsetzen. Soziale Notstände dürften nicht die \nGrundlage privater Erwerbsgeschäfte bilden. \n \n\nBayern droht eine Sehlaehtsteuer. Finanzminister Dr. \nSchmelzte legte heute im bayerischen Landtag den bayerischen \nEtat vor, der mit einem Defizit von 21,8 Millionen abschliesst. \nDie Regierung erhofft die Beseitigung dieses Defizits vor allem \nvon einer neueiuzuführenden Schlachtsteuer, \n \n\nDunkles in der Reichswehr \n \n\nBeschwerden und Kritik \n \n\nim Haushaltsftusschuss \n \n\nDer Hiiuriialtaausschufcs des Reichstags trat beste in die Be \nratung des Gaushalta des Reichswehrministeriums ein. \nDer Berichterstatter, Abg. Stück len (So*.), wies darauf \nhin, dass die im Vorjahre vorgenommenen Streichungen keine \nechten Ersparnisse gewesen seien, weil der Minister diesen Strei \nchungen nur zugestimmt habe unter der Voraussetzung, dass im \nnächsten Jahr entsprechend mehr bewilligt werde. Ersparnisse \nin umfangreichem Masse seien nur möglich, wenn man von dem \nGrundsatz abgebt, die Möglichkeiten des Versailler Vertrages \nauszuschöpfen, wenn man vielmehr das ungesunde Verhältnis \nzwischen Infanterie und Kavallerie dadurch ändert, dass mehrere \nRegimenter Kavallerie abgesebafft werden. Im vorliegenden \nEtat beansprucht die Reichswehr einen effektiven Reichszuscbuss \nvon 502 Millionen, \nRecht undurchsichtig sind die Grundstücksgeschäfte der \nReichswehr. Es muss Befremden erregen, wenn eine Kaserne \nfür ein paar hundert Mark auf Abbrneh verkauft wird. \nDer Redner verlangt schliesslich Auskunft über die Tätigkeit der \nNationalsozialisten im Offizierkorps und über die Beschäftigung \nfrüherer Offiziere auf Privatdienstvertrag in der Reichswehr. \nSo wurde beispielsweise ein höherer Offizier, der wegen \nseiner republikfeindlichen Tätigkeit ans der Reichswehr tu \nItzehoe entlassen wurde, auf Privatdienstvertrag ven der \nReichswehr weiter beschäftigt. \nWas ist gegen die Offiziere unternommen worden, die dem Oberst \nvon Benin in Königsberg deswegen angegriffen haben, weil er \nFühlung mit republikanischen Kreisen genommen hat? Auf \nklärung verlangen wir auch über den Fall des Soldaten, der mit \nGefängnis bestraft wurde wegen eines Briefes an General Heye, \nobwohl General Heye selbst die Leute aufgefordert hatte, ihm \neinen Brief zu schreiben, wenn sie irgendwelche Beschwerden \nhätten. \nAbc. Ersing (Zentr.) betonte als Mitberieblerstatter, dasa \ndie meisten Ausgaben der Reichswehr zwangsläufig seien. Der \nPersonalabbau habe sich leider nur auf untergeordnete Stellen \nerstreckt, nicht auf die vielen Refereuteustellen. \nAbg. Dr. Leber (Soz.) wünschte nähere Auskunft über \nnationalsozialistische Zellenbildung im Oflisierkorps. \nAuf die Offiziere werfe es kein gutes Liebt, wenn sie nach \nihrem Ausscheiden sofort in die N. 8. D. A. P. eintreten. Das \n \n\nlasse den Schluss zu, dass sie während ihrer Dienstzeit nur aus \nBeförderungsrücksichten ihre wahre Gesinnung verheimlicht \nhaben. Bedenklich seien die Methoden beim Offiziersersatz. \nEntscheidend sei dabei nur die Protektion, ln einem Brief \nan den Abg. Eggerstedt hatte der Reichswehrminister ge \nschrieben, in den Erholungsräumen der Mannschaft lägen Zei \ntungen aller Parteirichtungen aus. Tatsächlich lag aber am \ngleichen Tage, an dem der Brief geschrieben wurde, in den \nbetreffenden Räumen neben dem örtlichen Generalanzeiger nur \nder Hugenbergsche „Tag“ in mehreren Exemplaren aus. \nAbg. Külz (Dem.) erklärt, bei der Beurteilung des Wehr \netats könne das Moment des Vertrauens nicht ausgescbaUct \nwerden. Das Offizierskorps muss geschlossen bis aui den letzten \nMann sich vollkommen innerlich verbunden fühlen mit diesem \nStaat. Wenn das so ist, dann ist es undenkbar, dass der Offizier \nnach seinem Ausscheiden su einer staatsfeindlichen Partei über \ngeht. Der Redner bemängelt am Etat die grosse Zahl der höheren \nBeamten im Reichswehrministerium. \nAbg. Dr. Cremer (D. Vp.) wies darauf bin, dass di» \nje tätige Reichswehr ein Berufsheer sei. Daraus ergebe sich die \nUnmöglichkeit, die Verhältnisse des alten Heeres bei den Aus \ngaben zum Vergleich beranzuziehen. Beim Offiizersersatz könne \nman nicht von Exklusivität sprechen. \nAbg. Sachsenberg (Wirtscb.) führte aus, seine Partei \nwünsche die volle Ausschöpfung der im Versailler Vertrag ge \nbliebenen Möglichkeiten. (!) \nAbg, Schmidt -Stettin (Deutschnat. Vp.) bat um Mitteilung \ndes Gutachtens des Reicbssparkonunissars nach der Durchprüfung \ndes Etats. \nAbg. Schöpflin (Soz.) erklärte, wenn der Reichswehr- \nminister nicht die \nGerüchte über angebliche geheime Rüstungen \nwiderlegen könne oder wolle, dann seien die Sozialdemokraten \ngenötigt, im Plenum vom Reichskanzler Aufklärung zu verlangen. \nAbg. D r. Köhler (Ztr.) betonte, daß \nauch das Zentram Uber diese Frage eine klare Auskunft \nvom Wehrminister erwarte. \nTrotz der vielen Erläuterungen seien doch manche Positionen \nim Wehretat recht unklar geblieben. Der Verdacht bleibe be \nstehen, dass noch manche unsichtbaren Reserven vorhanden sind. \n \n \n\n \n\nEuropäischeFreiwillige! \n \n\nSchwierigkeiten der Engländer \nGandhis Nachfolger \n \n \n\n \n\nKALKUTTA, 6. Mai. \nAbbas Tjabji, den Gandhi für den Fall seiner Ver \nhaltung als Führer der Freiwilligen des zivilen Wider \nstandes ausersehen hatte, ist gestern abend in Ifasvari \neingetrolfen, um die Führung zu übernehmen. Er bat \nPandit Mohilai Nehru telegraphisch, Jalalpur als \nTagungsort des Redaktionsaussehusses des Kongresses «u \nwählen, der nächsten Sonnabend oder Dienstag über \nnächster Woche stattfinden soll. \nIn einer Kundgebung, die er vor seiner Festnahme \ndiktierte, fordert Gandhi seine Anhänger au!, den Kampf \nfortzusetzen, denn es sei unmöglich, ohne Opfer die Unab \nhängigkeit zu erreichen. \nTrauerstreik durchgeführt \nSIMLA, 6. Mai. \nDer ans Anlass der Verhaftung Gandhis angesetste Trauertag \nwurded in den grossen Städten Oberindiens allgemein dorch- \ngelührt. Geschäfte und Verkehr ruhten. In Delhi waren die \nHochschulen und die anderen Schulen geschlossen. In der Pro \nvinz Labore wurden überall Kundgebungen veranstaltet. In \nJalandhar war die Polizei geswungen, von der Waffe Gebrauch \nsu machen. Dreissig Personen wurden verletzt, darunter zwei \nschwer. \nIn Kalkutta hatte der Versuch der Inder, den Trauertag aus \nAnlass der Verhaftung Gandhis durchzuführen, Unruhen an vielen \nStellen der Stadt zur Folge, Mehrere roliieibeamte und Auf \n \n \n\n \n\nrührer wurden verletzt. Panzerwagen und Polizei patrouillieren \nin den Strassen. Die Polizei ist durch 400 europäische Freiwillige \nverstärkt worden. \n \n\nFriedhofsruhe befohlen \nPolitioche Versammlungen in Spanien verboten \nMADRID, 6. Mai. \nDer Minisierrat von gestern abend beschloss nach langer \nDiskussion das Verbot sämtlicher politischer Veranstaltun \ngen, wie öffentliche Vorträge, Meetings usw. Die reak \ntionäre Presse hatte angeregt, nur die Veranstaltungen der \nLinksparteien zu verbieten. Dazu konnte sich das Kabinett \njedoch nicht entsehiiessen und durchaus an \nparteiisch vor. Gegen Ruhestörungen auf der \nStrasse soll rücksichtslos e Inge schritten werden. \n \n\nDer notwendige Trennungsstrich \nDie zweite Lesung dea neuen Strafrechts \nDer Strafrecbtsausschuss des Reichtags begann heute die \nzweite Lesung de« Strafgesetzbuch-Entwurfs. Die Beratungen \nbezogen zieh auf den ersten Abschnitt im Besonderen Teil, die \nHochverratsparagraphen. Abg. Landsberg forderte als Bericht \nerstatter einen Trennungsstrich zwischen revolutionärer Theorie \nund revolutionären Untersuchungen zu ziehen. \n \n\nDer Reichspräsident empfing heule den deutschen Botschafter \nin London, Dr. Stharaer, sowie den deutschen Gesandten in San \ntiago, Dr. Okhauzefi. "
}