{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "07",
        "NewspaperNumber": "212",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Für 52 Briefe Strafporto \nDer Irrtum des Beamten — Acht- oder Fünfzehn-Pfennig-Marken? \n \n\n(He Zurücknahme oder Zurückweisung der An \nmeldung zur Folge, so kann der Eineprecbebde, \nfalle er innerhalb eines Monats seit Mitteilung \ndes hierauf bezüglichen Bescheids des Patent \namts die Erfindung seinerseits anmeldet (f). \nverlangen (!), dass als Tag seiner Anmeldung \nder Tag vor Bekanntmachung der früheren An \nmeldung festgesetzt werde.\" — Handelt es sich \naber in dem fraglichen Falle um eine Ge \nbrauchsmuster-Anmeldung, so kann diese nur \ndurch eine „Löschungsklage“ bekämpft werden. \nDiese kann nur beim Landgericht (Abteilung \nfür Handelssachen) anhängig gemacht und muss \ndurch einen — im gewerblichen Urheberrecht \nbewanderten — Rechtsanwalt (nicht Patent \nanwalt) vertreten werden — Ein „Vorbeugungs \nrecht“ gibt es nicht, wohl aber ein „Vor \nbenutzungsrecht“ (8 5 des Patentgesetzes). Das \nkommt aber vorläufig für Sie nicht in Frage.— \nVerwahren Sie sorgfältig alle in dieser Sache \nveranlassen oder erhaltenen Schreiben. \nA. Str. \nDer abgewiesene Tänzer \nAntwort. Wenn Ich mit meiner Dame ein \nTanzlokal besuche, so tue ich es doch wohl zu \ndem Zweck, mit selbiger zu tanzen und mich mit \nihr zu unterhalten. Hierzu trage Ich denn doch \n>uch wohl die Spesen des Vergnügens und nicht, \num anderen Tänzern Partnerinnen hinzubringen. \nMeist sind Damen allein dort, die gerne tanzen \nmöchten. Wenn Anna M. nun der Ansicht ist, \nihr Herr habe nichts zu erlauben und zu verbie \nten, so hat eie sich doch wohl ihren Hausknecht \nmitgenommen, der Ja freilich nichts zu sagen \nhat, sie aber gegen rabiat und grob werdende \nMänner schützen darf. Die andere Frage von \nAnna M. dürfte somit durch den Hausknecht ge \nlöst werden. — Was fragt eie erst??? Der Freund \nhat ja nichts zu sagen I Heinz und Llssy. \nDas Liebchen des Ehemanns \nAntwort: Ich Ins in der Rubrik „Ich bitte ums \nWort“ die Antwort von C. N. auf Ihre Einsen- \nlung. Es stimmt juristisch nicht ganz so, wie \nC. N. es darsteTlt. Sie können erst Strafantrag \nwegen Ehebruchs stellen, wenn Ihre Ehe gericht \nlich geschieden ist, und Sie als der schuldlose \nTeil erklärt worden sind. —el \nWas soll mein Sohn tun ? \nIn der Rubrik „Ich bitte ums Wort“ bittet \neine Mutter um Rat Habe einen 15jährigen \nSohn, er besucht die hohe Schule bis zur Reife, \nhat wenig Schularbeit auf und möchte sich gern \n-in etwas beteiligen oder mit etwas beschäftigen, \nweiss aber selber nicht was. Basteln habe ich \nI meinen Sohn noch nie gesehen, einen Beruf hat \ner sich noch nicht gewählt. Vielleicht weise \ne uer der Leser Rat. Im voraus dankend \nEine Mutter. \nKostgeldsätze \nfür Lehrmädchen \nAle langjähriger Leser Ihres geschätzten \nBlatte« bitte ich höfliehst um Beantwortung fol \ngender Fragen: Wie hoch belaufen sich die Kost- \ngeld*ät*e für Lehrmädchen ln der Damenkon \nfektion (Maas und Konfektion)? Können die an \ngegebenen Sätze (bei dreijähriger Lehrzeit) \nstimmen: Im ersten Halbjahr keine Entschädi \ngung, im zweiten Halbjahr 2 Mark, und jedes \nweitere Halbjahr 1 Mark mehr bi« zum Höchst \nsatz von 6 Mark wöchentlich im letzten Halbjahr? \nBitte auch um Angabe der Ferien für das 1„ 2. \nund * 3. Lehrjahr gleicher Branche. F. Kr. \n \n \n\n \n\nAm 16. April, um 4 Uhr frühmorgens, wollte \nich 52 Briefe nach Neuenbagen bei Berlin und \nHoppegarten absobicken, zweifelte jedoch, ob \nich diese Briefe mit 8 Pfennig oder 15 Pfennig \nfrankieren soll. Um sicher zu sein, fragte ich \nden im Postamt Bahnhof Friedricbstrasse (Tag \nund Nacht geöffnet) diensttuenden Postbeamten, \nwas ein einfacher Brief nach Neuenhagen bei \nBerlin kostet. Der Beamte hatte auch in einer \nTabelle nachgesehen und mit einer Bestimmt \nheit mir zugerufen „8 Pfennig“. Ich kaufte \neine entsprechende Anzahl 8-Pfennig-Brief \nmarken, beklebte die Briefe und steckte die \nselben in den Briefkasten. Am 18. und 19. April \nkamen sämtliche Briefe zurück mit dem be \nkannten Vermerk „Strafporto 15 Pfennig\". Und \nnun, nicht nur, dass ich das Geld für das Porto \nlos bin, musste ich Strafporto bezahlen und die \n52 Briefe nochmals umschreiben und nochmals \nmit 15 Pfennig frankieren. Ich bitte daher um \nAuskunft, ob es Zweck hat, sich beschwerde- \nführend an die Reichspost zu wenden, bzw. an \nwen ich herantreten soll. M. M., 0. 27. \n• \nAchtung! \nEinziehung von Sleuergeldern in der Wohnung \nDurch die Tageszeitungen ging vor einigen \nTagen die Nachricht, das« ein Betrüger bei einer \nHaueverwalterin und einer Schläcbterfrau unter \nVorlage von amtlichen, mit Stempeln und \nSiegeln versehenen Formularen angeblich rück \nständige Steuerbeträge erbeutet hat. Der Magi \nstrat weist aus diesem Anlass erneut darauf bin, \ndass Steuergelder in dar Wohnung nur von den \nstädtischen Vollziehungsbeamten einkassiert \nwerden dürfen. Diese müssen «Ich durch ein \nDienstschild (Blechmarke) und ein mit Licht \nbild versehenen Ausweis für ihre Person legi \ntimieren. Ausserdem müssen sie ein auf ihren \nbesonderen Auftrag hinweisende« Schriftstück \nbei sich führen (Pfändungsbefehl, Befugnis zur \nErhebung angemahnter Beträge, Auftrag zur \nEinziehung gepfändeter Mieten). Ueber jede \nZahlung müssen sie mittels Quittung aus ihrem \nDurchschreibeblock quittieren. Auf anderen \n \n\nSchleie im Teich \nEine andere Ansicht — Ein Fachmann schreibt \nIm Interesse der Fischerei- und Teichwirt \nschaft möchte ich die Antwort des Herrn R. Kr. \nnicht unwidersprochen lassen. Ob ein Teich \nfür die Schleienwirtschaft geeignet ist, kann nur \ndurch Untersuchung an Ort und Stelle fest \ngestellt werden. Ein mooriger oder kalkiger \nGrund kommt überhaupt nicht in Frage. Die \nSchädlichkeit des Galhrandkäfere und seiner \nLarve für die Fischerei Wirtschaft ist schon seit \nden ältesten Zeiten jedem Fischer wohlbekannt. \nNäheres hierüber ist u. a. im „Leitfaden der \nFischzucht“ von Professor Dr. Wilhelm Koch \n(Verlag Parey) und in „Naturkunde\" von \nParthell und Voigt zu finden. Neben Schleien \nKarpfen elnzueetzen, war schon in alten Zeiten \nBrauch und ist auch, falls der Teich für diese \nFischarten geeignet ist, empfehlenswert, da \nbeide friedlich nebeneinander leben und sich \nnähren, ohne dass einer dem anderen beim Ab \nwachs schadet. Nach Koch kommt Fütterung von \n \n \n\n \n\nSchriftstücken dürfen sie keine Quittung leisten, \ninsbesondere also nicht auf Veranlagungg- \nbescheiden, Mahnzetteln usw. Soweit Zahlungen \nunmittelbar an die Kasse geleistet werden, muss \ndie darüber ausgestellte Quittung stet« zwei \nUnterschriften tragen. \n* \nSterbepapiere \nErleichterung der Beschaffung \nDer bisher in Berlin vorgeschriebene Gang \nder Anmeldung von Todesfällen machte be \nkanntlich für die Angehörigen Verstorbener \neine Reihe von Wegen erforderlich. Sie mussten \nin der Regel zunächst zum zuständigen Polizei \nrevier, zum Standesamt und noch einmal zum \nPolizeirevier gehen, um endlich einen Be \nerdigungsschein zu erhalten. Eine wesentliche \nVereinfachung bringt nun die am 1. Mai 1930 \nIn Kraft getretene Polizeiverordnung über da« \nVerfahren bei Sterbefällen. Ein neuer Vordruck \nvereinigt den bisherigen Totenschein, den bis \nherigen polizeilichen Beerdigungsschein und die \nBescheinigung des Standesamtes in einem Stück. \nDiese Vordrucke werden den nachsuchenden \nPersonen auf den Polizeirevieren unausgefüllt \nund kostenlos ausgehändigt. Sie werden auch \nden Aerzten auf Verlangen von den Revieren \nkostenlos zur Verfügung gestellt, um es den \nAerzten zu ermöglichen, sie vorrätig zu halten. \nDer vom Arzt ausgefüllte Totenschein wird vom \nPolizeirevier hinsichtlich der Personalien er \ngänzt und zugleich der dem Totenschein an \nhängende Beerdigungsschein ausgefertigt. Der \nBeerdigungsschein erlangt seine Gültigkeit mit \ndem rückseitigen Vermerk des Standesamtes \nüber die erfolgte Eintragung de« Sterbefalles ln \ndie Standesamtsregieter. Da« Verfahren bei \nder Anmeldung von Sterbe fällen ist somit \nwesentlicbt vereinfacht Den A gehörigen der \nVerstorbenen wird eine Reibe von Wegen er \nspart Nachdem der Arzt den von ihm vorrätig \ngehaltenen Vordruck ausgefüllt hat ist nun \nmehr nur noch ein Weg zum Polizeirevier und \nein Weg zum Standesamt notwendig. Von dem \nneuen Verfahren sind alle beteiligten Stellen \nbenachrichtigt worden. \n \n\nSchleien nicht in Betracht. Für diese Fische \nsind eben nur Teiche brauchbar, in denen sich \nda« Naturfutter gut entwickelt. Der Hecht hat \nin Teichen lediglich die Aufgabe, die vielfach \nvorhandenen Weissfische, das sogenannte Fisch- \nuukraut, zu beseitigen. Hechte im Karpfen- \nund Schleienteich einzusetzen, ist also nur rat \nsam, wenn die Weissfische Uberhandnebinen. \ndoch mus« im Herbst sorgfältig darauf geachtet \nwerden, dass sämtliche Hechte aus dem Teich \nentfernt werden, da «je sonst im nächsten \nJahre unter der Schleien- und Karpfenbrut ge \nwaltig aufräumen. In Frage kommen nach \nKoch nur einjährige Hechtset,finge von 15 bis \n20 Zentimeter Grösse und zwar setzt man auf \n1 Hektar 15 Stück aus. \nBredow, „Märkischer Anglerbund“. \nMarienkäfer \nSeit langem verfolge ich interessiert die \nAbendausgabe der „Volks-Zeitung“, und bitte \ndie verehrten Leser um Rat Ich habe mir vor \n \n\neinem Jahr ein Grundstück' angelegt. Ich Sah« \nbisher von Ungeziefer nicht viel gemerkt Jetzt \nmacht sich der Marienkäfer an Sträuchen» und \nErdbeeren stark bemerkbar. Ist der Käfer \nschädlich? Mit welchen Mitteln ist er zu besei \ntigen? A. Sch., Spandau. \n„ Wollen der Herr Leutnant ..\" \nDie Anrede in der 3. Person hei der Reichsvehr \nImmer noch wird von unseren Soldaten ver \nlangt, dass sie ihre Vorgesetzten in der dritten \nPerson anreden. Gründe der Disziplin werden \nfür diese unnatürliche, unwürdige Form geltend \ngemacht. Das ist aber nicht die rechte Disziplin, \ndie sich hierauf zu stützen sucht Der Vorge \nsetzte soll dem Soldaten durch das, was er ist, \nAchtung abnötigen. Wenn er das nicht kann, \ndann taugt er nicht zum Vorgesetzten. Es ist \neine schlechte Vorschrift, die dem Vorgesetzten \ndadurch ein höheres Ansehen zu geben sucht, \ndass sie den Untergebenen herabsetzt, indem sie \nihn zu jener unterwürfigen Art der Anrede \nzwingt Die bei uns Deutschen leider so oft an \nzutreffende Lakaienhaftigkeit beruht sicherlich \nmit auf jener alten Vorschrift In Frankreich \nredet der einfache Soldat seinen höchsten Vor \ngesetzten einfach mit „moo gönöral“ an. \nBismarck hat schon über den Mangel an Zivil \ncourage bei uns Deutschen geklagt Bismarck \nhat auch einmal gesagt, dass er manchesmal den \nWiderstand «eines Monarchen habe überwinden \nkönnen, indem er ihn bei seinem Portepee gefasst \nhabe. Auch aus dein deutschen Soldaten ist \nmehr herauszuholen, wenn man ihn bei Pflicht, \nund Ehrgefühl anfasst, als wenn man ihn zum \nsogenannten Kadavergehorsam erziehen wilL \nWas in ihm steckt, das bat sich gezeigt, als er \nsein Vaterland gegen eine Welt von Feinden \ndurch Jahre verteidigt hat W, Steglitz. \nANTWORTEN \nMargarete K. ..Zuviel Wirtschaftsgeld“: Filr Sie \nist ein Brief auf unserer Redaktion eingelaufen, r. \nP. B. C. IS. Wenn Ihnen der Verkäufer ein« \ngebrauchte Maschine als neu verkauft hat und 6i« \ndadurch geschädigt worden sind, so kann darin Be \ntrug erblickt werden. J«r. \nFrau A. R. „Darf Ich Sonntags waschen?“: Die \nWaschküche dürfen Sic Sonntags nur mit Erlaubnis \nder Mieter unter der Waschküche benutzen. Di« \nkönnen Ausnahme machen und es Ihnen gestatten. \nIch habe mich darüber beim Mielsamt in der Ebers- \nwaldcr Strasse erkundigt, dort erhielt ich die Ant \nwort, dass die Mieter den Wirt oder Verwalter ver \nklagen können wegen Ruhestörung. Denn er muss \ndafür sorgen, dass der Raum Sonntags nicht benutzt \nwird. Ich wohne unter der Waschküche und kann \ndavon ein Lied singen. Es gibt rücksichtslose Men \nschen! Wenn Sie den Untermietern ein gutes Wort \ngeben, werden sie Ihnen auch das Waschen am \nSonntag gestatten. Ich ging auch *25 Jahre aus dem \nHause von 7 Uhr früh bis 5 Uhr. Ich habe es mir \naber Immer so eingerichtet, dass Ich Sonntags nicht \ngewaschen habe. Sonst wüssten wir Frauen ja, \ngar nicht, wann die Woche anfängt nnd aufhört! \nFrag CL K. \nM. W. Wenn Sie seit 19*25 nntervermietet haben, \nsind Sie nicht verpflichtet, den Zuschlag zn zahlen. \nDer Hauswirt ist auch nicht berechtigt. Ihnen wegen \nder Weigerung das Untervermieten zu untersagen. \nJor. \nFRAGEN \nGibt es einen Verein der reinen Rundtnnkbörrr, \nIn dem man bei gemütlichem Beisammensein Rat und \nHilfe, in gegenseitigem Meinungsaustausch Erfahrung \nund Anregung erhalten kann, ohne von Politik an \ngekränkelt zu werden, und in dem nicht gründliche \ntheoretische Kenntnisse Voraussetzung ist? \nB. R., Neukölln. "
    }
}