{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "07",
        "NewspaperNumber": "212",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 7. Mai 1930 - 78. Jahrgang Kr. 212 \n \n\nBerliner M^^^meil-ülisgslie \n10 PfenniD \n \n\nMit „ Unferhqlfunqs-Blqtt\" \ntflodenZeitung^^Sportzeitung \nRlm Zeitun g^ttausujtotenZtg \nJechnZeif ung IDfeblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nMeineidsverfahrengegen / Verschleppte \nAbrüstung / Beamten-Kabinett in Sachsen \n \n\n6000 Erdbeben-Tote in Indien? \n \n\nPegu in Unter-Birma fast vollständig zerstört — Auch in Rangoon viele Tote \n \n\nist, so ist das Gerede vom Beamtenkabinett zu allemhin \nnoch eine lächerliche Verschleierung der wirklichen \nTatsachen. Der Bürgerblock ist in Sachsen fertig, so \nsteht es. Und inan überlässt es den Nazis, ob sie ihm die \nWeihe geben wollen oder nicht 1 \n \n \n\n \n\nRANGOON, 6. Mai. (Privat.) \nDie Zahl der Toten, die bei dom gestrigen Erdbeben \nin Pegu (Birma) umkamen, wird bisher mit 400 an \ngegeben. Die von dem Erdbeben heinigesuchte Stadt \nPegu bietet den Anblick einer Kuincnstätte. Fast alle \ngrösseren Gebäude sind stark beschädigt oder baufällig. \nAuch in Rangoon sind zahlreiche öffentliche Gebäude be \nschädigt worden. Die Zahl der Toten wird hier mit mehr \nals 200 angegeben. Aber man glaubt, dass mindestens \n€000 Menschen ums Leben gekommen sind. Eine grosse \n \n\nEisenbahnbrücke, i'A Kilometer nördlich von Pegu, ist \nebenfalls zerstört worden. \nBesonders hart wurde die Stadt Pegu betroffen, die eine Be \nvölkerung von 11 600 Menschen hat und so gut wie vollkommen \nzerstört worden ist. Auch Rangoon wurde heimgesucht. Nähere \nEinzelheiten über die Schäden sind noch nicht bekannt, da die \nVerbindung mit Rangoon zerstört worden ist. Europäer sollen \nnicht ums Leben gekommen sein. Ein Teil der indischen Be \nvölkerung sieht in dem Erdbeben eine Strafe für die Verhaftung \nGandhis und veranstaltet in Rangoon grössere Demonstratious- \nzüge, die aber bis jetzt unblutig verlaufen sein sollen. \nPegu ist ein Seehafen und liegt in Unter-Birma. \n \n\nMinister von Nazi-Gnaden \n \n\nEine Verlegenheitslösung in Sachsen — „Beamtenkabinett“ — Schwache Basis \n \n\nDRESDEN, 6. Mai. \nAn der in der heutigen Landtagssitzung kurz nach \n8 Uhr vorgenommenen Ministerpräsidentenwahl nahmen \ninsgesamt 95 Abgeordnete teil; ein sozialdemokratischer \nAbgeordneter fehlte. Es wurden abgegeben für den \nPräsidenten Schieck 46 Stimmen der vereinigten bürger \nlichen Parteien, für den Reichstagsabgeordneten Fleissner \n32 sozialdemokratische und für den Abgeordneten Renner \n12 kommunistische Stimmen. Die. Nationalsozialisten \ngaben weisse Zettel ab. Da bei 90 abgegebenen Stimmen \n—- die weissen Zettel zählen nicht mit — Schieck mit \n46 Stimmen die absolute Mehrheit erhalten hat, ist er zum \nMinisterpräsidenten gewählt. \nDie Fraktionen der Deutschen Volkspartei, der Wirtschafts \npartei, der Deutschnatioualen, der Landvolkpartei, der Demo \nkraten, der Volksrechtspartei, und der Altsozialisten hatten sich \nmittags in einer gemeinsamen Besprechung über folgende Punkte \ngeeinigt: \n1. Als Ministerpräsident soll ein Beamter gewählt werden, \nder ein unpolitisches Beamtenkabinett zu bilden hat. \n2. Die Annahme der Wahl soll der gewählte Ministerpräsi \ndent erst dann erklären, wenn er sich mit den Parteien, die sich \nzu dieser Einigung bekennen, über die Zusammensetzung des \nKabinetts verständigt und die Zustimmung dieser Parteien er \nlangt hat \n3. Als solcher Ministerpräsident soll Herr Schieck gewählt \nwerden. \nWie bekannt wird, wollen die Nationalsozialisten, bevor sie \nzum neuen Kabinett endgültig Stellung nehmen, dessen Zu \nsammensetzung abwarten. Sollte diese nicht ihren Wünschen \nentsprechen, so werden sie bei Behandlung der Auflösungs \nanträge für diese stimmen. \n* \nDie Ministerpräsidentenwahl hat also jetzt endlich zu einem \nResultat geführt: aber zu einem recht unerfreulichen und recht \nunsicheren. Vor einigen Tagen hatte der demokratische Frak \ntionsführer, Geheimrat Dr. Dehne, rein privatim und ohne jedes \nMitwissen der Fraktion oder der Parteiinstanzen dem Führer \nder volksparteilichen Fraktion, dem Oberbürgermeister Dr. \nBlüher, den Vorschlag gemacht, einen zu keiner politischen \nPartei gehörenden höheren Beamten, der möglichst bereits pen \nsioniert sein müsse, zum Ministerpräsidenten zu wählen. Dieser \nBeamte solle sich dann gleichfalls aus höheren Beamten, die auch \nfcu keiner politischen Partei gehören dürften, seine Mitarbeiter \nfcuwucben. Auf diese Weise solle Sachsen, da sich die Grosse \n \n\nKoalition nicht ermöglichen lasse, durch ein überparteiliches, \nunpolitisches Beamtenkabinett regiert werden. Anstatt zu den \nBeratungen über diesen Vorschlag zuvor sämtliche Fraktionen \nhinzuzuziehen, wusste der volksparteiliche Fraktionsführer die \nVerhandlungen sofort in die Richtung nach einem Bürgerblock \nkabinett zu zu dirigieren, indem er die Sozialdemokraten von \nvornherein von den Besprechungen ausschloss. Bei diese'n Be \nsprechungen haben sich Deutschnationale, Deutsche Volkspartei, \nWirtschaftspartei, Aufwertler, Altsozialisten und auch Demo \nkraten darauf geeinigt, als überparteilichen Beamten, der zum \nMinisterpräsidenten zu wählen sei, den Präsidenten des säch \nsischen Staatsrechnungshofes, Schieck, vorzuschlagen. Darauf \nwurde Schieck mit den Stimmen dieser Parteien bei einer \nStimme Mehrheit gewählt. \n* \nDie Angst vor den Wahlen scheint etlichen Leuten in \nSachsen in die Glieder gefahren zu sein. Anders ist die \nkümmerliche Verlegenheitslösung, mit der man es jetzt \nprobiert — solange als die Nazis es dulden! —, nicht zu \nerklären. Warum ausgerechnet die Demokraten oder \nwenigstens ihr Führer sich bewogen fühlte, den Anstoss \nzu einer solchen Lösung zu geben, wird man aber auch \ndann noch nicht verstehen, wenn man die durch das \nScheitern der Verhandlungen zwischen Sozialdemokraten \nund Volkspartei gewiss verfahrene Lage in Betracht zieht. \nKann man wirklich nicht etwas geschickter operieren, \nmuss unbedingt ein Weg gesucht werden, wo die Ab \nhängigkeit von den Nazis lOOprozentig ist? \nBeamtenkabinette sind in parlamentarischen Staaten \nimmer unverzeihliche Schönheitsfehler. Wenn der zum \nMinisterpräsidenten ausersehene Beamte ab'rr zudem in \nerster Linie Parteimann, in diesem Falle V>>lksparteiler, \n \n \n\n \n\nSchnelldienst \n \n\nDer preussische Ministerpräsident \nDr. Braun empfing gestern den \nneuernannten apostolischen Nuntius \nMonsignore Cesare Orsenigo zur \nEntgegennahme seines Beglaubi \ngungsschreibens als Vertreter des \nHeiligen Stuhls bei Freussen \nEine Frau Dreyfuss hat in Er \ninnerung an ihre« Mann der Uni \nversität Paris die Summe von drei \nMillionen Francs gestiftet, \n \n\nKönig Oeorg von England beging \ngestern sein 20jähriges Regierungs \njubiläum. \nDer amerikanische Finanzberater \nbei der polnischen Regi »rung I>e- \nwey wird im Juli eine Reise nach \nSowjetrussland an treten. \nDas neue chinesisch-japanische \nZollabkommen ist in Nanking \nunterzeichnet .worden- _ \n \n \n\n \n\nSowjet-Diplomat festgenommen \nMEXIKO, 6. Mai. \nDer sowjetrussische Geschäftsträger, Jakob Friedmann, der \n«eit dem Bruch der diplomatischen Beziehungen zwischen Mexiko \nund Sowjetrussland hier amtierte, wurde wegen kommunistischer \nUmtriebe lestgenominen. Er wird unverzüglich ausser Landes \ngebracht werden. \nAuf den Hund gekommen \nNazi-Missbrauch der parlamentarischen Anfragen \nDer nationalsozialistische Landtagsabgeordnete Kühe \nkümmert sich zwar nicht um das, was seine Koburger \nParteifreunde treiben, die, wie berichtet, in ihrer Funktion \nals Stadträte zuerst einmal für sich gesorgt haben, dafür \nlegt Herr Kube aber ein brennendes Interesse für die \nPolizeihunde an den Tag. \nDiese Hunde sollen, wie er in einer kleinen Anfrage \nbehauptet, monatlich 60 Mark Kosten für Futterersatz \nverursachen. Dagegen empört sich das Kuhesche soziale \nGewissen: ein arbeitsloser Angestellter bekommt nur \n63 Mark Unterstützung. Das Staatsministerium solle daher \nbei der Reichsregierung für die Beseitigung dieses un \nwürdigen Skandals eintreten. \nSo trumpft Kube auf. Wenn da für die Partei nichts \nherausspringt! \nEs springt nichts heraus. Denn Kube hat sich \nblamiert. In der Antwort der Regierung wird er dahin \nbelehrt, dass der volle Satz für einen preussischen Polizei \ndiensthund nicht 60, sondern nur 18 bis höchstens 20 Mark \nmonatlich kostet. \nDie agitatorische Wichtigtuerei des Herrn Kube hat \naber noch eine Wirkung gehabt, mit der er wohl nicht \ngerechnet hatte. Die Regierung hat nämlich beim Land \ntagspräsidenten Schritte unternommen, um „dem un \nwürdigen Zustand ein Ende zu bereiten, dass Angelegen \nheiten, die mit dem eigentlichen Zweck der parlamentari \nschen Anfragen in keinem Zusammenhang ständen, aus \nagitatorischen Gründen zum Gegenstand kleiner An \nfragen gemacht würden.“ \nDie Nazis haben in der Tat mit dem System der \nparlamentarischen Anfragen groben Missbrauch getrieben. \nJeder Quark wird von ihnen zum Gegenstand einer An \nfrage gemacht, auf irgendwelche Gerüchte oder unverant \nwortliche Behauptungen politischer Klatschbasen hin \nwird die Anfragenmaschine in Bewegung gesetzt. Eiu \nDummer fragt mehr als neun Kluge beantworten können. \nWas geht es die Nazis an, dass die Ermittlungen oft viel Zeit \nund Geld kosten! Die Hauptsache ist: agitatorische Be \ntriebsamkeit! Die Wähler können ja blechen. \nDiesem Unfug wird nun hoffentlich ein Riegel vor \ngeschoben werden. Die Einrichtungen der Republik sind \nnicht dazu da, dass ihre Feinde sie für ihre Zwecke miss \nbrauchen. \n \n\nOsthilfe im Reichskabinett \nDas Reichskubinett beriet gestern nachmittag unter Vonsilz \ndes Reichskanzlers Dr. Brüning und in Anwesenheit des Reirlis- \nbankpräsidenten Dr. Luther sehr eingehend den Entwurf eine» \nGesetzes über Hilfsniassnahmen Üir die notleidenden Gebiete, \ndes Ostens (Osthilfegesetz), Die Besprechungen werden heute \nnachmittag fortgesetzt, \n \n \n"
    }
}