{
    "Year": "1930",
    "Month": "05",
    "Day": "07",
    "NewspaperNumber": "212",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen - Auegabe \nNr. 212 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n^Beiblatt \nMittwoch, 7. Mai 1930 \n \n \n\n \n\nMeineids-Verfahren gegen Hitler \nDer „Geschäftsfreund“ des ehemaligen Stadtrats Busch / Willy Sklarek gegen Kaution von 50000 M. \naus der Untersuchungshaft bis auf weiteres entlassen / Haftbefehl bleibt bestehen \n \n\nVorgestern and gestern ist der Grundstücksmakler \nFüller, der die eigenartige Vermittlerrolle beim Verkauf \ndes Hittorgutes Düppel Drei linden gespielt hat. von der \nStaatsanwaltschaft eingehend vernommen worden. \nHiller hatte sich bekanntlich mit Hilfe eines Darlehens das \nVorkaufsrecht auf Düppel-Dreilinden gesichert. Diese Anleihe, \ndie er zu 8 Prozent an den Verkäufer weitergab, war ihm von der \nSiadt Berlin durch Vermittlung des damaligen Stadtrats Busch \nzinslos zur Verfügung gestellt worden. Als Hiller mit dem Geld \nder Stadt Berlin das Vorkaufsrecht besass, verkaufte er das Ge \nlände mit hohem Millionenverdienst an die Stadt Berlin, die, be \nvor Hiller auftauchte, das Gelände direkt weit billiger hätte er \nstehen können. Durch dieses Manöver Hillers und Buscbs ist \ndie Stadt Berlin um Millionen geschädigt worden. Die Ermitt \nlungen der Staatsanwaltschaft laufen darauf hinaus, zu ergründen, \nob und wieviel Provision der damalige Stadtrat Busch vom Ver \n \n\ndienst Hillers aus diesem Verkauf erhalten hat. Hiller hatte \nfrüher bestritten, und zwar unter seinem Eid, an irgend jemand \nProvisionen gezahlt zu haben, \naber das Belastungsmaterial gegen Buseh und Hiller scheint \nso schwer zu sein, dass die Staatsanwaltschaft beschlossen hat, \ngegen Hiller ein Verfahren wegen Meineides einzuleiten. \nHiller und Busch haben es Jahre hindurch verstanden, diese \nSchiebungen, die von uns schon vor Jahren als das gekennzeichnet \nworden sind, durchzuführen. \n* \nEs ist zu erwarten, dass durch rücksichtsloses Eingreifen der \nGerichte für Berlin noch das gerettet werden kann, was zu retten \nist. Alle, die in dieser Schiebung und in anderen ähnlichen \nSchiebungen mit ihre Finger im Spiele hatten oder durch Un \nfähigkeit und Nachlässigkeit sich mitschuldig gemacht haben, \nmüssen zur Haftung mitherangezogen werden. \n \n\nGestern fand, wie wir schon kurz mitteilten, vor der Straf \nkammer des Landgerichts 1 Termin zur Prüfung des gegen Willy \nSklarek erlassenen Haftbefehls statt. Der Haftbefehl wurde auf \nrechterhalten, da dringender Tatverdacht und Fluehtgefahr nach \nwie vor begründet erscheinen; das Gericht beschloss jedoch gegen \nden Widerspruch der Staatsanwaltschaft, Willy Sklarek bis auf \nweiteres mit der Untersuchungshaft zu verschonen, wenn er eine \nSieherheit von 50 000 Mark leistet und bestimmte Sichorungs- \nanordnungen einhält (dreimal in der Woche Meldung auf der \nPolizei, Angabe jedes Wohnungswechsels, Verlassen des Aufent \nhaltsorts nur mit Zustimmung des Untersuchungsrichters). \nDiese Anordnung wurde getroffen, weil die vernommenen vier \nSachverständigen die Verschonung mit der Untersuchungsha.; \nwegen des augenblicklichen Gesundheitszustandes des Angeschul \ndigten für dringend erforderlich erachtet haben. Ueber die gegen \nLeo und Max Sklarek bestehenden Haftbefehle wird am 8. Mai \nim schriftlichen Verfahren entschieden werden. \n \n \n\n \n\nDas wächsern fe Berlin \nEheschliessungen zugenommen — Geburtenziffer gesunken — Sterbeziffer im Rückgang \n \n \n\n \n\nWie wir bereits im gestrigen Abendblatt kurz mittcilten. Ist \nals Ergebnis der gesamten Bevölkerungsbewegung im Jahre 1929 \nein Gewinn von 49 277 Köpfen festzustellen, durch den die Ein \nwohnerzahl Berlins auf 4 34(5 437 gestiegen ist. \nDie Zahl der Eheschliessungen ist seit 1924 wieder in stetigem \nWachstum begriffen. Im Jahre 1929 haben 47 102 Eheschliessun \ngen stattgefunden, 1072 mehr als im Jahre vorher. Die Heirats \nziffer ist seit 1924 von 7,8 pro Mille auf 10,9 gestiegen. \nDie Geburtenziffer ist weiter gesunken — im Jahre 1929 \nwurden 43 108 Kinder lebend geboren, 204 weniger als im \nJahre vorher —, sie beträgt jetzt nur noch 10 pro Mille und \nliegt mit dieser Ziffer noch unter der Ziffer des letzten \nKriegsjahres. \nIm letzten Jahre entfielen auf 100 Mädchengeburten 105,3 \nKnabengeburten. \nAuf die Sterblichkeit hat der ungewöhnlich kalte und lange \nWinter des Jahres 1929 einen ausserordentlichen Einfluss ausge \nübt. Die Sterbeziffer des ersten Halbjahres liegt mit 14,4 pro \nMille wieder so hoch wie vor 9 Jahren. Abgesehen von diesem \nungewöhnlichen Ereignis ist aber die Sterbeziffer in Berlin dau \nernd im Rückgang begriffen. Dies beweist die zweite Hälfte des \n \n \n\n \n\nISO Mark Geldstrafe für Fritz Lange \n \n\nDer kommunistische Stadtverordnete Fritz Lange musste sich \ngestern vor dem Schöffengericht Berlin-Neukölln verantworten. \nAm 29. Januar randalierte Lange so sehr in der Neuköllner Be- \nzirksversammlung, dass der Vorsitzende dreimal die Sitzung \nunterbrechen musste. Als Lange mit seinem Radau nicht auf \nhören wollte, verliess der Vorsitzende seinen Platz und erklärte \ndadurch die Sitzung für aufgehoben. Jetzt ergriff Lange die \nGlocke des Vorsitzenden und warf sie ihm mit den Worten nach; \n„Hier, nehmen Sie das Zepter Ihrer Würde gleich mit!“ Man \nstrengte gegen Lange ein Verfahren wegen öffentlicher Be \nleidigung an. Das Gericht verurteilte Lange zu 150 Mark Geld \nstrafe. \n \n\nProtest der ZeStungshändler \ngegen die neue Strassenpolizeiordnung \nDie Vereinigung der deutschen Zeitungs- und Druckschriften \nhändler hatte zu einer Protestkundgebung gegen die neue \nStrassenpolizeiverordnung einberufen. Der Referent des Abends \nführte u. a. aus: \nNach der neuen Polizeiverordnung hätten die Händler zehn \nMeter von der Baufluchtlinie entfernt zu stehen, sämtliche Aus \nhänge an Hausfronten, Zäunen sowie Bäumen seien verboten. \nDiese Verordnung sei eine Härte und dazu angetan, das Ge \nwerbe des freien Zeitungshändlers zu vernichten. Hiergegen \nmüsse mit aller Entschiedenheit Stellung genommen werden. \nHunderte von Händlern seien um ihr Brot gebracht. In der \nZeit der wirtschaftlichen Not sei es nicht angebracht, dass durch \neine derartige Verordnung die Arbeitslosigkeit vergrößert \nwerde. Daher müsse gefordert werden, dass die Verordnung \naufgehoben oder so geändert werde, dass die Händler in ihrem \nErwerb nicht gehindert werden. \nDen Ausführungen des Vertreters des Innenministeriums \nwurde wiederholt widersprochen. Zum Schluss wurde ein \nAppell an den Minister des Innern gerichtet, die Notlage der \nHändler zu berücksichtigen und in diesem Sinne auf die ihm \nunterstellten Instanzen einzuwirken. \n \n\nDie ersten Kindersonderzüge. Nachdem bereits ein kleinerer \nSonderzug mit 400 erholungsbedürftigen Kindern Berlin vor \neinigen Tagen verlassen hat, folgen nun die ersten grossen \nKindersonderzüge nach der Ostsee. Am 9. d. M. werden einige \nhundert Kinder nach dem städtischen Erholungsheim Nest an \nder Ostsee abreisen. Es folgen weitere Sonderzüge am 12., 13. \nund 15. d. M-, und zwar am 12. mit 700 Kindern nach Kolberg, \nder die nach Gammin, Misdroy, Horst, Rewahl, Kolberger Deep, \nKolberg, Schülerbrink usw. reisenden Kinder aufnimmt. Am 13. \n \n \n\n \n\nBerichtsjahres, die so günstig war, dass auch die Gesamtzahl sich \nimmerhin noch auf 12,5 pro Mille senkte. In den Monaten Januar \nbis März war eine ungewöhnlich hohe Zahl von Todesfällen an \nGrippe, Lungenentzündungen und sonstigen Krankheiten der \nAtmungsorgane zu verzeichnen. \nIm übrigen bleibt bei den Todesursachen die steigende Ten \ndenz der Krebssterblichkeit bestehen, während die sinkende \nTendenz der Tuberkulosesterblichkeit auch unter den unge \nwöhnlichen Verhältnissen dieses Jahres erkennbar bleibt. \nInfolge der Kälteperiode bat auch die Säuglingssterblichkeit \nBerlins, die bis dahin ständig gesunken war, wieder um fast ein \nProzent zugenommen. Auch hier liegt die ungünstige Entwick \nlung ausschliesslich in den Monaten Januar bis März begründet, \nwährend die Säuglingssterblichkeit in der zweiten Jahreshälfte \nnur wenig über 7 Prozent der Lebendgeborenen beträgt und \ndamit geringer ist als der Jahresdurchschnitt 1928. Der Sterbe \nüberschuss beträgt 10 046, wovon fast 7000 allein auf die Monate \nJanuar bis März entfallen. \nDe rZuzug nach Berlin ist im letzten Jahre nicht mehr ge \nstiegen, die Zahl der Fortgezogenen dagegen erheblich ge \nwachsen. Der Zuzugsüberschuss ist daher von 86 330 im Jahre \n1928 auf 59 923 Köpfe gefallen. \n \n\nfahren 600 Kinder nach Swinemünde, Ahlbeck, Bansin, \nUeckeritz, Kölpinsee, Zinnowitz, Carlshagen usw., und am 15. \nfolgt ein Sonderzug mit 700 Kindern nach Graal-Müritz, der auch \neinen Teil der Kinder in das neue städtische Erholungsheim \nArendsee in Mecklenburg bringt. Die am 12. Mai nach Kolberg \nreisenden erholungsbedürftigen Kinder sammeln sich um 10 Uhr \n30 Minuten auf dem Schulhof der 120. Gemeindeschule, Berlin N, \nGartenstrasse 107a. Die Abfahrt erfolgt vom Stettiner Bahnhof \n11 Uhr 33 Minuten, die Ankunft in Kolberg 18 Uhr 5 Minuten. \n \n\nSeefisch im Sommer \nAufklärungs-Woche bis 10. Mai \nEs ist bedauerlich, dass breite Schichten unseres Volkes noch \nimmer glauben, man könnte in der wärmeren Jahreszeit keine \nFische essen. Gerade im Sommer sind die Fische sehr nahrhaft \nund wohlschmeckend. Sie haben ihre Laichzeit hinter sich, \nstehen in der Mastperiode und befinden sich, da die Nahrung \nreichlich vorhanden ist. in einem vorzüglichen Ernährungs \nzustände. Hervorgehoben sei noch, dass Räucherfische nament \nlich das Ideal eines nahrhaften und leicht verdaulichen Nahrungs \nmittels darstellen. Die Befürchtung, dass die Güte der Fische \nbei längerem Transport durch die Wärme leidet, ist unbegründet. \nHöhere Temperatur und grössere Entfernung spielen heute im \nFischhandel keine Rolle mehr. Durch eine angemessene Ver \npackung, eine entsprechende reichlichere Eiszugabe lässt sich \nihre Einwirkung auf die Ware vollständig ausgleichen. Jedes \ngute Versandgeschäft lässt es sich angelegen sein, seine Fische \nso zu verpacken, dass sie auch einen mehrtägigen Transport ge \nfahrlos überstehen. Obwohl es selbstverständlich ist, sei darauf \nhingewiesen, dass im Sommer der eisgelagerte Seefisch zweck \nmässig unmittelbar nach dem Einkauf verwertet wird. \n \n\nUm den Masse-Preis \nGermania siegt im Jugend-Mannschaftsfahren \nEs ist erfreulich, dass sich der Berliner Bundesgau der \nJugendpflege in besonderem Masse annimmt; als eines der wich \ntigsten Jugendrennen gilt das 30-Kilometer-Mannschaftsrennen, \ndas auf der Spandauer Rundstrecke stattfand, dessen Sieger der \nwertvolle, vom Verlag Rudolf Mosse gestiftete Ehrenpreis winkte. \nSämtliche gemeldeten 32 Mannschaften (zu je fünf Fahrern) \nwaren am Start und wurden in 3-Minuten-Abständen abgelassen. \nEs gab einen harten Kampf, was schon aus den knappen Zeit \nunterschieden der vorderen Mannschaften hervorgeht. Auch \nabsolut genommen, können die Leistungen befriedigen, entspricht \ndoch die Zeit des Siegers einer Durchschnittsgeschwindigkeit von \n38 Kilometern. Glücklicherweise verlief das Rennen ohne \nstörende Zwischenfälle, auch Stürze kamen nur vereinzelt und \nohne störende Folgen vor. Sieger blieb die Mannschaft von Ger \nmania 83, die dem Verteidiger des Preises, Arminius, mit 29 \nSekunden das Nachsehen gab. Die einzelnen Ergebnisse waren: \nSö-Kilometer-Jugendmannschaftsrermcn: I Germania 88 I (Oröning. Bet«- \nkow, Anger, Weber, Hoffmann) 48.21,6; 2. Arminiu6 I 48.50,2 ; 3. Grün Weise \n \n \n\n \n\n49.04,4; 4. Arminius N 50.01.6; 5. Bäckermeisterklub Germania I 51.18,1: \n6 R. V. Zugvogel 51.23; 7. Luisenstadt 51.27; 8. Eisenbahn-Sportverein 51.29,6; \n9. Arminius 111 51312; 10. Adler 26 1 51.37.6; II Rasant I 51.48.2; 12. Grün \nWeiss II 51 58.6; 13. Sturmvogel 51.58; 14. B. R. C. v. 1889 I 52.11.6; 15. Iduna \n52.14.2; 16. Bfickerme’sterklub Germania II 52.22; 17. Apollo 52.29.6; 18 Falke \nCharlottenburg 52 36.4; 19. Berlin 1896 52.53.4; 20. B. R. C. v. 1689 II 53.02,2; \n21. Arminius IV 53.04,4; 22. Germania-Charlottenburg 54.24,6; 23. Rasant II \n55.34,6. \n \n\nZweite Etappe \nder Deutschland-Rundfahrt \nVon Glogau über Lübben—Liegnitz—Görlitz—Bautzen nach \nDresden führte die gestrige zweite Etappe der Deutschland- \nRundfahrt, die infolge Strassensperrungen auf 280 Kilometer \nverlängert wurde. Das Ergebnis: \nI. Geyer (Scbweinfnrt) 9 13 04 15 Punkte; 2. Manthey (Berlin) Handbreite \n14 Punkte; 3. Stö ret (Berlin) 9.15.48 13 Punkte; 4. Sieronski (Berlin) 12 Punkte; \n5 .Seiterth (Leipzig) 11 Punkte. \n \n\nRennen zu Grunewald \nPreis des Zocbtfonds. 3000 Mark. 1200 Meter. I. M. Böhms \nHerodias (Printen). 2. Gerolstein (Pretzncr). 3. Puppenspieler (Zehmisch). \nTot.: 103:10. PI: 37. 16:10 Ferner liefen: Rotbuche (4), Tramonto, \nHcrodes. 2%—2—4 Lg. — Preis von Scbweinert. 3500 Mark. \n1600 Meter. 1. H. Ehrenfrieds Fernländer (O. Schmidt). 2. Fürstenbrauch \n(Pretzner). 3 Ledon (Huguenin). Tot.: 15 : 10. PI.: 16, 19. 16 : 10. Ferner \nliefen: Faretra (4 ). Anskar. Pale. Pronto 1 Lg.—Kopf—Konf. — Preis \nvon K a 1 z i g. 3000 Mark 1400 Meter 1 Hauptgestüt Graditz’ Laotse \n(Huguenin). 2 Princess Mascha (Wermann). 3. Schmeichlerin (Munro). Tot.: \n18 : 10. Pi : 15. 26 : 10 Ferner liefen. Tauoerle (4.). Servatrix. l*^-%—4 Lg. \n— Preis von Jeschkendorf 4100 Mark. 2000 Meter. 1. W. Scharr« \nCsamoas (H. Blume). 2. Palmieri (Printen) 3 Atlantis (Huguen'n). Tot.: \n44 : 10. PI : 18. 34. 20 : 10 Ferner liefen - Mantegna (4 ), Irmin, Felix esto, \nWanderer. Hals— 2% Lg —Kon f — Preis von Steineck. 5500 Mark. \n1600 Meter. 1. Heinz Stahl - Virulin (Ludwig). 2. Maximus (Rastenberger). \n3. Araber (Printen). Tot.: 230 10 PI : 36. 15 21 : 10. Ferner liefen: \nVerena (4). Vardar, TVanthus, Jffezhei'ra. Kopf—1 Lg—Kopf. — Preis \nvon Pläswitz. 3000 Mark. J000 Meter. I Baron K. O. Buxhoevedens \nGarwbal (Wermann) 2. Marketenderin (Hutter). 3 Fasanenhenne (Kraft). \nTot.: 268 : 10. PI.: 40 21. 23 : 10. Ferner liefen - Versöhnung (4), Till Eulen- \nsniegel, Herea, Asmene. Roxana. Sturmhaube, Römerin. 1*4 Lg. — \nPreis von Brunscbwig 3üft0 Mark. 1400 Meter. 1 P. Ho-aks \nHabakuk (Huguen'n) 2. Beluga (GrabschL 3 Lil’cnfoe (Plätke). Tot.: \n66 : 10. PI.: 22, 24. 29 : 10. Fernei liefen. Elias (4 ). Hochdruck. Morgenrot, \nHagen, Riviera, Donau, Marlitta (gef.), InDocenzia. Kopf—2 Lg.—Kopf. \n \n\nVoraussagen \nfür die heutigen Rennen: \nKrefeld. (15K Uhr.) \n1. Numantia — Griesswart 5. Boniburg — Jahrtausend \n2. Sinumbra — Minetta 6. Mozart — Ordinaria \n3. Grafenstein — Sandoval 7. Fer aut feri — Clauswalde, \n4. Laertes — Hohensyburg \nLe Tremblay. (14 Uhr.) \n1. Hotchkiss — Arioste 5. Abbot’s River — Stall Cohn I \n2. Rosebelle — North America 6. Stall Rothschild — L’Habit \n3. La Taglioni — Pierrepont Rouge. \n4. Baoulö — Le Cherifien \n \n\nKennen zu Enghlcn. I. 1. Beau Dragon (R. Tremeau). 2. Argus TI \n(M. Maginot). 3. Clisson (L. Iggleden). Tot.: 73 : 10. PL: 22. 18, 20 . 10. \nFerner liefen: Le Caprice, Carlton. Poupette. Jour de Gu'gne. Prince d’Alep. \nKurzer Kopf—2 Lg. — II. 1. Rodos (R. Lock). 2 La Fugue (J. Teasdale). \n3. Yesternight (H. Hartveldt). Tot : 113 : 10, PL: 31. 19, 25 : 10. Ferner \nliefen: Don Coursan, Nyo. Sucre de Pornme, Madre. Gratitude, Guilleaume \nde Sille, Auguste IT. 3 Lg—Hals. — III 1 Credo (M. Tbery). 2. Rocantin \n(A. Cerez). 3. Poltina (J Teasdale). Tot.: 37:10, PL: 15, 13. 21 10. \nFerner liefen- Dark Paul. Pointeur, Valensole. Le Gave. Bouture 1—3 Lg. — \nIV. 1. Prince Henri (J. Bedeloup). 2. Le Drapeau (R. Lock). 3 Vive la \nJoie (C. Sautour). Tot.: 48 : 10, PL: 18, 21, 39 . 10. Ferner liefen: Javelot II, \nCorvisart, Everjolly, Sans Gene IX, Libertin VIII. 1 —% Lg. — V. 1. Dece \n(H. Howes). Tot.: 92 : 10. PL: 24, 35, 17 : 10. Ferner liefen: Archer, \nBelluaire, Beaumarchais, Kilkenny, Mirella, Nanan. La Certitude. 1—Lg. \n— VI. 1 Kcrjean (A. Kalley). 2. Saeols (W. Butler). 3. Legionnaire \n(H. Haes). Tot : 29 : 10, PL: 13, 16. 17 : 10. Ferner liefen: Caderousse, \nFriponnet, Saboia, La Roulette II, Iftikar. 1%—% Lg. \n \n\nS.-A. 4 Uhr 20 Minuten & M.-A. 12 Uhr 51 Minuten \n8.-U. 19 Uhr 34 Minuten ^ M.-U. 2 Uhr 49 Minuten JJ \n \n\nMöbliertes Zimmer bis 50. Nähe \nHochschule für Musik, von junger \nDame gesucht. Erlaubnis zu täglich \nmehrstündigem Klavierspiel und Halten \neines Hundes Bedingung. Offerten \nLagerkarte 310, Charlottenburg 2. \nKlara Klimperklang studier! Musik (schon faul), sie hat einen \ngrossen Schäferhund (auch das noch) und einen Bräutigam, der \nauch kein Geld hat (es wird immer schöner!). \nSteigen Sie gern Treppen? \nWenn ja — dann suchen Sie mit Fräulein Klimperklang ein \nmöbliertes Zimmer in Charloltenburg, ohne vorher in der „Ber \nliner Volks-Zeitung“ inseriert zu haben. \nWarum gerade in der „Berliner Volks-Zeitung“? Weil kleine \nAnzeigen in diesem Blatt erfolgreich sind und trotzdem so billig \nberechnet werden ,das Wort mit 10 Pf., das fettgedruckte Schlag \nwort mit 20 Ff.), dass man sich ruhig deutlich ausdrücken kann, \nwenn man seine Wünsche der Oeffent'ichkeit bekanntgibt. Wenn \nFräulein Klimperklang ihre Anzeige so verfasst, wie sie oben \nsteht, dann wird sie ein passendes Zimmer bekommen, ohne sich \nder Mühe unterziehen ru müssen, Offerten nachzugehen, die gar \nnicht für sie in Frage kommen. "
}