{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "07",
        "NewspaperNumber": "212",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gebt uns HEIMSTÄTTEN! \n \n\nWo bleibt das \nHeimstätten \ngesetz? \n \n \n\n \n\nVor 700 Jahren starb in Würzburg Walther von der Vogel \nweide, der grosse Sänger. Dort hat er Jubelnd ausgerufen: „Ich \nbab* mein Leben!“ Kaiser Friedrich II hatte dem Heimatlosen \nein kleines Stück Boden mit Häuschen gegeben, das er bis tu \nseinem Ende nicht verlieren konnte, eine Heimstätte von Reichs- \nwegen. Und heute kämpfen wieder Tausende um ein solches \nGut, verlangen vom Reiche die Verabschiedung eines Wohn- \nheimstättengesetzes, dessen Entwurf nun zehn Jahre vorlicgt. \nDaher hatte der 33. Bundestag der Bodenreformer, der Jetzt in \nWürzburg unter grosser Beteiligung aus allen deutschen Gauen \nstattfand, den \nHeimstättengedanken \nin den Mittelpunkt aller Verhandlungen gestellt Die Bedeutung \nder Tagung war vom Reich, von Preussen und Bayern durch die \nAnsprachen gewürdigt, welche die offiziellen Vertreter zur Be- \ngrüssung hielten. Alle, auch die Beauftragten der evangelischen \nund katholischen Kirchenbehörden, betonten, dass die Wohn \nund Siedlungsfragen das Kernproblem der Sozialpolitik dar \nstellten. Wenn das aber von den höchsten Reichs- und Länder \nbeamten erkannt ist, so ist es unbegreiflich, dass für die Ver \nabschiedung des erwähnten Gesetzes seit langen Jahren nichts \ngeschehen ist Der demokratische Abgeordnete Lemmer als Ver \ntreter des Gewerkschaftsrings erinnerte demgegenüber an die \nüberraschende Schnelle bei der Erledigung der Agrargesetze in \njüngster Zelt, und er riet der Bodenreform, doch auch einmal \neine solche vertikale Front zu bilden, damit die ruhende Schicht \nendlich durebstossen werde. Er sieht die Bedeutung der Tagung \ndarin, \n \n\ndass acht Millionen Arbeitnehmer durch die Führer ihrer \nOrganisationen ein lautes, ehrliches Bekenntnis sn den \nBestrebungen Dr. Damaschkes öffentlich ablegten. \nLemmer gelobte im Namen und Auftrag der freiheitlich-natio \nnalen Gewerkschaften, alle Tatkraft für die Erreichung des \nZieles einzusetzen. \nDie zahlreichen, überaus inhaltreichen Vorträge behandelten \ndie Heimstättenfrage vom wirtschaftlichen, gesundheitlichen, \nreligiös-sittlichen, erzieherischen Standpunkt aus und in ihrer \nBedeutung für die Strafrechtsreform und Greuzlandnot. Dr. \nDamaschke sprach, wie seit dem 1. Bundestage, über „Unsere \nArbeit und unsere Aufgaben“. Er zeigte den Unterschied des \nNationalen im Munde von dem der Tat . „Eine Heimstätte ist \nmehr wert, als hundertmal Heilrufen. Wir haben nichts ge \nwonnen, wenn wir statt der Monarchie die Mammonarchie ein- \ntauseben. Das Schicksal der glänzenden Strassen in Berlin und \nMünchen wird entschieden in den letzten Tagelöhnerbutten auf \nden Dörfern, von denen die Menschen wegen Landmangel fort- \ngetrieben werden, da der Grossgrundbesitz nichts abgibt. \nDas beste Mittel zur Bekämpfung der Arbeitslosigkeit ist \nHeimstättenbau. \nDas schafft nicht nur Verdienst für das ganze Baugewerbe, son \ndern nimmt die Frauen aus der schädlichen Berufsarbeit, wo \nsie Männern die Plätze verringern, und führt sie zu der ureignen \nFrauenarbeit in Haus und Garten zurück, wo sie grosse Werte \nentstehen lassen, die keinen wirtschaftlich ungesunden Wett \n \n\nbewerb hervorrufen. Heimstätten aber verlangen billigen Boden, \nwie ihn unser Gesetz erstrebt\" \nBesondere Beachtung fand der frühere Relcbsgerichtspräsident \nProfessor D. Dr. Simons, der die beste Strafrechtsreform in der \nHeimstättenbildung erblickt und diesen Satz aus seiner Erfahrung \nmit zwingender Begründung versah. Unser unnatürliches Woh \nnungswesen gibt zu einer grossen Zahl von Stralfällen den An \nlass, mittel- oder unmittelbar: Abtreibung, Inzucht, Blutschande, \nKindermisshandlung, Alkoholismus, Hausfriedensbruch, Körper \nverletzungen u. a. Fehler, wie Streitsucht, Neid, werden durch \ndie Wohnenge gesteigert bis zur Kriminalität. Die Jugend wird \nantl- oder asozial. Ein Stück Garten im Gefängnis schon kann \ndem Sträfling ein Mittel zur sozialen Gesundung werden. \nAuch der Reichsstädtebund gab ln Würzburg die bedeutsame \nErklärung ab, \ndass alle Kreise unseres Volkes den Gesetzentwurf der \nBodenreformer lebhaft begrüssen müssten und dass er \nunbequem nur für diejenigen werden kann, die aus dem \ndeutschen Boden mühelose Gewinne sieben wollen. \nDer Reichstagsabgeordnete Prälat Ulitzka entwickelte in seinem \nReferat die Mittel, durch die der Grenzlandnot Im Osten begegnet \nwerden könne: Beseitigung der Verschuldung, grössere An \nschallungskredite für den Klein- und Mittelbauer, AbsatzorganW \nsation, Fachbildung , Nachbetreuung der angesetzten Siedler, \nSenkung der Steuersätze, Auswahl der Siedler nach kulturellen \nGesiebtsputkten, damit sie sieb nicht als Fremde im Dorfe \nfühlen nach Sprache, Sitte lind Religion. Es gäbe nur die Wahl \nzwischen einer solchen Kolonisation oder Polomsatlon. \n \n \n\n \n\nNeue Reaktion in Spanien? \nAbwehrmassnahmen gegen die Republikaner — Die Madrider Universität geschlossen \nO \n \n \n\n \n\nMADRID, 6. Mai. \nDia spanische Regierung hat den Rektor der \nMadrider Universität veranlasst, infolge der blutigen \nStudenten-Ausschreitungen die Universität vorläufig \nzu schliessen. \nIn den offiziösen Verlautbarungen der Regierung wird die \nLage als ernst bezeichnet. Die Regierung lässt den Universitäts \nbehörden zur strengen Bestrafung der Unruhestifter völlig freie \nHand. Die Regierung will auf alle Fälle die Ordnung aufreebt- \nerhalten. Sie hat den Vortrag des Führers der Republikaner, \nDomingo, der am 6. Mal im Athenäum gehalten werden sollte, \nverboten, ebenso alle ähnlichen Vorträge und Kundgebungen. \nNusserdem bat sie an Professor Unamuno die Aufforderung ge \nrichtet, sich wieder an seine Universität nach Salamanca zu \nbegeben. \n* \nDas schroffe Vorgehen der spanischen Regierung \nrichtet sich gegen die im ständigen Wachsen begriffene \nAgitation der radikalen Republikaner, die dem Königtum \nden schärfsten Kampf angesagt haben. An der Spitze der \nrepublikanischen Bewegung steht der greise Dichter \nMiguel Unamuno, der nach dem Sturz der Diktatur aus der \nVerbannung zurückkehren durfte. Unamunos Popularität \nwurde noch erhöht durch die tapfere Haltung des greisen \nRepublikaners, der trotz seines hohen Alters keine Mühe \nscheute, um in grossen Volksversammlungen für seine \nfreiheitlichen Ideale zu werben. Um Unamuno sebart sich \nhauptsächlich die akademische Jugend, die unter dem \nDruck des Verfolgungssystems der Diktaturregierung in \nschärfsten Gegensatz zu dem spanischen Königtum geraten \n \n\n„Gaukelei“ am Bülowplatz \n \n \n\n \n\nist. Während die grosse Masse des spanischen Volkes dem \npolitischen Leben des Landes weniger Beachtung schenkt, \nsind namentlich die jungen Studenten von einem starken \nTatendrang erfüllt, der sich zuweilen in recht derben Aus \nschreitungen Luft macht. So haben die demonstrierenden \nStudenten die Polizei mit Steinen beworfen und den An \nordnungen der Sicherheitsbehörden gewaltsamen Wider \nstand geleistet. Ihre Kundgebungen richteten sich in \nerster Linie gegen König Alfons, den sie öffentlich be \nschimpft haben sollen. Bei den jüngsten Demonstrationen \nwurde auf dem Gebäude der Universität die rote Fahne \ngehisst, was beweist, dass sich unter den Studenten eine \nstarke sozialistische Bewegung gebildet hat. \nDie jetzige spanische Regierung des Generals \nBerenguer hat sich bisher gegenüber den politischen Um \ntrieben der Republikaner sehr gemässigt verhalten. Sie \nist augenscheinlich bestrebt, die demokratische Verfas \nsung wiederherzustellen und dem Lande ein arbeits \nfähiges Parlament zu geben, das die letzten Reste des \nDiktaturregimes beseitigen soll. Ein grosser Teil der \nspanischen Parteien ist gewillt, die Regierung in diesen \n \n\nSabotage \nWie nunmehr feststeht, wird die vorbereitende Abrüstungs- \nkommlssion des Völkerbundes, die in Genf die Vorarbeiten für \ndie allgemeine Abrüstung durchführen soll, ln diesem Sommer \nnicht mehr zusammentreten. Die Verantwortung für diese \nweitere Verschleppung des Abrüstungsproblems trifft die Regie \nrungen der Westmüchte, die sieh einer beschleunigten Wieder \naufnahme der Genfer Verhandlungen widersetsen \n \n \n\n \n\nBestrebungen zu unterstützen. So bat sich erst vor \nwenigen Wochen eine liberale Gruppe gebildet, die bereit \nist, die Monarchie als konstitutionelles demokratisches \nRegime zu unterstützen. Es ist nur allzu verständlich, \nwenn die Republikaner dieser Entwicklung vorgreifen \nwollen, indem sie das Volk zum grundsätzlichen Kampf \ngegen die Monarchie aufrufen. Denn die Monarchisten \nwürden zweifellos nach einem entscheidenden Wahlsieg \ndazu übergehen, die Republikaner zu unterdrücken und \nihre Propaganda zu verbieten. Immerhin ist es sehr \nfraglich, ob die republikanische Bewegung stark genug \nsein wird, die Monarchie in Spanien zu beseitigen. Viel \nmehr spricht die Sammlung der grossen Parteien unter \nder Parole der konstitutionellen Monarchie dafür, dass \ndas spanische Königtum sich in einem parlamentarisch \nregierten Staatswesen besser behaupten wird als unter \ndem Gewaltregime der Diktatur. \nEs kommt jetzt allerdings darauf an, ob die jetzige \nRegierung der Versuchung unterliegen sollte, die republi \nkanische Bewegung mit strengsten staatlichen Mitteln zu \nunterdrücken. In diesem Falle würden die Republikaner \nnaturgemäss eine erhebliche Stärkung ihres moralischen \nEinflusses auf die Bevölkerung zu verzeichnen haben. \nDenn das Ansehen der Monarchie hat unter der Herr \nschaft eines Primo de Rivera viel zu sehr gelitten, als \ndass sich das Königtum jetzt einer neuen Willkürherr- \nschaft gegenüber dem freiheitlich gesinnten Element des \nspanischen Volkes bedienen dürfte. \n \n\nAbrüstung \nrangen, besonders aber die französische Regierung, fest ent \nschlossen sind, die Lösung dss Abrüstungsproblems planmässlg \nzu verschleppen. Auch das dürftige Ergebnis der Londoner See- \nabrüstungskonferenz, auf der die Gegensätie zwischen Frank \nreich und Italien eine erhebliche Verschärfung erfuhren, dürfte \ndazu beigetragen haben, den Regierungen jede Lust zur Fort \nführung der AbrUstungsverbandlungen zu nehmen. \n \n\nder \n \n \n\n \n\nMatinee der Volksbühne \nTyrannen, Prinzessinnen und Gaukler haben auch von der \nBühne herab unserem Zeitempfinden nicht gerade viel zu sagen. \nIn Labans Tanzballade „Gaukelei“ gewinnen sie als Träger \nüberzeitlicher menschlicher Leidenschaften immerhin eine \ngewisse tragische Allgemeingültigkeit. Das Werk erreichte in \nder 8. Tanzmatinee der Volksbühne überdies einen hoben tanz \nkünstlerischen Rang, einmal durch die farbige choreographische \nFassung von Kurt Joos, zum andern durch die darstellerische \nReife der Essener Folkwang-Tanzbühne. Man lernt Labans \nKunst hier, wo sie sich von allen Klippen ungehemmter Gestalt \nlosigkeit fernhält, wieder in allen ihren Vorzügen schätzen. \nKurt Joos hat sich in der Folkwang-Tanzbühne ein elasti \nsches, in der Entwicklung durchaus fertiges Ensemble geschaffen. \nDas moderne Ballett seines Stils arbeitet — ohne etwa banal zu \nsein — auf der Linie eines unproblematischen, verständlichen \nAusdrucks, der klar, einfach und künstlerisch absolut rein ist \nDen Gaukler tanzte Kurt Joos selber, wobei er — sichtlich \nIndisponiert — der hinreissenden seelischen Ausstrahlung, der \ndämonischen Eindringlichkeit, die seine Rolle erfordert, einiges \nschuldig blieb. Zart und kraftvoll und ungemein ausdrucksreicb \ndie Prinzessin der Aino Siimola. Daneben sehr einprägsam der \ndunkelgetönte Tanz des Tyrannen von Herbert Gargula, der \n„Bettler\" von Sigurd Leeder und vor allem der kurze Henkers \ntanz des geschmeidigen, durchtrainierten Ernst Uthoff, der ein \npaar Superlative wert ist. Am Dlrigenteupult F. A. Cohen, \nKomponist der vollen, warmen, sehr gut untermalenden Musik. \nDas Bühnenbild Herrmann Hürtleins grossflächig, knapp und \nklar. Starker, verdienter Erfolg lür alle Beteiligten. \nFriti Zielesch. \n \n\nL»ban Ballettmeister der Staatsopsrn- Zum Nachfolger des \nBallettmeisters der StaaDopera, Ma» Terpls, Ist vom Gsnaral- \ninlen lanten Rudolf von Laban berufen werden. Er soll sylns \nTätigkeit nach den Bayreuther Festspielen aufnehmen. Laban \nhat einen grossen Ruf als Tanztbeoretiker. \n \n\nSeit mehr als vier Jahren ist die Vorbereitende Kommission \nmit der Aufstellung eines Programms zur allgemeinen Ab \nrüstung beschäftigt, ohne dass es bisher gelungen wäre, auch \nnur die notwendigsten Voraussetzungen für ein internationales \nAbkommen zu schaffen. Man hat zwar in dem sogenannten \n„Sicherheitskomitee“ eine Reihe von Richtlinien über die rein \npolitischen Probleme der Abrüstung aufgestellt, aber auch diese \nVorarbeit stellt sich als völlig ungenügend heraus. Bei den \nmonatelangen Verhandlungen hat man sich in theoretischer Hin \nsicht Uber die Grundlinien der Abrüstungen geeinigt. Es schien \ndemnach, als sei ein gewisser Fortschritt in den Arbeiten der \nAbrüstungskommission eingetreten. Aber bei näherer Prüfung \nstellte sich heraus, dass die beteiligten Regierungen bei der Auf \nstellung theoretischer Grundsätze sehr grosszügig Vorgehen kön \nnen, dass sie aber vollständig versagen, wenn es sich darum \nhandelt, diese Theorien in die Praxis umzusetzen. Dabei muss \nman bemerken, \ndass die leitenden Staatsmänner gegenüber den Militärs \nganz ohnmächtig sind. \nDiese Hilflosigkeit der Politiker wurde am deutlichsten \ndemonstriert, als der deutsche Delegierte Graf Bernstorff dem \nSicherheitskomitee ein erschöpfendes Programm über die völker \nrechtliche Verteidigung des Weltfriedens vorlegte. Obwohl dieses \ndeutsche Programm in erheblich Verschlechterter Form ange \nnommen wurde, war immerhin eine brauchbare Grundlage da \nfür gefunden worden, nunmehr in eine praktische Erörterung des \nAbrüstungsproblems einzutreten. \nAber die Genier Versammlung hatte nichts Eiligeres in tun, \nals die Portsetsang ihrer Arbeiten auf unbestimmte Zeit tu \nvertagen. \nSobald die Möglichkeit gegeben war, zu einer Verständigung \nsu gelangen, und sobald sn die Regierungen die moralische \nPflicht heran trat, Ihren ehrlichen Willen zu zeigen, war man \nplötzlich ausserstande, die Arbeit lortzusetzen. In deutschen \npolitischen Kreisen gibt man sich über die weitere Entwicklung \nder Abrüstungsverhandlungen keinerlei Illusionen mehr hin. \nMan hat den Eindruck gewonnen, dass die beteiligten Regie- \n \n\nTrotzki bleibt verfemt \n \n\nCHARKOW, 5. Mai. \nWie wenig an eine Milderung der Einstellung gegenüber \nTrotzki gedacht wird, hat sich auch bei den Maidemonstrationen \ngezeigt, die auch dem „Trotzkismus“ unnachgiebigen Kampf \nansagten. In Charkow war beispielsweise auf einem weithin \nsichtbaren Plakat die Parole zu lesen: „Nieder mit dem gegen \nrevolutionären Trotzkismus, der endgültig ins Lager der Feinde \nder Oktoberrevolution Ubergegangen ist.“ \n \n\n■ Dl« „Berliner Vollcszeitung“ > \nerscheint täglich zweimal, Sonntags. Festtags u. Montags einmal. Abonnr- \nmentsprels elnsehl zweimaliger Zustellung durch die Botenfrau wöcbeut- \nHeb 41 Ff. im voraus zahlbar, durch die Post 2.5t RM monatlich incl. \n38 Pf Postgebühr exkt Zustellung Im Falle höherer Oewalt oder bei \nStreik* haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des eotspr. Entgelts Anzrlgcn-Prelsei Die 12gesp. Zelle H Pf., für \nkleine Anzeigen: d Wort II Pf., d. fettgedr Wort II PI. Baupteaped. 8W. 100, \nRudolf Mosse-Htua, Jerusalemer 8tr. 46—19, Fernspr.: Dönhoff Nr. 3440 bis \n8457. f d Fernverkehr Nr 4W7 bl* 4209 — Rudolf Slosse Code - Postscheck \nkonto Nr 324, Rudolf Messe. Berlin NW.7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen. In bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewahrleistet. - Filialen: Badstr. 91. Blücheratr 69. Fennstr 1, Fldlcinstr. 0, \nrankt Allee 288 u 348. Greifswalder Str. 107, Gr. Frankl, Str 89. Kochhano- \nStrasse 9. Königstr. 19, KöpenickerStr 87-88, Moritaplatz. Müllerstr 133, Pots \ndamer S'r 83, Ralhenower Str 8, Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 8, Schönhauser Allee 144. Turmstr 61. Wiener Str 16, \nZlmmerstr. 59: L'narlotteuburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr.25 88. Scharrenstr 39. Tauontzlenstr 2; Cöpenlck: SchloSstr. 1; Friedenau: \nRhe:nstr 19; Halrnsee Oruoewald. Lehnmer Platz; Lichtenberg Frankfurter \nAllre24l: Lichterfelde West Carlstr 1-2: Neukölln Berliner Str 41. Hermann- \nStrasse 93-94. Kalser-Priedricb-Btr 248, Niederscböneweide Brück-uslr 22; \nPankow Bornbolmer Str. 1; Schönehorg llauptstr 23 24. Martin-Lutherstr 9: \nSpandau. Breite Str. 47, Steglitz BchloBstr 82; Tegel Berliner Str 12; Tempel- \nbof: Berliner Str 147, Treptow Graeustr 61. Weissensae Berliner Allee 247 \n(Aotenpl.li Wilmersdorf Holienzollerodamm 156. Kaiserpl IS. UhUndstr 88: \nBrandenburg llauptstr 4, Breslau Scbweldnitaer Sir 5, Frankfurt a O.: \niUgiaruBgsetr 4a, Potadam Brandenburger Str 28. Stettin Mönehenstr 81 \n■ Chefredakteur: Otto Nusch't« \n \n \n\n \n\n\\ l f r • d \nBlatter: \n \n\n, Müller Hepp \nHeinrich Hep \n \n\nGro*e Berlin und \n>i e n h e i m e r, fyr dp \nBerlin — Für u n v \n \n\nÜbrigen feil i \ni ln»eratenml Bm \nerlangt eingepagr \n \n\nScholz ,Amtlich ln - \nManuskripte übernimm« die Redaktion keine V s r i’n, wer l ü \nDruck und Verleg Rudolf Mosa«, „»rllo Hieran • Heldin««, \nUcule« „Illustrierte Filiu-ZeUuug'* "
    }
}