{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "07",
        "NewspaperNumber": "212",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wehretat unter der Lupe \nGroener: ,,Der Reichswehr minist er treibt keine Sonderpolitik“ / Die Preise der Lieferfirmen \nDie Kieler Munitions-Affäre \n \n \n\n \n\nIm Häusbaltsausacbuss des Reichstags wurde bei der wei \nteren Beratung des' Keichswehretata gestern ein Antrag der \nSozialdemokraten eingebracht, worin erhebliche Kürzungen der \nEtatstitel lür Gefechts- und Geländeübungen, für Waffen, Muni \ntion und Heeresgerät, für Pionierwesen, Befestigungen usw. \nsowie für das Nachrichtenwesen verlangt werden. \nVon den Kommunisten ging eine Entschliessung ein, in der \ndie unverzügliche Vorlegung des ungekürzten Berichts des \nKeichssparkonimissars gefordert wird. \nDann nahm \nReichswehrminister Groener \ndas Wort und führte aus, bei der Aufstellung des Etats sei das \nMinisterium mit ganz intensiver Kritik an sich selbst vor \ngegangen. Der vorliegende Etat hat die Billigung der vorigen \nRegierung gefunden. Von mehreren Seiten ist gesagt worden, \ndass der Reichswehrminister nach den Richtlinien des Reichs \nkanzlers zu handeln hat. So ist es auch. Alle die hier an \ngeführten Dinge sind von der Gesamtregierung gebilligt worden. \nEs ist nicht so, als ob der Reirkswehrniinister eine Sonder \npolitik führen könnte oder geführt hätte. \nBel allen Massnahmen, die aüssenpolitische Wirkung haben \nkönnten, ist der Wehrminister von der Zustimmung des Aussen- \nministers abhängig. Die sozialdemokratischen Redner könnten \nvom früheren Reichskanzler Müller erfahren, dass es auch tat \nsächlich so gehandhabt worden ist. \nWas die \npolitischen Zersetzungsbestrehungen \nbetrifft, so möchte ich keinen Zweifel darüber lassen, dass ich \nrücksichtlos allen Versuchen, den Gehorsam in der Reichswehr \nzu fentergraben, entgegentreten werde, dass ich kein Mittel \nscheuen werde, um allen Versuchen, innerhalb der Reichswehr \ndie Disziplin und den Gehorsam zu untergraben, nicht nur zu \nrückweisen, sondern völlig unmöglich machen werde. Eine Wehr \nmacht, die nicht absolut aufgebaut ist auf den bedingungslosen \nGehorsam, die taugt nichts. Den Zwang zur Beförderung eines \nbestimmten Prozentsatzes der Mannschaften zu Offizieren möchte \nich absolut ablehnen. Dagegen sind wir eifrig bestrebt, \ndurch Herausheben fähiger, begabter Menschen aus den \nMannschaften und Unteroffizieren dem Offizierkorps frisches \nBlut zuzuführen. \nDer Minister bestreitet dann, dass für den Offiziersersatz \ndie Protektion entscheidend sei. Die Klagen über unmensch \nliche Behandlung der Soldaten seien nicht begründet. Wo wirk \nlich Uebergriffe Vorkommen, habe der Beschwerdeweg den Er \nfolg, dass rücksichtslos eingeschritten wird. \nZu den Kieler Munitionsschiebungen erklärt der Minister: \ndie Sache nimmt ihren gerichtlichen Fortgang. \nDie Herbstmanöver werden wir beibehalten müssen, um ln der \nTruppenführung auf der Höhe zu bleiben. Bei der Beschaffung \nvon Waffen und Munition wäre Sparsamkeit schlecht angebracht. \nDem Abg. Külz stimmt der Minister darin zu. dass er es für \nunhonorig halte, wenn ein Offizier nach seiner Verabschiedung \neiner staatsfeindlichen Partei Beitritt. Solche Fälle seien glück \nlicherweise auch nicht vorgekommen. (Zurufe links.) Auf Offi \nziere der alten Armee habe ich keinen Einfluss. \nIch habe aber den brennenden Wunsch, dass zwischen dem \nOffizierkorps des neuen Heeres und dem Offizierkorps der \nalten Armee die innigsten kameradschaftlichen Verbindungen \nbestehen. \nFreilich werden die Offiziere der alten Armee bei mir den schärf \nsten Widerstand finden, wenn irgendwo etwas passiert, was wir \nnicht dulden dürfen für unsere Offiziere der neuen Wehrmacht. \nAber solche Fälle, die früher öfter vorgekontmen sind, sind \neigentlich so gut wie ganz verschwunden. Um auch äusserlicb \ndiese Verbindung zum Ausdruck zu bringen, werde ich für die \nnächsten Herbstmanöver auch eine Anzahl Offiziere des alten \nHeeres einlnden. Wir werden dazu auch Abgeordnete und Ver \ntreter der Presse einladen, um eine \nweitere Entgiftung der Atmosphäre \nherbeizuführen, die jetzt noch manchmal das Verhältnis zwischen \nVolk und Wehrmacht trübt. \n \n\nDie ewig Gestrigen \nManche westlichen Vororte tragen in der ersten Tageshälfte \ndas Gesiebt der Kleinstadt. Haben die Erwerbstätigen ihre Be \ntriebe, die Kinder die Schulen aufgesucht .gehört den Alten und \nden Frauen die stille Strasse. Immer die gleichen Bilder. \nWenn die Mittagssonne wärmend über die Menschen scheint, \nsieht man die alten Herren zu zweien oder dreien in der Haupt \nallee. Leute von gestern, in Kleidung, Haltung und Gebaren. \nMeistens im Lodenmantel, mit Stock oder Schirm, den Schnurr \nbart martialisch gedreht, den verbissenen Zug um die Lippen. \nIn der Vorkriegszeit sassen sie wohl alle um diese Stunde an \nihrem Stammtisch; jetzt hat die Not der Zeit sig ins Freie ver \nbannt. Der Früschoppen gehört der Vergangenheit an. \nNun treffen sie ohne Verabredung täglich bei gutem Wetter \nzusammen. Wer sie beobachtet, wen der Weg die gleiche Strecke \nführt, hört nur dasselbe Thema. — Es war einmal. Es muss \nwieder noch einmal werden! — Politik im Umhergehen, An \nsichten, aus ihren Zeitungen herausgelesen, mit eigener Bitter \nkeit zersetzt. Sie geraten manchmal in Ekstase, die Männer von \nehedem; bleiben mitten auf dem Bürgersteig stehen, fassen ein \nander am Rockknopf und ändern Gesetz und Recht. Webe, wenn \nein lächelnder Blick sie streift. — Wütend geben sie ihn zurück; \n„Unverschämtheit! Zeichen der Zeit.“ — \nUeber eine Stunde dauert das Wandern; dann zieht sie der \nheimische Suppentopf. \nEin Herr hält sich abseits. Ihn sieht man stets allein, stets \nzur gleichen Stunde. In etwas abgenutzter Eleganz; straffe \nHaltung, Monokel. Der einstige Militär. Er verbindet das \nGute des Luftschnappens mit dem Nützlichen des Unterrichtet \nwerdens. \nDer Vorort umschliesst fast jede grosse Zeitungsfiliale. Aus \nden Schaufenstern leuchten die Tagesereignisse von den aus \ngehängten Blättern. Gewissenhaft fängt der alte Elegant an \nder einen Ecke an zu studieren. Aber, das ist nicht seine Rich \ntung. Man sollte meinen, er wende sich stillschweigend ab, \nnein, stehen andere Wissensdurstige neben ihm, die seinen \nKommentar über die Weltgeschichte mitanhören. Wie das Volk \nbetrogen wird. Er, Ja, er weiss alles soviel besser! Er braucht \nnur seine Erinnerungen heranzuziehen! Er hatte einen genauen \nEinblick in die ganze Sache. — Manchmal hört ihm jemand zu; \n \n \n\n \n\nIn der weiteren Aussprache wünschte Abg. Loibl (Bayer. Vp.) \nMassnahmen zur Sicherung der wirtschaftlichen Existenz der aus \nder Reichswehr ausscheidenden Mannschaften. \nEingegungep ist inzwischen ein Antrag des Abg. Bernhard \n(Dem.): der Ständige Unterausschuss wird beauftragt, \ndie Berechtigung der von den Lieferfirmen der Militär \nverwaltung abverlangten Preise oder an die Verwaltung \nabgegebenen Offerten eingehend zu prüfen. \nEin sozialdemokratischer Antrag verlangt die Vorlegung des \nBerichts des Reichssparkommissars. \nAbg. Künstler (Soz.) wünscht eine Beschleunigung der gericht \nlichen Klärung der mit den Kieler Munitionsschiebungen zusam \nmenhängenden Angelegenheiten. Das Beschwerderecht der \nReichswehrsoldaten stehe nur auf dem Papier. \nAbg. Bernhard (Dem.) bedauerte, dass der Fall Remus nicht \nin einer weniger schroffen Weise behandelt worden ist \nReichswehrminister Groener erwiderte, der Fall Remus habe \neine andere Erledigung nicht finden können, weil die Kompagnie \nschon vor dem Eintreffen des Briefes auf Grund der Meldung \neines anderen Soldaten Tatbericht eingereicht hatte. \nAbg. Stoecker (Komm.) nannte den Wehretat ein Meister \n \n\nin seiner ersten Sitzung nach den Osterferien verabschiedete \nder preussische Landtag zunächst das Gesetz, durch das die bis \nherigen Sondervorschriften für die Gründung von Siedlungen \nin den Provinzen Hannover, Schleswig-Holstein, Hessen-Nassau \nund in Berlin aufgehoben und dafür die allgemeinen preußi \nschen Siedlungsbestimmungen eingeführt werden. \nMit der zweiten Lesung des Haushalts des Landtags war ein \nUrantrag der Wirtschaftspartei verbunden, \nden Landtag sofort aufzulösen, \nweil seine Zusammensetzung nach dem Ergebnis der Kommunal \nwahlen nicht mehr dem Willen der Wählerschaft entspreche. \nAbg. Ladendorff (Wirtseh.) begründete den Antrag seiner \nFraktion auf Auflösung des Landtags. \nAbg. Hauff (Dem.) bezeichnete den Antrag der Wirtschafts \npartei als agitatorisch. Wenn dieser Landtag aufgelöst würde, \ndann müsste mit der Haushaltsberatung noch einmal von vorne \nangefangen werden. Die hieraus entstehenden Schwierigkeiten \nwären nicht zu übersehen. \nDer Haushalt des Landtags wurde angenommen. \nDie Abstimmung über den Antrag der Wirtschaftspartei \nfindet am Mittwoch statt. \nDas Haus vertagte sich auf Mittwoch, 13. Uhr: Abstimmungen \nzum Kultushauabalt und über den Antrag der Wirtschaftspartei \nauf Auflösung des Landtags sowie kleinerer Vorlagen. \nSchluss nach 17 Uhr. \nSelbstmord - Versuch \neines preusaisehen Landtagsabgeordneten \nDer preussische Landtagsabgeordnete Marekwald, bisher \nChefredakteur der sozialdemokratischen „Frankfurter Volks \nstimme“, hat in der vergangenen Nacht gemeinsam mit seiner \nFrau einen Selbstmordversuch unternommen. Beide haben \ngrössere Mengen Veronal zu sieb genommen. Nach den Mit \nteilungen einer anderen sozialdemokratischen Landtagsabgeord \nneten, die heute früh erst Frankfurt am Main verlassen hat, \n \n\nmanchmal kriegt er eine gepfefferte Antwort. Dann sucht er \nmit schnellen Schritten die nächste Filiale auf. Das ist sein \nCouleur. Wie er schmunzelt I Ja, so wird es noch kommen. \nDas arme Deutschland. Er nickt den Nachrichten zu. Weist \nmit dem Finger darauf. Lächelt die übrigen Leser an. Nicht \nwahr, meine Herren? — Einmal muss es doch tagenI \nBefriedigt setzt er seinen Spaziergang fort Sein nächstes \nZiel ist ihm das liebste. Es ist ein Zeitungsvertrieb; hier findet \ner Blätter aller Richtungen. Da kann er auch seinen Groll an \nden „Roten“ anslassen. Wie da die Worte stürzen, wie sein \nMut sich blähtI Es darf nur nicht zufällig ein schmächtiger \nJüngling mit einer roten Armbinde sich zu ihm gesellen. Dann \nverschwindet er eilig. So macht er Tag für Tag seinen Weg, \nsichtbar erfrischt, wenn er sich seine Meinungen v«|| der Seele \ngeredet. Abonniert ist er natürlich auf keine Zeitung. \nSo wandeln sie dahin, sie, die immer noch mit ihren Ge \ndanken, ihren Gefühlen in der alten Zeit wurzeln. Auch heute \ngeht os ihnen nicht schlecht; sie leben von der Pension, die \nihnen der neue Staat gibt. Hätten eigentlich gar nicht zu \nklagen, wenn, ja, wenn sie es vermöchten, ohne Vorurteil, ohne \nHass in den Tag zu sehen. —z \n \n\n„ Carmen “ neueinstudiert \nin der Städtischen Oper \nUeber ein halbes Jahrhundert lebt Bizets „Carmen“. Vor \nfünfzig Jahren hat sie Berlin zum erstenmal gehört. Und noch \nhat sich kein Staub auf diese Oper gelegt. Die heutige Gene \nration lässt sich von dein Schwung ihrer Rhythmen ebenso hin- \nreissen, wie es unseren Grossvätern, zuerst fast wider Willen, \ngeschah. Ja, vielleicht steht uns das Schlicht-Menschliche dieser \nLiebestragödie heute noch näher, wo wir weniger mit morali \nscher Vorsicht als mit psychologischer Einsicht an diese ewig \ngültigen Probleme des Herzens und der Triebe herangehen. \nDiese innere Anteilnahme an dem Liebeserleben, das da auf \ndar Bühne hinstürmt, und der magische Zauber, der von Bizets \nMusik immer wieder ausströmt, vermag auch die Schwierig \nkeit zu überwinden, die dem Erfolg dieser Oper in Deutschland \neigentlich Immer im Wege stehen könnte: dass wir selten eine \nCarmen »rechtester Rasse, eine Carmen aus Schicksal und \nNatur heraus besitzen, dass dieser südländische Teufel bei uus \n \n \n\n \n\nwerk der Tarnung und Verschleierung. In der Kieler Affäre \nhabe der Minister die Tatsachen bewusst verschleiert und den \nReichstag angeschwindelt. (Vorsitzender Schultz-Bromberg er \nsucht den Redner, die parlamentarischen Formen zu wahren.) \nAbg. Biedermann (Soz.) vermisste ein Einschreiten dagegen, \ndass in Potsdam Reichswehrsoldaten den „Völkischen Beob \nachter“ kaufen Nach Pressemeldungen hätten sich in ver \nschiedenen Fällen höhere Reichswehroffiziere an „Stablbelm“- \nUebungen beteiligt und Reicbswehrkapellen bei Stahlhelm.Fest \nlichkeiten mitgewirkt. Das Webrministerium sollte dafür sorgen, \ndass die Reicbswehrkapellen auch bei den offisiellen Ver \nfassungsfeiern Mitwirken. \nDie Bestrebungen des Ministers würden offenbar oft durch die \nKommandeure durchkreuzt. Das Bursebenunwesen der alten \nArmee dürfe nicht in die Reichswehr übernommen werden. Die \nReichswehrkapellen könnten erspart werden, wenn man dafür \nZivilmusiker beschäftigt. \nAbg. Kippenberg (Komm), behauptete, bei den Auftrags \nerteilungen der Reichswehr herrsche vielfach Korruption. \nDamit war die allgemeine Aussprache erledigt. \nDie Einzelberatung wurde dann auf Mittwoch vertagt \n \n\nscheinen jedoch sowohl Marckwald wie seine Frau, die sofort \nins Krankenhaus gebracht worden waren, gerettet zu sein. \nGrund der Tat ist, dass ein anderer an seiner Stelle die Chef \nredaktion der „Volksstimme“ übernehmen sollte. Marckwald \nsollte jedoch mit seinem vollen bisherigen Gehalt in der Redak \ntion weiter beschäftigt werden. Man gebt wohl nicht fehl in \nder Annahme, dass der ausserordentlich empfindliche* Mann \nsich die zwangsweise Pensionierung so zu Herzen genommen \nhat, dass er versuchte, gemeinsam mit seiner Frau aus dem \nLeben zu scheiden. \n \n\nPolizeioffizier niedergeschlagen \nvon demonstrierenden Rotfrontlern \nAnlässlich der kommunistischen Demonstration gegen \ndas vor einem Jahr erlassene Verbot des Rotfront \nkämpferbundes kam es gestern abend gegen K7 Uhr auf \ndem Koppenplatz zu schweren Ausschreitungen der De \nmonstranten. Kin Polizeioffizier, der einen Demon \nstrationszug aullösen wollte, wurde von etwa 20 bis 30 \nRotfrontbundlcuten in Uniform, die anscheinend aus \neinem Lokal kamen, niedergeschlagen und im Gesicht \nund am Hinterkopf, vermutlich durch Schlagringe, \nverletzt \nDer Rote Frontkämpferbund, der bekanntlich verboten ist \nhatte nichtsdestoweniger zum einjährigen Gedenken seines Ver \nbotstages gestern zu einer Demonstration aufgerufen. Er ver \nmochte auch dieselbe durchznführen, und zwar in sehr grossem \nUmfange. Der Bülowplatz, der als Zentralsammelpunkt hierfür \nausersehen war, wurde von den anmarschierenden grossen \nKolonnen mit ihren alten Musikkapellen und Fahnen voll \nkommen überflutet Teilweise erschienen die Demonstranten \nin Uniform. Die Polizei schritt infolge der grossen Ausdehnung \ndes Aufmarsches nicht ein und liess die Kommunisten gewähren. \n \n\nwohl oft temperamentvoll, oft raffiniert gespielt, dass er aber \nselten, ach selten aus der Dämonie des Blutes heraus gelebt \nwird. \nAuch für die Aufführung in der Städtischen Oper gilt dies. \nEine Carmen herrlichster Stimmfülle, die dem Ohr keinen \nWunsch unerfüllt lässt, steht zur Verfügung: Sigrid Onegin. \nAber auch sie nicht der weibliche Dämon, auch sie nicht das \nrätselhafte Weib, das die Männer lächelnd und tanzend zu sich \nzwingt, auch sie nicht die Carmen, die solchem tragischen Ge \nschick zu innerst verfallen ist. Das muss man feststellen, gerade \nweil es danach um so erstaunlicher ist, wie die kraftstrotzende \nKunst der Onegin doch in Spiel und Gesang weit über ihre Mit \nspieler hinauswfichst. Nur Lotte Schönes Micaela erreicht es \nnoch, dass der Hörer wunschlos vollendetem Sang tauscht, dass \ner ehrfürchtig fast in klarste Höhen folgt. Hans Fidesser bat \neine Tenorstimme, die mitunter ein bezauberndes Strahlen aus \nströmt, nur geraten dabei seine Gliedmassen in eine beun \nruhigende Verwirrung und die Verzerrungen, die er um der \nLeidenschaft willen seinem Gesicht auferlegt, künden weniger \nvon dieser, als dass sie nach dem Gutachten eines tüchtigen \nNervenarztes schrien. Ludwig Hofmanns Escamillo ist ein bissl \ngar zu sehr der schöne Mann; einmal entfalt ihm, o Schreck, \nmitten in der Destille, sogar ein Handkuss, der sich aus der \n„Lustigen Witwe\" hierher verirrt haben dürlte. Ein stattlicher \nEscamillo, — ein Kraftkerl nicht. \nDie Neuinszenierung hat Otto Krauss besorgt, indem er einen \ntüchtigen Schuss Grossen-Oper-Verschnitt in die schlichte, gerad \nlinige Dramatik der „Carmen“ hineintat. Wie man’s nimmt — \nwir nähmen es auch gern anders. So wird im Kneipenakt wild \ngewirbelt, und das geht, und iin vierten feste ballettiert, und das \nwill eigentlich schlecht gehen. Das sieht so ein bisschen nach \nCharell aus (der in seinem Bezirk durchaus recht hat). So ent \nwirft auch Gustav Vnrgo die hingeschmissenen Szenerien. \nEine Tabakfabrik im ersten Akt wie eine Bastille, eine Schlucht \nIm dritten, dass man Micaelens Mut nimmermehr verstauen \nkann. Doch nein, diese Bühnenbilder sind schmissig, kühn, satt \nWenn schon Grosse-Oper-Verschnltt — dann ist es gut so. trefflich. \nUnd wer dirigiert, dass die Rhythmen beben und hämmern, \ndass alles sitzt und alles füllt? Wer dirigiert beute, wie er es vor \n25 Jahren (unter Hülsen an der Königlichen Oper) tat: Leo \nBlech. Man dankt, man feiert ihn wie die Sänger. Ein Abend des \nMitreissens, des Mitgerissenaeins. —pp. \n \n\nLöst sich der Landtag auf? \nEin Agitationsantrag der Ladendörffer — Heute Abstimmung "
    }
}