{
    "Year": "1930",
    "Month": "05",
    "Day": "07",
    "NewspaperNumber": "213",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "// \n \n\nDtfL -G \n \n\nAA4w$ \n \n\nUM \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\nWir wollen verreisen \n \n\nWünsche und Winke \n \n\nUrlaub in Thüringen \nMöchte im August mit meiner Frau 10 Tage \nin Thüringen verleben. Kann mir einer der \nwerlen Leser einen Gastbof oder Pension in \nschöner Lage, am Wald oder Wasser gelegen, \nempfehlen, von wo aus man auch kleinere und \nlohnende Ausflüge unternehmen kann, sowie \nauch nach Eisenach. Und soll es heissen Blan \nkenburg am Harr, oder hat Thüringen auch ein \nBlankenburg aufzuweiseu? W. R. 99. \nAn den Rhein \nIch habe die Absicht, im Juni auf eine Woche \nan den Rhein zu fahren. Welches ist der beste \nund interessanteste Teil des Rheins, den man be \nwundern kann. In Frage kommen nur Wander \ntouren. W. B., Lichlerfelde. \nWaldige, milde Geg-nd \nWer kann mir einen Ort und eine Privatpen- \n. ion nenen, wo ich meinen Urlaub im Juli ver \nbringen kann. Waldige Gegend mit mildem \nKlima käme in Frage, da ich an chronischem \nNasen-, Rachen- und Kehlkopi'kartarrh leide. \nAerztlicherseits sind mir Harz-Badeorte empfoh \nlen; aber wie ich aus den zugesandten Prospek \nten ersehen habe, kann ich die Pensionspreise \nnicht erschwingen. Bis 4 Mark würde ich den \nTag mit voller Pension ausgeben. H. T. \nWo verlebe ich meine \nAngelferien? \nIch möchte Anfang Juni meinen 14tägigen Ur \nlaub in einer 60—100 km von Berlin entfernten \nidyllischen Landgegend, wo ich reichlich Ge \nlegenheit zum Angeln habe, verleben. Welcher \nAngelfreund kann mir darüber eingehende Aus \nkunft erteilen. Anglerfreund Sehn. \nSchneiderei und Ferien! \nIch habe die Absicht, in den Ferienmonaten, \nAnfang Juli bis Mitte September, Schneiderei, \nverbunden mit Auf bügeln, Ausbessern und \nFleckenreinigung in Ostseebad zu eröffnen. Wer \nhat Erfahrung und kann mir raten, ob sich dieses \noder ähnliches lohnen wird und welches Ostsee \nbad die besten Aussichten bietet. J. P. \nFerien in Berlins Nähe \nWer kann mir eine gute, billige Sommer \nwohnung in der Nähe Berlins empfehlen. Even \ntuell möchte ich auch eine Laube pachten oder \nden Sommer über mieten. \nFrau A. M., Neukölln. \n* \nAntwort: Das idyllische Dörfchen Ferch am \nSchwielowscc, das sich eines lebhaften, stets wachsen \nden Woehenendverkehrs aus Berlin erfreut, bat jetzt \nauch ein Strandbad erhalten. Zu diesem Zwecke \nwurde ein besonderer Badestrand hergerichtet. \nGleichzeitig hat die Gemeinde dafür gesorgt, dass \ndie Zufahrtstrassen nach Ferch in Ordnung gebracht \nwerden; insbesondere sollen der Weg Neue Scheune \nbis Mittelbusch ausgebessert und die Strasse von \nFerch nach Karacrode gepflastert werden. r. \nUrlaub im Harz \nAntworten an H. Ab und B. ]. \nKönnte Ihnen in Wernigerode sehr Frau \nBelau, Holtenne 8, empfehlen. Kleine Pension, \nkostet jetzt 3,50 Mark täglich, volle, reichliche, \ngute Pension. Meine Mutter, 67 Jahre, schwer \nhörig, daher sehr empfindlich, hat sich dort sehr \nwohl gefühlt. Sie war schon zweimal dort, da \n«ehr ruhig. Eigenen Obst- und Gemüsegarten. \nFrau Agnes Sesrhke. \n♦ \nUm den Fahrgästen das Reisen mit der Harzqucr- \n•nd Brockenbahn sowie mit den eigenen Autobus \nlinien dieser Gesellschaft zu verbilligen, gibt die \nNordhausen - Wernigeroder Eisenbahn - Gesellschaft \njetzt Gutscheinhefte heraus. Sic enthalten Marken \nim Werte von 25 Kmk. und werden für 21 Rink., \nalso mit lü Prozent ErmUssigung, verkauft. ■ Mit den \nWertmarken des Gutschcinhcftcs, da« nur für \nFamilien ausgestellt wird, können jederzeit einfache, \nRückfahr- oder auch Sonntagsrückfahrkarten gelöst \nwerden. Die Verbilligung wird also innerhalb eines \nJahres täglich gewährt. \n+ \nIm Herbst waren wir etliche Wochen in dom \nreizend gelegenen Wernigerode,, ein , sauberes, \nschönes Städtchen, mit Station der Hurz-Quer- \nbahn. Es lassen sich von dort aus also sehr \nschöne Ausflüge machen. — Wer aber nicht wei \ntere Wanderungen unternehmen will, kann auf \nbequemen Waldwegen wundervolle Saziergängc \n \n \n\n \n\nmachen. Ich kenne dort aus eigener Erfahrung \nnur Pension Oberbeck, Hilleborchstrassc 4, ein \nruhiges sauberes Haus, freundliche Wirtin. Die \nZimmer sind ohne Luxus, aber freundlich ausge- \nstattet, haben grösstenteils Messendes Wasser \nund Zentralheizung. Einschliesslich Bedienung \nzahlten wir 5,50 Mark täglich, es wird das Essen \naber nicht zugeteilt, sondern es kann sich jeder \nnach Belieben bedienen. Täglich vier Mahlzei \nten. Einfache, aber schmackhafte Küche, so wie \nmau sie im allgemeinen im eigenen Haushalt \nführt. — In Ilsenburg wohnten wir einmal in \nder Pension Reitzau, die auch gut ist, nur ist \ndas Haus nicht so modern wie Haus Oberbeck. \nPreis 5,50—6 Mark. Beide Orte sind durch den \nBäderzug Berlin—Harzburg in rund vier Stun \nden ohne Umsteigen bequem zu erreichen. — \nAbfahrt Potsdamer Bahnhof. Prospekt durch \nVerkehrsverein Wernigerode resp. Ilsenburg. \nF. R. F. \n* \nDer kleine Ort Tanne ist sehr zu empfehlen. \nDer Ort liegt genau in der Mitte des Harzes, ganz \nvon bewaldeten Bergen umgeben, an der Bode, \nund hat nach allen Richtungen Bahnanschluss, \nauch seit vorigem Jahr ein ganz wundervolles \nFreibad (in den Felsen eingehauenes 60 Meter \nlanges Schwimmbecken). Als Pension kann ich \n \n\nHabe Erfindung gemacht \nIch habe eine Erfindung in Gesellschafts \nspielen gemacht und bereits ein Modell herge \nstellt. Ich möchte gerne wissen, wo ich mich da \nhinzuwenden habe, wegen Patent oder Muster \nschutz. Wie hoch sind die Kosten, und welche \nFirmen kommen da in Frage, die diese Spiele \nherstellen. A. 8., Oranienstrasse. \nANTWORTEN \nFr. S. Schwlebus: Ob Ihnen die angegebenen Ge \nhaltsbeträge nach dein Tarif znsteben, können wir \nhier nicht nachprüfen. Sollte dies der Fall sein, so \nwürde Ihre Forderung zu Recht bestehen, und Sie \nkönnen sic vor dem Arbeitsgericht geltend machen. \nEinen Rechtsanwalt können Sie vor dem Arbeits \ngericht in erster Instanz mit Ihrer Vertretung nicht \nbeauftragen, wohl aber können Sie mit einem Rechts \nkundigen oder sonst geeigneten Beistand erscheinen. \nIn Ihrem Falle halten wir es für sehr zweckmässig, \nwenn Sie Ihre Sache selbst eventuell mit einem Bei \nstand verfechten würden. akr. \nK. T., Tempelhof: Sie sind zur Zahlung erst ver \npflichtet, wenn der Hauswirt Ihnen die Kohlenreeh- \nnung und die sonstigen Unterlagen, aus denen die \nBerechtigung seiner Forderung hervorgeht, zur Nach \nprüfung vorgelegt hat. Am besten ist es. Sie setzen \nsich, um dergleichen Streitigkeiten in Zukunft zu \nvermeiden, mit anderen Mietern in Verbindung und \nwählen einen Mieterausschuss, der das Recht hat, bei \nder Beschaffung, Einlagerung der Kohlen usw. mit \nzuwirken, und so eine Kontrolle über den Kohlen \nverbrauch und die Kostenverteilung auszuüben. akr. \nF. R. F. „Gutschein“: Es handelt sieh in Ihrem \nFalle, das dürfen Sie nicht vergessen, um einen Ver \ngleich. An und für sich war ja die Schuhfirma nicht \nverpflichtet, die festgekauften Schuhe zurückzu- \nnehmen. Tat sie es doch, so konnte sie die Zurück \nnahme von gewissen Bedingungen abhängig machen. \nDiese Bedingungen haben Sie akzeptiert. Ob die \nForderung der Firma dem allgemeinen Rechtsempfin \nden entspricht, kann allerdings zweifelhaft sein. \nJedoch kommt cs darauf bei dem abgeschlossenen \nVergleich leider nicht mehr an. Jur. \nP. O. „Kosten einer Klage“: Die Frage lässt sich \nnicht beantworten, da die Kosten eines Prozesses da \nvon abbiinge.n, wie der Prozess sieh gestaltet, ob \nBeweiserhebung erfolgt (eventuell durch Sachver \nständige)? Ferner davon, ob Anwälte auf beiden \nSeiten beschäftigt sind, oder ob nur auf einer Seite. \nUnd ferner von sonstigen verschiedenen Umständen. \nAuch über die Dauer eines Prozesses lässt sich im \nvoraus gar nichts sagen. Erfolgt im ersten Termin \ndie Verurteilung des Beklagten, ohne dass er er \nscheint, so sind dio Gerichtskosten bei einem Objekt \nvon 90 Mark sehr geringfügig und betragen nur \nwenige Mark. Jur. \n„Die Unwahrheit gesagt“: Im Falle des Ablebens \nIhres Ehemannes sind Sie, falls kein Testament vor \nhanden ist. nur zu einem Viertel erbberechtigt. Die \nübrigen drei Viertel entfallen auf die Kinder des \nMannes. Zu Ihrer Sicherstellung wäre erforderlich, \ndass Sie sich entweder das Geschäft auf Ihren Namen \nübertragen lassen, oder aber, dass Ihr Mann ein \nnötiges Testament errichtet. Dies geschieht am \nbesten vor Notar oder Gericht, da das Pfliehtteils- \nreeht der Kinder Ihres Mannes berücksichtigt werden \nmuss. Jur. \n„Das verweigerte Ehrlich“: Sie haben als Hand \nlungsgehilfin das Recht, dass in dem Zeugnis die Art \nund Dauer Ihrer Beschäftigung bescheinigt wird, so \nwie über Ihre Führung und Ihre Leistung eine Be \nscheinigung' erteilt wird. Zu dieser letzteren He^ \nseheinigung gehört es auch, dass Ihnen auf Verlangen \nbestätigt wird, dass Sie ehrlich gewesen sind. Ver \nweigert der zuständige Vorgesetzte die Aufnahme \ndieses Vermerks, so können Sic auf dem Wege der \nKlage vor dem Arbeitsgericht dio Einfügung herbei- \n \n \n\n \n\nbesonders das „Haus Rustsubach“ empfehlen. \nVolle Pension 4,50—5,— Mark. Auch wird nur \nMittagessen gereicht, wenn man sich die anderen \nMahlzeiten selbst halten will. Wir sind schon \nmehrere Jahre dort gewesen und bestimmt nicht \ndas letzte Mal. Frau K. K. \nRadiumbad \nIch leide an Rheumatimus und möchte im \nRadiumbad Oberachlema (Sächsisches Erz \ngebirge) eine vierwöchentliche Kur unterneh \nmen. Kann mir von den geehrten Lesern jemand \nmilteilen, wie die Wohn- und Verpflegungsver- \nhliltnisse dort sind. Könnte ich vielleicht eine \nbestimmte Adresse erfahren, nicht zu weit zum \nBad und nicht mit voller Pension? Muss der \nBrunnen zum Trinken extra bezahlt werden oder \nist das hei der Kurtaxe mit einbegriffen? Bin \nPensionärin und muss rechnen. Besten Dank \nim voraus. A. M. \n* \nAntwort au Frau Alb. B.: Zur Stärkung Ihrer \nNerven kann ich Ihnen Herz- und Nieren-Kurort \nKudowa im Glatzer Gebirge empfehlen. Pension \ndaselbst. Haus Edelweiss, Besitzer Schrutek. \nVielleicht sind Sie Mitglied der Invaliden-Ver- \nsicherung, dann können Sie dort Heilbehandlung \nfür Ihr Leiden beantragen. Falls Sie unbemittelt \nsind, so tut es jetzt auch die Sonne und die Früh- \nlingslult an unseren märkischen Seen und Wäl \ndern. Gegen Rheumatismus helfen am besten \nheisse Sandsackpackungen und wilde Sonnen \nbäder. Ich habe damit auch gute Erfolge erzielt. \nR. B. \n \n\nführen. Einen Anspruch auf Urlaub haben Sic nur, \nwenn Sie hierüber besondere Abmachungen getroffen \nhaben, oder wenn Sic auf Grund eines Tarifvertrages \nangestellt sind, der bestimmte L'rlaubsrechto Vorsicht. \nJur. \nDer Wirt und meine Katze \nEin Kündigungsgrund ? \nWohne 21 Jahre in meinem Hause und habe \nimmer eine Katze gehalten. Mit dem Hauswirt \nstand ich immer auf gutem Fuss. Die Wirtin \nstarb, und seit zwei Jahren ist eine neue Frau \nWirtin, und aus ist die Rübe im Haus! Meine \njetzige Katze hat es den Wirtsleuten plötzlich \nangetan. Das Tier ist von jung auf gewöhnt, an \nder Leine geführt zu werden, und wenn ich nach \nmeinem Garten gehe, der 5 Minuten vom Haus \nentfernt ist, kommt das Tier mit, um Bewegung \nzu haben. Da meine Wohnung parterre ist, so \nist es trotz aller Vorsicht nicht zu umgehen, dass \ndas Tier mal entwischt; ebenso kommt es vor, \ndass es vom Garten allein nach Hause geht. \nWenn nun in dem Wirt seinem Garten eine Katze \ngekratzt hat, so behauptet er, es wäre meine \ngewesen, obwohl es in der nächsten Umgebung \nverschiedene Kaizen gibt, die Tag und Nacht \nsich draussen aufhalten. Ich war bis 1. Mai im \nKrankenhaus und das Tier in Berlin in Pflege. \nSeit dem 1. Mai ist es wieder bei mir und noch \nnicht allein draussen gewesen! Nun ist im Gar \nten frisch gekratzt. Darauf hat mir der Wirt \nnicht die Miete abgenommen. Ich habe viele \nZeugen, dass von unserer Seite alles getan wird, \num keinen Aerger zu haben. Nun möchte ich \num Beantwortung folgender Fragen bitten: 1. Hat \nder Wirt das Recht, mir die Haltung der Katze \nzu verbieten, die ich schon sechs Jahre habe? \n2. Hat er ein Recht zur Verweigerung der An \nnahme der Miete? Was soll ich tun? \nFrau B. \n \n\nSch werkriegsbeschädigte \nAuf der Strassenbahn \nZum seinerzeitigen Abdruck meines Schrei \nbens in der Rubrik „Ich bitte ums Wort\", wofür \nich Ihnen herzliehst danke, teile ich Ihnen fol \ngendes mit: Heute erhielt ich endlich eine Ant \nwort von der B. V. G. ln dieser wurde mir mit \ngeteilt, dass die Bestimmung, Schwerkriegsbe \nschädigten und Gebrechlichen Sitzplätze anzu \nweisen, nach wie vor besteht. Lediglich die \nPlakate sind entfernt, da diese Bestimmungen \nin den ausbängenden Beförderungsbedingungen \nenthalten sei und auch durch den jahrelangen \nGebrauch allgemein bekannt sei. Hierzu erlaube \nich mir noch folgendes zu bemerken: Auf wie \nderholte Bitte um Zuweisung eines Sitzplatzes \nwurde mir von den Schaffnern gesagt, dass diese \nBestimmung aufgehoben sei, und es mit dem \nHinweis auf die Entfernung des betreffenden \nSchildes bekräftigten. Ein Schaffner der Linie 15 \nsagte mir in Gegenwart von Zeugen, es sei ihnen \nvon der Direktion streng verboten, weiterhin \nnoch Sitzplätze freizumachen. Es wäre im Inter \nesse der Kriegsbeschädigten und Gebrechlichen \nzu wünschen, wenn die Schaffner erneut darauf \nhingewiesen würden, dass die Bestimmung noch \ngültig ist, da es die meisten nicht wissen. \nFr. Z., 100 Prozent »ehwerkriegsbeschädigt. \nWill Schneiderin werden \nUnd hausfrauliche Fragen \nMeine Tochter, 15 Jahre alt, hat die höhere Mäd \nchenschule besucht, und möchte gern das Schnei \nderbandwerk erlernen. Wohin habe ich mich zu \nwenden, um ihr eine gute Lehrstelle zu ver \nschaffen. H. K., Berlin. \n* \nAls langjährige Abonnentin bitte ich um gell. \nAuskunft, wo ich im Norden Berlins au einem \nKursus usw\\ in „Hausschneiderei“ teilnehmeu \nkann. Frau A. H„ N. 58. \n* \n\\. S. Ich empfehle Ihnen als bestes Motten \nmittel „Ido—Un“, flüssig, wirkt totsicher, be \nnütze dasselbe schon lange. \nA. 8.: Um Motten aus Folstermöbeln zu ent \nfernen, sind die Möbel tüchtig zu klopfen; nicht nur \ndie Motten, auch deren Larven verlassen ihre \nSchlupfwinkel. Auch das Einstreuen von fein \ngemahlenem Pfeifer hilft gegen das Eindringen der \nMotten in die Polstermöbel. F. K. \nAmateur-Photoverein \nK. m. K. Amateur-Photnvercin. Auf die Anfrage \nin Nr. 205 der „B. V.-Z.“ teile ergebenst mit, dass \nder „Verein für Photofreunde 1928“ Damen und \nHerren als Mitglieder aufnimmt. Die Beiträge sind \nminimal. Die Versammlungen finden jeden Freitag \nJ-j9 Uhr im Restaurant Schönhauser Allee 151 statt. \nDer Verein bat es sich zur Aufgabe gemacht, seine \nMitglieder zu tüchtigen Amateuren bcranzubilden. \nAusser den allwöchentlichen Versammlungen, in \nwelchen Vorträge, Bildkritik usw. abgebalten wer \nden, findet etwa alle 11 Tage Arbeitsgemeinschaft \nder Mitglieder statt, und zwar im Atelier und Labo \nratorium des Fachlehrers, Herrn Faehphotographcn \nKarl Ovcrkeydt, Photohaus Humbold, Kastanien \nallee fi\", statt. Ausserdem werden von Zeit zu Zeit \nLehrgänge für Anfänger und vorgeschrittene Mit \nglieder durch den Fachlehrer abgehalten, dann findet \njeden Monat ein Ausflug unter Leitung des Fach \nlehrers mit dem Ziele eines Wettbewerbes statt. Int \nJuli bzw. August beginnt ein Lehrgang für Retusche \nund Farben Photographie, auch auf Oclumdruck. \nWeitere. Auskunft erteilt der Vorsitzende des Vor- 1 \neins, \\V. Kratzseh, N. 58, Oderberger Sir. 80, v. \nvon 5—7 Uhr, ausser Sonnabends. W. Kr. \n \n \n\n \n\nDer blühende Birnbaum \n \n\nDurch Ungeziefer gefährdet — \nIch habe an meinem Hause einen Birnbaum \nvoller Blüten. Seit einiger Zeit rollen sich die \nBlätter zusammen und welken ab, besonders \nnahe den Blüten. Beim Nachsehen bemerkte ich \neinen ganz kleinen Wurm. Dasselbe Ungeziefer \nhatte mir dieselbe Birne auch voriges Jahr voll \nständig ruiniert. — Im Garten steht auch eine \nBirne. Sie hatte voriges Jahr prächtig angesetzt \nSowie aber die Früchte anfingen mit Reifen, be \nkamen die Blätter so glasiihuliche Flecke, als wie \nwenn man das Blattgrün ganz kein absehaben \nwürde, und sämtliche Früchte vertrockneten und \nfielen ab. Nun möchte ich bitten, mir, zu sagen, \nwas ich zu 1. und 2. zu tun habe, jetzt noch, oder \nzum nächsten Frühjahr oder Herbst. Gleich \nzeitig bitte ich um Auskunft, welches die besten \nund prächtigsten winterharten Pflanzen resp. \nStauden sind, und welche wirken am schönsten \nzur Ausschmückung eines Vorgartens. Im vor \naus meinen herzlichsten Dank. K. St. \nWie behandele ich meinen Pfirsichbaum \n(Busch)? Ich habe das junge Bäumchen im \nvorigen Herbst in meiner Gartenparzelle ge- \n \n \n\n \n\nJnd andere gärtnerische Fragen \npflanzt. Habe guten Lehmboden. Der Stamm \nist noch gesund, während die Zweige anlaugen \neinzutrocknen. Genügt es wohl, wenn ich das \nBäumchen ausgrabe, dio Wurzeln beschneide \nund mehrere Stunden ins Wasser stelle? Für \nfreundliche Antwort im voraus besten Dank. \nG. G. \nMeine Hortensie wimmelt von Blattläusen, \ntrotzdem öfter dem Giesswasser „Mairol“ zuge \nsetzt wird. Die Blätter sind klein und verküm \nmert. Kann mir einer der verehrten Leser \neinen Rat geben, wie ich Abhilfe schaffen kann? \nFr. M. D. \n» \nWie pflegt man Kakteen. R. Sch. \n \n\nVerantwortliche Redakteure lüi Politik. Feuilleton und \ndio Beilagen. Alfred Müller II epp für fiross- \nBerlin und dun übrigen Feil drs Blattes Heinrich \nH Oppenheimer für den Inseratenteil Bruno \nScholz «amtlich In Berlin •' Für unverlangt \n• ingesandto Manuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag Rudolf Mos«e Berlin. "
}