{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "07",
        "NewspaperNumber": "213",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Missstände bei der Reichswehr \nBeschwerden im Haushalts-Ausschuss / Groener sagt Abhilfe zu \n \n\nI»> llausliultsausscliuss des Reichstags begann heute die \nLinzeiberatung des Reichswehretats. Es wurden nament \nlich von den Rednern der Linken viele Missstände zur \nSprache gebracht, wie auch einzelne Etatsposten bemängelt \nwurden, ohne dass sich die Minderheit gegenüber der \nBriiningschen Mehrheit erfolgreich durchsetzen konnte. \nSympathisch berührte es, dass Reichswehrminister Groener \ndas Versprechen abgab, für eine gerechte Verteilung der \nUnterstützungen zu sorgen und gegen Soldatenmisshand \nlungen mit aller Schärfe vorzugehen, wobei seine Kritik \nan den milden Urteilen mancher Zivilgerichte gegen Sol \ndatenschinder bemerkenswert war. Man wird abzuwarten \nhaben, wie weit die dem Reichswehrminister unterstellten \nMilitärs im Sinne seiner Erklärungen handeln werden. \nDie Wehrminister, die wir bisher erlebten, haben immer \nden besten Willen gehabt, aber die Klagen über Miss \nstände haben trotzdem nicht aufgehört. \n* \nAbgelehnt (!) wurden kommunistische Anträge aut Streichung \ndes bei verschiedenen Titeln stehenden Vermerks „die Mittel sind \nübertragbar\" oder „sind gegenseitig deckungsfähig“ Abgelehnt (!) \nwurde auch der Antrag Bernhard (Dem.) auf Nachprüfung der \nPreise durch den ständigen Unterausschuss. Dagegen wurde der \n'ozialdemokratische Antrag angenommen, wonach der Bericht des \nIteichssparkommissars über die Durchprüfung des Heeres- und \nMarinehaushalts dem Reichstag vorzulegeu ist. \nBei den Mitteln zur Unterstützung von Beamten, Offizieren, \nUnteroffizieren und Mannschaften wurde die einseitige Bevor \nzugung der höheren Offiziere bemängelt. Abg. E r s 1 n g (Zentr.) \nfragte, \nwarum für die Beamten 25 Mark, die schlechter bezahlte» \nArbeiter aber mir 12,50 Mark als Unterstützungssatz be \nrechnet werden. \nK o i c h s w e h r m 1 n I * t e r Groener wies darauf hin, \ndass man derartige Mittel, die doch zur Linderung besonderer \nNotlagefälle bestimmt seien, unmöglich nach einem festen \nSchema gleichmässig unter alle Angehörigen der Wehrmacht \nverteilen könne. Vielmehr habe man die Pflicht, von Fall zu \n \n\nFall die Notlage jedesmal genau zu prüfen. Nun Hesse sich bei \nunparteiischer Beobachtung nicht in Abrede stellen, dass in ver \nheirateten Offiziersfamilien leider oftmals die grösste Notlage \nanzutreffen ist. Damit Hesse sich die Notlage der Mannschaften \nin den meisten Fällen kaum vergleichen. Bei den Offiziers- \nfamilien tritt die Notlage meist als Folge der allgemeinen Zeitnot \nein; bei den Mannschaften ist sie leider öfter die Folge schlech \nten Wirtschaf teils. Jedenfalls habe der Minister den Eindruck, \ndass in den Offiziersfamilieii mehr Sparsamkeit herrsche als in \nmanchen Arbeiterfamilien. \nAbg. Torgier (Komm.): Was der Herr Minister sagt, steht \nim Gegensatz zu dem Leben, das in den Offizierskasinos geführt \nwird. Im Verhältnis zu der jamervollen Besoldung der Mann \nschaften sind die Offiziersgehälter sehr auskömmlich. \nA b g. H e i n i g (Soz.): Die Verteilung der UnterstUtzugen er \nfolgt in den Standorten \nnach den Besinnungen einer Kommission, die im w esentlichen \naus Offizieren zusammengesetzt ist. Dabei werden die \nOffiziere ganz einseitig bevorzugt. \nSonst könnte es nicht Vorkommen, dass für die Zahnbehandlung \neiner Offiziersfrau das Vieilfache dessen bewilligt wurde, was \neiner Unleroffiziersfrau in gleichem Falle erhielt. \nReichswehr minister Groener: Nach dieser De \nbatte werde ich selbstverständlich die Verteilung der Unter \nstützungsmittel persönlich schärfstens kontrollieren und unter \nallen Umstünden dafür sorgen, dass gerecht verfahren wird. Aus \neinzelnen Beispielen kann mau freilich keine allgemeinen \nSchlüsse ziehen. Hier muss jeder Fall besonders geprüft \nwerden. \nNach Ablehnung kommunistischer Anträge wird der Unter \nstützungsfonds bewilligt. \nAbg. Biedermann (Soz.) führt Beschwerde über die \nBehandlung der Mannschaften. \nIn vielen Fällen werde die Mannschaft schlimmer „ge \nschliffen“ als im allen Heere. \nIn einem Falle habe ein Oberfeldwebel einen Mann ‘200 Knie \nbeugen machen lassen mit dem Erfolg, dass der Mann nach der \n150. Kniebeuge zusammenbrach und dauernden Uesuudbeits- \nschaden davontrug. Vom Schöffengericht wurde der Oberfeld \nwebel nur mit acht Tagen Stubenarrest bestraft. Der Redner \nführt noch andere Fälle dieser Art an und verlangt, dass an \n \n\ngesichts der von den Gerichten geübten Milde die Heeresverwal \ntung auf disziplinarischem Wege scharf gegen die unmenschliche \nBehandlung der Mannschaften vergehen möge. \nAbg. Kuhnt (Soz.) klagte über die scharfe Konkurrenz, die \ndie Militärkapellen den unter grosser Arbeitslosigkeit leidenden \nZivilmusikern machen. \nReichswehrminister Groener: Zu der Frage der Soldaten \nmisshandlungen kann ich nur wiederholen, was ich in den letzten \nJahren gesagt habe: Wir verurteilen jegliche schimpfliche Be \nhandlungen von Soldaten und ihre Duldung auf das allersehärfsto \nund \nes wird von mir in jedem einzelnen Falle, der zu meiner \nKenntnis kommt, in der rücksichtslosesten Weise vor \ngegangen. \nGegen Urteile der Zivilgerichte, die wir als zu milde betrachten, \nkönnen wir nichts anderes machen, als Berufung einzulegen. \nAuch die Methode, den Leuten das Sehwimmen aut brutale \nArt beizubriugeu. verurteile ich aufs schärfste. \nAbgesehen von Einzelfällen haben sich die Verhältnisse auch \ndurchaus günstig entwickelt. Der Unteroffizier hat bei uns \nkeine Strafgewalt, sie kann ihm auch nicht vom Hauptmann \nübertragen werden. Wir verlangen, dass unsere Soldaten \nmenschenwürdig, anständig und vornehm behandelt werden. \nAbg. Dr. Leber (Soz.) bemängelte das jetzige \nBeschwerderecht. \nDer Soldat sei heute schlimmer daran als im alten Heere, da er \nim Falle einer Beschwerde mit seiner Entlassung rechnen müsse. \nReichswehrminister Groener erwiderte, das Beschwerde- \nrectb in der Reichswehr sei durchaus zeitgemäss. Seine An \nwendung kann auch nicht zur Entlassung führen, denn ich prüfe \npersönlich jeden einzelnen Fall, in dem jemand gegen seine Ent \nlassung Einspruch erhebt. Die Zahl der Soldntenselbstmorde, die \n1624 184 betrug, ist im Jahre 1929 aut 79 zurückgegangen. \nAbg. Brüninghaus (D. Vp.) wies darauf hin, dass die \nfrüheren Militärgerichte Soldatenmisshandlungen weit strenger \nbetraft hätten als jetzt die Zivilgerichte. \nAbg. Biedermann (Soz.) erklärte, er sehne keineswegs \ndie alten Militärgerichte zurück. Die hätten vielfach sehr milde \nüber die Ueberscheitung der Befehlsgewalt durch Vorgesetzte \ngeurteilt. \n \n \n\n \n\nVolksparteiliche Welfen \nlu der Provinz Hannover sind drei deutschnationale \nLandräte geniassregelt worden, well sie int Provinzlalland- \nlag tür einen Antrag stimmten, das Verbot gegen gewisse \nrechtsradikale Bünde aufzuhebeu. Wir sind weis» Gott \nkeine Freunde solcher Maßregelungen, und in diesem \nKalle, wo die Amtentsetzung auf Antrag des Oberpräsi- \ndenten Noske erfolgt ist, kann man sehr wohl der Privat- \nmeimutg sein, dass der gute „eiserne Gustav\" wieder ein \nmal übers-Ziel geschossen hat. Aber am meisten scheint \nsich durch dieses Vorgehen gegen deutschnationale Beamte \ndie Deutsche Volkspartei in der Provinz Hannover ge \ntroffen zu fühlen. Deutschnationales Leid ist volkspartei \nliches Weh — so ist es in vielen Gegenden Deutschlands. \nAber gerade in Hannover fühlte sich bisher die Deutsche \nVolkspartei als Nachfolgerin der alten Nationalliberalen. \nJahrzehntelang hat der Nationalliberalismus unter Führung \nBennigsens den Kampf gegen dasWelfentuin geführt,das mit \neiner Wiederherstellung Hannovers rechnete. Demgegen \nüber waren die Nationalliberalen so starke Ueberpreussen, \ndass sie schon in der Zeit vor dem Kriege vom konserva \ntiven Preussen in Hannover in den führenden Beamten \nstellen toleriert wurden. Jetzt aber bringt der volkspartei \nliche „Hannoversche Kurier“ einen Artikel mit der Ueber- \nschrift „Kampfansage“, in dem gegen die „prenssische \nZentralregierung\" gewettert wird und eine Losreissung des \n„SelbstverwaltungSRebietes Niedersachsen“ von Preussen \ngefordert wird. Der erweiternde geschäftsführende Aus \nschuss des Landesverbandes Südiiannover-Braunschweig \nder Volkspartei beschließt gleichzeitig folgende zwei \ndeutige Resolution; \n„Durch die Entlassung der drei hannoverschen Landräte Ut \nin weiten Kreisen der Bevölkerung eine starke Erregung ver \nursacht. Der Staatsseglerung liegt die durch Staatsnotwendig- \nkeiten gebotene Pflicht oh, dieser ernsten Lage Rechnung zu \ntragen. Wir richten an unsere Fraktion die dringende Bitte, \ndie danach gebotenen Schrille bei den niassgebendea Regle- \nlungsstellen zu tun. Die Wahlkrelsvertretung ulchtet einmütig \nau die Relchspnrteileltung das nachdrückliche Verlangen, die \nimmer dringlicher gewordene Keichsreform beschleunigt zu \neinem praktischen Ergebnis zu führen.“ \nAlso Reichsreform nicht aus deutscher Notwendigkeit \nheraus, sondern damit ein separiertes Hannover drei go- \nmassregelte Landräte wieder einstellen kann! Rudolf von \nBennigsen und Gustav Strescmann werden sich im Grabe \numdrehen! \n \n\nAnhalts Landbundler wollen zu Preussen \nBesprechungen mit Braunschweig. \nDESSAU, 7. Mal. \nDer Landl,und Anhalt hielt eine lührertagung ab, in der sieh \ndi« Führer für den Anschluss Anhalts an Preussen an »sprachen. \nEs wurde beschlossen, einen Meinungsaustausch darüber herbei- \n/ulUhren. Hierin ist in bemerken, dass schon vor längerer Zeit \ndie anhaitischen Volksparteiler mit den braunschweigischen Be \nsprechungen Uber die Anschlnsstrage gepflogen haben, und dass \ndie Deutschnationalen in Anhalt ebenfalls solche Besprechungen \nmit den Braanschweiger Dentschnationalcn angekündigt haben. \n \n\nArbeitslosigkeit in England. Die Zahl der Arbeitslosen in \nGrossbritannien betrug am 28. April 1698 400, d. h. 38 087 mehr \nals am 14. April, was auf die Osterfeiertage zurückzuführen ist, \nund 534 592 mehr als im entsprechenden Zeitraum des vorigen \nJahres. \n \n\nDas Echo in Afrika SÄ \n \n \n\n \n\nLONDON, 7. Mai. (W. T. B.) \n„Times“ melden aus Nairobi: Von den Indern in ganz \nOstatrika wurde der Dienstag wegen der Verhaltung \nGandhis als Trauertag begangen. Die mohammedanischen \nInder nahmen daran teil. Es wurden Umzüge und Ver \nsammlungen veranstaltet, die ohne Störungen verliefen. — \nAus Johannesburg berichten „Times“, dass die indische \nNationallstcnorganisation alle Inder aufgefordert hat, am \nDonnerstag zum Zeichen der Trauer die Läden zu schließen \nund an den geplanten Versammlungen teilzunehmen. \n* \nDie Lage in Indien bleibt gespannt. In Howrah, dem Vorort \nKalkuttas, in dem es gestern zu schweren Unruhen kam, sind \nalle öffentlichen Versammlungen verboten worden. Insgesamt \nsind dort im Laufe des gestrigen Tages 49 Verhaftungen vor \ngenommen worden. Bei den Unruhen dürften auch einige Inder \ngetötet worden sein, jedoch ist hierüber noch nichts Genaueres \n \n\nbekannt. Militttr hält seither die Strassen besetzt. Auch in \nDelhi sind alle Versammlungen verboten worden. Nicht mehr \nals fünf Personen dürfen auf der Strasse umherstehen. In \nMadras wird von den „Gehorsamsverweigerern“ die Trauer über \ndie Verhaftung Gandhis befolgt, aber \nder allgemeine Traucrtng hat sich als Misserfolg erwiesen. \nViele Läden blieben geöffnet, und andere Läden, die ln den \nMorgenstunden geschlossen waren, machten am Nachmittag \nwieder auf. In Sitnla ist alles ruhig geblieben, obwohl der \nTrauortag eine sehr grosse Gefolgschaft fand. \nAerzte untertuchen Gandhi \nLONDON, 7. Mai. (W. T. B.) \nReuter berichtet aus Puna, dass Gandhi von einem Aerzte- \nAusschuss untersucht und sein Befinden als für einen Manu \nseines Alters gut bezeichnet worden sei. Eine grosse Menschen \nmenge aus Puna hat sich zu Kuss, mit Fahrrädern und in Last \nkraftwagen in die Nähe «es Gefängnisses begeben. Zu Zwischen \nfällen ist es nicht gekommen. \n \n \n\n \n\nPrämiierung der Lebensmittel-Ausfuhr \nDi« neuen Einfuhrocheine \nDurch Verordnung der Reicbsregieruug sind die Einfuhr \nscheine für folgende Erzeugnisse mit Wirkung vom 13. Mai 1030 \nneu geregelt worden: \nBei Roggen, Hafer, und im Inland erzeugter Gerate mit einem \nllektolitergewicht von mehr als 67 Kilogramm wird der Wort- \nbeitlmmung des Einfuhrscheins ein Betrag von 9 Mark zugrunde \ngelegt. \nBei lebenden Schweinen wird der Wertbeatinunung des Ein- \ntuhrscheina ein Betrag von 27 Mark, bei Schweinefleisch frisch, \ngefroren oder einfach zubereitet (mit Ausnahme der Köpfe, \nSpitzbeine und Zungen), ein Betrag von 36 Mark, und bei \nSchweineschinken In luftdicht verschlossenen Behältnissen ein \nBetrag von 48 Mark zugrunde gelegt. \nBei der Ausfuhr von Rindvieh und Schafen sowie von Rind \nfleisch und Schafflelech werden Einfubracheine neu eingeführt. \nEntsprechend der Bestimmung des Gesetzes über Zollände \nrungen vom 15. April 1930, wonach dlo Belastung der Reichs \nkusse durch Eintuhrschelne nicht höher als im letzten Rech \nnungsjahre sein darf, Ist der Reichsminister der Finanzen er \nmächtigt, die Ausstellung von Einfuhrscheinen bei der Ausfuhr \nvon Roggen, Roggenschrot und Hafer mit einwöchiger Frist zu \nsperren, sobald sich übersehen lässt, dass die Ausfuhr von \nRoggen und Hafer zu den neuen Wertbestimmungssätzen eine \nMenge von 700 000 Doppelzentner Roggen und 500 000 Doppel \nzentner Hafer überschreiten wird. \n* \nDie Einfuhrscheiue müssten eigentlich Ausfuhrscheine \nheissen, denn sie wirken als Exportprämie, und das Aus \nland wird fortan deutsches Getreide und Fleisch für ein \nSpottgeld kaufen können, so dass die ausländische Industrie \nbei niedrigen Lebensmittelpreisen in der Lage ist, die \ndeutsche Industrie auf dem Weltmarkt zu unterbieten. Die \nFolgen für die Wirtschaft, insbesondere für die Arbeiter \nschaft liegen auf der Hand: Anhalten der Arbeitslosigkeit \nbei gesteigerten Lebensmittelpreisen im Inland. Wie \nübrigens das agrarische Exportprämiensystem ohne Be \nlastung der Reichskasse für die Dauer — denn nur dann \n \n \n\n \n\nkann es sich itn Sinne seiner Urheber answirken — durch \ngeführt werden kann, dürfte weder der Reichifinanz- \nndnister Moldenhauer noch der Landbundpräsident und \nReichslandwirtschattsminiater Schiele wissen. \n \n\nArbeiterpartei verliert Mandat \nda die Liberalen den Konservativen helfen \nLONDON, 7. Mai. \nln den Unterhausnachwahlen in West-Fulbaiu hat der kon- \naervativo Kandidat Sir Ciryl Cobb mit einer Mehrheit von \n240 Stimmen gealegt. Bel den letzten Wahlen wurdo der Kan \ndidat der Arbeiterpartei mit einer Mehrheit von 2211 Stimmen \ngewählt. Der Sieg der Konservativen erklärt sich daraus, dass \ndie Liberalen dieimal auf die Aufstellung eines eigenen Kan \ndidaten verzichtet hatten und der bisherige liberale Kandidat, \nder bei den letzten Wahlen 5920 Stimmen erhalten halte, die \nStimmenabgabe zugunsten der Konservativen empfahl. \nFür Sir Ciryl Cobb, der seinen Wahlkampf unter der Reichs \nhandelsdevise der Presse Lord Beaverbrokea und Rothnrmcres \nführte, wurden 16 223 Stimmen abgegeben, d. h. nur etwa \n23 Stimmen mehr als bei den vorangegAngenen Wahlen, während \nder Arbeiterkandidat Banfield 15 983 Stimmen erhielt. Die für \ndie Konservativen abgegebenen Stimmen welchen also kaum von \nder alten Ziffer ab, der grösste Teil der Liberalen hat sich von \nder Wahl ferngehalten. \n \n\nDie Rot-Front-Demonstration \nDie Verletzungen de« Polizeioffiziers nicht erheblich \nDie Verletzungen des bei den gestrigen kommunistischen \nDemonstrationen gegen das Rotfront-Veroot am Koppenplatz nie \ndergeschlagenen Polizeioffiziers haben sich als nicht erheblich \nherausgestellt, so d^ps er seinen Dienst weiter ausüben konnte. \nDer Name eines der Täter konnte ermittelt werden. Einzelne \nTeilnehmer an den Demonstrationden wurden wegen verbotenen \nWaffentragens festgenommen. "
    }
}