{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "08",
        "NewspaperNumber": "214",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Schatzgräber von Zaandam \n \n \n\n \n\nI Amsterdam, 7. Mai. (Privat) \nDie von der „Gräfin Sylvia“ im Traneezustand erblickte \nKassette, die den Schatz des Kapitäns de Wybenun bergen soll, \nwurde in Gestalt eines geteerten Fasses an der von ihr in dem \nProtokoll Uber die Seance bezeichneteu Stelle gefunden. Gräfin \nSylvia hat sich darauf wieder in Trance versetzt und in diesem \nZustand abermals neue Angaben Uber den einige Jahrhuuderte \nzurückliegenden Vorgang der Vergrabung des Schatzes gemacht. \nInzwischen ist weiter der Rest eines Eicheubautnes freigelegt \nwofden, der ebenfalls von „Gräfin Sylvia“ visionär beschrieben \nworden war Das Fass, das den Schatz bergen soll, ist noch \nnicht vollständig freigelegt. Bisher ist nur festgestellt, dass \nseine Innenwände mit einer 3 Zentimeter starken Strohschicht \nausgelegt sind. Die Schatzgräber legen ihrem Funde aller \ngrösste Bedeutung bei. \nDie Grabungen wurden sofort eingestellt, und unverzüglich \npolizeilicher Schutz erbeten, um Anschläge auf den Schatz \nzu verhindern. Seit Dienstag abend steht die Grabstelle \ntatsächlich unter polizeilicher Bewachung. \nUnter Andrang einer grossen Zahl von Neugierigen wurden heute \nvormittag die Grabungen von Zaandam bei starkem Regen wieder \naufgenommen. Es wird an zwei Stellen, die 150 Meter vonein \nander entfernt sind, gegraben. Gräfin Sylvia erklärte, dass sich \nan der einen Stelle ein Schatz, der zu 60 Prozent aus Gold und \nzu 40 Prozent Edelsteine enthält, befindet. An der anderen Stelle \nsoll ein grosses Gefass sein, das bis zum Rande mit Goldstücken \nangefüllt sei. Vorläufig ist nur Sand gehoben worden. Das Fass \nbefindet sieb noch in der Erde. Der Unternehmer, Hans Lang \nwirt aus Würzburg, erklärte, dass sich die Arbeiten jetzt lebens- \n \n\nDas nennt sich Abrüstung! \nAmerikanisches Flottenbauprogramm für vier \nMilliarden \nWie aus Washington gemeldet wird, kündigte der \nVorsitzende des Marineausschusses im amerikanischen \nRepräsentantenhause an, dass Amerika in den nächsten \nJahren eine Milliarde Dollars — das sind mehr als \n4 Milliarden Mark — für Flottenbauten ausgeben werde, \num die auf der Londoner „Abrüstungskonferenz“ vor \ngesehene Parität mit der englischen Kriegsmarine zu er \nreichen. \nDiese Mitteilung klingt geradezu wie eine Verhöhnung \ndes Abrüstungsgedankens. Bedurfte es dazu einer \nmonatelangen Konferenz der grossen Seemächte, um ein \nAbkommen zu schliessen, das derartige Riesenausgaben \nfür die Flottenaufrüstung zulässt? Weun die Direktoren \nder grössten Marinebauwerften über die „Abrüstung“ \nverhandelt hätten, würden sie kaum mehr für ihre \nfinanziellen Interessen erreicht haben. An der An \nkündigung des neuen amerikanischen Flottenprogramms \nhat man einen drastischen Beweis dafür, dass selbst die \nbesten Absichten der Staatsmänner hinsichtlich der \nSicherung des Weltfriedens zuschanden werden müssen, \nsolange es einflussreiche Kreise gibt, die an der \nSchaffung von Kriegsmaterial Riesensummen verdienen. \nEs ist ja hinlänglich bekannt, mit welchen Mitteln \neinzelne amerikanische Schiffswerften gearbeitet haben, \num die Verhandlungen über die Seeabrüstung zu sabo \ntieren, wie Millionenbeträge an Propagandageldern aus- \ngegehen wurden, um die „Notwendigkeit\" einer starken \nMarine gegenüber der Oeffentlichkeit zu betonen. \nAm gefährlichsten arbeiten die grossen amerikani \nschen Cbemietrusts, die eine Lusserst geschickte Propa \ngandaorganisation geschaffen haben, um das Verbot des \nGiftgaskrieges zu verhindern. Die chemischen Fabriken \nLn Amerika fürchten nämlich, dass ihnen bei einem Ver \nbot des Giftgaskrieges Riesengewinne verloren gehen \nkönnten, und darum lassen sie durch ihre Propaganda- \nsteile die Behauptung verbreiten, es gebe keinerlei Ga- \n \n\nDas schöne wilde Lehen \nFühren Sie ein schönes, mildes Leben? Stürmen Sie mit \nimmer neu und angenehm heiss auf gewühltem Blute durch Ihre \nTage? \nOder stehen Sic ächzend, fluchend, gähnend am Morgen auf, \nputzen sich die Zähne, kauen an den Schrippen, Warten auf die \nElektrische und bröseln, mehr oder weniger angeödet, ihren \nLebenstag in einem Bureau weg, bis Sie dann ächzend, fluchend, \ngähnend am Abend wieder in das nüchterne Gestell, auf die \nknarrende Matratze k r >echen? \nJa, ja, ich weiss schon! Es gibt Geburtstagsfeiern und \nWochenendfahrten und Sommerreisen. Und es gibt Ehen und \nLiebschaften. \nAber, Hand aufs Herz! Ist das wirklich das schöne, wilde \nLeben? \nMit nichlent Keineswegs! Nimmermehr! Und doch — \ngestehen Sie es nur! — hegen Sie im Depot Ihres Herzens ein \ngewaltiges Stück Sehnsucht nach dem schönen, wilden Leben! \nJetzt können wir dazu übergehen, von den Neuköllner Ama \nzonen zu sprechen. Fünf Mädchen, 15- bis 2/jährig, angeführt \nvon jener, die dem schönen wilden Leben am nächsten ist, von \nder Fünfzehnjährigen, bilden eine „Kolonne\". Hui Ein schau- \n \n \n\n \n\ngefährlich gestalten, da man Grundwasser erreicht habe. Madame \nSylvia rief den Zuschauern zu: \n„Gebt jetzt nach Hause, liebe Leute, wir werden nicht eher \n \n \n\n \n\nAuwi bei Adolf \n \n\n„Lieber Adolf, ich melde mich zur Stelle, ihr seid so patente \nSozialisten, dass ich mich getrost euch anschliessen kann.\" \n \n\nNEW-YORK, 7. Mai. \nIn diesen Tagen ist ein Aufruf veröffentlicht worden, in dem \nüber tausend in Washington versammelte Nationalökonomen \ngegen die Tarifvorlage protestieren. Der Aufruf, dessen \nUnterzeichner 46 Staaten und 179 Universitäten und Hochschulen \nvertreten, ersucht den Kongress, die Zolltariivorlage abzuletmen, \nbzw. den Präsidenten, die Vorlage nicht zu unterzeichnen, da der \nTarif in der vorgesehenen Gestalt weite Kreise der Vereinigten \nStaaten schädige, ohne der amerikanischen Industrie zu helfen. \nDer Aufruf bezeichnet es ferner als eine Ironie, dass diu Regie \nrung einerseits die Förderung der Ausfuhr erstrebe, während \nsie anderseits den Aussenhandel durch einen Tarif erschwere, der \ndie herrschende Arbeitslosigkeit nicht zu bessern vermöge, dafür \naber die amerikanischen Kapitalanlagen im Ausland gefährde \nund sicherlich Vergeltungsmassnahmen des Auslandes veran \nlassen werde. \n„New York Times“ und andere demokratische Blätter er \nklären, dass der Protest, den die führenden Nationalökonomien \nder Vereinigten Staaten gegen die Zolltarifnovelle an den Prä- \n \n\nrantien zur Verhinderung des Gaskrieges. Aus diesem \nGrunde müsse Amerika dafür sorgen, dass ein inter \nnationales Abkommen zum Verbot der Gaswaffe über \nhaupt nicht zustandekommt. Nur so könne sich Amerika \ngegen Ueberraschungen in einem künftigen Kriege \nschützen! Inzwischen hat man in Genf schon längst auf \nAntrag der deutschen Regierung eine Resolution an \ngenommen, die das Verbot des Gaskrieges verlangt. Aber \ndieses Verbot ist bisher noch nicht durch einen internatio \nnalen Rechtsvertrag gewährleistet. Vielmehr muss man \nbefürchten, das es der Agitation der Giftgas produzieren \nden Chemietrusts gelingt, die ihnen unbequemen Bestre \nbungen vernünftiger Regierungen zunichte zu machen. \n \n\nFliegerbomben gegen Räuber. Der Korrespondent der \nAssociated Press in Managua meldet, dass Flugzeuge der araeri- \n \n\nn'ges Wort! Nun, die Kolonne der Amazonen begnügt sich da \nmit, in Warenhäusern Sächelchen von geringerm Wert zu — \nstehlen, nein! zu rauben (schönes, wildes Leben!) und sie dann — \nWegzuschenken. \nDas ist alles. \nDiese fünf Mädchen laten dies aus keinem anderen Crunde, \nals aus der Sehnsucht nach dem schönen wilden Leben. Man \nhätte annehmen sollen, dass sie dieses Lebensabenteuer dort \nsuchen würden, wo es die meisten jungen Mädchen suchen — in \nden Abenteuern der Liebe. Aber da sieht man es wieder, wie \nin unserer Zeit infolge von zu leichter Befriedigung infolge von \nUeberangebol das Abenteuer der Liebe überhaupt kein Aben \nteuer mehr ist. Man musste sich also neue Aufregungen, neue \nGefahren schaffen, um das Leben prickeln zu fühlen — man \nging in die Warenhäuser stehlen. Auch ich habe es einmal ge \nmacht (allerdings als Reporter einer Zeitung) und k ann be \nzeugen, dass es eine verflucht prickelnde Sache ist. \nDiese Mädchen haken nichts anderes getan, als was Burschen \ntun, wenn sie zu den Indianern nach Amerika durchbrennen. Es \nsind nicht die schlechtesten. Die Motive sind nicht ehrenrührig. \nUnd es wäre eine grobe Handlung ohne jede Seelenkcnntnis, \neine dumme, richterliche Verbissenheit, wenn man die fünf Ama \nzonen bestrafen oder auch nur in den Pfuhl der „Fürsorge\" \nWerfen wollte. Ibrahim Nierndl \n \n \n\n \n\nruhen, bis der Schatz gehoben Ist. Ihr alle werdet reichlich \nbedacht werden.“ \nDie Aufnahme der bisherigen Ergebnisse der Schatzgräber bet \nder Bevölkerung in Zaandam ist recht geteilt. Während zwar \neinige den Glauben der Schatzgräber an das Vorhandensein des \nSchatzes durchaus teilen und ernsthaft die Frage diskutieren, was \nmit dem Schatz nach seiner Hebung zu tun sei, fehlt es auch \nnicht an Stimmen, die die Auffassung vertreten, dass alle« ein \ngrossangelegter Schwindel sei und dass die bisher gefundenen \n'Marmorplatten zur Nachtzeit von den Schatzgräbern selbst ver \ngraben worden seien. Die Angelegenheit werde von ihren Ur \nhebern deswegen forciert, well ihre Mittel erschöpft seien. Die \nSchatzgräber hätten vielmehr vor, endlich zu einem entscheiden \nden Schlag gegen gutgläubige Geldgeber auszuholen. \n \n\nDie Waldbrände in New-Jersey \nNEW-YORK, 7. Mai. \nDie Waldbrände tm Gebiet des Staates New-Jersey nehmen \nimmer katastrophalere Formen an. \nEtwa 30 Wohnstätten sind neuerdings In Flammen aufge \ngangen. Bei den Arbeiten zur Eindämmung des Feuers \nsind mehrere hundert Personen verletzt worden. \nDie Lage wird wesentlich erschwert durch die ungeheure Hitze \nder letzten Tage, hatte man doch im Stadtgebiet von New-York \ndie Rekordtemperatur von 30 Grad Celsius zu verzeichnen. \n \n\nsidenten Hoover und beide Häuser des Kongresses gerichtet \nhaben, starker Beachtung wert sei, um so mehr, als nicht nur \nProfessoren, sondern auch Sachverständige grosser Fabrikfirmen \nihn unterzeichnet hätten. \nDie altes Mass Ubersteigende Hinaufschraubung der Zölle \nauf Rohstoffe und wichtige Produkte schädige sowohl die \nArbeitnehmer wie die Konsumenten überhaupt und bringe \nalso keine Lösung des Arbeitslosenproblems. \nDas Staatsdepartement hat dem Kongress von Holland, Frank \nreich, der Schweiz und Italien eingegangene Proteste gegen die \nZollnovelle übersandt. \nDie Beratungen im Senat über die Ausfuhrprämie für land \nwirtschaftliche Erzeugnisse, über die sogenannten gleitenden \nZeitbestimmungen, über die Zollsätze für Holz, Silber und für \nöffentliche Bauten bestimmten Zement dürften demnächst be \nginnen. Es besteht jedoch nach der Erklärung republikanischer \nFührer nicht die Absicht, die obigen inländischen und ausländi \nschen Proteste in diesem späten Stadium noch zu berücksichtigen. \n \n\nIranischen Kriegsmarine mehrere Bombenangriffe auf Räuber \nbanden in Nikaragua unternommen haben. \n \n\nReinhardt als Filmunternehmer \nTonfilme der Staatsoper \nMax Reinhardt hat neuerdings die Absicht, auch den Tonfilm \nin den Kreis seines erfolgreichen künstlerischen Schaffens ein \nruheriehen. Wie nunmehr feststeht, wird er unter Mitwirkung \nder Staatsoper die Leitung der Terra-Gesellschaft übernehmet], \num künstlerisch hochwertige Tonfilme zu produzieren. Max \nReinhardt hat die Aktienmehrheit der Terra-Gesellschaft von den \nI. G. Farben erworben, während der Generalintendant der Staats \ntheater, Tietjen, mit der Terra gleichzeitig einen Vertrag über \ndas Herstellungsrecbt von Tonfilmen abgeschlossen hat. In den \nAufsichtsrat der Gesellschaft werden Reinhardt, Tietjen und Rai \nmund von Hoffinannstbal Eintreten. \nEs ist zu begrüssen, dass eine Persönlichkeit von dem Format \nMax Reinhardts sich nunmehr auf dem Gebiet des Tonfilms be \ntätigen wird. . Reinhardt hatte schon seit langer Zeit den Plan, \nals Filmregisseur aufzutreten, und man darf hoffen, dass er damit \nneue Wege auf dem Gebiete der Tonfilmkunst erschlossen wird. \n \n\nDie „Berliner Volkszeitung“ \nerscheint tätlich zweimal, Sonntags, Festtags u. Montags einmal. ATionne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöcbent- \nlieh M Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp. Zeile 8» Pf., für \nkleine Anzeigen: d Wort 10 Pf., d. fettgedr Wort 20 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457. f. d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewährleistet. — Filialen: Badstr. 61. Blüchcrstr 69, Fennstr 1, Fidicinstr. 9, \nrankf. Allee 286 u 346, Greifswalder Str. 197. Gr. Frankf. Str. 89, Koohhann- \nStrasse 9, Königstr. 19, Köpenicker Str. 67-88, Moritzplatz, Müllerstr. 135, Pots \ndamer Str 33. Rathenower Str. 3, Rheinsberger Str. 79. Roseuthaler Str. 48, \nSchiffbauerdamm 2, Schönhauser Allee 144, Türmstr 61, Wiener Str. 16. \nZimmerstr. 59; Charlottenburg Kaiserdaram 20, Kantstr. 34, Nürnberger \nStr.25-26. Scharrcnstr.39, Tauentzienstr 2; Cöncnick: Schloßstr. 1; Friedenau: \nRheinstr 19; Hilensee-Grunewald; Lehniner Platz; Liehtenberg: Frankfurter \nAllee 241; Lichterfelde West Carlstr 1-2; Neukölln; Berliner Str. 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str 243, Niederschöneweide. Brückenstr 22; \nPankow: Bornholmer Str. 1; Schöneberg Hauptstr 23 24. Martin-Lutherstr 9; \nSpandau. Breite Str. 47, Steglitz Schloßstr 32; Tegel Berliner Str 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollemdaniin 156, Kaiserpl 13, Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau. Schweidnitzer Str 5, Frankfurt a O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Mönchenstr 31. \nmmmmmmmmmmrnmm ChefredftktCUr : Otto Nutch’i« 11 ■■ — \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Oro>s Berlin und den übrigen Teil des \nBlattes: Heinrich Heppeobeimer, für den Inseratenteil Bruno \nScholz sämtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDrucit and Verlag Rudolf Moste, Berlin Hierzu 2 RrlhlMtter« \nHeulet „Illustrierte Teehnlselie Zeitung“ \n \n\nNaucherzSHne. Die Tpezlalkaniiruflian her CHIorodont>Zal>nbl1rt!e crrr.Sfi« \nlicht bas Reinigen und Wechputzen der Zähne auch an den Ceiienftücken. R»r echt \nin blau -weijj' grüner Originalpackung in allen Chiorodont- Verkaufsstellen. \n \n\nProfessoren gegen Zoll-Unsinn \nLeider nur in Amerika — Kein Mittel gegen Arbeitslosigkeit "
    }
}