{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "08",
        "NewspaperNumber": "214",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Streichungsverhandlungen mit Groener \nAbstriche am Reichswehretat erst in zweiter Lesung / Der Fachunterricht bei der Reichswehr \n \n\nIm weiteren Verlauf der gestrigen Sitzung des Huushaltsaus- \nschusses, in der der Reirhswehr-Etat beraten wurde, kündigte \nAbg. Bernhard (Dem.) für die zweite Lesung Streichungsantriige \nau nach voraufgegangenen Besprechungen der hinter der Regie \nrung stehenden Parteien mit dem Ministerium. Unter diesen \nUmständen könne er jetzt den Streichungsanträgen der Sozial \ndemokraten nicht zustimmen. \nAbg. Dr. Cremer (D. Vp.) wies darauf hin, dass im vorigen \nJahre die alten Koalitiousparteien einschliesslich der Sozialdemo \nkraten, dem Minister zugesichert hätten, dass sie die Mittel für \ndie llerbstübungen in diesem Jahre bewilligen würden. Im \nübrigen schloss sich der Redner der Erklärung des Abg. Bern \nhard an. \nAbg. Schöpf 1 in (Soz.) erinnerte daran, dass seine Freunde \nschon im vorigen Jahre angekündigt hätten, dass sie auch in \n•diesem Jahre aut weitere Ersparnisse beim Wehretat hinwirken \nwürden. \nDie kommunistischen und sozialdemokratischen Streichungs \nanträge wurden abgelehnt. \n \n\nBeim Kapitel „Bildungswesen\" wurde von sozialdemokrati \nscher Seite die von den Fachschulen der Reichswehr geleistete \nArbeit als ausgezeichnet anerkannt. In der Oberstufe \nzeigten die Soldaten bessere Kenntnisse von der wirtschaft \nlichen Rationalisierung, vom Inhalt des Young Plans usw. \nals 60 Prozent der deutschen Wühler. \nGeneral von Schleicher erklärte, das Wehrministerium \nverzichte grundsätzlich darauf, Zeitungen zu verbieten. Solch \nVerbot wäre zwecklos, weil die Soldaten dann die Zeitungen \nheimlich kaufen. Die Lektüre des „Völkischen Beobachters“ und \nder „Roten Fahne“ wirke im allgemeinen auf die Leute nur ab \nschreckend. Das werde durch viele ganz objektive Berichte aus \nden Standorten bestätigt. \nAbg. Dr. Le b e r (Spz.) warf die Frage auf, ob in dem Fach \nschulunterricht nicht des Guten etwas zu viel getan werde, so \ndass die Leute mit zu viel Wissenschaft vollgepfropft werden. \nHier unter uns, so sagte der Redner, werden nicht viele sein, \ndie die Abgangsprüfung der Oberstufe bestehen könnten. (Lebh. \nZustimmung.) \n \n\nReichswehrminister Groener stimmt darin zu, dass bei \nder Abgangsprüfung zu hohe Anforderungen an die Schüler \nestellt werden. Das sei aber auf die Forderung der Anstellungs- \nehörden zurückzuführen, deren Vertreter dem Examen bei \nwohnen. \nAngenommen wurde eine Entschliessung der Regierungs \nparteien, die das Keichswehrininisterium ersucht, rechtzeitig \nvor dem nächsten Etat eine Zusammenstellung über die finan \nziellen Gesamtverpflichtungen beizubringen, die sich aus der \nBewilligung der allgeforderten ersten Raten für Kaseruen- \nbauten und Neuaulagen von Uebungsplätzen ergeben. \nAbg. Ersing (Zentr.) erklärte zu den „Einmaligen Aus \ngaben“ es wäre zweckmässig, wenn der Minister selbst bei ver \nschiedenen neu angeforderten Bauten in diesem Jahre auf die \nerste Baurate verzichten würde. \nDer Minister erklärte sich bereit, darüber bis zur zweiten Be \nratung mit den Fraktionsvertretern zu verhandeln. \nNach Ablehnung zahlreicher Streicbungsanträge der Sozial \ndemokraten und Kommunisten werden sämtliche Kapitel des Etats \nder Reichswehr bewilligt. \nHeute soll der Etat der Reichsmarine zur Beratung kommen, \n \n\nNächtliche Pfändung \nder KonzerU&ngerin Rethberg \n \n\nNotschrei der Arbeiter / \n \n\nGewerkschaftsspitzen bei Dietrich \nErregung bei den Ruhrarbeitern \n \n\nDRESDEN, 7. Mai. (Privat.) \nEin unerhörter Vorfall hat sich gestern abend nach einem \nLiederkonzert von Elisabeth Rethberg abgespielt. Als die \nKünstlerin, die vor einem vollbesetzten Hause gesungen hatte, \nund als ehemaliges Mitglied der Dresdener Staatsoper vom \nPublikum mit grösster Herzlichkeit gefeiert war, das Haus ver \nlassen wollte, fand sie sämtliche Ausgänge von Polizeibeamten \nbesetzt, die ihr den Weggang aus dem Hause verwehrten. Auf \nihre erstaunte Frage, was das zu bedeuten habe, erschien ein \nGerichtsvollzieher, der gegen Frau Reihberg einen Arrest- und \nHaftbefehl vorwies. \nDiese waren im Auftrag des Geschäftsführers der Berliner \ninternationalen Konzertbetriebsgesellschaft erwirkt, die gegen \nFrau Rethberg Forderungen in Höhe von 83 000 Mark erhebt. \nDie Forderungen stützen sich auf Provisionsansprüche für Kon \nzertveranstaltungen aus den Jahren 1922 bis 1925. Wie die \n„Dresdener Neuesten Nachrichten“ Mitteilen, Mit Frau Rethberg \nin diesem Zivilstreit, der seit 1926 anhängig ist, in beiden In \nstanzen gesiegt. Im Dezember kam der Prozess vor das Reichs \ngericht, wo er bisher noch nicht verhandelt ist. Die Entscheidung \nist für den 21. Mai au beraumt. Die Gegenpartei hat einen Arrest \nerwirkt, weil Frau Rethberg ihren ständigen Wohnsitz \nim Ausland hat. Die Konzertbetriebsgesellschaft hatte \nsogar eine Zusatzverfügung erwirkt, nach der die Ver \nhaftung der Künstlerin wegen Fluchtverdacht auch zur Nacht \nzeit erfolgen kann. Die Polizisten und Gerichtsvollzieher, die \nden Arrest durchzuführen hatten, ersuchten daraufhin Frau Reth \nberg, ihnen nach dem Gerichtsgebäude zu folgen. \nDie Bitte der Künstlerin, die nur ein dünnes Abendkleid \ntrug, sich doch wenigstens im Hotel für die in der Ge \nfängniszelle zu verbringende Nacht warme Kleidungsstücke \nzu holen, wurde abgelehnt. \nEin Zeuge dieses Vorfalls, ein Rechtsanwalt, setzte sich sofort \nmit dem Oberbürgermeister in Verbindung. Dr. Bliiher lehnte \neine Vermittlung ab. Daraufhin rief der Rechtsanwalt den Amts \ngerichtspräsidenten an, wurde aber scharf abgewiesen. Schliess \nlich gelang es, einen \n \n \n\n \n\nReichswirtschaftsminister Dietrich empfing gestern die Ver \ntreter der gewerkschaftlichen Spitzenorganisationen, die ihm ihre \nAuffassung und ihre Wünsche zur allgemeinen Lage unserer \nWirtschaft vertrugen. Im Mittelpunkt der Aussprache standen die \nSchwierigkeiten auf dem Arbeitsmarkt. \n* \nDie gesamten Betriebsräte der Vereinigten Stahlwerke \nGruppe II, Abteilung Bergbau in Bochum haben an den Reichs \narbeitsminister eine Eingabe gerichtet, in der sie erklären, dass \nsie sich „das weitere Einlegen von Feierschichten und die Massen \nentlassungen der Bergarbeiter unter keinen Umständen gefallen \nlassen können.“ Sie fordern von der Reichsregierung energische \nund gesetzliche Massnahmen, die den Bergarbeitern ein erträg \nliches Dasein ermöglichen. Die Ruhrarbeiter stehen auf dem \nStandpunkt, dass die Reichssubventionen, die die Ruhr \n \n\nindustriellen „vor einiger Zeit“ erhalten haben, sowie die im ver \ngangenen Jahre erzielten hoben Gewinne es der Industrie mög \nlich machen, auch ohne Entlassungen über die vorübergehenden \nwirtschaftlichen Schwierigkeiten hinwegzukommen. Die Betriebs \nräte verlangen ein gesetzlich festgesetztes Mitbestimmungsrecht \nbei Einlegung von Feierschichten bzw. Kündigungen. \nAuch die christlichen Bergarbeiter haben, was für die In der \nArbeiterschaft erregte Stimmung bezeichnend ist, der Eingabe zu \ngestimmt. \nEine Regierung, die im Reichswehretat das Geld mit vollen \nHänden hinauswirft und die die Landwirtschaft im Osten, ins \nbesondere den Grossbesitz, mit 700 Millionen Mark subventioniert, \ndarf sich nicht wundern, dass auch die durch die Massenentlassun \ngen der Verelendung preisgegebenen Arbeiter ihre Stimme er \nheben. \n \n\nGerichtsarzt herbeiziirufen. Dieser stellte fest, dass für Frau \nRethberg der Aufenthalt im Gefängnis schlimmste Folgen \nhaben könne, da sich bei ihr Anzeichen einer Mandel \nentzündung bemerkbar machen. Jetzt konnte der Gerichts \nvollzieher wenigstens von der Verhaftung der Künstlerin \nahsehon, pfändete ihr aber den gesamten Schmuck, den \nsie trug. \nFrau Rethberg wurde dann in die Privatwohnung eines Sani \ntätsrats gebracht, wo sie die Nacht verbrachte. Der Vertreter \ndes Berliner Konzertbureaus hat heute gegen die Nichtverhaftung \nder Frau Rethberg und gegen das Attest des Gerichtsarztes Be \nschwerde eingelegt, worauf in der Wohnung des Sanitätsrats \neine Gerichtskommission erschien. \nDie Beschwerden, die die Konzertbetriebsgesellschaft gegen \ndie Ausserhaftsetzung von Elisabeth Rethberg eingeleitet hat, ist \nbisher ohne Erfolg geblieben. Das Bankhaus Gebrüder Arnhold \nhat sich bereit erklärt, die von der Gesellschaft geforderte \nSumme für die Künstlerin als Bürgschaft zu hinterlegen. Elisa \nbeth Rethberg befindet sich noch im Hause des Sanitätsrats. \n \n\nVon amtlicher Seite wird darauf hingewiesen, dass dem Vor \ngehen des Dresdener Gerichtsvollziehers eine Anordnung des \nLandgerichts I Berlin zugrunde lag, das auf Antrag der Klägerin \neinen dinglichen und persönlichen Arrest gegen Elisabeth Reth \nberg erlassen und ausserdem die Befugnis zu ihrer Verhaftung \nwährend der Nachtzeit erteilt hat. \n \n \n\n \n\nSchnettdienst \n \n\nReichsmloister a. D. Karl Seve \nrin? Ist in Anerkennung seiner \ngrossen Verdienste um die Förde \nrung der deutschen Wissenschaft \nund Forschung von der Technischen \nHochschule in Braunschwelg zum \nDr. Ing. e. h. ernannt worden. \nDie Sowjetregierung hat be \nschlossen, eine Delegation zur 14. \ninternationalen Konferenz des \nRoten Kreuzes in Brüssel zu ent \nsenden. \n \n\nMarschall Pilsudski ist gestern zu \neinem kurzen Aufenthalt nach \nWilna abgereist. \nDie Interparlamentarische Union \nwird zu ihrer nächsten Tagung am \n6. Juli in London zusammentreten. \nIn Neubrandenburg wurde angeb \nlich wegen eines politischen Ver \ngehens der komuuistische Lind \ntagsabgeordnete Erich Schmidt vor \nhaftet. \n \n \n\n \n\n„Der Mai ist gekommen .. \nIm Kabarett der Komiker \nDer Mai ist gekommen, die Sommerspielpläne ziehen in die \nKabaretts ein. Deshalb muss man es mit besonderer Freude be- \nurüssen, wenn das Kabarett der Komiker ein Programm bringt, \ndass es mit einem Starprogramm, wie es die Wintermonate \nbringen, aufnehmen kann. An der Spitze des Mai-Prograinnies, \nnach der Qualität eingeteilt, stehen Lilly und Emy Schwarz. Diese \nbeiden tenmeramentvollen Künstlerinnen, die so unnachahmlich \nKlavierspielen und singen, verbessern sich von Mal zu Mal. Höher \nhinauf geht es bald nicht mehr und unter drei Zugaben lässt \nman sie nicht mehr von der Bühne. Dann folgen die lustigen \nHarmonika-Vagabunden aus Amerika und der Zauberkünstler \nSealtiel, der so schnell die Krawatten wechselt ,.nd dein Publikum \nUhren und Brieftaschen klaut, ohne dass es gemerkt wird. (Er \ngibt aber alles brav wieder.) \nEtwas ganz Neues brachte der Jongleur Nicholls, der zwanzig \nReifen in der Luft hprumwirbelt. Hans Kolischer aus Wien war \nrecht schwach, ebenfalls die Tanznummern. \nNach der Pause missbrauchte man die Kunst Gisela Werbe- \nzirks zu einem dummen und banalen Stück. Auch um die aus \ngeglichene Leistung Hörbigers war es schade, beide hätten aa \nanderer Stelle besseres gegeben. \nWilly Schaeffers konferierte und mengte Frühlingsgefühl, \nund Politik würzig durcheinander. 8. N. \n4 — Der italienische Zauber \nVon Thomas Mann, d*in deutschen Nobelpreisträger, erscheint \netwas Neues; ein ganz kleines Buch, reizend ausgestattet, in \neiner Kassette, mit hübschen Zeichnungen von Hans Meid. \nTitel: „Mario und der Zauberer. Ein tragisches Reiseerlebnis.“ \nDie Geschichte, die Thomas Mann da in seiner bekannten, künst \nlich versteiften, humorvoll sachlichen Art vorträgt, hat sehr \nlangsames Tempo. Es scheint ausserordentlich lange zu dauern, \nbis schliesslich doch sehr plötzlich die Pointe eintrift: Ein \nZauberkünstler, der eigentlich ein Hypnotiseur ist, gibt in einem \nBadeort der italienischen Riviera eine Vorstellung. Zuletzt und \nals höchster Trumpf suggeriert er einem armen Jungen \nBurschen, er wäre seine vergeblich angeschmachtete Geliebte, \nund er bringt ihn dazu, dass er ihn küsst. Im Augenblick des \nErwachens wird der junge Mensch von Wut und Ekel über \n \n\nwältigt und erschiesst diesen gewalttätigen Zauberer. — Das \nist alles, und es scheint sehr lange zu dauern, bis man durch \neine langwierige Darstellung des Badeortes und dieser Zauber \nvorstellung zu dieser Pointe kommt. Aber wenn man zurück \nblickt, entdeckt man plötzlich, dass diese ganze Vorbereitung \nsehr nötig war, und dass in ihrem Lichte dies tragische Reise \nerlebnis einen sehr viel weiter reichenden Sinn gewinnt. Dieser \nganze Ort ist „atmosphärisch unangenehm. Aerger, Gereiztheit, \nUeberspannung lagen von Anfang an in der Luft“. Es ist die \nLuft des faschistischen Italiens! Alles ist geschwängert von \nposierender Grossartigkeit, nationalistischer Unduldsamkeit und \neiner tyrannischen Gewalttätigkeit, die gleichsam von oben nach \nunten auf die ganze Nation träuft. Dieser bucklige Zauberer, \nder mit seiner Suggestionsstärke die Menschen vergewaltigt, \nmit einer wippenden Reitpeitsche jedes Selbstgefühl unterjocht, \ner wird schliesslich zur spukhaften Karikatur des hier viel \ngenannten grossen Mannes, der heute mit etwas, aber nicht sehr, \nanderen Mitteln sein ganzes Volk und die halbe Welt in Sug \ngestion hält. Am Ende aber bricht die Empörung der ge \nschändeten Seele aus. „Ein Ende mit Schrecken, ein höchst \nfatales Ende und ein befreiendes Ende dennoch. Ich konnte \nund kann nicht umhin, es so zu empfinden!“ Sicherlich, es wäre \nfalsch, zu behaupten, Thomas Mann habe hier bewusst etwas \nPolitisches versinnbildlichen wollen. Wahrscheinlich ist die \nSache mit dem Zauberkünstler wirklich so ähnlich passiert. \nAber eben deshalb hat sie sinnbildliche Stärke! Wenn Mussolini \netwas von Kunst verstände, müsste er diese Novelle in Italien \nverbieten lassen. Julius Bab^^ \nMax-Reinhardt-Stiftung. Am 22. Mai 1930 findet wieder \nunter dem Ehrenvorsitz Max Reinhardts die Verteilung der \nStipendien der Max-Reinhardt-Stiftung für junge Schauspieler \nstatt. Es stehen drei Stipendien ä 1500 Reichsmark zur Ver \nfügung, die an die begabtesten deutschen Schauspielschüler \nbzw. Schauspielschule rinnen zur Auszahlung kommen sollen. \nZur Prüfung werden nur solche Bewerber zugelassen, die von \nder Leitung einer Schauspielschule oder von einem bekannten \nSchauspieler oder Scbauspiellehrer ein Befürwortungsschreiben \nvorlegen. Schriftliche Anmeldungen sind zu richten bis spä \ntestens den 10. Mai d. J. an die Geschäftsstelle der Max-Rein \nhardt-Stiftung, Berlin W. 8, Taubenstrasse 1/2. \nDie Grosse Berliner Kunstausstellung 1030 findet wieder in den \nschönen Räumen des 1785 von Bonroann für den Prinzen August \nFerdinand von Pieussen errichteten Schlosses Bellevue statt. Sie wird \nwie bisher vom Kartell der vereinigten Verbände bildender Künstler \nBerlins mit Hilfe des Staates veranstaltet, unter Führung seines \nersten Vorsitzenden, des Malers Hans Baluschek. Die Ausstellung wird \nMitte Mai vor geladenen Gästen eröffnet. \n \n\nEin kleiner Kanarienvogel ... \nVon \nHildegard Brunner \nMan sollte es nicht meinen, was so ein kleiner Kanarienvogel \nfür eine Aufregung unter den Menschen verursachen kann. Da \nhatte das alleinstehende Fräulein Ambusch an einem schönen \nFrühlingsmorgen vergessen, Hänschens Bauer zu schliessetu \nHusch — flattert der kleine gelbe Kerl aufs Fensterbrett und von \ndort durch das geöffnete Fenster in den Hof hinaus. Die spielen \nden Kinder bemerkten den Ausreisser zuerst und alarmierten \ndurch ihr freudiges Geschrei das ganze Haus. In wenigen Augen \nblicken hingen aus fast allen Fenstern bezopfte oder bubibekopfte \nFrauenköpfe. „Ach, inein Hänschen, mein Hänschen“, flötet \nFräulein Anibusch ängstlich, reckt die dürren Arme aus dem \nFenster, als könnte sie dadurch den sich erstaunt umblickenden \nVogel zurückholen. Bemerkungen und Ratschläge fliegen hin \nund her. Mit einem Male schreit die verwaiste Kanarienvogel \nmama auf, als ob es ihr ans Leben ginge. „Hu, Frau Schulze, \nnehmen Sie doch Ihre Katze rein“, kreischte sie, auf die drunten \numherschleichende und unablässig nach dem Vogel schielende \nMiezekatze zeigend. Alles lacht, freut sich ob der Angst des \nFräuleins Ambusch. Schadenfreude ist und bleibt eben doch die \nreinste Freude. \n„Mein goldiges Hänschen, komm in dein Bauerchen zurück“, \nlockt das Fräulein Ambusch. Aber der Ausreisser denkt nicht \ndaran. Der hüpft vergnügt auf dem Baumgeäst umher, zwitschert \nsein schönstes Liedchen und dreht der verlassenen Pflegemama \nrespektwidrig die Kehrseite zu. \nFräulein Anibusch wird jetzt energisch. Sie hat sich mit \neinem langen Besen bewaffnet und vertreibt damit den Aus \nreisser von seinem Platze. Allmählich folgten fast alle Haus \nfrauen ihrem Beispiele. Und Hänschen, durch die vielen drohen \nden, geschwungenen Besen ängstlich und nervös geworden, \nflüchtet sich in das Zimmer der Nachbarin von der zweiten \nEtage, die geistesgegenwärtig die Fenster schliesst. Und nach \neiner tollen Jagd, bei der einige Nippsachen und Vasen in \nScherben geben, hält Sprössling Theodor den gelben Racker in \nseiner Hand, Fräulein Anibusch kommt mit dein Bauer an- \ngeschle.ppl, liest dem Ausreisser gehörig die Leviten und sperrt \nihn diesmal sicher ein. Auf Hänschen macht die scheltende \nStimme seiner Herrin offenbar wenig Eindruck. Er pickt so \nseelenruhig seine Körner, als wenn überhaupt nichts passiert \nwäre ... "
    }
}