{
    "Year": "1930",
    "Month": "05",
    "Day": "08",
    "NewspaperNumber": "214",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 8. Mai 1930 - 78. Jahrgang Nr. 214 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nJeder \nmann \nStint \neigene \nladt- \nItbint \n \n\nMit JlnterhqlfiinqsBlqtr \nModenzeitung^^Sport Zeitung \nJflm . Zeitung ff\\S\\ Hai»ujfiarten2tg \nTechn.Zeifung SäSlSr UlitxbIattJJLIC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nMagistrat Berlin fühlt sich brüskiert \nReinhardt als Film-Unternehmer \n \n \n\n \n\nDer Reinfall der Wirtschaftspartei \nAblehnung des Antrags auf Landtagsauflösung / Qeutschnationale Wahlangst \nKulturreaktionäres Zusammenspiel \n \n \n\n \n\nDer Weg ins Ungewisse \nDa« Kabinett für Fünf-Jahres-Plan — Sieg der \nSchieieschen Subventionspolitik \nDas Reirhskabinett setzte gestern nachmittag unter \ndem Vorsitz des Reichskanzlers Dr. Brüning und in An \nwesenheit des Reichsbankpräsidenten Dr. Luther die \nErörterungen über das Osthilfegesetz fort. \nDie Beratungen führten, wie amtlich mitgeteilt wird, • \nzu einer grundsätzlichen Einigung, auf Grund deren die \nendgültigen Gesetzentwürfe von den Ressorts unter Füh \nrung des Reichsministeriums des Innern in den nächsten \nTagen vorgelegt werden sollen. Das Reichskabinett \nwird alsdann am nächsten Mittwoch über die endgültige \nGestaltung des Gesamtprogramms Beschluss fassen. \n* \nDas Kabinett dürfte sich nach der vorstehenden Mit \nteilung für das Gesamtprograinm, das in fünf Jahren \ndurchgeführt werden soll, also einen Fünfjahresplan ä la \nMoskau darstellt, entschieden haben. Das Rahmengesetz \ngibt dem Kabinett die für die Durchführung des \nProgramms erforderlichen Ermächtigungen, die Mittel \nmüssen allerdings vom Reichstag angefordert werden. Im \nlaufenden Jahre sollen für die Osthilfe 116 Millionen \naufgebracht werden, wovon 51,3 Millionen in den Etat \neingesetzt sind, während der Rest dem Industriefonds \nund anderen Quellen entnommen werden soll. Wie man \nsich aber die Aufbringung der Mittel in den nächsten \nJahren denkt — soll doch das Gesamtprogramm einen \nAufwand von 700 Millionen Mark zu seiner Durchführung \nerfordern! —, ist das Geheimnis des Kabinetts Brüning, \ndas ja, was hierbei nicht übersehen werden darf, auch \nSteuersenkungen versprochen hat und gesetzlich fest \nlegen will. \nAllmählich wächst die Methode, Verpflichtungen für \ndie Zukunft in der Gegenwart gesetzlich festzulegen und \nder Regierung eine Ermächtigung nach der anderen zu \ngeben, an die Grenze des Unerträglichen, um nicht zu \nsagen, des Unfugs heran. Wir hoffen, dass sich im Reichs \ntag gegen diese Art Regiererei und Gesetzesmacherei, die \nins Blaue hineinwirtschaftet, eine kräftige Opposition \ngeltend macht. \n \n\nAdlerschild und Museumsringe \n75. Geburtstag von Millers — Museumsrichtfest \nin München \nMÜNCHEN, 7. Mat. \nAm heutigen 7. Mai wird Oskar von Miller, der Gründer des \nDeutschen Museums in München, 75 Jahre alt. Zur besonderen \nFeier dieses Tages fand daher heute das Richtfest der zweiten \nMuseumshälfte des Bibliothek- und Kongresssaalgebäude statt, \nder der grösste Stahlbau in Deutschland ist Nicht weniger als \ndrei Millionen Kilogramm Stahl wurden darin verarbeitet \nDie bayerische Staatsregierung hat sich entschlossen, ihren \nDank und ihre besondere Anerkennung auch in diesem Jahre \ndurch Verleihung von Museumsringen an solche Personen be \nsonderen Ausdruck zu verleihen, die sich durch tatkräftige und \nopferwillige Mitarbeit um das Deutsche Museum besondere Ver \ndienste erworben haben. Der Museurnsring in Gold wurde u. a. \nDr. Hugo Eckener (Friedrichshafen), Dr.-Ing. e. h. Karl Käfigen, \nVorsitzender des Direktoriums der Siemens-Schuckert-Werke \n(Berlin) und Professor Dr. Waldemar Petersen, Direktor der \n!A. E. G. (Berlin) verlieben. \nReichspräsident von Hiudenburg hat Oskar von Miller aus \nAnlass seines 75. Geburtstages den Adlerschild des Reiches \nverlieben. \n \n \n\n \n\nDer preussische Landtag lehnte gestern in namentlicher \nAbstimmung den Antrag der Wirtschaftspartei aut Auf \nlösung des Landtags mit 2^0 gegen 98 Stimmen ab. Für die \nAuflösung stimmten nur die Wirtschaftspartei, die Kom \nmunisten und Nationalsozialisten, während auch die Deutsch \nnationalen ihre Stimme gegen den Auflösungsantrag ab- \ngaben. \nBei den Abstimmungen zum Kultushaushalt wurde der An \ntrag der Wirtschaftspartei, der eine Herabsetzung des Zuschusses \nfür die Berliner Staatstheater verlangt, abgelehnt. Der Antrag \nauf Erhöhung des Zuschusses für die Landesbühnenorganisation, \nnamentlich für die Grenzgebiete, um 600 000 Mark, die an den \nZuschüssen für die Berliner Staatstheater gekürzt werden sollen, \nwurde der Ausschussberatung überwiesen. Gegen die Stimmen \nder Sozialdemokraten und Kommunisten wurde dagegen ein An \ntrag des Hauptausschusses angenommen, der \ndas Staatsministerium beauftragt, alsbald mit der Stadt \nBerlin in Verhandlungen einzutreten, zwecks l ebernah,»e \nder sozialen Kunstpflege der Krolloper durch die Stadt Berlin. \nEine grosse Anzahl von Ausschussanträgen wurde bestätigt, dar \nunter der Antrag, eine Kalenderreform mit dein Ziele der \nFestlegung des Osterfestes \ndurchzuführen: das Zentrum stimmte dagegen! \nMit einer Mehrheit von 164 Stimmen der Rechten und des \nZentrums gegen 160 Stimmen der Linken wurde ein deutsch- \nnationaler Antrag angenommen, der Verweltlichung der Jugend- \n \n\nSeit längerer Zeit liefen in Potsdam Gerüchte nm, der \nInhaber der grossen Baufirma Hofmaurermeister Beyertt in der \nLuisenstrasse in Potsdam, der Architekt Max Beyertt, ein ganz \nrechts eingestellter Mann, der in hervorragender Weise mit Bau \naufträgen vom Magistrat Potsdam bedacht war, solle die Aeusse- \nrung getan haben, dass er die Herren beim Potsdamer Magistrat \nvom Techniker bis zum Oberbürgermeister in der Tasche habe. \nVon dieser Aeusserung soll bereits vor längerer Zeit auch \nder Potsdamer Stadtbaurat Fischer Kenntnis erhalten haben, ohne \ndass er gegen Beyertt etwas unternommen hat. Vielmehr soll \nder Stadtbaurat Wochenendfahrten auf dem Motorboot von Beyertt \nunternommen und sich von ihm zur Jagd haben einladen lassen. \nJetzt haben die Potsdamer Mitglieder der W irtschaftsvereini \ngung deutscher Architekten nicht nur dem Oberbürgermeister \nRauscher, sondern auch dem Potsdamer Regierungs \npräsidenten von diesen Aeusserungen Mitteilung gemacht. \nRegierungsrat Weber, der Vertreter des Regierungspräsidenten, \nhat bereits mit einigen Architekten eine Konferenz gehabt. Auch \nmit dem Potsdamer Bürgermeister Dr. Dehrns sind bereits in \ndieser Angelegenheit Besprechungen erfolgt. Die Architekten \nhaben an den Oberbürgermeister Rauscher in Potsdam am \n19. April folgendes Schreiben gerichtet, da sie von der Regierung \nkeinen genügenden Bescheid erhalten haben: \n \n \n\n \n\nerziebung entgegenzuwirken und die ganze Schule mit Christ* \nlichem Geist zu durchdringen. Die Verleihung der Körper- \nsehaftereehte an weltanschauliche Organisationen (Freidenker \nwsw.) soll nach einem angenommenen Zentrumsantrag nur durch \nGesetz, nicht im Verordnungswege erfolgen. \nDer Antrag der Kommunisten, dass die uneheliche Mutter \nschaft einer Lehrerin keinen Anlass zur Einleitung des Dis- \n* ziplinarverfahrens geben solle, wird mit 155 gegen 147 Stimmen \nabgelehnt. \nMit diesen Abstimmungen war die zweite Beratung des \nKultushaushalts abgeschlossen. Das Haus vertagte sich dann \nauf heute 12 Uhr: Haushalt des Staatsministeriums. \n* \nDie Deutschnationalen Preussens haben aus Wahlangsf \ngegen den Auflösungsantrag der Wirtschaftspartei ge \nstimmt. Es geht ihnen, wie die Fraktion in einem Com- \nmunique erklärt, um die „Erneuerung Preussens“, das \nheisst um die Machtergreifung in Preussen durch die \nDeutschnationalen. Da sie im Augenblick keine Aussicht \nhaben, mit dieser Parole Wähler zu gewinnen, die, wie sie \nmeinen, sich gegenwärtig mehr für die Reichsangelegen \nheiten interessieren, so haben sie dem Auflösungsantrag \nihre Zustimmung versagt. \nFand sich hierbei die deutschnationale Opposition zu \nden Regierungsparteien, so schlug sich gleich darauf das \nZentrum auf die Seite der Rechten, als es galt, kultur \nreaktionären Forderungen zur Annahme zu verhelfen. \n \n\n„An den Herrn Oberbürgermeister der Residenzstadt \nPotsdam. , * \nWir fragen ergebenst an, ob der Magistrat von sich aus eine \nKlärung der durch die Aeusserungen des Herrn Beyertt („wir \nhaben den Magistrat vom jüngsten Techniker bis zum Ober \nbürgermeister in der Tasche“) gegebenen Sachlage herbei- \nführen wird.“ \nDer Oberbürgermeister hat am 19. April antworten lassen: \n„Es finden dauernde Ermittelungen statt. Bürgermeister \nDr. Dehrns wird in meinem Aufträge zu Rücksprachen bereit \nsein. Der Oberbürgermeister.“ \nMan glaubt hier in Potsdam, dass es zu einer Beleidigungs \nklage kommen wird. Diese würde Gelegenheit geben, die Ange \nlegenheit gerichtlich zu klären. \n \n\nTerror gegen die Universitäten \nSpanische Regierungsmassnahmen \nj. MADRID, 7. Mai. \nAn den Universitäten Barcelona und Valencia kam es zu \nkleineren Zwischenfällen, die aber bald beigelegt wurden. Die \nRegierung beschloss, acht Universitäten bis zu den im Juni statt \nfindenden Jahresprüfungen zu srhliessen. Im allgemeinen scheint \ndie Auffassung der Lage in Regierungskreisen jetzt ruhig zu »eia. \n \n\nKommunal-Skandal auch in Potsdam? \nAnschuldigungen gegen das Stadtbauamt "
}