{
    "Year": "1930",
    "Month": "05",
    "Day": "08",
    "NewspaperNumber": "214",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niotgcnAu6gabe \nNr. 214 — 78. Jahrgang \n \n\n‘Berliner T)olks -Zeitung \n \n\nJBelbtalf \nDonnerstag, 8. Mai 1930 \n \n \n\n \n\nWolkenbruth und Hagel über Berlin \nDachstuhlbrand durch Blitzschlag / Panik im Cafe / Ueberschwemmungen / Sämtliche Feuer \nwachen in Tätigkeit \n \n \n\n \n\nGrstcrn nachmittag ging Uber Berlin ein schweres \nGewitter nieder, das von einem wolkenbruchartigen Regen \nund starkem Hagellall begleitet war. Die Wetterdienststelle \nhat in Berlin Hagelkörner von einem Durchmesser bis zu \neinem Zentimeter festgestellt. Die Tiefsttemperatur wäh \nrend des Gewitters betrug in der Innenstadt plus 13 Grad \nCelsius. Durch die Ueberschwemmungen hatte die Feuer \nwehr in zahlreichen Fällen eingreife» müssen, ln vielen \nStrassen der Stadt war das Wasser in die Kellerräume \ngedrungen. Im Hause Hussitenstrasse 44 hatte der Blitz \nin den Dachstuhl eingeschlagen und diesen in Flammen \ngesetzt. Die Feuerwehr hatte lange zu tun, bis das Feuer \nabgelöscht war. \nIm Hause Potsdamer Strasse 45 batte der Blitz in die Regen \nröhre eingeschlagen. In einem im Erdgeschoss gelegenen Katlee- \nlokal verursachte der Blitz einen \ngrossen Funkenregen, der unter den Gästen eine Panik \nhervorriet. Die meisten Leute wurden durch den gewaltigen \nLuftdruck von den Stühlen geworfen. Fünf Personen erlitten \nOhnmachtsanfälle \nUnd mussten die Hilfe der Rettungsstelle in Anspruch nehmen. \nImmer stärker entlud sich das Gewitter und die Hilferufe an \n \n\nr Seit fast zehn Jahren wurde ein früherer Bankbeamter, der \nJetxt 88 Jahre alte, aus Insterburg gebürtige Arthur Thurau, ge \nsucht. Gestern ist der so lange Verfolgte in Charlottenburg von \neiner Frau, die ihn kannte, angehalten und der Polizei übergeben \n.worden. \nDer Festgenommene hat ein umfassendes Geständnis abge \nlegt. Im Jahre 1920 war Thurau bei einer Filiale einer Gross \nbank in Kattowitz angestellt. Es war die inzwischen in eine \nandere Bank aufgegangene Bank für Handel und Industrie. Dem \nThurau war der Telegrammcode der Bank natürlich bekannt, und \ndiese Kenntnis nützte er aus, um Akkreditive nach Leipzig und \nDüsseldorf weiterzuleiten. Am 14. und am 15. Juni 1920 erhob \ner nach dieser Ankündigung \nin Leipzig 699 000 und in Düsseldorf 150 000 Goldmark. \nThurau hatte die Unterschriften dpr Bankvorstandsbeamten ge \nschickt gefälscht. Er wurde bald gefasst. Das Geld hatte er bei \nBekannten versteckt. Alles konnte wieder herbeigeschafft wer \nden. Nach Klärung aller Einzelheiten wurde Thurau vorläufig \nwieder entlassen. Er nahm unter dem Namen „Erich Schwarz aus \nRiga“ eine Stellung bei der Diskonto-Gesellschaft in Gelsen \nkirchen an. Hier war seines Bleibens nicht lange. Ein Ber \nliner Bekannter soll ihn, wie er angibt, in der Bank mit seinem \nrichtigen Namen angesprochen haben und Thurau, alias Schwarz, \nmusste Entdeckung seines Vorlebens befürchten. Mit Hilfe dieses \nBekannten führte Thurau einen neuen Akkreditivbetrug durch. \nEr stahl Briefbogen der Diskonto-Gesellschaft und avisierte die \nBanken in Berlin, Potsdam und Leipzig sowie in Frankfurt a. M., \ndass man für einen Fabrikdirektor aus Gelsenkirchen einen \ngrösseren Betrag bereitstellen möge. \nThurau selbst erschien als dieser Fahrikdirektor und erlangte \ntatsächlich in Leipzig die Auszahlung von 710 000 Mark und \nin Potsdam 300 000 Mark. \nOhne Erfolg blieb der Versuch in Berlin und Frankfurt. Mit dem \nerbeuteten Gelde zog sich Thurau nach Polen zurück. Die grosse \n \n\nhat Selbstmord versucht — Kassenrendant Steffen \nverschwunden \nWie gemeldet, war der Gemeindevorsteher Albrecht am \nSonnabend plötzlich aus Schöneiche verschwunden, und es lag \ndie Vermutung nahe, dass der Beamte sich in seiner Dienst \nstellung Unregelmässigkeiten hatte zuschulden kommen lassen. \nDas Landratsamt hatte daraufhin gestern zwei Revisionsbeamte \nnach Schöneiche entsandt, die eine Prüfung der Gemeindekassen \nvornehmen sollen. Kaum waren die Beamten erschienen, als \nauch der im Gemeindeamt beschäftigte Kassenrendant Walter \nStellen verschwand. Während noch die Beamten mit der \nPrüfung beschäftigt waren, lief die Meldung ein, dass Al \nbrecht sich in Swinemünde einen Kopfschuss beigebracht \nhabe. \nSein Zustand ist als äusserst ernst zu bezeichnen. Die Kugel \nhatte beim Durchschlagen der Schädeldecke den Sehnerv zer \nrissen, so dass Albrecht, wenn er mit dem Leben davonkommen \nsollte, dauernd erblindet bleibt. Von Steffen wird vermutet, dass \ner Selbstmord verübt hat. \n \n\nGepäckträger vom D-Zug überfahren und getötet. Ein auf \nregender Vorfall spielte sich gestern nachmittag auf Bahnhof \nZoo ah. Der 40jährige Träger Franz Pflüge aus der Kochhann- \nstrasse eilte mit grösseren Gepäckstücken in dem Augenblick, \nals der D-Zug nach Holland in die Halle einfuhr, nach der \nvorderen Hälfte des Bahnhofes. Dabei kam er zu Fall, stürzte auf \ndie Schienen und wurde von dem einfahrenden Zug überfahren \nund getötet. \nWegen schw erer Nervenkrankheit erhängte sich in seiner in \nder Choriner Strasse 38 belegenen Wohnung der Zuschneider \nJohann Kolek. \n \n \n\n \n\ndie Feuerwehr hatten sich in kurzer Zeit dermassen gehäuft, dass \nin wenigen Augenblicken über hundert Meldungen eingegangen \nwaren. Sämtliche Feuerwachen waren zu Hilfeleistungen unter \nwegs. Durch den starken Wasserdruck in den Abflussrohren der \nKanalisation waren in allen Gegenden der Stadt Rohrbrüche ent \nstanden und die Strassen überschwemmt. Ueberall musste die \nFeuerwehr eingreifen und das in Kellerräume und Geschäfte \neingedrungene Wasser auspumpen. Die Arbeiten hatten einen \ndermassen grossen Umfang angenommen, dass die Feuerwehr \nihre Hilfeleistungen in einzelnen nicht allzu dringenden Fällen \nauf spätere Zeit Zusagen musste. In den Parkanlagen bat der \nHagelschlag überall schwere Verwüstungen \nangerichtet. Aeste wurden herabgerissen und Blumenbeete zer \nschlagen. Auch die Blüte hat durch den Hagelschlag grossen \nSchaden erlitten. Soweit bei Schluss des Blattes sich übersehen \nlässt, sind Menschen bei dem Unwetter nicht zu schaden ge \nkommen. \nAm stärksten wurden die Gegenden im Süden und Westen \nder Stadt vom Regen betroffen. In der Yorkstrasse war der Fahr \ndamm bis nach den Hauseingängen hin vollständig über \nschwemmt. Während der Dauer von zwei Stunden musste der \ngesamte Fuhrwerks- und Strassenbahnverkehr durch die Neben \nstrassen umgeleitet werden. Am Schöneberger Ufer Ecke Flott \nwellstrasse hatte sich an der tiefergelegenen Strassenkreuzung \ndas \n \n\nSumme war aber unter seinen Händen bald wieder zerronnen \nund schon zwei Jahre später war er wieder fast mittellos. Er \nging unter dem Namen seines Schwagers Klonneck nach Ham \nburg. Dort spielte er den Importeur für Japanwaren und \nmachte gute Geschäfte. Im Laufe der Zeit flaute aber das Inter \nesse für seine Japanwaren ab, auch diesen Handel musste \nThurau-Klonneck wieder aufgeben. 1929 gelang es ihm, bei \neiner Tankgesellschaft in Berlin eine Stellung zu finden und auch \nseinen Schwager in den Betrieb hineinzubringen. Th rau \nnannte sich wieder Klonneck, während sein Schwager sich Goleck \nnannte. Die früheren hochfliegenden Pläne hatte der Defraudant \nganz aufgegeben, \ner begnügte sich, bei der Firma eine Unterschlagung von \n500 Mark zu verüben, während sein Schwager 300 Mark \nveruntreute. \nDie 500 Mark waren so ziemlich das letzte Geld, das Thurau \nbesass. Er flüchtete nach München und bekam dort eine Stel \nlung. Noch einmal wollte er einen grossen Schlag versuchen, \ndiesmal bei einer schweizerischen Bank. Nach dem Muster \nfrüherer Jahre stellte er ein gefälschtes Akkreditiv über 18 675 \nSchweizer Franken für eine Bank in Zürich aus. Mit seinem \nFebruargehalt von 300 Mark reiste er nach der Schweiz, hatte \naber keinen Erfolg. Bei einem telephonischen Anruf in der \nZüricher Bank merkte er schon, dass man dort Verdacht ge \nschöpft hatte und wagte sich erst gar nicht hin. Das Polizei \nkommando in Zürich setzte das Berliner Polizeipräsidium in \nKenntnis und ein Kriminalbezirkssekretär stellte Nachforschungen \nan. Bei der Vergleichung mit früheren Akkreditivbetrügereien \nerkannte er, \ndass Goleck, Klonneck und Thurau ein und dieselbe \nPerson sein mussten. \nDa der Flüchtige in Berlin Verwandte hat, so wurde erneut \nhier die Fahndung nach ihm eingeleitet. Wie schon erwähnt, \nwurde Thurau dann gestern in Charlottenburg erkannt und fest \ngenommen. \n \n\nDer Revanchekampf der beiden Endrundengegner um die \nLeichtgewichtsmeisterschaft in Köln, Bächler (Heros) und Malz \n(Maccabi), bildete die Zugnummer des Boxabends, den die \nVereine Heros und Maccabi im Saalbau Friedrichshain vor 1500 \nZuschauern inszenierten. \nWie schon in Köln, entwickelte sich ein vollkommen ausgeglichener \nKampf, der anfangs sehr zurückhaltend geführt wurde. Erst in der dritten \nRunde wurde hitziger gefightet; beide Boxer mussten vorübergehend den \nBoden aufsuchen, ein kleiner Punktvorsprung für Malz war unverkennbar. \nDennoch erkannte das Punktgericht auf Unentschieden, das Publikum spen \ndete reichen Beifall. Der deutsche Schwergewichtsmeister Hinzmann (Heros) \nkonnte nicht in den Ring steigen, da sein Dresdener Gegner nicht erschienen \nwar. Dagegen wurde der Dresdener Michalski von dem Heros-Vertreter \nSahottke in der zweiten Runde ausgeknockt. Eggert II (Spandau) schlug \nMielczynski (Maccabi) mehrfach zu Boden, musste sich aber mit einem \nPunktsieg begnügen. Mergriln (Maccabi) schlug Apfelbaum (Sparta) nach \nausserordentlich hitzigem Fight nach Punkten. Im Bantamgewicht siegte \nPierenz (Post) über Hopp (Heros); Friedlaender II (Maccabi) konnte gegen \nBehle (Forst) nur ein Unentschieden herausholen, Veyner (Maccabi) besiegte \nRömer (Heros). — Heute abend veranstaltet der 8. V. Astoria einen lokalen \nKampfahend in den PharussAlen, Müllerstrasse W2, beginnend 20 Uhr. Zwei \nSchwergewichtskämpfe werden bestritten von Amelung (Astoria)—Ulrich \n(Heros) und Hahn (Astoria)—Urban (Heros). Der Zweite aus der Branden- \nhurgischen Meisterschaft, Beier ‘(Astoria), trifft auf Sahottke (Heros), der \nneue Weltergcwichtsmeister, Uzerlinski (Astoria), auf Lütke (Heros). Weiter \nkämpfen: Federgewicht: Jonschkcr (Astoria)—Lehmann (Helios); Mittel \ngewicht: Scheunemann (Astoria)—Thörey (Pol.), Lass (Astoria)—Häring \n(Sparta); Weltergewicht: Brodde (Astoria)—Henschel (Hermes); Mittelgewicht: \nHahn (Astoria)—Zimmermann (Maccabi), Dummer (Atsoria)—Drogulla (Post). \n \n\nIn dem Prozess gegen den Bankier Lewi in der Firma Schnei \nder u. Landgraf wurde der Angeklagte zu 1 Jahr 9 Monate Ge \nfängnis wegen Vergehens gegen das Depotgesetz und wegen Be \ntruges in drei Fällen verurteilt. Der Haftbefehl wurde auf \ngehoben. \nRadfahrer überfahren. In Lichtenberg wurde der Schlosser \nEmil Witte, Hauptstrasse 16 wohnhaft, auf seinem Rade sitzend \nvon einem Auto erfasst und überfahren. Witte erlitt eine schwere \nGehirnerschütterung und innere Verletzungen. \nFriedhofsdiebe. Auf dem Südwestfriedhof in Stahnsdorf wur \nden in der vergangenen Nacht wieder 200 Stück Efeupflanzen \ngestohlen, \n \n \n\n \n\nRegenwasser dermassen gestaut, dass es dort einen Stand von \neinem halben Meter hatte. \nAuch hier musste die Polizei eingreifen, da die Motore der \nStrassenbahn und auch der Automobile beim Durchfahren der \nWassermassen zerstört wurden und die Fahrzeuge liegenblieben. \nIn Mahlsdorf hatten sich an der Bahnüberführung ebenfalls \ngrosse Wassermengen angestaut, die das Bahnhofsgebäude über \nschwemmten. Ausserdem entstanden grosse Ueberschwemmungen \nam Platz der Republik und in der Brunnenstrasse Ecke Vete \nranenstrasse. Die städtische Kanalisationsverwaltung hatte gleich \nbeim Einsetzen des starken Regens die Notauslässe der Pump \nstationen geöffnet und das Regenwasser durch die Kanalisation \nin die Spree abgeleitet. Stellenweise wurde beobachtet, dass das \nWasser im Landwehrkanal und in der Spree, wo die Wasser \nmengen aus den Strassen hingeleitet wurden, teilweise bis zu \neinem halben Meter stieg. \nWährend des Gewitters konnte Berlin über das Fernamt von \nauswärts nicht erreicht werden. In den überschwemmten Strassen \nwar das Wasser in die Kanalschächte der Fernsprechleitungen \ngedrungen, wodurch Kurzschluss entstanden war. \nAm stärksten betroffen wurden die Aemter Zentrum, Merkur, \nSüdring und Bavaria. \nMan hofft, dass im Laufe des heutigen Tages die Schäden be \nhoben werden können. Beim Amt Südring sind mehrere tausend \nLeitungen ausser Betrieb. \n \n\nDie Sdtüsse aut die Frau \nEhestreit in der Christinenstrasse \nDas Ueberfallkommando wurde gestern nachmittag nach dem \nHause Christinenstrasse 39 gerufen, wo der 28jährige Kellner \nGeorg Jasielek mit seiner Frau in Streit geraten war. Als der \nMann auf die Frau einschlug, versuchte sie aus ihrer im vierten \nStockwerk gelegenen Wohnung auf den Hof hinabzuspringen, \nIn seiner Wut gab jetzt der Mann \nauf die Frau drei Revolverschüsse ab, die aber ihr Ziel vor ! \nfehlten. \n \n\nVoraussagen lür die heutigen Rennen \nRuhleben. (15 Uhr.) \n1. Dornbusch — Dyewuschka 6. Arion Bingen — David \n2. Falkenstein — Paneil 7. Fahrt Ch. Mills — Dewey Pillat \n3. Heldin — Christine 8. Stall Petersburg — Hänsi Dillon \n4. Perlenkette — Signal 9. Fahrt Ch. Mills — Antenne. \n5. Biedermann — Prachtpeter \nLongchamp. (14 Uhr.) \n1. Koussar — Stall Wertheimer 4. Picaflor — Stick \n2. Diamant Rose — Broad Grin 5. Kandover — Bootlegger \n3. Swiss Miss — La Savoyarde 6. Patay — Poisson d’Avril. \n \n\nRennen zu Krefeld. I. Rennen: 1. Griesswart (J. Hochstein). I. Numantia \n(E. Maessig). 3. Maharadja (R. Vaas). Tot.: Iß : 10. PI.: 11, 13, 17 : 10. \nFerner liefen: Damokles, Gravelotte, Leoncavallo, Bunte Welt. Weile—10 Lg. \n— II. Rennen: 1. Giftmischer (O. Dreissig). 2. Sinumbra (H. Morawez). \n3. Schneise (K. Buge). Tot.: 29 : 10. PI.: 12, 11, 11 : 10. Ferner liefen: \nLandesfreund, Klingenschmied, Minetta, Dohnenstieg. 2 Lg. — III. Rennen* \n1. Bayard (G. Nagy). 2. Grafenstein (H. Glitsch)). 3. Psalter (A. Zimmer« \nmann). Tot.: 33 :10. PI.: 13, 12, 12.: 10. Ferner liefen: Lausejunge, \nDiavolo, Sandoval. Ajax. IM—IM Lg. — IV. Rennen: 1. Hagestolz (Sauer), \n2. . Papageno (Friedrich). 3. Pastete (W. Ficke). Tot.: 70 : 10. PL: 21, \n18, 23 : 10. Ferner liefen: Laertes, Meteor, Blumenkönig, Gauner. 1 Lg.—Kopf. \n— V. Rennen: 1. Jahrtausend (G. Nagy). 2. Hohensyburg (Höllein). 3. Gebt \nFeuer (Schramm). Tot.: 29 : 10. PL: 25, 13 : 10. Ferner liefen: Boniburg, \nTirano. %—IVa Lg. — VI. Rennen: 1. Sapajus (L. Proda). 2. Nina (Höcht \nstein). 3 .Ingham (Listl). Tot.: 82:10. PL: 27, 31, 36:10. Ferner liefen: \nLord Offaly, Mozart, Neck, Ferina, Irrmal, Ordinaria, Geestländerin. \nIV 2 —IVa Lg. — VII. Rennen: 1. Sirokko (Held). 2. Suba (Vogel). 3. Claus«, \nwalde (Präger). 4. Mispel (Friedlich). Tot.: 163 : 10. PL: 28, 83, 20. 34 : 10. \nFerner liefen: Lucca, Gaukelei, Irene, Apache, Sündenbock, Bocksteinerin« \nPazmanvar, Mira II, Fer aut feri, Culvert, Timgad. 2Va—2 Lg. \nRennen zu Le Tremblay. I. 1. Reine des Pres V (O. Davis). 2. MacÖrlan \n(Pappalardo). 3. Dilemma (R. Beche). Tot.: 41 : 10, PL: 18, 58. 29 : 10, \nFerner liefen: Golo, Verduron, Lärme de Glace, La Serre, Autonomie, Dignac, \nMaritchou, Rufelic, Amanite, Crown JeweL Jacques Yves, Concolor, \nMascaret, Poule au Riz. 2Mj Lg.—Kopf — II. 1. Sun Legend (F. Herve)< \n2. Preteuse (E. Chancelier). 3. Etoile du Soir (G. Duforez). Tot.: 175 : 10, \nPL: 56, 186, 105 : 10. Ferner liefen: Bamouska. Grey Girl, Stellino, Greta \nGarbo, Roche aux Mouettes, Eve, Kill Lady, Rodogune, Lady Winkte, Marce \nline, Santa Catarina II, Bigasourie, Bright Varnish, North America, Norma.; \n3—3 Lg. — III. 1. Ad Augusta (J. Laumain). 2. Pierrepont (Theilet). 3. Ma \nrolies (T. Dwyerj. Tot.: 67 : 10, PL: 32, 48, 25 : 10. Ferner liefen: Vielle \nCur6, Bagdad IX, Esterei, Kita, Trigonelle. Turelure, Grande Flute, La \nTaglioni. Hals—1% Lg. — IV. I. Golden Manna (L. Cordell). 2. Ligny \n(C. Herbert). 3. Le Cherifien (R. Brethes). Tot.: 39:10, PL: 26. 36 : 10. \nFerner liefen: Olympic, Freddo, Monsieur Bergeret. %— IV 2 Lg. — \nV. 1. White Clover (E. Chancelier). 2. Parasol (V. Flora). 3. Trie Chateau II \n(Reinette). Tot.: 65 : 10, PL: 30, 59, 33 : 10. Ferner liefen: Hotchkiss, \nLibourg, Nectar, Moumouche, Selkirk, Gold Tin. Tip Top. Quasimodo, \nFils de Mars, Abbot’s River, Dalmatio, Kali, Majuscule. 3—% Lg. — \nVI. 1. Ghilberti (W. Sibbritt). 2. Adast (F. Herve). 3. The Abyssinian \n(E. Goldin). Tot.: 46 : 10, PL: 20, 24, 52 : 10 Ferner liefen: Reseuil, \nOstendais, La Tour d’Auvergne, Heurtevent, L’Hippogriffe, Joli Coco, C.tdran \nSolaire, Chassis, Xystus, L’Habit Rouge, Arabre Antique, Cluny II. 2— 2Ys Lg, \n \n\nÄ S.-A. 4 Uhr 19 Minuten de M.-A. 14 Uhr 18 Minuten \nS.-U. 19 Uhr 35 Minuten w M.-U. 3 Uhr 2 Minuten Jj \n \n\n|| wissen fast Immer, sparsam ju \\ \nwirtschaften. Leim Kauf von 5-^, Mj» .q \nLohnerwachs darf nicht der prel« 6en Vbonner 1 / \nAusschlag geben? denn von billigen \nSorten schmiert man zu viel drauf. 1 \nVerlangen Sie ausdrücklich Wichsmäbel! (St reicht \nnoch einmal solange und gibt überraschend schnell dauer \nhaften, lrittfesten, naß wischbaren Glanz, weil es au« \nedelsten Hartwachsen hergestellt ist. \nPreis: '/« Dose M pfq, Dose 3LM IAO, \nV* Dose JUt 2 ,so mit Dertmarle zum Sammeln. \nAuch flüssig in Flaschen. \nt Erhältlich io allen einschlägigen Geschäften \nVertrieb und Lager: Carl Srhönert. Berlln-SebOneberg. \nHaupt «tränte 114. Fernspr. Stephan 0,1, 7073, \n \n\nBankbetrüger Thurau verhaftet \nErst Millionen — Dann „lumpige“ 500 Mark \n \n \n\n \n\nGemeindevorsteher Albredit \n \n\nBoxsport-HoMtut "
}