{
    "Year": "1930",
    "Month": "05",
    "Day": "08",
    "NewspaperNumber": "215",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ aaays * hSört . \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\n„Wegen der Einheitlichkeit!“ \nNoch Beschwerde über die Bepflanzung des Urnenfriedhofs Baumschulenweg \n \n \n\n \n\nZu der Beschwerde „Lassen alles gleich raus- \nreiesen“ unter der Rubrik „Ich bitte ums Wort“ \nmöchte auch ich einige Bemerkungen machen. \nZunächst Herrn P. P. herzlichsten Dank dafür, \ndass er der erste war, der sich mit dieser Be \nschwerde an die Oeffentlichkeit wagte. Eine an \ndere Möglichkeit der Beschwerde scheint nicht \nerfolgreich zu sein. Entweder antworten die \nHerren vom Bestattungsamt überhaupt nicht, \noder lassen sich mit der Antwort gewaltig Zeit, \noder sie antworten so klug und weise, dass man \ngenug hat Leider bin auch ich Besitzer einer \nUrnenstelle auf dem Abteil A 3 seit Juli 1929. \nDieses Abteil ist, wenn ich nicht irre, im April \nangefangen worden. Anfang Juli waren nur die \nnackten Rasenstellen vorhanden. Es wurde dann \neine Vertiefung gegraben, in diese kam die \nUrne. Man zahlte für die erste Anpflanzung \n5 Mark und damit war für die Verwaltung die \nSache erledigt. Ich wartete nun auf die erste \nAnpflanzung, bis mir die Sache zu dumm wurde \nund schrieb drei Beschwerden. Einmal schrieb \nman mir, ich sollte mich gedulden, dann schrieb \nman mir, man denke im August; die Zeit wäre \nnoch nicht geeignet, und endlich im September \nfing man an zu pflanzen. Doch nicht an den \nUrnenstellen, sondern an anderen Stellen, an \ndie noch niemand dachte. Dann kamen endlich \nauch die Urnenstellen an die Reihe. Die jungen \nPflanzen standen lange Zeit im Sonnenbrand \nüber der Erde. Als man sie verpflanzte, waren \nsie vertrocknet. Und so kommt es, dass jetzt \nnicht eine Pflanze weitergegangen ist. Das \nTollste aber kommt noch. Man pflanzte Maho \nnien. Und diese Pflanze ist nach Ansicht von \nFachleuten, die denkbar ungeeignetste Pflanze \nfür Einfassungen. Eine Mahonie sollte man nur \nin Abständen von einem Meter pflanzen, weil \nsie -«ehr hoch und zu buschig wächst. Hier \npflanzt man sie in 20 cm Abstand. Wenn die \nFachleute recht haben, dann sollte sich nur ruhig \ndie Verwaltung begraben lassen. Jedenfalls sieht \ndiese Abteilung nicht danach aus, dkss dort \nMenschen bestattet werden könnten. Dieser un \nwürdige Zustand besteht schon seit einem Jahr. \n \n\nDa Ihre Rubrik „Ich bitte ums Wort“ dazu \nangetan ist, auch erzieherisch zu wirken, so \nmöchte ich auf eine Unsitte sehr vieler (leider!) \nF'ussgänger aufmerksam machen. Ich wohne an \neiner Verkehrsstrassenecke, durch welche die \nStrassenbahn fährt, deren Schienen in Rasen \nstreifen einebettet sind. Da kann ich von mei \nnem Fenster täglich beobachten, wie unzählige \nPassanten auf diesen Rasenstreifen einhergehen, \num eine kleine Ecke abzuschneiden. Wer solche \nStrassenzüge assiert, kann fast überall die Wahr \nnehmung machen, dass diese Rasenstreifen an \nden Ueberquerungen niedergetreten sind. So \nlobenswert es von unserer Stadtverwaltung ist, I \ndas Stadtbild schön zu gestalten, so verdatnmens- | \n \n \n\n \n\nDa darf sich niemand wundern, wenn die An \ngehörigen der Bestatteten zur Selbsthilfe grei \nfen, die Strunke herausreissen, um die Stellen \nmenschenwürdig zu schmücken. Man kann sich \nnicht genug tun in Kunst und künstlerischen Be \nstrebungen; aber so, wie es auf A 3 aussieht, \nkann es nicht bleiben. Ich war auch Zeuge der \nAuseinandersetzungen am Osterfeiertag. Der \nBeamte sagte, man dürfte selber nicht Anpflan \nzen wegen der Einheitlichkeit. Schön einheit \nlich ist ja jetzt alles vertrocknet. Davon kann \nsich jeder überzeugen! Als ich den Beamten \nfragte, warum man denn kein Buchsbaum als \nEinfassung genommen hätte, sagte er mir, das \nwäre zu teuer. Ich rechnete nun nach. Jede \nReihe hat 18 Urnenstellen. Jede Stelle kostet \n5 Mark für die Umrandung. Man erzielt für \njede Reihe also 90 Mark und dafür konnte man \nkeinen Buchsbaum pflanzen? Wenn ein Privat \ngärtner dafür 90 Mark verlangte, ihm würde der \nProzess gemacht werden. Der Beamte meinte \nauch, wir sollten uns die alten Stellen ansehen, \ndie mit Mahonien eingefasst wären. Diese \nsahen in der Tat ganz gut aus; aber er meinte \nauch, dass diese Einfassungen sehr wuchern. Als \nich ihm aber sagte, dass wir dann wohl 2—3 \nJahre warten könnten, ehe die Urnenstellen \neinigermassen würdig aussehen würden, da blieb \ner mir die Antwort schuldig. Dann lieber Herr \nP. P. Wenn Sie an die Bestattungsvereine \nappellieren, so denken Sie doch daran, dass das \nauch Beamte sind. Ich schrieb auch an den \nVerein für Freidenker und schilderte die Sache. \nAuch der gab mir die tröstliche Antwort, ohne \nnähere Prüfung könnte er nichts unternehmen. \nAlso auch da wurde ich im Stich gelassen. Je \ndesmal, wenn ich den Kirchhof besuche, steigt \nmir der Groll hoch; eine weihevolle Stimmung \nwill nicht aufkommen, .wenn ich diese Zustände \nsehe und immer muss ich mich wundern, dass \ndie vielen Angehörigen noch nichts unternommen \nhaben. Geschimpft wird tüchtig, aber ein ein \nheitliches und geschlossenes Vorgehen kommt \nnicht zustande. Ich bitte die Redaktion auch \nmeine Zeilen verwerten zu wollen und zeichne \nhochachtend P. Sch., 8. 42. \n \n\nwert ist es, von unsern Mitbürgern dieses Unter \nnehmen mit Füssen zu treten! Sollte es da kein \nMittel gegen geben? Wie wäre es, wenn jeder \nSünder in eine Geldstrafe genommen würde? \nEs könnten aus diesem Erlös wahrlich viel neue \nAnflanzungen vorgenommen werden, und diese \nUnsitte wäre bald ausgerottet. Weiter, wie wäre \nes, wenn in den Schulen die Lehrer die Kinder \ndarauf aufmerksam machen und sie wieder er \nmahnen, damit sie davon ablassen und auch ihre \nAngehörigen von dieser Ungezogenheit abhal \nten? Es müsste doch ein jeder seine Freude \ndaran haben an diesen wohlgepflegten Rasen \nstreifen, und jeder dazu beitragen, dass dieselben \nin dem Häusermeer der Grossstadt zum Wohle \nder Allgemeinheit erhalten bleiben. 0. B. \n \n\nSiedlerfrage \nIch beabsichtige, auf meinem Grundstück \nWasserleitung zu legen. Da die Hautleitung \nschon liegt, möchte ich mir den Anschluss nicht \nvon dem Wasserwerk, sondern privat machen \nlassen. Ist dies zulässig, kann ich die Wasser \nuhr privat kaufen und wo ist eine zu erhalten? \nIm voraus Dankt B, Neukölln. \nAntwort an A. Sch., Spandau: Das Marien- \nkäferchen und dessen Larve sind eifrige Blatt \nlausvertilger, die ungeheure Mengen von Blatt \nläusen vernichten. Hierdurch werden diese \nTierchen dem Gartenfreund nützlich, weil der \nselbe so eine Läuseplage im ersten Stadium ihres \nEntstehens noch nicht wahrnehmen kann. Anders \njedoch diese Marienkäferchen, die sich nur da \nansiedeln, wo es für sie recht viel zu fressen \ngibt, denn unseren Kulturpflanzen werden sie in \nkeiner Weise schädlich. Würden Sie die \nMarienkäferchen vernichten, so würden die Blatt \nläuse in kurzer Zeit so überhand nehmen, dass \nsämtliche Gartenkulturen zugrunde gingen. In \nAmerika hat man jetzt sogar Zuchtstationen für \nMarienkäferchen eingerichtet, weil diese Helfer \nin der Schädlingsbekämpfung wirksamer sind \nals alle giftigen Spritzmittel zur Bekämpfung der \nInsektenplage. F. R. \nHausfrauen-Fragen \nA. S. Als einzig wirksames Mottenmittel \nwürde ich Ihnen empfehlen, Ihre Polstermöbel \nvom Fachmann mit Eulan behandeln zu lassen. \nIch habe vor fünf Jahren meine Polstermöbel \nso behandeln lassen, und bis zum heutigen Tage \nist von Motten keine Spur zu merken, trotzdem \nein Sofa fast ein halbes im Sommer unbenutzt \ndastand. W. F. \n* \nGekaufter Crepe de Chine weist vielfach \nscharfe Bruchfalten auf, die vom Zusammenlegen \ndes Stoffes herrühren. Wie entfernt man der \nartige Falten, ohne das Gewebe zu schädigen? \nTrockenes Plätten führt nicht zum Ziel; vor \nheriges Anfeuchten hinterlässt Ränder, Um gefl. \nAuskunft bittet. H. S. \n* \nWer kann mir sagen, womit ich meine Sei \ndenschuhe von Wichsflecken usw. reinige? \nJ. 0., Tegel. \nDroht Ausweisung? \nIch bin Ausländer, Pole, wohne seit dem \nJahre 1919 in Berlin und habe die dauernde \nAufenthaltsgenehmigung. Im Jahre 1927 hei \nratete ich, ebenfalls eineratete ich, ebenfalls eine \nPolin. Seit zwei Jahren lebe ich von meiner \nFrau getrennt, und zwar habe ich die Schei \ndungsklage eingereicht. Da ich nicht imstande \nbin, den Unterhalt für meine Frau zu zahlen, \nund mir von ihrer Seite angedroht wird, dass \nman mich deshalb aus Deutschland ausweisen \nlassen wird, frage ich hiermit an, ob die Aus \nweisung auf Grund obiger Tatsachen möglich ist. \nIch bemerke noch, dass ich eine feste Stellung \nmit mässigem, aber auskömmlichen Lohn habe, \nund dem Staat in keiner Weise zur Last falle. \nAuch meine Frau hat zurzeit in Berlin Beschäf \ntigung. Falls Sie nu narbeitslos werden sollte \nund dadurch dem Staat zur Last fallen würde, \nda ich ihr keinen Unterhalt von meinem Lohn \nzahlen kann, wer würde dann von uns beiden \nausgewiesen werden, ich, meine Frau oder beide? \nR. \n \n\nZu alt für Sport? \nBin 24 Jahre, gesund und habe eine grosse \nZuneigung zum Sport (Leichtathletik). Möchte \nnun wissen, ob ich schon zu alt bin, um mit dem \nTraining zu beginnen. Vielleicht äussert sich \nein Sportler dieser Art dazu und gibt mir eine \naufklärende Antwort. Wo finde ich in der Nahe \nvom Rosenthaler Platz einen anständigen und \nvorwärtsstrebenden Verein, wo auch Freund \nschaft und Geselligkeit gepflegt wird? Welche \nKosten in Beitrag und Aufnahme würden mir \ndadurch entstehen. A. T. L. \nAltersheim \nIch bin 70 Jahre alt, körerlich und geistig \nnoch rüstig, aber alleinstehend, und möchte aus \nletzterem Grunde meinen Lebensabend in einem \nAltersheim verbringen, in dem ich Aufwartung \nund Pflege fnde. Es käme ein Heim mittlerer \nPreisfrage in Betracht, möglichst in westlicher \nNähe Berlins. Vielleicht können mir aus dem \nLeserkreis dahingehende aufklärende Ratschläge \neventuell mit ungefährer Preisangabe gemacht \nwerden. Meinen herzlichen Dank im voraus. \nSch. \nDamenk^gel-Klub \nMöchte gern einem Damenkegelklub bei \ntreten. Wie hoch sind die Beitrags- und anderen \nKosten? Am liebsten Nähe Lichterfelde-Ost ab \nJ^9 Uhr abends. Else H., Schöneberg. \nANTWORTEN \n„Dauerwellen“: Wenn Sie sehr weiches Haar \nhaben, dann würde ich Ihnen Dauerwellen nicht \nempfehlen, denn sie halten nicht gut, haben Sie aber \nkräftiges Haar, so sind Dauerwellen sehr vorteilhaft. \nAllerdings müssen Sie es alle sechs Monate neu \nmachen lassen, denn dann ist das Haar nach- \ngewachsen. Am besten berät Sie ein Friseur, der \nIhre Haare kennt. —el. \nA. M. „Ich hin Provisionsvertreter“: Die Kün \ndigung ist zum 1. Januar nicht berechtigt gewesen, \nauch nicht auf Grund Ihres Briefes an die Firma. \nDanach schuldet Ihnen der Fabrikant für die drei \nMonate noch die Provision. Für eine Klage wäre \nallerdings der Wohnsitz des Fabrikanten und nicht \nBerlin zuständig. Wegen der Provision können Sie \nauf Rechnungslegung klagen. Sie steht Ihnen nur \nfür die eingegangenen Zahlungen zu. Ein Verband, \nder die Klage durchführt, ist uns nicht bekannt. \nJur. \n„Die störenden Schilder“: 1. Der Hauswirt hat \ndas Recht, in dem bisherigen Umfange Schilder an \nder Aussen wand anzubringen, dagegen dürfte er die \nAnzahl der Schilder nicht vermehren. 2. Sie können \neinen angemessenen Platz für die Anbringung eines \neigenen Schildes beanspruchen, auch wenn darüber \nkeine besonderen Abmachungen getroffen worden \nsind. 3. Die Friedensmiete ist die am 1. August 1914 \ngezahlte Miete. Sic erfahren die Höhe der Miete bei \ndem zuständigen Katasteramt. 4. Eine Höhersetzung \nder Miete konnte der Hauswirt nur vornehmen mit \nGenehmigung des Mietseinigungsamtes. f>. Eine Ent \nfernung der Schilder dürften Sie kaum erreichen. \nDie Klage wäre gegen den Hauswirt zu richten. \nJur. \nII. B. „Die Wohnung vererblich?“: 1. Wohnungen \nkönnen durch Testament nicht vererbt werden. An \nrecht auf die Wohnung haben nur erbberechtigte An \ngehörige des Wohnungsinhabers, die mit diesem zur \nZeit seines Ablebens die Wohnung mitbenutzen. 2. Sie \nkönnen beim Wohnungsamt beantragen, sobald Ihr \nVermieter stirbt, dass Ihnen die Wohnung zugewiesen \nwird. 3. Ein Verkauf der Wohnung mit Wohnrecht \nist unmöglich. Es sei denn, dass das Wohnungsamt \nzustimmt. Jur. \n \n \n\n \n\nTretet den Rasen nicht n': der! \n \n\nUnsitte an Strassenbahn-Haltestellen \n \n \n\n \n\nAus den Konzerten \nKlavier — Gesang \nKlavierabende gab es in diesem Winter in Ueberfülle. Ist \ndoch in keinem Zweig unseres Musiklebens ein solch zahlreicher \nNachwuchs vorhanden wie bei den Pianisten. Man kann aber \nerfreulicherweise im Durchschnitt recht anerkennenswerte Lei \nstungen feststellen. Da ist zunächst Felicitas Reich. Die junge \nPianistin vereint eine solide Technik mit dem sichtbaren Be \nmühen, auch in die Tiefe der Werke einzudringen. Wenn das \nnoch nicht ganz gelang, ist es ihrer Jugend zuzuschreiben. \nImmerhin zeigt ihr Spiel günstige Ausblicke. Bei der jugend \nlichen Monika Papafoanou fällt eine starke manuelle Begabung \nauf und die fast männliche Kraft des Anschlages. Doch fehlt es \ndem letzteren dabei nicht an Weichheit und Variabilität. Das \nSpiel zeigte eine starke äussere Lebendigkeit, ohne aber den \nGehalt der Werke voll auszuschöpfen (Schumanns „Garneval“). \nDie Grazie und Heiterkeit Haydnscher Musik brachte Adi \nBernard gut heraus, während man das „sehr singbar“ im \nzweiten Teil der e-moll-Sonate von Beethoven vermisste. Ilse \nMaren verfügt über eine gute Geläufigkeit, doch ist das Spiel \nnicht immer sauber und der Ausdruck zu gleichmässig. Die \ntechnisch schwierige Bach-Busoni-Fuge bewältigte Alice Landolt \nwohl, doch störend war der reichliche Pedalgebrauch, durch den \ndie Bassfiguren verwischt wurden. Die 24 Preludes von Chopin \nwaren stellenweise zu robust angefasst. \nVon den Schillern zum Meister: in Ignaz Friedmann bewun \nderte man wieder den unübertroffenen Techniker, der durch \ndie Eleganz und Durchsichtigkeit seines Spieles die Hörer mit \nsich fortreisst. Er baute Brahms - Variationen über ein Thema \nvon Händel gross auf und liess dann im „Garneval“ von Schu \n \n\nmann alle Lichter seiner grossen Anschlagskunst leuchten. Seine \ngrosse Gemeinde feierte ihn mit Begeisterung. Wenn zwei an \nerkannte Künstler sich zum gemeinsamen Musizieren zusammen \ntun, dann gibt es einen guten Klang. So war denn auch das \nKonzert von Böla Bartök (Klavier) und Joseph Szigeti (Geige) \nim Beethovensaal äusserst anregend und genussreich. Die bei \nden Herren spielten in der Hauptsache Werke von Bartök, u. a. \ndie II. Sonate für Violine und Klavier. Das Werk, das leben \ndiges Schöpfertum und die Fähigkeit in grosser Form zu den \nken verrät, nimmt durch seine faszinierenden Rhythmen, seine von \nTemperament erfüllte Musik für sich ein. Unnötig zu sagen, \ndass die Wiedergabe durch die beiden Künstler auf höchster \nStufe stand. \nLiederabende: Die ausgereifte Liedkunst Emmi Leisners \nfeierte in der vollbesetzten Singakademie mit Arien des 17. und \n18. Jahrhunderts, vor allem aber mit Liedern von Hugo Wolf, \nTriumphe. Wir haben wenig Sängerinnen, die diesen Lied \nkomponisten innerlich so ganz erfassen wie Emmi Leisner. So \nwaren vier geistliche Lieder aus dem „Spanischen Liederbuch“, \nund unter ihnen besonders das „Herr, was trägt der Boden hier“, \nvon packendster Wirkung und hinterliessen unauslöschlichen \nEindruck. Auch Alexandra Trianti hat sich mit ihrer schönen, \nin jeder Lage gleich wohlklingenden Stimme, dem sich in die \nintimen Reize eines Liedes vertiefenden Vortrag rasch in die \nGunst des Publikums hineingesungen, und so hatte sie mit \nihrem Beethoven-Abend wieder einen vollen Erfolg. Um dann \nüber einen Liederabend von Elisabeth Nitz zu berichten, muss \nman eine tiefe Stufe hinuntersteigen. Diese Altistin erreicht mit \nihren Leistungen kaum den Durchschnitt. Technisches und Musi \nkalisches lassen noch viel zu wünschen übrig. Auch Gerald \nKasinow hat noch viel zu lernen. Die Stimme, ein nicht unsym \npathischer Bass, muss lockerer werden, die Aussprache schärfer. \nDie Stimme von Herbert Swing hat vorläufig noch wenig Sub \n \n \n\n \n\nstanz, ist aber bei Seiner Jugend noch entwicklungsfähig. Be \nsonderer Pflege bedarf das Piano. In zwei Kantaten von Bach \nspielte R. Waschnitz die obligate Violine. Das Instrument, nach \neinem neuen Prinzip von E. Moor gebaut, hatte einen ausser- \ngewühnlich grossen und weichen Ton. M. 8 —t. \n \n\nSäuberungsaktion in der Volksbühne \nln einer Sitzung der leitenden Instanzen der Volksbühne \nwurde jetzt ein Schritt vollzogen, der sich seit Wochen schon \nals unvermeidlich herausgestellt hatte: Der Arbeitsausschuss \nder Sonderabteilungen wurde mit sofortiger Wirkung seine« \nAmtee enthoben. Bekanntlich ist dieser Arbeitsausschuss völlig \nunter den Einfluss kommunistischer Agitation geraten und hat \nversucht, der Volksbühne eine Zusammenarbeit mit Piscator \naufzunötigen in einer Form und in einem Umfang, wie sie für \ndie wirtschaftlich bedrängte Volksbühne nicht tragbar war. Ent \nscheidender aber für den Bruch zwischen Volksbühnenleitung \nund Arbeitsausschuss war die Art und Weise, wie der Arbeits \nausschuss für sein Ziel kämpfte, die widerwärtige persönliche \nGehässigkeit, mit der er alle vertrauensvolle Zusammenarbeit \nunmöglich machte. Der bisherige Arbeits-Sonderausschuss der \nSonderabteilungen erklärt natürlich bereits, das« er sich dem \nEnthebungsbeschluss nicht beugen werde. Wir hoffen, dass die \nLeitung der Volksbühne energisch und besonnen genug und die \nMassen der Mitglieder mit ihr solidarisch sind, so dass sie in \ngemeinsamer Front die Gefahr abwenden, die der Existenz der \nVolksbühne durch weiteren Zank drohen müsste. \nVerantwortliche Redakteure: für Politik. Feuilleton und diu Beilagen: \nAlfred Müller* Happ; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDru;k und Verlag: Rudolf Messe, Berlin. "
}