{
    "Year": "1930",
    "Month": "05",
    "Day": "08",
    "NewspaperNumber": "215",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ein neues JUNCTIM 5EEÄ' - \n \n \n\n \n\nDie Regierung Brüning hat bekanntlich den Steuergesetzen \ntur Deckung der Etataausguben nur dadurch zur Annahme im \nReichstag verheilen können, dass sie die Deckungsvorlagen mit \ndem Agrarprograinin durch das vorgenannte „Junrtim“ verband. \nOhne die Zustimmung zu den Steuergesetzeu wäre das Agrar \nprogramm, an dem den Deutschnutionalen um ihrer agrarischen \nWähler willen, sehr viel gelegen war, nicht Gesetz geworden, \nund so wurden die Deutschnutionalen gezwungen, mit dem Agrar \nprogramm auch die bittere l’ille der Steuervorlagen zu ver \nschlucken und so dem Kabinett Brüning die Weiterexistenz zu \nsichern. \nGleich duraiii versicherten die Deutschnationalen Herrn Brü \nning, dass sie in der Oppo-itiun ..selbstverständlich\" verbleiben. \nBs besteht danach die Gelahr, dass die Deutschnalionnleu. ohne \n \n\nDer Haushaltsuussehuss des Reichstags ging heute zur \nBeratung des Marineetats über. \nAbg. Stück len (Soz.) wies als Berichterstatter darauf hin. dass \n'dieser Etat sich, wie auch der Etat der Reichswehr, in aul- \nsteigender Linie betinde. Die Untersuchungen des Sparkom- \nmissars seien noch nicht beendet. Auflallen müsse die grosse \nZahl der Abteilungsleiter, die als solche eine besondere Zulage \nerhielten. Auch im ganz allgemeinen gebe es \nein l'ebermass an hohen Stellen. \nEine schwierige Frage sei die der Reichswerften, die sich infolge \nMangels an Arbeit nicht rentabel gestalten können. Ausserdem \ngebe es bei diesen Werften eine so ungeheure Zahl von Beamten, \nwie es bei einer privaten Werft ein Ding der Unmöglichkeit sei. \nDer Andrang zur Marine sei überraschend gross. Nur sechs Pro \nzent der Gesuche konnten berücksichtigt werden. Die Mehrzahl \ndsr Eingestellten rekrutierten sich aus nichtseemännischen \nBerufen. \nIn der Frage des Panzerschiles B müsse er mit Rücksicht \nauf die ungeheure Notlage des Reiches die Streichung der \n- eingesetzten ersten Rate beantragen. \nBefremden errege die Art, wie der Antrag auf Einsetzung dieser \nRate zustande gekommen sei. Im Reichsrat habe der Vertreter \nOstpreussens mit einer Begründung, der er als Berichterstatter \nnicht zu folgen vermöge, diese Rate beantragt. Die Vertreter \nder Reichsregierung seien verpflichtet gewesen, den Etat zu ver \nteidigen, der vom Kabinett verabschiedet worden war. Aber \ndie Herren der Marine hätten erklärt: „Bitte, wenn Sie uns ver \ngewaltigen wollen, wir sieben zur Verfügung“. (Heiterkeit.) \nAuffällig sei die Erklärung, dass die 3 Millionen Mark für \ndie erste Rate aus anderen Etatstiteln eingespart werden \nkönnten. Habe man denn bei der Aufstellung des Etats nicht \ndie grösste Sparsamkeit walten lassen? \nReichswehrminister Groener erklärte im Einvernehmen \nmit dem Reichskanzler, es sei selbstverständlich gewesen, dass \ner dem Antrag Ostpreussens im Reichsrat, der eine kleine erste \nRate für das Panzerschiff B vorsah. ohne die Ensdumme des \nMarineetats zu erhöhen, sympathisch gegenüberstand. Die \nReichsregierung wollte allerdings, so fuhr er fort, in dieser Frage, \nwie in der entscheidenden Reichsratssitzung Reichslinanzminister \nDr. Moldenhauer namens der Reichsregierung ausdrücklich er \nklärte, keine Initiative ergreifen oder eine Beeinflussung aus \nüben. Sie hatte aber auch keinen Anlass, nachdem der Reichs- \nratsbeschluss für Einsetzung einer Baurate vorlag, dem Reichstag \neine Doppelvorlage zu machen, da ja eine Mehrausgabe durch den \nBeschluss des Reichsrats nicht eintrat, und weil die Reichsregie \nrung in Uehereinslimmung mit dem vorigen Reichskabinett \ngrundsätzlich der Meinung ist, dass im Rahmen der finanziellen \nMöglichkeiten für die Erneuerung unserer Flotte gesorgt werden \nmuss. \nNur um den Zeitpunkt des Baubeginns handelt es sich also. \nuud die Entscheidung hierüber bittet die Reichsregierung dieses \nHohe Haus seihst zu treffen. \nAbg. F.rsing (Zenlr.) fragte: Was geschieht mit den \nKriegsschiffen, die aus der Liste gestrichen worden sind? Sind \nhier keine Rückeinnahmen zu verzeichnen? Bei den Ein \nsparungen für die rste Rate des Panzerschiffes B handele es sich \num eine Verschiebung im Bauplan. \nAbg. Kuhnl (Soz.) sprach sich scharf gegen die Rate für \ndas Panzerschiff R aus. Im vorigen Jahr seien d e Mittel für das \nPanzerschiff mit de Begründung nicht bewilligt worden, dass wir \nin einem Notjahr lobten. 1 \n \n\nLONDON, 8. Mai. \nDie ersten Tage nach Gandhis Verhaftung sind, abgesehen \nvon den Unruhen, über die bereits berichtet wurde, über Er \nwarten ruhig verlaufen. Zu neu^n Zusammenstößen ernster \nNatur ist es nicht gekommen. Aber die polizeilichen und mili \ntärischen Vorkehrungen bleiben in vollem Masse bestehen. \nBedeutungsvoller als die Gefahr offener Gewalttaten scheint \naber die Boykottbewegung gegen englische Waren zu werden, \nund schon allein vom wirtschaftlichen Standpunkt aus wird \ndiese Entwicklung in England mit ausserordentlich grosser \nUnruhe verfolgt. \nNachdem nun auch der frühere Präsident der gesetzgebenden \nVersammlung, PateL in offener Ansprache den Boykott propagiert \nhat, gewinnt er offensichtlich immer mehr an Boden. Führende \nindische Handelsorganisationen erwägen, ofliziell ihre Mitglieder \nzu dem Boykott zu verpflichten. Ausserdem hat eine Anzahl von \nKörperschaften in einer Sitzung, die gestern in Bombay statt- \nfand, offiziell gegen Gandhis Verhaftung protestiert und gefordert. \nWass die Indische Kaufmannskammer ihre Vertreter aus der \n \n \n\n \n\ndie das „Frontsoldateukahiuett“ Brüniug keiur Mehrheit hat, den \nEtat ablehnen. Um das zu verhindern, wird, wie wir hören, die \nRegierung wiederum die Taktik des Junctinis anwenden. Sie \nerklärt den Dentschnationalen: Ohne Annahme des Etats gibt es \nkeine Osthilfe. \nDie heute nachmittag 4!4 Uhr stattfindende Besprechung des \nReichskanzlers mit den Führern der in der Regierung vertretenen \nParteien soll zwar in erster Linie die geschäftliche Behandlung \nder Etatsberatung im Haushaltsauscbuss des Reichstags erörtern; \nman wird es aber als wahrscheinlich betrachten können, dass \nauch diese au! längere Sicht berechnete Taktik zur Sprache \nkommen wird. An der Besprechung wird ausser dem Reichs \nkanzler der Reichslinanzminister Dr. Moldenhauer und der \nReichssparkommissar Minister a. D. Saemisch teilnehmen. \n \n\nIn diesem Jahre sei aber die Notlage noch viel grösser. Die \nKeichsregierung haue au allen Ecke» und Enden die Aus \ngaben für soziale Zwecke ah und erkläre immer, durch die \nNotlage zur iiussersten Sparsamkeit gezwungen zu sein \nGleichzeitig alter kröne sie diese „Sparsamkeit\" durch die \nAnforderung der ersten Kate für ein neues Panzerschiff. \nDie Stimmung des Volkes, weit über die Reihen der Arbeiter \nschaft hinaus, werde immer mehr verbittert. Der Hinweis auf \ndie Sorge für Ostpreussen sei heute Konjunktur geworden. Viele \nStellen der Marineletung seien überflüssig, die Schiffsbauten \nseien zu teuer. \nAbg. Rrüninghaus (D. Vp.): Der springende Punkt sei, \nwo die Kosten für die erste Rate gespart werden. Und hier \ngreife man nicht zu laufenden Mitteln, sondern nehme von den \nfür den Bau des Kreuzers „Leipzig“ bewilligten Mitteln 2,9 Millio \nnen Mark. \nAbg. Bernhard (Dem.) erklärte, der Sprecher einer \nPartei, die, wie die Sozialdemokratie in Preussen, mindestens \ndurch eine gewisse Fahrlässigkeit an dem Zustandekommen des \nReichsratsbeschlusses verantwortlich sei, habe« kein Recht, in \nso hohen Tönen zu reden wie der Abg. Kuhnt. \nDie Demokraten haben mehrfach ausgesprochen und halten \nnach wie vor an diesem Ausspruch fest, dass sie die Rate in \ndiesem Etat ablehncn. \n \n\nMADRID, 8. Mai. \nDie unsichere, zögernde Haltung der spanischen Re \ngierung droht zu einer neuen Krise zu führen Infolge \ndes Ernstes der Lage fand gestern spät abends im Hause \ndes ehemaligen Kammerpräsidenten Yillanueva eine Be \nratung linksstehender Politiker der verschiedensten \nGruppen stat. Ihr Thema war die wieder einmal bevor \nstehende Gefahr der Errichtung einer neuen Militär \ndiktatur unter den Generälen Berrera und Martinez Anido. \nDie Versammelten beschlossen, sich mit aller Energie \nderartigen Versuchen zu widersetzen. \nDie Gerüchte über einen neuen Militärputsch liefen seit einigen \nTagen um. Gestern gewannen sie bestimmtere Gestalt. Man \nsprach sogar davon, dass der Putsch in der Nacht vom Mittwoch \nauf Donnerstag stattlinden sollte. Wie wir hören, hatte General \nBarrera, der bis vor wenigen Wochen Generalkapitän von Kata \nlonien gewesen war, versichert, seine ehemaligen Garnisonen \nwären bereit, mit ihm zu marschieren. Er hielt sich jetzt kurze \nZeit in Barcelona auf. Dort musste er dann anscheinend fest \nstellen, dass sein Optimismus unbegründet und \nnur ein sehr kleiner Teil der Truppe zum Staatsstreich \nbereit war. \n \n\ngesetzgebenden Versammlung und aus dem gesetzgebenden Rat \nder Provinz Bombay zurückziehen soll. \nDie „Gehorsamsverweigerer“ haben inzwischen beschlossen, \nunter der Führung des Nachfolgers Gandhis, Abbas Tyabji, \nihre Kampagne gegen das Salzgesetz fortzuführen \nund ihren Marsch gegen die Dharasana-Salzwerke wieder aul \nzunehmen. Eine grosse Anzahl von Anhängern wird sich noch \ndem Marsche anschliessen. \nZusammenstoss: 25 Tote \nBOMBAY, 3. Mai. \nIn Sholapur, in der Präsidentschalt Bombay, ist es zu \neinem ausserordentlich ernsten Tumult gekommen, bei \ndem 25 Personen getötet und 100 verletzt wurden. Sechs \nPolizeireviere, das Gerichtsgebäude und sämtliche Läden, \nin denen alkoholartige Getränke feilgeboten wurden, \nwurden in Brand gesetzt. Eine englische Militärabteilung \nist nach Sholapur entsandt worden. \n \n \n\n \n\nKeine Verbesserungen \nDie zweite Lesung des Strafgesetzbuch-Entwurfs \nDer Strafrechtsausschuss des Reichstags nahm die Landes- \nverratsparagraphen im wesentlichen nach den Beschlüssen der \nersten Lesung an. Der Ausschuss behandelte dann deu vierten \nund fünften Abschnitt des Strafgesetzbuches. Der vierte Ab \nschnitt umfasst die Vergehen bei Wahlen und Abstimmungen \nund der fünfte Abschnitt hat die Störung der Beziehungen zum \nAuslände zum Inhalt. Hierbei handelt es sich in der Hauptsache \num die Beleidigung ausländischer Staatsoberhäupter oder Ge \nsandten, die Verletzung ausländischer Hoheitszeichen und die \nNeutralitätsverletzung, Der Ausschuss genehmigte die beiden \nAbschnitte im 'wesentlichen in der Fassung, wie sie in erster \nLesung beschlossen war. \n \n\nDer Antrag des Abg. Brüniughaus (D. Vp.), die Abstimmung zu \nvertagen, führt nicht zum Ziel. Die Demokraten haben schon \nvor einem Jahre die Vorlage eines langfristigen Flottenbau \nprogramms verlangt. Dieses Verlangen hat sich auch mit dem \nWunsche des damaligen Kabinetts gedeckt, das ebenfalls über \ndas zukünftige Flottenbauprogramm unterrichtet sein wollte. \nLeider hat das Reichswehrministerium bis jetzt diesem Wunsche \nnicht entsprochen. \nFür die Kriegsopfer nichts! \nAbsage Stegerwalds an die Kriegsbeschädigten \nGestern sprach eine Delegation des Reichsausschusses der \nKriegsbeschädigten- und Hinterbliebenenfürsorge beim Reichs- \narbeitsminieter Dr. Stegerwald vor, um die Regierung auf die \nNotlage der Kriegsopfer hinzuweisen. Auf die dringliche Vor \nstellung, dass die Kriegsopfer besonders in der harten Zeit des \nWinters einer verbesserten sozialen Fürsorge bedürfen, er \nwiderte der Minister Stegerwald, dass er keine, Möglichkeit \nsehe, im laufenden Etats ja Iir, das der allgemeinen Gesundung \nder Wirtschaft dienen müsse, die zur Erfüllung der Wünsche \nder Kriegsopfer erforderlichen Mittel zu beschaffen. Die Dele \ngation des Ausschusses wurde von Herrn stegerwald mit \nschönen Worten abgespeist. So erklärte der Minister, er habe \n„volles Verständnis“ und „starkes Mitempfinden“ für die Kriegs \nbeschädigten. \nWährend die Regierung Brüning für andere Zwecke — wie \nfür den Bau des zweiten Panzerkreuzers — Geld übrig hat, \nwerden die Vertreter der Kriegsopfer mit schönen Redensarten \nnach Hause geschickt. \n \n\nMartinez Anido scheint die Arbeit in Madrid und deu übrigen \nProvinzen übernommen zu haben. Auch das Resultat seiner \nFiihlunghahme dürfte sehr mager gewesen sein. In Madrid sind \noffenbar lediglich die beiden hier schon mehrfach erwähnten \nHusarenregimenter zum Putsch bereit gewesen. Ihre Stellung \nnahme geht besonders darauf zurück, dass am Montag dieser \nWochen bei den Kämpfen um die Universitätsgebäude ein \nHusarenmajor verletzt wurde. \nDie Regierung hatte selbstverständlich von dem Vorhaben \nder Generale Mitteilung erhalten. \nEs heisst, dass General Berenguer den zum Putsch bereiten \nOffizieren mitgeteilt habe, \ndass er nicht ohne Kampf zu geben beabsichtige. \nDer König, bestärkt durch den Rat Berenguers, soll Barrera und \nMartinez Anido zu verstehen gegeben haben, dass sie von ihrem \nVorhaben absehen sollten. \nSoweit wir erfahren können, ist die Beratung der liberalen \nPolitiker im Hause Villa nuova von der Regierung veranlasst \nworden. Auf jeden Fall hat sich General Berenguer in ge \nschickter Weise aus der sehr schwierigen Situation gezogen. \nOhne Blutvergießen dürfte der Gedanke eines Militärputsches \nwieder einmal erledigt sein. \nUnamuno wurde von der Regierung aufgefordert, Madrid zu \nverlassen und in Salamanca seine Lehrtätigkeit wieder aufzu \nnehmen. Die Regierung stellte ihm ein Auto zur Verfügung, das \nihn von Madrid nach Salamanca brachte. \n \n\nDer zweite Orlow-Prozess \nDie Berufungs-Verhandlung \nVor der grossen Strafkammer des Landgerichts II unter dem \nVorsitz des Landgerichtedirektors Linde hat heute der zweite \nOrloff-Prozes begonnen, die Berufungsverhandlung in der be \nkannten Dokumentenfälscheraffäre, in der in erster Instanz vom \nSchöffengericht Berlin-Schöneberg der frühere russische Staatsrat \nWladimir Orloff und der Agent Pawlonowski zu je vier Monaten \nGefägnis verurteilt wurden. In der heutigen Verhandlung steht \nnur der Fall Knickerbocker zur Aburteilung. In den anderen \nFällen haben die Angeklagten keine Berufung eingelegt. \nKnickerbocker hatte von seinem Blatt den Auftrag erhalten, \ndie Fälscher der sogenannten Borah-Dokumente, durch die der \namerikanische Senator Borah der Bestechung durch die russische \nRegierung bezichtigt wurde, ausfindig zu machen. Durch den \nbekannten russischen Journalisten Dassel geriet er an Pawlo \nnowski und die versprach ihm gegen Bezahlung Dokumente zu \nliefern. Pawlonowski erhielt zunächst 100 Mark Vorschuss. \nKnickerbocker erkannte dann alsbald die Dokumente als ge- \nfäscht und mit Hilfe der Kriminalpolizei gelang es ihm, \nPawlonowski zu überführen. Dabei belastete nun Pawlonowski \nOrloff, den er als den eigentlichen Fälscher bezeichnet«, was \nOrloff allerdings bestreitet. Vor allen Dingen bestreitet Orloff, \nfür Dorkumente irgendwelches Geld erhalten zu haben, so von \nPawlonowski, wie dieser aussagt, 50 Mark. \nNachdem das Gericht Beweisanträge der Verteidigung ab- \ngelehnt hatte, began die Vernehmung der Angeklagten. \n \n\nPanzerkreuzer B vor dem Ausschuss \nGroener appelliert an den Reichstag — Die Schiebung im Etat \n \n\nBoykott-Bewegung wächst \nDer „gewaltlose“ Widerstand wird von den Indern fortgesetzt \n \n\nGenerale möchten putschen \nNeue Verschwörung in Spanien — Vor Ausbruch schon erledigt "
}