{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "09",
        "NewspaperNumber": "216",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ist die Preussen- Koalition gefährdet? \nEin Rededuell im preussischen Landtag / Braun antwortet auf eine Zentrumsanzapfung \n \n \n\n \n\nIm preussischen Landtag nalnu bei der »weiten Lesung \ndes Haushalts des Staatsministeriums Ministerpräsident \nBraun das Wort. \nEr betonte nochmals, wie kürzlich im Ausschuss, dass es sich \nbei dem Volkstrauertag mehr um eine Vereinsangelegenheit als \num eine allgemeine Volkssache handele. Er könne nicht an \nerkennen, dass dieser Tag aus dem Empfinden breiter Volks \nmassen geboren sei. Deshalb habe sich auch die preussische \nRegierung ebenso wie die bayerische und wtlrttembergische bis \nher ablehnend gegen ihn verhalten. Im übrigen werde dieser \nVolkstrauertag in manchen Orten missbräuchlich zur Weckung \nund Regehaltung des Revanchegedankens, wie auch zur Kritik \ndes heutigen Regimes benutzt. Der Ministerpräsident erklärte \nnoch, dass der \nMissbrauch evangelischer Kirchen zu Veranstaltungen im \nSinne des Revanchegedankens und gegen die heutige \nRegierung \nnicht gerade dazu beitragen könne, die Verhandlungen über \neinen Vertrag zwischen dem Staat und der evangelischen Kirche \nzu fördern. (Aha! und Hört, hört! rechts.) Gleichwohl würden \ndiese Verhandlungen mit Eifer fortgesetzt, so dass in nicht allzu \nferner Zeit greifbare Ergebnisse zu erwarten seien. \nDer Ministerpräsident rechtfertigte dann die Haltung der \nStaatsregierung im Falle der drei disziplinierten hannoverschen \nLandräte. Zur Frage der \nReichsreform \nerklärte der Ministerpräsident entgegen den im Zusammenhang \nmit dem preussischen Antrag auf Beseitigung des § 35 des \nFinanzausgleichsgesetzes gegen Preussen erhobenen Vorwürfen, \ndass der Staatsregierung nichts ferner liege als einen irgendwie \ngearteten Zwang auf die kleinen Länder auszuüben. Er stehe \nvielmehr auf dem Standpunkt, dass alle diejenigen deutschen \nLänder, die in der Lage sind, aus eigenen Kräften ihre Selb \nständigkeit zu erhalten, diese auch behalten sollen. Indessen \nsei im Interesse einer Konsolidierung unserer innerstaat \nlichen Verhältnisse im Reich auch jeder Entschluss eines anderen \nLandes, sich Preussen anzuschliessen, durchaus zu begrüssen. \nGeradezu grotesk mute es an, wenn jetzt auch Bayern an \nder Osthilfe beteiligt sein wolle. \nDemgegenüber müsse man die Frage aufwerfen: Wo sind in \nBayern die neuen Grenzziehungen? Wo ist dort die gewaltsame \nZerreissung des Staatsgebietes durch einen ausserstaatlichen Kor \nridor? Mau scheine sich überhaupt in gewissen ausserpreussi- \nschen Ländern allmählich daran gewöhnt zu haben, dass es recht \nund billig sei, auf Kosten Preussens sich Sondervorteile durch \ndas Reich zuschanzen zu lassen. Preussen werde sich mit allem \nNachdruck gegen solche Zurückstellungen wenden. \nEine offene Wunde bleibe nach dem Abzug der Besatzung \naus dem Rheinlande noch die Saarfrage. Die Uebernahine neuer \nOpfer für eine frühere Räumung der Saar könne man nicht \nverantworten. In solchem Fall wäre es auch im Interesse der \nSaarbevölkerung beser. die im Versailler Vertrag gesetzte Frist \nfür eine bedingungslose Rückgabe abzuwarten. \nBei der Frage der \nDisziplinierung von Beamten, die sich an dem Volksbegehren \ngegen den Young-Plan aktiv beteiligt haben, \nkönne man nicht davon ausgehen, dass es sich um eine erledigte \nSache handele, man müsse vielmehr berücksichtigen, dass die \nHerren vom Reichsauschuss zur Durchführung des Volks \nbegehrens ausdrücklich erklärt hätten, das Volksbegehren sei \nnur der erste Auftakt zu weiteren ähnlichen Aktionen gewesen \nund dass sich der Kampf nicht so sehr gegen den Young-Plan \nals gegen das heutige republikanische Regime richtete. (Zu \nstimmung bei der Mehrheit.) Es wäre daher eine ganz un \nangebrachte Schwäche, wenn man jetzt von der Disziplinierung \nder Beamten, die sich aktiv für das Volksbegehren eingesetzt \nhaben, Abstand nehmen wollte. (Lärm und Pfuü-Rufe rechts, \nlebhafter Beifall bei den Regierungsparteien.) Indes würden \ndie Staatsnotwendigkeiten stets das ausschlaggebende Motiv für \ndie Regierung sein. (Lebhafter Beifall bei den Regierungs \nparteien.) \n \n\nLeben in der Vorstadt \nVon \nPeter Lee \nFederwölkchen treiben vorm Winde. \nIn Bläue versinkt der Blick \nUnterm wehenden Frühling regte sich erstes Werden, zages \nKeimen. Staubgraue Gassen laufen an Schuttplätzen und Zaun \nplanken vorbei ins unbebaute Feld und sehen erstaunt die Welt \nim blanken Himmelslicht. Gucken in Schrebergärten, wo heute \nweisse Blumenglocken aus hartem Boden gesprossen sind. \nEwiges Gleichnis des Werdens: drüben, auf stacheldrahtum- \nzäuntem armseligen Acker Mann und Weib. Spaten und Rechen \nin schwieligen Händen, seitwärts, vor scharfem Luftzug ge \nschützt, in weidengeflochtenem Korbe ein schlafende« Kind. \nArbeit, Hoffnung auf trächtige Scholle. \nStille ringsum. Nur Raunen und Rauschen des Waldes, \nabgerissenes Lachen feiernder Menschen dringt an das Eiland \nverschlossenen Ernstes. Harte kantige Gesichter hat das \nwerkende Paar. Gesichter, wie sie Hodler zeichnet. Ein in Holz \ngeschnittener Wille. Fast schmerzhafte Wunschlosigkeit gräbt \nsich scharf um Mund und Kinn. \nUnd der Säugling träumt mit offenem Mäulchen der Sonne, \ndem Leben entgegen. \nLeben? Ach, es pulst und strömt, Messt in Kinderherzen, \nspiegelt und leuchtet in den Augen engverschlungener Paare. \nWie Fliegen zum Honigtopf, zieht'« die Jungen hin, immer den \nDudelklängen nach, die der Wind über verrostete Eimer und \nzerbeulte Konservenbüchsen, über aufgebrochene Schollen und \nverdorrte tote Grasnarben trägt \nUnd näher tönt das Gebrumm, greller schneiden die orgeln \nden Gassenbauer durch die glasklare Luft, dichter wird der Zug \nder Arbeitsburschen und Fabrikmädchen, denen die Groschen in \nder Tasche klimpern. \nDünn und fein gestrichelt taucht in der Ferne das Gitterwerk \neiner amerikanischen Luftschaukel auf. Als wenn ein Riese \nNussschalen in die Luft wirft und sie behende wieder auffängt, \nschwirren die Schiffchen in zierlichem Halbrund auf und nieder. \nAuf und nieder. So ist das Leben. An Nichtigkeiten bleibt es \nhängen. \n \n \n\n \n\nAbg. Schluchtinanu (Soz.) glaubt dass die gegenwärtige \nPreussenkoalition bestehen bleiben müsse, weil sie für das Reich \neine innere Notwendigkeit sei. \nAbg. Steuer (Deutschnat. Vp.) behauptet, dass Staataregierung \nund Staatsverwaltung fast völlig zum Werkzeug reiner Partei \npolitik geworden seien. \nReichsregierung und Preussenkabinett \nAbg. Grebe (Zentr.) führt aus: Der Young-Plan ist im Reiche \nvon den Sozialdemokraten zusammen mit den anderen Parteien, \nauch mit der Zentrumspartei, angenommen worden, well alle \nParteien dieselbe aussenpolitische Linie verfolgten. Es müsste \nerwartet werden, dass die Sozialdemokratie im Reiche auch für \ndie finanzpolitischen Auswirkungen loyalerweise zur Verfügung \nstände. Wenn man sich die agitatorischen Formen besieht, die \nin der sozialdemokratischen Presse gegen das Kabinett Brüning \nseit Wochen beliebt werden, so kann allerdings keine Unklarheit \ndarüber bestehen, dass dergleichen für das weitere staatspolitische \nZusammenarbeiten der Koalitionsparteien in Preussen zum min \ndesten nicht förderlich ist. (Lebh. Hört! hört!) Nach der ganzen \ninneren Struktur des deutschen Staatswesens ist ee unseres Er \nachtens nicht wohl möglich, jetzt eine Politik im Reichstag ohne \njedwede Rücksichtnahme auf die Regierungsverhältnisse in \nPreussen zu machen. \nMinisterpräsident Braun \nerwiderte darauf: Zu der Vermutung, dass die sozialdemokratische \nPartei sich den innerpolitischen Konsequenzen des Young-Planes \n \n\nDie gestrige Stadtverordnetenversammlung folgte iin grossen \nund ganzen einer Taktik, die in der letzten Zeit mehr und mehr \naur Uebung geworden ist. Man verwies zunächst die wichtigsten \nPunkte ohne Debatte an Ausschüsse und verbreitete sich dann \nausführlich über minder wichtige Dinge. \nZu den ersteren Punkten der Tagesordnung gehörte \ndie grosse Vorlage des Magistrats über die Grundstücks \nankäufe für Untergrundbahnbauten und Strasscndurrhbrüche. \nSie ging ohne ein Wort der Besprechung au den Haushaltsaus \nschuss. Zugestimmt wurde der Bereitstellung von 84 000 Mark \nzur Beschaffung von feuer- und explosionssicheren Schränken für \ndie in den Krankenhäusern auf bewahrten, zur Krankheits \ngeschichte der Patienten gehörigen Röntgenfilme. Abgelehnt \nwurde eine Magistratsvorlage über Erhöhung der Bäderpreise in \nden städtischen Badeanstalten. In der zu diesem Punkt etwas \nausführlichen Debatte wurde hauptsächlich darauf hingewiesen, \ndass die bedeutendste Preissteigerung gerade die Brausebäder \ntreffen sollte, die am meisten von der minderbemittelten Be \nvölkerung benutzt werden. Die ausführlichste Debatte knüpfte \nsich an einen demokratischen Antrag, \nder eine Untersuchung über die Möglichkeit einer Revision \ndes 3ehala“-Vertrages verlangt. \nDer Stadtverordnete Buchwitz erklärte die Zustimmung der \nDeutschnationalen zu dem Antrag und wies darauf hin, dass \ndie „Behala“ für ein Gelände von 800 000 Quadratmetern eine \njährliche Miete von nur 7500 Mark zahlt. Stadtbaurat Hahn \nsang demgegenüber in den höchsten Tönen das Lob der \n„Behala“, die im vergangenen Jahre lediglich eine Einnahme \n \n\nIn Nichtigkeiten fängt sieb spielerisch der Augenblick. \nDichtet sich zwecklos zu Stunden. \nDiese Schaukel, diese Stunden, eingehüllt in die Flitter des \nFeiern« gaukeln ihre Sprache. \nDer vierschrötige Mann mit der Flottenvereinsmütze auf dem \nkantigen Schädel lacht sich ins Fäustchen. Warum sollte er \nnicht? Wer mit seinem Schatz schnurstracks in den blauen \nHimmel hineinsegeln will, kann dafür berappen. Und wenn diese \nReise gar auf den Wellen schöner Melodien vor sich geht, ei, um \nso höher die Lust \nHm-tata-hin-tata. Wie da« kreischt und lacht, dröhnt und \njauchzt! Röcke knattern. Hüte taumeln gleich Bügelnden Krähen \nzur Erde. Ein astmatisch versoffener Bänkelsänger faucht und \nschnarrt der Leierkasten Lärmen und grelle Freude am Dasein. \nHm-tata-hm-tata. \nWie ein Sklave arbeitet der blasse langgliedrige Junge an der \nKurbel. Sein frühreifes Gesicht mit den schwarzen Beeren \naugen bängt an der kräuselnden Zigarette, die die verschlissene \nrote Sammetdecke auf der Drehorgel zu versengen droht. Zwei \nZüge in die engbrüstigen Lungen gesogen und weiter brummt \nund pfeift der Kasten. \nSengend fällt der glimmende Tabak der braunen Jagdhündin, \num die ein windiger Fox wirbt, auf den Stummelschwanz. \nHeissa! Das Geschäft blüht! Und unablässig schwingen die \nSchiffchen, kreischen die Paare, raufen die Jungen. \nKinder und Hunde sind Zaungäste, und die üppige Dame im \nsplegelecherbenübersprühten Kassenverschlag setzt ihr süssestes \nLächeln auf. \nDie grausen Strassen haben sich müde gesehen. \nIn ihren roten Fensteraugen flammt blutiges Licht. \nAzetylen zischt aus geöffneten Hähnen. \nGrell läutet die Messingglocke. \nDie Fahrt iu lodernden Himmel, Segeln in violette Abend \nschleier, Flattern und Kreischen im scharf begrenzten staub \nwirbelnden Dunstkreis der Gaskandelaber täuscht über \njauchzende Lust des ersten strahlend reinen Vorfrühlingstage» \nhinweg. \nArme flatternde Menschenseele. \nUeber das Flecklein Erde, wo Mann und Weib geschafft und \ndas zarte Menschenpflänzlein im Lichte des Himmels geatmet \nhatte, geht jetzt wispernd der Wind. Die Melodie, die er summt, \nversteh’ ich gar gut: in dunkler Tiefe keimt Leben, das halte \n \n \n\n \n\nentziehen wollte oder in Zukunft entziehen will, liegt kein be \ngründeter Anlass vor. \nMeinungsverschiedenheiten über die Gestaltung der inner \npolitischen Massnahmen, die sich aus der Reparationsregelung \nergeben, liegen in der Natur der Sache. Erwünscht ist es aber, \ndass sie beiderseitig rein sachlich und unter Vermeidung per \nsönlich verletzender Unterstellungen und Schärfen ausgetragen \nwerden. Denn jede sieh ihrer Verantwortung für das Staats \nganze bewusste Partei muss auch in Oppositionsstellung ihr \nAuftreten, sei es im Parlament oder in der Presse, stets so ein \nrichten, dass später ein Zusammenarbeiten mit den Parteien, \nzu denen sie zeitweilig in Opposition steht, möglich bleibt \nDass bei der Verbundenheit von Reichs- und Staatspolitik \ndie Auseinandersetzungen im Reiche auch für die preussische \nPolitik sich nicht gerade förderlich erweisen könnten, ist nicht \nganz von der Hand zu weisen. Indes ist \ndie preussische Koalition schon Jahre hindurch bei mehrfach \nwechselnden Reichskoalitionen in verständnisvoller, frucht \nbarer Zusammenarbeit von Bestand gewesen, \nso dass sie auch durch die derzeitige Situation im Reichstage \nmeines Erachtens nicht gefährdet zu werden braucht. (Lebhafter \nBeifall links und in der Mitte.) \nAbg. Stendel (D. Vp.) begrüsste das Versprechen des Minister \npräsidenten, dass die preussische Politik der Reichspolitik nicht \nabträglich sein solle. \nWeiterberatung: Freitag, 10 Uhr. \n \n\nvon rund 5 Millionen Mark gehabt, dagegen für Löhne und Ge \nhälter 320 000 Mark, für Steuern 400 000 Mark, an Soziallasten \n120 000 Mark gezahlt habe. Seit ihrem Besteben habe die \n„Behala“ mir zweimal eine bescheidene Dividende gezahlt. Die \nMöglichkeit einer Aufwertung des „Behala“-Vertrage» komme \nnicht in Frage. Im übrigen berief sich der Stadtbaurat unter \ndem Gejohl des Hauses dauernd auf den Geschäftsbericht der \n„Behala“. \nDer demokratische Antrag wurde sehliesslieh angenommen. \nEine Erörterung über Repräsentation«- und Dienstaufwands \nentschädigungen an städtische Beamte führte zu einer Er \nklärung des gegenwärtigen Stellvertreters des Oberbürger \nmeisters, Stadtrats Wutzky, dass die bekannte, von den Kom \nmunisten vorgebrachte Geschichte von den monatlich bis zu \nvierzig Freikarten für die städtische Oper, die sich Stadträte \nverschafft hätten, lediglich auf einen ehemals kommunistischen \nStadtrat (gemeint war Gaebel) zutreffe. Die Dienstaufwands \nentschädigungen des Oberbürgermeisters und Bürgermeisters \nseien Teile des Gehalts und von der Stadtverordnetenversamm \nlung selbst bewilligt. \nVerhaftung Weschkes \nITZEHOE, 8. Mal. \nWie der „Nordische Kurier“ aus zuverlässiger Quelle erfährt, \nist der Landvolkführer, Syndikus Wescbke, bei Hademarscpen- \nHauerau verhaftet worden. Weschke, der seine Haft am 6. d. M- \nantreten sollte, und noch kurz zuvor das Hauptreferat in eiier \nLandvolkversammlung in Reher gehalten hatte, war der Auf \nforderung zum Strafantritt nicht gefolgt. \n \n\nfromme Hände ihr anvertraut. Die Frucht wird aufgehen und \nköstlich werden. \nSegen der Arbeit \nEin kleines Reich ist dieser arme Acker, und die ihn hegten \nbei aller Kargheit des Lebens — — vielleicht haben sie tiefere \nFreude als jene, denen im jauchzenden Rausch ei*«r Minute das \nlärmende Herz aufsprang. \nPolen übersetzt deutsche Bücher. In den letzten Jahren hat \nein reger literarischer Austausch zwischen Deutschland und \nPolen stattgefunden. Noch vor dem Krieg war es für den \nLiteraturmarkt sehr schwer, deutsche Bacher in Polen zur Ueber- \nsetzung unterzubringen. In den letzten Jahren hat sich dies \nwesentlich gebessert. Wie die „Literarische Welt“ mitteilt, sind in \nden letzten Jahren folgende bekannten deutschen Werke ins Pol \nnische übersetzt worden: Thomas Mann: „Der Zauberberg\", Arnold \nZweig: „Der Streit um den Sergeanten Grischa“, Stefan Zweig: \n„Legenden“, Remarque: „Im Westen nichts Neues“, Ludwig \nRenn: „Der Krieg“, Ernst Glaeser: „Jahrgang 1902“, Jakob \nWassermann: „Gänsemännchen“, L. Feuchtwanger: „Jud Süss“, \nAlfred Neumann: „Der Teufel“, Gerhard Hauptmann: „Wanda“, \nBernhard Kellermann: „Ingeborg“, Emil LÄid w ig: „Lincoln“, \nFranz Werfel: „Verdi.“ —e— \nLaban an den preussischen StaatstheateGu Mit der choreo \ngraphischen Oberleitung bei den Staatstheatern wue^e von der \nGeneralintendanz nunmehr Herr von Laban betr.ii>'!. Er .tritt \nseinen Posten nach Beendigung der Bayreuther Festspiele an, \nbei denen er die Tanz- und Bewegungsregie innehat. \nZum 25. Male „Die roten Schuhe“. „Die roten Schuhe“, das grosse \nAusstattungsballett auf dem Eise, kommt mit Charlotte in der Haupt \nrolle am Sonnabend im Sportpalast zur 25. Aufführung. Vorher geht \n„Carnevat“ von Schumann in Szene. Die Eisballett-Truppe des Sport \npalastes ist nach ihrem Berliner Erfolg zn einem längeren Gastspiel \nnach England eingeladen. \nSalzburger Festspiele 1980. Dieser Tage wurde in Berlin mit Max \nReinhardt die endgültige Besetzung seiner für die. Festspiele ange- \nküudigteu Inszenierungen von HofmanusthaU „Jedermann“. Schillers \n„Kabale und Liehe“ und Ooldonis „Diener zweier Herren“ festgelegt. \nAlexander Moissi. der bereits vor langem die Titelrolle im „Jeder \nmann“ vertraglich zusagte, wurde eingeladen, in Salzburg erstmals \nin „Kabale und Liehe“ die Rolle des Präsidenten zu spielen. Max \nReinhardt hat nunmehr auch seine Zustimmung gegeben, seine bekannte \nMeUtcrinszcnicrung von Maughams Lustspiel „Viktoria“ iu der Star \nbesetzung Lili Darvas, Kurt Bois, Gustaf Grütidgcns, Max Gülstorfs, \nRichard Romanowsky und Hermann Thlmlg in den Rahmen der Fest \nspiele euizubcztebea. \n \n\nRevision des „Behala“-Vertrages \nvom Stadtparlament angenommen — Die Grundstückskäufe-Vorlage ohne Besprechung \ndem Haushaltsausschuss überwiesen \n \n\nm—t "
    }
}