{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "09",
        "NewspaperNumber": "216",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "gifte. \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n„Kalenderjahr“ \nund „ Versicherungsjahr \n \n\nu \n \n\nKrankenvcrsicherungsgcscllschaft mit .. Prämiengewähr “ — IVas sagt das \nReichsaufsichtsamt für Privatucrsichcrungcn? \n \n\nTn neuerer Zeit wurden, wahrscheinlich „um \neinem dringenden Bedürfnis abzuhelfen“, Kran \nkenversicherungs-Gesellschaften mit Prämien- \nrückgewäbr gegründet, die nach einem mir be \nkanntgewordenen Prospekt den Glauben zu er \nwecken Buchen, dass sie für die nichtkranken \nMitglieder eine besondere Art von Sparkassen \ngegründet haben, womit*sie durch ihr Gewinn \nbeteiligungssystem alle anderen Krankenver \nsicherungen überragen. HieT ist kurz die Frage \nzu stellen, was versteht man in diesem Falle \nunter Gewinnbeteiligungssystem? Der Ver \nsicherte, der ein volles Kalenderjahr seiner Kran \nkenkasse Mitglied war und von ihr während die \nser Zeit irgend welche Ersatzleistungen weder \nbeansprucht noch erhalten bat, kann, je nach dem \nErgebnis der Haupt- und Schlussbilanz bis zu \n80 Prozent seiner Einzahlungen als Dividende \ngutgeschrieben erhalten. \nWenn man’s so liest, möcbt’s leidlich schei \nnen! Anders aber gestaltet sich die Sache, wenn \njemand nicht am Beginn des Kalenderjahres, \nsondern vier Wochen später, also erst am 1. Fe \nbruar usw. der Versicherung Beitritt. In diesem \nFalle ist er eben nur ein „Versicherungsjahr\" \nversichert. Der Unterschied zwischen Kalender \njahr und Versicherungsjahr wird aus nachfolgen \nder Berechnung ersichtlich. \n1. Für dae Kalenderjahr zahlt der Versicherte \nzwölfmal etwa 6 Mark gleich 72 Mark; 2. für das \nVersicherungsjahr zahlt er ab 1. Februar bis \nEnde des Jahres elfmal 6 Mark gleich 66 Mark; \ner hat weiter zu bezahlen für das folgende Ka \nlenderjahr zwölfmal 6 Mark gleich 72 Mark, und \n \n\nnochmals für den Monat Januar nach dem Ka \nlenderjahr einmal 6 Mark gleich 6 Mark. Somit \nmuss der Versicherte für zwei Jahre zusammen \n144 Mark zahlen und erhält für diesen Betrag \ngleichfalls für das Kalenderjahr nur 80 Prozent \nals Dividende gutgeschrieben, während ihm für \ndas „Versicherungsjahr“ auch nicht ein Pfennig \ngutgesch rieben wird. Es wäre Interessant zu \nhören, wie eine Krankenkasse dieser Art solch \neine sinnwidrige Versicherungsweise zu recht- \nfertigen vermag. Jedenfalls wird sie nicht in \nAbrede stellen können, dass sie durch ihre un \ndurchsichtige Konstruktion der Versicherungsbe \ndingungen den Versicherungsnehmer mehr um \nnebelt als aufklärt. \nBefremdlich bleibt, dass das Reicbsaufslchta- \namt für Privatversicherungen die in Frage kom \nmenden Versicherungsgesellschaften noch nicht \nzur Korrektur dieses Missstandes veranlasst hak \nDie Versicherungsgesellschaften dieser Art \nsuchen sich sogar gern in Streitfällen dem Kon \ntrahenten gegenüber mit dem Hinweis zu recht- \nfertigen, dass das Reichsaufsichtsamt die Ver \nSicherungsbedingungen im Aufsichtswege ge> \nnehmlgt und bestätigt hat. Die Versicherungs \ngesellschaften müssen angewiesen werden, dass \nsie den Versicherungsnehmer über Kalenderjahr \nund Versicherungsjahr und über Vorteil und \nNachteil der Versicherungsart aufzuklären haben. \nEs wäre lebhaft zu begrüssen, wenn einige \nInteressenten zu dieser Frage und weiterhin \nüber ihre Erfahrungen Stellung nehmen würden. \nK. 8. \n \n\nWer das Stempeln. \nKein Tummelplatz für Parteizänkerei \n \n\nIn dem Artikel „Eine Stenotypistin sucht \nArbeit“ werden einige Schattenseiten der Ar \nbeitslosenfrage berührt, die, wie ich aus eige \nner Erfahrung weise, am meisten dazu bei \ntragen, diese Krisenzeit zu einer fast unerträg \nlichen Qual zu machen. \nIm Arbeitsnachweis Lichtenberg müssen \nReinemachefrauen für die geringe Unterstützung \ndreimal in der Woche stempeln, müssen um \n8 Uhr morgens antreten unter Androhung eines \nStempelverlustes, was bekanntlich eine Ord \nnungsstrafe zur Folge hat; und müssen warten, \nbis 11 Uhr, 12 Uhr, ja bis Schluss, bis die Stem \npelkarte wieder ausgehändigt wird. Denn es \nist möglich, dass vielleicht eine Aushilfe ge \nbraucht wird für eine Stunde, für zwei Stunden \noder, wenn es gut geht, für einen halben Tag. \nJa, wenn man das Geld dann behalten könnte, \naber das wird verrechnet mit der Unterstützung, \ndie durchschnittlich 9 Mark 78 Pfennig beträgt \nDa wird keine Rücksicht genommen darauf, dass \ndie Kinder erst um 8 Uhr in der Schule sein \nmüssen, dass diese wieder warmes Mittagbrot \nhaben müssen; die armen Frauen müssen \n \n\nstempeln gehen, dreimal von 8 bis 11, 12 ja \n1 Uhr in der Woche. \nWohl gibt es auch unter uns Arbeitslosen \nschlechte Elemente aus Prinzip, aber ein grosser \nTeil ist durch diese Zustände renitent gemacht \nworden und eine Arbeitslosenpsychose nimmt \nimmer mehr überhand, so lange da nicht gründ \nliche Reinigung vorgenommen wird, wo sie am \nmeisten nottut, nämlich auf den Arbeitsnach \nweisen. Die Mehrzahl der Arbeitslosen besteht \nimmer noch aus Menschen, bei denen jede Fiber \nnach Arbeit lechzt und es mutet lächerlich an, \nwenn der Reichstag ein monatelanges Gezänke \nführt, wo Millionen von Menschen auf dem Spiele \nstehen, die ihrem Ruin entgegensehen. \nWir alle haben unsere Versicherungsbeiträge \nentrichtet, wir haben deshalb ein Recht zu ver \nlangen, dass die bei der Beitragsentrichtung \nvorgesehenen Gesetze angewendet werden. Die \nArbeitslosenversicherung ist ein Versicherungs \ninstitut, in dem der Versicherte Anspruch auf \nmenschliche Behandlung hat. Die Arbeitslosen \nVersicherung ist aber auch kein Tummelplatz \nfür Parteizänkereien. Tischler H. \n \n\nLeiden der weiblichen Kolleginnen \nAuf dem Arbeitsnachweis in der Crünslrasse \n \n\nMit grosser Aufmerksamkeit habe leb den \nAufsatz des Frl. Margarete M. über „Die Leiden \nder weiblichen Angestellten auf dem Arbeits \nnachweis Grünstrasse“ gelesen. Ich glaube wohl \nhiermit im Namen vieler Kolleginnen zu sprechen, \nwenn ich fordere, dass an verschiedenen Stellen \n(gewissen Schaltern) gründlich durchgegriffen \nwird! Es müssten hier Herren mit organisato \nrischen Fähigkeiten sitzen, dann würden die \nKolleginnen nicht die Schikanierereien (und \nCliquenwirtschaften), welche sich täglich wieder \n \n\nholen, erleben 1 Etwas mehr Entgegenkommen \nwürde ihnen dann bestimmt auch ihr Los zu er \ntragen erleichtern. Alle Kolleginnen bitte ich \nhiermit herzliehst. Erlebtes auf dem Arbeitsamt \nGrünstrasse der „Berliner Volks-Zeitung“ unter \n„Ich bitte ums Wort“ mitzuteilen, damit die \nOeffentlichkeit einmal sieht, was sich stellungs \nlose Angestellte alles bieten lassen müssen, \nwelche Lust haben zu arbeiten, um als Menschen \nleben zu können! M. 8ch. \n \n\nANTWORTEN \nK. 8t „Der blühende Birnbaum“. 1. Spritzet! \nSie mit Solba roder Exodin. 2. Es wird eine \nMiniermade gewesen sein, die in dem Blatt \ngewebe die Blattoberschicht zerstört hak Es \nwäre am besten gewesen, Sie hätten der Redak \ntion schon im Vorjahre einige Blätter, Früchte \nund Maden eingesandt, woselbst man dieselben \nbestimmen und Abwebrmassregeln an raten \nkonnte. Wo Sie jetzt noch Schädlinge feststellen \nkönnen, ist es auch Jetzt noch Zeit, einige einzu \nsenden. 3. Zum Ausschmücken eines Vorgartens \nmit Winterhärten, schönblühenden Stauden lassen \nSie sich von der Firma Karl Förster in Potsdam- \nBornim einen Katalog schicken, diese Stauden- \ngärtneret führt nur gute Blütenstauden. F. R. \nG. G. „Pfirsichhanm“: Schneiden Sie die ein \ngetrockneten Zweige bis in das gesunde Holz \nzurück und geben Sie dem Baum tüchtig Wasser, \naber keinen Dung. Erst wenn der Baum gut an \ngewachsen ist, kann man mit Jauche oder im \nWasser aufgelösten Harnstoff-Kali-Phosphor naca- \nhelfen. Wenn der Baum aber schlecht treibt, \nkönnen Sie denselben herausnehmen, die Wur \nzeln nochmals nachsohneiden, wieder einpflanzen \nund dann den Baum tüchtig mit Wasser ein \nschlemmen. Frischer Stallmist ist aber in der \nPflanzengrube auf alle Fälle zu meiden. F. R. \nFr. M. D. „Blattläuse auf Hortensie“: Spritzen \nSie mit Exodin, das beste Blattlausvertilgungs \nmittel. Dann pflanzen Sie die Hortensie in \nfrische Erde um, am besten bei einem Gärtner. \nF. R. \nR. Sch. Kakteen stellt man hell und mässfg \nwarm, giesst int Sommer tüchtig, tunlichst mit \nRegenwasser, dreht die Töpfe nicht, düngt nicht, \npflanzt sie nicht in zu grosse, aber auch nicht zu \nkleine Töpfe; giesst im Winter vorsichtig und \nwenig, wechselt den Standort der Pflanzen nicht \nund sorgt für gleichmässiges Licht und Wärme. \n12—15 Grad Wärme genügen im Winter voll \nkommen. F- B- \n„Des Nachbars Baum an meinem Zinn!“: Dio \nMindestcntfernung der Bäume vom Zaun beträgt ein \nMeter. Machen Sie einen tiefen Graben und stechen \nSie dicht am Zaun alle Wurzeln ah. Eine starke \nKainitga.be in den Graben verhindert sofortige \nWurzelneubildnng. Der Nachbar muss die über \nhängenden Zweige, die auf Ihr Grundstück hinüber- \nhärigen, auf Ihren Antrag entfernen. Werfen die \nBäume starken Schatten auf Ihr Grundstück, so dass \ndie Gemüse- und Obstkulturen darunter leiden, muss \ner auch die Bäume entfernen oder weiter ab von \nder Grenze anpflanzen. F. R- \nP. P. Wir raten Ihnen, sich an das polnische Kon \nsulat zu wenden. Da Sie polnischer Staatsangehörig \nkeit sind, können Ihnen die deutschen Behörden nicht \nhelfen. d nr - \nH. Y. Das von Ihnen während der Gütertrennung \ngekaufte Mobiliar ist Ihr freies Eigentum. Sie kennen \nohne Befragen und ohne Zustimmung Ihrer Frau \ndarüber verfügen. Jur. \nE. C„ Charlottenburg: Nachdem Ihre Frau die \nDecke gekauft hat, ist ein Rücktritt von dom Kauf \noder ein Verzicht auf den gekauften Gegenstand nicht \nmehr zulässig. Es fragt sieh nur, ob Sie mit Ihrem \nGeldc die Decke bezahlen müssen, ob Ihre Frau \nzahlen muss. Nach Lage der Sache möchten wir \neine Haftung für Sie persönlich nicht annehmen, da \ngegen wird Ihre Frau die fälligen Zahlungen leisten \nmüssen. Jai- \nIi 8., Neukölln: 1. Die ansführende Baufirma können \nSie wegen des Ihnen erwachsenen Schadens verant \nwortlich machen, wenn die Firma ein Verschulden an \nIhrem Unfall trifft, d. b„ wenn sie durch irgend \nwelche Fahrlässigkeit den Unfall veranlasst hat. \n2. Zuständig sind die ordentlichen Gerichte (Amts \ngericht oder Landgericht). 3. Sie können die Klage \nunentgeltlich bei der Antragsstelle des Amtsgerichts \nzu Protokoll erklären. 4. Eine Abgabe an die Haus \nverwaltung für die Untervermietung von Räumen ist \ngesetzlich nicht begründet. Wir raten zur Ablehnung \nder Forderung. Jur, \nFrau M., SW. 48: Wenn der Mieter absichtlich \ndurch Poltern und andere Geräusche die Benutzbar \nkeit Ihrer Wohnung beeinträchtigt, sind Sie berech \ntigt, auf Unterlassung zu klagen, falls der Verwalter \nkeine Abhilfe schafft. Eine andere Möglichkeit, den \nunbequemen Nachbar zur Vernunft zu bringen, be \nsteht leider nicht. Jur. \nN. G:, 0.17: Wenn Sie es nicht ausdrücklich mit \nder Wirtin abgemacht haben, hat diese nicht das \nRecht, das von ihnen gemietete möblierte Zimmer \nmitzubenutzen. Sie können also verlangen, dass ent \nweder der Schrank aus ihrem Zimmer entfernt wird, \noder dass er geräumt wird. Jur. \nRegina K.: Fragen Sic bitte in der Prcsscstcilo \nder betreffenden Filmgesellschaft an. r. \n \n \n\n \n \n\n \n\n„Ich darf mein Kind \nnicht taufen lassen** \n \n\nDem Fragesteller möchte ich als langjähriger \nBibelforscher einige Aufschlüsse über die Taufe \ngeben, welche ihm Gewissenserleichterung \nschaffen werden, wozu ich mich gedrungen \nfühle. \nL Wae sagt Luther über die Kindertaufe? \n„Taufe hilft niemand zu geben, er glanbe denn \nfür sieb selbst und oho» eigenen Glauben nie \nmand zu taufen ist. Der Glaube muss vor oder \nin der Taufe sein . . . Wo wir nun nicht \nkönnen beweisen, dass die jungen Kinder selbst \nglauben und eigenen Glauben haben, da ist \nmein treuer Rat und Urteil, dass man stracks \nsbstehe und taufe nimmermehr kein Kind, dass \nwir nicht die gelobte Majestät mit solchen All \nianzen und Gaukelwerk, da nichts hinter ist, \nverspotten und lästern.“ (Kirchenpostille, Pre \ndigt am dritten Sonntag nach Epiphania, über \nMatthäus 8,1.) \nBeachtenswert ist die Anmerkung der \nJubiläumsbibel (Ausg. der Priv. Wttbg. Bibel \ngesellschaft Stuttgart 1912) über die Taufe.: \n„Hierbei ist freilich zu beachten, dass die \nTaufe damals durch Untertauchen geschah und \neine Taufe der Erwachsenen war. die sie aus \nHeilsbegierde begehrt hatten. Römer 6,5. \n0. H. \nDer exmittierte Hauswirt \nwill meine Wohnung \nMein Hauswirt, welcher nicht im eigenen \nHause wohnt, hat für seine Wohnung die Miete \nnicht gezahlt und ist auf Räumung verurteilt \nJetzt schreibt er mir einen Brief, dass Ich binnen \nzwei Wochen aus meiner Wohnung herausziehen \nsoll, da er in zwei Wochen exmittiert wird, und \nda er wohnberechtigt ist, könne er im eigenen \nHause eine Wohnung beanspruchen. Ich frage \ndeshalb höfL an, was ich dagegen zu unterneh \nmen habe, und ob er dazu berechtigt ist, wenn \nich pünktlich die Miete zahle, mich aus obigem \nGrunde aus der Wohnung zu exmittieren? 2. Ist \ner berechtigt, wenn er 3 Prozent von der Frie \ndensmiete ablässt, auch die Entwässerungs \ngebühren auf die Mieter umzulegen? \nEin alter Abonnent. \nDie säumige Firma \nhl die Klage berechtigt? \nAls langjähriger Abonnent bitte auch ich ein \nmal ums Wort! Wir sind im Hause sieben Mie \nter, welche sich am 20. Mürz 1929 bei einem \nVertreter einer Elektrizitätsgesellschaft betreffs \nAnlagen unterschrieben haben. Sollten im Mai \ndie erste Rate zahlen. Die betreffende Finna \nHess aber bis Juli nichts von sich hören. Dann \nkamen eines Tages die Monteure ohne Jegliche \nvorherige Anmeldung und wollten gleich mit \nArbeiten anfangen. Bei einem Mieter haben sie \nangefangen zu legen, aber nicht fertig. Dann \nkamen sie zu mir. Da ich es anders haben \nwollte, sagte ich, Ich möchte erst noch mit dem \nVertreter sprechen Dieser wurde mir aber \nnicht geschickt. Im November habe ich mir von \neiner anderen Firma die Anlage machen lassen. \nJetzt klagt die erste Firma auf Schadenersatz in \nHöhe von 27,50 Mark wegen böswilliger Ver \nweigerung der Arbeit Ist die Firma im Recht? \nFr. P. \nSiedlerfragen \nr Ist es ratsam, bei Sandboden Zwiebeln zu \ngiessen, oder gedeihen sie besser, wenn sie nicht \ngegossen werden? Ist Düngung erforderlich? \nWenn ja, was für Dung ist zu empfehlen? \nw. n. \n* \n' „Marienkäfer.“ Sie sind mir ein schöner Ko \nlonist, wenn Sie diesen nützlichen Käfer als Un \ngeziefer betrachten, ein Glück, dass Sie erst Ihre \nMitleser um Rat fragen, ehe Sie mit dem Morden \nbeginnen! — Dieser liebliche Käfer vertilgt Mil \nliarden von Läusen, die die Obstkulturen be \nfallen. Der Marienkäfer wird jetzt staatlich ge \nzüchtet und an die mit Läusen befallenen Gegen \nden verschickt. Alle Eltern müssen streng dar \nauf achten, dass ihre Kinder keine Marienkäfer \nsammeln und töten, man führe den Kindern \nimmer wieder vor Augen, dass, wenn es keine \nMarienkäfer gäbe, auch kein Obst gäbe! Und \nSie, lieber A. Sch., haben damit einen Beweis, \ndass Ihre Sträucher total verlaust sind, denn ein \nTier hält sich nur da auf, wo es was zu fressen \nfindet. 0. K. \nPhotograph \nIch bin Amateurphotograph und möchte jetzt \nPhotoarbeiten übernehmen. Zu diesem Zwecke \nmöchte loh meine Kenntnisse noch erweitern. \nGibt es irgendwelche Schulen oder Kurse, in \ndenen man eine gut« Ausbildung erfahren \nkann? Abendkurse kämen in Frage. A. ML \n \n\nDie schlechten Tabakspfeifen \nWie verhalte ich mich gegen die Lieferfirma? \nIch habe von einer Firma im Dezember 1929 \neinen Posten Tabakspfeifen gekauft. Ich habe \neine Anzahl davon bereits verkauft Innerhalb \nvon einigen Wochen haben mir nun zwei Kun \nden die Pfeifen, und zwar von derselben Sorte, \nwieder zurückgebracht da beide nach ein \nmaligem Gebrauch unbrauchbar waren, und zwar \nist bei der einen das Pfeifenrohr geplatzt und \nbei der anderen der Boden durchgebrannt. Es \nkann sich hier nur um Materialfehler handeln. \nDie Firma lehyt den Ersatz der Pleifeg ab. leb \n \n\nselbst musste natürlich, um die Kunden nicht zu \nverlieren, diesen je eine andere neue Pfeife als \nErsatz geben. Ich frage deshalb an: Ist die \nFirma ersatzpflichtig? Hat ein gerichtliches Vor \ngeben eventuell Erfolg? J. B. \nKind aufs Land \nIch bitte um Aufnahme meiner Anfrage in \nIhrer Rubrik „Ich bitte ums Wort“: 1. Ich \nmöchte mein vier Jahre altes Mädel aufs Land \nschicken (Nähe Berlin, Badegelegenheit Bedin \ngung). Wer kann mir Adressen empfehlen, wie \nhoch stellen sieb die Kosten? Frau Job. L- \n \n\nFRAGEN \nRadio In Konditorei. Ich beabsichtige, eine Eis \nkonditorei zu eröffnen und In derselben eine Radio \nanlage zu betreiben. Unterliegt diese Radioanlage \nder Lustbarkeitssteuer und bejahendenfalls in \nwelcher Höhe? J. p. \nPflege des Schäferhundes: Ich habe mir einen \nsieben Woehen alten Schäferhund zugelegt. Was \ngehört zur saehgemässrn Pflege. Wie ist die richtige \nFütterung. Für erschöpfende Auskunft wäre dank \nbar. j. n. \nKolnntatsoldat Wer von den verehrten Lesern \nder „B. V.-Z.“ kann mir Auskunft geben, wie ich zur \nholländischen Kolonialarmee komme? Wieviel kostet \neine Fahrt nach den Haag, und was für Papiere sind \nnotwendig? Ich bin 20 Jahre all und gesund. II. 0, j "
    }
}