{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "09",
        "NewspaperNumber": "216",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 9. Mai 1930 - 78. Jahrgang Nr. 216 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nio SM \nmit .ULI“ \n \n\nII» Um» \ndarstelle \ndir Ober- \ninrniir- \nuiir \nfestspiele \n \n\nmit . .Unterhaltungs-Blatt\" \nModenzeitung .^.Sportzeitung \nJilm-Leitung /Y\\\\\\ ltausujfiqrteifZta \nkecknZeitung U’SSs.5 IPrfeMattJIltC \n2 MAL TÄGLICH = 60 PFS. WÖCHENTLICH \n \n \n\n \n\nDl» »Hl \nIllllt- \nlyZIHH \nin Miibit \n \n \n\n \n\nPreussenkoalition nicht gefährdet / Lazarus \ngegen Zeileis / Behala-Vertrag revidiert \n \n\nPanzerkreuzer abgelehnt \nMit 19 gegen 13 Stimmen im Ausschuss / Zentrum stimmt nicht einheitlich \nEntscheidung im Plenum noch unsicher \n \n \n\n \n\nBrauns Antwort \nIm preussischen Landtag war gestern grosser Tag. Der \npreussische Ministerpräsident ergriff das Wort zu einer \nbreitangelegten Rede, in der er zu den politischen Ereig \nnissen und Problemen der letzten Wochen, soweit sie \nPreussen betrafen, Stellung nahm. Der Kern seiner Aus \nführungen lag in der kräftig unterstrichenen Feststellung, \nPreussen bestehe auf seiner Forderung, nicht gegenüber \nanderen Ländern benachteiligt zu werden. Braun wurde \nda recht deutlich gegen Bayern, das sich mit Unrecht \nimmer als das Stiefkind unter den deutschen Ländern \ngebärdet. Der preussische Ministerpräsident wies be \nsonders die bayerischen Ansprüche auf einen Anteil an \nder Osthilfe zurück. Er brauchte nur die Verluste an \nLand und an Vermögenswerten zu erwähnen, die \nPreussen durch den Versailler Frieden im Osten erlitten \nhat und sie der Unversehrtheit des bayerischen Staats \ngebietes gegenüberzustellen. Wahrhaftig, die Bezeichnung \ndes bayerischen Verlangens nach Osthilfe als grotesk ist \nfast noch zu mild. \nNach seiner Etatrede nachm der preussische Minister \npräsident noch einmal das Wort. Er nahm Gelegenheit, \nsich zu der Frage zu äussern, ob die jetzige preussische \nKoalition durch den Kurswechsel im Reichsrat beeinflusst \nsein könnte. Der Zentrumsabgeordnete Grebe hatte sich \nbitterlich darüber beklagt, dass die Sozialdemokratie so \nhässliche Töne gegen das Kabinett Brüning sich her \nausnehme. Das sei doch der preussischen Koalition „zum \nmindesten nicht förderlich“. Brauns Antwort zeichnete \nsich durch Sachlichkeit und Ruhe aus. Eine sanfte Mah \nnung ohne besondere Adressenangabe, persönlich ver \nletzende Unterstellung in der neuen Situation zu vermei \nden, im übrigen aber die gelassene Feststellung, dass \ndie preussische Weimarer Koalition schliesslich schon \nmehrfach anders geartete Regierungen im Reiche Über \nstunden habe, dass sie also auch durch die neueste Ent \nwicklung im Reiche nicht gefährdet zu werden brauche. \nDiese Antwort dürfte abkühlend wirken für die er \nhitzten Köpfe der Deutschnationalen, für die vorher der \nAbgoo'dnete Steuer eine auf das umwölkte Zentrums \ngemüt berechnete Attacke gegen Braun und sein „System“ \ngeritten hatte. Auch das Zentrum dürfte danach wohl \nwieder etwas weniger verschnupft sein. Im übrigen stehen \ndie Diujje ja nicht so, als ob das Zentrum etwa leichten \nHerzens die Preussenkoalition zerschlagen möchte. Das \nZentrum weiss gut genug, welch schwere Belastung der \nBrüning-Kurs für das Zentrum in den Augen seiner \nArbeiterwähler ist. Wenn es sich nun noch in Preussen \nauf die Seite der sozialen Koalition schlagen würde, so \nwürde es mit grösster Sicherheit riskieren, dass die kaum \nverhüllte Unzufriedenheit der Zentrumsarbeiter und -An \ngestellten in offene Rebellion umschlüge. Ausserdem hat \ndas Zentrum in Preussen bisher personalpolitisch sich so \ngut einzudecken verstanden, dass es seine Position nicht \nim Handumdrehen aufgeben wird. \n(Sitzungsbericht siehe Seite 2.) \n \n\nFräulein Pressechef. An Stelle von Dr. Broermann, der als \nPressechef in das Reichsinnenministerium berufen ist, ist zur \nLeiterin der Nachrichtenabteilung im Reichsministerium für die \nbesetzten Gebiete Fräulein Dr. Josephitie Blech berufen worden. \nDas Ende der Reparationskonimission. Petit Parisien kündigt \nan. dass die Tätigkeit der Reparationskonimission, soweit sie sich \nauf die deutschen Verpflichtungen erstreckt, am 31. Mai ihr \nEnde erreicht. \nMonaco annulliert Wahlen. Havas meldet aus Monaco, dass \ndurch Verordnung des regierenden Fürsten die kürzlich erfolgten \nWahlen zum Nationalrat wegen Verfassungswidrigkeit annulliert \nworden sind. \n \n \n\n \n\nDie erste Entscheidung über den Panzerkreuzer B \nist gestern im Haushaltsausscl)uss des Reichstags gefallen. \nDer Betrag von 2,9 Millionen Kack, der durch den Reichs \nrat als erste Rate für das Schiff eingestellt worden war \n(2 Millionen Mark für den Schiffskörper, 800 000 Mark \nfür die artilleristische und 100 000 Mark für die Torpedo \narmierung), wurde vom Haushaltsausschuss abgelehnt. \nDie Ablehnung der ersten Baurate erfolgt mit 19 gegen 13 \nStimmen, bei drei Enthaltungen. \nGeschlossen haben die Vertreter der Demokraten, der Sozial \ndemokraten und der Kommunisten gegen die Forderung ge \nstimmt; in der Abstimmung der dem Zentrunvangebörenden \nAusschussmitglieder spiegelt sich dagegen die Zwiespältigkeit \nwieder, von der die Partei des Reichskanzlers in dieser Frage \nbeherrscht wird. Von den vier Zentrumsmjtgliedern haben zwei, \nnämlich die Abgeordneten Ersing und Schlack, gegen das Schiff \ngestimmt, einer (Wegmann) dafür, der vierte (Perlitius) hat sich \nder Stimme enthalten. \nAuch ein weiterer Vorgang lässt die Haltung des Zentrums \nunsicher erscheinen. Die 2,9 Millionen Mark dieser Rate sollten \nbekanntlich durch Abstriche an anderen Stellen des Marine^tats \naufgebracht werden. Nach der Ablehnung der ersten Baurate \nfür den Panzerkreuzer B beantragte nun das Zentrum, die 2.9 Mil- \n \n\nLONDON, 8. Mai. ' (W. T. B.) \nDie englisch-ägyptischen Verhandlungen sind abgebrochen \nworden. Die ägyptischen Delegierten beabsichtigen, nach dem \nAbbruch der Verhandlungen morgen nach Kairo abzureisen. Sie \nsprechen die Hoffnung aus, dass es möglich sein werde, die Ver \nhandlungen später wieder aufzunehmen. \n♦ \nIn einer Erklärung, die die ägyptische Delegation nach \nSchluss der Verhandlungen abgab, wurde darauf hingewiesen, \ndass es für sie unmöglich sei, auf Aegyptens Rechte am Sudan \nzu verzichten Auf der anderen Seite wurde von England er \nklärt, dass die Aegypter viel mehr Konzessionen erwarteten, als \nman ihnen einräumen könnte. Gewisse Milderungen enthaltende \nVorschläge, die noch im letzten Moment bezüglich der Sudan \nfrage ausgearbeitet worden waren, seien vom englischen Kabinett \naber abgelehnt worden. \nDamit war das Schicksal der Konferenz entschieden, und zwar \nim negativen Sinne. \nTatsächlich kommt dieser Abbruch der Verhandlungen \nkeineswegs überraschend, denn man wusste schon seit \neiniger Zeit, dass die Aegypter die Sudanfrage als den Kern \npunkt der ganzen Verhandlungen betrachteten. \nBereits vor Ostern war die Missstimmung in englischen Kreisen \nüber die ägyptischen Forderungen so gross, dass man Henderson \nganz offen riet, die Verhandlungen lieber abzubrechen als auf \ndie als unannehmbar bezeichnten Forderungen der Gegenseite \neinzugehen, die vor allem darin bestanden, dass sich Aegypten \nMitbestimmungsrechte an der militärischen Sicherung des Suez \nkanals und an der Verwaltung des Sudan sichern wollte. \n \n \n\n \n\nRonen Mark wieder au den ursprünglichen Stellen in den Etat \neinzusetzen. Der Antrag wurde abgelehnt. Aber man muss \nsich bis zur dritten Lesung des Etats im Reichstagsplenum noch \nauf Ueberraschungen gefasst machen. \n* \nEs war mal eine Regierung, die lies» mit Fanfaren \nverkünden: jetzt wird geführt; sowas habt ihr noch nie \ngesehen, wie wir jetzt führen werden! Diese Regierung \nhiess: Kabinett Brüning. Und was tat sie, kurz nachdem \nsie gestartet war? Sie liess sich mit sich handeln, uni \nZölle, um Biersteuer, um alles mögliche. Das war \nschlimm. Aber schlimmer ist, was sie jetzt tat, in der \nPanzerkreuzerfrage. Hier liess sie sich mitzerren, je nach \ndem politischen Glaubensbekenntnis des einzelnen \nMinisterredners wagten sich halbe Jas und halbe Neins \nans Tageslicht. Die Regierung verzichtete bewusst auf \nFührung; sie wagte nicht, in nüchternem finanziellem \nVerantwortungsbewusstsein und in phrasenloser tech \nnischer Einsicht nein zu sagen, sie genierte sich aber auch, \nden berechtigten Hohn der Opposition durch ein ja auf \nsich zu laden. Den Anspruch, je wieder von Führung zu \nreden, hat ein solcher Klub von wasserscheuen Sehiffs- \nkapitänen jedenfals für immer verscherzt. \n \n\nSudan-Frage zu erzielen \nMan forderte, dass wenigstens der westliche Küstenstreifen \ndes Suezkanals von ägyptischen und nicht von englischen \nTruppen besetzt werden sollte. \nNun ist aber der Suez-Kanal bekanntlich die Hauptverkehrs \nstrasse, die das englische Mutterland mit seinen Dominions ver \nbindet — England hat sich die Beherrschung dieses wichtigen \nSeeweges durch die Besetzung von Port Said auf der einen und \nvon Aden auf der anderen Seite des Kanals seit langem ge \nsichert —, und es liegt auf der Hand, dass ein Eingehen auf \ndiese ägyptischen Forderungen vom englischen Standpunkt aus \neiner Gefährdung der Weltreichverbindungen gleichgekommen \nwäre. Wie wichtig diese Verbindungen tatsächlich sind, zeigt \nsich ja am besten augenblicklich bei dem Aufstand in Indien, den \nman wahrscheinlich in London mit noch viel grösserer Sorge \nbetrachten würde, wenn man nicht die Gewissheit hätte, auf dem \nWege über den Suez-Kanal in verhältnismässig kurzer Zeit \nTruppen in die bedrohten Gebiete werfen zu können. \nAn diesen Problemen, namentlich an der Sudanfrage, ist also \ndie Konferenz, die im Ganzen mit Unterbrechungen sechs Wochen \ngedauert hat, gescheitert. Man hat sich zwar, wie das so üblich \nist, gegenseitig der freundschaftlichen Gefühle versichert. Aber \ndie sachlichen Fragen können eben nicht durch Gefühle gelöst \nwerden . . . \n \n\nBecker Ehrendoktor von Kiel. Die Rechts- und Staatswisse«. \nschaftliche Fakultät der Christian-Albrechts-Universität in Kiel \nhat dem früheren preussischen Minister für Wissenschaft, Kunst \nund Volksbildung. Professor Dr. Carl H. Becker, ehrenhalber die \nWürde eines Doktors der Rechte und der Staatswissenschaften \nverliehen. \n \n\nEnglisch-ägyptische Verhandlungen abgebrochen \nKeine Einigung über die "
    }
}