{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "09",
        "NewspaperNumber": "217",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Mohammedaner machen nicht mit \nDer alte Gegensatz zu den Hindus / Die Opfer von Scholapur / Englische Regierung Herr der Lage in Indien \n \n \n\n \n\nLONDON, 9. Mai. \nDie Lage in der Stadt Scholapur in der Präsidentschaft \nBombay, wo es, wie berichtet, zu ungewöhnlich blutigen \nTumulten gekommen ist, wird als derart ernst angesehen, \ndass die europäischen Frauen und Kinder, die man nicht \nmehr für sicher hält, in swei Sonderittgen abtransportiert \nworden sind. Der Korrespondent der „Daily News“, der \nseinem Blatt diese Nachricht meldet, bezeichnet die Ereig \nnisse in Scholapur als das Schlimmste, was seit Beginn \ndes nationalistischen Feldzuges vorgefallen ist. \nDie Unruhen in Scbolarpur sind tatsächlich die schwersten \nseit Gandhi« Verhaftung. Nach den letzten Meldungen haben sich \ndie Zusammenstösse fortgesetzt, bei denen aber die Polizei weit \naus grössere Verluste zu haben scheint. Bei den ersten Zu- \nsammenstüssen sind drei Polizisten getötet worden und fünf \nwurden als vermisst gemeldet. Nach den letzten Meldungen sind \nweitere sechs Polizisten dem Mob zum Opfer gefallen und \nihre Leichen sind öffentlich verbrannt worden. \nHingegen soleln auf seiten der Nationalisten nur vier Personen \ngetötet worden sein und wenige verwundet, während die ersten \nNachrichten von 25 Todesopfern sprachen. Die Anzahl der Poli \nzisten bat sich als ungenügend erwiesen, da gestern au ver \nschiedenen Stellen der Stadt die Unruhen gleichzeitig aus- \ngebrochen sind. Während sich der Hauptangriff in der Nähe der \nEisenbahnstation konzentrierte, zogen verschiedenen nationalis- \n \n\nGin Unbekannter, der in einer Droschke vorgefahren war, hat \nheute morgen zwischen 'i>8 and 9 Uhr zweimal den Versuch \ngemacht, in das Bureau des Reichspräsidenten einzudringen. Er \nsties* den ihm entgegentretenden Diener beiseite und wurde \ngegen eine Hausangestellte tätlich. Es handelt sich um einen \nGeisteskranken, der schliesslich von sechs Personen überwältigt \nund dem zuständigen Polizeirevier zugeführt wurde, das eine \nUntersuchung durch den Kreisarzt veranlasste. Die Personalien \ndes Verhafteten sind bis jetzt noch nicht festgestellt. \n* \nUeber den Vorfall wird noch folgendes bekannt: \nHeute morgen gegen % 10 Uhr fuhr ein etwa 30jähriger, an \nscheinend dem Handwerkerstande angehörender Mann in einer \nKraftdroschke an dem Mittelportal des Reichspräsidentenpalais \nvor und setzte die Hausglocke in Bewegung. Als der Bureau \ndiener nach seinem Begehren fragte, erklärte er, den Reichs \npräsidenten sprechen zu wollen. Der Bureaudiener wies ihn \nnach der Botenmeisterei, durch die die vorsprechenden Personen \ngeleitet werden. Der Manu versuchte jedoch mit Gewalt eiazu- \n \n\nKopfzerbrechen in Preussen \nüber die Deckung des Defizits — Mietserhöhung? \nIm preussischen Landtag wurden heute vormittag die Be \nsprechungen über die Frage der Deckung des preussischen \nHaushaltsfehlbetrages fortgesetzt. \nDas preussisch? Staatsministerium hatte bereits um 9 Uhr \nvoj mittags eine Sitzung abgehalten, die sich mit dem Steuer \nproblem beschäftigte. Kurz nach 10 Uhr fand eine \ninterne Zentrumsbespreehuug statt, an der die drei dem \nZentrum ungehörigen' Minister und der Abg. Dr. Hess teil- \nlUchmen. Gegen 11 Uhr trat sodann im Landag selbst das Staats- \nministerium erneut zu einer Sitzung zusammen. Wie wir \nhören, sprach sich eine Mehrheit für den Vorschlag des preussi- \nsehen Finanzministers Dr. Höpker Aschoff aus, den zu deckenden \nFehlbetrag von 110 Millionen durch Verdoppelung der Grund \nsteuer aufzubringen. Bekanntlich sind gegen diesen Vorschlag \nim Zentrum die stärksten Bedenken. Das Zentrum sieht einen \nlasseren Ausweg in der Erhöhung der Hauszinssteuer, an der \nauch die Hauswirte teilhaben würden. Die Sitzung des Kabinetts \nerreichte nach 11 Uhr ihr Ende. Es schlossen sich erneute \nFraktionsbesprechungen an. Am Freitag nächster Woche wird \nder „Köpfungsausschuss\" zusammentreten, um eine ab \nschliessende Besprechung über die Frage des Etatsausgleichs ab \nzuhalten. \n \n\nNoch immer schlechte Arbeitsmarktlage \nDie Abnahme der Arbeitslosigkeit erreichte in der zweiten \nAprilbälfte bei weitem nicht mehr das Ausmass der ersten April \nhälfte. Insgesamt belief sich am 30. April die Zahl der Haupt- \nunterstülzungsempfänger in der Arbeitslosenversicherung aul \n1 760 863, in der Krisenunterstützung auf 320 236. Am 15. April \nbetrugen die entsprechenden Zahlen 1859 266 und 302 462, am \n31. März 2 053 380 und 293 722. Am 30. April v. J. betrug die \nZahl der Hauptunterstützungsemplänger in der Arbeitslosen \nversicherung 1126 078 und in der Krisenunterstützung 198 780. \n \n\nFeinschmecker Tardieu. Dem Ministerpräsidenten Tardieu \nwurde jetzt eine Ehrung zuteil, die mit Politik nichts zu tun hat \nTardieu wurde zum Mitglied der Feinschmeckerakademie ge \nwählt. die eine feierliche Sitzung in dem alten Restaurant Boeuf \nä la Mode einberufen hatte. Die Akademie der Feinschmecker \nhat vierzig Mitglieder. Ihr Präsident ist der „Prince de Gastro- \nnomes“ Curnonscy. Die Wahl Tardieus erfolgte einstimmig. Er \ndankte in einer Rede, die durch ihren Geist und Witz auch ein \nLeckerbissen für Feinschmecker war. \n \n \n\n \n\ntische Trupps durch die Stadt und brannten Polizeistationen und \nSchankstätten nieder. \nSonst aber ist in ganz Indien die Lage ruhig geblieben. Zu \nden Bemühungen um Wiederherstellung der Ruhe und Ordnung \ngehört vor allem die Resolution des allindischen Moslembundes, \ndie gestern gefasst wurde, und in der die Gehorsamsverweige \nrung verurteilt wird und alle Mohammedaner aufgelordert wer \nden, sie nicht zu befolgen und sich von Gewalttaten fernzuhalten. \nDer Bund fordert weiter die Regierung auf, so schnell als mög \nlich Zeit und Personen der „Round Table“-Konferenz zu bestim \nmen, damit sie zu einer Beseitigung der allgemeinen Nervosität \nund zu einer Wiederherstellung des Vertrauens unter den ge \nmässigten Bevölkerungsschichten beitrage. \nMit einiger Beunruhigung sehen die Behörden dem Marsche \nder „Gehorsamsverweigerer“ unter der Führung von Abbas \nsTyabji, dem Nachfolger Gandhis, entgegen. \nViele neue Freiwillige schliessen sich dem Marsche an, der nach \nMeinung der Regierung nicht ohne Gewalttaten ausgehen könnte. \nMohamedaner gegen Hindus \nPUNA, 9. Mai. \nDie gestrigen Unruhen in Scholapur arteten in einen \nZusammenstoß zwischen Mohammedanern und Hindus \naus. Es war niimlirh bekannt geworden, dass von den \nsechs lebend verbrannten Polizeibeamten drei Mohamme \ndaner waren. \n \n\ndringen und schlug auf den Burc-audiener mit Fäusten ein. Es \nentstand eine regelrechte Schlägerei, die durch das Dazwischen- \ntreten eines Kriminalbeamten, von Schutzpolizei und der Reichs \nwehrwache beendet wurde. \nAuch beim Abtransport nach dem Revier, der in einer \nDroschke vorgenommen werden sollte, setite der Mann noch \nmals kräftigen Widerstand entgegen und zerschlug die \nScheiben der Droschke. Man transportierte hierauf den \nMann in Fuss unter Anwendung grosser Gewalt nach dem \nRevier. \nWährend der Ueberlührung schrie er fortgesetzt: „Herr Reichs \npräsident, helfen Sie mir“, so dass ein grosser Auflauf entstand. \nAuf dem Revier verweigerte der Mann jegliche Angaben über \nseine Personalien und schien völlig apathisch. Auf der Revier \nwache wurde der Manu von dem Kreisarzt untersucht, der die \nsofortige Ueberfilhrung des Mannes in eine geschlossene Irren \nanstalt anordnete. Nach den polizeilichen Feststellungen handelt \nes sich um den 42jährigen Händler Otto Bendfeld aus der Acker \nstrasse 8, der sich heute morgen wegen Familienzwistigkeiten \nheimlich aus seiner Wohnung entfernt hatte. \n \n\nVon Nazis Gnaden \nDaa „unpolitische“ Kabinett Schieck in Sachsen \nDRESDEN, 9. Mai. \nHeute nachmittag ist die Zusammensetzung des neuen sächsi \nschen Kabinetts beendet worden. Gemäss den Vereinbarungen \nder bürgerlichen Parteien, die sich auf die Bildung des unpoliti \nschen Kabinetts Schieck geeinigt hatten, war die Besetzung der \neinzelnen Ministerien von Vorberatungen der Parteien mit dem \nneuen Ministerpräsidenten abhängig gemacht worden. Die \nsieben Minsterien werden folgendermaßen besetzt: Minister \npräsident und Volksbildung: Schieck (Deutsche Volkspartei); \nInneres und Arbeit: Richter (parteilos) wie bisher; Justiz: \nDr. Mannsfeld (parteilos) wie bisher; Finanzen und Wirtschaft: \nDr. Hedrich (Deutsche Volkspartei, bisher Ministerialdirektor im \nFinanzministerium). \nVon den sieben Portefeuilles sind also tatsächlich nur drei \nunpolitisch besetzt, während vier der Deutschen Volkspartei zu \ngefallen sind. Inwieweit dieses Kabinett sein Versprechen, eine \nüberparteiliche Linie einzuhalten, wird ermöglichen können, \nbleibt abzuwarten, denn es ist von der Gnade der National \nsozialisten abhängig. \n \n\nDie Anklageschrift gegen die Bombenleger \nALTONA, 9. Mai. \nDie Staatsanwaltschaft hat In Sachen der Untersuchung wegen \nder in den Jahren 1928/29 in Schleswig-Holstein, Hannover und \nOldenburg begangenen Bombenanschläge die umfangreiche An \nklageschrift lertiggestellt und der Strafkammer mit dem Antrag \nauf Eröffnung des Hauptverfahrens eingereicht. Die Anklage \nschrift legt den Angeschuldigten Verbrechen und Vergehen gegen \ndas Sprengstolfgesetz, einigen auch Diebstahl von Sprengstoff \nund einem Angeschuldigten Meineid zur Last. Sie bezieht sich \nauf die Attentate beziehungsweise Attentatsversuche von Holling- \nstedt, Niebüll, Schleswig und Lüneburg. Sieben Angeschuldigte \nbefinden cish noch i Untersuchungshaft. \n \n\nPartiknUristisclie Phraseure. In München wurde ein neuer \npartikularistiseber Ausschuss unter dem Titel „Reich und \nHeimat“ gegründet Beteiligt an der Gründung sind vor allem \nführende Persönlichkeiten vom rechten Flügel und aus der \nMitte der bayerischen Volkspa Hei, aber auch aus Oldenburg. Die \nHerrschaften wollen „keine abhängigen Provinzler werden, \nsondern freie Deutsche bleiben.“ Merken sie nicht, welch klein \nlicher Provinzgeist sich in dieser phrasenhaften Parole Hussert? \n \n \n\n \n\nMacDonald wird nervös \nEr schickt Kriminalbeamte in die Redaktionen \nLONDON, 0. Mai. \nDie Verhaltung Gandhis bat in London ein eigenartiges Nach \nspiel gehabt, das daran! zurückzuführeu ist, dass drei Londoner \nMorgenblätter am letzten Donnerstag ihre Leser vorzeitig über die \nGandhi betreffenden Beschlüsse des englischen Kabinetts ■ ein \ngehend unterrichten konnten. Unter anderem hiess es in diesen \nMeldungen, das Kabinett habe einer Verhaltung Gandhis zuge \nstimmt und ausserdem der indischen Regierung mitteilen lassen, \ndass sie bei sämtlichen Massnahmen, die sie für notwendig halte, \nauf die Unterstützung der Heimat-Regierung rechnen könne. \n„Wie „Morning Post“ zu berichten weiss, war der Premier- \nn,Inster über die Veröflentlichung sehr aufgebracht, insbeson \ndere, da die Verhaftung Gandhis im Augenblick der Publikation \nnoch nicht vollzogen war. Er wies die Polizei an. festzuslelleu, \nwie die Information in die Presse gelangt sei. Einer der in Be \ntracht kommenden Chefredakteure erhielt daraufhin den Besuch \neines Kriminalbeamten, lehnte es jedoch ab, die Quelle seiner \nInformationen zu nennen, obwohl der Beamte ihm erklärte, dass \ner im Falle der Weigerung mit Gefängnis zu rechnen habe. \nBeim Cheredakteur des zweiten Blattes spielte sich dasselbe \nab. Im dritten Fall war der Chefredakteur abwesend. Auch ein \nParlamentsberichteretatter wurde zweimal von Geheimpolizisten \naufgesucht und ins Kreuzverhör genommen. Auf Drängen seiner \nFrau hin teilte er den Kriminalbeamten schliesslich mit. dass er \ndie Information von einem Kabinettsmitglied erhalten habe. \n \n\nDie Botschaft hör ich wohl... \nPRAG, 8. Mai. \nPräsident Maaaryk empfing eine Abordnung der Lehrerorgani \nsationen aus allen Ländern der tschechoslowakischen Republik, \ndie insgesamt 40 000 Lehrer umlasst. Au! die einzelnen An \nsprachen der Vertreter antwortete der Präsident der Republik in \nder Muttersprache der betreffenden Vertreter, also tschechisch, \nslowakisch, polnisch, deutsch und ungarisch. Präsident Masaryk \nbrachte seinen Glauben an den Sieg des Geistes zum Ausdruck \nund betonte die Notwendigkeit der Toleranz. \n* \nDie Sudetendeutsclieu können leider — trotz Ma \nsaryk — ein hässliches Lied von der Intoleranz im \ntschecho-slowakischen Staat singen. Vom Sieg des Geistes \nist da noch wenig zu merken! \n \n\nHans Balaschek 60 Jahre alt \nEin langer Zug der Arbeit und des Elends wäre es, würden \ndie Gestalten Hans Baluschekscher Bilder aus dem Rahmen \nsteigen, um ihrem Meister zu seinem 60. Geburtstage — am \n9. Mai — zu gratulieren. Da würden die Bergleute antreteu mit \nihren bleichen, von Kohlenstaub durchsetzten Gesichtern, \nScharen von arbeitenden Frauen und Männern kämen nach \nFeierabend, müde von eintönigem Werk, die Menschen der \nLandstrasse in ihre Lumpen gehüllt würden wir sehen, Bettler, \ndie Dirnen und die Zuhälter fehlen nicht. Und Hintergrund \ndieses erschütternden Zuges wären die rauchenden Schlote, die \ngrauen Mauern der Fabriken und das Scbienengestränge der \nEisenbahnen, die dampfend daherprustenden Lokomotiven. \nLebensaufgabe dieses Schlesiers, Sohn eines kleinen Breslauer \nBeamten, in dem die Idee der Demokratie lebendig war, ist es, \nmit Pinsel und Farbe die Not und den Jammer des Proletariats \nzu künden. Hatte Zille den Einschlag echt berlinischen Humors, \nbesitzt die Kollwitz die grosse tragische Gebärde, so ist Hans \nBaluschek ein unbeirrbarer Ernst zu eigen, der alle seine Ar \nbeiten adelt Sachlichkeit ist gegenüber seinen Tatsachen- \nschilderungen nicht das rechte Wort Vielmehr ist es der Zwang \nzur Wahrheit, der ihn treibt, wenn er in der Detailschilderung \nder Umgebung bis ins letzte geht, und die Gesichter und Ge \nstalten der Menschen so malt, wie sie sind. \nBaluschek ist Sozialist, die Schilderung des proletarischen \nMenschen ist ihm daher eine in seiner Weltanschauung tief be \ngründete Notwendigkeit Aber es ist doch auch ein Schuss \nRomantik in vielen seinen Bildern, und die malerische Idee hat \ner niemals ausser acht gelassen. \nIm Künstlerhanse (Bellevuestrasse 3) findet jetzt aus Anlass \nseines sechzigsten Geburtstages — dem jugendlich wirkenden \nKünstler merkt man die sechs Jahrzehnte wirklich nicht an — \neine Ausstellung seines Werkes statt. Der Eindruck dieser Aus \nstellung ist überraschend stark. Es ist Baluschek, der viel ge \nmalt hat, nicht immer gelungen, die Vielheit der Erscheinungen \nauf seinen Bildern nicht immer zu einer Einheit werden zu \nlassen; die Detailschildening scheint manchmal auf die Spitze \ngetrieben. Aber wenn man diese Ausstellung betrachlel, dann \nmerkt man, wie oft es ihm auch gelungen ist, den Einzelfall zum \nallgemein-gültigen Ereignis werden zu lassen. Bilder wie „Zu \nkunft\", „Elend“, „Bahnhof“, „Die Auswandernden“ und andere, \nsowie viele seiner Zeichnungen und Aquarelle erschüttern durch \ndie kraftvolle, ethische Sprache, die hier in eine zwingende \nkünstlerische Form gegossen ist. Und wie bei so vielen Malern \nreift auch bei Baluschek in jedem Lebensjahrzehnt das Können. \nWir haben von diesem Maler, der zu den Menschen gehört, die \ndas Gewissen ihrer Zeit sind, noch manches Werk zu er \nwarten. e, c. \n* \nDer preussische Unterrichtsminister Grimme hat an Professor \nHans Baluschek folgende« Glückwunschtelegramm gerichtet: „Zu \nihrem 00. Geburtstag beglückwünsche ich sie herzlichst, mit dem \nGedenken an das reiche Schaffenswerk ihres Lebens verbinde \nich den Wunsch, dass die Zukunft Ihnen weiterhin Anerkennung \nund Erfolge bringt.“ \n \n\nWeniger Arbeitslose in Oesterreich. Ende April wurden in \nOesterreich insgesamt 192 477 Arbeitslose gezählt, lin Vergleich \nzur letzten Zählung vom 15. April 1930 bedeutet dies eine Ab \nnahme um rund 18 700 Personen. \n \n\nGeisteskranker will zu Hindenburg \nVersuch, in« Reichspräsidenten-Palai« einzudringen — Gewaltsamer Abtransport "
    }
}