{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "10",
        "NewspaperNumber": "218",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 10. Mai 1930 - 70. Jahrgang Kr. 210 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nDis \nSparg \nzeit \nisl da! \n \n \n\n \n\nMit . .Unterhaltung» Blatt\" \nBlöden Zeitung Sport- Zeitung \nJilmZeitungjY V)\\ tlausujfiartenifg. \nJechn.2eitung U“gy U)itzblatf„U LK \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nFegllseki \nStadt« \ndient \nschrelei \num dü \nKette \n \n\nDie Erdsenkangs-Katastrophe am Harz \nKeinBeamtenabbaa/NeuesZollsystem ab 1935 \n \n\nDer düstere Bergprediger \nDas Zentrums joch für den Stahlhelm? \n \n\nDie drohende Mietserhöhung \n \n \n\n \n\nAuf die Angriffe des Stahlhelmführers Düsterberg, \nder Wortführer des radikalen Flügels ist, gegen die Mi \nnister Curtius und Wirth war die vom Reichsinnen \nministerium mit Preussen in Aussicht genommene Be \nsprechung über die Aufhebung des Stahlhelmverbots in \nRheinland-Westfalen abgeblasen worden. \nDarauf versuchte der oberste Bundeshäuptling Seldte, \nwie wir berichteten, das durch Düsterberg angerichtete \nMalheur wiedergutzumachen, indem er behauptete, \nDüsterberg hätte es nicht so gemeint, er wäre falsch ver \nstanden worden und Wirth hätte durchaus keinen Anlass, \ndem Stahlhelm böse zu sein. \nDamit schien wieder alles „fn Butter“ zu sein, zumal \nWirth bereits die Zusage gegeben hatte, er wolle sich er \nkundigen, was Düsterberg denn wirklich gesagt und ge \nmeint habe. \nDüsterberg, einer von denen, die mit dem Kopf durch \ndie Wand wollen, die jedenfalls auf dem Gebiet der Politik \nhoffnungslos talentlos sind, hat nicht begriffen, welche \nChance der Zentrumsminister Wirth dem Stahlhelm geben \nwollte. Und so erklärte er vorgestern in Zeitz selbst, was \ner in seiner vorigen Rede gesagt hatte. \nEr unterstrich die Ausführungen seiner ersten Rede \nso deutlich, dass auch Seldte ebensowenig wie Reichs \ninnenminister Wirth noch die geringsten Zweifel daran \nhaben können, dass Düsterberg und seine Stahlhelm- \nGetreuen auf Wirth und das Kabinett Brüning pfeifen, \nobwohl der Stahlhelmer Treviranus und andere Stahl \nhelm-Geister darin das grosse Wort führen. \n \n\nUm Preussens Defizit / Keine \nIm preussischen Etat ist ein Fehlbetrag von insgesamt \n110 Millionen Mark zu decken. Der preussische Finanz- \nminister Dr. Höpker Asehoff hat den vernünftigen Vor \nschlag gemacht, das Defizit durch eine Verdoppelung der \nGrundvermögenssteuer zu decken, da dadurch zugleich \nein gerechter Schullastenausgleich ermöglicht werden \nkann. Im Zentrum erhob sich gegen diese Vorschläge \njedoch zunächst Widerspruch. Dort wollte man den Fehl \nbetrag durch eine Erhöhung der Hauszinssteuer aus- \ngleichen, wodurch eine Mietserhöhung von wahrscheinlich \n10 Prozent erforderlich gewesen wäre. \nGestern hat nun der preussische Finanzminister den unge \nwöhnlichen Weg gewählt, in der Fraktionssitzung des Zentrums \nseine Vorschläge persönlich zu vertreten. In der darauf abge \nhaltenen Sitzung des Interfraktionellen Ausschusses gelang es \ndenn auch, eine grundsätzliche Einigung auf die Vorschläge des \nFinanzministers zu erzielen. Das Zentrum verlangt jedoch noch \nzahlreiche Ausnahmebestimmungen, deren Ausfall noch errech- \n \n\nErhöhung der Hauszinssteuer \nnet werden muss. Darum wird sich heute um 2 Uhr der \nInterfraktionelle Ausschuss noch einmal versammeln, um eine \nendgültige Einigung zu versuchen. \nEs ist zu hoffen, dass diese Einigung gelingt. Auch die Er \nhöhung der Grundvermögenssteuer bringt für die Mieter eine \nneue Belastung, da sie von den Hausbesitzern auf die Mieter ab \ngewälzt werden kann. Immerhin hält sie sich in den Grenzen \neines Zuschlags von 4 Prozent“ zur-Friedensmiete. * \nMan muss erwarten, dass die anderen beiden Koalitions- \nParteien gegenüber den Sonderwünschen des Zentrums eine \nfeste Grenze ziehen, damit man keinesfalls Uber 4 Prozent \nhinauskommt. \nDie Belastung der breiten Massen hat durch die neuen Reichs \nsteuern und die erhöhten Tarife der Verkehregesellschaften all \nmählich eine Höhe erreicht, die die Grenze des Tragbaren über \nschreitet, zumal ja auch für Berlin beabsichtigt ist, den kommu \nnalen Zuschlag zur Grundvermögenssteuer zu erhöben, was nach \nden bisher bekannten Vorschlägen eine weitere Mietserhöhung \num 2 Prozent bedeutet. \n \n\nTrotz Groeners Anti-Nazi-Erlass! \n» \nReichswehrkommandeur bei Bombenlegern \n \n \n\n \n\n„Wir haben kein Vertrauen zu Männern wie Dr. Wirth \nund Dr. Curtius\", schmetterte Düsterberg in Zeitz zum \nzweiten Male heraus. „Wir wollen keinen Akt der \nGnade oder des Wohlwollens, wir wollen nur unser \nRecht“. Mit dem „Recht“ meint Düsterberg die Auf \nhebung des Stahlhelmverbots. \nIn seiner Wut verrät der düstere Bergprediger gegen \ndas Kabinett Brüning dann noch einige pikante Intimi \ntäten aus den „Verhandlungen“ zwischen Regierung und \nStahlhelm. Man erfährt, dass die Regierung für die Auf \nhebung des Verbots ausser der Opferung des rheinischen \nStahlhelmführers gefordert hatte, der Stahlhelm möchte \nsich mit der katholischen Geistlichkeit besser stellen. \n \n\nHAMBURG, 9. Mai. \nWie dem „Hamburger Echo“ aus Itzehoe berichtet wird, \nweilte kürzlich der Kommandeur des Wehrkreiskommandos II, \nStettin, aus Anlass einer Reichswehrinspizierung in Itzehoe. Er \nhabe, so teilt das Blatt mit, den ersten Abend seines Aufent \nhalts im engsten Kreise der Wehrkreisoffiziere verbracht. Am \nzweiten Abend habe er ein Essen gegeben, zn dem nicht nur \ndie Reichswehroffiziere und einige Offiziere der Landespolizei, \nsondern auch mehrere Zivilpersonen, darunter der bekannte \nSyndikus des radikal-politischen holsteinischen „Landvolk“ und \nder unter Anklage gestellte Bombenlcger Wescbke eingeladen \nund erschienen waren. Der Saal, in dem das Essen stattfand, \nwar im Rücken des präsidierenden Kommandeurs mit einem \n \n\ngrossen Bild und mit zwei lorbeerbekränzten Büsten Wil \nhelms II. geschmückt. Der Vorfall soll, wie das Blatt berichtet, \ndem Reichswehrministerium bereits gemeldet worden sein, ohne \ndass dieses bisher jedoch irgendwie eingegriffen hätte. \n» \nZwei Fragen müssen, wenn dieser Bericht den Tat \nsachen entspricht, gestellt werden: Ist Reichswehrminister \nGroener von dem Vorfall in Kenntnis gesetzt worden, \nverneinendenfalls, warum nicht? Gibt es noch mehr Kom \nmandeure in der Reichswehr, deren Herz für die Rechts \nradikalen schlägt? \n \n \n\n \n\nDas sei strikt abgelehnt worden; der Stahlhelm gehe \ndurch kein kaudinisches Joch und lasse sich von Herrn \nWirth nicht demütigen. \nWir möchten uns in diese Auseinandersetzung \nzwischen dem Stahlhelm und dem Kabinett Brüning, die \nsozusagen eine häusliche Angelegenheit ist, nicht ein- \nmischen, um so weniger, als von der Regierung „Verhand \nlungen“ und Bedingungen bestritten werden. \nImmerhin möchten wir bemerken, dass zweierlei \nauffällt: \nEinmal, zwischen Stahlhelm und Tatar bzw. Soutane \nhaben doch vor nicht zu langer Zeit noch sehr \ngute Beziehungen bestanden. An den Altären vorbei \nzogen die Stahlhelmträger in die Schlaehten. Warum \nfürchtet sich der Stahlhelm jetzt, sich dem Segen der \nkatholischen Geistlichkeit auszusetzen? Der Klerus ar \nbeitet doch genau so wie der Stahlhelm für die Reaktion. \nUnd er versteht dieses Geschäft mindestens ebenso gut, \nwie die Seldte und Düsterberg, so dass die Forderung, \nden Stahlhelm unter den grossen schwarzen Hut zu brin \ngen, die politischen Stümper im Stahlhelm nicht allzu sehr \nüberraschen und auch nicht iu Empörung versetzen konnte \n \n\n— wofern es sich nicht um eine Ausgeburt der Düster- \nbergschen Phantasie gehandelt hat, was Wirth behauptet. \nZum anderen: warum spricht der Stahlhelm immer von \nder Stahlhelm-Front? Die gibt es doch gar nicht mehr. Es \nsind vielmehr bereits zwei auseinanderklaffende Fronten. \nDie eine marschiert mit Seldte und die andere mit Düster \nberg. Diese „unentwegt“ gegen das Kabinett Brüning. \n \n\nSchnelldienst \n \n\nGestern fand ln Paris die Unter \nzeichnung des Protokolls Uber die \nHinterlegung der Ratifiziert! nps- \nurkunden der Haager Abkommen \nstatt. \nDas Reichskabinett wird sich in \nseiner Sonnabendsitzung mit der \nvorgeschlagenen Tariferhöhung bei \nder Reichsbahn beschäftigen. \nAn Stelle des demokratischen Ab \ngeordneten Tantzen, der sein Man \ndat nicdcrgelegt hat. tritt Frau Dr. \n \n\nphil. Emilie Kiep-Altenloh, Altona- \nHochkamp in den Reichstag ein. \nDer Landtagsabgeordnetc Marck- \nwald uud seine Frau, die einen \nSelbstmordversuch unternommen \nhatten, befinden sich ausser Lebens \ngefahr. \nIn Sosnowiec (Polen) ist in den \ndrei Gruben des Konzerns Kasi \nmir\" ein Streik ausgebrochen, dem \nsich 1700 Arbeiter angeschlossen \nhaben. \n \n\nBrandler in Moskau abgeblitzt \nStalin erklärt ihn in Acht und Bann \nDie Exekutive der dritten Internationale lehnte da» von der \nrechtskommunistischen Brandler-Gruppe nach Moskau gerichtete \nWiederaufnahmegesuch mit der Begründung ab, dass die kom \nmunistische Opposition eine „sowjetfeindliche, verräterische \nOrganisation“ darstelle, die ihrem Wesen nach zu den Sozial \ndemokraten gehöre. Die von der Brandler-Gruppe gestellten \nBedingungen auf Neuwahl der Parteileitungen und der Exekutive \nseien indiskutabel. Damit hat Brandlcrs Bittgang zu Stalin mit \neinem völligen Misserfolg geendet. \nRotfront-Protestler festgenommen \nGestern abend wurde in der Nähe des Bülowplatzes eine \ngrössere Anzahl von Kommunisten von der Polizei wegen \nTragens der verbotenen Rotfrontkämpfer-Uniform festgenommen. \nAuch aus den Zügen heraus, die sich zu einer Protestkundgebung \ngegen das Rotfrontkämpfer-Verbot nach den Sophiensälen he- \ngaben, wurden einige Zwangsgestellungen vorgenommen. Am \nBülowplatz fanden mehrere Durchsuchungen nach Waffen statt. \n \n \n"
    }
}