{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "10",
        "NewspaperNumber": "218",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 218 — 78. Jahrgang \n \n\n‘Berliner T)olks -Zeitung \n \n\n£elMatt \nSonnabend, 10. Mai 1930 \n \n \n\n \n\nDisziplinär-Verfahren gegen Katz \nDie Verdachtsgründe / Der Angeschuldigte stellt jede Verfehlung in Abrede \n \n\nWie uns von gut unterrichteter Seite mitgeteilt wird, \nist gegen Stadtrat Katz das Disziplinarverfahren mit dem \nZiel der Dienstentlassung eingeleitet. Die gegen Katz vor \ngebrachten Verdachtsgriinde, die mit dem Verkauf des \nGrundstücks Bellevuestrasse 2 an die Galerie Lafayettes \nZusammenhängen, haben sich doch als offenbar so schwer \nwiegend erwiesen, dass die Eröffnung des Disziplinar \nverfahrens nötig erschien. \n* \nKatz soll bekanntlich seinen Anteil an der Drogenfirma \nBrückner, Lampe u. Co. an die Firma Lazard Speyer Flüssen Co. \nfür eine Million abgetreten haben, obwohl diese Anteile schlecht \nstanden. Mau scbüesst, dass die ITebernahme der Anteile durch \ndie Firma eine Gegenleistung war für die eifrige Verwendung \nzugunsten des Verkaufs des Bellevuegrundstücks. Die weiteren \ngeltend gemachten Verdachtsgriinde, besonders die das Srböne- \nberger SüdgeläDde betreffenden, sind, wir wir erfahren, bisher \nnoch nicht Gegenstand der Untersuchung gewesen. Stadtrat Katz \nstellt nach wie vor jede Verfehlung in Abrede. \n \n\nLohnbewegung bei der B.V.G. \nDie Berliner KämmereiarbeiW haben eine Lohnerhöhung \nduichgesetzt. Ein für verbindlich erklärter Schiedsspruch erhöht \nihren Stundenlohn um 2 Pfennig und sieht vom 1. Oktober eine \nnochmalige Erhöhung um einen weiteren Pfennig vor. Noch \nwährend die Lohnbewegung der Kämmereiarbeiter schwebte, \nhaben sich die Arbeiter der Berliner Verkehrsgesellschaft an die \nDirektion gewandt und mit Berufung auf die Lohnbewegung der \nKämmereiarbeiter ebenfalls eine Erhöhung der Löhne beantragt \nAusserdem haben sie darauf verwiesen, dass die B. V. G. durch \ndie Tariferhöhungen in die Lage versetzt sei, nun auch höhere \nLöhne zu zahlen. Die Direktion der B. V. G. wird in den näch \nsten Tagen zu diesen Forderungen Stellung nehmen. \n* \nHeute in der Zeit von 17 bis 18 Uhr findet beim Berliner \nMagistrat die Umstellung des Fernsprechbetriebes von der Haud- \nvermittlung auf den Selbstanschlussverkehr statt. Teilnehmer, \nwelche au Selbstanschlussämter angeschlossen sind, erreichen \nden Magistrat von 18 Uhr ab unter der Sammeluummer E 2 \nKupfergraben 0021, während die übrigen Teilnehmer den \nMagistrat wie bisher ohne Nummernangabe erhalten. \n \n\nKinos und Vergnügungssteuer \nUm die Ermässigung der Steuer \nDie Finanzdepntatiou schloss sich in ihrer gestrigen Sitzung \nin der Frage der Ermässigung der Vergnügungssteuer für Kinos \nwährend des Sommers im grossen und ganzen den 1 erschlügen \nihres Unterausschusses an. \nEine Ermässigung tritt demnach nur für die kleinen Betriebe \nbis zu 770 Sitzplätzen ein, wenn der Eintrittspreis höchstens \n1,50 Mark und für 90 Prozent der Sitzplätze nicht mehr als \nhöchstens 1 Mark beträgt. Die Steuereruiässigung \ngilt für die Zeit vom 1. Mai bis 15. September und beträgt \nein Drittel der bisherigen Steuer. \nDer Beschluss der Finanzdeputation macht aber die Ermässigung \nder Steuer für alle Kinos, also auch für die kleinsten, von dem \nNachweis eines Rückganges der Besucherzahl abhängig. Für das \nInkrafttreten der Steuereruiässigung ist es aber nun noch nötig, \ndass der Magistrat dein Beschluss der Finanzdeputation Beitritt, \nund dass die Stadtverordnetenversammlung, der der Magistrat \neine Vorlage machen wird, ihn gleichfalls billigt. \n \n\nMil 71 Jahren unehrlich geworden \n \n\nDie Neumann erbt \nUm den Nachlass des ermordeten Professor Rosen \n \n \n\n \n\nVerfehlungen eines betagten Juweliers — Bisher 250000 Mark Schaden \n \n \n\n \n\nSchwere Verfehlungen hat sich der 71 fahre alte Juwelier \nWilhelm Lamy zuschulden kommen lassen, der iu der Nimrod \nstrasse 30 iu Waidmannslust auf seinem eigenen Grundstück \nmit seiner Schwägerin wohnte. Lanty hat, wie bisher fest \ngestellt werden konnte, von zehn Juwelengrosshandlungen in \nHanau und Pforzheim Juwelenauswahlsenduugen zum Verkauf \nerhalten, die ihm auf Anforderung übersandt wurden. Während \nbisher seine Regulierungen durch Ueberweisnng des Geldes \n»der Rücksendung der nicht verkauften Waren prompt erledigt \nwurden, stockten sie seit etwa sechs Wochen. \nDie Firmeuinhaber kamen nach Berlin, um nach ihren Waren \nru forschen. Eine Abrechnung konnte nicht erfolgen. In die \nEnge getrieben, gab Lamy zu, einen Teil der Sachen \nin vier Berliner Pfandleihen zu ansehnlichem Preise ver \nsetzt zu haben. Den Erlös hatte er benutzt, um seine \nHypothekenzinsen und andere Verbindlichkeiten, die ihm aus \nseinem Hausbesitz entstanden waren, abzudecken. \nfte Pfandscheine hatte Lamy bei einem Rechtsanwalt deponiert. \n \n\n„Zoo im Lidit“ \nDie Generalprobe \nDer regennasse Garten gästeleer, nur sparsam Lampen, nur \nso um den Weg zu finden — eine geradezu ideale Situation für \ndie Generalprobe der grossen Sensation ..Zoo im Licht“! Ein \nhalblautes Kommando, und urplötzlich wird das dämmernde \nDunkel zur strahlenden Helle! \nLichtpilze, Lichtpalmen, Leucbtülien — in moderner Stilisie \nrung — in wechselndem Bunt, leuchtende Glaspfeiler erhellen \ntagbell, aber ohne störende Blendung die neugeschaffenen Ter \nrassen des Gartenrestaurants, folgen der Lästerallee und be \ngleiten die Promenade um den grossen See. In seinem Wasser \nspiegelt sich der Leuchtbogen, der die „Verlobungsbrücke“ in ein \nhochgeschwungenes breites Lichtband „entmateriaüsiert“. Von \nden Leutcbsäulen, die sie flankieren, steigt Rauch wie aus Opfer- \nschalen. Die „Freiland“-Tanzflächen umstehen Leuchtkränze und \nLeuchter in bizarr geschlängelten Formen . . . Die LiZhtpilze und \n-palmen leuchten in direktem Licht über sich hinaus in das \nBlättermeer der maiengrünen Bäume . . . Versteckte Lichtquellen \nreissen durch intensive Anstrahlung gespenstisch das Steinbild \ndes Riesensauriers vor dem Aquarium aus dem nächtlichen \nDunkel. Lichtpunkte weiter: das chinesische Teehäuschen, die \nPortale. Und in das grandiose Bild fügt sich ein die bis zu ihrer \nSpitze hinauf in reflektiertem Lichte leuchtende Gedächtniskirche, \ndie über die Baumkronen hinüberschaut nach dem grossen See... \nAm 14. Mai wird mit festlichem Programm (Terpis-Ballett auf \nden Tanzflächen, wohin Lautsprecheranlagen die Musik aus dem \nOrchesterpavillon tragen werden, Gross-Konzert) Premiere feiern \nunser „Zoo im Licht“. \n \n\nDie Fernspredinetz-Sdiäden beseitigt \nDer am 7. Mai vornehmlich über die südlichen Stadtteile von \nGross-Berlin niedergegangene Wolkenbruch hatte, wie gemeldet, \nim Fernsprechnetz Störungen und Verheerungen in einem Um \nfang angerichtet, wie es seit vielen Jahren nicht mehr der Fall \ngewesen ist. Durch ununterbrochene, aufopferungsvolle Tätig \nkeit des gesamten Telegraphenbau- und Störungspersonals ist es \njetzt gelungen, alle Schäden wieder endgültig zu beseitigen, \n \n\nEröffnung einer Sparkassennebenstelle. Die Sparkasse der \nStadt Berlin hat in Köpenick, Grünauer Strasse 15, eine Neben \nstelle eingerichtet und mit deren Verwaltung den Kaufmann \nHermann Rose (Papierwaren- und Zigarrengeschäft) betraut. \nDie Nebenstelle nimmt Einzahlungen von einer Mark an auf \nsämtliche Sparbücher der Sparkasse der Stadt Berlin entgegen \nund fertigt neue Sparbücher aus. \nWieder Katapultfing. Die am 13. Mai in Bremerbaven be \nginnende Amerikafahrt der „Bremen“ wird wieder mit einem \nKatapultflug verbunden werden Er soll am 19. Mai möglichst \nweit vor der amerikanischen Küste beginnen und die Beförde \nrung und Zustellung der Post um etwa 20 Stunden, beschleunigen. \n \n \n\n \n\nSoweit bisher festgestellt werden konnte, fehlen noch 23 bis \n30 Prozent der gelieferten Waren, die er wahrscheinlich ver \nkauft hat. Das Geld ist zu denselben Zwecken verbraucht. Der \nalte Juwelier, der schon seit längerer Zeit leidend ist, erlitt nach \ndem Geständnis einen Zusammenbruch und musste ein Sana \ntorium aufsuchen. Der alte Mann, der von allen Seiten als sehr \ngutherzig und solide geschildert wird, betreibt schon seit vielen \nJahren in Hanau ein Etagengeschäft. Mit den Firmen stand er \nzum Teil seit 24 Jahren in Geschäftsbeziebungen. Er besitzt in \nHanau ein eigenes Haus, ausserdem ein Grundstück iu Berlin, \neines in Charlottenburg und eines in Halensee. Von einer \nkriminalpolizeilichen Vernehmung musste auf ärztlichen Rat mit \nRücksicht auf den Zustand des Patienten abgesehen werden. Zu \nden bisher festgestellten Verfehlungen \nin Höhe von 250 000 Mark \nkommen noch Verpflichtungen, die Lamy gegen holländische \nJuweliere, mit denen er ebenfalls seit Jahren zu tun batte, zu \nleisten hatte. Anzeigen sind von dort noch nicht eingegangeu. \n \n\nDie Sendungen erhalten einen Sonderstempel „Deutscher Kata \npultflug Dampfer Bremen—New-York 19. 5. 1930“. \n \n\nFritzdiens „Einmal in Berlin“ \nEin ,JLebemann ,> von 17 Jahren \nEinem Kriminalbeamten der Hotelstreife fiel gestern in \neinem Luxushotel im Westen der Stadt in der Halle ein junger \nMensch durch sein unruhiges Gebaren auf, das deutlich ein \nschlechtes Gewissen und Unsicherheit zeigte. Er nahm den \nJüngling mit zur Wache. Das Verhör ergab, dass das Jüngelchen \nein 17 Jahre alter Kaufmannslehrliug Fritz Weber aus Köln a. Rh. \nist, der seit einigen Tagen in dem Hotel wohnte. Fritz.chen \nhatte seiner Tante in Bursrheid 2000 Mark entwendet und \ndamit eine Reise nach Berlin angetreten. \nHier versah er sich zunächst mit vollständig neuer Garderobe \nund mietete ein „Appartement mit Bad“ iu dem Hotel. Bei \nseinen Streifzügen durch Lokale in der Umgebung des Zoo geriet \ner aber in einen Kreis von Spielern, die den Provinzler gründ \nlich rupften. \n \n\n„75 auserlesene Reisen“ \nKostenlose Vorschläge \nUm die Aufstellung von Reiseplänen zu erleichtern, hat das \nMitteleuropäische Reisebureau (MER 10) im Potsdamer Bahnhof \ngemeinsam mit dem MER-Reisebureau im Bahnhof Friedrich \nstrasse 75 Reisevorschläge ausgearbeitet und in einem besonde \nren Heft mit dem Titel „75 auserlesene Reisen“ zusammengefasst, \ndas in den beiden Bureaus kostenlos abgegeben wird. Für jeden \nder 75 Vorschläge, die für alle Jahreszeiten geeignete Reisen \numfassen, sind die Schnellzugfahrpreise für die Hin- und Rück \nfahrt ab Berlin’ in der 2. und 3. Klasse angegeben. Neben den \nverschiedensten Reisezielen Deutschlands, wie Schwarzwald, \nOberbayern, Thüringen, Rheinland, Schlesien und weniger be \nsuchten Gebieten, wie z. B. dem Bayerischen Wald und dem \nWeserbergland, sind unter den Vorschlägen auch kleinere und \ngrössere Auslandsreisen berücksichtigt. \n \n\nEinbrudt in das Troppauer Geridti \nTROPPAU, 9. Mai. \nDas Kreisgericht wurde ln der vergangenen Nacht von Dieben \nheimgesucht. Den Tätern sind ausser sehr namhaften Bargeld \nbeständen und Depositen auch wertvolle Gold und Silberwaren \nsowie eine Anzahl gerichtlicher Beweisgegenstände in die Hände \ngefallen. Es liegt der Verdacht nahe, dass ehemalige Sträflinge \ndes Gefangenenhauses, das in demselben Gebäude untergebracht \nist, den Einbruch verübt haben. \n \n \n\n \n\nBRESLAU, 9. Mai. \nVor dem 10. Zivilsenat des Oberlandesgerichts wurde heute \nüber die Aussetzung des Zivilprozesses der Wirtschafterin Neu \nmann gegen die Erben des Professors Rosen verhandelt. Be \nkanntlich hatte das Landgericht der Neu mann zunächst einen \nTeilbetrag von 5000 Mark aus der Erbschaft Rosens zugesprochen,, \nGegen dieses Urteil hatten Rosens Erben Berufung eingelegt und \nausserdem beantragt, dass der Zivilprozess bis zur Durchfüh \nrung des Strafprozesses ausgesetzt werden sollte. Diesem An \nträge hatte das Oberlandesgericht auch entsprochen. In dein \nUrteil, das der 10. Zivilsenat fällte, wurde die Berufung der \nErben Rosens zurückgewiesen und der Neumann ein Betrag von \n6300 Mark einschliesslich Zinsen ab 1. Januar 1926 zuerkannt. \n \n\nWintergarten \nDas Maiprogramm des Wintergartens ist im allgemeinen auf \nakrobatische Darbietungen ersten Ranges eingestellt, dann kommt \naber auch der Humor zu seinem Recht. Der Jongleur Howard \nNichols lässt seine Reifen springen und tanzen. Es erscheinen \nallein sieben, iu Berlin noch nicht gezeigte erstklassige Variete \nnummern. So „Rose-Kress-Trio“ in einem alles bisher Gezeigt« \nin den Schatten stellenden sensationellen Rollschuhakt. Marl« \nCrisetta ist umrahmt von ihren sechs Londoner Girls und prä \nsentiert ihre Tanznummer mit neuen Lichteffekten, die gesetzlich \ngeschützt sind. Eine Tier-Revue, die völlig von dem Rahmen des \nbisher Gebotenen abweicht, zeigt die Johny Comp. Reuo und \nAndy bringen Ihre burlesken Tanznummern. Das Lopez-Trio, \nmit einem Familiengliede der berühmten Fratelliui, bringen \nzum erstenmal ihren komischen Reckakt. Die Schwestern Almen \nin ihren Tänzen, und Nadja und Boba, russische Musik- \nvirtuosinnen. drei Bennos als Luftakrobaten, Karl Edler ni't \nseinem künstlichen Zwerg Bibi und zehn Brox, die holländischen \nAkkordeon-Sinfoniker, vervollständigen das ausgezeichnete Pro \ngramm, das nach jeder Nummer den lebhaftesten Beifall findet. \n \n \n\n \n\nUngliicksfall, nicht Mord. Das Verschwinden des 4)4jährigen \nWilfried Pareiges aus der Herwarthstrasse 16 zu Lichterfelde hat \njetzt seine Aufklärung gefunden. Gestern morgen sah ein Spazier \ngänger im Teltowkanal die Leiche eines Kindes. Es bandelte \nsich um den vermissten Knaben, der wahrscheinlich beim Spielen \nin den Kanal gefallen war. \nFräulein Anima Sehlief. Steglitz, Lindenstr. 19. feiert, am 10. Mal \nihr 25jährige« Dienstjubiläum bei der Firma H. Bergmann, AH- \nAluabit 95—97. \n \n\nff Bf.BI.IX, Sehlaehtviehmnrkt vom 9. Mat. Amtlicher Bericht. \nfFür 1 Zentner Lebendgewicht in JtJt.) Auftrieb: Rinder 2337, darunter \nOchsen 595, Bullen 597. Kühe und Färsen 1155, Kälber 2050. Schate 4602, \ndirekt zum Schlaohthot 191, Schweine 10 056. zum Schlachthof direkt seit \nletztem Viehmarkt 1592. Auslandssehweine .118. Die Preise sind Markt \npreise für nüchtern gewogene Tiere und schlfessen sämtliche Spesen des \nHandels ab Stall für Fracht. Markt- und Verkaufskosten, Umsaizsteut r \nsowie den natiir leben Gewichtsverlust ein. müssen sieh also wesentlich \nüber die Stallpreiso erheben. Marktverinuf: Bei Rindern. Kälbern und \nSchalen ziemlieh glatt, gute, schwere Kälber gesucht und über Xotiz; \nbet Schweinen glatt. I Rinder: Ochsen, vollflelschlge ausgomästete höch \nsten Schlachtwerts, Jüngere 59—60, sonstige voilfleisehige Jüngere 55—58, \nfleischige 51—54. gering genährte 46—50. Bullen: Jüngere vollfleischige \nhöchsten Schlacntwerts 55—57, sonstige voilfleisehige oder ausgömäatete \n53—54, fleischige 50—52, gering genährte 46—19. Kühe: Jüngere voll- \nflelsehigo höchsten Schlachtwerts 44—49, sonstige voilfleisehige oder au > \ngemästeto 37—42, tlelsehige 29—34. gering genährte 25—28. Färsen (Kal- \nbinnen): voilfleisehige ausgemästete höchsten Sehlachtwerts 53—55, voll- \nfleischige 50—52. fleischige 13—48. Fresser: massig genährtes JungUeli \n40—49. II. Kälber: beste Mast- und Saugkälber 75—82, mittlere Mast- \nund Saugkälber 55—72, geringe Kälber 35—50. III. Schafe: Mastlämmer \nund jüngere Masthammel, Stallmast 62—63. mittlere Mastlämmer, ältere \nMasthammel 57—60, gut genährte Schafe 47—50, fleischiges Sehafvieh 48 \nbis 53, gering genährtes Schafvieh 40—15. IV. Schweine: Fettschwrli.o \nüber 300 Pfund Lebendgewicht 03—64, voilfleisehige Sehweine von ca. 210 \nbis 300 Pfund Lebendgewicht 64—65, voll fleischige Schweine von ca. 2 0 \nbis 210 Pfund Lebendgewicht 64—65, voilfleisehige Schweine von ea. ICO \nbis 2t)0 Pfund Lebendgewicht 63—64. fleischige Schweine von ca. 120 bis \n160 Pfund Lebendgewicht 61—62, Sauen 56—57. \n \n\nS.-A. 4 l’hr 15 Minuten \n8.-11. 19 Uhr 38 Minuten \n \n\n& M.-A. 17 Uhr 4 Minuten \nm UV. 3 Uhr 26 Minuten \n \n\nBlondes Haar: \nPIXAVON \nals Shampoon \nBeutel 30 L "
    }
}