{
    "Year": "1930",
    "Month": "05",
    "Day": "10",
    "NewspaperNumber": "218",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "MH \n \n\nDie Erdsenkungskatastrophe \nEin Krater von 70 m Durchmesser / Die drei Schächte verloren / 450 Menschen brotlos / Ein neues \nErdloch / Die Eisenbahnstrecke gefährdet \n \n\nHALBERSTADT, 9. Mai. (Privat.) \nSeit gealorn lat Uber Vienenburg ein groaaeg Unglück \nhereingehroehen. Nicht nur 400 Vienenburger sind Uber \nNacht brotlos geworden (hundert weitere aus der Um \ngebung gesellen sich zu ihnen), sondern das Schreck \ngespenst weiterer Erdsenkungen liegt Uber der Bevölke \nrung des Ortes. Gestern gegen 10 Uhr vormittags er \nfolgte iin Schacht I ein furchtbarer Wassereinbruch, der \ndie Schächte I und II, die eine Tiefe von 70 Metern \nhaben, völlig unter Wasser setzte. Schacht III wurde bis \nher vom Wasser verschont. Durch den Wassereinbruch \nerfolgten an verschiedensten Stellen des Ortes, und zwar \nsowohl in der Nähe der Katastrophenstelle, als auch an \nganz entgegengesetzten Ortsstellen trichterförmige Erd \nsenkungen, die stellenweise bis zehn Meter tief gehen \nund in der weiteren Umgebung grosse Spalten und Risse \nverursachten. Besonders schwerwiegend ist die Erd- \nsenkuug bei der Zuckerfabrik Vienenburg, die als ver \nloren betrachtet werden muss. \nIn später Abendstunde erfolgte das Zusammenbrecben eines \nTeils des Fabrikgebäudes, und im Laufe der Nacht uyd des \nheutigen Tages bat die Zerstörung weitere Fortschritte gemacht. \nAuf der Güterzugstrecke Vienenburg—Grauhof, welche unmittel \nbar an den Schächten vorbeiführt, ereignete sich um 23 Ubr der \nfolgenschwerste Einsturz. Die zwanzig Meter hohe Eisenbahn \nböschung \nsamt den Gleisen und der nach Schacht II führenden Chaussee \nin einem Umkreis von 50 Metern wurde etwa siebzig Meter \nin die Tiefe gerissen. \nZwanzig Minuten zuvor hatte ein schwerer Giitorzug mit fünfzig \nWagen die Stelle passiert. Ein mit fünf Bergbeamten besetztes \nAuto befand sich etwa zehn Minuten nach dem Erdrutsch auf \nder Fahrt zu Schacht I. Nur durch die Aufmerksamkeit der \nEisenbahnwachtposten wurde verhindert, dass das Auto, das \nschon über dem Abgrund schwebte, in die Tiefe gerissen wurde. \nDie Beamten verliessen das Auto und brachten sich In Sicher \nheit. Das Auto versank mit dem nächsten Erdrutsch — etwa \neine Stunde später — mit brennenden Lichtern in die Tiefe. \nKurz zuvor batte der Landrat des Kreises Goslar mit seinem \nAuto die Stelle passiert. \nDie Ursache der Vorgänge ist bisher noch nicht völlig geklärt. \nDer Kampf mit dem eindringenden Wasser besteht freilich schon \nseit langer Zeit, und man hat vielfach versucht, des Wassers Herr \nzu werden. Bis jetzt ist jedoch niemals ein Erdrutsch vor \ngekommen. Um so gewaltiger ist der Eindruck bei der Be \nvölkerung, den die ungeheure Katastrophe im ganzen Kreise \nhervorgerufen hat. Vienenburg und seine Umgebung befinden \nsich in furchtbarer Erregung, die noch dadurch erheblich ge \nsteigert wird, da man im Augenblick noch nicht ermessen kann, \nob nicht stündlich weitere Erdsenkungen in Erscheinung treten \nwerden. \nAlle Brunnen Im Kreise sind im Augenblick der Katastrophe \nversiegt. \nDie Höhe des Schadens lässt eich bis jetzt auch noch nicht \nschätzungsweise ermessen. Besonders betroffen sind die Be \nwohner Vienenburgs in der Nähe der Zuckerfabrik, die bereits \nihre Wohnungen räumen mussten. Sie sind provisorisch in \nSchulgebäuden und anderen öffentlichen Gebäuden untergebracht. \nWie weit weitere Räumungen vorgenommen werden müssen, \nsteht noch nicht fest. Erfreulich ist: Glücklicherweise hat die \nKatastrophe \nkeine Menschenleben gefordert. \n \n \n\n \n\nDas Schicksal der drei Schächte besiegelt \nErdloch auch bei Wiedelah \nHANNOVER, 9. Mai. (Privat.) \nDer heute zusammengetretene Kreistag in Goslar stund völlig \nunter dem Eindruck des schweren Unglücks, das sich natürlich \nbesonders hart für das Harzgebiet auswirkt. In der Kreistags \nsitzung gab \nder Generaldirektor der Kaliwerke Vienenburg die Erklärung \nab, dass das Schicksal der drei Kulischiichte besiegelt sei. \nDas würde für Vienenburg bedeuten, dass mit einem Schlage \netwa 450 Arbeiter brotlos werden! Die sonstigen wirtschaftlichen \n \n\nFolgen, die sich aus dem sllllgolegten Kalibergbau für Vienen \nburg ergeben, sind nicht ubzuseben. Der Ort bat rund 5000 Ein \nwohner und hing bisher völlig vom Kalibergbau ab. Inzwischen \nsind \nalle drei Schächte voll gelaufen. Vor dem Schacht III hat \nsich ein neuer Krater gebildet, der einen Durchmesser von \n70 Metern hat. Auch an anderen Stellen in der Umgehung \ndes Werkes machen sich Erdsenkungen bemerkbar. Viele \nHäuser in Vienenburg haben sieh gleichfalls stark gesenkt. \nDie Bahnanlagen in und um Vienenburg bleiben weiter \ngefährdet. Auch bei dem Ort Wiedelah hat sich ein grosses \nErdloch \naufgetan. Der Vienenburger Kalibergbau ist der älteste Kall- \nschacht der Provinz Hannover. \n \n \n\n \n \n\n \n\nKein neuer Beamtenabbau! \nRationalisierung nur durch natürlichen Abgang \nReichsfinanzminister Dr. Moldenhauer hat in seiner Etatsrede \ndas Ansgabensenkungsgesetz angekündigt und damit eine Ver \nminderung der Zähl der Reichsbehörden durch allmähliche Auf \nlösung oder Zusammenlegung bestehender Behörden, ferner Vor \nschriften, die auf dem Gebiet der Sonderzusehläge, der Urlaubs- \nregelung und der Pensionskürzung eine Verminderung der Ge \nsamtausgaben erreichen sollen, schliesslich auch noch ein Be- \neoldungssperrgesetz. \nDen Spitzenorganisationen der Beamten, deren Vertreter Dr. \nMoldenhauer gestern empfing, erklärte er, dass er keinen Be \namtenabbau nach dem alten Muster von 1924 beabsichtige, dass \naber eine gewisse Rationalisierung eintreten müsse, \ndie beabsichtigten Massnahmen sollten ohne unnötige Schärfen \nund Härten auf dem Wege des natürlichen Abganges durch- \ngeführt werden, \nin einer Form, die auch für die Beamtenschaft tragbar sei. Der \nReichsfinanzminister erklärte weiter, dass die Rechte der Be \namtenschaft nicht geschmälert werden dürfen und die materiellen \nGrundlagen der Beamten erhalten bleiben müssen. \n \n\nSchlamperei, nicht Korruption \nDer Raiffeisen-Skandal vor dem Landtag \nIm preusslschen Landtag erfolgte gestern die Beratung des \nersten Teilberichts des Untersuchungsausschusses Uber die \nRaiffeisen Kredite der Preussenkasse. \nAbg, Kuttner (Soz.) stellte als Berichterstatter fest, dass der \npreussische Staat an den Raiffeisen-Krediten 50 bis 60 Millionen \nMark verloren habe. Bei der Preussenkasse seien Fehler vor \ngekommen, doch habe man erfreulicherweise keine Korruption \nfeststellen können. Dem Finanzminister einen Vorwurf zu \nmachen, habe die Mehrheit des Untersuchungsausschusses abge \nlehnt. Dr. Höpker Aschoff habe, als er die ungenügende Bericht, \nerstattung der Preussenkasse feststellte, den Präsidenten Semper \ndurch den Präsidenten Klepper ersetzt. \nVon der Rniffeisen-Bank sei zu sagen, dass sie es an der not \nwendigen Offenheit und Ehrlichkeit gegenüber der Preussen \nkasse habe fehlen lassen. \nEine persönliche Bereicherung der drei Direktoren, Dietrich, \nSeelmann und Schwarz, sei nicht festgestellt worden, dagegen \nlägen gegen den Prokuristen der Raiffeisen-Bank diesbezügliche \nVerdachtsmomente vor. \nAbg. Dr. Losenbausen (D. Vp.) erblickt in dem Verhalten \nder untergeordneten Instanzen der Raiffeisen-Bank Korruption \n(Hört, hört! links und rechts), dem Direktor Dietrich sagte er \nPassivität nach. \n \n \n\n \n\nDie Feststellungen des Untersuchungsausschusses wurden mit \nden Stimmen der Regierungsparteien und der Deutschen Volks \npartei gebilligt. \nMontag, den 10. Mai, 18 Uhr: Haushalt der Allgemeinen \nFinanzverwaltung. \n \n\nStalin gegen Sokolnikoff \nEr lüsst seinen Londoner Botschafter durch die \nG. P. U. bespitzeln \nLONDON, 0. Mai. \n„Daily Mail“ veröffentlicht in grosser Aufmachung eineu \nBericht, wonach Spione der G. P. U. in London eingetroffeu \nseien. Nicht nur eine beträchtliche Anzahl von Mitgliedern des \nStabes der Sow'jetbotschaft und anderer Sowjetämter in London \nwerde vielleicht abberufen werden, sondern der Botschafter \nSokolnikow selbst stehe in Gefahr, dazu gezwungen zu werden, \ndie Abordnung der G. P. U. nach Moskau zu begleiten. An \nscheinend werde ihm Opportunismus vorgeworfen. Sokol \nnikow soll vor einigen Tagen die Sowjetjournalisten \nin London gebeten haben, davon ubzuseben, die britische \nRegierung und insbesondere einzelne Minister anzugreifen, \nbis die jetzt erörterten Verträge ratifiziert worden seien. Der \nBotschafter habe dieses Ersuchen bei einer Zusammenkunft der \nBotschafts-„Zelle\" gestellt, und die Korrespondenten hätten da \ngegen laut Einspruch erhoben ebenso wie gegen das Ersuchen \ndes Botschafters, in Berichten über den Streit in der Bradforder \nTextilindustrie und über die Lage in Indien gemässigt zu sein. \nLaut „Daily Mail“ scheine kein Zweifel zu bestehen, dass \nwenigstens ein halbes Dutzend Beamter einschliesslich zweier \nBotschaftssekretäre entschlossen seien, sich jedem Abberufung«- \nbefehl zu widersetzen und — entsprechend dem Vorgehen des \nvormaligen Geschäftsträgers in Paris Bessedoffski — in England \nzu bleiben. \n \n\nAutozusammenstoss auf der Rennbahn \nBROOKLAND (England), 9. Mal. \nAuf der Rennbahn von Brookland stiessen zwei Automobile \nzusammen, nachdem das eine einen Zaun durchbrochen hatte. \nEin Zuschauer wurde getötet. Acht wurden schwer verletzt. \nAuch der Beifahrer des einen Autos wurde getötet, der Chauffeur \nschwer verwundet. * \n \n\nDas Hungersterben in China. Die Agentur Havas meldet aus \nSchanghai, in Mittel-Honan herrsche grosse Hungersnot Südlich \nvon Wuetai sollen Hunderttausende den Hungertod erlitten haben. \nMan nennt sogar die Zahl von mehr als drei Millionen. \n \n \n\n \n\nDer Preis \nVon \nFrank F. Braun \n„Es bat in der Welt alles seinen Preis, lieber Freund, und \nalles will bezahlt sein. Auch der Ruhm.“ Vera Struck blies aus \ngespitzten, hochroten Lippen den Zigarettenrauch über den Tisch, \ndem Kritiker Rubinstein mitten ins Gesiebt. Der hüstelte \nlächelnd. „Liebe Vera, wenn Sie das sagen, die gefeierte Schau \nspielerin. klingt es ein wenig pathetisch und unecht Wahr \nscheinlich aber schämen Sie sich nur. Es Ist doch noch nicht \nlange her, ich erinnere mich recht gut der Zeit, da Sie Zofen \nrollen spielten mit drei Sätzen, aber zehn Auftritten.“ \n„Dieser Rollen sollte ich mich heute schämen?“ \n„Nein, so nicht. Ihre künstlerischen Qualitäten hier ganz aus \nder Rede lassend: Ihr Ruhm fiel vom Himmel! Das ist es. Sie \nsind ein zu ehrlicher Mensch, sich nicht zu sagen: warum wurde \nich uuserwählt von Hunderten, die dasselbe können. Ein be \nschränkter Mensch findet seinen Stolz und ist von sich überzeugt; \nSie werden Stunden haben, wo Sie sich demütig schämen. Das \nwollte ich sagen.“ \nVera Struck lächelte, ihre braunen Augen nahmen einen un \nwahrscheinlichen Glanz an. Sie lehnte sich in den Sessel zurück; \nihre Mundwinkel bogen sich ein wenig abwärts, als sie seine \nWorte wiederholte: „Mein Ruhm fiel vom Himmel. Gewiss. Aber \ner ist bezahlt. Und wenn Sie mir doch den Vorwurf machen, \npathetisch zu sprechen, kann ich es Ja noch einmal sein: er ist \nmit Herzblut bezahlt.“ Ja, ich erzähle Ihnen die Geschichte. — \nWissen Sie, von welcher Stunde an mein Aulstieg begann?“ \n„Gewiss. Damals, als Sie für die erkrankte Gerda Korell \neinsprangen und die Judith spielten.“ \n„Ganz recht; so ist die landläufige Lesart. Die Wahrheit \nsieht ein bisschen anders aus. Ich war zu der Zeit verzweifelt \nun i auf dem Punkt angelangt, zu resignieren Was mich damals \naufrecht erhielt, war nicht der Glaube an mein Können oder \ndie Hoffnung auf den Glückswechsel, sondern einzig meine \nLiebe. Adrian Hammer war dat und wir liebten uns,“ \n„Der Ingenieur Hammer, der die Schwebebrücke baute, der \ndann . , .“ \n \n\n„Nicht vorgreifen, Doktor. Nur die Schwebebrücke war da \nmals schon. Das andere, was Sie sagen wollten, wussten weder \nAdrian noch ich, als wir den Plan fassten, mit einem Gewalt \nstreich dem Leben einen Ruck nach vorwärts zu geben. — \nMenschen bleiben Kinder; immer reizt das Spielzeug, das der \nandere besitzt. Gerda Korell wusste vielleicht nicht, dass es \nmehr als ein Spiel war, was Adrian und mich verband, als sie \nbegann, dem Mann schöne Augen zu machen. Er sagte es mir, \nwir sahen uns an, in uns beiden stieg der Plan auf, der hässlich \nwar, aber Erfolg versprach. — Adrian begann sich um die \nKorell zu bemühen. \nManchmal hatte ich Herzklopfen, Herzschmerzen geradezu, \nwenn leb die beiden beisammen sah; aber ich sagte mir: es \nist der Plan, alles geht nach Wunsch. Kein Gedanke kam mir, \ndass ich frivol sei, oder auch nur leichtsinnig. Liebe macht blind \noder sehend. Mich schlug sie mit vollkommener Blindheit, die \nich stolz Vertrauen nannte. \nUnd dann war es einmal so weit. Uns Kollegen hatte sich \nschon merkbar gemacht, wie gleichgültig die Korell dem Theater \ngegenüber geworden war. Wir probierten Hebbels Judith; sie \nsollte die Titelrolle spielen. Mit Adrian hatte ich verabredet, \ndass ich die Rolle mitlernen würde; für alle Fälle .... Am \nAbend vor der Premiere küsste er mich. Es ist soweit, sagte er, \nsie ist verliebt in mich. Ich muss morgen nach Berlin fahren. \nIch werde sie fragen, ob sie mit mir reisen will. — „Du glaubst, \ndass sie dich so sehr liebt, Adrian?“ fragte ich. Er lächelte, \ner hatte so ein prachtvoll verwirrendes Lachen. „Vielleicht“, \nsagte er, „sei bereit für sie einzuspringen.“ \nHeute weiss ich es: in der Minute batte ich Angst und eine \nAhnung war da; aber ich betäubte mich; ich lernte die ganze \nNacht an der Rolle. Er liebt mich, sagte ich mir vor, wenn ich \nausruhte, es ist ja unser Plan; Adrian liebt nur mich! \nAin nächsten Abend war die Gerda Korell nicht da. Sie war \nerkrankt und hatte sich zu einer Operation nach Berlin be \ngeben müssen. Ich wusste das besser, aber ich schwieg. Die \nDirektion war ratlos. Da bot ich mich an. Sie wagten den \nVersuch, und es wurde ein Erfolg. Sie werden sich erinnern, \nDoktor?“ \nRubinstein neigte den Kopf. „Ja“, sagte er, „der Aufstieg \nbegann. In der Nacht kam Ihr Ruhm. — Den Schluss der Ge \n \n \n\n \n\nschichte brauchen Sie mir nicht zu erzählen. Ich weiss, dass \nAdrian Hammer die Gerda Korell geheiratet hat.“ Er sah vor \nsich hin, er fühlte wohl, dass hier nichts mehr zu sagen war. \nAber er war doch so viel Literat, dass er ein Schlusswort \nbringen musste, und er meinte: „Sie haben viel gearbeitet in \ndieser Zeit, liebe Vera, Sie dürfen stolz sein, Sie sind ge \nwachsen und geworden.“ \nDa sagte Vera Struck ganz leise und ohne das gerügte Pathos \nden kleinen Satz, der ihn erschütterte, weil er ihn als echt er \nfühlte: „Ich bin arm, lieber Doktor, denn ich habe — zu teuer \nbezahlt.“ \n \n\nZur 125. Wiederkehr von Friedrich Schillers Todestag hat der \nBerliner Zweigverein des Schwäbischen Schiller-Vereins einen \nLorbeerkranz mit einer Schleife in den wltrttembergischen Farben \nan dem Denkmal auf dem Gendarmenmarkt niederlegen lassen. \nNiggergesänge in der Wcstminsterabtei. Dr. Nathaniel Dell, \nein Negerkomponist, der sich auf dem Gebiet des Chorgesanges \nerfolgreich betätigt hat, wird demnächst in der Westminster- \nabtei in London eine Vorstellung veranstalten, die als eine un \ngewöhnliche Neuerung im englischen Kirchenlehen bezeichnet \nwerden darf. Im Rühmen dieser Aufführung werden zwei oder \ndrei Negergesänge für gemischten Chor von 40 schwarzen Herren \nund Damen gesungen werden. Die ausführenden Sänger sind \nMitglieder des Schülerchors des Hampton-Instituts im Staat Vir \nginia, die ihre Ferien zu einer Reise nach London benutzen, \num dort ein kurzes Gastspiel zu geben. Die Choräle werden \nvon dem Chor in dem Schiff der Abtei bei dem Grabe von \nDavid Livingstone gesungen werden zum Gedächtnis der seel \nsorgerischen Dienste, die der grosse Missionär der Negerrasse \ngeleistet bat. Nach dem Konzert wollen die Sänger am Grab \nLivingstones einen Kranz niederlegen. \nRlchard-Uchniel-Strasse. Der Wiener Gcmcindcrat hat eine Strasse \nnach, dem Dichter Richard Dehmel benannt. \nIm Grossen Srhausp'elhans kann die „L u s t i g c Witwe“ trotz \ndes ausserordentlichen Erfolges nur noch bis zum 31. Mai auf dem \nSpielplan bleiben. Bis dahin wird das Stück allabendlich in der \nPremicrenbcsctzung aufgeführt. Am 1. Juni schlicsst das Grosse Schau \nspielhaus wegen Vorbereitungen für die nächste Spielzeit, die nam \nhafte technische Umbauten erforderlich machen. "
}