{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "10",
        "NewspaperNumber": "218",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Am vorigen Sonntag, als die Sonne in som \nmerlicher Wärme vom Himmel brannte, da \nherrschte rings auf den Gewässern, die unsere \n■Stadt umgeben, buntes Leben und Treiben. Die \nWassersportler hatten ihre Boote klargemacht, \ndas lleer der Paddelboote war unterwegs. Was \nzieht man nun an, wenn man aufs Wasser geht? \nEs soll hier nicht d*e Hede sein von den \nSportlern, die ja oft als Kleidung nur den \nBadeanzug benutzen, sondern es soll die Rede \nsein von den Leuten, die sonst nicht Wasser \nsport treiben, und vielleicht einmal eingeladen \nworden sind, eine Segel- oder Motorbootpartie \nmitzumachen. Da weiss man oft nicht, wie \nman sich anzieben soll, hell oder dunkel, leicht \noder warm? \nIm allgemeinen richtet sich die Kleidung je \nnach der Jahreszeit, im Hochsommer zieht man \nsich anders an, als in den ersten Frühlings \ntagen. Zum Segelsport gehört helle Kleidung, \nnach Möglichkeit weiss. Ein weisses Leinen \nkleid, so wie man es zum Tennissport trägt, ist \ndas praktischste. Da ist es nicht schlimm, \nwenn man sich einen Fleck macht, und Sport \ntreiben in Kleidern, bei denen man sich immer \nfort in acht nehmen muss, macht ja keine \nFreude und ist auch stilwidrig. Ins Boot darf \n•man nicht mit Schuhen mit hohen Hacken, weil \nman sonst leicht dem Besitzer den Lack des \nBootes zerkratzt. Weisse Tennisschuhe mit \nKork- oder Gummisohlen sind hier vorgeschrie \nben. Dazu trägt man weisse Strümpfe. Ist es \nsehr warm, dann genügen auch Söckchen. \nVor allen Dingen muss man immer daran \ndenken, dass es auf dem Wasser immer kühler \nist, als anderswo. Es empfiehlt sich also, stets \neinen Pullover oder eine Jacke mitzunehmen, \ndie schnell übergezogen werden kann. Beson \nders Leute, die sonst keinen Sport treiben, \nkönnen sich leicht erkälten, weil sie die frische \nLuft nicht gewohnt sind. Also nicht aus Eitel \nkeit den Sweater zu Hause lassen, und sich dann \neinen Schnupfen holen! \nEins darf ebenfalls nicht vergessen werden: \nder Regenmantel. Ein Gewitter kommt oft im \nSommer in Minutenschnelle, und ehe mau sich’« \nversieht, ist man bis auf die Haut durchnässt. \nJeder Sportsmann hat wetterfestes Zeug mit, \ndas gehört nun einmal dazu. \nEinen Hut auf dem Wasser zu tragen, sieht \nalbern aus. Mit freiem Kopf ist die Erholung \nam besten. Wer es jedoch nicht vertragen kann, \ndass ihm die Sonne auf den blossen Kopf \nscheint, der kaufe sich für 50 Pfennig einen \nHut aus Reisstroh, wie man ihn am Strande \nträgt. Er schützt und sieht lustig aus. Wem es \nlästig ist, dass die Haare im Wind so fliegen, \nder binde sich ein Netz oder ein breites Baud \num. Es ist aber für die Haare sehr gut, wenn \nsie einmal vom Wind durchgeweht werden. \nNun kommen noch einige wichtige Kleinig \nkeiten, die man auf dem Wasser nicht vergessen \ndarf. Damit man nicht Augenschmerzen kriegt, \nnehme mau sich eine dunkle Brille mit, denn \nwenn die Sonne auf das Wasser scheint, dann \nblendet es, und man bekommt leicht Kopf \nschmerzen. Auch den Sonnenbrandcreme darf \nman nicht vergessen, sonst kann man sich am \nnächsten Tag vor Schmerzen nicht rühren. \nAuch der Herr trägt auf dem Wasser nur \nweisse Kleidung. Eine weisse Flanellhose, ein \nweisses Sporthemd, Seglerschuhe und ein Pul \nlover sind der vorschriftsmässige Anzug. \nSo ausgerüstet, wird der Wassersport zum \n.Vergnügen! Senta. \n \n \n\n \n\nEs lebe der Bubikopf! \nIm Sommer trägt man am besten Heine langen Zöpfe \n \n\nZwei Jahre Arbeit \nan einem Hut \nUnsen* Putzmacherinnen brauchen höchstens \neine Woche, auch wenn es sich um den kostbar \nsten und teuersten Hut für eine Dame handelt. \nWürden sie solange daran arbeiten müssen wie \nauf den Samoa-Inseln, dann würden unsere \nFrauen höchst unzufrieden sein, denn der Hut \nwäre längst unmodern, wenn er fertig wird. \nAber in diesen glücklichen Gefilden des Stillen \nOzeans gibt es noch keine so rasch wechselnden \nModen, sondern man hält noch mehr auf uralte \nSitten, auch wenn sie noch so viel Mühe und Zeit \nkosten. Wie ein Reisender berichtet, der kürz \n \n \n\n \n\nlich von der Insel Tutuila zurückgekehrt ist, \ntragen die vornehmen Frauen bei ihren Festen, \ndie vor Uneingeweihten noch streng' verborgen \ngehalten werden, seltsame Kopfbedeckungen, \nderen Anfertigung zwei Jahre in Anspruch \nnimmt. Auch die Häuptlinge schmücken sich \nmit einer solchen „Tuiga“, wie der kostbare Hut \ngenannt wird. Für die Herstellung gelten noch \nheute die Gesetze, die seit vielen Jahrhunderten \nunverbrüchlich gehalten werden. Die „Putz \nmacherinnen“, die diese Hüte fabrizieren, dürfen \nbei schwersten Strafen auch nicht in den gering \nsten Kleinigkeiten von der hergebrachten \nMethode abweichen. Der Rahmen des Ganzen \nist eine grosse Kokosnussschale, die durch lan \nges Reiben mit flachen Steinen geglättet und \npoliert wird; dann wird die Oberfläche mit dem \nseltensten weisse» und braunen Perlmutter be \ndeckt. Mit dem Sammeln dieses Schmucks sind \n \n\nein Dutzend Eingeborene wenigstens vier Mo \nnate beschäftigt, und dann dauert das Anbringen \ndes Perlmutters auf der Schale sechs bis acht \nMonate. Ist die Kokosnuss mit diesem leuchten \nden und glänzenden Belag überzogen, dann wer \nden noch Hunderte von kleinen gelben Muscheln \nhinzugefügt, die nur auf der Insel Niue gefunden \nwerden. Während diese befestigt werden, durch \nsucht ein kleines Heer von Dienern die Urwälder \nnach seltenen Papageien, deren Federn in einem \nleuchtenden Rot und reinen Weiss strahlen. \nDiese Federn werden als eine Art Kokarde auf \nder Kopfbedeckung angebracht, und darüber er \nheben sich noch mehrere höbe Stöcke, die mit \ndem feinsten handgewebten Tuch umwickelt \nsind. Von diesen Stöcken wehen seidige Büsche \nvon menschlichem Haar, das durch einen lang \ndauernden Prozess zu einem schönen Goldblond \ngebleicht ist. \n \n \n\n \n\nDer Mai ist gekommen, die Sommergarde \nrobe muss fertig sein. In den Modeateliers ist \nist in den letzten Monaten fieberhaft gearbeitet \nworden, und wenn man jetzt durch die Strassen \ngeht und die Schaufenster betrachtet, so \ntut es einem leid, dass das Portemonnaie \nverbietet, alles Hübsche zu kaufen, was \nausgestellt ist. Ein farbenfreudiges Bild be \nvorzugt die Mode dieses Jahres, es ist so, als \nwolle man die trübe Zeit vergessen und in \nForm und Farbe schwelgen. Und es ist recht \nso: die Frau muss im Sommer ein helles, bun \ntes Kleid tragen, alles andere passt nicht für \nden Sommer. \nDer Favorit unter den Stoffen ist Chiffon. \nDiesen hauchdünnen Stoff gibt es in allen \nVariationen, einfarbig und bunt. Ein ganz \nlichtes Grün wird besonders protegiert, ein \nGrün, wie es die Blätter junger Birken im Mai \n \n\nauch beim Rock sehr für Variationen. Man \nbesetzt ihn mit losten, flatternden Teilen, kleinen \nRüschen und Volants, man bevorzugt eine \ngrosse Weite des Rockes, der die Figur nicht \nbeeinträchtigt, da das Material so fein ist \nModerne Farben sind neben Maigrün noch \nein zartes Rosa (sehr hübsch und beliebt ist \ndie Farbenzusammenstellung von braun und \nrosa in Tupfenmustern), ein Orchideenlila und \nei» sattes Gelb. Dann sieht man auch viel \nBlau in jeder Nuancierung. Wenn man Schwarz \nverarbeitet, dann nur in Verbindung mit viel \nWeiss oder Rosa. \nUnsere heutigen Modelle wurden auf den \nletzten Modevorführungen zusammengestellt und \nzeigen die bewegte Linie der kleidsamen Som \nmermode. \nAbbildung 1 ist ein hellbraunes Georgette \nkleid, das ohne Aermel gearbeitet wird, und \n \n \n\n \n\nhaben. Zu einfarbigen Kleidern wird viel \nWeiss verarbeitet in Form von Einsätzen und \nAufschlägen. Auch Spitzen sind noch immer \nsehr en vogue, ganze Kleider mit passenden \nJäckchen werden aus feiner Spitze hergestellt. \nUeberhaupt gibt es wohl kein Sommerkleid, \nzu dem nicht das passende Jäckchen oder das \nkleine Cape, ähnlich einem Kutscherkragen der \nBiedermeierzeit getragen wird. Diese kleinen \nJäckchen erlauben es, dass man im Sommer \nohne Mantel ausgeht. Die nackten Arme wer \nden dann verdeckt, das Jäckchen schützt auch \ngegen Sonnenbrand — und so paradox es bei \ndem hauchdünnen Stoff auch klingen mag: das \nhauchdünne Jäckchen wärmt! Seide wärmt oft \nmehr als Wolle. \nSehr hübsch sind die Jäckchen in Bolero \nform, die die Taille nur halb bedecken und oft \nin der Farbe abstechend gearbeitet werden. \nNeben Chiffon sieht man auch viel Geor \ngette und Voile. Kunstseidener Voile in guter \nQualität ist sehr dankbar und sieht gut aus. \nDer Rock wird glockig gearbeitet, ist aber \nhinten nicht mehr länger, sondern hat rings \nherum die gleiche Länge. Trotzdem ist man \n \n\nzu dem man ein halblanges Cape trägt. Der \nRock ist weit und glockig. \nAbbildung 2 zeigt ein mattblaues Chiffon \nkleid, das ebenfalls ohne Aermel getragen wird. \nDas dreiviertellange Cape ist aus dem Material \ndes Kleides geschnitten und hat eine kleine \nPasse. \nAbbildung 3 ist ein schwarzes Cröpe - de- \nChine-Kleid mit einem Besatz aus weissein \nCröpe de Chine. Die Falten des Rockes sind \neingesteppt und springen unten aus. Der \nAermel legt sich eng dem Arm an und geht \nbis auf die Hand. \nAbbildung 4 zeigt ein cremefarbenes Mar \nquisettekleid mit einem kleinen Jäckchen. Sehr \napart sind die eingesetzten Glockenteile und \ndas Spitzenrändchen an Jacke und Halsaus \nschnitt. \nAbbildung 5 ist ein kleidsames Nachmittags \nkleid aus rotem Seidenvoile. Es ist glockig ge \nschnitten und hat weisse Opalbesätze und einen \nschwarzen Ledergürtel. \nAbbildung 6 zeigt ein zitronenfarbenes Voile \nkleid mit einem lose gearbeiteten Capeteil und \neinem in Falten gelegten Rock. Lita Ney \n \n \n\n \n \n\n \n \n\n \n\nKleidsame Schute aus Tagalstroh \n \n\nDie Familie \nmacht einen Ausflug \nMit der warmen Jahreszeit beginnt wieder \ndie Flucht ins Wochenende. Wo Kinder im \nHause sind und das Familienoberhaupt keine \nWohnlaube oder ein überdachtes Motorboot be \nsitzt, wird allerdings der Sonntagsausflug vorge \nzogen. Die Hausfrau und Mutter sieht sich dann \nvor die Aufgabe gestellt, die Essensfrage zu \nregeln; denn gerade in der freien Natur hat jeder \nAppetit. Soll man nun belegte Butterbrote mil \nnehmen oder nicht? Es ist immer besser, Brot, \nAufstrich und Belag gesondert in bestimmten Be \nhältern mit sich zu führen. Das Fertigmacheu \nder Schnitte ist schnell besorgt und frisch zurecht \ngemacht munden sie noch einmal so gut. Au \nWurst nimmt man natürlich nur harte, dauer \nhafte Sorten mit Bei weicher Wurst läuft mau \nimmer Gefahr, dass diese, wenn sie gedrückt \nwird, aus sich „heraus“ geht. Auch einige hart \ngekochte Eier munden zu Butterbroten vor \nzüglich. \nBleibt eine Familie den ganzen Sonntag über \nirgendwo am Strande eines Sees oder im Walde, \nso kann die Hausfrau auch dmüssen ein be \nscheidenes Mittagessen bereiten, denn die \nwenigsten können es sich leisten, in einem Re \nstaurant zu speisen. Es brauchen nur einige \nKonserven mitgeführt werden, die an Ort und \nStelle über einem Holzfeuer, das zwischen Stei \nnen entfacht wird, leicht aufgewärmt werden \nkönnen. Man kann dann natürlich auch das not \nwendige Geschirr mitnehmen. Selbstverständ \nlich nimmt mau dazu nicht das Beste, es ist aber \nauch verkehrt das Schlechteste zu nehmen. Denn \nbunt zuseramengewürfeltes Geschirr sieht nicht \ngut aus und lässt die Verhältnisse der Familie, \ngerade nicht in einem „glänzenden“ Licht er \nscheinen. \nIn diesem Falle ist es nur unangenehm, dass \nman sich mit dem ganzen Geschirr placken muss. \nAber das lässt sich ja verteilen, und wo ein Wille \nist, ist auch hier ein Weg. Die Mahlzeit iui \nFreien wiegt diese „Belastung“ gewiss wieder \nauf. Und es ist natürlich besser, wenn man zur \ngewohnten Stunde sein Mittagsmahl einnimmt. \nDen ganzen Tag über von Stullen leben, ist keine \nFreude. \nDie vorsorgliche Hausfrau wird sich schon \nimmer vorher über ihren Küchenzettel schlüssig \nwerden und danach ihre Einkäufe tätigen. Mit \nder Zeit erhält sie dann die notwendige Routine. \nDer Schönheitspreis \nden Blonden! \nDer Blondine gehört noch immer die Krone \nder Schönheit, das ist das Urteil eines so geübten \nFrauenkenners wie Florenz Ziegfeld. Als er ge \nfragt wurde, welches Mädchen er für die schönste \nAmerikanerin halte, bezeichnete er zwei Blondi \nnen. Trotzdem aber sieht er nicht die Farbe \nals das wichtigste Kennzeichen der Schönheit an. \nDiese entscheidende Rolle teilt er der Nase zu. \n„Eine gute Nase\", so sagt er, „ist das Entschei \ndendste für die Schönheit eines Mädchens. Natür \nlich muss sie auch schöne Augen, Haare, einen \nguten Taint und eine ebensolche Gestalt haben, \nguten Teint und eine ebensolche Gestalt der Nase \nlegt Ziegfeld Wert auf das Kinn, denn „auf diese \nbeiden Dinge blicken wir zuerst, wenn wir das \nGesicht eines Menschen beurteilen.“ Er führt \nnicht im einzelnen aus, welche Art des Kinnes \ner bevorzugt, doch die von ihm ausgewählten \nzwei schönsten Mädchen haben ein wohlgeschnit \ntenes Kinn, das nicht zu scharf endet. Ziegfeld \nglaubt, dass die Herrschaft der griechischen Nase, \nin unseren Tagen vorüber ist, und sieht das \nSchönheitsideal der Nase in einer sanft geboge \nnen. nicht nach oben gewandten. B.' "
    }
}