{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "10",
        "NewspaperNumber": "219",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Jmmec wiedec ^Busch - Qeschctfie \nVernehmung durch Staatsanwaltschaftsrat Weissenberg beendet / Bisher keine Anklage erhoben \n \n\nDie Vernehmung des Stadtrnfs Busch durch den Staats \nanwaltschaftsrat Dr. Weissenberg ist gestern beendet wor \nden. Staatsanwaltschaftsrat Dr. Weissenberg hat Busch \nzunächst die Vorgänge beim Verkauf von Staaken vorge \nhalten. Die Staatsanwaltschaft wirft Busch vor, dass er \nbei dem Verkauf von Staaken sich 75 000 Mark Be \n»techungsgelder habe geben lassen. Der Kaufmann Sachs \nhatte an dieser Transaktion 250 000 Mark verdient und \nBusch Hess ihm durch Lutki sagen, er möchte eine \ngrössere Summe für Wahlzweckc hergeben, denn damals \n»landen gerade Kommunalwahlen bevor. Sachs gab Lutki \nauch 75 000 Mark, die dieser an Busch ablieferte. Busch \ngibt zu, das Geld erhaltend zu haben. \nDer Staatsanwalt untersucht noch, ob es richtig ist, wenn \nHusch sagt, er habe an eine Zahl politischer Freunde diese \nSumme in kleinen Betrögen weitergegeben. Merkwürdigerweise \nweigert sich aber Busch, die Namen dieser ..politischen Freunde“ \nanzugeben. \nWas den Komplex Rittergut Düppol anbetritft, so sind die \nVorgänge beim Verkauf dieses Gutes bereits eingehend erörtert \nworden. Die Ermittlungen erstreckten sich auf eine Reihe von \nfahren. Die weiteren Ermittlungen erstreben sich auf die Trans \naktion mit dem Rittergut Biesdorf, das dem Herren von Siemens \nabgekauft wurde, die einen Kaufpreis von 1,10 Mark pro Quadrat \nmeter erhalten haben, obgleich bekanntlich von der Stadt \n \n\n1,75 Mark pro Quadratmeter gezahlt wurde. Die Stellung der \n„Gewerkschaft Hildegard“ und ihrer Geschäftsführer Pollack \nund Waldking zu Stadtrat Busch ist noch nicht genügend geklärt. \nBusch selbst erklärt, dass er von den Einzelheiten des Ver \nkaufs Biesdorf überhaupt nichts wisse und auch über die \n„Gewerkschaft Hildegard“ nicht saussagen könne. Ihm »ei \nnur ein Kaufmann Steiner aus dem tirunewald und ein \nJustizrat Holm aus Landsberg als Vertreter dieser Gewerk \nschaft vorgestellt worden, und als sich nach diesen beiden \nPersonen erkundigt habe, habe er günstige Auskünfte be \nkommen. \nDie Staatsanwaltschaft glaubt, wie wir erfahren, dass die Affäre \nBiesdorf für Busch ausserordentlich belastend ist, wenn auch ihre \nErmittlungen noch nicht abgeschlossen sind. Dieses Kapitel wird \nvom Staatsanwaltschaftsrat Eichholz behandelt, da hier auch die \nPersönlichkeit des Stadtrate Katz hineinspielt. Staatsanwalt \nschaftsrat Eichholz untersucht auch die Vermögensverhältnisse \nBüschs. \nDie nächste Woche wird mit Vernehmungen von Katz und \nauch von Busch ausgefüllt sein, die vom Staatsanwaltschaften \nEichholz vorgenommen werden. Nebenher wird eine Zahl poli \ntischer Persönlichkeiten vernommen werden; ausserdem dürften \nder Vermittler Lobei und der frühere Privatsekretär Büschs, \nFelix Günther, gehört werden. \nKaufmann Hitler hat der Staatsanwaltschaft eine Broschüre \nübe reicht, die den Werdegang der Grundstücksankäufe der \nStadt Berlin behandelt, und die, je nachdem wie man sie \nliest, sehr betrübend oder sehr erheiternd wirkt. \n \n\nBisher ist in keinem der genannten Komplexe von der Staats \nanwaltschaft Anklage erhoben oder auch nur die Vorunter \nsuchung beantragt worden. \n* \nDer Verkauf des Rittergutes Düppel an die Stadt Berlin, der \nim Rahmen des Prozesses zwischen dem Grundstücksmakler \nBiller und Prinz Leopold von Preussen wiederholt erörtert \nworden ist, beschäftigt heute erneut das Kammergericht. Der \n24. Zivilsenat des Kammergerichts hatte, nachdem das Reichs \ngericht das zugunsten Hillers ergangene Urteil aufgehoben hatte, \nHilter wieder recht gegeben und ihm deu Anspruch auf den \nMillioueuüberpreis aus dein Verkauf des Rittergutes Düppel au \nuie Stadt Berlin zugesprochen. Gegen dieses Urteil hat Prinz \nLeopold Revision eingelegt. Der Prozessbeistand des Prinzen \nhat ausserdem die Berichtigung des Tatbestandes beim Kammer \ngericht beantragt. Der Tatbestand sei in mindestens zehn ver \nschiedenen Punkten unrichtig vom Kammergericht dargestellt \nworden. Der Vertreter Hillers beantragte, die Berichtigung des \nTatbestandes abzulehnen. \ncHaftentlassung Willi Sklaceks \nHeute mittag um ein Uhr hat Willi Sklarek seine Kautious- \nsuche mit Erfolg beendet. Der Rechtsanwalt Dr. Julius Meyer I \nhat die von der Staatsanwaltschaft verlangte 50 000 Mark-Kaution \nfür Willi Sklarek erhalten und im Aufträge der Gläubiger aut \nden Namen des Notars Feilchenfeld bei der Gerichtskasse hin \nterlegt. Die Haftentlassung Willi Sklareks ist darauf erfolgt. \n \n\n£qucfumed in Jexas \n \n\ngegen einen Heget — Die \nTlatianalgacde malilisiect \n \n \n\n \n\nSHERMAN (Texas), 10. Mai. \nHunderte von Personen unternahmen einen wütenden An \ngriff auf das Gerichtegebäude von Grayson County, um einen \nNeger zu lynchen, der des Angriffes auf eine weiese Frau be \nschuldigt war. Einige Waldhüter und die Lokalpolizei schlu \ngen den ersten Angriff zurück. \nDarauf goss die Menge in das Erdgeschoss de« Gebäudes \netwa 50 Liter Gasolin und entzündete es, nachdem sie ver \ngeblich versucht hatte, das Gebäude mit Dynamit zn \nsprengen. \nDie Verteidiger des Gefängnisses, die die Anweisung batten, \nnicht in die Menge hineinzufeuern, benutzten zuerst Tränengas \nund gaben dann Schüsse in die Luft ab, ehe die Menge die \nOberhand gewann. Die Flammen züngelten bis unter das \nBureau des Staatsanwalts empor, wo der Neger sicherheitshalber \nin die Gewölbe eingesohlossen war. Der Neger ist in dem \nbrennenden Gebäude ums Leben gekommen. \nDie Negerbevölkerung von Sherman beginnt zu fliehen, da \ndie Lage im Ort immer bedrohlicher wird. \nAls Vorspiel wurde heute das Geschäft eines Negers in Brand \ngesteckt, um als Scheiterhauleo für den gestern Ermordeten \nzu dienen. \nWährend der Nacht ist es zu verschiedenen Zusammenstößen \nzwischen der Nationalgarde und der Masse gekommen, die \nTruppen gaben schliesslich Feuer, wobei zwei Personen ver \nwundet wurden. \nWie ergänzend bekannt wird, haben dje Gefängnisbeamten, \nals der Sturm auf das Gefängnis einsetzte, den verhafteten Neger \nvor die Wahl gestellt, ob er versuchen wolle, zu flüchten oder \nsich lieber zu seinem Schutz in den Dokumententresor des Ge \nrichts einschliessen lassen wolle. Der Neger zog es vor, sich \nhinter die Stahltür des Tresors zurüokzuziehen, wo er dann \n \n\nWettcnuMkht für morgen la Berit» und Umgegend. Teils heiler, teile \nwolkig, mit wenig veränderten Temperaturen und Neigung fu cinieiton \nKogMiBcbäucrn. (Oeffentlicho Wetterdienststelle Berlin. Nicbdruck ver \nboten) \n \n\nwährend des Brandes, vermutlich infolge Erstickung, ums Leben \ngekommen ist. \nDer Gouverneur des Staates Texas hat sich veranlasst gesehen, \n225 Mann Nationalgarde, die mit Maschinengewehren und Tränen \ngasbomben ausgerüstet sind, nach Sherman zu entsenden. Ein \ngrösseres Truppenaufgebot werde mobilisiert, um im Bedarfsfall \nsofort ebenfalls nach Sherman abzugehen. Gegen Mitternacht \ndrang die Menge in die Ruinen des niedergebranuten Ge \nbäudes ein. \nDie Tresortür wurde unter Zuhilfenahme von Dynamit und \nAzetylenschneidebrennern erbrochen und die Leiche ans dem \nzweiten Stock des Gerichtsgebäudes in den Hof binabgeworfen. \nDamit noch nicht genug, befestigte man die Leiche mit einer Kette \nan einem Auto, das sie durch die Strassen der Stadt schleifte. \nSchiedsspruch \nauch für städtische Weckae&eitee? \nDie Lohne der städtischen Kämmereiarbeiter sind, wie be \nrichtet, durch Schiedsspruch um 2, ab ersten Oktober um 3 Pfennig \nerhöht worden. Die Aufsichtsräte der Gas-, Wasser- und Elektri \nzitätswerke haben jetzt ebenfalls zu den Forderungen der Arbeit \nnehmer Stellung genommen und habeu Anweisung gegeben, auf \nder gleichen Basis wie in den Kämmereibetrieben neue Lohn \ntarife für ihre Werke abzuschliesen. Dagegen steht die Ent \nscheidung vom Aufsichtsrat der Verkehrs-A.-G. und von der \nLeitung der Gaebetriebsgesellscbaft noch aus. \nEine Versammlung der Funktionäre der genannten Werke \nnahm zu dem neuen Stande der Lohnbewegung Stellung. In der \nVersammlung wurde von dem Bevollmächtigten des Oesamtver \nbandes, Schaum, erklärt, dass es seit vielen Jahren keine Lohn \nbewegung gegeben habe, die unter so ungünstigen wirtschaft \nlichen Verhältnissen geführt worden sei. \nIn einer Entschliessung wurde zum Ausdruck gebracht, dass \ndie Funktionäre dem Schiedsspruch nur unter Berücksichtigung \nder allgemeinen wirtschaftlichen Verhältnisse ihre Zustimmung \ngeben könnten. \nWie sich der Aufsichtsrat der Verkehrsgesellschaft zu dem \nSchiedsspruch stellen wird, ist noch unbekannt Bei der Gas- \nbetriebsgesellscbaft werden Differenzen erwartet. Es wird an \ngenommen, dass hier eine Einigung ohne Anrufung des Schlich \ntungsausschusses nicht möglich sein wird. Die Zahl der städti \nschen Kämmereiarheiter beträgt 23 000, die der Arbeiter der Gas \nwerke 5300, der Elektrizitätswerke 4600, der Gasbetriebsgesell- \nschaft 1750 und der Verkebrsgesellschaft 25 000. Für 34 000 \nArbeiter ist also die Durchführung der Lohnerhöhung gewiss. \nDas txplosionsunglück \nin Oleeschäneuteide \nVerzweiflungstat einer Verlobten \nDas Explosionsungliick in dem Trausformatorenwerk der A.E.G. \nin Oberscböneweide, über das wir berichteten, hat heute morgen \nein zweites Opfer gefordert. Im Elisabeth-Hospital in Ober \nschöneweide ist der Ingenieur Franz Bosert aus Johannisthal an \nden Folgen der schweren Verletzungen, die er bei der Explosion \ndavongetragen hatte, gestorben. Als seine Verlobte, die 28jährige \nFrida Müller aus der Lessingstrasse 12 zu Lichtenberg, im Laufe \ndes Vormittags von dem Tode Kenntnis erlangte, begab sie sich \nnach dem Elisabeth-Hospital und legte an der Leiche ihres Ver \nlobten Blumenspenden nieder. Völlig zusammengebrochen \nkehrte dann das Mädchen nach der Wohnung in Lichtenberg zu \nrück. In einem unbewachten Augenblick hatte die Verzweifelte \nsich in ihrem Zimmer erhängt. \n \n\nWassecelnltu.dk \nAei Vienen&ucg. ziun Stehen. gelangt \nBRAUNSCHWEIG, 10. Mai. \nDas Wasser in den Kalischächten bei Vienenburg ist bis beute \nfrüh nicht mehr gestiegen. Es wird angenommen, dass der \nWassereinbruch abgedämmt worden ist und zwar vermutlich \ndurch die Tonschichten, die sich selbst an die gefährdeten Stellen \ngeschoben und weitere Wassermassen abgeriegelt haben. Auch \ndie Kraterbildung ist anscheinend znm Abschluss gekommen. \nNur am Harly Berge sind wohl noch einige Erdrutsche zu er \nwarten. \nIn der gestern abgehaltenen Betriebsversammlung des be \ntroffenen Werks konnte über die Aussichten der Wiedereröffnung \ndes Betriebes noch nichts gesagt werden. \n \n \n\n \n\nDie DcoschkensJxtdfech&hung \nDie Verkehrsdeputation beschloss in der heutigen Sitzung, \ndem Vorschlag des Polizeipräsidenten über die Droschentarif- \nerhöhung zuzustimmen. Der neue Tarif bringt eine allgemeine \nErhöhung von 20 Pfennig für die Fahrt, ohne Rücksicht auf die \nFahrtlänge. \nKursverbesserungen \nAa der heutigen Börse machte die bereits im Verlaufe des gestrige« \nBörsenverkehrs in Erscheinung getretene Aufwartsbewegung der Kurse \nweitere Fortschritte. \n \n\nAUtKrUO 1 \nBk.f Brau \nBrm 8 10 \nBaHvpOl \n•VrBkJO \nBrtH-0/2 \nC.u.Prn \nOst.uNff \n \n\n00-68.10 \nDred.8/0 \nAG.f.VJ 1 \nDt.RchbV \nHbAmPk? \n•Hochb.6 \n•SdaObf« \nHansa 10 \nNdLlovd<S \nMro..18 \n«Ilg.E.G» \nBtyMUa \nBembrgP \n \n\n,!?Z \n120.50 \n142.00 \n146.00 \n174.80 \n152.00 \n228.50 \n \n\n115.00 \n157,60 \n \n\n14 \n128,001 \n165.251 \n95.58 \n115.751 \n81.87 I \n162.50 \n115.00 \n113.00 \n168.62 \n87,00 \n133.00 \n \n\nCp.Hisi. \nCntGum7 \nDaiml MO \nOeer.GsS \nDt.lrdöl« \n- linollö \nnyw.Ncbfi \nti.t.iero \npu» \nfuariet \nSteir.kA \nJGFrb.23 \nFeldP.12 \nFeltAGT» \nGeiskrch \n(erg»A \nGs.I.elek. \nUntn.10 \n1h.Geld 5 \nHbg.ll 10 \nHais.OÜO \n \n\n185,001 \n78.37 \n69.28 \n108.75 1 \n348.50 1 \n172.00 1 \n30.00 \n165.75 1 \n100.75 1 \n244.75 2 \n88.50 \n156.001 \n186.001 \n \n\nHbaeh. 71107.00 107.00 \nHolime 7;100.50 99.00 \nHoteibüM 48.00,146.25 \nJiseB.76 215,50 211 \nKali Aach) \nHKirttlS 1! \n \n\nKh.flakHM47.50 147.00 \n- Stabl «1120.02 110.25 \n \n\n123.501 \n130,781 \n \n\n103.00 130.20 \n00.12 — \n180.00 137.75 \n125.00 124.75 \n \n\nMmröhr/ \nManal B7 \n■ h.tint \nMatallb« \nMiss. 26 \nMiSlibW \nMenteeat \nNatAutoO \nNd.WoIIS \nObsrbd« \n■ Kokt»? \nOriait.« \nUlt». 12 \nPhtahfflk \n«SÄ \n \n\n132.00 12 \n\" ,25 5 \n \n\n101.25 \n100.25 \n71,00 \n401,50 \n \n\n101.00 \n156.50 \n210.00 \n101.00 \n \n\n163.00 \n157.00 \n8chubert \n&S*U2S \nbetrat 22 \nSehcltb.- \nPstr.25 \nSiems 14 \nSntk.25 \nTh.Gaa20 \nITieü 20 \nTrtnsrdA \nVerairgte \nStahl* 6 \nWstAi. 20 \n’eltltotl \nBald 1% 1(0.12181.75 \nOtuilft 52.00: 51,00 \n \n\n07.00 \n226.50 \n \n\n220 00 \nmi75 \n88M 00 \n345.00\"- \n!8:J? \n130.37 \n \n\n.00 \n_ .00 \n135.0« \n151,75 \n130.25 \n00.75 \n234.03 \n \n \n\n \n\nFpr«,e, \n \n\nEinlstUakirt \n \n\nWart« \n \n\nhset \n \n\nvor. \n \n\nBk.elektr \nWerte» \n \n\n136.00 \n \n\n138,00 \n \n\nOecterr. \nCred.Js \n \n\n29.75 \n \n\nReichs* \nbank/5 \n \n\n200.07 \n \n\n288,75 \n \n\nWien. Bk. \nVer.. ,1 \nAecomul. \nWerke \n \n\n10.07 \n \n\n10.87 \n \n\nHagee 8 \nAscb.iel! \n \n\n— \n \n\nu. P. 12 \n \n\n149,00 \n \n\n147.(0 \n \n\nAugsb.Nb \nMacht.« \nBasalt. 0 \nJ. Berger \nlislb.» \n8t.- Karl: \ntnd.r \nBrowi \nOUtlint. \nlelegt 7 \n- Ton- u. \nStein H \nttSSSb.- \nVerk. f 2 \nft. Werks \nSchiss« \n \n\n( 1.00 \n53.00 \n303.00 \n \n\n80.78 \n808.00 \n \n\nSÄ \n120.50 \n120.80 \n150.50 \n \n\n100.30 \n \n\nSÄ \n125.25 \n120.80 \n180.00 \n100.28 \n \n\nHemma.6 \nHirsch \nKubier 6 \nlahmest. \nt Co. 12 \nGLoreni« \nMasehin, \nBuck.20 \nMuimil \nHütte. 7 \nMir 4 \nGinscH \n \n\nDihbl22 \nSachsen - \nwerk 7t \n \n\n110« \n138« \n;z?Ä \n123.00 \n174« \n \n\n100.25 \n120 « \n1 \n \n\n190« \n115« \n \n\n186« \n123.00 \n171« \n141« \n1(0.30 \n115.23 \n \n\n& JII20 \nI Berg \nu.llnkS \n■ Berg*. \nBeottüO \nHpgo \nSemd 20 \nSMbrOC \nKarirnk) \n \n\nw \nVoioti \nHaaffnS \nWicklet \nPNI 226 \n2eilst.2C \n \n\n135.00 \n \n\n133.25 1 \n',25 \n117,0 \n104.50.114.25 \n \n\n69,00 \n'116,00 \n \n\n94.75 \n92.50 \n134« \n113« \n97« \n \n\n95.00 \n37,08 \n134,80 \n118.88 \n98.00 \n \n\n»»leihen (ns. Zlssbtncbnung) \ntbAnleihe «oi. \n \n\n“Mi. \nst • • \n7l0l.Relcbsaitl.29 \nStOl.RelebMch.K \netPr.staiutmie \n \n\n102,78 \n86.(0 \nLÄ \n \n\n109.37 \n07,00 \n,07 25 \n94.37 \n \n\n7%-St.Sch.l .Folge \n!%• - IFolga \n§U - \nOtecMelelis- \nüit-Scnitnnw. \n \n\n'ri.Landrntbnk. \nR. 1 u. 3 \n4M, - llqg.Goldl. \n \n\n100.12 \n, S:S \n100.28 \n62*75 \n \n\nfn* \n100.12 \n \n\n8:* \n \n\n_ Brsndinbrg. 281 — 1 — \n'8BiandMbrg.28l — I — \n \n\nMtlheu (t. ZlMbernckang) \nI« DtAnl.-Aosloagsch.l I \nttl-Scb.l--90000 89.75 80,25 \nI. tal.-kbldsgscb. \no. Aoeteamtascb.j 11.« 11« \n \n\nBerliner Devisenkurse (ln Reichsmark) vom I«. Mai 1930. \n \n\n••nkOitbwrt \n \n\n1 Kanada \n1 ' \n \n\n1 »rgsbtlhien \nlOOKomeger \n‘ Dänemark ..... \n—J Inland \nIW \n100 Italien \n100 Frankreich \n100 Schweiz. \n100 Spanien........ \n1 Brasilien \n1 Japan........... \n \n\ni n ß3.-Sls»a)iei. \nFinnland \nEstland. \n \n\nLettland \nPortugal \n. Bulgarien \n100 Jngeslnrlen \n100 Cl.-Ocstorrsich... \n100 Ungarn \nl”?te2S2 zi * \nloooÄdÄiö:::: \n1 Kairo. \n100 \n \n\nBrief \nLL \n12,427 \n1 ljf \n3.042 \n7,417 \n<3.30 \n81.48 \n5.445 \n20.90 \n2.49t \n \n \n\n \n\nKlnheitebrot o.5o Reicbtlndei 147,4 \nMi leb 0.25 Strassen- und Hochbahn.. 0,25 \nBriketts frei Keller 1,85 Autobus 0,25 \nOatkokt (Brerb I) .. 2.75 N n e b 11 fl ■ e b I n s.... 0.25 \nStrom n Orundgehflhr 0,20 S t a d t b a h n II 0,30, III 0,20 \ndas 0,19, Waa.er ..0,20 ktad'bahn Umsteiger .... 0.40 \n \n\nZufuhr In Schlachtvieh normal \nRindfleisch 0.90—1,00, ohne Knoeh. \n1,20—1,50. Kal bl Irisch 1.20-1«. \nHammelfleisch 1,15-1.40, Schweine- \n’fleisch 1,10-1.75, Oeiriorfleisch 0.80 \nWs 0,90, Zlegenlamm 0,90—1.00, Ruckenfett \n \n\nFX? \n \n\n=3 \n \n\nFrei»« wie bisher \n0,90—1.10, Schwciueliescn 0,75 bis XX—n \n0.85, Rindertalg, ausgel. 0,50-0,60. NJ \nSalzheringe 0,05—0,10, Butter 1,40 \nbi* 1,70, Margarine 0,00-0.90 Eier •••• \nStack 0 00-0.19. Kartoffeln 10 Pfd. 0.35-0,45 \n \n \n\n \n\nTel. 0,10, tust». n. Zon. u. Zeit \nRohrpost k. 0,55, -brief 0,58 \nPoatk 0,05, F. u. Oest 0,08 \nAuel.U, 15, Tschech.n Ung O.IO \nBrief 0.08, Fern n. Oest 0,15 \nAuel.0 23, Taehech. u Cng 0,20 \n \n\nT e l e g r. d Wort Berlin 0,03 \nDeutsch], 0,15, Dana , Llt 0,15 \nOesterreich 0,15. Techerh. 0,15 \nCng 0,21, Ndl., Schweis, Bel \n0.17, Schw, Din. 0.18. Nor«, \n0,21, ItaL 0,24, Crossbrit 0,i7 \n \n \n"
    }
}