{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "10",
        "NewspaperNumber": "219",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Nazis gehen aufs Ganze \nSie stellen dem Weimarer Kabinett ihre Bedingungen / Brach der thüringischen Koalition? \n \n \n\n \n\nWEIMAR, 10. Mai. (W. T. B.) \nDer in Weinur erscheinende „NationaNozialist\" ver \nöffentlicht die von der Fraktion der Nationalsozialisten im \nThüringer Landtage bei der Beratung der Steuergesetze \nei „gebrachten Forderungen, von deren Erfüllung sie ihre \nweitere Mitarbeit in der Koalition abhängig machen. \nEs wird u. a. gefordert: \n1. Bereitstellung von 100 000 Mark im Etat zum Zwecke der \nLinderung der Erwerbslosennot, gewissernmssen als Zulage des \nLandes zum Ertrag der Landesspende; \n2. wird gefordert, dass die Landesspende zu einer dauernden \nEinrichtung gemacht wird, um den Bevölkeruugskreisen, die sich \nin entsprechender wirtschaftlicher Lage befinden, Gelegenheit zu \ngeben, ihr soziales Empfinden durch die Tat zu beweisen; die \nVerwaltung der Landesspende soll ehrenamtlich erfolgen. \n3. Als Antwort auf die Boykotterklärung der Warenhäuser \nund Konsumvereine wird gefordert, dass von den aus der Landes \nspende kommenden Mitteln und aus dem Landeszuschuss \nkeinerlei Einkäufe bei diesen Unternehmungen getätigt werden \ndürfen. Die Landesregierung soll demgemäss Gutscheine für die \nAnteile der Landesspende herausgeben, die nur von den In \nhabern thüringischer Mittel- und Kleinbetriebe der Landwirt \n \n\nschaft, des Handels und Gewerbes angenommen werden dürfen \nund dann von der Thüringer Staatsbank eingelöst werden sollen. \n4. Das von der Fraktion der Nationalsozialistischen deutschen \nArbeiterpartei eingebrachte Gesetz über das Schächten von \nTieren muss von allen Koalitionsparteien sobald wie möglich an \ngenommen und verabschiedet werden. \n5. Die vom Staatsminister Dr. Friek vorzuschlagenden Per \nsönlichkeiten für die Besetzung der zukünftigen Polizeidirektoren- \nstellcn sollen von den Koalitionsparteieu anerkannt werden, da \nes sich um Fachleute und um Persönlichkeiten handeln werde, \ndie Zustände, wie sie sieh z. B. in Leipzig anlässlich des Jugend \ntreffens der Kommunisten am heiligen Osterfest dort offenbart \nhaben, nicht aufkommen lassen würden. \n6. Die in der Koalition befindlichen Parteien sollen aner \nkennen, dass Nationalsozialisten, die sich um Staats- bezw. Be \namteustellen bewerben, nach S 12b der Reichsverfassung genau \ndasselbe Recht haben, wenn sie den Befähigung»- bezw. Lei \nstungsnachweis erbringen, wie jeder andere Deutsche. \n* \nHinter der sozialgetünchten Fassade der ersten Punkte \nerfolgt mit den Forderungen zu 5 und 6 der nationalsozi \nalistische Vorstoss zur absoluten Machtergreifung in Thü \n \n\nringen. Den Nazis ist der Kamm geschwollen. Man hat \nihnen gegenüber so oft die Augen zugedrückt, dass sie jetzt \naufs Ganze gehen zu können glauben. Ihre politischen \nForderungen sind derart unverschämt, dass die Annahme \nbegründet ist, sie sind die Regierungsverantwortung satt \nund wollen mit grossem, propagandistisch auswertbarem \nKrach aus der Regierung ausscheiden. Wollte das thürin \ngische Kabinett diese Forderungen annehmen, so würde \ndas seine Abdankung und die Abdankung der anderen Re \ngierungsparteien zugunsten Fricks und seiner National \nbolschewisten bedeuten. Aber auch die Thüringer Nazis \nwerden wohl wissen, dass es nicht allein vom Weimarer \nKabinett abhängt, ob Thüringen eine nationalsozialistische \nZersetzungszelle im Reichskörper werden soll. Hier hat \nauch die Reichsregierung ein Wörtchen mitzusprechen, und \nwenn der Reichsverfassungsminister Wirth gegenüber den \nVerfassungsfeinden bisher auch mehr Nachsicht gezeigt hat, \nals vom republikanischen Standpunkt begreiflich war, so \nmöchten wir bis zum Beweise des Gegenteils nicht an \nnehmen, dass er den Thüringer Nazis völlig freie Bahn zur \nErreichung ihrer staatsgefährlichen Ziele gibt, \n \n\nGelbe Nationalsozialisten \nIm Lager der Rechtsleute ist augenblicklich ein inter \nessanter Streit über das Vorgehen bei den Betriebsräte \nwahlen entstanden. Die Nationalsozialisten sind an ver \nschiedenen Stellen mit selbständigen Listen vorgegangeu. \nDagegen wendet sich jetzt sehrenergisch Ernst Lucke in \ndem Organ des Deutschnationalen Handlungsgehilfen- \nVerbande» für den Gau Brandenburg-Pommern. Nach \nkurzer Polemik gegen die sozialistischen Verbände \nschreibt er: \n„Auf der anderen Seite meldeten sich in diesem Jahre neue \nGegner. Die Nationalsozialisten und der Stahlhelm fühlen die \nBerufung in sich, die wirtschaftlichen und sozialen Interessen \nder Angestellten gegenüber dem Arbeitgeber zu vertreten. \nBeide sind keine Gewerkschaften und würden auch als solche \nnicht anerkannt. Wir haben bisher niemals danach gefragt, \nwelchen Parteien oder Wehrverbänden unsere Mitglieder an- \ngebören und haben auch in Zukunft nicht die Absicht, unseren \nMitgliedern in dieser Beziehung irgendwelche Vorschriften zu \nmachen oder Ratschläge zu geben. Wenn aber diese Partei \nund der Stahlhelm gemeinsam versuchen, uns in der Vertretung \nder Angestellten zu behindern, müssen wir darüber ein deut \nliches und unmissverständliches Wort sagen. Wir lehnen \nalle politischen Parteien und Wehrverbände als Träger \nder Betriebsratswahlen ab. Die Betriebsräte sind die Ver \ntreter der wirtschaftlichen Interessen und nicht der politischen. \nDeshalb müssen wir uns gegen derartige Listen wenden. Da \nzu sind wir auch um deswillen gezwungen, weil wir vielfach \nein Zusammengehen mit den „Gelben“ feststellen mussten, mit \ndenen ein aufrechter Arbeitnehmer nichts zu tun haben will. \nEin Paktieren mit diesen sogenannten Wirtschaftsfriedlichen, \ndenen jede gewerkschaftliche Haltung abgebt, ist für uns nicht \nmöglich. \nim Verwaltungsgebäude der 8.-8.-Werke (Siemens- \nSchuckert) bekämpften die Nationalsozialisten auch eine Liste \nder Gelben (R. D. A.). Und siehe da, der gelbe R. D. A. \nbrachte eine Erwiderung heraus, in der er nachwies, dass \n»eine Kandidaten selbst Mitglieder der Nationalsozialistischen \nPartei sind . . . Damit sind die Listen für alle gewerkschaft \nlich und sauber denkenden Angestellten hinreichend bloss \ngestellt.“ \nDie Nationalsozialisten als Gelbe sind gewiss keine \nneue Erscheinung, und man hat es schon erlebt, dass diese \nKanarienvögel vorher radikale Spartakisten waren. Es ist \naber immerhin erfreulich, dass alle Gewerkschaftsrich- \nlungen sich darin einig sind, diese Elemente nicht als Ge \nwerkschaftsvertreter anzuerkennen. \n \n \n\n \n\nSpiel mit dem Feuer \nDie sächsischen Industriellen verlangen Lohnabbau \nCHEMNITZ 10. Mai. (W.T.B.) \nDi« Vereinigung der Verbände sächsischer Metallindustrieller \nhat die Lohnabkommen für die Bezirke Dresden, Leipzig, Chem \nnitz, Zwickau und Bautzen unter Forderung eines Lohnabbaues \nzum 30. Juni bzw. 31. Juli d. J. gekündigt. \n* \nDiese Kündigung halten wir für einen sehr unbe \nsonnenen Schritt, der gefährliche Folgen nach sich ziehen \nkann. Auch den sächsischen Metallindustriellen dürfte \nnicht unbekannt sein, dass der Reallohn, d. h. die Kauf \nkraft der gezahlten Löhne, mit dem Nominallohn nicht \nmitgegangen ist, sondern weit zurückgeblieben ist. Da \ndie jüngste Gesetzgebung, die dem Volke neue Steuern \nund erhöhte Zölle beschwerte, die Preise für den notwen \ndigen Lebensbedarf in die Höhe treibt und da weitere \nBelastungen, in Preussen z. B. für Miete, in Aussicht \nstehen, wird die Parole der sächsischen Metallindustriellen \nvon den Arbeitern als eine Herausforderung angesehen \nwerden, und es könnte sehr leicht zu schweren, vielleicht \nnicht einmal zu lokalisierenden Arbeitskämpfen kommen, \ndie in diesem Augenblick gewiss nicht im Interesse der \ndeutschen Wirtschaft liegen. Wir hoffen daher, dass die \nSchlichtungsinstanzen von vornherein zu erkennen geben, \ndass sie das Spiel mit dem Feuer nicht mitzumachen ge \nwillt sind. \n \n\nPädagogische Akademie Halle, lu Halle wurde beute die \nneue Pädagogische Akademie in Gegenwart des Kultusministers \nleierlich eröffnet. \n \n \n\n \n\nKritischer Tag in Indien \n \n\nPatel fordert zum \nLONDON, 10. Mai. \nDer Sonderkorrespondent des „Daily Herald“ berichtet \naus Bombay: Der 10. Mai ist ein schicksalsschwerer Tag in \nIndien, da das jährliche mohammedanische Fest Bakr’-id, \nan dem es fast immer zu Zusammenstössen zwischen Mo \nhammedanern und Hindus kommt, diesmal mit dem \n73. Jahrestage des Ausbruches des indischen Aufstandes \nim Jahre 1857 zusammenfällt. Die Behörden stehen der \nGefahr dieses doppelten Gedenktages nicht blind gegen \nüber, sie haben angesichts der durch die Verhaftung \nGandhis erzeugten Erregung mehr als gewöhnliehe Mass \nnahmen getroffen, um allen möglichen Zwischenfällen zu \nbegegnen. \nIm Jahre 1857 hat die indische Garnison von Meerut \ngemeutert, und ist nach Delhi marschiert, wo sie sich mit \nanderen eingeborenen Truppen vereinigte und mit Hilfe \neines grossen Teils der Bevölkerung die Rückkehr des \nMogul-Reiches ausrufen Hess. Diese Erinnerung, an den \nersten 1 heroischen Versuch der Inder, die englische Herr- \n \n\nSteuer-Streik auf \nschaft abzuschütteln, wird von den heutigen Freiheits \nagitatoren natürlich als willkommene Waffe zur Aufrütte \nlung der Massen benutzt. \nMarsch zum S&lzdepot \nBOMBAY, 10. Mai. \nDer Angriff auf das Salzdepot in Dharasana, das grosse Unter- \nuebmep, das Gandhi noch selbst geplant und angekündigt hat, \nsoll, wie Gandhis Stellvertreter Abbas Tyabji bekanntgibt, am \nDonnerstag erfolgen. Tyabji will mit Gandhis Freiwilligen von \nKaradi am Montag vormittag abmarsebieren und Dharasana am \nMittwoch abend erreichen. Am nächsten Morgen soll dann der \nPlan zur Ausführung gebracht werden. \nDer trübere Präsident der indischen gesetzgebenden Ver \nsammlung, Patel, der, wie erinnerlich, sein Amt zum Protest \ngegen die englische Herrschaft niedergelegt hat, bat in Surat \neine Rede gehalten, in der er die Bevölkerung aulforderte, »ich \nfür die nationale Bewegung mit Gut und Blut einzusetzen. Er \nhat eine weitere Verschärfung des Kampfes gegen die englisch'» \nHerrschaft angekündigt. Patel fordert das Volk auf, solange dm \nRegierungsbeamten gesellschaftlich zu ächten und die Agrar- \n»teuer nicht zu bezahlen, bis Gandhi wieder in Freiheit ge \nsetzt sei. \n \n \n\n \n \n\n \n\nZeitkarten werden nicht teurer \nDie Reichsbahn-Forderungen vor dem Kabinett \nDas Reichskabinett stimmte in seiner heutigen Sitzung der \nVerlage der Reichsbahnverwaltung auf Aeuderung des Stückgut \nverkehrs, sowie des Expressgut- und Gepäcktarifs zu. Die be \nantragte Erhöhung der Wagenladung»!»rite und der Zeitkarten \ndes Personenverkehrs wurde abgelehnt. Zu der vom Reichs \neisenbahnrat angeregten organischen Erhöhung der Personen \ntarife des allgemeinen Verkehrs wartet das Reichskabinett das \nErgebnis der Prüfung durch die Reichsbahn ab. \nSchweine-Schmids Wiederkehr \nIm Einvernehmen mit dem Reicbskabinett hat der Reichs- \nminister für die besetzten Gebiete dem Staatssekretär Schmid \nmitgeteilt, dass sein Urlaub beende! ist. Staatssekretär Schmid \nübernimmt sofort seine Dienstgeschätte, \n \n\nDichter Dvorak verhaftet \nEine Beatechunga-Affäre \nPRAG, 10. Mai. \nWie das „Prager Taghlatt“ berichtet, wurde gestern der \nMilitärarzt Dr. Arnost (Ernst) Dvorak zum Divisionsgerieht vor \ngeladen, von wo er nicht mehr zurückkehrte. Wie dem Blatt von \nden Militärbehörden bestätigt wurde, ist Dr. Dvorak unter dem \nVerdacht verhaftet worden, dass er sieh Unregelmässigkeiten \nbeim Aushebungsdienst habe zuschulden kommen lassen. \n* \nArnost Dvorak ist einer der bedeutendsten tschechischen \nDramatiker und war auch bei verschiedenen Blättern als Theater \nkritiker publizistisch tätig. Er ist der Autor zweier grosser \ntschechischer Nationaldramen, die sowohl im Prager tschechischen \nNationaltheater als auch auf den anderen tschechischen Bühnen \nwiederholt aufgeführt wurden. Die Verhaltung erfolgte un \nmittelbar nach der Aufführung eines seiner Dramen. Nach seiner \nVerhaftung wurde bei ihm eine Hausdurchsuchung vorgenommen, \nbei der zahlreiche belastende Briefe sowie auch grössere Geld \nbeträge sichergestellt wurden. \nDie Untersuchung wird jetzt auch gegen jene Personen \ngeführt, die sich durch die Bestechung der Aushebung entzogen \nhaben. \nEs soll begründete Verdacht vorliegen, (lass Dvorak von \nGestellungsflüohtigen Bestecbungsgelder ontgegengenommeu \nhabe, um diese bei der Aushebung untauglich zu erklären. \nDie Affäre erregt grosses Aufsehen. \n \n \n\n \n\nDie andere Seite \nEnglische Stimme zum Panzerkreuzer „B“ \nDie Mehrheit des Haushaltsausschusses im Reichstag \nwar vernünftig genug, den Panzerkreuzer B nicht stottern- \nderweise zu bewilligen. Hoffen wir, dass die Vernunft \nsich auch auf das Plenum erstreckt und dass so ip einer \nZeit schwerster wirtschaftlicher Bedrängnis von Staat und \nVolk nicht Millionen genehmigt werden für ein Kriegs \nwerkzeug, das durch eine einzige wohlgezifite Flieger \nbombe erledigt werden kann. \nDiese Seite der Angelegenheit dürfte also klar sein; \nes gibt aber auch noch eine andere Seite, die \nin den Debatten um den „B\" nicht zu kurz \nkommen soll. Es muss nämlich immer wieder \nmit allem Nachdruck darauf hingewieseu werden, dass die \nrüstungswütigen Grossmächte mit daran schuld sind, \nwenn in Deutschland die Köpfe noch nicht nüchtern genug \ngeworden sind, wenn bei uns sonst ganz vernünftige \nMenschen in Militärfragen von einem gewissen Prestige \nnebel sich noch immer nicht freimachen können und so \nzu Dingen Ja sagen, die sie sonst gewiss ablehneu \nwürden. Da ist es erfeulich, wenn es auch \nbei den Westmächten noch Leute gibt, die \nvorurteilslos genug sind, das zu erkennen und mutig \nes aussprechen. \nSo behandelt jetzt der Manchester Guardian in einem \nLeitartikel die Frage des Panzerschiffes B. Das Blatt er \nklärt dabei: „Der Versailler Vertrag hat Deutschland ent \nwaffnet unter der Voraussetzung, dass die anderen Mächte \nallmählich ebenfalls abrüsten werden. Das ist nicht ge \nschehen. Jedes Jahr, das vorübergeht, ohne die Abrüstung \nzu bringen, macht die Aufgabe der liberalen Strömungen \nin Deutschland schwerer.“ \nDiese Erkenntnis des englischen liberalen Blattes trifft \nden Kern der Schwierigkeiten. Dummheit der anderen \nist gewiss keine Rechtfertigung für eigene Dummheit. \nEin neues deutsches Panzerschiff zu bauen, geht heute \ngegen alle Vernunft. Aber man könnte in Deutschland \ndiesen Weg der Vernunft mit freudigerem Bekenntnis \ngehen, wenn die Westmächte sich endlich ehrlich auf den \nVersailler Abrüstungsparagraphen und seine Einhaltung \nbesännen. \n \n\nVerbot eine» Parteikengresses. Der Kongress der spanischen \nradikal-sozialistischen Partei, der auf den 15. Mai einberufeu \nworden war, ist von den Behörden vorläufig verboten worden. "
    }
}