{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "11",
        "NewspaperNumber": "220",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nn \n \n\nTretet denRasen nichtnieder \n \n\na \n \n\nUmille an Strasscnbahn-Haltestellen \n \n \n\n \n\nLiebe „Volks-Zeitung“! Zu dem Artikel „Un \nsitte an Strassenhahnhaltestellpn\" teile ich Ihnen \nfolgenden mit: Vor zirka 14 Tagen kam tch mit \nder 44 von Friedenau, wollte Kurfüretendamm \naussteigen. Vor uns hielt eine 45, eine 3 und \nunsere 44 weit auf der Rasenfäche. Verschie \ndene Personen stiegen trotzdem ah, sieben Per \nsonen kamen Uber den Rasen gelaufen, um ein- \nnisteigen. Ich stand wartend am Ausgang, bis \nmir der Schaffner zurief: „Steigen Sie doch ab!“ \nWährend ich ihm antwortete: „Doch nicht auf \ndem Rasen!“, fuhr die Bahn weiter, und, ohne an \nder Haltestelle zu halten, trotz meine« Protestes \nbis zur Mommseustrasse. Gestern fuhr ich die- \n \n\nAntwort: Mein liebes Frl. Gerda! Ich habe \nIhren Notschrei gelesen und will Ihnen meine \nErfahrung aus 27jähriger Ehe mit ebensolchem \nunaufmerksamen Bräutigam mitteilen. Mein \nBräutigam brachte mir nur einmal binnen eines \nJahres einen Strauss und dann am Hochzeitstage \nnochmal einen Strauss fürs Standesamt Ich \nhabe das Leben mit ihm riskiert und bin sehr \ngut dabei gefahren. Er kümmert sich nicht um \nden Einkauf von Geburtstags-, Weihnacbtsge- \n-cbenken ut-w. Ich besorge alles und manchmal \nfür 15 Personen. Er fragt dann launig: „Na, was \nhab’ ich dir denn geschenkt?“ Er geht für eich \nselbst auch nichts kaufen, Hosen, Jacken, Hut \nund Schuhe, alles besorge ich. Er ist in seinem \nFach ein tüchtiger Handwerksmeister und ein \nganzer Mann, nur der Sinn für Geschenke gebt \nihm ab. Es soll Ihnen also nichts Schlimmeres lm \nLeben passieren. L. B. \n* \nDie ..eigentümliche Eigenschaft\" Ihres Bräu \ntigams ist nichts anderes als Egoismus. Auch \nandere Männer haben diese „Eigenart“. Ich habe \nin einem ähnlichen Falle mich zwei Jahre be \nmüht, die anständigsten Motive für das Verhalten \nzu suchen und anzunehmen. Komme aber immer \nmekr zu der Ueberzeugung, dass es unsinnig ist, \ne* so zu nennen: „Er kommt nicht darauf“, „Es \nfällt ihm nur eben nicht ein“, es handelt sich \nganz eindeutig um Egoismus. Welche traurige \nTatsache aber, dass der Mann Ihre Liebesbewetse \nmit Freude, ohne Scham annimmt, dass ihm da \nbei gar keine Parallele einfällt? Es würde ihm \naber einfallen, sich zu wundern, wenn Sie Ihre \nGeschenke unterliessen. Kommt es ihm so selbst \nverständlich vor, dass Sie die Gebende sind, er \nnimmt? Ich halte solch Verhalten für einen Be \nweis mangelnder Liebe. Tausend Zärtlichkeiten \nseinerseits sind kein Gegenbeweis. Die Liebes- \nfähigkeit ist gering, und Sie haben immerhin \nden traurigen Trost, dass er gegen andere Frauen \nauch nicht aufmerksamer wäre. Sie werden \ndiese „Eigenart“ in der Ehe noch deutlicher zu \nspüren bekommen, denn solch Mann pflegt die \nFrau in seinem Sinne als Lustobjekt zu betrach \nten. Bedenken Sie das alles, und prüfen Sie \nsieb, ob Sie solche Beziehung ein Leben lang er \ntragen können. \nBesser wäre, schon jetzt dahin zu erziehen, \ndass Ihr Bräutigam einsieht und diese Seite \nändert. Ich stehe aus meinen Erfahrungen dem \nPunkt sehr skeptisch gegenüber. Einsehen — \nmöglich. Aber tun — nein! Ich sprach mit mei \nnem früheren Verlobten, der diese Eigenart wie \nIhr Bräutigam hat, damals darüber. Er sah \nalles ein, hauptsächlich, um das Thema aus der \nWelt zu schaffen, fand, „die Frauen haben eben \neine edlere Seele\", und hat auch nicht ein ein \nziges Mal nur die geringste Kleinigkeit ge \nschenkt, nicht aus Bosheit, sondern: Es „lag“ \nihm nicht Mir war das Sprechen ja nicht wich \ntig um des Sprechens willen, aber kann man zu \neinem Egoisten aufsehen? Das Zueinanderauf \nsehenkönnen ist für das Glück einer Ehe aber \ndie Grundlage. M. E. ist das beste Mittel: Stellen \nSie — wenn es Ihnen auch noch so schwer fällt, \nIhre zärtlichen Impulse zu beherrschen — Ihre \nGeschenke auch ein für einige Zeit damit er \nschmeckt, wie das Vemachlüssigtwerden tut. \nFrau Margit. \n \n\nDer schwermütige Bräutigam \nAntwort. Bei Durchsicht der Rubrik „Ich \nbitte ums Wort“ verfalle ich auf Ihre kleine \nSorge. Ich will versuchen, mit einem Rat Ihnen \ndienlich zu sein. Wenn es tatsächlich so ist, dass \nIhr Verlobter von Natur ein lebenslustiger und \nfreudiger Mensch ist, weshalb soll er nicht mal \nSchwankungen ausgesetzt sein! Die Arbeits \nlosigkeit erzeugt Im ihm eine Hemmung, einen \nDruck auf seinem Gemüt Und da er sicherlich \nleicht zu beeinflussen ist so übt eben dies Un \nangenehme einen ewigen Druck auf seiner \nSeole aus. Und dieses muss man Ihm nehmen. \n \n \n\n \n\nselbe Strecke, am Kurfürstendamm hielt vor uns \ndie 8, auch diesmal stiegen die Leute über den \nRasen aus und ein, und ich wartete wieder. Als \ndie Bahn wieder ohne Halten an der Haltestelle \nvorbeifahren wollte, sagte ich dem Schaffner, \ndass ich aussteigen wolle, worauf er zwar klin \ngelte zwecks Halten, mich aber anschrie: „Wir \nhaben da hinten lauge genug gehalten, Sie konn \nten die paar Schritte auch laufen.“ Wahrschein \nlich hat der Mann den Rasen noch nie bemerkt. \nAlso bitte, wem soll man es recht machen, den \nSchaffnern, die ihre Fahrzeit einbalten wollen, \noder dem Publikum, das den Rasen erhalten \nsehen will? CI. K. \n \n\nIn seinem Leben etwas stellen, was ihren Ver \nlobten ablenkt und nach und nach die Wucht \nder Schwermut auflöst! Seien Sie mal klug, \nmeine Dame — haben Sie keinen Hund, den Sie \ngerne mal dressiert hätten —, oder Lichtbild \naufnahmen selbst entwickelt, machen Freude \noder — — — oder — gehen Sie unter fremde \nMenschen. Dieses sind so kleine Mittel aber \nhaben oft eine grosse Wirkung. W. L. \n„Musikunterrichts- \nBerechtigung“ \nEin Musiklehrer antwortet \nDa aus der Anfrage nicht ersichtlich ist, ob \nder Klavierunterricht im Haupt- oder Neben \nberuf erteilt werden soll, möchte ich folgendes \nvorausschicken: Für nebenberufliches Unterrich \nten wird keine Erlaubnis erteilt, da solches be \nhördlich verboten ist. Erteilen von Musikunter \nricht ohne Erlaubnis wird bestraft! Falls der \n \n\n„Strengere SichtungI“ \nDie Entwicklung des Teiles In der ,.B. V.-Z.\" \n„Ich bitte ums Wort“ in der letzten Zeit ver \nanlasst mich. Ihnen meine Ansicht hierüber \nmitzuteilen. So sehr auch ich diese Einrichtung \nbegrüsse, wenn es sich um die Allgemeinheit \ninteressierende Angelegenheiten wie „die \nPreuss. Klassenlotterie“, „Unfug mit Artikel 48“ \nusw. handelt, so scheint die Rubrik doch jetzt \neinen Umfang anzunehmen, der über das erträg \nliche Mass hinausgeht. Ich glaube, jeden Tag \n2—2!4 Seiten hierfür freizuhalten, ist doch etwas \nzu viel. Eine etwas strengere Sichtigung des \nzu veröffentlichenden Materials würde gar nichts \nschaden. Was interessiert z. B. die Allgemein \nheit, dass sich der Ehemann der Frau X einer \nanderen zugewandt hat? Helfen kann ihr kei \nner und Ratschläge geben, ohne die Verhältnisse \nund Personen zu kennen, ist doch Unsinn. Ich \nerwarte von einer Tageszeitung Anregung und \nBelehrung und bitte zu erwägen, ob nicht eine \nwesentliche Einschränkung der Rubrik am \nPlatze ist. An aktuellem Stoff ist doch kein \nMangel; wo bleiben die Artikel Reisebeschrei \nbungen usw., die sonst die erste Seite der ersten \nBeilage zierten? F. H., Johannisthal. \n* \n„Zuviel verzapft“ \nAla langjährige Abonnentin der „Berliner \nVolkszeitung\" erlaube ich mir meine Meinung \nüber „Ich bitte ums Wort“ auezusprechen. Da \nich dieselben mit grossem Interesse verfolge, \nbin ich aber doch der Ansicht, dass davon etwas \nzuviel verzapft wird. Es genügt, da Ja viele« \noft wiederholt wird, dass die Abendausgabe \ndafür reserviert bleibt Frau Ella A. \n» \n„Zu breit gemacht\" \nBin seit 16 Jahren Abonnent der „Berliner \nVolkszeitung“ und verfolgte bisher den Inhalt \nIhres Blattes mit grösster Aufmerksamkeit \nPolitik und Tagesfragen erörtern Sie im ver \nständigen Sinne und auch die Tagesereignisse \nbringen Sie schnellstens zur Veröffentlichung. \nBis vor kurzem brachten Sie auch wissen \nschaftliche Abhandlungen über Chronik, fremde \nVölker, Reiseabenteuer und andere Belehrungen, \ndis der gröfste Teil Ihrer Lesereeb.aft wohl mit \n \n \n\n \n\nKlavierunterricht aber Hauptberuf werden soll, \nmöchte ich immerhin davon abraten, da perfek \ntes Klavierspiel allein nicht genügt, um Unter \nricht zu erteilen! Es müssen ausser Kenntnissen \nin Theorie der Musik (Harmonielehre usw.) sowie \nPädagogik usw. auch eine Lehrbefähigung nach \ngewiesen werden können. Auch Kenntnis der \nUnterrichtsliteratur ist erforderlich. Da Sie aber \nscheinbar noch gar keinen Unterricht erteilt \nhaben, so wäre der Besuch eines Musiklehrer \nseminars zu empfehlen. Weiterhin ist dann vor \neiner Kommission eine Prüfung abzulegen und, \nwenn diese bestanden ist, wird daraufhin der \nUnterrichtserlaubnisscheiu gewährt Selbst wenn \nalle vorgenannten Kenntnisse vorhanden wären, \nwürde ich dennoch abraten, diesen Beruf zu er \ngreifen, denn es gibt sehr viele gute Lehrkräfte, \ndie aber infolge der herrschenden Arbeitslosig \nkeit sowie der durch Sport Radio und Kino ver \nursachten Unlust zum Musikstudium kaum ge \nnügend Schüler bekommen können, um zu exi \nstieren! Da Musikunterricht Vertrauenssache \nist würden Sie als Anfänger im Lehrberuf wohl \nsehr lange auf Schüler warten müssen. \n0. B., staatl. anerk. Musiklehrer. \n„Auf Kundschaft“ arbeiten? \nMöchte mich im Frisieren weiter ausbilden \nUseen. Wer kann mir sagen, an wen ich mich \nja zu wenden habe? E. L., Steglitz. \nWelche Faltbootart? \nDa ich die Absicht habe, mir ein Faltboot zu \nzulegen, bitte ich um folgende Auskunft: 1. Zu \nwelchem Fabrikat würden Sie mir raten? 2. Was \nhalten Sie vom Pionierboot wie bewährt sich \ndieses Fabrikat? 3. Welches Fabrikat ist noch \nempfehlenswert? H H. \n \n\nR. „Droht Ausweisung?“: Solange Sie noch nicht \nrechtsgültig geschieden sind, sind Sie Ihrer Frau \ngegenüber unterhaltspflichtig. Es ist nicht auzu- \nnehmen, dass bei Weigerung Ihrer Zahlungen Sie \nausgewiesen werden. Mau wird von seiten der Be \nhörde Ihre Frau auf den Klageweg verweisen, da \nmit sie ihre Ansprüche geltend machen kann. Wenn \naber dorb eine Ausweisung erfolgen sollte, so ist \nanzunehmen, dass Sie beide ausgewiesen werden. \nO. N. \n \n\ngrösster Aufmerksamkeit gelesen haben. Auf \nKosten dieser wichtigen und interessanten Aus \nführungen hat sich aber Ihr „Ich bitte ums \nWort!“ sehr breit gemacht. Ich frage oun höf- \nUcbst an: Ist es denn für Ihre Leeerscbaft sehr \nwichtig, zu wissen, ob der Muhme X ihr Kater \nein weisses Haar hat, oder ob dem Jüngling sein \nLiebchen mit einem anderen -tanzt, oder ob der \nJunge mit am Tisch der Grossen sitzen muss, \noder ob Hundefreund oder Hundefeind ihre \nMeinungen wegen Strassenreinlicbkeit öffentlich \nerörtern? Helfen können Sie mit dem „leb bitte \nums Wort!“ auch nicht Ihrer Intelligenz wird \nes gewiss nicht entgehen, zu unterscheiden, was \nwichtig für Ihre Leser ist. \nSollten Sie über meine Aeusserungen im \nZweifel sein, so bringen Sie meinen Brief in \nder „Berliner Volkszsitung“ zum Abdruck und \nSie werden sehen, dass ich den grössten Teil \nIhrer Leserschaft aus dem Herzen gesprochen \nhabe. E. H. (Neukölln). \n* \n„Persönliches gehört nicht \nin die Zeitung“ \nWir würden es für dringend ratsam halten, \ndem Publikum diese allzu rege Teilnahme an \nder Gestaltung der Zeitung wieder zu entziehen. \nVermutlich dürfte doch ein Teil der Leser, dem \ndie dauernde Verringerung alles Aktuellen und \nRedaktionellen zugunsten der unerquicklichen \nPrivatangelegenheiten einzelner nicht passt, \nseine Konsequenzen ziehen. \nEs war ja auch früher stets üblich, In Form \nvon Briefkästen oder dergleichen eine kleine \nSpalte zur Verfügung des Publikums zu ballen, \nund das dürfte wohl auch jetzt noch genügen, \nda es die Möglichkeit bietet, allgemein Inter \nessierendes zur Kenntnis der Oeffentlicbkeit zu \nbringen, auch sich Fragen von allgemeinem \nInteresse beantworten zu lassen. Persönliches \ngehört nicht in die Zeitung, darf vor allem \nauch nichts von dem schon nicht sehr reich \nlichen Platz fortnebmen. \nIn der sicheren Annahme, dass schon von \nmehr Seiten Einwendungen gegen die Ueber- \nbandnahme der Rubrik „Ich bitte ums Wort“ \nerhobsn worden sind, hoffen wir, dass bald \nwieder eine Abstellung dieses Uebelstandes \nmöglich sein wird. \nHochachtungsvoll Familie B. \n \n\n„Ich darf mein Kind nicht \ntaufen lassen“ \nWerter H. W„ Charlottenhnrg. In Erwido- \nrung des Herrn oder Frau E. B. möchte ich Ihnen \nnochmals raten, Ihr Kind nicht taufen zu lassen. \nSie bringen Ihr Kind dadurch in ein System, \nwelches der Schrift nach von Gott verworfen isL \nLassen Sie sich von E. B. nur nicht baugo \nmachen; es hiesse, unseren grossen, erhabenen, \nSchöpfer in den Schmutz ziehen, wenn wir von \nihm annehmen würden, dass er ein kleines Kind \nbestrafen würde, weil seine Eltern unterlassen \nhaben, die Taufzeremonie an ihm vorzunehmen. \nUnsere Kirchen stehen in direktem Widerspruch \nmit der heiligen Schrift „Beweis“: Was taten \n1914—1918 die sogenannten Christen? Sie schlu \ngen sich tot! Was predigten damals die Kirchen? \nDer deutsche Gott möchte uns den Sieg ver \nleihen. In Frankreich: der französische Gott \nmöchte ihnen den Sieg verleihen; in Russland, \nAmerika, England usw., alle erbaten dasselbe \nvon der Kanzel. Ich dächte, wir haben nur einen \nGott, und der hat uns durch die Bibel gesagt; \n„Du sollst nicht töten.“ Wie hiess es von der \nKanzel? „Gott strafe England!“ Wie lehrte \nJesus? Liebet eure Feindei Liebe deinen \nNächsten wie dich selbst und das, was du willst, \ndass man dir tue, das tue auch ihnen! Werter \nHerr oder Frau E. B ! Ich habe wohl nicht grosse \nwissenschaftliche Kenntnisse, aber ich glaube Er \nkenntnis der Schrift zu haben, und danke Gott \ndafür. (Siehe 1. Kor. 1, 26—29, Jakobus 2, 5.) \nWenn Sie wüssten, was die Taufe bedeutet, die \nJesus in Luk. 12, 50 und Mark. 19, 35—39 meint, \nso würden Sie die Kindertaufe gewiss nicht ver \nteidigen. Taufen heisst „Untertauchen unter den \nWillen Gottes“, und ein kleines Kind kann den \nWillen Gottes noch nicht erkennen. Werter \nH. W.l Wenn Sie Ihr Kind im Sinne der Bibel \nerziehen wollen, so tun Sie gut; dann wird sich \nIhr Kind später auch taufen lassen, wie Christus, \nnachdem er Erkenntnis hatte. Lassen Sie Kirche \nKirche sein; Paulus sagt in 1. Kor. 3, 16—18, wer \ndie wahre Kirche ist. 0. M. , \n* \n„ Fort mit allem Aberglauben.“ Möchte dem \nlieben Fragesteller Zurufen, zu kämpfen für die \nWahrheit! Ja, was ist Wahrheit? Auch diese \nF>age beunruhigte einmal mein Herz. Denn ich \nhabe drei Söhne, und nur das Beste, das Edelste \nwollte ich ihnen angedeihen lassen. Und nun, \neo viele Gemeinschaften, so viele Sekten. Aber \nes gibt doch nur eine Bibel, in derselben steht; \n„den Aufrichtigen lässt es Gott gelingen“. Lei \nder ist die Bibel von den Leitern des Volkes \nsehr gemissbraucht worden. Jeder hat sie sich \nzurecht gemacht, wie es ihm gefällt, darum sind \nso viele Sekten und die Verwirrung so gross. \nDie Bibel legt sich in völliger Harmonie selber \naus. Die Antwort von 0. M- kann ich nur unter \nstreichen. Die Bibelstelle Job. 3, 5, welche E. R. \nanführte, widerlegt die Ausführung von 0. M. \nnicht, sondern bestätigt sie nur. Von neuem ge \nboren werden, bedeutet, eine neue Gesinnung, \nneuen Willensentscbluss annehmen und dazu \nmuss man erwachsen sein. Werter H. W., sie \nbrauchen nicht traurig zu sein, wenn Ihr Kind \nnicht getauft ist, denn in der Bibel werden die \nKirchensysteme mit Babylon (Verwirrung) be \nzeichnet, und die Menschen, welche Gott Wohl \ngefallen wollen, werden aufgefordert, aus Baby \nlon hinauszugehen mit freudigem Herzen. \nDenn die Kindertaufe könnte nur Aberglauben \nsein und Gottes erhabene und wunderbare Ab \nsicht entstellen. E. N. \ni I \nBaby auf U-Bahn \nJunge Mutter an D VC - Direktion \nLiebe „Volks-Zeitung“! Ich bitte dich um \nVeröffentlichung folgender Zeilen in „Ich bitte \nums Wort\". Ich wohne am Görlitzer Bahnhof \nund bin bisher — mit Baby im Wagen — bis \nGesundbrunnen gelaufen, um meine Angehöri \ngen daselbst zu besuchen. Da nun die Unter \ngrundbahn vom Moritzplatz bis Gesundbrunnen \nfährt, hätte man ja eine tadellose Verbindung; \ndenn mit dem Wagen vom Görlitzer Bahnhof bis \nMoritzplatz zu laufen, wäre nicht schlimm. Nun \naber zur Sache: Warum hat die U-Bahn kein \nHerz für alleinfahrende Mütter, warum darf man \nBaby nicht im Wagen lassen? Denn, liebe U- \nBahn, stelle dir einmal vor, wie es einfach un \nmöglich ist, Baby auf dem Arm tragen, den \nWagen runterschaffen und zusammenklappen zu \nmüssen. Einfach unmöglich, dies alles allein zu \nmachen! Darum möchte ich mal an fragen, \nkönnte wenigstens nirh* alleinfahrenden Müttern \ngestattet werden, Baby im Wagen zu lassen? \nDenn die Wagen sind wirklich nicht überfüllt \nauf dieser Strecke, und es würde ein Wagen, in \ndie äusserste Ecke gestellt, nicht hindern. Also \nliebe U-Bahn, zeige, dass du für alleinfahrendc \nMütter ein Herz im Leibe hast. , \nEine junge Mutter. „ \n \n\nMein Bräutigam schenkt mir nichts! \n \n\nKRITIK! "
    }
}