{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "11",
        "NewspaperNumber": "220",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "v o N \nWtoS kAFKA- \n \n\n.... \n^ \\\\ ? T U i ^ ’• l 15,-? \n \n\n[ Die Pariser Abendblätter brachten die Meldung, dass eine \nEngländerin Miss A. am selben Morgen zur Durchschwimmung \ndes Aermelkanals gestartet sei. Neu war an diesem Unter \nnehmen, dass es zum erstenmal ohne Begleitung durchgeführt \nwurde. Die Gefahr wuchs dadurch ins Gigantische. Die Wider \nstandsfähigkeit verminderte sich dagegen aufs äusserste, da dies \nzugleich ein Verzicht auf jede Nahrungsaufnahme während der \nvierundzwanzig Schwimmstunden bedeutete. Und der Tag war \näusserst stürmisch. \nWenn der Start der Miss A. von der englischen Küste den \nZeitungen zufolge in aller Stille und unter der Assistenz von \nhöchstens zwei, drei Menschen erfolgt war, so sollte sich ihre \nAnkunft — falls sie wirklich erfolgte — äusserst glänzend ge \nstalten. Kaum war die Nachricht von dem tollkühnen Unter \nnehmen durch die Zeitungsverkäufer über die Boulevards hin- \naasgeschrien worden, so setzte schon ein Wettrennen von Hun \nderten von Autos nach der Küste ein. Alle wollten auf alle \nFälle dabei gewesen sein. Um dieser Sensation teilhaftig zu \nwerden, sauste man in Abendanzügen und grossen Toiletten \ndurch die Sommernacht. Längst schon war das Heer von Jour \nnalisten, Funkreportern, Photographen 'und Filmleuten abmar \nschiert, und für den Fall, dass alles gut ausgehe, hatten sich auch \nein paar Pariser Funktionäre verschiedener Art zum feierlichen \nEmpfang an die voraussichtliche Landungsstelle begeben. \nUnd Miss A. schwamm mutterseelenallein durch das Meer, \nkurzbeinig und sehr fest in den Hüften, mit ihren äusserst un \nbedeutenden Gesichtszügen, die nur durch ihre Energie ein \nwenig gewannen. Die Augen waren vom scharfen Meerwasser \nbedrängt, die Eingeweide vom Hunger, jede der Muskelpartien \nvon lähmender Müdigkeit, jeder Streifen Haut, trotz der schützen \nden Fettschicht, von entsetzlicher Kälte. Es galt, den Körper \npach allen Seiten zu verteidigen. Dabei ging es um viel mehr \nals um den armseligen Körper. Es galt, prinzipiell festzustellen, \ndass die Leistungsfähigkeit einer Frau nicht geringer sei als die \neines Mannes. Das sportliche Rekordunternehmen der Miss A. \nsollte einer theoretischen, einer rein geistigen Aufgabe zur Basis \ndienen. Miss A. wollte nach der Durchschwimmung des Aermel \nkanals ein ausführliches Buch verfassen. Eben, wie sie so durch \ndie Dunkelheit daliinschwamm, überlegte sie den Titel; „Triumph \nder Sachlichkeit“ konnte es eventuell heissen. In diesem Augen \nblick (sie war durch eine Sturzwelle eben um gute hundert \nMeter vorwärtsgeschleudert worden) sah sie vor sich die fran \nzösische Küste. Scheinwerfer flammten. \nSchon unterschied sie Tausende von eleganten Leuten. Bald \nwürde man sie bemerken; bald würde sie unter Licht und Musik, \nzwischen luxuriösen Autos, glänzenden Uniformen, grandiosen \nAbendtoiletten allein dastehen, triefend und hungernd, halb \nnackt und frierend und totuiüde. Und in so jämmerlicher Situa \ntion sollte sie nun von Zeitungsbericht und Rundfunk, Photo \ngraphie und Film verewigt werden. Nein! Da machte sie nicht \nmit. Für den eitlen Pomp, der sie da an der Küste Frankreichs \nerwartete, war ihr erster Versuch, weiss Gott, nicht unter \nnommen worden. Konnte sie nicht gleich wieder zurückkehren? \nKaum. Was sollte sie also tun? „Triumph der Sachlichkeit\" \ndachte sie; es ging ihr wirklich und wahrhaftig nur um die \nLeistung. Mit dem letzten Rest ihrer Kraft bog Miss A ab und \nstieg Minuten später unbemerkt in einer verlassenen'Bucht an \nLand. Ihren Koffer hatte sie tags vorher in ein kleines Hotel \n\"an der Küste vorausschicken lassen. Dorthin wollte sie so rasch \nals möglich laufen Dort versorgte sie sich am besten erst mal \nmit etwas Wärme und Essen, dort ruhte sie sich aus und schlief \nwomöglich die ganze Nacht. Das Hotel sollte bis zum nächsten \nMorgen Diskretion bewahren. Dann wäre ja noch immer für \nalles Nötige Zeit. \nSo lief Miss A. über die Felder durch die warme Sommer \nnacht Bald war sie trocken geworden. Weit entfernt hörte sie \nMusik und Lärm der Leute, die sie erwarteten. Die Wetten \nstiegen und stiegen. Leider konnte Miss A. das Hotel nicht \nfinden. Vor Erschöpfung sank sie plötzlich auf einem trockenen \nHeuhaufen zusammen und schlief trotz Hunger und sonderbarer \nLage im Augenblick ein. \nIndessen wurde yor den Augen der hohen Funktionäre sowie \nvor der ganzen glanzvollen Pariser Gesellschaft, unter dem Kreuz \nfeuer der Filmoperateure und aufgeregten Reporter ein ganz \nnacktes Mädchen aus dem Meer gezogen. Es handelte sich um \nein englisches Revuegirl. Miss B. mit Namen. Sie war in Paris \nbei einer Music-Hall gewesen, hatte aber leider keinen Erfolg \ngehabt. Nun wollte sie zurückfahren; aber in Calais schon \nkonnte sie nicht mehr weiter. Seit Tagen hatte sie nichts \ngegessen, und da sie nichts besass, das sie zu Geld hätte machen \nkönnen, um eine Mahlzeit oder sonst etwas zu bezahlen, ent \nledigte sie sich ihrer hübschen, einfachen Kleider und versteckte \nsie in einem Busch. „Es soll sich jemand freuen, wenn er sie \nfindet\", war ihr letzter Gedanke. Dann sprang sie ins Meer. \nPlötzlich packte sie Todesangst, automatisch begann sie zu \nschwimmen und schwamm zwei Stunden lang, ohne ans Land \nzu kommen. Die Strömung riss sie immer zurück, doch eben, \nals sie die Kräfte verliessen, fischten sie zwei Photographen, \ndie in einem Kahn hin und her fuhren, aus den Wellen. Ein \nBlitzlicht flammte auf. Die erste Sensationsaufnahme: Auffindung \nder Miss A. Sowie sie das erste englische Wort sprach, gab es \nkeinen Zweifel mehr. \nMiss B. bekam sofort einen Bademantel umgehängt. Dann \ndrehten sich die Filmkurbeln im Magnesiumlicht, dann begann \nder Präsident des grössten Sportklubs seine Ansprache vor dem \nMikrophon. Etwas peinlich, so offiziell neben einem so gut wie \nnackten Mädchen zu stehen. Aber immerhin, Frankreich sollte \nnicht in den Ruf kommen, prüde zu sein. Miss B. wusste nicht, \nwie ihr geschah. Was gab es denn? War sie möglicherweise \nschon im Himmelreich gelandet? Aber nein —. Der Hunger \nhörte noch nicht auf. So beschloss sie, um die langen Ansprachen \netwas abzukürzen und Zeit zum Nachdenken zu gewinnen, bis \nauf weiteres in Ohnmacht zu fallen. \nAls Miss B. in einem Appartement des ersten Hotels in Calais \nerwachte, fand sie bei ihrem Bett fast alle Pariser und Londoner \nMorgenblätter vor. Sie waren mit spaltenlangen Schilderungen \nihrer glücklichen Landung angefüllt, sowie mit Photographien, \ndie sie mehr oder minder bekleidet Wiedergaben, Je nach der \nRichtung des B'atles. Soo^rharfrwetse stand überall Miss A. \ndarunter. Da Miss B. nicht die Dümmste war, reimte sie sich den \n \n \n\n \n\nrichtigen Sachverhalt zusammen. Sie hätte bestimmt keine Minute \nlang gezögert, diesen abenteuerlichsten aller lrrtüiner ehrlich aul \nzuklären, wenn nicht unter den Dutzenden von Telegrammen, \ndie sie gleichfalls beim Erwachen vorfand, eines gewesen wäre, \ndem sie wirklich nicht widerstehen konnte. Es lautete: „bieten \nihnen in einer einlage laufender revue rolle kanalschwimmerin \nan stop lediglich auftrittscene und couplet stop Spieldauer fünf \nminuten stop honorar allabendlich fünfhundert pfund stop“. Da \nliess Miss B. zurücktelegraphieren: „angenommen, miss a.“ \nDann empfing sie, noch immer im Bette liegend, was hätte sie \ndenn anzieheu sollen, die Vertreter der Weltpresse, um ihnen \neine etwas abenteuerliche, jedenfalls von wenig Sachkenntnis ge \ntrübte Schilderung ihres Rekordunternehmens zu geben. \nDie richtige Miss A sass inzwischen, wo sonst, als im Polizei \namt von Calais. Sie war am Morgen mit schweren Gliedern er \nwacht und hatte sich schnellstens in ihr Hotel begehen. Als sie \nsich dort als Miss A. voistellte, lachte man ihr ins Gesicht. Nach \neinigem nicht sehr höflichen Hin und Her zeigte man ihr die \nMorgenblätter. Der Koffer war schon längst in das andere Hotel \nübergeführt worden. Einen Pass trug Miss A. in ihrem Schwimm \nanzug nicht mit sich. Schliesslich kam Polizei und sprach auf alle \nFälle die Verhaftung aus. Eine Toilettenfrau des Hotels war so \n \n\nmenschenfreundlich, für den Transport ein altes Kleid zu leihen. \nDem Polizeikommissär nominierte Miss A. eine Anzahl Londoner \nPersönlichkeiten, die ihre Identität beweisen sollten. Da sie sich \naber ihm gegenüber gleichfalls wenig beherrschte, wollte er sie \nerst einmal ein paar Tage brummen lassen, bevor er sich an die \nArbeit machte. \nDa zeigte sich auch, dass Miss A. mit ihrer schätzenswerten \nSachlichkeit nur wenig Freunde besass; denn keine einzige der \nbekannten Londoner Persönlichkeiten hielt es für der Mühe wert, \naugenblicklich einzugreifen, um den Irrtum aufzuklären. Sie \nwarteten ein paar Tage und schrieben dann Briefe, in denen sie \ndie Aussagen der Miss A. bestätigten. \nDa trat aber schon Miss B. in der grössten Pariser Music-Hall \nunter dem Namen „Miss A.“ zum erstenmal auf. Die ersten \nPariser Modellbäuser hatten um die Ehre gewetteiferl, sie kleiden \nzu dürfen. Sie sah schon ausserordentlich hübsch aus, als sie zu \nden paar Proben des neueingelegten Revuebildes ging. Dies war \nihr übrigens ziemlich gleichgültig; dies wie so vieles andere, \ndas damit zusammenhing. Dutzende von Heiratsanträgen und \nHunderte von Liebesbriefen batte ihr die Post gebracht. Dazu \nAngebote von Geld in verschiedenster Form, von abenteuerlichen \nLuxusgescbenken. Das alles liess sie kalt Nur eines Innerhalb \ndieser Tage hatte sie glücklich gemacht: dass der Direktor nach \nder ersten Probe sagte: „Sie wären mein erster Star geworden, \nauch wenn Sie niemals den Kanal durchschwommen hätten.\" \n \n\nBetrieb erobert die Welt \nAm letzten Sonntag war ein überaus herrliches Wetter. So \nweitete sich pflichtgemäss mein Herz. Und ich beschloss, die \nNatur an es zu drücken. \nDenselben Wunsch hatten infolge der physikalischen Wirkung \nvon Wärme, Sonne und Sonntag 4 Millionen Berliner. Sie alle \nwollten (mit Ausschluss der Siechen, Kreissenden, der Wickel \nkinder und der an den Schreibtisch gefesselten Frühlingsdichler) \ndie obgenannte Natur an den entfesselten Busen drücken. \nDas drückte sich dann in einem Sturm auf die Verkchrsmiilel \naus, sintemal der Crossstädter ohne Verkchrsmiilel nicht an die \nNatur ran ^ann. Die Bahnen glichen Leberwürsten, in die man \ndas Fleiscbhaschee aus sehnsüchtigen Menschen hineingepresst \nhatte. An den Stationen platzten die Würste, der Hackepeter \nquoll hervor und verbreitete sich heuschreckenhaft über die Natur, \nhier „Cegend\" genannt \nNee, sagte ich mir. Fuhr zurück in meine kühle, kühle \nWohnung und schrieb sofort ein Gesuch um Aufnahme in den \n„Calapagos-Verein \nSie kennen doch die Geschichte von den Calapagosinseln im \nStillen, Stillen Ozean, auf denen nur ururalte Schildkröten leben \nund sinnen, alle hundert Jahre einmal ein Bein vors andere setzen, \nund Wo jetzt der Dr. Ritter mit seiner treuen Gefährtin weitab \nvon allem Betrieb der Welt lebt? Fabelhaft/ Was? \n \n \n\n \n\nSie trat also auf, bezauberte, lächelte, tanzte, sang und riss das \nPublikum zu nie dagewesener Beilallsraserei hin. Sonderbar be \nrührte sie dabei, dass sie niemals das Gefühl hatte, Unrecht zu \ntun. Sie leistete ehrlich etwas — und wurde dafür belohnt \nUnd glaubte grosses Unrecht zu erleiden, als sie nachher In Ihrer \nGarderobe eine Iremde, nicht sehr gewinnende Dame sah, die \nihr das Wort „Betrügerin“ entgegenschrie. Auf das Geschrei, \ndas sich nunmehr ln der Garderobe erhob, rannte das halbe \nTheater zusammen. „Eine schöne Bescherung\", meinte der \nTheaterdirektor und kratzte sich den Kopf. „Wissen die Zei \ntungen schon davon?“ \n„Nein,“ sagte Miss A., „ich bin sofort bergeellt, ohne mit \neinem Menschen zu sprechen.“ „Was machen wir nun?“ fuhr \nder Theaterdirektor fort „Miss A. oder vielmehr die falsche \nMiss A„ Miss B., bat schon mit ihren ersten Sätzen den grössten \nErfolg errungen, den ich seit zehn Jahren auf meiner Revue \nbühne sah —\" „Es handelt sich um die Wahrheit“, sagte \nMiss A. — „Ja, wenn es sich um die Wahrheit handelt,“ meinte \nder Theaterdirektor, „da muss eben Miss A. statt Miss B. weiter \nspielen. Die Vorstellung kann auf keinen Fall abgebrochen \nwerden.“ \nMiss B. weinte. Miss A. sträubte sich wie eine Wahnsinnige, \nkonnte aber gegen die Uebermacbt das Theaterdirektors und \nseiner sechzehn Helfer nichts ausrichten. Sie wurde in ein \nglänzendes Revuekostüm gesteckt und mit Federn phantastisch \nverziert. Indessen klärte eine launige Ansprache des Confe \nrenciers das Publikum über den Irrtum auf. Die Spannung im \nSaal stieg auf das höchste. Was? — noch eine Miss A ? — und \nnoch eine echtere? \nZwischen den Kulissen wurde Miss A. von Platzangst befallen. \nIhre Zähne klapperten, es zuckte in den Schultern, ihre Augen \ntränten, und ihr Mund verfiel ln automatische Bewegungen. Ein \npaar Minuten später jagte sie der grösste Theaterskandal, der je \ndagewesen war, wieder zwischen die Kulissen zurück. Alles \nwas greifbar und beweglich und in Reichweite des Publikums \n \n\nwar, flog ihr nach. Was kümmerte das Publikum die Wahrheit, \nwenn sie hässlich aussah? Es zog den schönen Schein bei \nweitem vor. \nIn der dritten Szene spielte, nachdem dem Publikum einge- \ndet worden war, es hätte sieb um eine Farce gehandelt, wieder \nMiss B. Ihr Erfolg war noch viel grösser als das erstemal. \nMiss A. dagegen sass in der Garderobe und sah das schreckliche \nErlebnis im Geiste hundertfach vor sich. Nun würden Empfänge \nkommen, Galadiners, Vorträge und Versammlungen, in denen \nsie repräsentieren sollte; genau so repräsentieren wie eben auf \nder Bühne, auf der sie so fürchterlich versagt hatte, während \nMiss B. eben, von Erfolg umrauscht, abging. \nEs gab aus diesem unlösbaren Dilemma nurmehr einen Aus \nweg. Die ganze Sache wurde vertuscht. Miss A. und Miss B \nschlossen einen geheimen Vertrag, demzufolge Miss B. weiterhin \nals Miss A. gelten und alle Repräsentations- und öffentlichen \nPflichten Übernehmen sollte: nicht nur das Auftreten auf der \nBühne und im Film, nicht nur die Rundfunkvorträge, Schall \nplattenaufnahmen und Ansprachen bei den Festsitzungen der \nSport- und Frauenvereine, sondern auch alle offiziellen Emp \nfänge, Galadiners und, Audienzen bei den Würdenträgern. Da \nverkörperte Miss B. doch die berühmte Gestalt der Miss A. viel \nbesser als diese selber. Miss A. aber zog sieb in ihr englisches \nDorf zurück und widmete sich in der absoluten Einsamkeit einzig \nund allein ihrem „Triumph der Sachlichkeit“. \n \n\nNun, der Calapagos-yerein sammelt Mitglieder, die dem ein- \nsamkeilsmachenden Doktor nachfahren wollen. Man hat berech \nnet, dass die Calapagosinseln einen Fassungsraum für 5000 Men \nschen haben (wenn diese ruhig nebeneinander stehen). Infolge \ndessen darf der Verein nur 4998 Mitglieder haben. \nEben wollte ich am nächsten Tage das Gesuch in den Brief \nkasten Werfen, als ich — wie im Kino — ein Zeitungsblatt auf \nder Erde liegen sah und darin in grossen Leitern: „Amerika kauft \ndie Galapagosinseln.“ \nDa haben wir die Bescherung! Erst hat Dr. Ritter den \nSchildkröten ihre Ruhe nicht gelassen, dann hat der Galapagos- \nVerein dem Dr. Ritter seine Ruhe nicht gelassen und jetzt lässt \nAmerika allen zusammen'ihre Ruhe nicht. \nSogar ein Lunapark soll dort eröffnet werden, gleich neben \neinem Stützpunkt für die Kriegsflotte. \nSehen Sie, so sieht es schon hier bei uns auf der Erde aus! \nKeine Ruhe, überall Betrieb! Bin doch neugierig, wie es mit \nder ,,ewigen Ruhe ist. Aber nach allen Erfahrungen muss \nauch im Jenseits eine haarsträubende Ueberfüllung herrschen. \nWürde mich gar nicht wundern, wenn es auch do-t schon einen \nLunapark gäbe. Ibrahim Niemdl. \nIm Theater tn der Stresemannstrame creht Walter Haaenrlevers \n„Napoleon greift ein“ am Dienstag, 13. Mal, mit Werner Krau s \nMaria I.ard, I' elix Bresssrt. Paul Hörbiger, Hans Pcppler, Ernst Stahl- \nNachbaur in den Hauptrollen zum 25. Male in Szene. "
    }
}