{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "11",
        "NewspaperNumber": "220",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "Berliner Wohnungsbau 1929 \nTrotz Kapitalmangels und erhöhter Staatskreditsätze Steigerung der gebrauchsfertig abgenommenen \n.Wohnungen von 24,4 Prozent gegen 1928 \n \n\nDer Umfang der Wohnbautätigkeit in Berlin spiegelt sich in \nZahlen wjder, die wir einem Bericht entnehmen, den die städti- \nsehe Deputation für das Siedlungs- und Wohnungswesen für das \nJahr 1929 erstattet. Wir können aus diesen Feststellungen nur \ndie Hauptzahlen anführen, doch geben auch diese schon ein Bild \nvon der Bautätigkeit der Millionenstadt, das manche Kritiker, \ndie in das Material nicht eingeweiht sind, zum Verstummen \nbringt. \nIm Jahre 1929 wurden durch Bauerlaubnis genehmigt: 8571 \nGebäude überhaupt, von denen 7278 auf Wohngebäude von \n40 782 Wohnungen entfallen gegen 6073 bzw. 4627 mit 24 855 im \nJahre 1928. Im gleichen Zeitabschnitt wurden begonnen 7508 \n(5072) Bauten. Hiervon entfielen auf Wohngebäude 6779 (4293) \nmit 38 295 (23 774) Wohnungen. Gebrauchsfertig abgenommen \nwurden 5610 (4857) Gebäude, unter denen sich 4592 (3933) Wohn- \ngebäude von 23 952 (19 258) Wohnungen befinden. Hierzu \nkommen noch 127 Wohnungen, die sich in Nichtwohngebäuden \nbefinden sowie 314 durch Um- und Ausbau entstandene Woh \nnungen. \nDie Gesamtzahl an gebrauchsfertigen Wohnungen erhöht sieh \ndadurch im Berichtsjahre auf 24 393. Die Gegenüberstellung \nergibt eine Steigerung der Zahl zum Bau zugelassenen Wohn \ngebäude um 2651, der begonnenen um 2486 und der ge \nbrauchsfertig abgenommenen um 659 gegenüber 1928, wäh \n \n\nrend die Zahl der damit genehmigten, begonnenen and ge \nbrauchsfertig abgenommenen Wohnungen um 15 927, 14 521 \nbzw. 4694 grösser war als im Vorjahr. \nWenn sich aus den angegebenen Zahlen ergibt, dass auf das \neinzelne Wohngebäude im Jahr 1929 durchschnittlich 5,2 Woh \nnungen gegenüber 4,9 im Jahre 1928 entfallen, so zeigt doch eine \ngenauere Forschung zwei Hauptgebäudetypen: Wohngebäude mit \nfünf bis acht Wohnungen und Wohngebäude mit nur einer \nWohnung. Unterschieden nach Flach-, Mittel- und Hochbauten, \nergibt sich für die Stadt als Ganzes, dass zwar wie 1928 auch im \nJahre 1929 das Wohngebäude in der Form des Flachbaues am \nhäufigsten — durch 43 Prozent (1928 : 46,1 Prozent) — vertreten \nwar und erst an zweiter Stelle — mit 34,9 Prozent (30,2 Prozent) \n— das Hochbaus erscheint, dass aber auf dieses ebenso wie int \nVorjahr verhältnismässig die weitaus grösste Zahl Wohnungen, \nnämlich 60,4 Prozent gegen 56,0 Prozent, entfällt Die also im \nJahre 1928 schon festgestellte Neigung zu einer Bevorzugung des \nHochhauses hat sich itn Berichtsjahr fortgesetzt Trotz der natür \nlichen Neigung zum Flachbau wegen der Bequemlichkeit und der \nHygiene fordert die wirtschaftliche Lage infolge des billigeren \nPreises der einzelnen Wohnung aus sich heraus die Bevorzugung \ndes Hochbaus. Von den 1929 erbauten Wohnungen waren 8906 \nmit Zentralheizung, 11 199 mit Warmwasserversorgung und 7651 \nmit beidem ausgestattet \n \n\nDie günstigere» Ergebnisse der Berliner Bautätigkeit im Jahre \n1929 sind trotz vieler Schwierigkeiten erzielt werden, se dass \ndie Zahl nener Wehngelegenheiten im Berichtsjahre weit \nüber das bisherige Wehnnngsmaximnm des Jahres 1927 \nhinaus gesteigert wurde. \nVon diesen Schwierigkeiten seien kurz erwähnt: die finanziellen \nErschwerungen und Hemmnisse, zu denen sich vorübergehend \nauch ein Mangel an Baumaterialien gesellte. Was die Frage der \nBaumaterial- und Baukosten betrifft, so ergab sich als Jahres \ndurchschnitt ein Baukostenindex von 176,9 gegen 172,7 für 1928, \nwährend die entsprechenden Ziffern für Baustoffpreise 158,9 und \n159,1 lauteten. Dieser Unterschied erscheint jedoch mehr oder \nweniger dadurch ausgeglichen, dass die Hauptbautätigkeit wegen \nder Frostperiode anfangs 1929 erst im Monat Mai einsetzte und \nsieb die Indexziffer für Baustoffpreise von da ab in aufsteigender \nRichtung bewegte. Hemmender noch als diese Tatsachen waren \nfür die Entwicklung der Bautätigkeit die Schwierigkeiten der \nFinanzierung: Kapitalmangel und eine entsprechende Erhöhung \nder Realkreditsätze. Wie der Bericht der Deputation hervorhebt, \nwar die Folge dieser ungünstigen Wirtschaftslage u. a„ dass bei \nder Beschaffung der Vorhypotheken nur mit grossen Anstren \ngungen den Anforderungen zur Durchführung des Berliner Bau \nprogramms genügt werden konnte. \n \n \n\n \n\nGeständnis eines Doppelmörders \nin der Untersuchungshaft — Die Frau und die ehemalige Wirtschafterin ermordet \n \n\nRUDOLSTADT (Thür), 10. Mai. (W.T.B.) \nDer Staatsanwalt gibt bekannt, dass der hier in Unter \nsuchungshaft befindliche Landwirt Koppe aus Zwabitz, der in \ndringendem Verdacht stand, seine Frau im Räucherofen ver \nbrannt zu haben, ein umfassendes Geständnis abgelegt hat. \nKoppe gab nicht nur zu, seine Frau im Bette ermordet, die Beine \nabgetrennt und die Leiehenteile verbrannt zu haben, sondern er \nhat auch eingestanden, im Jahre 1917 seine ehemalige Haus \nhälterin Antermann von einer Brücke in die Saale gestossen zu \nhaben; ferner gestand er, im Jahre 1924 die Scheune eines Land \nwirts in Brand gedeckt zu haben. \n4» \nHANNOVER, 10. Mai. (W. T. B.) \nEin Kraftwagenlührer aus Ober-Ricklingen hat heute vor \nmittag \n \n\nseine Braut, eine Kontoristin, auf einem Feldwege mit einer \nPistole vom Fahrrad heruntergeschossen. Der Täter erschoss \nsich darauf selbst \nDas Mädchen, das in die linke Brustseite getroffen war, wurde in \nbedenklichem Zustand in das Krankenhaus eingeliefert Die \nGründe, die zu der Bluttat geführt haben, konnten bisher noch \nnicht ermittelt werden. \n* \nSchülertragödie \nBAUTZEN i. Sa, 10. Mai. \nDer Obersekundaner Gerhard Dils hat sich in der letzten \nNacht erschossen. Wie aus einem hinterlasscnen Brief hervor \ngeht haben ihn innere Konflikte in den Tod getrieben. Der \nSchüler war Primus und erfreute sich der allgemeinen Achtung \nund Förderung seiner Lehrer. \n \n\nReichsbahn -Rhein film \nEndlich einmal ein Film vom Rhein ohne verkitschten Nibe- \ntungengoldrahmenl Um so stärker wirbt dieser Film der \n,.Reichsbahnzentrate für den deutschen Reichsverkehr\" für den \nBesuch des Rheins, als er ihn zeigt, wie er ist! Die Eigenart \nder Schönheit der Landschaft, die Erhabenheit der Kultur und \nKunst Zeugen aus Römerzeit und Mittelalter, Kleinstadtwinkel \nwie steingewordene Märchen, überlagert — aber nicht ausge \nlöscht — durch die Melodie der neuen Zeit. Die Warnsirenen \nder Dampfer auf dem schiffübersäten Strom, das Klirren und \nKnattern der hart am Ufer eilenden Züge, das Töffen der Autos, \ndie vorbeiflitzen an altem Fachwerkbau, an wolkenkratzendem \nBureaubaus, das Stampfen der Dampfhämmer, das Zischen der \nBessemerbirnen, das Surren der modernen Webemaschinen. \nBlitzschnell gleiten die Bilder vorüber, wie sie der Reisende \nsieht am D-Zugfenster, vom Eildampfer aus, vom Auto und \nAutobus — blitzschnell und dabei doch so klar und scharf Um \nrissen, dass sie ausgekostet werden können in allen Details \nihrer besonderen Schönheit und haften bleiben zum Nachge- \nniessen in späteren Tagen der Erinnerung. Der Eindruck \nder Bilder wird noch verstärkt durch ihre phototechniscb und \n-künstlerisch hervorragende Qualität. Wo nur angängig, ist ein \n„Rahmen“ gewählt, ein feiner Strich belebten Vordergrundes, \nder dem Bilde Tiefe verleiht. Eine sehr gute Idee: die Lösung \ndes Problems der Reformierung der Titel- und Textfrage . . - \nEin Film, der Lust erweckt zum Reisen an den Rhein . . . ms. \n \n \n\n \n\nDurch die Wälder Oranienburgs \nEine Wanderung durch das herrliche Waldrevier, das das \nalte Städtchen Oranienburg umgibt, gehört zum Schönsten, was \ndie nähere Umgebung Berlins bietet. Wald und Wiese im an \nmutigen Wechsel, blinkende Seen und freundliche Villenkolonien \nbieten dem Auge schöne Landschaftsbilder. Wir fahren mög \nlichst frühzeitig vom Stettiner Vorortbahnhof nach Lehnitz. Hier \nhalten wir uns nördlich, durchwandern die hübsche Villenkolonie \nund gelangen durch die Florastrasse zum Lehnitzsee. Auf \nschönem Uferpfade wandern wir am Ostufer des Sees entlang \nzur Sehmachtenhagener Chaussee (35 Minuten). Hinter dem \nForsihause Friedricbstat wenden wir uns noch einmal rechts in \nden Wald, um von einer kleinen Anhöhe aus noch einmal den \nschönen Blick auf den langgestreckten, von dichtem Wald um \ngebenen See mit dem dahinterliegenden Oranienburg zu ge \nmessen. Zur Chaussee zurückkehrend, kommen wir zu einer \nBrücke, überschreiten diese und treffen bald darauf eine zweite, \ndie uns über den Stintgraben führt. Auf dessen östlichem Ufer \ngehen wir einen lauschigen, von dichtem Gesträuch eingefassten \nUferpfad entlang. Die Augusta-Viktoria-Brücke lassen wir links \nliegen und folgen rechts dem Fahrwege, bis wir eine Brücke \nüberschreiten. Wir kommen nun zum Grabowsee und den sich \nöstlich von ihm ausdehnenden Anlagen, der im Jahre 1896 er \nrichteten Volksheilstätte. Man halle sich möglichst dicht am \nUfer. Unser Weg führt in nördlicher Richtung zuletzt auf guter \nChaussee zur Mälzer Schleuse, die wir in einer guten Stunde \nvon der Sehmachtenhagener Chaussee aus erreichen. Hier lohnt \nes sich, eine längere Rast zu machen. Dann wandern wir durch \ndas Dörfchen Malz. An seinem Nordausgange folgen wir dem \nmittelsten der drei Wege, der uns bald in schönen Hochwald, \ndie Forst von Neu-Holland, führt. Auf schnurgerader Strasse \ndurchwandern wir das schöne Waldrevier und erreichen nach \n45 Minuten Freienhagen. Die verstreut in den Wiesen liegen \nden Häuser bilden die Gemeinde Neu-Holland. In westlicher \nRichtung durchwandern wir Freienhagen. Hinter dem Dorf \nverlassen wir die zur Bahnstation Nassenheide führende Chaussee \nund folgen nach Süden dem Wegweiser „Sachsenhausen“. Der \nschöne Waldweg führt uns an einer idyllischen Waldwiese vor \nüber, auf der wir gegen Abend viel Wild beobachten können, \nsofern wir uns lein still verhalten und die Tiere nicht durch \nlaute Freudenrufe beunruhigen. Nach dreiviertel Stunde kom- | \nmen wir zu einer Wegekreuzung. Wir bleiben auf der Sachsen- I \nbausener Strasse. Nach einer guten halben Stunde haben wir | \n \n \n\n \n\ndie Oranienburger Chaussee und das Dorf Sachsenhausen er \nreicht. Nun geht es in südöstlicher Richtung auf der Chaussee \nund über die Havel in dreiviertel Stunde nach Oranienburg, \nvon wo wir die Heimfahrt antrelen. Gehzeit: etwa Stunden. \nM. 8. \n \n\nFrühlingsfest \nAm^Freitag nachmittag veranstaltete die „Zentrale der Haus- \nfrauen-Vereine Gross-Berlin“ im Konzerthaus „Clou“ in der \nMauerstrasse ihr Frühlingsfest. Viele Hausfrauen, auch aus den \nVororten Berlins, waren berbeigeeilt, um den gemütlichen Nach \nmittag im Zeichen des Frühlings bei Kaffee und Kuchen mit- \nzu erleben. Der grosse Saal war unter der Leitung von Frau \nAnna Neumann mit Blumen und Blüten ausgeschmückt und gab \nso ein buntes und farbenprächtiges Bild. Stimmungsvoll mischten \nsich die erschienenen Damen in diesen Rahmen. Sie trugen fast \nalle trotz der kühlen Witterung helle, luftige Kleider und hatten \nauch für den fröhlichen Nachmittag die rechte Frühlingsstimmung \nmitgebracht. Schon nach kurzer Zeit konnte man eine rege \nUnterhaltung zwischen den einzelnen bemerken, die sich um \nHausfrauensorgen und Mode drehte. Im Namen der Zentrale der \nHausfrauen-Vereine Gross-Berlin begrüsste Frau Anna Neumann \nin launigen Worten die anwesenden Damen und wünschte ihnen \neinen gemütlichen und fröhlichen Nachmittag, frei von den all \ntäglichen Sorgen. Künstler von Bühne und Brettl trugen mit \nVorträgen zu der Frohen Stimmung bei. Das gleiche lat eine \nKapelle, zu deren Klängen manch Tänzchen gewagt wurde. \n \n\n„ Löivenköpfe <( im Aquarium \nUnter den ostasiatischen Zuchtrassen des Goldfisches sind die \nsogenannten „Schleierfische“ oder „Schleierschwänze“ am bekann \ntesten. Ihr Flossenwerk ähnelt wirklich wallenden Schleiern. \nFehlt den Tieren die Rückenflosse, so nennt man sie „Eierfische“. \nNeuerdings entstand, besonders in den Vereinigten Staaten, wie \nbei einer Besichtigung mitgeteilt wurde, eine Rasse des Eier \nfisches, die am Kopf eigenartige Hautwucherungen aufwies, die \nübrigens auch sonst bei Schleierfischen gelegentlich auftreten. \nWegen dieser, namenllich bei älteren Tieren, unförmigen Kopf \nform nennt man sie „Löwenköpfe“. Diese absonderlichen, dick \neiförmigen Fische treten in verschiedenen Farben auf und bringen \nso Abwechslung in das grosse Schleierfischbecken der Zierfisch \nabteilung im zweiten Stockwerk des Aquariums. Alle diese von \nMenschen gezüchteten Rassen, die ihren Ursprung von Karauschen \ngenommen haben, sind in der Freiheit nicht lebensfähig. \n \n\nWochenspielplan der Berliner Bühnen. \n \n\nErsUutrabnraftai Deuteehüt T h » »t e r : 1 ». Pb«» — T h « » t • r \nn Scbiffbauerdamm: 14. Tratsch. — 7 b e a t e r 1 n der \n1 o s t e r s t r & s s e : 14 Dr. Klan« — Tribüne: 16 Skandal im \nvov. — Metsopolthealer: 16. Mit Dir allein . - Schloea- \n«rkihealer: 18 Der Soldat der Marie. - Staatao_per (Platz \n \n\nempor. \nSfhatsoptr (Unter den Linden): tl \n(Jabres-A.V. 127) Frau ohne Schat \nten; 12. (Teil-Ab. A Mo 10; \nJahres A.-V. 128 ) Madame Butter \nfly; 13 (Teil-Ab. A. DI. 10; Jabae«- \nA.-V. 129). 18. (Sonntags-Abt. \nVorst. II, Jahres A.-V 133) Chri \nstoph Kolumbus; M (Teil Ab. A. \nMi 10; Jabres-A.-V 130 15. (Teil- \nAb A. Mi. 10; Jabres-A -V 131) \nRosenkavalter; 18 VI. Sinfonie \nkonzert; 17. (Teil Ab A So. 10; \nJabres-A. V 182) Die Walküre; 1». \n(Tcil-Ab B. Mo 10; Jahres AV. \nKU) La Travista \nStaatsoper (Plats der Republik): II \n(R. 8 44) Don Oiovanni; 12. \n(Vorst 80) Hoffmanns Erzählun \ngen; 18. (Vorst 81) Die Fleder \nmaus; M (Vorst 82) Hans Hei \nling; 15. (R. 8 45) Die Stumme \nvon Portiei; 18. (Vorst 83) Die \nverkaufte Braut; 17 (Vorst 84) \nRigolet!»; 18 (R S 48) Leben \ndes Orest: 19 (Vorst 85) Salome. \nSchauspielhaus: II. (Jahres A. V 112) \nPeer Gvnt, 12 (R. S. 17). 13 (St. \nR. V. Di 1; Jabres-A V 118). 16. \n(St. R V Pr. 7, Jahre» A -V 118) \nWird Hill araneetlert* 14 (St. R. \nV Mi. 7; Jahres A V. 114), 18. \n(Jabres-A V 118) Kalkutta. 4 Mai; \n15 (St. R V Do 1: Jabres-A V. \n115) Liebes Leid und Lust; 17. \n(8t R V So 1 \\\\ Jahres A V 117), \nle. (R S 18, Der Londoner ver \nlorene Sohn \nSchiller-Theater, II., 11. 16. IT. 19 \nDer Traum ein Leben; IS Florian \nGeyer; 14.. 15 , 18 Der ü'wissens- \nwurm \nStädtische Open II. 13 Carmen; \n12. Masrhiniat Hopkins; 14 Tief \nland; 15. Simone Boccanegra; 16 \nBugen Onegln; 17 ZanberflAle; \n18 Olello; 19 Tosca \nDrotarhes Theater, 12. geachloeeea; \nab 13 Pbaea. \n \n\nKammerspiele! Die liebe Feind!». \nKnmOdie: Soll man heiraten* \nTheater la der Stresemannstrn»et \nNapoleon greift ein \nKomodienhaua: Meine Schwester \nund ich. _ \nBerliner Theater, Der Tenteil- \nSchüler. \nLesslngthrater, Frau Peters hat \neinen Geliebten \nDeutsches Kllnstlcrtheater, Sex Ap- \nTheater am Schirtbaorrdammi 12* \n13 geschlossen; ab 14. Tratsch. \nTribüne: Er. \nNelson-Theater, Der rote Faden \nTheater an, Nollendorfplatzt Der \nStreit um den Sergeanten Griscba. \nTheater am RUIe»platz: Rost \nTheater In der Kehrenstrasse, Vögel, \ndie am Morgen singen. \nKleines Theater, Meyers sei Witwe. \nDeutsrhrs Volkslhrater, Wenn leb \nnoch einmal jung wär‘ \nLnstsplelhaus, Geschäft mit Ame \nrika \nTheater des Westens, Land det \nLächelns; ab 16 Bettelsindent. \nMetropoltheater: Bettelsiodenl; ab \n16 Mit Dir allein . \nZentrallhratrr: Frühlingsmädel. \nThalia-Theater, Drei alte Schachtel». \nRrsidrnalhealer, Fräulein, pardon! \nGrosses Sehausplelbaus, Drei Mus \nketiere \nKomische Open Majestät lässt bit \nten \nTheater I. 4 . Klostrrstrasne: Lieh«; \nah 14 Dr Klane \nSrhlossparktheatert Wibbels Auf \nerstehung. \nRose-Theater, Ihre Hobelt, die Tän \nzerin; ah 18 Jenny steigt empor. \nCasino-Theater: Rentier Mudicke. \nWalhalla-Theater, Eisrieke \nWallnc-r-Theater (Piseator Bahnt): \n4 218; II. u. 14. geschlossene Vor \nstellung. \n \n\nDie Frisur bildet die Umrahmung des Geeichte. Im Gegensatz an den \nZeiten unserer Grossmütter ist et beute leicht für die Dame, den Reit Ihres \nGesichts durch den Rahmen der Frisur au erhöhen, denn die Frisur von \nheute eignet sieb daau besondere gut. Wenn aber das Haar schön ans \nsehen and sich Jeder gewollten Form an'rbraiegen soll. Ist vor allen Dingen \ndie regelmässige Kopfwäsche notwendig; Flüssiges P i x a v o a oder \nPixaxvon - Shampoon ist dafür besonders tu empfehlen. \n \n \n\n \n\nSteppdecken \nyJÄOOK \nHandorbeif \n \n\n■® 65 .- \n \n\nWollpIösch-TepÄ \nhothflortq« Qualität Perser \nmuster m. Franse \n“!S2fe“ «5Z- \n \n\nfeM-bl05.- \n \n\n.Dfwanc/ecken \nGobelin, Q?5 Mok.ettmoa.f7SO, \nircdMusrcr y sow.kbiro/. /r. / \n \n\nVerkauJinÜt \nSpandauer str. 3t \n \n\napanaauer $rr. oz \nT&mith \n \n\n„MMN8ÄL. I Mahal-Teppiche \ngS6.«sS5«sM“ \n \n\n_ In unserer sehensurerfen \nK9» IMDINEH-ABTEIIMMl "
    }
}