{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "*rnorqen-Ä.u8aab<j \nNr. 220 — 78. Jahrgang \n \n\n'Berliner 75olks-Zeitung \n \n\nDrittes Beiblatt \nSonntag, 11. Mai 1930 ' \n \n\nDeutschland - England 3:3 \nEin ehrenvolles Unentschieden / Kress und R. Hofmann die Helden des Spieles / Grosse Begeisterung im Stadion \n \n \n\n \n\nDi« grosse Fussballsrhlaeht ist gesrhlagen. Die Vertreter der \nsrhwarzrotgoldenen Karben haben in Ehren bestanden. England \nmusste sich gegen Deutschland mit einem 3:3- Ergebnis be \ngnügen. Hochbeglückt zogen die 50 000 Sportenthusiasten, die \ndas Stadion bis auf den letzten IMatz bevölkert hatten, von \ndannen. \nNach schwachen Anfangsleistangen spielten sich die deutschen \nSpieler in eine von Minute zu Minute besser werdende Form \nhinein. Vom Publikum sprangen die Funken der Begeisterung \nauf die deutsche Mannschaft über, die sich für die wirksame \nmoralische Unterstützung durch Aufopferung und Kampfeswillen \nim zweiten Abschnitt des Spieles bedankte. Mit einem Misston \nbegann die Veranstaltung. Die deutsche EU betrat erst zehn \nMinuten nach der festgesetzten Anfangszeit das Spielfeld, so dass \nder grosse Kampf mit einer fast viertelstündigen Verspätung er \nöffnet wurde. Die ersten 45 Minuten standen im Zeichen einer \ntechnischen und taktischen Ueberlegenheit der Gäste. Schon \nnach acht Minuten führte England mit 1:0. Der Halblinke \nBradford schoss auf eine Vorlage des Mittelläufers ein wunder \nschönes Tor. Das Publikum war überrascht. Nur spärlicher \nBeifall rauschte auf. Die Deutschen spielten wohl schneller, \naber die Gäste gefielen weit mehr durch ihre unnachahmlichen \nBallkünste, ihre mustergültig eingeleiteten Angriffe und ihre \nWendigkeit und Körperbeherrschung. Trotzdem kämpfte sich \nDeutschland in der 21. Minute auf 1 :1 heran. Der Torschütze \nwar der Halblinke Hofmann, der eine Vorlage seines linken \nNebenmannes mit scharfem Schuss verwandelte. Neun Minuten \nspäter übernahm England wieder durch Bradford, der den Ver \nteidiger Schütz umspielte und einen wahren Prachttreffer \nlandete, abermals die Führung. Beim Stande 2:1 für England \n(Ecken 5 :3 für die Deutschen) gingen die Spieler in die \nKabinen. \nWohl niemand rechnete noch mit einem günstigen Ab \nschneiden Deutschlands, da sorgte Hofmann schon in der \ndritten Minute nach Wiederbeginn auf eine Musterflanke Berg \nmaiers für das Ausgleichstor. Das Stadion raste. Die deutsche \nElf aber fasste Mut und spielte plötzlich wie umgewandelt. Mit \nElan und Schnelligkeit bekämpfte sie jetzt die Gäste, deren \nKardinalfehler die Langsamkeit einiger Spieler, besonders der \n \n \n\n \n\nVerteidiger, war. In der 15. Minute brach Hofmann durch, \nlockte den Torwart Hibbs aus dem Tore und bugsierte den Ball \nunter nicht endenwollendem Jubel zum dritten Male in« Netz. \nEin deutscher Sieg war in greifbarer Nähe, zumal die Engländer \nihren linken Läufer Marsden durch Verletzung verloren, aber \nacht Minuten vor Schluss kamen die Gäste doch noch zum \nverdienten Ausgleich. Der Halbrechte Jack buchte ein Kopf \nballtor, an dessen Zustandekommen der Mittelläufer Webster \nund der Rechtsaussen Crooks grossen Anteil hatten. \nDeutschlands beste Spieler waren der unerschrockene Krese \nim Tor und der Halblinke Hofmann. Auch der Verteidiger \nStubb, der rechte Läufer Heidkamp, der Linksaussen Hofmann, \nferner Kuzorra und Bergmaier, die nach Halbzeit auftauten, \n \n\nDas heutige Spielprogramm ist interessant und abwechslungs \nreich. Die zugkräftigste Veranstaltung ist eines der beliebten \nDoppelspiele, das auf dem neuen Sportplatz am Bahnhof Ge \nsundbrunnen vor sich geht. Hertha und Tennis erledigen dort \nihre Verbandspokalspiele der drittletzten Hauptrunde. Um 15 Uhr \nstellt sich Hertha-B. 8. C. der tüchtigen Mannschaft der Berliner \nVerkehrsgesellschaft zum Kampf. Schwerer hat es Tennis- \nBorussia, die nach Beendigung des erwähnten Kampfes gegen \nden alten Rivalen Minerva antreten muss. Das Minervator wird \nwieder Kageinann bewachen, der damit Gelegenheit erhält, sich \nauszuzeichnen und zu rehabilitieren, nachdem er in dem letzten \nSpiele gegen Tennis eine so unerwartet und unbegreiflich \nschlechte Rolle gespielt hat. Im dritten Pokalkampf des Tages \nmessen die Bewag und der Berliner Sportverein 1892 ihre Kräfte. \nAuch die „Schaffer-Elf\" trifft auf einen starken Gegner. Das \nvierte und letzte Pokalspiel sieht Wedding und den Spandauer \nSportverein auf dem Sportplatz am Schillerpark im Kampfe. Die \nletztgenannten beiden Spiele beginnen um 16 Uhr. \nZu derselben Zeit treten sich auf dem Waldsportplatz in der \n \n \n\n \n\nverdienten eich ein Sonderlob. Letzten Endes hat eich aber \ndie ganze deutsche Mannschaft wacker geschlagen. Das Parade- \nstück der Engländer war der Sturm. Bradford und Wateon \nhieeeen die Stürmer, die am meisten imponierten. Der Schieds \nrichter Muttere konnte nicht immer gefallen. Er pfiff oft auf \nReklamation der Engländer, was ihm vom Publikum sehr ver \nargt wurde. — «I — \n* \nWie wir kurz vor Redaktionsschluss erfahren, erwies sich \ndie Verletzung des linken Läufers der Engländer als so schwer, \ndass er mit einer Wirbelsäulenverletzung in das Hildegard- \nKrankenhaus transportiert werden musste. Marsden ist nicht \ntransportfähig und wird sich einer Operation unterziehen müssen. \n \n\nWuhlheide der V. f. L.-ScHwerin und Union-Oberschöneweide \ngegenüber. Ebenfalls um 16 Uhr treffen Stern 1900 und Viktoria- \nZerbst in Lichterfelde-Ost, verlängerte Wilhelmstrasse, zusam \nmen. Der Adlershofer Ballspielclub wird um 16 Uhr in Adlers \nhof, Waldstrasse, von Norden-Nordwest besucht. Schon um 14 Uhr \ntritt der Postsportverein im Rahmen eines im Poststadion statt \nfindenden Sportfestes gegen Schwarz-Weiss an. Die Kickers \nhaben sich Halley-Concordia für ein um 1614 Uhr beginnendes \nFreundschaftsspiel verpflichtet, dessen Austragungsort der \nKickers-Sportplatz in der Monumentenstrasse ist Im Polizei \nstadion (Chausseestrasse 95—97) tritt der Polizeisportverein um \n17 Uhr gegen die wieder in die Oberliga aufgestiegene Tas- \nmania an. \nIn der Krrlsllga geben folgende, um 18 Uhr beginnende Verbandespiele \nvor sich: Nordkreis: Hakoab — Alemannia 1890 (Greifswalder Strasse \n68—70), Heriha-Charlottenburg — Spielvereinigung Katbenow (Olbersstrasse). \n— Ostkreiü: Helgoland — Viktoria-Jüterbog (Tempelhof, Bosestrasse). — \nSüdkreis: Ost 1910 — Nowawes 03 (Hohenschönhausen. Sommerstrasse). \n— Westkreis: Concordia- Wittenau — Concordia-Wilhelmsruh 1895 \n(Wittenau). Niederschönbausen 05 — V. f. B. Hermsdorf (Niederschönhausen, \nverl. Buchholzer Strasse)- Corso — Burgund (Karow-Nordbahn). \n \n\nBuntes FussbalU Programm \nViertelfinode um den Pokal — Doppelveranstaltung am Gesundbrunnen \n \n \n\n \n\nHenkel-Rennen in Hoppegarten \nDie erste klassische Dreijährigen-Prüfung — Der weitere Sport am Sonntag \n \n\nAuf der Bahn des Unionklubs ly Hoppegarten steht mit dem \nHenckel-Rennen die erste klassische Dreijährigenprüfung zur \nEntscheidung an. Das Ende dürfte zwischen den „Gemeinten“ \nder in diesem Meilenrennen durch Ladro (O. Schmidt) und Merlan \n(Turtle) bzw. Alba (Zehmisch) und Savonarola (Munro) doppelt \nvertretenen Ställe Weinberg und Oppenheim abspielen, auch \nGraditz hat mit Attila (M. Schmidt) und Monsalvat (Huguenin) \nzwei Eisen im Feuer. Weitere Bewerber sind Brutus (Jaeckel), \nPutz (H. Schmidt) und Masse d’Arezzo (Vinzenz). Das den älte \nren Jahrgängen reservierte Chamant Rennpn bringt das Jahres \ndebüt des vorjährigen Derbysiegers, Graf Isolani. \nIm Mittelpunkt der Veranstaltung in Hannover steht das \nHindenburg-Jagdrennen über 4000 Meter, weitere Galopprennen \nfinden in Düsseldorf, Mannheim und Paris statt. Die Traber sind \nin Leipzig. Hamburg-Farmsen. München Daglfing und Gelsen \nkirchen sowie am Montag in Ruhlebeu am Werke. \nVoraussagen: \nHoppegarten. (15 Ubr.) \n!. Senora — Gerolstein 5. Loblied — Scapos \n2. St. Robert — Mach voran 6. Graf Isolani — Narciss \n3. Walzertraum — Normanne 7 Mafalda — Lanfranchi \n4. Ladro — Stall von Oppenheim 8. Limanova — Faretra. \nHannover. (15 Uhr.) \n1. Liebhaberei — Gaby 5. Gerwin — Monte Godello \n2 Hurone — Lekei8 6. Smaragd — La Piave \n3. Conkurent — Immertreu 7. Stall von Lotzbeck — Thaies \n4. Halbblut-Ronnen 8. Sigmar — Eldon. \n \n\nDüsseldorf. (15% Uhr.) \n1. Agrippa — Sankt Anton 5. Goldjäger — Orion \n2. Jungmanne — Polfino 0. Nobelmann — Audi \n3. Oberon II — Favorit 7. Chinaprinz — Pilgerin. \n4. Edelmann — Curator \nMannheim. (15 Uhr.) \n1. Helgoländer — Garbe 5. Patgulli — Hilf Dir selbst \n2. Rosario — Durbano 6. Marcion — Lagina \n3. Graf Leister — Fortunatus 7. Teukros — Utamaro. \n4 Lakai — Kipnis \nLeipzig. (14% Uhr.) \nI Stall Petersburg — Haosi Dillon 5. Neidbammel — Agitator \n2. Wilkes — Friesin 6. Ilex — Theodora \n3. Eppi — Cresceus 7. Hänsi Dillon — Edelmeister \n4. Freund Edelstein — Abendstern 8. Isegrim — Mephisto. \nLongrhamp. (14 Uhr.) \n1. Old Madrid — Colban 5. Geranium Cendre — Doubled \n2. Caligula — Estrelin Slam \n3. Veloucrfme — Le Tourbillon 6. Garonne — Koussar. \n4 . Hotweed — Nopal \nHandball: Die erste Zwischenrunde zur Handballmeister \nschaft der D. S. B. führt folgende Gegner zusammen: in Berlin: \nPolizei—Borussia-Carlowitz; in Hagen: Sportfreunde Siegen— \nSpielvergg. Fürth; in Darmstadt: Darmstadt 98—Polizei Ham \nburg. Das einzige Damenspiel sieht Asco Königsberg und 8. C. \nCharlottenburg im Kampf. Weiter sei auf die Spiele Branden \nburg-Sachsen in Berlin, Dresden—Leipzig und Stettin—Berlin \nhingewiesen. \n \n\nHockey: Das zweite Entscheidungsspiel um die Berliner \nMeisterschaft führt den Berliner Hockey Club mit dem Sport \nverein 92 diesmal in Dahlem zusammen. \nKegelsport: 10 Uhr Sporthalle Beelitzhof. Vorschluss \nrunde der Meisterschafts-Ausscheidungskämpfe des Verbandes \nBerliner Kegelklubs e. V. \n♦ \nVoraussagen für die Montags-Rennen \nRuhleben. (15 Uhr.) \n \n \n\n \n\n1. Fahrt Cb. Mills — Prachtpeter \n2. Fahrt Jauss jr. — Fahrt J. Mills \n3. Puter — Flaggenlied \n4. Semper idem — Fahrt Jauss jr. \n5. Leuchte — Esther Prinzessin \n \n\n6. Anita Worthy — Quisi quasi \n7. Fahrt Ch. Mills — Johann \n8. Dornbusch — Costa Rica \n9. Stall Petersburg — Fahrt \nJauss jr. \n \n\nSaint-Cloud. (14 Uhr.) \n1. Colo Mio — First Hope 4. Meeting — White Clover \n2. Kimberley — Dominator 5. Le Berger — Paragraphe \n3. Hallucin6e — Old Madrid 6. Porte Dor6e — Verona. \n \n\nRennen In Le Tremblay. T 1. Huit Sous (Lyon). 2 Floria (George). \n3. Ernese (Cheret). Tot.: 78 : 10, PI.: 25, 28, 17 : 10, Ferner liefen: Grandval, \nOlau, Ave Caesar, Flavien, Momentine, Sikasso, Quelfonds, Dublin, Trio. \n1 Lg—Kopf. II. 1. Isola Madre (Anderson). 2. Prsteuse (Sibritt). 3. Fleur \nd’Or (Semblat). Tot.: 40 * 10, PL. 13, 14, 13 : 10. Ferner liefen: Pompeienne, \nTriade, La Capricieuse, Bruna, Luene de Miel. 2Vfe—l Lg. III. 1. Argues \nla Bataille (Goldin). 2. Rieur (Rabb6). 3. Le Val d’Enfer (Vatard). Tot.: \n23 : 10, PI.: 18, 21 : 10 Ferner liefen: Prince Vanitas, Jo jo, Prestigieux, Le \nFlambeau. 2—2 Lg IV. 1.+ Alma Savoia (Sibbritt) und l.f Quillan (Alle* \nraand). 3. Mysarcb (Semblat). Tot.: 43, 39 : 10 PL: 49, 45 . 10. Ferner \nliefen- Argonaute, Kantara, Sans Bont6, Take it Easy. Totes Rennen- \nkurzer Kopf. V. 1. Don Coursan (Flora). 2. Porto Flip (Grantham). 3. Le \nFallet (Keogh). Tot . 244 :10 P1: 66, 27, 47.10. Ferner liefen: Bel In- \noonau, Selkirk, Epamiondas, Polycrate, Rodrigue, Mesnil Cher, Grapy, Le \nRhin, Dalmatic. Majuscule, Amenemhat, Rosace. 1 Lg—Kopf. VI. 1. Abou \n(Robson). 2. Marakech (Denton). 3. Fortissimus (Keogh). Tot.: 293 : 10. \nPL: 30, 13, 23:10. Ferner liefen: Csaladcur, Viktorin, Conjugeur, La Tour \nd’Auverguc, Fort Mahon. 1^—1 ia Lg. \n \n \n\n \n \n\n \n\nntfriTOE*fl*U*Atf \n \n\n(Monatsraten) \nAuf Wunsch \nerleichterte \nZ a h I u n g •- \nßcdingungca \n \n\nStrümpfe ^ \nkünstliche Waschseide, I \nmoderne Farben, M. 2,90 JL,yU \n \n\nBademäntel u. \nCapes grolle Auswahl, \naparte Dessins M. 12,75 \n \n\n.75 \n \n\nBadeanzüge ^ \nBaumwolle und Wolle, ' J __ \nWolle von M. 9,75. \"H.90 \nU*ugiw%Uc von t/m \n \n \n\n \n \n\n \n\nSeiden-Toile \n \n\nfarbig und weiß. \n80 cm breit M. \n \n\n2.75 \n \n\nKunstseide \n \n\n2,60 \nan \n \n\nBerobeig- u.Travtsd, ge \nstreift u. bedruckt, ▼. M. \n \n\nFoulard- Seide \n \n\n<5 \n \n\nIn modernen Mustern, \n90 cm breit M. \n \n\nJ.90 \n \n\nHonen \n \n\nA \n \n\nasiatische Rohseide,, \ngefärbt M. \n \n\nT.90 \n \n\nCrepe Georgette \nschwere Kleiderware, \nin modernen Farben, M. \n \n\n4,90 \n \n\nIa Voll - Volle \nneueste Druckmuster In \naparten Faibstellungen, \n«HVkMr.. Uth MLU \n \n\n\\,95 \n \n \n\n \n\nKunstseide \nhübsche Streifen und \nKaro« auf hellem \nGrunde Mtr. M. \n \n\n1.95 \n \n\nWo II mussei in \n(reine Wolle), enorme \nAuswahl, in mod. Aus \nmusterung, Mtr. M. 2,95 \n \n\n2,60 \n \n\nF rottierstoffe \nfür Bademäntel, echtfar \nbig, farbenfreudige Dess. \nIOO-150cm hr., Mtr. v.M. \n \n\nCp \n2 bo \n5 0 \n \n\nVVoll - Georgette \neinfarbig, eleg. feinkör \nniges Gewebe, prächtige \nFarben, IOO cm hr., M. \n \n\n5.20 \n \n\nGeorgette m£l£ \nder leichte aktuelle Woll \nstoff mit weißen Effekten, \n130 cm breit von M. \n \n\n7.00 \n/ an \n \n\nWoll-Voile \nneue Druckeffekte, für \nleichte, eleg. Sommer- \nkjei^, SS cm hr., M.9,80 \n \n\n8,50 \n \n \n"
}