{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "11",
        "NewspaperNumber": "220",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Jsnntag, 11. Mai 1930 - 78. Jahrgang Nr. 220 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n \n\n \n\nletiei \nDriimirt \nstück \ntUr \nWalther \nton der \nlogel- \nweide \n \n\nMit . .Unlerbaltunos Blatt\" \n(Roden-Zeitung.^. Sport-Zeitung \nMm Zeitung ( HausujßartenZtg. \nJechnZeitung U'S! LI tUtfsblaft.il L1C \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDes \nZeppelin- \nFttnfmirt \nStUcI \n \n\n1 \nt \n \n\nDeutschland—England 3:3 / Selbstmord \neines Berliner Notars / Gattin erwürgt \n \n \n\n \n\n„Mut zur Führung“ \n \n\n4 Prozent Mietserhöhung! \nEinigung zwischen preussischem Finanzminister und Regierungsparteien \nDurchführung möglicherweise bereits ab 1. Juni \n \n\nO. N. Der Reichskanzler Dr. Brüning hat in diesen \nTagen vor den Vertrauensmännern der uiederschlesischen \nZentrumspartei gesprochen, und man wird gern an \nerkennen, dass Herr Dr. Brüning ein überaus fleissiger \niVersammlungsredner ist. Er verletzt auch die Partei- \npflicbten nicht, obwohl er in seiner Stellung als leitender \nStaatsmann stark genug in Anspruch genommen ist. Die \nGepflogenheiten, dass sich Staatsmänner bei Versamm \nlungen im Lande zur politischen Lage äussern, gehören in \ndie Technik des Parlamentarismus, und man kann sehr \n•wohl damit einverstanden sein, wenn wir uns in dieser \nHinsicht den Vorbildern anderer parlamentarisch regier \nter Länder anbequemen. Damit ist es auch möglich, die \npolitische Auseinandersetzung in der Zeit fortzuUihren, wo \ndas Parlament nicht tagt. \nDer Reichskanzler hat sich in Breslau zunächst mit \nder Sozialdemokratie auseinandergesetzt. Er hat ihr vor \ngeworfen, dass sie die Fehler der eigenen Politik durch \nAngriffe gegen die übrigen Parteien möglichst vor den \nAugen der eigenen Wähler zu verstecken suche und Herr \nDr. Brüning beschuldigt die sozialdemokratische Presse \ngleichzeitig, das in einer Form und in einem Ausmass \ngetan zu haben, das mit der Wahrheit oft auf „stärkstem \nKriegsfuss“ stand. Wir haben keinen Anlass, uns in den \nStreit des Zentrums mit der Sozialdemokratie zu mischen. \nDer preussische Ministerpräsident Dr. Otto Braun hat in \ndiesen Tagen Sätze gesprochen, die wie eine Sekundierung \nzu den Brüningschen Ansichten klingen, und seine Rede \nwar ein immerhin nicht gleichgültiges Merkmal dafür, \nwelche Macht das Zentrum im Preussen-Deutschland kraft \nseiner Mittestellung ausübt, die es ihm ermöglicht, sowohl \nmit den Deutschnationalen wie mit Sozialdemokraten eine \nRegierung zu bilden. Es hat jetzt zweifellos die Sozial \ndemokratie in Preussen in der Hand, und der sozialdemo \nkratische Pressedienst sollte im Aerger über diese Tat \nsache nicht allzu offenkundig und zu billig gegen die \nDemokratische Partei schimpfen, weil er jetzt gegenüber \ndem Zentrum den Maulkorbzwang verhängt bekommt. \nAber das nur nebenbei! \nHerr Dr. Brüning hat in seinen weiteren Ausführungen \nTöne angeschlagen, die sehr stark an seine erste Re \ngierungserklärung anklingen. Erneut hat er ausgesprochen, \ndass es nicht so weitergehe wie in den vergangenen Jahren, \ndass die Regierung aus mancherlei Schwierigkeiten heraus \nnicht mehr die Politik macht, sondern dass diese Politik in \nden Fraktionen gemacht wird. Mit dem alten Selbst \nbewusstsein hat der Reichskanzler schliesslich verkündet: \n„Eine Regierung muss den Mut haben, zu führen, und ent \nschlossen sein, mit allen Mitteln, die die Verfassung gibt, \ndafür einzutreten, dass das zur Rettung des deutschen \nVolkes für notwendig Erkannte auch tatsächlich parlamen \ntarisch durchgeführt wird.“ Das ist sehr schön gesagt, nur \nhat Herr Brüning leider selber nicht danach gehandelt. Am \n7. April beschloss das Kabinett, au der 75prozentigen Bier \nsteuer festzuhalten, drei Tage später aber knickte es vor \neinigen kleinen Interessengruppen zusammen, und statt \nder 75prozentigen Biersteuer gab es nur 46 Prozent. Zu \ndem war die Zustimmung zu diesen Steuervorlagen allzu \nteuer erkauft, den Bayern sind Sonderversprechungen ge \nmacht worden, und mit den Deutschnationalen hat man \nverhandelt Diese Verhandlungen wurden zunächst offiziös \nahgestritten, aber der deutschnationale Fraktionsvorsitzende \nOberfohren hat sie dann mit allen peinlichen Einzelheiten \nzugegeben. Der Mut zur Führung liess sich leider auch \nnicht in der Frage des Panzerkreuzers B erkennen. Es ist \nnoch immer nicht aufgeklärt, wieso Herr Groeoer bchaup- \n \n\nDie gestern nachmittag tortgeführten interfraktionellen \nBesprechungen der Regierungsparteien im preussischen \nLandtag haben zur Annahme der Etatvorschläge des \nFinanzministers Dr. Höpker Aschoff geführt. \nDie Grundvermögenssteuer wird also verdoppelt werden, es \nwerden aber dem leistungsschwachen Grundbesitz Erleichte \nrungen gewährt, die auch bei unverschuldet leerstehenden \nWohnungen und ferner für Hausbesitzer gelten, die im eigenen \nHause wohnen oder im eigenen Hause Geschäftsräume inne \nhaben. Die Erleichterungen werden entsprechend dem Orts \nklassentarif gestaffelt. \nDie dadurch bewirkte Mietserhöhung beträgt 4 Prozent \n(statt 10 Prozent nach den Gegenvorschlägen des Zentrums). \nDie Erleichterungen bewirken, dass anstatt rund 110 Millionen \nMark rund 104 Millionen Mark aus der Erhöhung der Grundver \nmögenssteuer einkommen. \nDie Vorschläge werden von den Regierungsparteien als \nInitiativantrag beim Wiederzusamiuentritt des Landtags am \n \n\n19. Mai vorgelegt werden. In parlamentarischen Kreisen wird \nbeabsichtigt, die Erledigung der Anträge im Landtag so zu be \nschleunigen, dass die neue Mietserhöhung unter Umständen schon \nzum 1. Juni in Kraft treten kann. \n* \nDiese höchst unerfreuliche weitere Mehrbelastung der \nbreiten Massen durch eine vierprozentige Mietserhöhung \nwird, worauf wir bereits hinwiesen, eventuell noch durch \ndie Erhöhung des kommunalen Zuschlags zur Grundver \nmögenssteuer, die in der Höhe von 2 Prozent beabsichtigt \nist, verstärkt werden. \nWeniger Reichstagsabgeordnete? \nIm Reichsfinanzministerium werden zurzeit die Vorschläge für \ndas Ausgabensenkungsgesetz erörtert. Wie verlautet, ist dabei \nauch der Gedanke erwogen worden, die Zahl der Reichstags \nabgeordneten zu verringern. Irgendwelche Entscheidungen sind \nnoch nicht gefällt worden. \n \n \n\n \n\nten konnte, dass der Reichskanzler mit der Bewilligung 1 \nder ersten Rate dieses überflüssigen Grossschiffes einver- | \nstanden gewesen sei, und es war wirklich nicht erhebend, \ndass infolge des mangelnden Mutes bei dem Reichsfinanz \nminister Dr. Moldenhauer der Panzerkreuzer dann als \nRegierungsvorlage im Etat erscheinen konnte. \nAuch sonst nimmt sich die Führung des Herrn Reichs \nkanzlers nicht gerade imponierend aus. Wir wollen gar \nnicht einmal von Thüringen reden, wo Herr Dr. Brüning \nsich offenbar aus einem übertriebenen Respekt vor der \nRessortselbständigkeit seines Parteifreundes Dr. Wirth \nhütet, überhaupt einzugreifen — auch die Angelegenheit \ndes Stahlhelmverbots für Rheinland-Westfalen wird in einer \nWeise behandelt, die der Autorität der Regierung sicher \nnicht zuträglich ist. Herr Wirth und Herr Düsterberg \nlassen jetzt gegeneinander allerlei Erklärungen los, und \njedenfalls muss man aus den Auseinandersetzungen bis \njetzt den Schluss ziehen, dass das Kabinett Brüning bereit \nist, auch hier zurückzuweichen, sofern der Stahlhelm sich \neinen anderen Provinzialführer wählt und das Iersprechen \neingeht, sich mit der katholischen Geistlichkeit gut zu \nstellen. Der Stahlhelm ist seinerzeit im Westen wegen rein \nmilitärischer Nachtübungen mit Zustimmung des Auswär \ntigen Amtes verboten worden, und wir verstehen wirklich \nnicht, wie eine Liebeserklärung an den Klerus seinen \nmilitärischen Charakter verändern könnte. \nIn seinen weiteren Ausführungen hat sich der Herr \nReichskanzler mit dem Ostprogramm beschäftigt. Er hat \nvon dem drohenden Zusammenbruch der Kreditpolitik im \nöstlichen Grenzgebiet und der Gefahr gesprochen, dass \ndort allzuviele Güter zur Zwangsversteigerung kommen \nkönnten. Diese Ausführungen lassen alle Klarheit ver \nmissen, die die Voraussetzung weitausschauender Führung \nist. Wenn der deutsche Osten wirklich geschützt werden \nsoll, dann geht es nicht an, überschuldete Güter durch \neine reine Subventionspolitik über Wasser zu halten, \nsondern das nationale Interesse erfordert es, solche Güter \nzu erwerben und in Bauernhöfe aufzuteilen. Der Gross- \ngrundbestz arbeitet ohnedies mit polnischen Wander \n \n \n\n \n\narbeitern. In Deutschland aber leben Hunderttausende \nnachgeborener Bauernsöhne und Zehntausende unbe \nschäftigter landwirtschaftlicher Beamter. Warum hört \nman nicht ein Wort darüber, was im Osten im Rahmen \ndes Osthilfsprogramms für die Siedlung geschehen soll! \nWenn man mit den 700 Millionen Mark, die dafür in Aus \nsicht genommen sind, nur lebensunfähigen Grossgütern, \nderen Besitzer womöglich nicht einmal zu wirtschaften \nwissen, wieder auf die Beine helfen will, so ist das Geld \nzum Fenster hinausgeworfen; denn diese Herrschaften \nsind in fünf Jahren genau wieder so verschuldet als heute. \nEs ist an der Zeit, dass die Staatsführung den Mut findet, \nhier einmal die Dinge beim rechten Namen zu nennen und \nvor allen Dingen entschlossen die Folgerungen zu ziehen. \nEs wäre geradezu ein erschütternder Beweis für den \nMangel an Mut und Führung, wenn die jetzt für die Ost \nhilfe zur Verfügung gestellten Gelder nun nicht in einer \ngrosszügigen Kolonisation und Ansiedlung angelegt \nwürden. \n \n\nDworak-Affäre wächst sich aus \nPersonen aus ersten Gesellschaftskreisen belastet \nPRAG, 10. Mai. \nDie Verhaltung des Oberleutnants Arnost Dworak, der be \nschuldigt wird, Gestellungspflichtige gegen Bestechung als dienst \nuntauglich erklärt zu haben, wächst sich allmählich zu einer auf \nsehenerregenden Korruptionsaffäre aus. Heute wurde in dieser \nAngelegenheit die Verhaftung eines führenden militärischen \nFunktionärs vorgenommen, der Dworak Vorschub geleistet haben \nsoll. Ferner wurden vier Zivilpersonen aus den ersten Prager \nGesellschaftskreisen vo nder Polizei verhört, die im Verdacht \nstehen. Dworaks Dienste in Anspruch genommen zu haben. \nDie Untersuchung ergab ein positives Ergebnis. Von einer Ver \nhaftung wurde jedoch vorläufig Abstand genommen. \n \n\nFrick klagt. Vom thüringischen Staatsminister Dr. Frick ist \ngegen den verantwortlichen Schriftleiter der „Thüringer Volks \nwacht“ in Erfurt Strafantrag wegen Beleidigung und Verleumdung \ngestellt worden, die in einem Artikel dieses Blattes über di« \nPension Frick* erblickt werden. "
    }
}