{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Was bringt Genf? \n \n\nProgramm der 59. Ratstagung - Im Hinter \ngrund der französisch-italienische Gegensatz \n \n \n\n \n\nDie deutsche Delegation für die Völkerbundsratstagung in \nGenf verliess gestern abend 8 Uhr 60 Ui nuten unter Führung \ndes Reicbsaussenininisters Dr. Curtins, Berlin. Die Delegation \ntrifft heute nachmittag in Genf ein. \nPARIS, 10. Mai. (W.T.B.) \nAussenminister Briand, der morgen vormittag zur Völker \nbundsratstagung nach Genf abreist, hat heute vormittag den hol \nländischen Gesandten Loudon, den Vorsitzenden des Genfer Vor \nbereitenden Abrüstungsausschusses, empfangen. Eine weitere \nUnterredung, die \nder deutsche Botschafter von Hoesch heute nachmittag mit \nAussenminister Briand \nbatte, diente, wie in einem offiziellen Communiquö mitgeteilt \nwird, der Vorbereitung der Genfer Ratstagung und der Be \nsprechung verschiedener mit den schwebenden politischen \nProblemen zusammenhängender Einzelheiten. \n» \nDie Tatsache, dass nicht weniger als sieben amtierende \n’Aueeenminieter an der bevorstehenden Genfer Ratstagung des \nVölkerbundes, die der Zahl nach die einundfünfzigste ist, teil- \nnehmen, zeigt schon, dass dieser Tagung eine Bedeutung bei \nzumessen ist, die über das eigentliche Programm weit hinaus \ngeht. Zweifellos werden auch diesmal, wie stets in Genf, Be \nsprechungen zwischen den verantwortlichen Aussenpolitikern \nder grossen Staaten stattfinden. Anlass dazu ist ja genügend \nvorhanden. \n \n\nIn erster Linie dürfte die Situation, die sich nnch dem \nteilweise negativen Ergebnis der Flottenkonferena heraus- \ngebildet hat, Gegenstand einer Diskussion (wischen Briand \nnnd Uenderson sein. \nDer Besuch, den der englische Aussenminister seinem fran \nzösischen Kollegen in Paris abstattete, ist überall als Auftakt zu \ndiesen Besprechungen gewertet worden, und wenn auch das \nPariser amtliche Communiqud mehr als dürftig war, so ist doch \ndurchgesickert, dass sich die beiden Staatsmänner über diese \nDinge unterhalten haben. Dabei ist selbstverständlich auch der \nfrHuzösisch-italienische Gegensatz in der Flottenfrage, der von \nTag zu Tag stärker zutage tritt, besprochen worden. Wie es \nheisst, soll Uenderson sehr energisch darauf bestanden haben, \ndass Frankreich und Italien ohne Zögern ihre Verhandlungen \nbeginnen, und man will sogar wissen, dass England entschlossen \nsei, die italienischen Forderungen gegenüber Frankreich zu \nunterstützen. Wie schwierig das französisch-italienische Problem \nist, geht ja schon aus der Tatsache hervor, dass Frankreich, und \nmit ihm die anderen grossen Mächte, gegen den Widerstand \nDeutschlands und einiger Neutralen, der Vertagung der Ab \nrüstungskonferenz bis zum 3. November zugestimmt haben. \nDamit ist das zweite Thema genannt, das zweifellos in Genf \nzur Sprache kommen wird: \ndie Abrüstungslrage \nals solche, sei es in den Besprechungen der Aussenminister oder \nsei es im Rahmen der Ratstagung selbst, aul deren Programm zu \n \n\ndiesem Thema folgende Punkte stehen: Der Bericht über die \nArbeiten des Sicberbeitskomiteei der Bericht über die Arbeiten \nder Juristenkonferenz zur Anglelchung des Kellogg-Paktes au \ndie Völkerbundstagung, und der englische Vorschlag einer Kon \nferenz zur Inkraftsetzung des 1925 angenommenen Abkommens \nüber die Kontrolle des internationalen Waffenhandels. \nEs ist anzunehmen, dass der deutsche Aussenminister \nDr. Curtius, der im übrigen den Bericht Uber die Wirtschafts \narbeiten des Völkerbundes gibt, sowohl in der Abrüstungslrage \nals auch bei dein Minderbeitenproblem, das In Gestalt von einigen \nKlagen gegen die polnische Minderheitenpolitik auf der Tages \nordnung erscheint, das Wort nehmen wird. Ausserdem wird \nsich wahrscheinlich, was \ndas dentsch-polnischs Verhältnis betrifft, fUr Ihn mannig \nfache Gelegenheit zu einer Aussprache mit dem gleichfalls \nanwesenden polnischen Aussenminister bieten. \nDie übrige Tagesordnung weist keine weiteren Punkte voi) \ngrösserer Bedeutung auf. Hygienefragen, die Arbeiten an der \nKodifikation des Völkerrechts, Flüc.htlingsangelegenheiten und \nähnliche Dinge stehen hier zur Debatte. Aber gerade die Tat \nsache, dass das Programm dieser 59. Ratstagung im ganzen \nnicht überwältigend ist, wird es wohl mit sich bringen, dass \nman sich über die grossen politischen Probleme hinter den \nKulissen um so intensiver unterhalten wird. Jedenfalls werden \nin der nächsten Woche die Augen der Welt wieder einmal nach \nGenf gerichtet sein. \n \n \n\n \n\nSelbstmord eines Notars \nIn einem Hotel am Potsdamer Platz — Unterschlagungen aufgedeckt \n \n \n\n \n\n' Der in weilen Kreisen bekannte Berliner Rechtsanwalt \nund Notar Dr. Hartwig Neumond, der im Hause Potsdamer \nStrasse 134 sein Bureau unterhielt, hat, wie in später \nAbendstunde bekannt wird, gestern abend in einem Hotel \nam Potsdamer Platz Selbstmord verübt. \n• \nWie an anderer Stelle des Blattes berichtet wird, hat Dr. Neu \nmond in dem Verdacht gestanden, eine halbe Million Mandanten \ngelder unterschlagen zu haben. Der Verdacht verstärkte sich \nin der letzten Zeit immer mehr und mehr, so dass gegen den \nRechtsanwalt Anzeige bei der Staatsanwaltschaft erstattet worden \nwar. Als gestern morgen Beamte der Polizei Dr. Neumond ver \nnehmen wollten und ihm die zur Last gelegten Verfehlungen vor \nhielten, versuchte er zunächst durch hartnäckiges Leugnen die \nTat zu vertuschen. Inzwischen waren aber auch Anzeigen bei \nder Anwaltskammer eingegangen, die sich ebenfalls mit der \nKlärung dieser Unterschlagungen beschäftigten Im Laufe des \nTages verdichtete sich der Verdacht der Unredlichkeit mehr und \nmehr, und Dr. Neumond musste wissen, dass aus den beschlag \nnahmten Büchern seine Verfehlungen unzweifelhaft entdeckt \nwerden mussten. Er zog es deshalb vor, sich am Vormittag un \nbemerkt aus seinem Bureau zu entfernen. \nPlanlos irrte Dr. Neumond dann durch die Strassen Berlins \nund mietete sich am Nachmittag in einem Hotel in der Bellevue \nstrasse ein Zimmer. Als spät abends Dr. Neumond nicht zum \nVorschein kam, und auf wiederholtes Klopfen die Zimmertür im \nHotel nicht geöffnet wurde, drang man schliesslich gewaltsam \nein und fand Dr. Neumond regungslos im Bette liegend auf. \nNeben dem Bette stand ein kleines Fläschchen Gift \nDr. Neumond hat seinem Leben ein Ende gemacht, um auf \n \n\nSüdafrikanische Felsbilder \nIn den Kunst-Ausstellungen \nDie Grosstaten der Menschheit werden wirklich nicht nur \naul dem Gebiete der Technik vollbracht. Nicht minder wert- und \neindrucksvoll ist zweifellos das, was mühselige Forscherarbeit \nleistet, deren Ergebnisse nicht der staunenden Menge, sondern \noft nur einem kleinen Kreise Wissender bekanntwerden. Des \nhalb ist es gut, wenn das Werk des Forschers auch einmal von \nsich reden macht. Da sind jetzt im Lichthofe des Völkerkunde \nmuseums Kopien südafrikanischer Felsmalereien ausgestellt, \nErgebnis einer zweijährigen Expedition, die der bekannte Afrika- \nforscher Leo Frobenius mit einer kleinen Schar Getreuer unter \nnommen hat, und von dei er vor kurzem zurückkehrte. \nHier wird uns wieder einmal deutlich, wie tief die Fähigkeit \nder bildlichen Darstellung im urzeitlichen Menschen wurzelte, \nund wie Kunst im unzivilisierten, primitiven Menschen nicht \netwa ein Vorrecht einiger weniger war, sondern eine Lebens \näusserung der Allgemeinheit, entspringend aus dem religiös- \nmystischen Erleben und dem Totenkult. Man darf die von der \nExpedition Frobenius heirngebrachten Kopien als eine der Gross- \nlaten der wissenschaftlichen Völkerkunde bezeichnen, weil es so \ngelungen ist, die vielfach schon dem Verfall ausgesetzten Fels- \nmalereieu der Menschheit in Form der getreuen Wiedergabe zu \nerhalten. \nDie hier durchforschte südafrikanische Felsbilderprovinz ist \ndie an Stilen sowie an Einzel- und Galeriedarstellungen reichste \nder ganzen Erde. Zwei grosse Gruppen der technischen Arbeit \ngilt es zu unterscheiden; die eine Gruppe sind die stets aut \nFelsblöcken vorgenommenen Eingravierungen, darstellend Tier \nkörper, wie Giraffen, Antilopen, Flusspferde und Rhinozerosse. \nMan staunt Uber die Naturwahrheit, mit der diese Tiere in den \nSte’n mit Hille einer mühsamen Punzarbeit hineingearbeitet sind. \nDie grösste Gruppe der südafrikanischen Felsbilder aber \nstellen die Malereien dar, unter denen wir zwischen dem süd \nlichen Stil und der nördlichen Stilgruppe unterscheiden müssen- \nDer südliche Stil ist ein ausgesprochen polychromer (viel \nfarbiger), während der nördliche Stil, bei dem fast ausschliess \nlich mit Rot gemalt ist, ein monochromer (einfarbiger) 811- \nhooettenitll ist. Beide Stllarten weisen auch rein iuaeerlich \n \n \n\n \n \n\n \n\ndiese Weise sich den Gerichten zu entziehen. Nach Aufnahme \ndes Tatbestandes wurde die Leiche nach dem Schauhaus gebracht. \n(Siehe auch 1. Beiblatt.) \n \n\n„ Ja, Väterchen Stalin kann da* viel heuer alt Väterchen ZarC \n \n\nvöllige Verschiedenheiten auf, beim südlichen herrschen die \ngebogenen Formen, walzenförmigen Körper und erregten Be \nwegungen vor, beim nördlichen die Neigung zur Winkelbildung, \ndie keilförmigen Körper und die gemessenen Gesten. Eine \näusserst starke Aebnüchkeit dieser Felsbilder mit der alten \nägyptischen Kunst springt hier auf den ersten Blick in die \nAugen. \nWas aber allen diesen Felsmalereien gemeinsam. Ist, was \nuns mit erstaunendem Bewundern vor dieser Kunst eines primi \ntiven Urvolkes erfüllt, ist die Fähigkeit, die Gestalten und Be \nwegungen von Menschen und Tieren nicht nur naturwahr dar \nzustellen, sondern in ihrem letzten körperlichen Rhythmus zu \ndeuten Was wir als Errungenschaft moderner Kunst empfinden, \njenes stilisierende Abstrahieren des Körpers und der Bewegung, \ndas kannten und konnten jene von keiner Kultur berührten \nafrikanischen Menschen schon vor Jahrtausenden. Erstaunlich \nsind auch die vielen landschaftlichen Darstellungen der Fels \nbilder, und hier finden wir keine Parallele zu irgendeiner andern \narchäologischen Kunst Wie haben diese Künstler, wir wollen \nsie ruhig so nennen, de Bäume gesehen und nalurwahr gemalt, \nwie empfanden und gestalteten sie den gewaltigen Eindruck der \nGebirge und Felsen 1 \n* \nEs ist eine der wichtigsten Aufgaben de« Kritikers, der vor \nwärtsdrängenden Jugend, deren Schaffen die Zeitgenossen meist \nfremd gegenüberstehen, zum Erfolg zu verhelfen, er darf aber \ndarüber auch die in der nicht modernen Kunst ruhenden Werte \nnicht übersehen. Denn nicht auf die Frage „Alt oder Neu“ \nkommt es an, sondern darauf, ob etwas im höheren Sinne gut \nist oder nicht. (Alle Verkennung, die dem Kritiker von seiten \nder Kritisierten zuteil wird, und die auf einem kürzlich vom \n„Kunstblatt“ im Reckeudorf- Hause veranstalteten Diskussions \nabend ln erschreckender Weise zutage trat, wird ihn an dieser \npositiven Erfassung seiner Aufgabe nicht hindern,) Da ist -- \num eiu Beispiel wertvoller Malerei älteren Schlages zu geben — \ndie Ausstellung der Werke Wilhelm Blankes In der KUnstlergllde \n(Wilbelmstrasse 46). Am liebsten malt Blanke das Innere von \nSchlössern und Kirchen, malt mittelalterliche kirchliche Kunat- \nwerke. Und In aelner welchen warmen Farbigkeit vermag er \nden aeltaamen Zauber, der von diesen Räumen und Dingen \nwiederstrahlt, zu erschöpfen. Auch dem Reiz seiner Landschaften, \nBlumenstilleben und alten Dorfstraesen vermag man sich nicht \nZU \n \n \n\n \n\nNazi Knüppelkunze \nHitlers neuester Parteigenosse \nWie jetzt bekannt wird, ist der frühere Führer der \nDeutschsozialen, Richard Kunze, genannt Knüppel-Kunze, \nzu den Nazis gegangen, nachdem ihn im Frühjahr des ver \ngangenen Jahres die Deutschsozialen aus ihrer Partei \nhinausgesetzt hatten. Wenn man die rüden Kampf \nmethoden der Nazis kennt, so weiss man, dass Knüppel- \nKunze jetzt seine richtige politische Heimat gefunden hat \nDie Nazis haben diese Akquisition verdient.' \nBei dieser Gelegenheit erfährt man übrigens, dass die \nentkunzte Deutschsoziale Partei noch ein geruhsames \nDasein führt unter würdiger Leitung eines Herrn Rudolf \nAngerslein, und dass besagte „Partei“ sogar einen Bund \ngeschlossen hat. Und zwar mit der Nationalsozialistischen \ndeutschen Arbeiterpartei Oesterreichs. Also mit den \nösterreichischen Hitlerianern, wird man denken. Aber \nda denkt man falsch. Besagte österreichische Nazipartei \nist nämlich vor einiger Zeit aus der Hitlerschen Nazi- \npartei ausgetreten. \nDurch diese diversen Vereinsvergnügungen der Anti \nsemiten, wie Auszug, Hinauswurf, Uebertritt, kann mau \nschlechterdings nicht mehr durchfinden. Aber mau muss \nzugeben, es herrscht Zug in der Kiste. \n \n\nEs bleibt beim Orlow-Urteil \nder ersten Instanz \nDie Strafkammer des Landgerichts II, die die Berufungs \nverhandlungen in dem Dokunientenfälscherprozess gegen den \nStaetsrat Orlow und den Agenten Pawlonowski zu führen batte, \nhat gestern in später Abendstunde das Urteil gefällt. Die beider \nseitigen Berufungen der Staatsanwaltschaft und der Angeklagten \nwurden verworfen. Es bleibt bei dem Urteil erster Instaus. \n \n\nEiner der besten handwerklichen Könner der Malerei war \nder im vorigen Jahre verstorbene Moritz Posener, von dem die \nGalerie Casper (Lützowufer 5) eine Gedächtnis-Ausstellung ver \nanstaltet Posener, der ein allzu bescheidener Künstler war, \ngehörte nicht zu den bekannten Malern. Namentlich seine Bild \nnisse sind Beispiele bester akademisch gerichteter Porträtkunst \nUnter den jüngeren Künstlern ist es Otto Mueller, der, anders \nals mancher seiner Zeitgenossen, nicht viel von sich reden macht \nund dessen Bilder und Aquarelle zu den beachtenswertesten \nLeistungen moderner Kunst gehören. (Ausgestellt in der Galerie \nMoeller, Schöneberger Ufer 35). Klein ist der Kreis seiner \nMotive. Nackte Mädchen, deren Körper rötlich und gelblich \nleuchten, tummeln sich am Wasser oder im Walde. Immer \nwieder malt er dies, dazwischen wohl auch karge Landschaften \nund Bauernhäuser, ein Liebespaar, Pferde oder sieb selbst mit \nder Gattin. Alles ist auf den gleichen Ton kräftiger Farben, \nscharf umrissener, oft spitzig wirkender Linien gestimmt. Und \nbei jedem Bild fühlt man, wie der Künstler eich etwas vom Herzen \nmalt. \nClara Landau, die Berliner Antiquarin, und Eugöne Zak, die \nPariser Kunsthändlerin, Gattin eines allzu früh verstorbenen \nMalers, stellen Bilder junger Pariser Maler aus. (Scböueberger \nUfer 31.) Paris erweist sich hier wieder einmal als der inter \nnationale Sammelpunkt der Kunst. (Warum kann Berlin das \nnicht auch werden?) Denn von den sechzehn Malern, die hier \nausstellen, stammen nur fünf aus Frankreich; Deutschland, Japan, \nAmerika, Schweiz, Palästina, England, Polen, Italien, Spanien und \nRussland sind die Heimatländer der anderen. Die Ausstellung, \ndie ein gutes Niveau hat, aber keine überragenden Talente auf \nweist, zeigt, wie in Paris die Schule, das Vorbild der Arrivierten, \nvon allzu starkem Einfluss auf die Jugend ist. E. C. \n \n\n„Vorposten“ Strassbnrg. Nach einer Meldung aus Strassburg \nhat der Generalrat des Departements Unterrhein in einer Ent- \nschliessung die französische Regierung ersucht, den dem Stadt- \ntbeater in Strassburg früher gewährten staatlichen Zuschuss \nwieder zu bewilligen mit der Begründung, dass diese« Theater \nein „Vorposten der französischen Kultur\" am Rhein sei. — Be- \nkenntlich war dieser Zuschuss vom Ministerium Poincarö ge \nstrichen worden, als bei den Stadtratswahleu von 1928 eine auto- \nnomistisch-kommunlstische Mehrheit gewählt wurde und die Ver \nwaltung der Stadt übernahm. "
}