{
    "Year": "1930",
    "Month": "05",
    "Day": "12",
    "NewspaperNumber": "221",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "w \n \n \n\n \n\nAlba gewinnt Hendtel-Rennen \nStarker Besuch in Hoppegarten / Walzertraum und Graf Jsolani auf alter Höhe \n \n\nWelche Auziebungskratt gute Ronneu auf das Publikum aus \nüben, konnte man am Tage des Henckel-Reunens in Hoppegarten \nwieder beobachten. Trotz des trüben Wetters war die Bahn des \nUnion-Klubs ausserordentlirh stark besucht. Der Glanz des \nTages ging natürlich vom Henckel-Rennen aus, der ersten Vor \nprüfung für die Derbykandidaten. Hier bekam man auch den bis \nherigen Derbyfavoriten, den Weinberger Ladro zu sehen, der \nschon im Fiihrriug durch sein Aussehen bestach. Daneben \nfesselte das Oppenheimscbe Paar Savonarola und Alba. Auch \ndas Hauptgestüt Graditz war durch Attila und Monsalvat doppelt \nvertreten, auserdem nahmen Brutus, Putz und Masso d’Arezzo \nden Kampf um die 21 500 Mark auf. Ladro zeigte sich vor dem \nStart sehr aufgeregt und weigerte sich lange, an die Bänder \nheranzugehen. Schliesslich gelang ein guter Ablauf. Kurze Zeit \nwar Masso d’Arezzo au der Spitze, dann wurde Attila und Alba \nnach vorn getrieben, um ihrer Aufgabe als Pacemacher gerecht \nzu werden. In der Geraden gesellten sich zunächst Monsalvat \nund Savonarola zu Alba und Attila, dann schloss aussen auch \nLadro auf. Im letzten Teil der 1600 Meter liefen Ladro und \nAlba ein Renne» für sich, weit vor den anderen. Unter der \nPeitsche gaben beide Pferde treu ihr Bestes, nach schärfstem \nKampfe siegte Alba unter Jockei H. Zehmisch in den zweiten \nFarben des Stalles Oppenheim mit ganz geringem Vorsprung \ngegen den Weinberger. Erst 6 Längen zurück kam Savonarola \nals Dritjp ein vor dem überraschend gut gelaufenen Putz, dem \n \n\nGraditzer Monsalvat und Brutus. In Alba und Ladro stecken \nwohl fraglos zwei gleich gute Pferde, bei deren Kampf diesmal \nwohl die Kondition den Ausschlag zugunsten von Alba gegeben \nhat Auf ihr nächstes Zusammentreffen, das in der „Union“ er \nfolgen dürfte, darf man mit Recht gespannt sein. Noch in zwei \nanderen Prüfungen bekam man Klassepferde zu sehen. Im \nAltgold-Rennen, in dem der Oppenheimer Walzertraum unter \nMunro vom Start weg bis ins Ziel die Situation beherrschte, und \ndann im Chamant-Rennen, in dem Graf Isolani unter Narr be \nwies, dass er von seinem vorjährigen grossen Können nichts ein- \ngebüsst hat Der letzte Derbysieger liess sich von Tantris bis in \ndie Gerade führen und zog dann auf und davon. — Ergebnisse: \nBauernfänger-Rennen. 2800 Mark. 1400 Meter 1. Dr. E. Tbom- \ntena Oorolstein (Pretzner) 2 Donizetti (Muuro). 8. Senora (Vinzenz). Tot.; \n28: 10. PI.: 11, 12, 12 : 10. Ferner liefen: (irafiu Carmen (4), Rens. Futurist, \nHoheit, Fatime, Advaita. 8—3—4 Lg. — Argwohn-Bonnen, 8900 Mark, \n1000 Meter, t. Dr. A. Bachers Caesarion (Printen). 2. Arabella (Wohl- \ngemuth). 9. Lichtblick (M. Schmidt). Tot.: 65:10. Pi.: 28. 104, 51:10. \nFerner liefen: St. Robert. Qulsisana (4), Anskar, Ledon, Junker, Waisen \nknabe II, Chantilly, Sergius. Pron'o, Ferne, Formosas, Verena, Mach voran. \nHals—lhi Lg. — Altgold-Bennen. 5900 Mark, 1800 Meter. 1 Frhrn. \nS. A. von Oppenheims Waleertraum (Munro). 2. Wanderer (Zehmiseb). \n3 Laute (M. Schmidt). Tot.: 14 : 10. PI.; 14, 20 : 10, Ferner lief: Normanne. \n*♦—Hi—• Lg. — Hen ekel-Bennen, 21 500 Mark. 1600 Meter. 1. Frhrn. \nS. A. von Oppenheims Alba (Zehmiseb). 2. Ladro (O. Schmidt). S. Savonarola \ntMunro). Tot,: 42:10. PL: 17, 13, 17:10. Ferner liefen: Putz (4>. Mr.n- \nsalvat (3). Brutus (6), Attila, Masso d’Arezzo. Kopf—6—2 Lg. — O o ! d • \nfiscb-Benncn, 2800 Mark, 1600 Meter. 1. Gest. Büttgens Malvolie \n(Böhlke). 2. HenviU (Zint). 3. Oxan (Ebert). Tot,: 14 : 10. PL: 15. 16, 16 :10. \n \n\nFerner liefen: Scapos (4), Intrigant. Loblied. Bied, Laetitia. 1—1’4—Iba Lg. \n-Chamant-Rennen, 7800 Mark, 2000 Meter. I. M I. Oppenheimers \nGraf Isolani (Narr). 2. Markgraf (Munro). 3. Nardts (Saidik). Tot.:13:li. \nPL: 12, 22, 24 : 10. Ferner liefen: Agilator (4). Lateran, Grenadier, Wilfri* \nTantris. 2-Hals— Vs Lg. — Nickel-Bonnen, 3300 Mark, 1600 Mete». \n1 Frhrn. S. A von Oppenheims Mafalda (Munro). 2. Liberator (Narr). 8. Lau- \nfranchi (Bleuler). Tot.: 24 : 10. 1*1.: 11, 11 : 10. Fcroer lief: Teil. 6-yVj 1 L*. \n— Tausendkünstler - Rennen, 2800 Mark, 2000 Meter. 1. Cb. Mills \nSzin-aranv (M. Schmidt). 2. Hella X. (Sajdik). 3. Bernhard (\\Nermann). Tot.; \n140 : 10. PL: 43, 03, 31 : 10. Ferner liefen: Satrap (4), Simonidcs. Dogmatiker, \nHartschier, Taugenichts, Altenhof, Leduiu, Steinfeld, Funker, Comptendorf, \nLimanova, Irrlicht, Torrone, Kadames, Octavia. % Lg —Kopf—Kopf. \nBennen zu Parin \nI. 1. Colban (A. Ealing): 2. Flapper (L. Cordell); 3. Cascadeur <F. Uerve), \nTot.: 40 : 10 , PL: 13, 14, 22:10 Ferner Helen: Uult Sous, L’Espadon. \nBrahma, Le Charmeur II, llallucinee, Conti y Girl, Meute a Mort, Nonie \nde Savoie. Kurzer Kopf—lti Lg. — II. 1. Caligula (H. Semblat); 2. Gueroan- \nvllle (O- Garner): 3. Estrelln ft). Bouillon). Tot.: 19: 10, PL: 17, 10, 18 ; 10. \nFerner Beton: Duke of Wellington. Flying Fool, Grand Fraiseur, Caplo, \nKeriton, Cadaval. Pont Aven. “4—3 Lg. - III. 1 Veloucreme (C. Bouillon); \n2. Ginger Alo <W. Stbbritt); 3. Guand Memo (M. Frühinsholtz). Tot.: \n22 :10, PL 14, 39, 24 : 10. Ferner liefen: Les Bottens, Sphinx, Amfortas, \nMasked Demon, Tawriz, Le Tourbiliou. 2—1 Lg. — IV. 1. Hotweed \n(G. Garner); 2. Feb CW. Sibbritt); 3. Motrico <M. Frühinsholtz). Tot.: \n21 : 10, PL: 12. 18, 20 : 10. Ferner liefen: Barteln, Nopa', O. Cablre, Gouspln. \n5—1 Lg. — V. I. Fizy Pop (A. Esting); 2. Wiüibar (D. Torterolo); 3. West \nNor West (E. Goldin). Tot.: 80 : 10 , PL: 20, 18, 17:10. Ferner Helen: \nCasslus, Dark Pirat. Choc. Numero Un. N'elusko II, Golden Ring, Doubled \nSlam. 4—1 Lg. — VI. 1. Galvaudeur (M. Murgot); 2. Emperor (G. Vatard): \n3. Feu et Flamme (A. Client). Tot: 535:10, PL: 14«. 21, 02 : 10. Ferner \nlteden: Mistenflute. Lictor, »Koussar, Controverse, Chrtstabelle, Garonne, \nMerle Blanc, Pouding, Lactose, Mykette, D. S. O., Ayrnat, Ms— 5s Lg. \n \n\n99 \n \n\nTennis“ im Pokalspiel gesdilagen \nMinerva siegt 2:1 — Hertha fertigt die B. V. G. 7 : 0 aff. — B. S. V. gegen Bewag 2:1 \nerfolgreich \n \n\nMinerva, Hertha und die beiden „Sportvereine“ qualifizierten \nsich im Pokalwettbewerb des V. B. B. für das Semifinale — \ndas war das Ergebnis der gestrigen Fussballspiele, die wider \nErwarten trotz des am Vortage stattgefundenen Länderkampfes \ngegen England — gut besucht waren. Am zugkräftigsten war \nnatürlich die Doppelveranstaltung auf dem Sportplatz am Bahn \nhof Gesundbrunnen. Die Spiele Hertha—B. V. G. und Tennis- \nMinerva batten mehr als 15 000 Sportentbusiasten augelockt. \nDer Berliner Meister zeigte sich seinem Gegner uus der Kreis \nliga erwartungsgemäss mit 7:0 (1:0) überlegen. Die Elf der \nVerkehrs-Gesellschaft leistete aber in den ersten 45 Minuten \nso tapfere» Widerstand, dass sich Hertha mit einem mageren \nTreffer durch deu in diesem Abschnitt halblinks stürmenden \nRadecke begnügen musste. Erst nach der Pause brachten sich \ndie B. S. C.er gut zur Geltung, nachdem sie vorher ihren Gegner \ndurch ihr einfallsreiches Kombinationsspiel zermürbt batten. \nSobek schoss bald das zweite und dritte Tor, dem Lehmann und \nKirsel noch je zwei Treffen folgen Hessen. Minerva nahm an \nTennis-Borussia durch einen 2:1- Sieg für die letzte Verbands- \nspieluiederlage Revanche. Der Erfolg der Blaugelben verliert \naber viel an Wert und Bedeutung, wenn man erwähnt, dass \nTennis dieses Spiel mit Ersatz für Emmerich, Schumann, \nSchröder, und Herberger bestritt Die Leistungen einiger Bo- \ntusseu waren gar nicht meisterhaft. Paschke fiel sowohl als \nrechter Läufer, als auch als Halbrechter aus, Lux spielte auf \nfällig matt, und von den Stürmern war nur der Rechtsausseu \nPabike auf gewohnter Höhe. Minerva dominierte meist, hätte \naber weit eindrucksvoller siegen müssen, wenn die Innen \nstürmer nicht das Schiessen verlernt hätten. Die Blaugelben \nHessen zuerst einen von dem Ersatzverteidiger Fleischer ver \nwirkten Elfmeter aus. Tilgner beförderte das runde Leder an \n \n\ndie Querlatte. Wenig später fiel aber doch das erste Tor für \nMinerva, als Thiedemnnn (halbrechts) im Anschluss an einen \nStrafstoss erfolgreich war. Unmittelbar vor der Pause kam der \nführenden Partei der Schiedsrichter zu Hilfe, indem er einem \neinwandfreien Tore des Linksaussen Strohwig die Anerkennung \nversagte. Der Kampf wurde erst in der letzten Viertelstunde \nzugunsten Minervas durch ein zweites Tor entschieden. Zimmer \nling (Linksaussen) schloss einen von Seiffort eingeleiteten An \ngriff mit einem unhaltbaren Treffer ab. ln der Schlussminute \nverbesserte der nach halbrechts gegangene Pahlke das Ergebnis \nauf 1 :2. \nAuch der Berliner Sport-Verein 1892 batte grosse Mühe, sich \ngegen die einen „Elfer“ auslassende Bewag mit 2:1 (1:1) zu \nbehaupten. In diesem Spiele ging es sehr hart zu, so das \neinige Spieler von Verletzungen betroffen wurden- Wedding \nverlor gegen den Spandauer Sport-Verein mit 3:7 (1:6). Die \nSpandauer waren technisch überlegen. Wedding konnte dieses \nSpiel nie gewinnen, nachdem dem Nordverein vier der besten \nSpieler untreu geworden sind. — Die Gesellschaftsspiele zeigten \nfolgende Ergebnisse: Stern 1900—Viktoria (Zerbst) 4:2 (2:2), \nUnion (Oberschöueweide)—V. f. L. (Schwerin) 4:3 (1 :1), \nAdlershofer Ballspiel-Club—Norden-Nordwest 6:5 (2:1), Post \nsportverein—Schwarz-Weiss 8:8 (4:4), 1. Fussball-CIub Neu \nkölln—Spandauer S. C. 3:0 (1 :0). Kickers— Halley-Concordia \n4:4, (1:3). \nDie Verbandsspicle der Krelslifra schlossen mit folgenden Resultaten; \nNordkreis: Alemannia lS90—Uakoah 3 :3, Rathenow 0fr—Hertha-Ohar- \nlottenburg 4 0 (2:0). — Ostkreis: Helgoland—Viktoria-Jüterbog 10 : !. \n— S ü d k r e i s : Ost 1010—Nowawes 03 8:2. — Westkreis: Coftcordm- \nWittenau—Concordia-Wilhelmsruh 1895 7 :2, V. f. B. Hermsdorf—S. C. \nNiederscbönhausen 3:1, Bargrund—Corso 3:3 — cf. — \n \n\nDeutsdtlandlahri und Riitt-Arena \nSiegel gewinnt die vierte Etappe ■—■ Möller \ndominiert \nNun haben die Teilnehmer der Deutschland-Rundfahrt die \nvierte und damit wobl die schwierigste Etappe des ganzen Ren \nnens hinter sich. Es ging diesmal von Erfurt über Eisenach— \nFulda nach Scbweinfurt: was die Berge nicht schafften, das taten \ndiesmal die Strassen. Ueber endlose Schlaglöcher, Geröll und \naufgeweiebte Sandwege ging es, kein Wunder also, wenn viele \nihren Reifenvorrat bald aufgebraucht batten und nur langsam \nauf der Felge vorwärts kamen. Hinter Eisenach fiel bereits die \nEntscheidung. Geyer, der Wiener Bulla schieden aus, eine \nSpitzengruppe aus Mauthey, Siegel, Schön, Tietz, Stöpel, Nitscbke, \nBuse und Ussat bildete sich, bröckelte aber zusehends ab, so dass \nam Ziel nur noch fünf Fahrer beisammen waren. Ein scharfer \nEndspurt setzte ein, aus dem der Berliu—Kottbus—Berlin-Sieger \nSiegel (Breslau) erfolgreich hervorgiug. Zweiter wurde Oskar \nTietz von Stöpel, Schön und Thierbach, der zum Schluss noch \naufgerückt war. Die nächsten Fahrer kamen ziemlich vereinzelt \nans Ziel. Tomasini, Manthey, Ussat, Nitschke war die Reihen \nfolge. \nAuf der Rütt-Areua zeigte der Hannoveraner Möller endlich \neinmal den Berlinern, dass er ein Klassefahrer ist. Die Art, wie \ner trotz Defekte an seinen Gegnern spielend vorbeiging, wie er \naus jeder Position allgriff, musste imponieren. Viel Staat war \nallerdings mit den anderen Fahrern nicht zu machen. Leddy \nhielt sich einigermassen erträglich, Thollembeek war »lässig, Ma- \nnera zeigte sich vollkommen indisponiert, Lewanow ist nun \neinmal eine gewesene. Grösse, und der Hannoveraner Wissbröcker \nleistete das, was man sich von ihm versprochen hatte. Bei den \nAmateuren versagten die Favoriten Patzack und Schulz, somit \nwurde für Darcb der Weg frei. Ergebnisse: \nDauertet!neu. 40 Kilometer. 1. Lauf. 15 Kilometer: 1. Wissbröcker 14.01.4. \n2. Möller 15 Meter zurück. 3. Leddy 50 Meter, 4. Mauer» 330 Meter, \n5. Lewanow 625 Meter. 6. Thollembeek 1150 Meter. 2. Lauf. 25 Kilometer: \nI. Möller 28.07 ; 2. Wissbröcker 580 Meter zurück: 3. Leddy 630 Meter, \n1 Thollembeek 875 Meter, 5. Mauer» 1500 Meter, 6. 1025 Meter. Gesamt: \n1. Mü'Jer 39,085 Kilometer: 2. Wissbröcker 39,420 Kilometer; 3. Leddy \n:iS, 3(0 Kilometer; I Mauer» 38,170 Kilometer; 5. Thollembeek 37,975 Kilometer; \nli Lewanow 37,750 Kilometer. — 50 Kilometer, 1. Lauf 20 Kilometer: 1. Möller \n18.38.2; 2. Leddy 530 Meter zurück; 3 Wissbröcker 540 Meter; 4. Lewanow \n710 Meter; 5. TholIcmbeeU 791) Meter; 0 Mauer» 1310 Meter. 2. Lauf 30 Kilo \nmeter: 1. Möller 28.34.6; 2. Thollembeek 45t) Meter zurück: 3. Wissbröcker \n600 Meter; 1 Leddy 1070 Meter; 5. Lewanow 1550 Meter; U. Mauer» auf- \ngegehen. Gesamt: 1. Möller 50 Kilometer; 2. Wissbröcker 48.360 Kilometer; \n3 Thollembeek 48 760 Kilometer, 4 Leddy 48 400 Kilometer; 5. Lewanow \n■17.740 Kilometer: 0. Mauer» aufgegeben — Fliegerrennen für Amateure; \nH&uptfaliren. Eudlauf: 1. Datei», 2. Golz. 3. Stock. 4. Neuniann. — Mann \nschaft? Verfolgungoreniiell: I, Bauers—Manthey, 2. Golz—Gangei, 3. Dasch— \nPalzack. \nUayraann wieder k. o. Der deutsche Schwergewichts.Boxmetster Ludwig \nHavuinnn erlitt tu Now-Vork eine neue schwere Niederlage. Er wurde von \ndem Spanier Matheo Osa bereits io der zweiten Hunde entscheidend ge \nschlagen. \nRoth bleibt Europameister. I», Rom gelangte der Boxkampf »un die \nKuropamoistenschnft im Weltergewicht zwischen dem Titelverteidiger Gustave \nIIoik Belgien und dem italienischen Meister V. Vcnturi zur Entscheidung. \n \n\nDer Herausforderer konnte trotz sehr guter Leistungen euer >.is 12 Runden \nnicht mehr als ein Unentschieden erzielen, cs dass H'-th im Besitz der \nMeisterwürde bleibt. \n \n\nQuer durdt Berlin“ der Ruderer \nDer Spree-Havel-Ruderverband hatte mit der ersten Wieder \nholung seiner Werbeveranstaltung, dem Wettrudern „Quer durch \nBerlin“, wieder einen grossen Erfolg. Nahezu 50 000 Menschen \nhielten Ufer und Brücken besetzt und verfolgten mit Spannung \ndie sich auf der Stadtspree abspielenden Kämpfe. Diesmal ging \nes in umgekehrter Richtung vom Schlütersteg am Bahnhof \nFriedriehstrasse nach der 8,5 km entfernten Charlottenburger \nSchleuse. Um die Ueberhoiungskäinpfe bei diesem Ver \nfolgungsrennen mit Einzelstarts zu vermehren, war die Startfolge \nverkürzt worden und betrug nur ca. eine halbe Minute. Erstmalig \ngingen auch Achter ins Rennen, deren Start ganz besonderes \nInteresse auslöste. Es beteiligten sich 30 Vierer und vier \nAchter. Bei den Vierern war in der ersten Abteilung das zuerst \ngestartete Boot der Berl. Ruderges. von 1884 auf der ganzen \nStrecke überlegen und blieb mit 6 Sekunden Vorsprung Sieger. \nIn Abteilung II wiederholte die Rudervereinigung Jahn von 1887 \nden vorjährigen Erfolg und ruderte gleichzeitig mit 34 :28 die \nBestzeit aller Vierer heraus. Recht interessant verlief der \nAchterkampf, den der Spindlersfelder RV. Sturmvogel mit mehr \nKraft vor dem Berliner Ruder-C’lub, der saubereu Stil ruderte, \nan sich brachte. Ergebnisse. \nVlerei, 1. Abt.: Berl. RG. 1884 35 : 07; 2. Hansa-Union 35 : 13; 3. Sturm \nvogel II 35:22. 2. Abt.: 1. Ruderverg. Jahn 1887 84:28; 2. RK. Nordstern \n34 : 36 ; 3. Sturmvogel I 34 : 50. — Achter. I. Spindlersfelder RV. (Sturm \nvogel 31 : u3; 2. Berliner RC. 31 : 17; 3. RC. Deutsche Bank 31 : 58; 4. RG. \nFavorit 32 : 15. ' ' \nDiesmal Berliner Hodtey-Club \nDas zweite Entscheidungsspiel um die Berliner Hockey- \nMeisterschaft brachte eine Ueberraschung. denn es gelang dem \nBerliner Hockeyklub, den Sportverein 92 mit 2:1 (1:1) zu \nschlagen. Auf eigenem Platze zeigte der Hockeyklub einen \nganz andere» Kampfgeist als am Vorsonntag und gingen bald \ndurch Strantzeu in Führung. Zwar verwandelte Scherbarth \neine Vorlage von Meblitz, aber weitere Torerfolge des Sport \nvereins blieben aus, wobei allerdings reichlich viel Pech auf \nseiner Seite war. Kurz vor Schluss verwandelte Strantzen \neine Ecke, womit der Hockeyklub den Sieg sichergestellt hatte. \nEs ist also ein drittes Entscheidungsspiel erforderlich. Beim \nersteu Spiel um den Ligaverbleib siegte Seegefeld über deu \nWilmersdorfer H. C. mit 2:1 (1 :1), der V. f. L. Charlotteuburg \nwurde Juniorenmeister, da Brandenburg gegen ihn nur ein 1 :1 \nerzielen konnte. Der Dessauer H. C. würde von den Neuköllner \nSportfreunden mit 4:1 (2:0) und Komet - Stettin vom Neu \nköllner H. C. mit 2:0 (0:0) geschlagen. \n \n\nFunkten, 21:19 Sätzen und 181 :173 Spielen gewonnen. Das vorjährige \nTrelfeu war unentschieden 5 : 5 ausgegangen. \n \n\nTenniskampf Frag—Berlin. Der Kluhwettkarnpf zwischen dtru Lswu \nTennisklub Prag und dem Berliner Sehlittschuhklub »ut de» Platzen am \nRcichskanzlcrp'atz wurde im Gesamtergebins von den Gärten mit 0:1 \n \n\nBerliner SlaHelläufe \nVon grosser Propagandawirkung war der Jahu-Staffellauf, den \ndie Turner gestern zuin zweiten Male vom D.-T.-llause in Westend \nnach dem Jahn-Platz in der Haseuheidc durehführten. Trotz der \nsehr starken Beteiligung und trotz der vielen Klassen nahmen \ndie Kämpfe einen einwandfreien Verlauf, ln der Hauptkonkurrenz \nwar dem Schöneberger T. S. C. der Sieg nicht zu nehmen. Schon \nnach dem vierten Wechsel batten sich die Schöneberger die Füh \nrung gesichert, die sie während der restlichen 11 Kilometer dann \nnicht mehr abgaben. Zweiter wurde die Turngemeinde in Berlin, \ndie zum Schluss noch von der Berliner Turnerschaft, die anfangs \nweit zurücklag, bedrängt wurde. Die Ergebnisse der einzelnen \nKlassen waren: \nHauptstaffel 1 3KiIometer: 1. Scböneberger (T. S. C.) 32 Min. 29 Sek. \n2. Turngemeinde in Berlin 33: 10,8. 3. Berliner Turnersehaft 88 :24. \nI. Friesen 33 : 25. 5. A T. V. 33 :31. — C. D.-Vereine 8,5 Kilometer: \nI. Karlshorster Turnersehaft 17 ; 08.. 2. T. 8. V. Tempelhof 17 :15. Jugend: \n4,5 Kilometer: 1. T. S. V. Sehöneberg 11 : 01,2. 2. Schöneberger T. S. C. \n11:04,6. — Frauen: 2,4 Kilometer: I. T. S. V. Schöneberg 4:55,4. 2. Ber \nliner Turnersehaft 5:13. Frauen: B. C. D.-Vereine, 1,2 Kilometer) \n1. Schöneberger T. S. C. 3:10. 2. T. S. V. Tempelhol. \n* \nNicht die erwünschte Anziehungskraft hatte die Veranstal \ntung der Neuköllner Sportfreunde ausgeübt, die bei ihrem \n„Quer durch Neukölln“ nur eine schwache Besetzung aufzu* \nweisen hatten. Den Sieg eroberte sich Humboldt, da die Magde \nburger nicht ihre stärkste Mannschaft geschleckt hatten. Auch \nZehlendorf enttäuschte und besetzte hinter der Mannschaft der \nDD-Bank nur den vierten Platz. In siebenter Stelle trafen die \nJugendlichen des Sportklubs Charlotteuburg ein. der sich wieder \nden Wanderpreis des Verlages Rudolf Mosse sicherte) \n \n\nMit sieuem besten Läufermaterial war der 8. C. Cbarlolteu- \nburg gefahren, wo er beim Fest der Potsdamer Sportfreunde \ndie wichtigsten Konkurrenzen gewann. Besondere Beachtung \nverdient der Speerwurf von Szepes, der eine Weite von 65,32 \nMetern erzielte. im Strassenlaufen durch Potsdam siegte \nDopieralski ganz überlegen vor Wanderer. Die Ergebnisse \nwaren : \n10 mal 400 Meter: 1. -8. 0 Chail. 9.04,8. 2. Reichskredit 9 26,8. — 10 ma' \n400 Meter (untere Klasse): 1. 8. O. C. 9.26,0. 2. Reicbskrcdit. — 10 ma 1 \n200 Meter Jugend: 1. Zehlendorf 4.19,6. 2. Potsdamer »Sportfreunde. — 4 mal \n200 Meter: 1. Dresdner Bank 1.35,6. — 4 mal 100 M»3ter Jugend: 1. Berl. Sport \nverein 92 48.6. 2. Potsdamer Sportfreunde <*8.8. — Olympische Jagendstaffel; \n1. Berl. 8. V. 92 3.58,8. 2. Helios. — 10 mal 100 Meter Jugend: 1. Süd 2.21. \n2. Potsdamer Sportfreunde. — 4 mal 1500 Meter: 1. Atos 18.30. 2. Potsdame? \nSportfreunde 19.27. — 4 mal 100 Meter Frauen: 1. Teutonia 5.51. 2. Potsdamer \nSportfreunde. \nKampS in tOOO Meter Höhe \nzwischen Pilot und Betrunkenem \nXEW-YORK, 12. Mai. \nIn einem Flugzeug enfspuuu sieb iu i960 in Höhe ein wütender \nKampf zwischen! dem Piloten und einem Betrunkenen, der ihm \ndie »Steuerung entreißen wollte. Während die übrigen fünf Passa \ngiere der Maschine angesichts der Schwankungen des zeitweise \nungesteuerten Flugzeuges in Panik gerieten, gelang es dem \nPiloten, den Betrunkenen niederzuschlagen und das Flugzeug \nwieder ins Gleichgewicht zu bringen. \nMEXIKO, 12. Mai. \nMeldungen aus Porto Limon (Costarica) zufolge ist der her \nvorragendste Fliegeroffizier der mexikanischen Arraeä, Oberst \nPablo Sidar, mit seinem Flugzeug ins Meer gestürzt, als er wäh \nrend eines Sturmes versuchte, zur Landung anzusetzen. Es wird \nbefürchtet, dass er und sein Begleiter den Tod gefunden haben. \nOberst Sidar war im Begriff, Buenos Aires ohne Zwischenlandung \nzu erreichen. \n \n\nDer Rauhüberfall im Eilzug erfunden. Aus Hannover wird \ngemeldet: Zu der Angelegenheit des Kaufmanns Hermann \nvan Perls aus Osnabrück, der, wie berichtet, am 8. d. M. beim \nEintreffen des Eilzuges von Köln auf dem Hannoverschen Haupt- \nbabnbof in einem Abteil 2. Klasse bewusstlos aufgefunden \nwurde, teilt die Polizei mit, dass kein Raubüberfall vorliegt. Der \nangeblich Ueberfalleue, der um 1500 Mark bestohlen sein wollte, \nhat den Raubüberfall vorgetäuscht, um sich aus finanziellen \nSchwierigkeiten zu helfen. \nVerhängnisvolle Kriegsandenken. Aus Gross-Gerau wird ge \nmeldet: Der Gärtner Schwab hantierte in seiner Werkstatt au \nhinein Zünder, deu er aus dem Kriege mitgebracht hatte. Der \nZünder explodierte und riss Schwall in Stücke. Seine in der \nWerkstatt anwesende Frau und der 21jährige Sohn wurden \nschwer verletzt. \nVerantwortliche Uedaktenre: für Politik. Feuilleton und dl« Beil »freu: \n*.* ;, re(l „ M , l,ll ? r ; H „ c PP ; (6,r Gross-Berlin uud den übrigen lei] des \nBlattes: Heinrich H e p p e n b c i in e r; für den Inseratenteil Bruno \n6 ' 1 ® tllc . b ««rHn - Für unverlangt oingeaandla \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDru:k und Verlag: liudoif Mosse. Berlin, \n \n\n_ "
}