{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "12",
        "NewspaperNumber": "221",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "H \n \n\nCURTIUS’ Debüt in Genf \nBeginn der Ratstagung / Besprechungen der Aussenminister \n \n\nGENF, 12. Mai. \nDer Yölkcrbund»rat ist heute vormittag um 11 Uhr \nunter dem Vorsitz des neuen Ratspräsidenten, des jugo \nslawischen Aussenministers Marinkowitsrh, zu seiner \n39. Tagung zusammengetreten. Reich*aussenminister \nDr. C'urtius, der zum ersten Male an einer Ratstagung \nteilnimmt, erschien als einer der ersten im Völkerbunds- \nhnus, in dessen Wandelhallen sich Angehörige der Dele \ngationen und Vertreter der Presse schon seit den frühen \nVormittagsstunden in einem regen Meinungsaustausch \nüber die bevorstehende Tagung und die erwarteten poli \ntischen Gespräche befinden. Diese Besprechungen stehen \nin der Tat im Vordergrund des Interesses. Es sind be \nreits für den heutigen sitzungsfreien Nachmittag ver \nschiedene Zusammenkünfte zwischen den Delegations \nführern vereinbart. \n \n\nDie Ratstagung begann wie üblich mit einer vertraulichen \nSitzung, die unter anderem die endgültige Absetzung des unga \nrisch-rumänischen Optantenstreits von den Ratsgeschäften brachte. \nDiese Frage, die den Rat last ununterbrochen sieben Jahre be \nschäftigte und ihn wiederholt vor schwierige juristische und poli \ntische Probleme stellte, gilt nach Regelung der Ostreparationen \nals erledigt. Wie man sich erinnert, war eine der Hauptschwierig \nkeiten bei den Auseinandersetzungen über den ungarisch-rumä \n \n\nnischen Optantenstreit die volle Wahrung des Prinzips der inter \nnationalen Schiedsgerichtsbarkeit, wie es in den Friedensverträgen \nenthalten ist und von der ungarischen Regierung konsequent und \nerfolgreich verteidigt werden konnte. \nDie öffentliche Sitzung, der ein zahlreiches Publikum bei- \nwohnte, nahm um 12 Uhr ihren Anfan#, Aussenminister Curtius \nhat an der Ratstafel seinen Sitz zwischen Grandi und dem Ver \ntreter Kanadas, Dandurand. Zunächst \n \n\nberichtet Minister C'urtius über das Ergebnis der Zollfriedens \nkonferenz. \n \n\nBekanntlich ist das Handelsabkommen bis jetzt von achtzehn \nStaaten unterzeichnet. Der Berichterstatter äussert die Hoffnung, \ndass gewisse wichtige festländische Staaten, die noch nicht un \nterzeichnet haben, bald ihre Unterschrift geben werden. Auf \nGrund des von der Konferenz angenommenen und von 23 Staaten \nUnterzeichneten Protokolls über die künftigen Wirtschaftsverhand \nlungen wird nunmehr \n \n\nein Fragebogen an die Regierungen gesandt. \nDie weiteren Arbeiten basieren auf den Antworten der Regie \n \n\nrungen. Der Rat genehmigte eine Resolution, worin er vom \nErgebnis der Konferenz Kenntnis nimmt und die Wirtschafts \norganisation mit der Durchführung ihrer Beschlüsse beauftragt \nwird. \nDer britische Staatssekretär Ilenderson gab hierzu die Erklä- \nlung ab, dass seine Regierung dem Programm der künftigen Ver \nhandlungen ausserordentlich grosse Bedeutung beilegt. Er hoffe, \n \n\ndass die Regierungen sobald als möglich den Fragebogen beant \nworten. Seine Regierung sei bereit, dies mit aller Beschleuni \ngung zu tun. \nDer Vertreter Finnlands, Procope, erklärte das Handels \nabkommen für ein wichtiges Resultat und für eine Etappe auf \ndem Wege zur internationalen wirtschaftlichen Zusammenarbeit. \nWenn es loyal angewandt werde, so werde die darin vorgesehene \nVerlängerung der Handelsverträge zu einer relativen Stabili \nsierung der internationalen Verhältnisse führen. \nMinister Curtius teilte mit, das Generalsekretariat habe be \nreits den Fragebogen versandt und die Frist zur Beantwortung \nauf den 1. September festgesetzt. Je nach dem Ergebnis werde \nder Rat die nötigen weiteren Schritte ergreifen. \n \n\nCurtius’ Gespräche \n \n\nGENF, 12. Mai. \nMinister Curtius wird heute abend bei einem von dem Unter \ngeneralsekretär Dufour gegebenen Diner mit Zaleski Zusammen \ntreffen und bei diesem Anlass die Aussprache über den Handels \nvertrag einleiten. Danach wird er einem Empfange bei dem \nVertreter Finnlands, Procope, beiwohnen und mit diesem über \nden deutsch-finnischen Handelsvertrag sprechen. Eine Zu \nsammenkunft mit Briand ist für morgen vorgesehen. Am Mitt \nwoch wird Minister Curtius bei einem vom italienischen Unter \ngeneralsekretär Marchese Paulucci gegebenen Essen mit Grandi \nZusammentreffen. \n \n\nPreussen-Zentrum droht 8. P. D. \n \n\nEin „unfreundlicher Akt“ \n \n\nAm Sonntag hat in Berlin ein Preusseutag der Zentrums \n \n\npartei getagt, auf dem der 87jährige Geheimrat Dr. Dorsch \ndurch Herrn Dr. Hess im Vorsitz abgelöst wurde. Dieser \nFührerwechsel hat an sich nichts zu sagen; denn praktisch \nbestimmte Herr Hess schon seither den Kurs der preussi- \nschen Zentrumspartei. Das Zentrum versteht sich auf \nRegie. Darum waren nicht nur die drei preussischen \nZentrumsminister erschienen, sondern auch der Reichs \nkanzler Dr. Brüning und die Reichsminister von Guärard \nund Stegerwald. Herr Hess verfocht die grundsätzlich poli \ntische Selbständigkeit der Preussenfraktion. Die Landtags \nfraktionen der Zentrumspartei seien nicht lediglich „Annexe \nder Reichstagsfraktion“. Das sagte Herr Hess nach rechts \nund nach links, aber der Rechten erklärte er ausserdem, \ndass sie sich endlich von dem ewigen Schielen nach der \nMacht in Preussen freimachen müsse. Dann knöpfte er sich \ndie Sozialdemokratie vor. Ihr wurde gründlich klar \ngemacht, dass die Form ihrer Opposition das Zusammen \narbeiten in Preussen schädige. Der Austritt aus der Re \ngierung sei verantwortungslos aus rein agitatorischen \nGründen erfolgt, und die jetzige Agitation der Sozial \ndemokratischen Partei bezeichnete Herr Hess als ein „kurz \nsichtiges Vergnügen am Oppositionsspektakel“. \nDie Debatte war naturgemäss ganz auf die Wirkung \nnach aussen abgestimmt. In seinem Schlussworte ver \nschärfte Herr Hess die Drohung gegen die Sozialdemo \nkratie noch um einige Grade. Er lobte zwar den preussi \nschen Ministerpräsidenten Braun, der sich „entschieden \ngegen die sozialdemokratische Hetze gegen das Kabinett \nBrüning“ gewandt habe, was man nicht gerade als kor \nrekte Interpretation von Brauns allgemeinen Redewen \ndungen bezeichnen kann, und Herr Hess meinte weiter, \ndass das Zentrum „nicht mehr mitmachen“ würde, wenn \nes der sozialdemokratischen Parteileitung nicht gelinge, \nihre Presse auf eine staatspolitische Einstellung zu führen. \nHerr Hess hat also der 8. P. D. ziemlich unmissverständ \nlich unter die Nase gerieben, dass in Preussen das Zentrum \ndie Sozialdemokratie in der Hand hat. Nachdem die \nSozialdemokratie bisher in Preussen gegenüber Zen \ntrumswünschen, gleichwohl ob sie politischer oder per \nsoneller Art waren, so überaus entgegenkommend ge \nwesen ist, ist das geradezu ein unfreundlicher Akt! \n \n\nDie Persnnalpolitik des Zentrums. Der dem Zentrum au \ngehörende Geheimrat Terdenge in der Kulturabteilung des Aus \nwärtigen Amtes ist mit den Befugnissen eines Dirigenten und \nStellvertreters des Leiters der Abteilung, Ministerialdirektors \nFreitag, ernannt wordei \n \n\nGandhis Nachfolger verhaftet \n \n\nJetzt führt eine Frau die Freiwilligen \n \n\nLONDON, 12. Mai. \nIn Indien besteht nach wie vor eine heftige Spannung. Zwei \nbesonders deutlich ausgeprägte Gefahrenherde sind zu \nerkennen. Der eine ist in den Drohungen zu suchen, den \nMarsch auf die Dbarasanasalzwerke fortzusetzen, und er bat zu \nsehr schnellen Vorsichtsmassnahineu der Regierung geführt, denn \nsoeben wird bekannt, \n \n\ndass die Regierung deu Nachfolger Gandhis, den 80jährigen \nPatriarchen Abbas Tyabji, und 59 Anhänger verhaftet hat. \n \n\nDie nationalistischen „Freiwilligen“ waren gerade im Begriff, \nden Marsch aufzunehmen, als 300 bewaffnete Polizisten in \nNavsari eindrangen und die Verhaftungen Vornahmen. „Die \nübrigen Freiwilligen“ sollen den Marsch fortsetzen. Gandhis \nFrau befindet sieb unter ihnen, und es dürften sich noch viele \nAnhänger hinzugesellen. Natürlich besteht die Gefahr, dass die \nneuen Verhaftungen weitere Unruhen heraufbeschwören könnten. \nGandhis Nachfolger, Abbas Tyabji, bat übrigens für den Fall \nseiner Verhaftung Sarojini Naidu, eine Frau, mit der Führung \nder Gandhi-Freiwilligen beauftragt. \nDer zweite Gefahrenherd ist die Ankündigung des früheren \nPräsidenten der gesetzgebenden Versammlung, Patel, im Bardeli- \nGebiet, zu einer Verweigerung zur Zahlung der Grundsteuer über \nzugehen. Der Korrespondent des „Daily Telegraph“ glaubt, dass \ndiese Ausdehnung des passiven Widerstandes auch zu der Ver \nhaftung Patels führen wird. \nIn Scholapur ist noch keineswegs die Ruhe völlig wiederber \ngestellt worden. Sonst ist der Jahrestag des Aufstandes vom \nJahre 1857 am Sonnabend in ganz Indien verhältnismässig ruhig \n \n\nverlaufen. Auch der Sonntag wies, abgesehen von neue« Ver \nhaftungen, keine Verschärfung der Lage auf. \nIn Ongal, 10 Kilometer von Jalalpur, kam es zu einem Zu- \nsammenstoss zwischen Angestellten einer Schenke und Anhängern \nder Gandhi-Bewegung, die für den \nBoykott alkoholischer Getränke \n \n\nPropaganda machten. Vier der Freiwilligen wurden schwer ver \nletzt, ebenso erlitten sieben Angestellte des Ladens, darunter \neine Frau, teils schwere, teils leichtere Verletzungen. Die Be \nvölkerung nahm für die Gandhi-Anhänger Partei und trieb zwei \nder Angestellten in einen Kanal, wo sie ertranken. \n \n\nUltimatum an einen Hadschi \n \n\nLONDON, 12. Mai. (W.T.B.) \nDer Korrespondent der „Daily Mail“ in Bombay meldet: Die \nRegierung von Indien hat an den Hadschi von Turan Giai, einen \neinflussreichen Stammeshäuptling (über dessen Gebiet vor einigen \nTagen eine britische Flugzeugdemonstration durchgeführt wurde) \nein Ultimatum gesandt, in dem es heisst, wenn er sich nicht mit \nseinen Kriegern aus dem Hügelland in der Nähe von Peschawar \nentfernte, würden die Behörden sich das Recht Vorbehalten, in \njeder ihnen geeignet erscheinenden Weise vorzugehen. Der \nHadschi gilt als Anhänger der Unabhängigkeitsbewegung \nGandhis. Während der kurilichen Unruhen in Peschawar hatten \nihn Mitglieder des nationalistischen Kongresses aufgefordert, die \nStadt zu besetzen. \n \n\nKettenhandel mit Munition? \n \n\nDer ..Montag Morgen\" glaubt das Rätsel dier Kieler Munitions- \nschiebuug — der Prozess fand hinter verscblosenen Toren *itt \nund endete mit der Freisprechung der Angeklagten — lösen \nzu können. Nach seiner Mitteilung hat sich im Kieler Prozess \nherausgestellt, das innerhalb der Reichswehr ein gewobnbeits- \nmässiger Kettenhandel mit Munition getrieben wurde. Es ist \nfestgestellt, dass einzelne Reichswehrabteilungen grössere Posten \nMunition, die angeblich unbrauchbar waren, an Verschrottungs \nfirmen verkauft haben, und dass diese gleichen Posten nach \neiniger Zeit von anderen Abteilungen zurückgekauft wurden.“ \n \n\nDer Reichstag wird nicht umhin können, diesen Dingen auf \nden Grund zu gehen. Das ist um so notwendiger, als für \nMunitionsausgaben vom Etat auffällig grosse Summen ange \nfordert werden. \n \n\nDie „zweite Volksabstimmung“ \n \n\nDeutsche Erfolge bei den Sejmwahlen in Polnisch-Oberschletien \n \n\nKATTOWITZ, 12. Mai. \nGestern landen ia der Woiwodschaft Schlesien die Wahlen \nzum schlesischen Sejm statt, nachdem der erste schlesische Sejm \nvor 15 Monaten aufgelöst worden ist. \nUnter Verletzung des schlesischen Autonomiestatus sind die \nNeuwahlen nicht sofort nach drei Monaten ausgeschrieben worden, \nsondern mit einjähriger Verspätung. Der Wahlkampf wurde mit \nausserordentlich grosser Schärfe und Leidenschaft geführt, wobei \nsämtliche polnische Parteien, besonders aber die Regierungs \npartei (Pilsudski—Grazynski), und der Korfanty-BIock die Deut \nschen als den Hauptfeind bezeichneten, der unbedingt nieder \ngerungen werden müsste. Das Organ Korfantys nannte die Wahlen \neine zweite Volksabstimmung. \nDie bisher vorliegenden Berichte über die gestrigen Wahlen \nzum Schlesischen Sejm lassen deutlich erkennen, \ndass die Regierungspartei eine schwere Schlappe erlitten \nhat, während die Deutschen nicht nur ihren Besitzstand \n \n\nbehauptet haben, sondern verschiedentlich einen starken \nStimmenzuwachs erhielten. \n \n\nVoraussichtlich werden statt der bisherigen 14 deutschen Ab \ngeordneten 16 in den neuen Sejm einziehen. Nach vorläufigen \nBerechnungen dürften sich die Mandate wie folgt verteilen: \nDeutsche 16, Korfanty-Partei 13, Regierungspartei 10, polnische \nSozialisten 3, Nationale Arbeiterpartei 3, Kommunisten 2. Die \nWahlbeteiligung war überaus rege und erreichte fast überall \nnahezu 100 Prozent. Die Regierungspartei entwickelte eine \nderart starke Agitation, dass mit Ausnahme der Korfanty-Partei \nvon einer Propaganda der anderen Parteien nicht viel zu merken \nwar. Die deutsche Watalgemeinschafl konnte nach der Sprengung \nihrer ersten Versammlungen überhaupt nicht öffentlich agi \ntieren, ihre Plakate wurden entweder sofort abgerissen oder \nvon den Aufständischen überklebt. Zwei Bildplakate wurden \nvon der Polizei noch vor der Veröffentlichung in der Druckerei \nbeschlagnahmt. \n \n\nHindenburg-Beleidiger Goebbels \nErhebung der Anklage \n \n\nDie Staatsanwaltschaft III hat Anklage gegen deu Reichs \ntagsabgeordneten Dr. Goebbels wegen Beleidigung des Reichs \npräsidenten erhoben. Der Reichstag hat die Genehmigung zur \nStrafverfolgung erteilt. Es handelt sich um den Artikel „Lebt \nHindenburg noch?“ und die Zeichnung „Der Retter sieht zu“, \nveröffentlicht in Goebbels nationalsozialistischem Organ. \n \n\nK. P. D.-Ueberfall auf Nazis \n \n\nSTETTIN, 12. Mai. \nWie aus Stargard gemeldet wird, veranstalteten die National \nsozialisten am Sonntag in Stargard eine Zusammenkunft, bei der \nauch die Mitglieder aus den umliegenden Kreisen in Stargard \neingetroffen waren. Abends wurde ein kleiner Truppe National \nsozialisten von den Kommunisten abgedräugt und üerfallen, wo \nbei die Kommunisten auch von der Schusswaffe Gebrauch \nmachten. Der Nationalsozialist Engel aus Stargard wurde durch \neinen Revolverschuss tödlich getroffen. Die Polizei verhaftete \nden Führer der Kommunisten in Stargard. \n \n\nVerluste Tschiangkaischeks? \n \n\nLONDON, 12. Mai. \nWie „Sunday Express“ aus Peking meldet, soll die 500 0U0 \nMann starke Armee der Nanking-Regierung unter Befehl \nTschiangkaischeks im Kampf gegen die 700 000 Mann der ver \nbündeten Generale Fengjuhsiang und Jenhsischan 10 000 Tote \nund 15 000 Gefangene verloren haben. \n \n\nDas erste Zeiss Planetarium in U. 8. A. Das erste Zeiss- \nPlanetarium in den Vereinigten Staaten, eine Schenkung des \nChicagoer Philantropen Max Adler an die Stadt, worde unter \ngrosser Beteiligung der Bevölkerung eröffnet. Das im Grant-Park \nam Michigan-See errichtete Planetarium ist ein zwölfstöckiger \nGranitbnu, der in Verbindung mit einem astronomischen Museum \nmit einem Kostenaufwand von über 700 000 Dollars erstellt wurde. \nZum Leiter beider Anstalten wurde der frühere Professor an der \nNorth Western Uuiversity, Philipp Fox, bestellt. \n \n\nJ "
    }
}