{
    "Year": "1930",
    "Month": "05",
    "Day": "13",
    "NewspaperNumber": "222",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "„ OtfL Ilford \n \n\n/ \n \n\n0 \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\n„Ich darf mein Kind nicht taufen lassen“ \n \n \n\n \n\nAntwort: Als langjähriger Bezieher obiger \nZeitung bitte ich unte^ der Rubrik: „Ich bitte \nms Wort“ in bezug der Tauffrage von Diesiden- \njenkindern folgendes zu veröffentlichen. \nUm die Frage zu klären, ob ein Dissident \nseine Kinder taufen la.isen soll oder nicht, wird \nes 'gut sein, zuerst zu erörtern, ob der Frage \nsteller wirklich ein solcher Ist Das Wort Dissi \ndent wird abgeleitet von dissideo, wobei dis — \nauseinander, und sedeo — sitzen bedeutet Wer \nalso ein Dissident aus Ueberzeugung und nicht \nnur aus Berechnung ist, der kann grundsätzlich \nmit den Muckern auf eine Kirchenbank nie und \nnimmer sich setzen, auch nicht während der \nkurzen Benetzungzeremonie. Tut er es dennoch, \ndann ist es eine erbärmliche und geradezu senile \nCharakterlosigkeit. Damit dürfte die Frage zu \ngleich beantwortet sein. \nDem Herrn E. B-, wohl ein Anhänger des \nMarienkultus, wäre zu sagen, dass, wer selber \nim Glaskasten sitzt, nicht mit Steinen werfen \ndarf, da er sich so selbstsicher eines wissen \nschaftlichen Anstrichs zu geben versteht. Reli \ngionsgeschichtlich steht es eindeutig fest, dass \ndie Kindertaufe nicht vor dem Jahre 150 n. Chr. \ngeübt worden ist. Nur obskure Gesrhicbts- \nignoranten berufen sich für das Gegenteil auf \nJob. 8, 5. Ebenso ist es eine unzweideutige \nTatsache, dass der Stifter des Messiastums, denn \n„Christentum“ und Reich Gottes schließen sich \naus wie Feuer und Wasser, nie selber getauft \nbat. Bitte das in der heiligen Schrift Job. 4, 2 \nnachzulesen, auch der Heidenapostel Paulus war \nebenfalls dazu nicht berufen. I. Korinther 1, 17. \nDie wahre Sachlage ist doch die, dass Jesus, als \ner auftrat, eine in Tauchzeremonien und Satzun \ngen erstorbene Welt vortaud. Ebräer 9, 9, 10. \n \n\nReichsbank warnt \nVor Annahme beschädigter oder zusammen - \ngeklebter Reichsbanknoten \nSeit Anfang April tauchen in Berlin Zebu- \nMark-Reichsbanknoten auf, die durch Zerschnei \nden oder Zerreissen von kursfähigen Zehn- \nReichsmark-Noten und durch Aneinanderkleben \nnicht zusammengehöriger Teile (meist an den \nverschiedenen Xoteuuuuime.ro zu erkennen) her \ngestellt sind. Unter dem Klebestreifen fehlt \nein Teil des Druckblldes der Note. Derartige \nFalschstücke werden von der Reichsbank nicht \nersetzt Vor der Annahme aller irgendwie be \nschädigten und zusammengeklebten oder über \nklebten Reichsbanknoten muss daher im eigenen \nInteresse jedes einzelnen dringend gewarnt \n•werden; Besitzer solcher Noten sind an die \nRejchshank zu verweisen. Liegt Grund zurr \nVerdacht gegen den Zahlenden vor, so wird \nersucht die Falschabteilung in der Alten Leip \nziger Strasse 16 in Kenntnis zu setzen. Für die \nErmittlung der Fälscher hat die Reichsbank \neine Belohnung bis zu 1000 Reichsmark aus \ngesetzt die für Mitteilungen aus dem Publikum \nbestimmt ist \n„ Tretet den \nRasen nicht nieder“ \nEs liegt an der Erziehung! \nTäglich kann ich von meinem Fenster aus \nbeobachten, wie unzählige Erwachsene und \nKinder die Raseustreifen betreten. Es ist doch \neine Behändes das schöne Grün so zu zertretenI \nGrosse Stellen sind dadurch vernichtet Es \nkostet doch auch unser Geld! Aber es liegt an \nder Erziehung! A. Sch., X. 65. \n„Nähen auf dem Balkon“ \nWas ein Leset sagt \nWerter M. N.f Wenn alle Frauen Maschine \nnähen würden auf dem Balkon — wo sollte das \nbinfübren? Wenn man auf dem Balkon sitzt \nwill man Ruhe und Erholung haben. Ihre Frau \n«oll im Zimmer Maschine nähen und mit der \nHand draussen, dann ist die Streitigkeit er \nledigt leb habe 16 Jahre einen geteilten \nBalkon gehabt aber ich hätte das meiner Frau \nnicht gestattet. Einer muss auf den anderen \nRücksicht nehmen, an seine Mitmenschen \ndenken und nicht gleich es auf einer Klage an \nkommen lassen. In Ruhe und Frieden geht \nalles leichter zu ertragen in dieser schweren \nZeit A. Sch., X. 65. \nSchneidern ohne Lehrzeugnis? \nIch habe Putz gelernt und war ein Jahr \npraktisch als Putzarbeiterin tätig. Auch war ich \netwa sechs Monate halbe Tage in einem Mode \nsalon, um schneidern zu lernen. Ich konnte \naber aus Krankheitsgründen das nicht aus- \n \n \n\n \n\nUm nun für das zeremonielose Neue seiner Ver \nkündigung Anknüpfung»- und Berührungspunkte \nzu schaffen, hat er die Taufe Erwachsener bei \nbehalten. Sie war weiter nichts als eine Ein \nreihungsmassnahme in seine Nachfolge und da \nmit letzten Endes in die Gemeinde. Apostel \ngeschichte 2, 41; — 5, 14; — 8, 12 Da er es \nmit Unmündigen, in Satzungen befangenen Men \nschen zu tun hatte, so überliees er es der ge \nschichtlichen Einwirkung Gottes weiter bahn \nbrechend zu handeln. Job. 16, 12, 18. Iieider \nwird es immer so sein, wie geschrieben steht: \n„Niemand fasset Most in alte Schläuche; wo \nanders, so zerreisset der Most die Schläuche, und \nwird verschüttet, und die Schläuche kommen um. \nSondern der Most (der Heilsbotschaft seiner \nMessianität) soll man in neue Schläuche fassen, \nso werden sie beide behalten. Und niemand ist, \nder vom alten trinket (den bisherigen Satzun \ngen), und wolle bald des neuen; denn er spricht: \nder alte ist milder.“ Lukas 5, 37—39. Klar geht \ndaraus hervor, warum Jesus seine Jünger zu \ntaufen befahl, allerdings nicht als eine ewige, \nkonstante- Form, davon abzuweichen, die Ver \ndammnis eintrage, sondern als eine propädeu \ntische, zeitlich bedingte Massnahme. So sagt \nauch der Apostel Paulus: „Da aber erschien die \nGüte und die Menschenfreundlichkeit unseres \nErretter-Gottes und machte uns selig durch das \nBad der Wiedergeburt (Taufe).“ Titus 3, 4, 5. \nDie Taufe war also eine psychologische, ein \nfühlende Veranstaltung Gottes für unmündige \nHeiden und Juden der römischen Welt, was \naber hat die Katholizität daraus gemacht? \nDas Fazit: aufrechte Messianer lassen weder \nsieh selber, noch ihre Kinder taufen, sondern \nziehen aus der verlaufenen Geschichte die Kon \nsequenz! F. K„ Berlin. \n \n\nlernen. Habe nun von dem Modesalon kein \nZeugnis, kann auch kein» mehr erhalten. Schnei \ndere perfekt für mich und die Verwandtschaft \nWas muss ich tun, um für Kundschaft, also für \nfremde Leute, zu arbeiten? Darf ich überhaupt \ngewerbsmässig das Schneidern ausüben, ohne \nein Lehrzeugnis zu besitzen? Wie lange dauert \nnoch eine eventuelle Lehrzeit, und wie sind da \ndie Bedingungen? Für Auskunft dankt im vor \naus. H-, Waidmannslust. \nRuderklub \nWer kann mir einen Ruderklub empfehlen, \nin dem junge Leute ausgebildet werden. Be \nvorzugt wird ein Verein der Werktätigen. \nGtt-Grü und W. A. E. \nElse H. „Kegelklub“: Empfehle den Klub „Lustige \nRatten“, Restaurant „Alter Krug“, Berlin-Stralau, \nAlt-Stralau 18. Monatsbeitrag 5 Mark. r. \nMargarete D.: leb kann Ihnen den Berliner \nDamenruderverein Frigga, Berlin Baumsehuieuweg, \nAm Plänterwald, empfehlen. Der Verein bat reich \nlich Bootsmaterial, besitzt ein modernes Bootsbaus \nand bietet gute Geselligkeit, F. M. \nWenden Sie sich bitte an Wassersportverein \n„Welle 1928“, Stralau, Liebesinsel. W. S. \n* \nIch beabsichtige mit meiner Freundin in \neinen netten und preiswerten Tennisklub einzu \ntreten. Ich wäre den freundlichen Lesern sehr \ndankbar, wenn sie mir einen solchen empfehlen \noder namhaft und gleichzeitig auch die Eintritts \ngebühr und den monatlichen Beitrag angeben \nkönnten. Elli 8t. \nANTWORTEN \n0. St 1. Die Tochter Ist verpflichtet, der Mutter \nUnterhalt zu gewähren, wenn die Mutter nicht genug \nEinkommen hat, die Tochter aber hinreichenden Ver \ndienst bat. Die Höhe der Unterstützung richtet «ich \nnach den Umständen. Bei einer unverheirateten \nTochter, die bei der Mutter wohnt, kommt es auf \ndie Höhe des Verdienstes der Tochter an, etwa \nein Drittel wird wenigsten« in Betracht kommen. \n2. Der Schwiegersohn ist zu UnterbaltsleUtungcn \n \n\nIch fahre joden Abend zwischen M7 und \nJ48, wenn ich aus dem Bureau komme, mit der \nStadtbahn von Friedrichstrasee nach Halensee. \nIn dieser verkehrsreichen Zeit fahren nach dem \nSüdring merkwürdigerweise nur Kurzzüge (vier \nWagen), während die andern Züge in westlicher \nRichtung als Normalzüge (acht Wagen) ver \nkehren. Dabei ist nach meinen Beobachtungen \naber der Verkehr nach Halensee—Südring be \ndeutend stärker als etwa nach Spandau-West \noder Potsdam! Im Sommer wird der Andrang \nnoch grösser, weil loden Abend Tausende nach \nHalensee zum Lunapark fahren- Man würde \neich ja auch mit einem Stehplatz begnügen, aber \n \n \n\n \n\nnicht verpflichtet. 3. Die Tochter ist nicht ver \npflichtet, soziale Rente, die die Mutter bezogen bat, \nzurückzuzahlcn. 4. Für städtische Unterstützungs- \nzahlangen kann die Stadt sich an den Nachlass \nhalten. Jur. \nKarten sind clngdaufcn an: G. K. („Ruderklub“), \nE. M. („Der neue Teppich“), Frau A. M„ Neukölln \n(„Ferien in Berlins Nähe“), \nK. Sch. .JHlUtärinvaUde“: Wenn Ihr Anwalt Sie \nnicht mehr vertritt, raten wir Ihnen, eine Verlegung \ndes Termin« durch schriftliche Eingabe zu be \nantragen, und stellen Ihnen anheim, in einer unserer \nSprechstunden, Dienstag, Donnerstag oder Freitag \nnachmittag von 5 bis 6 Uhr, uns aufzusuchen, damit \nwir in der Lage sind, die Angelegenheit völlig zu \nübersehen. Von welcher Seite ist ihnen seinerzeit \nder Anwalt gestellt worden? Falls Sie dem Ver \nband der Kriegsbeschädigten angeboren, empfehlen \nwir Ihnen, doch die erneut« Beiordnung eines An \nwalts zu beantragen. Eventuell empfiehlt cs sich \nauch, ein ärztliches Zeugnis über die Art Ihrer Er \nkrankung zu dem Termin milzunchracn, damit der \nRichter das Nähere daraus ersehen kann. Jur. \nNeue Rhein-Jugendherberge \nIn Rüdeaheim wurde 200 m über der Stadt \nin unvergleichlich schöner Lage auf mächtigem \nQuarzitfelsen eine neue Jugendherberge errich \ntet, die jetzt ihrer Bestimmung übergeben/ \nwurde. Infolge ihrer Grösse und mustergültigen \nEinrichtung wird die neue Herberge bald Mittel \npunkt des Jugeudwanderns am Rhein bilden. Das \ngeräumige, dreigeschossige Haus, dessen nach \ndem Rhein gerichtete Front eine prachtvolle \n \n\nIch habe eine Parzelle seit 2 Jahren angelegt. \nDer Untergrund der jungen Bäume ist mit \nSchlick, Kompost und Muttererde gefüllt, nach \nträglich mit Stalldung, kohlensaurem Kalk, \nKainit und Thomasmehl gedüngt. Im vorigen \nJahre sind mir — vielleicht infolge der starken \nKälte — von 23 Bäumen acht Stück eingegangen \nJetzt bekommt: 1. eine „Gute-Luise-Birne“ rote \nFlecken auf den jungen Blättern, 2. wird eben \nfalls bei einer „Guten Luise“ und bei mehre \nren „William-Christ-Brinen“ das junge Grün \nschwarz. Die Bäume sehen aus, als wenn sie \nabsterben wollten, trotz allen Glessens. Das \nselbe bei einem Apfelbaum. Im Herbst pflanzte \nich Ersatz für die eingegangenen Bäume, davon \nbekamen zwei Birnen-Hoehstamm in der Mitte \nringsherum etwa 10—15 cm lange Stellen, die \nschwarz werden. Ein Baum bat noch ausge \nschlagen, der andere ist kahL Habe die Stelle \nausgeschält und mit Lehm verbunden. — Auf \neinigen Buscbbüumen kroch im vorigen Sommer \neine Art kleiner Maikäfer. Ich habe sie, da ich \nnichts böses ahnte, gewähren lassen, bis ich sah, \ndass lauter kleine Löcher in die Blätter ge \nfressen waren. Mit einem Male waren alle Tiere \nverschwunden. Ein Buschbaum verlor sämtliche \nBlätter, bekam nachträglich mit Mühe wieder \nwelche. Dieses Jahr, trotzdem die Rinde noch \ngrün ist, schlägt der Baum nicht aus. Im vor \naus besten Dank für Ihre Auskunft. W. H. \nAntwort: 1. Die Flecken auf den Birnenblättern \nentstammen einer Rostpilzart. dem sog. Gitterrost, \nder Apfel- vpid Birnbäume befällt. Spritzen Sie mit \nSchwefeikalkbrübe oder Sol bar. 2. Wenn die jungen \nBlätter der Obstbäumc trotz aller Pflege (Giessen) \nschwarz werden, so können verschiedene Ursachen \nin Betracht kommen, die der Facbroan nur an Ort \nund Stelle naebprüfen kann. Schwarze Stellen an \nder Kinde können vom Winter 1928/1929 herrühren, \ndenn die Nachwehen des starken Frostes wirken sich \nauch jetzt noch ans. Diese Frostplatten verheilen \nmeist noch nachträglich, und war es gut, wenn sie \nans geschnitten und mit Lehm verbunden wurden. \nDie kleinen, vermeintlichen Maikäfer, die Sie im \nvorigen Sommer fanden, waren Junikäfer, eine kleine \nKäferart, die oftmals schädlicher ist als der Mai \nkäfer, und besonders den Rosen gefährlich wird. \nTücher unter den Baum legen und diese Käfer ab- \nscbütteln, dann diese in heisse« Wasser schütten. \n \n\nmeistens erhält man nur noch einen „Quetsch- \nplatz“, auf dem man sich weder rücken noch \nrühren, geschweige denn Zeitung lesen kann. \nDas ist auf die Dauer für die Nerven des ab \ngespannten, arbeitsmüden Werktätigen zuviel. \nWenn man mit einem der andern, oft halbleeren \nZüge bis Charlottenburg fahren und dann um \nsteigen will, kann es einem sogar passieren, \ndass man überhaupt nicht mehr in den Zug \nhineinkommt! Im Ansflugs verkehr kann so \netwas mal Vorkommen, aber für den normalen \nWerktagsverkebr Ist es doch ein ziemlich un \nhaltbarer Zustand, dem die Reichsbahn hoffent \nlich recht bald abbellen wird! K. 1. \n \n \n\n \n\nFernsicht ins RheiutaJ und auf die Rhelnberg« \nbietet, ist auf das zweckmässigste mit allen Neue \nrungen ausgestattet. In drei Stockwerken sind \n400 einwandfreie Lagerstätten und zahlreiche Ne \nhenräume untergebrachL Neben einer grossen \nHerbergsküche ist auch eine Selbstverpflegungs- \nkücbe eingerichtet worden, in der sich die Ju \ngendlichen Wanderer ihre Mahlzeiten selbst be \nreiten können. \nSchloss Aisleben a/S. \nals Jugendherberge und Jugendheim \nDas dem Mansfelder Seekreise gehörige Schloss \nAlsleben a. 8. ist zu einer Jugendherberge mit \nJugendheim ausgebaut. Am 1. Juni soll sie ein \ngeweiht werden. Zum ersten Male ist damit iu \nMitteldeutschland eine Uebernachlungsstätte ge \nschaffen, die nicht nur der Wanderbewegung an sieh, \nsondern auch dem Wassersport dient. Gerade au \nder Saale sind im letzten Jahre die Vereine für \nLeibesübungen elnscbl. die Arbeiterturuvereine zur \nGründung besonderer Wassersportabteilnugen über \ngegangen. so dass die Schaffung von Stützpunkten \nfür die Wasserwanderer notwendig geworden ist. Im \noberen Stockwerk des Schlosses Aislehen wurden für \nlängeren Aufenthalt berechnete Zimmer eingerichtet, \nfür die die Gemeinden und Verbände Patenschaften \nübernommen haben. Das Schloss liegt an einer \nSaalesehleife auf altem, historischem Boden und wird \nfür die Jugendpflegearbeit des Bezirks von beson \nderer Bedeutung «ein. Die Herrichtung des Schlosses \nzu einer Jugendhurg erfolgt« mit Unterstützung der \nProvinzialverwaltung, der Kreiskommunalverbände, \nder Stadt Halle und der Jagendverbände . \n \n\nNehmen Sie den Buscbbanra heraus, schneiden die \nWurzeln erneut und schlemmen Sie den Baum dann \ngut mit Wasser ein. F. F. \nMarienkäfer \nAn A. Sch., Spandau \nWer kennt nicht dieses herrliche Tierchen, \nwelches in verschiedenen Arten bei uns ver \nbreitet ist? Ist auch unter dem Namen „Frauen- \nkäl'er\", „Sonnetikäfer“ bekannt Bis in den Juli \nhinein legen die Weibchen ihre gelblich, länglich \nspitze Eier an der unteren Blätterseite an Obst \nbäume, Sträueher, Blumen und an verschiedene \nPflanzen, wenn Blattläuse an diesen vorhanden \nsind, ln ein paar Tagen gehen aus den Eiern \nkleine dunkle Lärvchen hervor, und zerstreuen \nsieb schnell, um gewaltig mit den Blattläusen \naufzuräumen. Käfer und Larve leben nur von \nBlattläusen. Sie entwickeln eine grosse Ge \nhässigkeit Es ist beobachtet, dass eine ge \nfangene Larve in neun Stunden übe.r 200 Blatt \nläuse ausgesaugt hat La lohnt sich, alle ver \nlauste Bäume usw. mit diesen Larven zu bevöl \nkern. Man sammelt mit einem kleinen Pinsel \ndie Tierchen, bringt sie in ein Glas. Diese* \nhängt man an die verlauste Pflanze, steckt ein \nZweig in das Glas, was mit den verlaustem \nTrieb in Berührung kommt und nach kurzer Zeit \nwerden die Blattläuse vertilgt sein. Leider wer \nden die herrlichen, vortrefflichen kleinen und \nsehr nützlichen Tierchen aus Unwissenheit viel \nfach vertilgt Also nicht töten, der Marienkäfer \ngehört zu den nützlichen Insekten, welcher nur \nNutzen im Garten bringt Nicht töten. \nOtto Fröbel, Obstzüchter. \n» \nDer Marienkäfer Ist nützlich, denn er ver \ntilgt die Blattläuse, ist kein Pflanzenfresser. \nSeine Larve, die ungemein gehässig ist, vertilgt \ndesto mehr. Auf alle Fälle muss der Marien \nkäfer nebst seiner Larve geschützt werden! Be- \nmarken möchte ich noch, dass der Marienkäfer, \nfalls es sich um solchen handelt, nicht in solchen \nMassen aultritt, es könnte sieb um den pflanzen \nfressenden roten Feuerkäfer handeln, der läng \nlich und etwas grösser ist J. — Hierzu ist zu \nbemerken: Der rote Feuerkäfer, ein Laufkäfer, \nist braunrot und nicht punktiert Der Marien \nkäfer bat auf den Flügeldecken kleine Punkte, \n* F. R. \nAmeisen auf Erdbeeren \nAls aller Leser der „Berliner Volks-Zeitung\" \nbitte ich um Rat, wie ich Ameiseu von Erdbeer \nbeeten vertreibe. Auch möchte ich wissen, wo \nin näherer Umgebung von Berlin Rosmarien \nkraut wächst Besten Dank für Auskunft im \nvoraus. W. G., Neukölln. \nAsparagus \nKann mir jemand etwas über die Pflege von \nAsparagus-Pflanzen sagen. Ich habe seit zwei \nJahren zwei derartige Pflanzen in Töpfen; aie \nkommen aber nicht vorwärts. Verlangt die \nPflanze ein besondere Erde?. C. Bk, \n \n\nWeshalb nur Kurzzüge? \nNotwendige Reform auf der Stadtbahn \n \n \n\n \n\nSchädlinge im Obstgarten \n \n\nWas ein Fachmann dazu sagt "
}