{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "13",
        "NewspaperNumber": "222",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 13. Mai 1930 - 78. Jahrgang Nr. 222 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nIkessl \nnltr im \nLuna- \nPirk \n \n\nMil. .Unterhaltungs-Blatt\" \nModenZeitung ^^S port-Zeitung \nMm Zeitung ff\\\\\\ Üausujfiarfeit’Zto \nJechn Zeitung Sjfig&i UlitiblaftUlK \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOku \nSittel unk \nZaumzeug \naul der \nSchild \nkitte \n \n\nBusch-Quittungen gefunden / Moskauer \nZollkritik / Gespräche in Genf \n \n\nSteuerprivileg für Hausbesitzer? \nBenachteiligung der Gewerbetreibenden als \nMieter \nZur Deckung des preussischen Defizits, das etwas über \n100 Millionen Mark beträgt, soll nach einem Beschluss der. \nRegierungsparteien die Grundvermögenssteuer verdoppelt \nwerden. Die Hauswirte dürfen die Steuererhöhung auf \ndie Mieter abwälzen, so dass mit einer Mietserhöhung um \nvier Prozent wahrscheinlich schon vom 1. Juni ab zu \nrechnen ist. \nDer Initiativantrag der Regierungsparteien sieht ge \nwisse Steuererleichterungen vor. So soll die Erhöhung \nder Grundvermögenssteuer bei unverschuldet leerstehen \nden Wohnungen fortfallen, was vernünftig ist; denn man \nkann dem Hauswirt nicht zumuten, neben dem Miete \nausfall auch noch die Steuer zu tragen. Vor allem soll \ndurch diese Vorschrift verhindert werden, dass bei einer \nNeuvermietung der einziehende Mieter mit der während \ndes Leerstehens der Wohnung aufgelaufenen Steuer \nbelastet wird. Regierung und Parteien wollen von sich \naus alles vermeiden, was zu einer Steigerung der Mieten \nführen könnte. \nDem Hausbesitzer sollen aber auch Erleichterungen ge \nwährt werden, die nicht zu vertreten sind. Die Verdoppe \nlung der Grundvermögenssteuer soll ihn nicht treffen, \nwenn er im eigenen Hause wohnt. Ist schon diese Bevor \nzugung des Hauswirts als Wohnungsinhaber nicht recht be \ngründet — ihr Sinn könnte lediglich darin erblickt \nwerden, einen Anreiz zum Wohnen im eigenen Hause zu \nschaffen, um so mit dem System der Hausverwaltung zu \nbrechen —, so ist die Bestimmung, dass dem im eigenen \nHause Geschäftsräume innehabenden Hauswirte Steuer \nerleichterungen gewährt werden sollen, vollkommen un \nverständlich. \nWarum soll der im eigenen Hause ein Geschäft Be \ntreibende gegenüber dem Gewerbetreibenden, der an der \nnächsten Strassenecke für ein Geschäft eine hohe Miete \nzahlen muss, steuerlich bevorzugt werden? Dieses neue \nsteuerliche Hausbesitzerprivileg, das nach dem Herzen \nder Hausbesitzerpartei, der Wirtschaftspartei, ist, hat das \nZentrum bei den interfraktionellen Besprechungen durch \ngesetzt. Das ist deshalb erstaunlich, weil ja auch dem \nZentrum Gewerbetreibende als Mieter angehören. Was \nwerden diese dazu sagen, dass ihnen gegenüber die Haus \nbesitzerkonkurrenz steuerlich begünstigt werden soll? \nDiese Begünstigung muss sich gegen die in gemieteten \nRäumen arbeitenden Gewerbetreibenden um so nach \nteiliger auswirken, als für sie ja zu der staatlichen Miets \nerhöhung wahrscheinlich noch der kommunale Zuschlag \nkommt. \nSteuerprivilegien sollte es im Volksstaat aus politi \nschen Gründen nicht geben. Sie sind hier aber auch aus \nwirtschaftlichen Gründen ungerechtfertigt und darum un \nerträglich. Hoffentlich sieht das die Landtagsmehrheit \nein, der die Entscheidung über die Verdoppelung der \nGrundvermögenssteuer und die Erhöhung der Miete zu \nsteht. \nPoincards Gegenkandidat. In Paris ist Senator Pams In der \nNacht zum Montag gestorben. Es wird noch manchem in Er \ninnerung sein, dass er im Januar 1913 der Gegenkandidat \nPoincarös war bei der Wahl zum Präsidenten der Republik. \nPams war der Kandidat Clömenceaus. Er hatte zuerst etwa \n20 Stimmen mehr als Poincarö; im entscheidenden Wahlgang \naber blieb Poincard Sieger. \nDer Bekämpfung des Glücksspiels in den Badeorten sollen \nnach einem neuen Runderlass des preussischen Ministers des \nInnern die Polizeibehörden in diesem Jahr ganz besondere Auf \nmerksamkeit widmen. \n \n\nHandstreich auf Salzdepot Miss,ungener Versuch \n \n\nder Gandhi-Freiwilligen \n \n\nBOMBAY, 12. Mai. \nGandhi-Freiwillige haben heute in drei Kolonnen \neinen Handstreich auf das Salzlager der Regierung bei \nShiroda versucht. Die Polizei hat 75 Freiw illige verhaltet. \nKALKUTTA, 12. Mai. \nWie aus Shillong in Assam gemeldet wird, kam es in der \ndortigen Gegend am Freitag zu einem blutigen Zusammenstoss \nzwischen Hindus und Mohammedanern, weil diese eine Kuh ge \nschlachtet hatten, die bekanntlich ein den Hindus heiliges Tier \nist. Drei Personen wurden dabei getötet, zehn erlitten schwere \nVerletzungen. \nTyabji im Polizeigefängnis \nGandhis Freiwillige unter Führung einer Dichterin. \nLONDON, 12. Mai. \nNachdem Gandhis Nachfolger Abbas Tyabji verhaftet worden \nist, hat die bekannte indische Dichterin Frau Naidu die Führung \nder Freiwilligenschar übernommen. Frau Naidu, die in Eng \nland erzogen wurde und in Cambridge und London studiert hat, \nhat sich auch in Europa als grösste indische Dichterin einen \nNamen gemacht. \nInzwischen sind Abbas Tyabji und 59 seiner Freiwilligen, die \nIn der letzten Nacht in Navsari verhaftet wurden, in das Polizei \ngefängnis von Jalalpur eingeliefert worden. Das Gerichtsver \nfahren, das unter Ausschluss der Oeffentlichkeit stattfindet, \nwurde heute nachmittag eingeleitet. Die letzten Nachrichten \naus Jalalpur besagen, dass sich vor dem Gefängnis grosse Men \n \n\nschenmassen angesammelt haben, die nationale Lieder absingen. \nZu Unruhen ist es bis jetzt noch nicht gekommen. \nObwohl es in Scholapur augenblicklich ruhig ist, beurteilen \ndie dortigen Behörden die Lage als ziemlich ernst. Um eine \ngründliche Kontrolle durchführen zu können, sind die bisherigen \nTruppen um ein weiteres Bataillon verstärkt worden, das im \nSonderzüg hintransportiert wurde. \n♦ \n•Der Staatssekretär für Indien, Wegdwood Benn, teilte ira \nUnterhause mit, dass der erste Band des Berichts der Simon- \nKommission am 10. Juni, der zweite am 24. Juni veröffentlicht \nwerden wird. Der erste Band enthalte eine allgemeine Ueber- \nsicht über die indische Frage, während sich der zweite Band \nmit den Empfehlungen der Kommission beschäftige. \nAm runden Tisch \nSIMLA, 12. Mal. ' \nDer Vizekönig Hess bekanntgeben, dass die seit lan \ngem besprochene Konferenz am runden Tisch, auf der das \nProblem der künftigen indischen Verfassung besprochen \nwerden soll, etwa am 20. Oktober in London zusammen \ntreten wird. \n* \nDiese Kundgebung soll besänftigend wirken, vor allem \nauf die gemässigteren Elemente, die keine radikale und \nüberstürzte Loslösung von England wollen. Es fragt sich \nnur, ob diese entgegenkommende Geste nicht zu spät ge \nzeigt wird. \n \n\nRechtsanwalt verhaftet \nEin neuer Fall von Unterschlagungen \nBRESLAU, 12. Mai. \nHeute nachmittag wurde Rechtsanwalt Dr. Kurt Krause in \nseiner Wohnung in der Blumenstrasse von Beamten der Kriminal \npolizei festgenommen. \nWie die „Schlesische Zeitung\" hierzu erfährt, hat sich Rechts \nanwalt Dr. Krause 1929 der Untreue und der Unterschlagung \n \n\nDas Zentrum droht \n \n\n,Jiübich brav i ein, Schnauzi, tonsl .. U\" \n \n\nihm anvertrauter Gelder zum Schaden des Reichsfiskus, ferner \neines hiesigen Bauleiters und der Hinterbliebenen eines in \nzwischen verstorbenen Breslauer Ofenselzmeisters schuldig ge \nmacht Krause behauptete bei seiner Vernehmung, dass die \nSumme der von ihm unterschlagenen Gelder nur einige hundert \nMark betrage. Die Höhe der tatsächlich unterschlagenen Summe \nsteht zurzeit noch nicht fest. Krause ist nach seiner Vernehmung \ndurch die Kriminalpolizei in das Untersuchungsgefängnis ein \ngeliefert worden. \nRussische Angriffe \ngegen die deutsche Zollpolitik \nMOSKAU, 12. Mai. (Ost-Express.) \nDie offiziösen „Iswestija“ greifen die deutsche Zollpolitik er \nneut sehr scharf an. Das Blatt erklärt, dass die Interessen der \nanderen Handelspartner Deutschlands durch die Zollerhebungen \nnur in bezug auf wenige ihrer Exportpositionen betroffen wür \nden, während nahezu alle neuen Zölle in erster Linie gegen die \nSowjetunion gerichtet seien. So sei es beispielsweise bei Eiern, \nFuttergerste, Erbsen und Linsen usw. Noch ungünstiger stehe es \ngegenwärtig um die russische Naphthaausfuhr nach Deutschland, \nda die neue deutsche Politik eine „Diskriminierung“ der russi \nschen Naphthaprodukte bedeute. So seien deutscherseits dem \nrumänischen Benzin weitgehende Frachtvergünstigungen ein \ngeräumt worden. Neben den Zollerhöhungen seien auch immer \nwieder „Nörgeleien bei der Verzollung“ von Sowjetwaren zu ver \nzeichnen. Die Importmöglichkeiten der Sowjetunion seien mit \nder Entwicklung des Sowjetexports eng verknüpft. Im laufenden \nWirtschaftsjahr seien die Sowjetbestellungen in Deutschland in \nden ersten sechs Monaten um 37 Prozent gestiegen, wahrend der \nSowjetexport nach Deutschland um 3 Millionen Rubel zurück \ngegangen sei. Die neue Zollpolitik Deutschlands rufe die Ge \nfahr „katastrophaler Folgen für die deutsch-russischen Handels \nbeziehungen“ hervor. \n \n \n"
    }
}