{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "13",
        "NewspaperNumber": "222",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "pünktliche Räumung? \n \n \n\n \n\nIntrigen gegen \nPARIS, 12. Mai. \nNach einer Meldung aus Trier sind die Daten kür den Ab \nmarsch der dort liegenden französischen Truppen bereits fest \ngesetzt Die Quartierabteilung wird Trier am 23. Juni, das Platz- \nkomnmndo am 26. Juni verlassen. Nach diesen-Daten werden \nnur noch Gendarmerieabteilungen in Trier bis zum offiziellen \nEnde der Besatzung bleiben. \nEs interessiert in diesem Zusammenhang, dass die Pariser \nMorgenzeitung „La Volonte“ in einem Leitartikel darauf hin \nwies, dass die Räumung des Rheinlandes wegen des verspäteten \nInkrafttretens des Young-Planes vielleicht am 30. Juni nicht \nvollkommen erfolgt sein könnte 1 Das Blatt sprach die Hoffnung \naus, dass die öffentliche Meinung in Deutschland dies begreifen \nund sich hierüber nicht erregen möge. \nDagegen wandte sich das Abendblatt „Le Soir“. Es schreibt: \nFrankreich habe sich feierlich verpflichtet, das Rheinland vor dem \n30. Juni zu räumen. Jetzt beginne eine Kampagne mit dem Ziel, \nFrankreich solle seine Verpflichtungen nicht einhalten. Unmög \nlich könne die Regierung dieses Manöver hervorgerufen haben. \nTardieu habe sich gewiss nicht zur These vom Fetzen Papier \nbekehrt. Die Gründe, die man hier anführe, um die Räumung \nals unmöglich zu bezeichnen, beruhten lediglich auf der Phanta- \n \n\nNihilist Hugenberg \nMinister Treviranus über den Einfluss der \nRechtsopposition \nGleich dem Reichskanzler Dr. Brüning, bemühen sich \nauch seine Minister in Sonntagspredigten die Politik des \nKabinetts zu erläutern. Herr Treviranus, der Minister \nfür die besetzten Gebiete, sprach in Frankfurt am Main. \nEr beschäftigte sich in seiner Rede auch mit der Rechts \nopposition um Herrn Hugenberg, und es ist immerhin \nanzumerken, dass es ein Minister des Kabinetts ist, der \ndie Befürchtungen der demokratischen Opposition be \nstätigt, dass die Regierung Brüning zu „fortgesetzter \nRücksichtnahme auf die Rechtsopposition“ genötigt ist. \nHerr Treviranus führte im einzelnen zu diesem Thema \naus: \n„Die schmale parlamentarische Basis zwingt die Regierung \nzu fortgesetzter Rücksichtnahme auf die ungeklärte Haltung \nder Rechtsopposition, die sich von Fall zu Fall die parlamen \ntarische Entscheidung Über das Schicksal des Reichstags Vor \nbehalten hat Diese Opposition wirkt nicht fördernd auf die \nunumgängliche Reforniarbeit, sondern durchaus hemmend. \nDie Auseinandersetzungen innerhalb der politischen Rechts \nparteien über die Berechtigung und Notwendigkeit unbeding \nter Negation und positiver Mitarbeit sind weiter im Fluss und \nwerden nicht zur Ruhe kommen, bis die klare Scheidung \nzwischen Nihilisten und Aktivisten auf der Rechten durch \ngekämpft ist. Es ist bedauerlich, dass man versucht, diese \npolitischen Kämpfe auf das Gebiet persönlichen Streites hin \nüberzuziehen.“ \nHerr Hugenberg wird über diese Kennzeichnung als \n„Nihilist“ nicht wenig erbost sein; denn man verbindet mit \ndem Begriff des Nihilismus nach den Taten der russischen \nNihilisten die Anwendung terroristischer Gewalt Hugen \nberg aber ist kein Bombenwerfer, wenn er sich auch aus \ngezeichnet auf dfen Minenkrieg im politischen Kampfe ver \nsteht. Herr Treviranus wollte wohl auch nur mit seinen \nmissverständlichen Kennzeichnungen die Deutschnationalen \nin Verneiner und Bejaher einteilen. Fremdworte sind \neben manchmal auch in politischen Reden Glückssache! \n \n\nSteidle lässt nicht rütteln \nWIEN, 12. Mal. \nDer erste Bundesführer der Heimwehren, Dr. Steidle, hat \ngestern die Ankündigung des Bundeskanzlers Schober, dass die \nRegierung ein Gesetz vorbereite, durch welches der Besitz von \nWaffen verboten werden soll, beantwortet. In einer Rede, die \ner in Innsbruck hielt, erklärte er u. a.: „Wir können nicht an \nnehmen, dass die Regierung ihre Hände zur Lahmlegung heimat \ntreuer Verbände hergeben könnte. Wir lassen an dem Gedanken \nder Wehrhaftigkeit nicht rütteln.“ Die Regierung wird sich \nwohl kaum durch solche Reden der Heimwehr von ihren Plänen \nabbringen lassen, um so weniger, als sie in der Frage der Ent \nwaffnung die weitaus überwiegende Mehrheit der Bevölkerung \nauf ihrer Seite hat. \n \n\nDie Ehefrau \nIm Hause Goldaper Strasse Nr. 7, neben dem Friedrichshain, \nwohnt ein Ehepaar Marquardt. Die 64jährige Frau Anna bezog \neine Rente, während der 66 Jahre alte Ehentann arbeitslos und \nnach Angabe von Hausbewohnern dem Trünke ergeben war. \nHeute nachmittag erhielt der Besitzer des Hauses einen Brief, \nin welchem Marquardt ihm mitteilte, dass man seine Frau tot \nauffinden würde, er selbst habe die Absicht, ins Wasser zu gehen. \nDer Hauswirt benachrichtigte die Polizei. Die Beamten fan \nden die Frau tot im Bette liegend auf. Die Leiche war bis über \nden Kopf zugedeckt, der Körper hatte bereits eine schwarze \nFärbung angenommen. \nDer Täter, der 66 Jahre alte Arbeiter Marquardt, bat sich, \nwährend die Kommission in der Goldaper Strasse mit der \nUntersuchung der Tat beschäftigt war, selbst in der Greifswalder \nStrasse einer Schupopatrouille gestellt und hat angegeben, am \nFreitag abend seine Frau im Streit erwürgt zu haben. \nDie Bluttaten in Ratibor \nMit den schweren Bluttaten, die die Stadt Ratibor in \nSchrecken versetzt haben, beschäftigt sieb jetzt auch die Berliner \nMordinspektion. Der unter dem Verdacht der Täterschaft lest \ngenommene Schlächter Pauser stammt aus Brünn. Kriminal- \n \n \n\n \n\nsie. Der französische Generalstab erkläre sich, so heisst es, \nausserstande, die Truppen io weniger als zwei Monaten zurück \nzunehmen. Der Generalstab sei ein ewiger Gegner dieser \nFriedensmassnahme und er suche nach kindischen Beweggründen, \num die Besatzungstruppen in Deutschland zu belassen. Diese \nHaltung der Militärs sei gänzlich unzulässig. Die Regierung \nmüsse diese Kriegsanstifter nachdrücklich ihre Autorität fühlen \nlassen. \nDanach scheint es, dass bis zuletzt die französischen Mili \ntaristen Intrigen spinnen, um die Voraussetzung für eine deutsch- \nfranzösische Annäherung immer wieder zu verzögern. Es bleibt \nzu hoffen, dass solche Bestrebungen zur Erfolglosigkeit ver \ndammt bleiben. \n• \nNach unseren Informationen soll die militärische Räu \nmung, der Abtransport der Truppen, bis zu dem verein \nbarten Tag erfolgt sein. Dagegen ist es möglich, wenn \nauch keineswegs wahrscheinlich, dass die Abwicklung \nder administrativen Massnahmen noch nicht bis zum \n1. Juli fertig wird. Die französische Regierung hat ein \nInteresse daran, bis zu dem vereinbarten Termin fertig \n \n\nAUSTIN (Texas), 11. Mai. \nDie Ausschreitungen in Sherman, die mit dem Lynchmord \nund der Inbrandsetzung des Gerichtsgebäudes begannen, haben \nim Laufe des gestrigen Tages ein immer grösseres Ausmass \nerreicht. Im Negerviertel der Stadt wurden drei Häuserblocks \nzerstört. Ein Ende ist noch nicht abzitsehen. Noch nachts um \n2 Uhr musste die Feuerwehr erneut ausrücken. Einzelheiten über \ndie Vorgänge in der Nacht liegen noch nicht vor. \n* \nAmerika, das grosse Amerika, das sich berufen fühlt, \nden Völkern der Welt das Heil zu bringen — und sei es \nauch nur in Form von Dollars — hat auch seine diversen \nwunden Punkte. Eine der schlimmsten Erscheinungen \ndieser amerikanischen „Kultur“ ist die Lynchjustiz, die \njährlich soundsoviele Opfer fordert. Der jetzt aus Texas \ngemeldete Fall ist sicherlich einer der grauenhaftesten \naus der Geschichte dieser typisch amerikanischen Er \nscheinung, die durch das Treiben der sogenannten \n„hundertprozentigen“ Amerikaner oft genug künstlich \n \n\nZweite Internationale in Berlin! \nDie Kriegsgefahr im nahen Osten — Lage in \nSowjetrussland \nDie Exekutive der Sozialistischen Arbeiter-Internationale, der \nsogenannten zweiten Internationale, tagt gegenwärtig unter dem \nVorsitz des Belgiers Emile Vandervelde im Hause der Sozial \ndemokratischen Partei Deutschlands zu Berlin. Nicht weniger \nals 22 Länder sind vertreten. Die deutsche Delegation setzt sich \naus dem Reichstagsabgeordneten Otto Wels, dem Parteivorsitzen \nden, und Grispien und Stelling zusammen. Oesterreich ist \ndurch Otto Bauer vertreten. Die deutschen Sozialisten der \nTschechoslowakei entsandten Taub. Ausserdem ist die öster \nreichische Sozialdemokratie durch den Sekretär der S. A. I„ \nFriedrich Adler, vertreten. \nDie Exekutive trat nach Erledigung der üblichen Geschäfts \nordnungsfragen gleich in die Tagesordnung ein. Im Namen der \nAbrUstungskommik^ion der 8. A. I. erstattete Otto Bauer (Wien) \neinen umfassenden Bericht über die \nArbeiten der Sozialistischen Abrüstungskommission. \nZum Schluss seiner Ausführungen legte er zwei eingehende \nEntschliessungen vor, von denen die erste allgemeine Gesichts \npunkte enthält, die zweite dagegen sich mit den aktuellen Fragen \nder Abrüstungsprobleme befasst. Eine eingehende Erörterung \nschloss sich an, an der sich Vertreter Englands, Hollands, Frank \nreichs, Schwedens, Oesterreichs und Dänemarks beteiligten. Von \nder deutschen Delegation hatte sich niemand zu Wort gemeldet. \n \n\nSchweres Verbrechen in der Gol \ndaper Strasse — Der Brief an den \nHauswirt — Der Täter stellt sich \nrat Gennat prüft nach, ob und in welcher Weise Pauser vielleicht \nmit dem Düsseldorfer Verbrechen in Beziehung zu bringen ist. \nVeranlassung dazu gibt die Tatsache, dass im vergangenen \nJahre, als die Untersuchungskommission in Düsseldorf arbeitete, \nein Mann aus Brünn wiederholt Eingaben an sie machte. Der \nBriefschreiber teilte mit, \ndass er an derselben Veranlagung wie der Massenmörder \nleide und sie zu bekämpfen versuche. \nEr schilderte, dass er sich genau in die Psyche des Täters zu ver \nsetzen vermöge. Als durch den bekannten Hinweis des Täters \ndie Leiche der Hausangestellten Hahn in Papendelle gefunden \nwurde, ging aus Brünu ein Telegramm ein. In ihm teilte der \nAbsender mit, dass der Täter offenbar \ndeshalb sein Mordgeheimnis gelüftet habe, um sich von dem \nGrabfetischismus, der ihn verraten könne, zu befreien. \nDer Täter sei sonst gezwungen, das Grab seines Opfers Immer \nwieder aufzusueben. Von Düsseldorf aus setzte man sich mit \nBrünn ln Verbindung. Von dort kam die Nachricht, dass der \nSchreiber nach seinem letzten Telegramm in eine Irrenanstalt \nhatte Ubergefübrt werden müssen. Ob Zusammenhänge zwischen \nPauser und dem Briefschreiber bestehen, wird zurzeit geprüft. \n \n \n\n \n\nEine Pariser Zeitungsfehde \nFranzösische Regierung hat \nselbst Interesse an Ein \nhaltung des Termins \nzu werden, weil sie nach der Ratifizierung des Young- \nPlans sofort alle finanziellen Vorteile aus dem Funktio \nnieren der Reparationsbank ziehen will. Weil aber der \nTermin des 30. Juni drängt, scheinen unter diesem Druck \nvon gewissen Banken Ansprüche erhoben worden zu \nsein, die von informierten Persönlichkeiten als „unbe \nquem“ bezeichnet werden. \nSo ist anzunehmen, dass die moralischen und mate \nriellen Faktoren Zusammenwirken, um eine auch nur auf \nschlechte Organisation zurückzuführende Verzögerung \nder endgültigen Räumung zu verhüten. \nBlanchard soll auflösen \nPARIS, 12. Maf. \nDer stellvertretende Chef des Generalstabes der französischen \nBesatzungstruppen, Brigadegeneral Blanchard, ist zum Geueral- \nstabsebef des General Guillaumat, Mitglied des obersten Kriegs \nrates, ernannt und mit der Leitung der Auflösung der französi \nschen Besatzungstruppen beauftragt worden. \n \n\nprovoziert werden. Innerhalb der letzten 43 Jahre, für die \nstatistische Unterlagen vorliegen, endeten nicht weniger \nals 3200 Neger auf diese Weise unter den Händen des ent \nfesselten Pöbels. Dabei waren es nicht nur tatsächliche \nVerbrechen, die auf diese Weise ihre Sühne fanden, son \ndern auch in Fällen, wo Neger von den ihnen zustehende» \nverfassungsmässigen Rechten, so von der Ausübung der \nWahlhandlung, Gebrauch machen wollten, feierte Richter \nLynch blutige Orgien. Ein erschütterndes Bild von dieser \nArt „Volksjustiz“ bietet die Statistik des Jahres 1925, wo \nvon 17 gelynchten Negern 2 nachweislich unschuldig und \n3 andere vom Gericht schon wieder entlassen waren. 10 \nweitere wurden mitten aus der Gerichtsverhandlung her \naus entführt. Wenn auch in den letzten Jahren die Zahl \nder Lynchmorde etwas zurückgegangen ist, so zeigen \ndoch die letzten Vorfälle, dass an ein völliges Aufhören \ndieser traurigen Geschehnisse, für die das Wort Kultur- \nschande wohl nicht zu stark sein dürfte, leider noch nicht \nzu denken ist. \n \n\nAm Schluss der Aussprache wurden die von Bauer vorgelegten \nEntschliessungen mit kleinen Abänderungen einstimmig ange- \nDommen. \nUeber den zweiten Punkt der Tagesordnung, \ndie Lage in Sowjetrussland und die Kriegsgefahr im Nahen \nOsten, \nreferierte der bekannte sozialistische Russe R. Abramowitscli. \nSein Bericht beleuchtete nach allen Seiten hin kritisch die wirt \nschaftliche und politische Entwicklung in der Sowjetunion nach \ndem Scheitern der Zwangskollektivisierung der russischen \nBauernschaft Wiederum legte Otto Bauer dem Exekutivkomitee \neine eingehende Entscbliessung vor. Die Diskussion über das \nReferat Abramowitscbs und die Entscbliessung Otto Bauers \nfüllten nahezu die ganze Montagssitzung. Mit Spannung kann \nman dem weiteren Verlauf der Tagung der Exekutive entgegen \nsehen, zumal von kommunistischer Seite mit einer Klärung der \nGegensätzlichkeiten gerechnet wird, die gegenwärtig in der \nzweiten Internationale bestehen. \n \n\nFast 3000 Tote \nTEHERAN, 12. Mal. \nDie Erdstösse in der Gegend von Täbris lassen an Stärke und \nHäufigkeit nach. Die Zahl der Toten in Salmas und Umgebung \nbeträgt fast 3000. Zwischen Salmas und Urmia hat sich ein ge \nwaltiger Spalt von Uber drei Kilometer Breite gebildet. Aus dem \nErdinnern ergiesst sieh schwarzes Wasser. \n \n\nDas 500 000. Patent hat das Reichspatentamt mit dem 12. Mal \n1930, 52K Jahre nach Erteilung des ersten Patents, erteilt, nach \ndem das 400 000. Patent im Jahre 1921 erteilt wurde. \n \n\n-mmmmmmmmmmmmmmm DU „BarllMF VolktXeitUBg“ \nerscheint täglich zweimal, Sonntags, Festtags n. Montags einmal, aKönne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich SS Pf. im voraus zahlbar, durch die Post 2.50 RM monatlich lucl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreike haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anrelgen-Prel.se: Die 12gesp. Zeile 81 Pf., für \nkleine Anzeigen: d. Wort II PL, d. fettgedr. Wort M Pf. Hauptexped. SW. 100. \nRudolf Mosse-Haue, Jerusalemer Str. 46—19, Fernspr : Dönhoff Nr. 3440 bis \n3457; f. d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr. 324, Rudolf Moese. Berlin NW.7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, ln bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ng ewährleistet. — Filialen: Badstr. 61, Blttcherstr. 69, Fenns» 1. Fidicinstr. 9, \nrankf. Allee 286 u 346. Greifswalder Str. 197, Gr. Fraukf. Str. 89, Kochhann- \netrasse 9, FSnigetr. 19, KöpenlckerStr. 67-68, Moritzplatz, Müllers:r. 135. Pots \ndamer 8tf 33, Rath ’Dower Str. 3, Rheinsberger Str 79. Rosenthaler Str. 48, \nScbiffbauerdamm 2, Schönhauser Allee 144, Turms!r 61, Wiener Str. 16, \nZimmcrstr. 59; Cnarlottenburg: Kaiserdamm 20, Kants» 34, Nürnberger \nStr.2526, Scharrenstr.39, Tauentzienstr 2; Cönenick: SchloBstr. I;Friedenau; \nRheins» 19; Halensee-Orunewald: Lehniner Platz; Lichtenberg- Frankfurter \nAllee241; Lichterfel jWest: Carle» 1-2; Neukölln Berliners» 41, Hermann- \nslraase 93 94, KaiB Friedrich-Sir 243, Niederscböneweide Brückens» 22; \nPankow: Bornholmer Str. 1; Schöneberg. Haupts» 23 24, Martin-Luthers» 9; \nSpandau; Breite Str. 47; Steglitz-SchloBstr 32; Tegel: Berliner Sir 12; Tempel \nhof: Berliner Sir 147; Treptow Graetzstr 61, Weissensee- Berliner Allee 247 \n(Antonpl i: Wilmersdorf Hohenzoilerndamm 156, Kaiserpl 13, Uhiandstr 88; \nBrandenburg Haupts» 4, Breslau. Schweidnitzer Str. 5; Frankfurt a 0.: \nRegierungsstr 4a; Potsdam. Brandenburger Str 23. Stettin; Münchens» 81. \nCbafradaktauri Otto Nuachk« \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred MOIIer Hepp; für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenhelmer, für den Inseratenteil. Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin Hlrrxu a Beiblätter. \nHeulet »sliluatrierte Sport-Zeitung“ \n \n\nermordet \n \n \n\n \n\nAmerikas Kulturschande — Lynchjustiz \n \n\nNeue Ausschreitungen in Texas "
    }
}