{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "13",
        "NewspaperNumber": "222",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 222 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nDienstag, 13. Mai 1930 \n \n\nBÜSCHS Provisions-Quittungen \n \n\nBei den Haussuchungen gefunden / Schwerste Belastungen des Ex-Stadtrats \n \n \n\n \n\nUebcr das Ergebnis der Haussuchungen in der Kor- \nruptionsüHure des Exstadtrats Busch erfahren wir noch \nfolgendes: Die Staatsanwaltschaft ist durch diese Haus \nsuchungen in den Besitz von Quittungen mit der Unter \nschrift des Holländers Lutki gekommen. Diese über hohe \nSummen lautenden Quittungen beziehen sich auf den \nGrundstUcksaukauf Neu-Cladow und sind geeignet, Busch \nauf das schwerste zu belasten. Busch selbst bestreitet \nnoch immer, sich strafbar gemacht zu haben. Die Staats \nanwaltschaft beabsichtigt übrigens im Falle Busch keine \nVoruntersuchung zu beantragen, sondern will nach Ab \nschluss der Ermittlungen sich sofort über die Frage der \nAnklageerhebung schlüssig machen. In den nächsten \nTagen soll ein von der Staatsanwaltschaft beauftragter \n \n\nGerichtsarzt Busch auf seinen Gesundheitszustand unter \nsuchen. \nRiesen-Anklagesehrift \ngegen die Sklareks — Prozessbeginn im Oktober \nDie Voruntersuchung im Fall Sklarek wird bereits in der \nnächsten Zeit geschlossen werden. Die Staatsanwaltschaft hält \ndie Materie für so weit geklärt, dass sie noch vor den Berichts \nlerien an die Herstellung der Anklageschrift gehen will. Diese \ndürfte in ihrem Umfang die Anklage im Barmat Prozess noch \nübersteigen. \nEs ist demnach anzunehmen, dass die Hauptverhandlung \ngegen die Brüder Sklarek, wenn nicht unvorhergesehene \nZwischenfälle eintreten, etwa im Oktober beginnen wird. \n \n \n\n \n\nMN Du p re N eun Ver letzte — Das schlüpfrige Pflaster \ni ?& /y&P ä Vier Todesopfer des Verkehrs \nStrassenbahn-Zusammen*tost \n \n\nEin schwerer Zusammcnstoss erfolgte gestern gegen 17 Uhr \nin der Potsdamer Strasse. Dort war ein Autobus der Linie 5 \ninfolge des schlüpfrigen Asphalts ins Schleudern geraten und \nwurde dabei von einem Triebwagen der Strassenbahn Linie 65 \nangefahren Der Anprall war so heftig, dass die Scheiben des \nAutobusses zertrümmert und die Insassen durcheinander ge \nworfen wurden. Der Vorderteil des Triebwagens wurde ein \ngedrückt. \nVerletzt wurden eine blinde Frau, Margarete Brandes aus \nSchmargendorf, Friedrich-Haller-Strasse 31 (linker Armbruch), \nBruno Olaubitz aus der Blumenthalstrasse 3 (Handverletzungen), \nGeschäftsführer Rudolf Wolf aus Tempelhof, Konradinstrasse 25 \n(Armverletzungen), Schauspieler Ferdinand Wagner aus der \nKrausnickstrasse 16 (Hautabschürfungen am Unterschenkel), \nEhefrau Martha Rietorf aus Steglitz, Horst-Kohlmann-Strasse 6 \n(Armverletzung), Fräulein Auguste Dune aus Friedenau, Frege- \nstrasse 7 (Hautabschürfungen), Malermeister Max Harte aus \nFriedenau, Hertelstrasse (Hautabschürfungen), Kaufmann Alfred \nHartung, Kaiserallee 102 (Prellung des linken Oberarms und \nHautabschürfungen), und der Bote Rudolf Sadteer aus Schöne \nberg, Ebertsstrasse 81 (Hautabschürfungen). Alle Verletzten \nkonnten nach ärztlicher Behandlung wieder nach ihren Woh \nnungen entlassen werden. \nEin ähnlicher Verkehrsunfall ereignete sich um 1614 Uhr \nebenfalls in der Potsdamer Strasse. Ein Autobus der \nLinie 8 war gleichfalls infolge des nassen Asphalts ins \nSchleudern geraten und stiess dabei mit einem Wagen der \nStrassenhahnlinie 51 zusammen. \nDer Kühler des Autobusses und der Anhänger der Strassenbahn \n \n\nwurden eingedrückt. Personen sind in diesem Falle nicht zu \nSchaden gekommen. \nDer 23 Jahre alte Bruno Kauf aus der Wichertstrasse 55, der \nauf seinem Fahrrad sitzend die Friedenstrasse entlang fuhr, \nstürzte und \ngeriet unter ein Lastauto, wurde überfahren und getötet. — \nIn der Lortzingstrasse in Lichterfelde lief der 5 Jahre alte \nWinfried Czyselek direkt in einen Traktor hinein, wurde \nüberfahren und ebenfalls getötet. — \nDer 33 Jahre alte Karl Quik aus der Manteuffelstrasse 53, der \nmit seinem Fahrrad die Gitschiner Strasse entlang fuhr, wurde \nvon einem Lastauto angefahren. Quik stürzte dabei so unglück \nlich, dass er sich einen Beckenbruch zuzog. — Am Bahnhof \nSchöneweide versuchte der 15 Jahre alte Walter Schwadke aus \nder Wilhelminenhofstrasse 27/28 in Oberschöneweide auf ein in \nFahrt befindliches Pferdefuhrwerk aufzuspringen. Er stürzte \ndabei ab und kam unter den Wagen zu liegen. Er zog sich eine \nschwere Verletzung des linken Oberschenkels zu. — In der \nChausseestrasse wurde der 20 Jahre alte Tischler Oskar Milke, \nSchönholzer Weg 22 wohnhaft, von einem Strassenbahnwagen \nangefahren und auf den Fahrdamm geschleudert. Mit Knochen \nbrüchen wurde der Verunglückte in besinnungslosem Zustand in \ndas Augusta-Hospital in der Scharnhorststrasse eingeliefert. \n# \nGestern verunglückte auf der Bahnstrecke Ausstellung— \nGrunewald der 24 Jahre alte Arbeiter Lietzmann aus der \nKoloniestrasse 77 tödlich. — Der 39 Jahre alte Wilhelm Teichert \ngeriet beim Aufspringen auf einen Strassenbahnwagen in der \nMüllerstrasse unter die Räder des Wagens und wurde getötet \n \n\nGruben -Katastrophe \n \n\nin Schlesien \n \n\nGebirgsschlag und schlagende Wetter im Kon \nkordia-Schacht — 9 Tote und 3 Schwerverletzte \n \n \n\n \n\nBRESLAU, 12. Mal. \nDurch einen Durchschlag, der heute vormittag auf der \nKonkordiagrube erfolgte, wurden einige Arbeiter verschüttet. Zu \nihrer Bergung bildete sich eine Rettungskolonne. Etwa zehn \nMinuten nach dem Gebirgsschlag erfolgte eine Schlagwetter \nexplosion, durch die nun auch die Rettungskolonne in Mitleiden \nschaft gezogen wurde. Die Bergungsarbeiten gestalteten sich \nausserordentlich schwierig, da das Gebirge sehr unruhig ist. \nSie waren nachmittags beendet. Die Todesopfer sind ein \nSteigerstellvertreter, ein Schlosser, drei Anschläger, drei Füller \nund ein Häuer. Drei Bergleute wurden schwer verletzt. \nNoch steigen die Wasser \nDie Lage im Vienenburger Senkgebiet \nBRAUNSCHWEIG, 12. Mai. \nDer Trichter bei Schacht 1 ist grösser und tiefer geworden. \nDie Lauge in den drei Schächten steigt langsam weiter. Der \nLaugenspiegel liegt ungefähr in 530 Meter Tiefe. Die Wasser \nmassen dürften von einem unterirdischen Becken kommen. Man \nist jetzt bemüht, auf der vierten Sohle zwischen Schacht 1 und 2 \nDämme zu errichten. Schacht 3 wird auf jeden Fall gehalten \n \n\nwerden können. Aller Wahrscheinlichkeit nach wird dies auch \nbei Schacht 2 der Fall sein. — Im Wassereinbruchsgebiet ist der \ngesamte Personenvericehr wieder aufgenommen worden. Die \nGleise werden zunächst noch mit geringer Geschwindigkeit \nbefahren. \nGeneraldirektor \nDr. Gabeimann t \nVon einem Abraumzug überfahren und getötet \nGeneraldirektor Dr.-Ing. e. h. Hugo Gabelmann, der Vorsitzende \ndes Aufsichtsrats des Ostelbischen Braunkohlensyndikats, ist \ngestern auf dem Tagebau der Grube Viktoria I in Gross-Räschen \nbei Senftenberg tödlich verunglückt. Bei einer Besichtigung ver \nsuchte Dr. Gabelmann von einem Abraumpflug auf einen Abraum \nzug zu springen, kam dabei zu Fall und wurde überfahren. Dem \nVerunglückten wurden beide Beine abgefahren. Die Verletzungen \nwaren so schwer, dass der Tod auf der Stelle eintrat. Dr. Gabel \nmann war seit mehreren Jahren Generaldirektor der Niederlau \nsitzer Braunkohlenwerke, in dessen Händen die gesamte Haus \nbrandlieferung an Briketts für Gross-Berlin lag. Seinen Wohn \nsitz hatte er auf seinem Rittergut Wormlage bei Calau. \n \n \n\n \n\nDurch die Decke \nGrosser Fleischwarendiebstahl \nDiebe haben in der Zeit von Sonnabend nachmittag bis \nMontag früh einen grossen Beutezug in den Vorratsräumen der \nFirma Zellermeyer in der Gontardstrasse unternommen. Die \nLagerräume befinden eich dort in einem Stadtbahnbogen. \nMehrere dieser Bögen, die früher Geschäftsräume enthielten, \nsind freigemacht, weil die Träger gestützt werden müssen. \nDurch einen leer stehenden Bogen kamen die Diebe in den \nKeller und durchstemmten dort die Decke. Gestohlen \nwurden mehrere Zentner Wurst- und Fleischwaren. \n \n \n\n \n\nDa Packmaterial in Mengen vorhanden war, so hatten die Ein \nbrecher keine Mühe, passende Pakete aus der Beute zurecht \nzumachen. Ausser den Lebensmitteln stahlen sie noch 800 bis \n900 Mark aus einer Kasse, die sie mit Gewalt erbrachen. Bis \nher hat man von den Tätern noch keine Spur. — Wohnungs- \neinbrecher drangen in die Wohnung eines Kaufmanns in der \nRosenthaler Strasse 40/41 ein und stahlen 500 Mark, Silber \nsachen, die W. S. gezeichnet sind, und einen Damenpelzmantel, \nalles in allem für etwa 4000 Mark. \n \n\nSkilauf und Frelhadrn! Die eigenartigen klimatischen Verhältnisse in der \nGegend um Garmisch-Partenkirchen führten dieser Tage zu einem in seiner \nkrassen Gegensätzlichkeit kuriosen Zusammentreffen: Im Riessersee badeten \nbereits Touristen, während Skiläufer mit geschulterten Brettln vergnügt \n \n \n\n \n \n\n \n\nvom Ufer zusahen! Der Riessersee hat seinen Zufluss in der Hauptsache aus \neinigen hochliegenden Mooren, so dass jetzt schon Temperaturen von 14 bis \n15 Grad Wärme gemessen werden. Anderseits Hegt auf den Bergen um \nGarmisch zum Teil noch Schnee in solcher Menge, dass der Skilauf ohne \nweiteres möglich ist. \nKoMen in den Seidenhisten \nFür 20000 Mark Seide gestohlen \nBei der Berliner Niederlassung einer Seidengross \nhandlung aus Frankfurt,Main erschienen kürzlich zwei \nHerren von ausländischem Typ, die für 20 000 Mark Sei \ndenstoffe auswählten. Sie zahlten darauf 1500 Mark an \nund gaben die Weisung, dass die Stoffe an die Firma \nReich in Bukarest weiterzusenden seien. Die Berliner \nNiederlassung versicherte vorsichtshalber die kostbare \nSendung und brachte sie in zwei Kisten auf den Weg. \nEine Speditionsfirma in Bukarest erhielt die Kisten zum Ab \ntransport. Die Firma Reich konnte aber nicht ermittelt werden. \nDeshalb sollten die Kisten nach Berlin zurückgesandt werden. \nUm ganz sicher zu gehen, wurden die Kisten gewogen, und man \nstellte ein Untergewicht von acht Pfund fest. Misstrauisch ge \nworden, öffnete man jetzt die Kisten und musste erkennen, dass \ndie Seidenstoffe verschwunden waren. Sie waren durch \nbilliges Baumwollzeug und Kohlen ersetzt. \nBel der Abfertigung auf dem Berliner Zollamt war alles ln \nOrdnung gewesen, die Beraubung der Kisten muss also unter \nwegs erfolgt sein. Es besteht der dringende Verdacht, dass die \nbeiden „Käufer“ ihre Hand mit im Spiele hatten. \nDreiiähriger \nals „ Brandstifter “ \nDas Spiel mit Streichhölzern — Sechs Scheunen \neingeäschert \nAnfang Mai brannten in Lunow im Kreise Angermünde in den \nNachmittagsstunden 6 Scheunen nieder. Nur den vereinten Be \nmühungen von neun Motorspritzen, die aus den Nachbarorten \nherbeikamen, war es zu danken, dass nicht das ganze Dorf in \nAsche gelegt wurde. Der Schaden, den der Brand anrichtete, \nbeträgt über 100 000 Mark. * \nVon vornherein war zu erkennen, dass es sich um Brand \nstiftung handelte, man wusste aber nicht, wer der Täter war. \nBerliner Kriminalbeamte wurden zur Aufklärungsarbeit mit \nherangezogen. Es gelang, den Brandstifter zu ermitteln. Es \nist der \n3 Jahre alte Sohn eines Bauern D., der durch das verhängnis \nvolle Spiel mit Streichhölzern das Feuer verursacht hat \nAn jenem Nachmittag waren sein Vater und die Hausleute alle \nauf den Feldern, der Junge war mit der Mutter allein zu Hause. \nDie Frau plättete in der Küche. Während dessen ging der Junge \nin die „gute Stube“, in der der Vater seine Sachen abgelegt hatte, \nund fand dort auf dem Tisch eine Schachtel Zündhölzer, die er \nunbemerkt an sich nehmen konnte. Beim Spielen damit in der \nScheune gerieten die Futtervorräte in Brand und die Flammen \ngriffen sehr schnell weiter um sich. Ein Zeuge, der ermittelt \nwerden konnte, sah den Jungen nach der Scheune laufen, ahnte \naber nicht, was für ein gefährliches Spielzeug das Kind bei sich \nhatte. \nZwei neue Freibäder \nfür Berlin \nNachdem bereits das Freibad Wannsee seine Anlagen ver \ngrößert hat, Freibad Müggelsee seine Pforten wieder öffnen \nwird und auch in Ferch ein Badestrand geschaffen wurde, \nwerden in Kürze zwei weitere praktische Badegelegenheiten \ndeip Publikum zur Verfügung gestellt werden. \nDie Gemeinde Nowawes hat ihre städtische Badeanstalt an \nder Havel umgebaut. Zwei grosse Massenumkleideräume für \nMänner und Frauen sind geschaffen. Ausserdem wurden 25 so \ngenannte Wechselbadezellen errichtet, in denen von der rück \nseitigen Tür die Garderobe abgegeben werden kann. Die Zellen \nsind also von einem Besucher des Bades nur während des Um- \nkleidens in Benutzung und nicht während des gesamten Aufent \nhaltes in der Badeanstalt Die Badeanlage selbst wurde auch \nwesentlich erweitert Für den Aufenthalt bei schlechtem Wetter \nhat das Bad einen grossen überdachten Restaurationsraum er \nhalten. Für die zahlreichen mit Rädern kommenden Badegäste \nist ein Unterstellraum für 500 Fahrräder geschaffen worden. Die \nneue Anlage wird in diesen Tagen eröffnet. \nEin zweites Freibad wird das Bezirksamt Neukölln am \nTeltowkanal errichten, \nda das sogenannte wilde Baden im Teltowkanal in der Neu \nköllner Gegend zahlreiche Unfälle verursacht hat. Das Bezirks \namt will daher an der Grenzallee, an einer günstigen Stelle am \nKanalufer, Freibadegelegenheiten schaffen. Mit den Arbeiten \nsoll, wenn das Geld von der Stadtverordnetenversammlung be \nwilligt wird, sehr schnell begonnen werden, so dass die neue An \nlage noch in diesem Sommer benutzt werden kann. \n \n\n8.-A. 4 Uhr 12 Minuten A M.-A. 19 Uhr 51 Minuten A \nS.-U. 19 Uhr 42 Minuten M.-U. 3 Uhr 52 Minuten \n \n\nSchöne weihe Zähne. „Auch Ich möchte nicht verfehlen, Ihnen meine größte \nAnerfennung und vollste Zufr/edenheit über die „Ehlorodont-Zahnpaste\" zu \nübermitteln. Ich gebrauche „Ehlorodont\" schon seit Jahren und ich werde ob \nmeiner schönen weihen Zähne oft beneidet, die ich letzten Endes nur durch den \ntäglichen Gebrauch Ihrer „Ehlorodont-Zahnpaste\" erreicht habe.“ C. Reichelt, \nSchwerz, Amt Niemberg. Saalfreis. — EHIorodont: Zahnpaste, Zahn \nbürsten, Mundwasser Einheitspreis 1 Mf. bei höchster Qualität. 2n allen \nEHIorodont-VerlausssteIAit zu haben. "
    }
}