{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "13",
        "NewspaperNumber": "222",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Politik beim Frühstück \n \n\nDie Besprechungen der Außen \nminister - Erklärungen von \nCURTIUS und HENDERSON \n \n\nGENF, 12. Mai. \nNachdem die Sitzungen de« Völkerbundsrats begonnen \nhaben, kommen nun auch die Unterredungen der Minister \nin Gang, die die Begleitmusik der Tagungen bilden und \nsie nicht selten an Bedeutung Ubertreffen. \nFür Deutschlands Aussenminister wird dabei in erster Linie \ndie Aussprache mit dem polnischen Aussenminister stehen. Der \nenglische Aussenminister interessiert sich vor allem um eine \nfranzösisch-italienische Verständigung und bemüht sich, zwischen \nden beiden Teilen zu vermitteln. Zu diesem Zweck hatte er \nheute Grandi zu einem Frühstück geladen und bei diesem An \nlass mit ihm über das Ergebnis seiner Pariser Unterredung ge \nsprochen und sich von ihm noch einmal den italienischen Stand \npunkt in der Flottenfrage und die Aussichten auf irgendwelche \nMöglichkeiten einer Verständigung darlegen lassen. \nBriand bat dem deutschen Aussenminister in freundschaft \nlicher Weise seine Bereitschaft zu erkennen gegeben, auch mit \nihm die Gepflogenheit der Unterhaltungen fortzusetzen, wie er \nsie mit Stresemann gemacht hat. Es wird bereits morgen eine \nZusammenkunft stattfinden. Es handelt sich dabei um einen \nMeinungsaustausch, der auf alle Fälle von Nutzen sein wird, \nauch wenn er keinerlei Sensation bringt. Briand hat Henderson \nund Grandi für morgen zu einem Frühstück eingeladen, auf dem \nzum erstenmal die Besprechungen zu Dritt aufgenommen werden. \nCurtius: Abrüsten! \nGENF, 12. Mai. \nDas Genfer „Journal\" veröffentlicht ein Interview mit dem \n'Aussenminister Curtius, worin dieser u. a. erklärt, die zahl \nreichen internationalen Konferenzen der letzten Jahre hätten die \neigentliche Völkerbundsarbeit vielleicht etwas in den Hinter \ngrund treten lassen. Nunmehr könnten die Leiter der Aussen- \npolitik der verschiedenen Länder einen grösseren Teil ihrer \nArbeit den besonderen Völkerbundsautgaben widmen. Damit \nwerde das Interesse an den Genfer Beratungen wachsen. In dem \nMasse, als die praktischen Erfolge zunehmen, werde die Idee des \nVölkerbundes in denjenigen Kreisen Einzug halten, die dafür bis \njetzt noch nicht gewonnen seien, und die Widerstände überwin \nden, auf die sie jetzt noch stosee. In diesem Zusammenhang \nbezeichnet es der deutsche Aussenminister vor allem als \nnötig, dass das AbrUstungsproblem rascher gefördert werde \nals bisher. \nEr bedauerte es, dass die vorläufige Abrüstungskommission auf \nNovember verschoben sei. Die Auffassung der deutschen Reichs \nregierung in der Abrüstungsfrage sei bekannt. Das deutsche \nVolk unterstütze sie einmütig. \nHenderson: Vermitteln! \nGENF, 12. Mai. \nDer britische Staatssekretär Henderson empfing heute nach \nmittag die internationale Presse. Er äusserte sich sehr opti \nmistisch über den Stand der Abrüstungsarbeiten und sprach \nsodann über die Londoner Flottenkonferenz. Sie habe zwar \nnicht alles erreicht, aber angesichts dessen, dass der Prozess \nder Abrüstung langwierig sei und nicht nach Monaten, sondern \nnach Jahren gemessen werden müsse, sei doch ein Erfolg zu \nverzeichnen, nicht nur in Gestalt des Dreierabkommens, sondern \nauch im Hinblick auf die Arbeiten der vorbereitenden Ab- \nrü8tungskommission. Manche seien enttäuscht gewesen, weil \nman die vorbereitende Abrüstungskommission nicht in diesem \nSommer einberufen habe. Aber es wäre nach seiner Auf \nfassung nicht richtig, sie sobald wieder zusammentreten zu \nlassen, denn gewisse Verhandlungen müssten ausserhalb der \nFlottenkonferenz weitergeführt werden, und sie bedürften der \nZeit. \n \n\nAnna \nVon \nAlfred Polgar \nAnna ist die Hausgehilfin, das Mädchen, Mädchen für alles. \nDen Titel „Dienstmädchen“ hat die Demokratie wegen seines \nverletzenden subalternen Beigeschmacks abgeschafft. Hingegen \nsagt man noch, zumindest in Wien: Dienstmann; weil nämlich \nin Verbindung mit dem Begriff „Mann“ der Begriff „Dienst“ \netwas Würdigeres bekommt, die Vorstellung eines Tuns niederer \nArt sich in ihm nicht so leicht assoziert. \nZur Anna sagt man Anna, indes Anna zur Frau, bei der sie \nin Stellung ist, nicht Adele sagt, auch nicht Frau Popper, sondern \n„gnädige Frau“, obgleich sie keineswegs auf irgendwelche \nGnade der Dienstgeberin angewiesen ist, sondern zu ihr in \neinem ordentlichen Vertragsverhältnis steht. Sogar wenn sie \nin der dritten Person von ihr fepriebt. sagt Anna „die Gnädige\". \nIn diesem Punkt haben es die deutschen Hausgehilfinnen \ndemütiger als ihre englischen, französischen, italienischen Kame \nradinnen, deren Dienstsprache mit einem einfachen Missis, be \nziehungsweise Madame oder Signora, ohne unterwürfigen Zu \nsatz, ihr Auslangen findet. \nAnna erhebt sich des Morgens zu früher Stunde, das heisst sie \nsteht früh auf — „erhebt sich“ ist nichts für eine Anna — und \nbeginnt ihre Arbeit, wobei sie Schritte und Bewegungen dämpft, \num niemand im Schlaf zu stören. Dafür gebt Anna aber auch \nviel früher zu Bett als die Herrschaft, die oft erst in den Morgen \nstunden nach Hause kommt und ihre Schritte und Reden nicht \ndämpft, obschon Anna im Schlaf gestört werden könnte. Poppers \nsind keine schlechten Leute; sie denken nur nicht immer an \nAnna. \nWenn Anna etwas vergisst, versäumt, ist die Hausfrau unge \nhalten. Es würde nichts nützen, ihr mit warmem Blick einzu \nwenden: Soll gerade Anna fehlerlos sein und niemals irren? \nWenn Anna Gefässe fallen lässt, sagt die Hausfrau: „Können \nSie nicht aufpassen?“ Wenn ihr selbst Gläsernes entgleitet, sagt \nsie nichts, sondern läutet der Anna. \nAnna ist Stubenmädchen, Köchin, Zofe, Wäscherin and hat \nkeinen Geliebten. Diese? kommt der Hauswirtschaft zugute, \ndenn Anna träumt sjefa nicht weg von ihren Tätigkeiten. Kein \nfremder Stern verwirrt durch Anziehungskraft die Kreise, die \nihr Sinnen und Mühen um Tisch, Herd, Waschtrog und die Gar \nderobe der Gnädigen zieht. \n \n\nDa Briand, Grandi und er hier zusammen seien, wäre es \nunnatürlich, wenn sie es vermeiden würden, auf die Flotten \nfrage einzugehen. \nAuf eine Frage betreffs seiner Londoner Besprechungen mit \nBriand, erklärte Henderson, man habe hierbei das Ergebnis \nder Londoner Konferenz mit Bezug auf die Arbeiten der vor \nbereitenden Kommission behandelt. Boi dieser Gelegenheit \nhabe er angeboten, \nbei den weiteren Verhandlungen der französischen und \nitalienischen Regierung vermittelnd tätig zu sein. \n \n\nEr habe Grandi beute denselben Vorschlag gemacht, und beide \nMinister hätten ihn günstig aufgenommen. \nHeute wieder Sitzung \nGENF. 12. Maf. \nNachdem In der ersten öffentlichen Sitzung dieser Tagung \ndes Völkerbundsrats der Bericht über die Zollfriedenskonferenz \ngenehmigt worden war, gaben sämtliche übrigen Punkte der \nTagesordnung dem Rat keinen Anlass zu weiterer Aussprache. \nDer Rat bat sich auf Dienstag vormittag vertagt. \n \n\nDie Opfer Neumonds \nDer Zusammenbruch des Renaissance-Theaters — Viele Künstler schwer geschädigt \n \n\nDie Straftaten des Berliner Rechtsanwalts und Notars Dr. \nHartwig Neumond, der in einem Berliner Hotel mit GUt seinem \nLehen ein Ende machte, hat in den Berliner Künstler- und Film \nkreisen ungeheueres Aufsehen erregt. Neumonds Klientel setzte \nsich vornehmlich aus Theaterdirektören, Bühnen- und Film \nkünstlern zusammen, deren Anwalt und finanzieller Vertrauens \nmann er war. Infolgedessen sind eine ganze Reihe bekannter' \nKünstler, die seine Mandanten waren, durch den ungetreuen \nAnwalt in schwerer Weise geschädigt. \nZu den am härtesten Betroffenen gehört der Intendant Har \ntung, dem Neumond von seinen Geldleuten als wirtschaftlicher \nBerater zur Seite gestellt war. Neumond hatte die Gelder des \nRenaissancetheaters zu verwalten und benutzte diese Gelegen \nheit, um einen Teil der ihm anvertrauten Summen für sieb zu \nverwenden. Das war schon vor Monaten. Die Betroffenen gingen \ndamals nicht strafrechtlich gegen den Anwalt vor, sondern \nlegten ihm nur die Verpflichtung auf, die unterschlagenen \nSummen wieder herbeizuschaffen. Wohl aber zogen sie ihre \nfinanzielle Unterstützung zurück, \nwodurch der Zusammenbruch des Renaissancetheaters \nherbeigeführt wurde. \n \n\nDie beiden Schauspieler Max Pallenberg und Eugen Klöpfer, die \nseinerzeit Im Renaissancetheater die Hauptrolle in Pagnols \nSchieberkomödie „Das grosse ABC“ spielten, batten überdies \ndem Anwalt einen Teil ihres grossen Honorars anvertraut. Sie \nsind dadurch um beträchtliche Summen geschädigt. Auch ein \nanderer Berliner Theaterdirektor, zugleich als Schauspieler von \nNamen bekannt, dessen Anwalt Neumond war (er hatte erst vor \nkurzem seine Ehe geschieden) soll geschädigt sein. Im Laufe \ndes gestrigen Tages haben im Bureau Neumonds zwischen Ver \ntretern der Justizbehörde und dem Schwager Neumonds Be \nsprechungen stattgefunden, die auf eine Ordnung seines Nach \nlasses hinzielen. Da Neumond alle ihm anvertrauten Gelder \nrestlos verloren hat, dürften die Gläubiger nur einen sehr ge \nringen Teil zurückerhalten. Im übrigen hat Neumond die Gelder \nseiner Mandanten \nnicht allein verspielt. Er hat sich auch in geschäftliche \nManipulationen, und zwar in eine Theatergründung ein \ngelassen, \nbei der ihm grosse Versprechungen gemacht wurden. Er enga \ngierte sich dann auch finanziell mit beträchtlichen Summen, diu \nim weiteren Verlauf verloren gingen. \n \n\n21 von 35! \nMehrheit von Nazis und Kommunisten in Gotha \nIn Gotha, das bekanntlich in dem „verfrickten“ \nThüringen liegt, haben am Sonntag Gemeindewahlen \nstattgefunden. Die Stadtverordneten führen dort die Be \nzeichnung Stadträte. Der bisherige rechtsorientierte \nStadtrat war arbeitsunfähig, und die thüringische Regie \nrung hatte bereits seit einiger Zeit eine Zwangsverwaltung \neingesetzt. Die jetzigen Wahlen zeigen im Vergleich zu \nden Landtagswahlen vom Dezember des letzten Jahres \nein recht interessantes Bild. Gehalten haben sieb nur die \nDemokraten und Sozialdemokraten, dagegen verloren die \nDeutschnationalen, Deutschen Volksparteiler und die \nWirtschaftsparteiler. Die Kommunisten dagegen haben \nsich gut behauptet, doch blieben als die eigentlichen \nSieger auf der Wahlstatt die Nationalsozialisten zurück. \nSie vermochten gegenüber der letzten Stadtratswahl ihre \nSUmmenzahl von 1338 auf 6135 zu erhöben. Hatten sie \nim letzten Stadtrat nur zwei Sitze inne, so sind sie jetzt \n \n\nAnna, obschon fast dreissig Jahre alt, ist ein Kind, das sich \nauch mit Geringstem freut, zum Beispiel mit einer alten illustrier \nten Zeitung oder mit einem Leichenbegängnis in der Nachbar \nschaft oder mit einer Karte für das Kino. Sie lebt vollkommen \nunberührt von den Strömungen der Zeit, deren Rauschen Poppers \nso oft nervös macht, sie bat keine politische, keine literarische \n \n\nKleine Abendhoffnung \nVon \nJakob Haringer \nDas sind so letzte Briefe, \nMan schreibt sie nicht allzu oft \nUnd legt sein ganzes Herz darein, \nUnd wie man unsäglich gehofft. \nIch wollt halt auch einmal glücklich sein, \nEs war mm wieder mal nichts. \nImmer denk ich des letzten Morgenscheins \nUnd des goldnen Abendlichts. \nDu warst so sanft, so hold, so lieb, \nWo schwand dies alles hin? \nDu warst mein schönstes Frühlingslied, \nGottl Wie ich traurig bin. \nDie Freundin sprach: Nun hast du noch \nImmer dein altes Kleid, \nUnd dann, er könnte höflicher sein, \nUnd dann: ach, lass dir Zeitl \nSie hab'n dir das Köpfchen verrückt gemacht, \nDie eine riet dies, und der das, \nUnd nun bin ich wieder allein in der Nacht — \nHerr Wirt, bring noch ein Glast \nSei still, mein Herzt Gib Ruh, mein Herz, \nIst alles wieder vorbei, \nGib Ruh, du armes, betrog’nes Herz, \n’s war halt bloss Spielerei. \nEs war wohl schön, es war wohl lieb, \nMein Her?, ich glaub dir's gern, \n!?t euch die schönste Nacht vorbei — \nEs kommen wieder Stern ... \n(Aus: Jakob Haringer, „Abschied“, \nPaul Zsolnay, Verlag, Wien—Barlin). \n \n\nmit elf Stadträten die stärkste Fraktion im Rathaus \nzu Gotha. Die Kommunisten erscheinen als zweitstärkste \nFraktion mit zehn Sitzen. Da der ganze Stadtiat nur aus \n35 Stadträten sich zusammensetzt, ist es schleierhaft, wie \nbei dem Vorhandensein von 21 Nationalsozialisten und \nKommunisten die neue Rathausmehrheit der Stadt Gotha \narbeitsfähig sein soll. \nDemokraten-Erfolg in Pommern \nIn der 11 000 Einwohner zählenden Kreisstadt Treptow a. d. \nRega in Ostpommeru fanden am 11. Mai Stadtverordnetenwahleu \nstatt, die eine Vermehrung der demokratischen Stimmen mu \nmehr als 140 v. H. brachten. Die Demokraten konnten ihre \nStimmenzahl gegenüber den letzten Stadtverordnetenwahlen von \n286 auf 787 steigern. Während in der bisherigen Stadtverord \nnetenversammlung die Sozialdemokraten 6, der BUrgerblock 0 \nund die Demokraten 1 Mandat hatten, gelang es nach einen \nscharfen Wahlkampf, in den der Reichstagsabgeordnete Ermt \nLemmer führend eingriff, die Zahl der demokratischen Stadt \nverordneten von 1 auf 4 zu steigern. \nMeinung und nur ein kleines Quantum Weltanschauung, die sich \nin dem Satze zusammenlassen Hesse: Es ist, wie es ist. In Annas \nGemüt und Urteil wiegen alle Ereignisse gleich schwer, ein \nErdbeben regt sie nicht mehr auf als ein in der Wäsche verloren \ngegangener Strumpf, fast könnte man sagen: nicht weniger. Sehr \nsonderbar ist die stets wache, doch nie verlangende Neugier, n.it \nder sie die Zu-, Vor-, Zwischen- und Unfälle des Lebens ringsum \nzur Kenntnis nimmt, mit unbeteiligter aber aufrichtiger Teil \nnahme gewissermassen. Ihr Interesse hat für alles Verwendung \nund braucht nichts, hat immer Appetit und niemals Hunger. \nRedete man Sanskrit zu Anna: freundlich gespannt würde sio \nzuhören und ohne Zeichen des Nichtverstehens. Wenn man so \nsagen darf: ihr Geist ist Suppe für jeden Schnittlauch. \nDer Kern ihres Wesens ist Zufriedenheit Eine absolute Zu \nfriedenheit, die gar kein Womit braucht, um zu sein, eine an \ngeborene. gottergebene Zufriedenheit, die alles, was in Fühl \nweite kommt, mit ihrer freundlichen Farbe färbt. Manchmal \nweint Anna ohne Grund, manchmal lacht sie aus eben dem \nselben. Heiterkeit und Traurigkeit der Anna haben allgemeine \nGründe, Gründe, die in der Menschen-Luft liegen, und von denen \ndie Anna angerührt wird, weil sie ein naturverbundenes Ge \nschöpf ist. Sie liebt Ansichtskarten, Blumen, Eisenbahnfähren \nund im Winter Erinnerungen an den verflossenen Sommer. \nAnna ist der ideale Nebenmensch. Sie hat ein Innenleben, \naber davon verrät sie nichts. Sie hat ein Schicksal, aber nur \nwenn sie allein ist. Ihre vollkommen gleichmütige Stellung zu \nden Tatsachen und Fiktionen des Daseins gibt ihr etwas un- \ngemein Kühles, Klares, Luftreinigendes. Annas Klima ist das \nbeste! Darum hält sich der Herr auch die Ohren zu, wenn Krach \nist zwischen Anna und der Gnädigen, worauf dann diese mit \nberechtigter Bitterkeit sagt: „Aber deine Ordnung willst du \nhaben?“ . . . „Nein, ich will sie nicht haben“, würde der Herr \nerwidern, wenn er ein Held wäre. \nWas das Aussehen anbetrifft, ist Anna ein neutrales Mädchen \nmit vielem Talent zur Hübschheit, die an ihrer Erscheinung nicht \nErscheinung werden, um ihre Person sich nicht versammeln \nkann, weil Anna immerzu beschäftigt ist und auch niemand bat, \nder ihr öfters sagte, es sei ein Vergnügen, sie zu sehen. Wenn \nAnna Zeit hätte, wäre sie bald anmutig. Wenn sie Zeit und Geld \nhätte, wäre sie nach kurzer Uebung reizend. \nDie Gnädige bat leicht schön sein, weil sie dje Anna bat, das \nMädchen für alles, das ihr jede Arbeit abnimmt, die hässlich \nmacht, den Teint verdirbt, die Hände und die Haut. \nAch, was wäre die Anna für eine Anna, wenn sie wie die \nGnädige eine Anna hätte 1 \n \n\n4a "
    }
}