{
    "Year": "1930",
    "Month": "05",
    "Day": "13",
    "NewspaperNumber": "223",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "S trafmilderungen \n \n\nV orweggenommene Strafrechtsreform \nEin Initiativantrag im Reichstag \n \n\nTodesstrafe and lebenslängliche Zuchthausstrafe sollen fortfallen \n \n\nDie Fraktionen der Sozialdemokraten, der Demokraten und \nder Deutschen Volkspartei haben im Reichstag einen Gesetzent \nwurf zur Fortführung der Strafrechtsreform eingebracht, um für \nden Fall einer Reichstagsauflösung das Ergebnis der bisherigen \nArbeit im Strafrechtsausschuss für das nächste Parlament zu er \nhalten. \n \n\nDieser Entwurf bringt ausserdem eine Vorw r egnabme der \nRegelung der Strafmilderungen, indem er z. B. an Stelle von \nTodesstrafe oder lebenslanger Zuchthausstrafe eine Zuchthaus \nstrafe nicht unter drei Jahren setzt. Diese Vorschriften sollen \nauch für das Sprengstoffgesetz, für das Republikschutzgesetz und \nfür das Gesetz gegen den Verrat militärischer Geheimnisse \ngelten. \n \n\nDie Anklageschrift im Bomben-Prozess \n \n\nALTONA, 13. Mai. \nVom Staatsanwalt in Altona ist jetzt im Bombenprozess die \nAnklage gestellt worden. Sie richtet sich gegen 23 von den \nursprünglich 43 Angeklagten und klagt auch die beiden Landvolk \nführer, Hein wegen Mittäterschaft und Hamkens wegen Unter \nlassung der Anzeige, an. Die Anklageschrift umfasst etwa \n75 Druckseiten. Der Verteidiger Dr. Luetgebrune hat den An \ntrag gestellt, den Angeschuldigten eine Frist von drei Wochen \nzur Erklärung auf die Anklage zu gewähren. Mit der Haupt \n \n\nverhandlung wird danach nicht vor Ende Juni oder Anfang Juli \nzu rechnen sein. \n \n\n„Geistige Elite* \nStudenten, die nichts zulernen wollen \n \n\nKÖLN, 13. Mai. \nBei der Gründungsfeier der Universität Köln im Gürzenich \nkam es zu einem peinlichen Zwischenfall, der bei den anwesen \nden Gästen unangenehmes Aufsehen erregte. Mehrere Studie \nrende, darunter vor allem Korporationsstudenten, glaubten sich, \nso schreibt die „Kölnische Zeitung“, die Freiheit herausnehmen \nzu dürfen, die ausgezeichnete Rede des bekannten Staatsrechts \nlehrers Professor Dr. Lehmann über Recht und Gerechtigkeit \ndurch fortgesetztes Scharren zu stören. Besonders beschämend \nwar dabei, dass sich die Chargiertenabordnungen mehrerer \nKorporationen ebenfalls an diesen Kundgebungen beteiligten. \nDieses Benehmen lässt jede akademische Erziehung vermissen. \nMan kann keineswegs als Entschuldigungsgrund anführen, dass \ndie Rede zu lange gedauert oder inhaltlich den Studenten zu \nwenig geboten hätte, denn die Störungen begannen schon, als \nProfessor Lehmann kaum eine halbe Stunde gesprochen hatte. \nAusserdem behandelte der Vortrag eines der Hauptprobleme der \nGegenwart, nämlich die Krise der Rechtsordnung und Recht \nsprechung. Man hätte daher wirklich erwarten dürfen, dass \ngerade die Studentenschaft diesen Ausführungen Lehmanns mit \nmehr Aufmerksamkeit gefolgt wäre. \n \n\nDer Streit um die Ausschuss-Referate \n \n\nDie Deutschnationalen behalten das Referat für den auswärtigen Etat \nim Regierungtlager \n \n\nDer Streichungsstreit \n \n\nEin trauriges Dokument \n \n\nIn der Nachkriegszeit ist allmählich die Zahl der aus \nländischen, insbesondere der polnischen Landarbeiter in \nDeutschland von ca. 500 000 auf 107 000 gesenkt An \nweiteren Senkungen wird von verantwortlicher Seite ziel \nbewusst gearbeitet. Auf welche Weise bei einem Arbeitslosen \nstand von immer noch rund drei Millionen diesen wichtigen \nBestrebungen entgegengearbeitet wird, dafür bringt der \nchristlich-national eingestellte ..Politisch-gewerkschaftliche \nZeitungsdienst“ ein höchst betrübliches Dokument. Er \nveröffentlicht das Zeugnis, das die Fürstlich Schaumburg- \nLippesche Gutsverwaitung Baumgarten in Mecklenburg \neinem Ehepaar ausstellt, dass bisher als Vorarbeiter resp. \nKöchin dort angestellt war und jetzt entlassen wird mit \nder Begründung: „da wir ausgedehnten Zuckerrübenbau \ntreiben, stehen uns genügend polnische Arbeitskräfte zur \nVerfügung, so dass wir ausser Tagelöhnern keine deutschen \nSchnitter mehr beschäftigen.“ Die genannte Korrespon \ndenz bemerkt dazu noch, dass z. B. in der Grenzmark \nPosen-Westpreussen der geringste Prozentsatz an polni \nschen Arbeitern beschäftigt wird, obwohl gerade in der \nGrenzmark viel Zuckerrüben gebaut werden und obwohl \ngerade diese Provinz die geringste Bevölkerungsdichte in \nDeutschland aufweist. Es ist doppelt peinlich, von solchen \nSchritten in einem Augenblick zu erfahren, wo der Plan \neines ungemein grosszügigen Agrarhilfsprogramms die \nöffentliche Diskussion beherrscht und man mindestens \ndas Gefühl haben möchte, dass diese Leistung mit einer \nnationalpolitisch verantwortbaren Arbeiterpolitik abge \ngolten wird. \n \n\nJohn Wheatley t \n \n \n\n \n\nIm HaushaltsausgehusB des Reichstags wurde heute zunächst \ndie Neuverteilung der Ausschussreferate vorgenomraen, die durch \ndie Spaltung der deutschnationalen Reichstagsfraktion erforder \nlich geworden ist Der Streit geht besonders um das Referat für \nden Etat des Auswärtigen, das bisher die Deutschnationalen \ndurch den inzwischen zu den Volkskonservativen übergetrete \nnen Abgeordneten Hoetzsch innehatten. \nDer Vorsitzende Abg. Stückten (Soz.) erklärte, er könne \nden früher vom Abg. Lindeiner-Wildau (Christi. Nat.) vertretenen \nStandpunkt nicht teilen, dass das Berichterstatteramt an die Per \nson gebunden sei. Es sei vielmehr an die Fraktion gebunden. \nAbg. vonLindeiner-Wildau (Cbristlichnat Arb.-Gem.) \nhielt die dem Vorsitzenden vorgeschlagene Regelung für be \ndenklich. Es sei früher der Grundsatz aufgestellt worden, dass \neine Neuverteilung der Ausschusssitze nur einmal im Jahre er \nfolgen soll. An diesem Grundsatz halte die Christlichnationale \nArbeitsgemeinschaft fest. Es müsste sonst vielleicht alle vier \nzehn Tage eine Neubesetzung stattfinden. In den letzten Tagen \nsei wieder ein deutschnationaler Abgeordneter zur Christlich \nnationalen Arbeitsgemeinschaft übergetreten und \nder „kleine Grenzverkehr“ sei noch nicht abgeschlossen. \nAbg. Schultz- Bromberg (Deutscbnat Vp.) beanspruchte \nden Berichterstatter des Etats des Auswärtigen für die deutsch- \nnationale Fraktion. \n \n \n\n \n\njedoch ohne Erfolg, denn der Antrag auf Streichung wurde mit \ngrosser Mehrheit, zu der auch das Zentrum gehörte, angenom \nmen. Die Sozialdemokraten hatten zuvor erklärt, es sei nicht \nihre Aufgabe als Oppositionspartei, der Regierung Hilfestellung \ngegen die Regierungsparteien zu leisten. \n \n\nPolizeioffiziere als Werwolf-Mitglieder \nDUziplinaruntersuchung in Hamburg \nHAMBURG, 13. Mai. \nWie der Hamburger Polizeiherr, Senator Schönfelder, in der \ngestrigen Sitzung der Hamburger Bürgerschaft mitteilte, schwebt \ngegen einige Offiziere der Hamburger Polizei, die auf ihr Ehren \nwort versicherten, nicht Mitglieder des verbotenen Werwolfs zu \nsein, eine Disziplinaruntersuchung, nachdem sich herausgestellt \nhat, dass sie doch Mitglieder dieses Bundes waren. Senator \nSchönfelder hob hervor, dass er von den Beamten der Polizei \nunbedingte Treue zum Staat und zur Republik verlangen müsse. \n \n\nTroelstra t. In Scheveningen starb der frühere langjährige \nFührer der holländischen Sozialdemokratie Troelstra. \n \n \n\n \n\nLONDON, 13. Mal. \nJohn Wheatley, Mitglied der radikalen Parlamentsgruppe der \nArbeiterpartei, ist gestorben Wheatley gehörte der ersten \nsozialdemokratischen Regierung als Gesundheitsminister an. \nDer unerwartet erfolgte Tod John Wheatleys hat die \nRegierung von ihrem schärfsten Gegner im eigenen Lager be \nfreit und gleichzeitig das englische Parlament um einen seiner \nbedeutendsten Köpfe beraubt. Wheatley, der im ersten Kabinett \nMacDonalds den Posten eines Wohlfahrtsministers bekleidete, \ngewann zeitweilig derartig an Anseben, dass er bereits als ein \nRivale MacDonalds bei der Führung der Labour-Party bezeich \nnet wurde. Der Aufstieg Wheatleys wurde Jedoch dadurch auf \ngehalten, dass er sich in einem Skandal-Prozess in Edinburgh \nnicht gegen die Beschuldigungen verteidigen konnte, finanzielle \nTransaktionen mit Grossbrauereifirmen vorgenommen zu haben. \nTrotz dieses Rückschlags war Wheatleys Stern in den letzten \nJahren jedoch wieder im Aufstieg. Zugleich mit Maxton war er \nder Führer der radikalen Linken. \n \n\nBotschafter von Prittwitz Ehrendoktor. Dem deutschen Bot \nschafter Dr. von Prittwitz und Gaffron wurde in Columbia \n(Missouri) von der Universität von Missouri die Würde eines \nEhrendoktors der Rechte verliehen. \n \n \n\n \n \n\n \n\nif \n \n\nsjj \ni : '! \n \n \n\n \n\nGefängnis für 1 yabji \nFrau Gandhi strickt in der Gerichtsverhandlung \n \n \n\n \n\nIm weiteren Verlauf der Aussprache erklärte Abg. Dr. \nBreitscheid (Soz.): Uns wäre Dr. Hoetzsch als Bericht \nerstatter lieber als Dr. von Freytagh-Loringhoven. Das kann \nuns aber nicht veranlassen, das bestehende System aulzugeben, \nwonach die Fraktionsstärke entscheidend ist. \nVorsitzender Abg. Stückler (Soz.) ernannte nach kurzer \nweiterer Aussprache mit Zustimmung der Ausscbussmebrheit den \nAbg. von Freitagb-Loringhoven (Deutschnat Vp.) zum Bericht \nerstatter des Etats des Auswärtigen und übertrug der Christlich- \nnationalen Arbeitsgemeinschaft die Korreferate bei den Etats der \nReichspost und des Reichstags. \nRegienmgs- Parteien gegen Regierung \nDie Beratung des Haushalts des Reichsverkehrsministeriums \nwurde hierauf fortgesetzt. Abg. Torgier (Komm.) nannte es \neigenartig, dass \ndie Wirtschaftspartei bei diesem Etat grosse Abstriche \nfordert, während sie bei Heer und Marine keine Spar \nsamkeitspolitik getrieben habe. \nGestern hatte die Wirtschaftspartei, ohne sich zuvor mit den \nanderen Regierungsparteien in Verbindung zu setzen, den An \ntrag gestellt, 50 000 Mark, die für die Deutsche Seewarte zur \nAulscbliessung der Schiffstagebücher bestimmt sind, zu streichen. \nDieses eigenartige Vorgehen der Wirtschaftspartei rief bei den \nanderen Parteien grossen Unwillen hervor, so dass die Entschei \ndung auf heute vertagt wurde, ln der heutigen Sitzung ver \nteidigte Reichsverkehrsminister von Gudrard die Etatsposition, \n \n\nGENF, 13. Mai. \nDer Völkerbundsrat ist heute vormittag um M12 Uhr zu \nseiner zweiten öffentlichen Sitzung zusammengetreten, deren \nTagesordnung rein geschäftsmässigen Charakter hat. Vor der \nSitzung hatten Briand, Grandi und Henderson eine mehr als ein- \nstündige Unterredung. Auf Befragen erklärte Briand Presse \nvertretern, die von der Londoner Konferenz offen gelassenen \nFragen der Flottenabrüstung seien erörtert worden. Die Be \nreinigung dieser Fragen sei jedoch eine Aufgabe für lange Sicht. \nIhre Lösung soll auf allen zur Verfügung stehenden Wegen, auch \ndem der diplomatischen Verhandlungen, versucht werden. Die \ndrei Aussenminister treffen sich, wie bereits gemeldet, heute \nmittag bei Briand zum Frühstück. \n \n \n\n \n\nJALALPUR, 13. Mai (Reuter.) \nGestern begann hier der Prozess gegen Gandhis Nach \nfolger Tyabji and seine 59 Freiwilligen. Ausser Presse \nvertretern waren nur einige bevorzugte Personen, \ndarunter Frau Gandhi und einige ihrer Freiwilligen, zuge \nlassen. Vor dem Gerichtsgebäude hatte sich eine grosse \nMenschenmenge angesammelt, die kriegerische Lieder \nsang. Als der Vorsitzende bemerkte, dass Frau Gandhi \nund ihre Gefährtinnen anfingen zu stricken, verbot er \nihnen dies. Tyabji weigerte sich, an der Verhandlung \nteilzunehmen und verlas eine kurze Erklärung, in der er \nseiner Freude über seine und seiner Gefährten Verhaftung \nAusdruck verlieh und bestätigte, dass seine Verhaftung \nvöllig rechtmässig erfolgt sei. Zum Schluss sagte Tyabji, \nEngland habe seit 150 Jahren zu seinem eigenen wirt \nschaftlichen Vorteil Indien zugrunde gerichtet. Die ande- \n \n\nHeute nachmittag wird Curtius auch mit dem Generalsekretär \nSir Eric Drummond über die Frage der Reorganisation der Be \namtenverhältnisse im Sekretariat sprechen, für die bekanntlich \neine Sonderkommission eingesetzt ist. Man darf annehmen, dass \nCurtius im Laufe dieser Aussprache darauf binweisen wird, \ndass Deutschland auf den mit politischen Fragen befassten \nPosten des Sekretariats noch immer durchaus unzureichend \nberücksichtigt ist. \nHeute vormittag hatte Minister Curtius im Sekretariat wieder \neine Aussprache mit Zaleski. \n \n\nreu 59 Angeklagten betonten nacheinander überein \nstimmend, dass sie die indische Regierung zu stürzen \nwünschten. Heute wurde das Urteil gegen Abor Tyabji \ngefällt: er wurde zu sechs Monaten Gefängnis verurteilt \nIn Amritsar wurde Dr. Kitschlew, ein Anhänger \nGandhis zu drei Jahren schweren Kerkers verurteilt \nAndere Anhänger Gandhis erhielten 13 Monate Gefäng \nnis. Alle waren wegen Widerstandes gegen die Staats \ngewalt angeklagt. \nVerhaftungen, Standrecht. . . \nIo Kalkutta wurden nach einer Haussuchung im Haupt \nquartier des Ausschusses des Kongresses für die Präsidentschaft \nBengalen etwa 80 Personen verhaftet. Sie werden wegen \nStrassenraubs, Mordes und Empörung angeklagt. In Scbolapur \nist das Standrecht verkündigt worden. Die unter dem Befehl \ndes Obersten Page stehenden Truppen haben die Stadt besetzt. \nDie Verwaltungsgeschälte wurden von den Militärbehörden \nübernommen. \nIn Peschawar herrscht Ruhe, wobei es den englischen Be \nhörden zugute oekommen ist, dass die Stadt von schweren Regen- \nuud Hagelstürmen heimgesucht wurde. Was die Strafaktion \ngegen den Haji von Turan Gzai anbetrifft so soll diese, eng \nlischen Meldungen zufolge, einen guten moralischen Einfluss aus \ngeübt haben. In Kobat wurden sieben Kongressführer verhaftet. \nTara Singh, der 100 Akalis von Amriza nach Peschawar führte, \nwurde acht Meilen vor Labore in Haft genommen. Ueber \nzwanzig Freiwillige wurden bei einem Versuch, das staatliche \nSalzdepot von Roda zu plündern, festgenommen. \nGandhis Sohn auf dem Wege nach Dharasana \nNAVSARI, 13. Mai. (Reuter.) \nGandhis Sohn Manilal machte sich gestern abend auf den \nWeg nach Dharrasana, jener Stadt gegen deren Salzdepot sich \nder missglückte Vormarsch des verhafteten Nachfolgers Gandhis, \nTyabji, gerichtet hatte. Man erwartet dass ungefähr 300 Frei \nwillige heute vormittag Dharasana erreichen werden. \n \n\n„Für lange Sicht“ \nDie Einigung Rom—Pari« i«t nicht so schnell zu erreichen "
}