{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "13",
        "NewspaperNumber": "223",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nWWW \n \n\n# \n \n \n\n \n \n\n \n\nÄL & \n \n\nAMv*4 \n \n\nWort \n \n\n/ \n \n\n0 \n \n\nOhm \nVerantwortung \nder Redaktion \n \n\nn \nEdelpelztier-Zucht \n7il sie lohnend? — Di» Vorbedingungen \nleb habe wiederholt gehört, dass bei der \nlucht von Pelztieren enorme Gewinne gemacht \nwerden. Eine Verdoppelung des Kapitals inner \nhalb eines Jahres soll häufig sein; ja sogar von \nviel mehr hörte ich. Kann mir nun einer der \nlieben Abonnenten folgende Fragen beantwor \nten: 1. Ist es Tatsache, dass sich das angelegte \nKapital so hoch verzinst? 2. Gibt es eine Mög \nlichkeit, sich auch mit kleinem Kapital (zirka \n1000 Mark) hier zu beteiligen? 3. An wen \nmüsste ich mich in solcher Angelegenheit wen \nden? Ist Land erforderlich oder geht es auch \nß°? A. W. \n. Wassergeld nach Miete \nCrosse Molkerei im Hause \nUnser Hauswirt will Wassergeld nach Miete- \nBerechnung umlegen. Da in unserem Hause \nsieb eine Molkerei mit zwanzig Kühen und zwei \nPferden und eine gutgehende Bäckerei befindet, \nwelche doch bedeutend mehr Wasser ver \nbrauchen als wie die gesamte Mieterzahl, so \nbitte ich um Auskunft, ob er es nach dem \nGesetz nach darf. F. J., Neukölln. \nDer Fussboden wird grau \nWer weiss Rat? \nAls Leser der „Volks-Zeitung“ möchte ich \nmeine Mitleser gern mal um einen Rat fragen, \nund bitte Sie, meine Anfrage in der Rubrik „Ich \nbitte ums Wort“ zu veröffentlichen. Ich habe \neine Neubauwohnung und in der Küche, im \nBadezimmer und auf dem Balkon roten Stein- \nbolzfussboden. Vielleicht kann mir einer der \nMitleser mitteilen, wie ich diesen behandeln \nmuss. Durch Aufwischen wird der Boden immer \nunansehnlicher und verliert seine rote Farbe, \nwird grau. Fuashodenstauböl habe ich ver \nsucht, dadurch wird der Boden auch nicht besser. \nWie ich gehört habe, soll es ein Spezialöl für \nStelnbolzfussbödeu geben. Kann mir einer der \nLeser vielleicht sagen, wo ich dieses erhalten \nkann, oder wie man den Boden behandelt. Im \nvoraus besten Dank. \nMaria 0., Berlin-Reinickendorf West. \nEine Bierfrage \nWas sagen die Brauereien? \nAls Leser der „Berliner Volks-Zeitung“ ver \nfolge ich mit grossem Interesse die Artikel in \n„leb bitte ums Wort“. Vielleicht kann mir einer \nvon den Lesern die Fragen beantworten, aus \nwelchen Stoffen heute Bier gemacht wird. Alle \nZeitungen haben sich in der letzten Zeit wohl \nüber die Preiserhöhung des Bieres ausge \nsprochen, aber nicht über die Qualität desselben, \nman müsste meinen, dass man bei diesen Prei \n \n \n\n \n\nsen verlangen könnte, ein Bier zu bekommen, \nwie es früher war, natürlich lange vor dem \nKriege, als die Tonne 16 Mark gekostet hat, da \nhat es noch nach Bier gerochen und nach Bier \ngeschmeckt. Aber heute, weit gefehlt, da kann \nman diesen Geschmack und Geruch nicht her \nausfinden. Die Herren von der Brauindustrie \nhaben während des Krieges was gelernt. Sie \nsollten das Bier, wie früher, 14 Tage gähren \nlassen und 5 bis 6 Monate lagern, daun hätten \nwir wieder Bier, das zu gemessen ist J. K. \nMöchte ganz Europa hören \nWelche Radioanlage ist zu empfehlen? \nAls Abonnentin Ihrer geschätzten Zeitung er \nlaube ich mir, höfliebst zu bitten, mir eine be \nstimmte Marke der vielen Radioanlagen \nempfehlen zu wollen. Ich möchte bis 200 Mark \nanlegen und möglichst ganz Europa hören. Ich \nbitte sehr mir gell, das neueste und praktischste, \nin dieser Preislage empfehlen zu wollen. Im \nvoraus bestens dankend, zeichne mit vorzüg \nlicher Hochachtung Frau Sophie K. \nMein Waldgrundstück \nWie ist es am besten zu verwerten? \nLiebe „Volks-Zeitung“: Ich besitze ein Wald \ngrundstück, in das ich mein ganzes Geld hinein \ngesteckt habe. Da ich mich jetzt in einer sehr \nschlechten wirtschaftlichen Lage befinde, wende \nich mich vertrauensvoll als 24jähriger Abonnent \nan Sie mit der Bitte, die nachstehende Frage \nunverkürzt in der Rubrik „Ich bitte ums Wort“ \nzu veröffentlichen. Das Waldgrundstück ist un \nbebaut, liegt nahe am Wasser, hat einen Boots- \n \n\nBei Kriegsbeginn stellte die Friedrichsberger \nBank die Zahlungen an die Sparkassenmitglieder \nein. Trotz mehrmaliger Bemühung nach Kriegs \nende etwas von dem Guthaben zu erhalten, war \njeder Gang vergeblich, mit dem Hinweise, dass \ndas Konkursverfahren schwebt und nachträglich \nalles gerichtlich geregelt wird. Nach längerer \nZeit bot die Bank 5 Prozent an, dafür wollte sie \naber die Sparbücher behalten. Ich lehnte es \naber ab und wollte auf die gesetzliche Auf \nwertung bis 1932 warten. Nachträglich ist die \nFriedrichsberger Bank auf eine andere über \ngetreten. Im vergangenen Jahre wurden die \nMitglieder von einer anderen Seite durch ein \nRundschreiben um Vollmacht ersucht, um die \nBank zu verklagen, da ohne eine solche nichts \nzu erhalten wäre, auch hierzu habe ich mich \nnicht entschliessen können. Möchte nun die \nverehrten Mitleser und Leidensgenossen an- \n \n \n\n \n\nsteg, Badegelegenheit. Es liegt bei Königs \nwusterhausen. Wie kann es mir etwas einbrin- \ngen? Ich dachte es an einen kleinen Verein \nvon Wassersportlern oder Zeltbesitzern zu ver \nmieten. Oder weiss ein Leser einen anderen \nRat? Im voraus besten Dank. B. K. \nZählermiete \nDienst am Kunden? \nIch bin Abnehmer von Gas und Strom und \närgere mich jedesmal über die Zählermiete Gas \n40 Pfg. und Strom 80 Pfg. gleich 1,20 Mark mo \nnatlich. Wie kommen meiner Ansicht nach die \nAbnehmer dazu, den Werken im Laufe der Jahre \ndurch die dauernd zu zahlende Miete, die Zähler \nzu bezahlen, noch zumal die Zähler doch immer \nEigentum der Werke bleiben. Oder ist das viel \nleicht ein besonderer Dienst am Kunden? Wie \ndenken die lieben Mitleser der „Berliner Volks- \nZeitung“ darüber? 0. G. \nMöchte zur Schutzpolizei \nAn die Redaktion der „Berliner Volks-Zei \ntung“, „Ich bitte ums Wort“ Ich bin 20 Jahre \nalt und möchte zur Schutzpolizei gehen. Wer \nvon den verehrten Lesern kann mir sagen, wo \nich mich hinzuwenden habe. Im voraus besten \nDank. W. B. \nEmaille abgeplatzt \nAn meinem Leitungsausguss in Küche und \nKlosett ist die Emaille abgeplatzt. Dadurch \nsehen die Ausgüsse sehr schlecht aus Was kann \nich tun, um die Emaille zu erneuern, damit die \nAusgüsse wieder schön weiss auseehen? \n \n\nfragen, ob sie sich dem Klagewege mit Erfolg \nangeschlossen, oder auf einem anderen Wege \netwas erzielt haben. Da doch das Geld in \nHaushypotheken angelegt war, wäre es ein \nschreiendes Unrecht wenn die so sauer er \nsparten Gelder und Notgroschen den Mitgliedern \nvorenthalten würden. Um eine gefällige Aus \nkunft wären sehr dankbar viele Leidtragende. \nW. M. \n» \nIst jemand unter den Lesern, der mir Aus \nkunft geben kann? Ich möchte gern 600 bis \n700 Mark geliehen haben, kann aber nicht mehr \nals 25 bis 30 Mark monatlich zurückzahlen, bin \nStaatsangestellter. Kann mir jemand eine \nLebensversicherung sagen, die auf Prämie \neinen Vorschuss zahlt Kann jemand Auskunft \ngeben oder sonst einen Vorschlag machen? \nM. L. \n \n\nA biturienten -Examen \nIch möchte mich gern weiterbilden/ \nBitte um Aufnahme folgender Anfrage in \n„Ich bitte ums Wort“: In der „Volks-Zeitung\" \nvom 10. Mai las ich einen Artikel, durch den ich \nauf eine Einrichtung zur Erlangung des Abitu \nrientenexamens aufmerksam gemacht wurde. Es \nhandelt sich um das Berliner Ahendgymnasium. \nIch bitte die lieben Leser, mir mitzuteilen, wo \nbefindet sich das Unterrichtsgebäude, wann sind \ndie Aufnahmeprüfungen und in welche Abend, \nstunden fällt der Unterricht? Wo und wann muss \ndie Anmeldung erfolgen. Ich bin 19 Jahre alt \nund habe das Lyzeum bis zur 4. Klasse als Frei- \nSchülerin besucht und musste damals wegen \nKrankheit die Schule verlassen. Bin heute be- \nruflich tätig und möchte mich gern weiter, \nbilden. Im voraus besten Dank. Käthe P. \n„Asparagus“ \nAn C. Bk.: Es gibt Asparagus Sprengeri, \nAsparagus plumosus und die rankende Aspara \ngus medeoloides nebst einigen anderen Spezies, \ndie aber ganz verschieden zu behandeln sind. \nA. Sprengeri, der gewöhnliche Zierspargel, will \nnahrhafte Erde und öftere Dünggüsse von Ham- \nstoff-Kali-Phospbor, dann aber auch viel Wasser, \nbellen Standort und nicht zu grosse Wärme im \nZimmer, 12—15 Grad Wärme ist auch im Winter \ngenug. Andere Arten wollen aber wärmer ge \nhalten sein. F. R. \nANTWORTEN \nO. W. Die Berechtigung des Verlangens auf \nZengengchUhr wird vou der Gerichtskasac, die die \nZeugen gebühr auszugeben bat, geprüft. Die Kasse \nkann den Nachweis der Uöbe des entgangenen \nArbeitslohns verlangen. — Gegen Amtsgerichtfurtcile \nist die Berufung an das Landgericht zulässig. Sie \nkann zu Protokoll des Amtsgerichts erklärt werden. \nJur. \nDie schnellstwaehsende Pflanze der Welt- Eins \nWasserlilie, die in Japan und China wächst, hält \nden Weltrekord der Wachs tu msgeachwindigke-it unter \nden Pflanzen. Diese Lilie, eine Verwandte der sü(U \namerikanischen Viktoria Regia, entfaltet ihre 1,5 m \ngrossen runden, schwimmenden Blätter in 9 Tagen, \nd. h. der Durchmesser des Blattes wächst stündlich \num etwa 1—15 cm oder um 10—60 qcm. K. 8. \nFRAGEN \nSterbegeld. Bin langjähriger Abonnent und \nmöchte in „Ich bitte ums Wort“ um folgende Aus \nkunft bitten. Ich bin Mitglied eines Erdbestattungs- \nVereins. Muss bei eventuellem Todesfall trotzdem \ndie Krankenkasse Sterbegeld zahlen? Im voraus \nmeinen besten Dank. W. B., Moabit. \nWann die erste Zeitung In Berlin? Wollte mal \nan fragen, wann die erste Zeitung in Berlin gedruckt \nwurde? H. H. \nAmateur-Photo verein. Wer kann mir einen Photo- \nAmateurverein in Licbtenberg nennen? E. B. \n„Mansfelder Landsleute“. Wer von den verehrten \nLesern kann mir die Adresse des Vereins für „Mans \nfelder Landsleute“ angeben. P. 8L \n \n\nDie Friedrichsberger Bank \nAufruf an die Leidtragenden! \n \n \n\n \n\n„ Gütlers-Eheleute “ \nVon \nOskar Maria Graf \nWirkliche Originalität entsteht heute im b. yeriseben Flach \nland meist da, wo ein sogenannter Landfremder sich ansiedelt \nund kraft seiner eigenen Unbekümmertheit, einfach aus sich \nheraus, eine Gemeinsamkeit ins Werk setzt. Dies ist meinem \nFreund Karl Wähmann in Edling bei Wasserburg gelungen. \nDieser mulattenhaft anssehende Pommer hat als Matrose auf \nallen möglichen Handelsschiffen der Welt vor dem Kriege ge \ndient. Sein Leben wäre ein Vorwurf für Jack London. Kurzum \n— im Kriege wurde er auf einem schwedischen Schiff von den \nEngländern gefasst, als vermeintlicher Spion inhaftiert, sass dann \nin englischen Zuchthäusern, wartete auf seine Aburteilung \nund kam nach dem Kriege heil und dick wieder nach \nBremen. Fragt man ihn, was er dann gemacht hat, so erhält man \ndie Antwort: „Zuerst hab ich ein bisst Berufspazifist gemacht, \ndann bin ich nach München auf die Akademie, bin da zweimal \nta\\jggeschmissen worden und — nu ja, dann hab ich Greil kennen \ngelernt, sie geheiratet und hab mir das Häusl gekauft da her- \nujssen.“ \nViel mehr wird keiner von ihm erfahren — das heisst, das \nandere kann man nur erleben da draussen in dem versteckten \nHäusl am Walddreieck zwischen Edling und Gscbwendt, un \ngefähr fünfhundert Meter weit entfernt von der glatten Staats- \nstraase, die von München über Ebersberg nach Wasserburg führt. \nAlles rundum ist flaches Land. Du siehst von der Vorderfront \naus das Gebirge, die weit abliegenden Bauernhöfe und Dörfer \nund die sausenden Automobile auf der Strasse. Auf diesem \nsieben Tagwerk grossen Grund, inmitten eines netten sträueber- \nbewachsenen, reichlich ergiebigen Gemüsegarten, neben einer \nhalbwegs instandgesetzten Hühnerfarm, in diesem vorzüglich \nausgebauten, fast herrschaftlich eingerichteten Häuschen also \nleben und hausen die Wähinanns, angemeldet bei der Gemeinde \nals „Bildermaler und Gütlerseheleute“. Es lebt aber noch aller \nhand mit ihnen, zum Beispiel ein kalbgrosser, ungeheuer dummer \nBernhardiner, ein reinrassiger Dackel, ein kaffeebrauner Spitz, \nein fast immer nacktes Kind von drei Jahren, zweihundertfünfzig \nHühner, sieben Ziegen, Perlhühner und Truthähne — und, aller \ndings nicht ständig, aber doch sehr, sehr ausgiebig, viele Freunde. \n \n\nWohlgemerkt, nur Freunde. Frauen sind dort wenig er \nwünscht, und sie kommen auch nach dem ersten Besuch nicht \nmehr. Da draussen in der „Villa Fürchterlich“ nämlich herr \nschen absolut männliche, ein wenig ans Indianertum gemahnende \nSitten und Ueblichkeiten. Karl Wähmann beispielsweise pflegt \nsich nirgends einen Zwang aufzulegen, und wer dort mitlebt und \nhält es nicht so, dem sei geraten, nie zu erscheinen. Er wird \naber sowieso im Verlaufe der ersten Stunden die Flucht er \ngreifen. Es ist nämlich nicht etwa so, dass man sich dort irgend \nwie anmeldet — man bewaffnet sich mit möglichst weittragenden \nWasserspritzen, mit Raketen, Donnerschlägen und überfällt das \nHaus und dessen Inwohner gröblichst. Du musst sehr flink \nsein, denn es kann mitunter auch Vorkommen, dass unser guter \nPseudomulatte seinen Flobertstutzen nimmt und ein wenig \nschiesst. Ich habe schon einmal eine kleine Armverwundung \ndabei davongetragen und durfte alsdann als Ersatz meinen \nFreund eine Woche lang, ohne dass er sich zur Wehr setzte, \nnach Gutdünken verprügeln. Ist dann endlich der Sieg nach so \neinem Ueberfalt entschieden, so begrüsst man sich zerrissen und \ntropfnass auf das herzlichste. Mau sucht sieb ein Zimmer aus, \nman zieht sofort den Schlüssel ab und versteckt seine Waffen. \nWill man Ruhe haben, so ruft man „Gottesfriede“ und wenn \ndieser gebrochen wird, ist mau berechtigt, „Urfehde“ anzusagen, \nwas soviel bedeutet wie: Du darfst alles wegen Brechung des \nGottesfriedens kurz und klein schlagen. Das ist das einzige \nMittel, um unseren Karl einzudämmen. Uebrigens — Karl ver \nfällt auch manchmal auf die Idee, zu malen, aber das ist bei ihm \nnur eine kurze Kampfunterbrechung, mehr uui alles in der Welt \nnicht. \nEigentlich ist die ganze Erholung, das ganze Leben in jenem \nHäuschen nichts anderes als ein ständiges, wunderbares Be \nkämpfen. Der ärgste Kampf beispielsweise spielt sich meist am \nMorgen ab. Der Hausherr kommt an die verriegelte Tür, ruft \nund bekommt keine Antwort, er beugt sich nieder und will \ndurch das Schlüsselloch lugen, schon spritzt ihm der andere das \nAuge voll. Da man sich über Nacht stark verbarrikadiert hat, \nsteigt Karl Wähmann auf den Boden, durchbohrt die Zimmer \ndecke und spritzt von da herunter. Nun bricht man aus — \nRaketen und Frösche krachen, Donnerschläge lassen das Haus \nerzittern, die Hunde fliehen, die Hennen fliegen auf, die Ziegen \njagen in den Wald. Ein Höllenlärm loht, Unbeschreiblich« Ge \nwalttätigkeiten und Listen verkürzen die Stunden, und schliess \nlich und endlich hockt man sich doch „gottesfriedlich“ zu \n \n \n\n \n\nsammen und verzehrt das Frühstück. Man fährt zum Baden, \nman spielt nachmittags oder bis tief in die Nacht hinein Tarock \n— man lebt wirklich einmal, und zwar wochenlang, wie in seiner \nschönsten Jugend. \nDie Bauern rundum achten meinen Freund Karl hoch. Für \nsie ist er die „Herrschaft“ und — ea ist eigentümlich — sie wür \nden ihm Geld leihen, soviel er will. Er und seine Grete aber \nhüten sich wohl, dieses Vertrauen in Anspruch zu nehmen. Und \ngerade das mehrt ihren Kredit. \n \n\nDas Glück mit dem Buckel \nIm Paradies der Spieler hat es einen Trauerfall gegeben. \nAber nicht dadurch, dass ein ruinierter Graf das silberne Terzerol \nan die Schläfe setzte. Wer würde bei solchem alltäglichen Vor \nfall hierorts traurig werden? Viel Schlimmeres geschah. Und \neinen Augenblick schien es, als würde der ganze Spielbetrieb \ndarunter leiden. Das ist zum Glück vermieden worden. Aber \nniemand Geringeres starb, als jener Bucklige, ohne den das \nKasino einfach aufgeschmissen wäre. Denn Glücksspieler sind \nabergläubisch und zu lächerlichen Handlungen fähig. Ihret \nwegen stand das kleine, schiefe Männlein von früh bis spät am \nWege und hielt mit bewunderswerter Ausdauer seinen Buckel \nhin, auf dass ihn jedermann berühre. Mit einem Trinkgeld er \nkaufte man die Gewissheit, vor Ungemach bewahrt zu werden. \nUnd trat dann mal der grosse Glücksfall ein,.selbstverständlich \ninfolge des Buckels, dann zeigte man sich ihm erkenntlich. So \nhat die Tatsache seiner Verunstaltung einen Krüppel zum reichen \nMann gemacht. Jahrzehntelang war er der lebendige Masco!, \nund seine sämtlichen Anzüge hatten hinten eine abgewetzte Stelle. \nNun ist er. da alles Irdische ein Ende nimmt, dahingegangen. \nAber die Eingeweihten raunen einander zu, dass er gar keinen \nrichtigen Buckel hatte. Was die fanatischen Spieler da be \nrührten. war ein künstlicher und nach Maas gefertiger Höcker — \nalso ein Betrug. Und da kein Ding aut Erden unersetzbar ist, \nam wenigsten ein falscher Buckel, deshalb brauchen die fana \ntischen Spieler um den Verlust ihres Glücksbringers nicht gross \nzu trauern Denn kaum, dass der schiefe Mann seinen beneidens \nwerten Geist aufgab, steht schon ein neuer Krüppel da: Es ist \nder Sohn und rechtmässige Erbe. Und was die abergläubischen \nSpieler berühren, ist derselbe Buckel. \nDas Spiel kauu weitergehen. B. M. "
    }
}