{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "14",
        "NewspaperNumber": "224",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "-, *f : iv r ?&\" * \nDie Bombenleger vor Gericht \nBeginn des Prozesses / 23 Angeklagte / 18 Bomben-Attentate \n \n\nALTONA, 13. Mal \nVor dem Altonaer Schwurgericht wird dem- \nnächst der Prozess gegen 23 Angeklagte, die be \nschuldigt sind, 18 Bombenattentate ausgeführt zu \nhaben, stattfinden. Die Anklage wird Oberstaats \nanwalt Gollnick vertreten, während die Angeklag \nten von den rechtsstehenden Rechtsanwälten Lütge \nbrune und Dr. A. Sack verteidigt werden. Das Ge \nricht hat auf Antrag der Geschädigten diese als \nNebenkläger zugelassen. \nSo wird unter anderem den geschädigten Rechtsanwalt Dr. \nStrauss in Lüneburg Rechtsanwalt Dr. Artur Brandt vertreten. \nSieben von den Angeklagten befinden sich noch in Haft, während \nsich die übrigen auf freien Fuss befinden. Gegen einen Teil \nder Angeklagten besteht noch der Haftbefehl. Aus der umfang \nreichen Anklageschrift geht hervor, dass man als Seele des \nganzen Unternehmens den Landvolkführer Hankens ansiebt, ob \n \n\ngleich dieser sich bei Attentaten selbst stark zurückgehalten hat, \nwährend der Organisator der Attentate der Landhundführer \nVolk gewesen ist. Ueber die interessante Frage, welche Motive \nzu diesen Bombenattentaten Vorgelegen haben, erfährt man aus \nder Anklageschrift wenig. Lediglich an einer Stelle Ist gesagt, \ndass es sich darum handele, Reklame für die Landvolkbewegung \nzu machen. \nDer Führer der Landvolkbewegung Hamkens sowie sein \nAdlatus von Salomon sind lediglich angeklagt, ein ihnen bekann \ntes Verbrechen nicht angezeigt in haben. Volk, der Haupt- \nmatador der ganzen Bomhenattentate, wird gemeinsam mit \nHeim, Nickels, Johnsen, Schmidt und Hennings beschuldigt, \nsich der fortgesetzten Begehung von nach K 5 des Spreng \nstoffgesetzes zu ahndenden strafbaren Handlungen schuldig \ngemacht zu haben. \nIn der Anklageschrift werden die 18 Bombenattentate alle be \nsonders behandelt, und auch ihre Auswirkung wird in der An \nklageschrift dargestellt. Der ebenfalls schwer belastete, bei \n \n \n\n \n\nvielen Attentaten tätige Helm leugnet, sich Irgendwie schuldig \ngemacht zu haben, während der grösste Teil der Angeklagten \nzugeben, die Attentate deswegen verübt zu haben, um gegen die \nZahlung von Steuern zu demonstrieren. Der Prozess, dessen \nTermin noch nicht feststeht, dürfte mehrere Wochen in Anspruch \nnehmen. \n \n\nDer neue Nazi-Prozess in Schweidnitz \n217 Zeugen geladen \nSCHWEIDNITZ, 18. Mal. \nIn dein Prozess gegen die Nationalsozialisten, in dem sowohl \nvon den Verteidigern der Angeklagten als auch, soweit es sich \n■m die Freisprechung handelt, von der Staatsanwaltschaft Be \nrufung eingelegt worden war, ist ein neuer Verhandlungstermin \nauf den 10. Juni vor der Grossen Strafkammer in Schweidniu \nfestgesetzt worden. Die Verhandlung dürfte mehrere Worhen \ndauern, da die Ladung von 217 Zeugen angeordnet worden ist. \n \n \n\n \n\nBauern gegen Schiele \nScharfe Kritik am \n \n \n\n \n\nNeue Flucht von Hugenberg \nReichstagsabg. Lind geht zu den Christlichen. \nDer bisherige deutschnationale Reirhstagsabgeordnete Lind \nhat sich der Christlichnationalen Arbeitsgemeinschaft ange \nschlossen, die dadurch auf 23 Abgeordnete angewachsen ist \n* \nReichstagsabgeordneter Lind war auf der Reichaliste der \nDeutschnationalen gewählt. Er gehörte dem Reichstag \nseit 1920 an. Als kurhessischer Bauer stand er schon \ngeraume Zeit mit einem Bein bei den cbristlichnationalen \nBauern. Es wird immer einsamer um Herrn Hugenberg. \nJetzt zählt seine einst so stolze deutschnationale Fraktion \ngerade noch 60 Mann. Aber auch diese sind innerlich \ngeborsten, da davon bereits 36 mit Westarp gegen Hu \ngenberg bei den Steuerabstimmungen gingen. \n \n\nWie einst... \nDi« sächsische Reaktionsregierung stellt sich vor \nDRESDEN, 13. Mai \nDer neue sächsische Ministerpräsident Schleck stellte sich \nheute dem Landtage vor und gab »eine Regierungserklärung ab. \nDie neuen Minister waren sämtlich iu feierlichen Diplomnten- \nröcken erschienen! Zum ersten Mule seit dem Kriege hatte die \nsächsische Regieruugsbank das vornehme exclusive Aussehen wie \nzu Zeiten, da auf ihr nur Exzellenzen Platz nehmen durften, aber \nkeine Männer aus dem Volke. \nMinisterpräsident Schleck hob hervor, sein Kabinett verwirk \nliche wieder den Gedanken, dass die Regierungsgeschäfte von \nbewährten Berufsbeamten ausgeübt würden. Das ist allerdings \ninsofern nicht richtig, als Scbieck selbst ein sehr tätiges und ein \nflussreiches Vorstandsmitglied der Deutschen Volkspartei, also \nein politischer Minister, ist. Sofort wies auch ein von der Linken \nkommender Zuruf auf die in Sachsen allgemein bekannte enge \nUnion zwischen dem Vorstand der Deutschen Volkspariei und \ndem des Verbandes sächsischer Industrieller hin. Als der \nMinisterpräsident den ihm vom Landtagspräsidenten vorge \nsprochenen Eid leistete, in dem es heisst: „Ich schwöre'*Treue \nder Landesverfassung“, erklang von den Bänken der Linken laut \ndurch das ganze Haus der Ruf: „und dem Verband sächsischer \nInustrieller“. Das war die Antwort auf die von den industriellen \nParteifreunden des neuen Ministerpräsidenten seit Monaten er \nhobenen Forderung, eine Regierungsbildung mit den Sozial \ndemokraten schon um deswillen zu vermeiden, weil sich mit den \nSozialdemokraten eine Senkung der Produktionskosten in der \nIndustrie nicht durchführen lasse. Die Regierungserklärung \nselbst war sehr vorsichtig gehalten. \n \n\nNeue Opfer der Krisenfürsorge \nVier Prozent Zunahme im April \nAuch im April ist die Zahl der Wohlfahrtserwerbslosen, d. h. \nderjenigen Erwerbslosen, die die Leistungen der Arbeitslosen \nversicherung nicht mehr oder noch nicht erhalten können und \ninfolgedessen von der Gemeinde laufend unterstützt werden \nmüssen, weiterhin gestiegen. Am 30. April wurden, wie der \nDeutsche Städtetag mitteilt, in den Städten mit mehr als 25 000 \nEinwohnern (mit zusammen 25 Millionen Einwohnern) rund \n327 000 Wohlfahrtserwerbslose laufend unterstützt. Am 31. März \nsind dagegen 315 000 und am 28. Februar 294 000 Wohlfahrts \nerwerbslose gezählt worden. Die Zunahme im April beträgt \n4 v. H. gegen den Vormonat. Ausserdem wurden am 30. April \nnoch 53 000 Arbeitslose, die die Leistungen der Arbeitslosenver \nsicherung erhalten, von der gemeindlichen Wohlfahrtspflege \nlaufend zusätzlich unterstützt. \n \n\nPasst auf die Reichsbahn auf! \nUeber die Zukunft der Deutschen Reichsbahn sprach im \nRahmen einer vom Verband der Sekretäre. Assistenten, Betriebs \nassisienten und Anwärter der Deutschen Reichsbahn der demo \nkratische Reichstagsabgeordnete Otto Schuldt. Seine Ausfüh \nrungen gipfelten in der Feststellung, das die heutige Politik der \nDeutschen Reichsbahn-Gesellschaf! sehr starke Neigung zeige, \ndas Unternehmen in privatwirtschaftliche Hände zu spielen. \nDieses Gebaren erfordert grösste Aufmerksamkeit der Oeffent- \nlicbkeit und muss mit allen Mitteln dagegen Protest erhoben \nwerden. \nSeine Ausführungen fanden bei der ungewöhnlich stark be \nsuchten Versammlung lebhaften Widerhall- In einer umfang \nreichen Diskussion wurden die Ausführungen von zahlreichen \nRednern dahin kommentiert, dass sich die Oetfentlichkeit künftig \nmehr mit der Zukunft <W Deutschen Re'rhsbehn wird beschäf \ntigen müsesn, die, nach der Behauptung ihrer Hauptverwaltung, \ndas grösste Unternehmen der Welt darstellt. \n \n \n\n \n\n/ BRESLAU, 18. Mai. \nAuf dem zehnten schlesischen Bauerntag'übte der Vorsitzende \ndes schlesischen Bauerntages Hermann (Breslau), wie auch der \nHauptschrittführer der Deutschen Bauernschaft, Müller (Berlin), \nan dem Agrarprogramm Schieies scharfe Kritik, das für die \nBauern nicht eine Besserung ihrer schweren Lage, sondern eine \nVerschlechterung bringe. \nStatt die namentlich für den Osten wichtige VeredelungsWirt \nschaft zu fördern, sei die Aufmerksamkeit des Ministers auf die \nGetreideproduklion gerichtet. \nDass die Zollmassnahmen verfehlt seien, zeige sieh schon \njetzt. Eie sinkenden Weltmarktpreise haben auch die deut \nschen Zollschranken durchbrochen. \nDie Weizeneinfuhr müsse beschränkt werden. Der Roggenver \nbrauch in der Landwirtschaft selbst Hesse sich dadurch erzwin \ngen, dass man jeden Landwirt, der billige ausländische Futter- \ngerste beziehen wolle, zur Mitverfütterung von 30 Prozent deut \nschen Roggens verpflichtet. Aber auch diese Massnahme würde \nauf die Dauer nicht helfen. Vielmehr \nmuss der Roggenanhau eingeschränkt und die Grossbetriebe, \ndie ihn hauptsächlich pflegen, müssten in bäuerliche Ver \nedelungsbetriebe umgewuudelt werden. \n \n\nDas Heimstättenamt der deutschen Beamtenschaft und die \nBeamtenbausparkasse gaben in einer Pressebesprechung das \nneue Bausparkassensystem „Eigenheim“ bekannt, das vom Reichs- \narbeitsministerium geprüft und durch einen besonderen Erlass \ngenehmigt worden ist \nNach den von Herrn J. Lubahn gegebenen Informationen lässt \ndas neue System jede Art von Verteilung der Darlehen zu, ohne \nirgendeinen Sparer finanziell zu schädigen. Dies wird dadurch \nerreicht dass das Darlehen nicht auf einmal zugeteilt wird, \nsondern in zwei Hälften. Die zweite Hälfte der Vertragssumme \nwird an die Sparer in entgegengesetzter Reihenfolge verteilt \nwie die erste. Dadurch soll es oei diesem. System keinen Sparer \ngeben, der als erster oder letzter zu bezeichnen ist. Ausser einem \nbesonderen Verwaltungskostenzuschlag wird das Darlehen zins \nlos bereitgestellt. Die Zweiteilung scheidet auch alle Nachteile, \ndie sonst mit der Zinslosigkeit verbunden sind, aus. \nDie Beamtenbausparkasse will mit diesem neuen System \nausschliesslich auf Grund des Beamtenheimstättengesetzes \n \n\nK. P. D. - Kampfkomitee aufgelöst \nDer Polizeipräsident teilt mit: Das nach Auflösung des Roten \nFrontkämpfer-Bundes gegründete Kampfkomitee, an dessen Spitze \nder ehemalige Bundesführer des verbotenen Roten Frontkämpfer- \nBundes, Max Jendretzky, stand, benutzte seine Veranstaltungen \nin steigendem Masse dazu, durch Wort und Tat zur Missachtung \ndes behördlichen Verbots un i zur Fortsetzung des Roten Front \nkämpfer-Bundes aufzufordern. Die auf den Veranstaltungen ge \nhaltenen Reden sowie die mitgeiührten Transparente gipfelten \nregelmässig in der Feststellung, dass der Rote Frontkämpfer- \nBund trotz des Verbotes weiter existiere, und enthielten die ein \ndeutige Aufforderung an die Teilnehmer, auch ihrerseits zur \nFortführung des Roten Frontkämpfer-Bundes beizutragen. Da \nsomit der Zweck des Komitees gegen die Strafgesetze verstiess, \nhat der Polizeipräsident das Komitee aufgelöst. Gegen Ver \nanstaltungen des Komitees, auch unter anderem Namen, wird in \nZukunft eingeschritten werden. Auch gegen Abzeichen, Trans \nparente und dergleichen wird vorgegangen werden, die nach \nihrer Fassung zur Fortsetzung des Roten Frontkämpfer-Bundes \nauffordern. \n \n\nSUdwestafrlka unter englischer Flagge. Die gesetzgebende \nVersammlung von Südwestafrika hat eine Entschließung ange \nnommen, auf Grund derer nunmehr in Windhuk und den anderen \nOrten des Gebietes der Union Jack die offizielle Flagge sein \nwird. \nWlrtschaftspesafmisoins oder -Optimismus? Rente, 14. Mai, abends \n8 Uhr, spricht in den Schönhauser Festsäicn, Schönhauser Alice 12!), \nDiplom-ILiwlelslchrer Dr. rer. pol. G. Mildrhratb über „Aktuelle Fragen \nder deutschen Wirtschaft: Wirtschaftspcssiinismus oder Wirtschafts- \nOptimismus?“ \n \n \n\n \n\nAgrarprogramm \nDiese Reform erfordert eine reichsgesetzliehe Regelung. Auch \nmüssten internationale Absatzorganisationen geschaffen werden \nAuch der Präsident der oberschlesischen Landwirtschaft» \nKammer, Bauerngutsbesitzer Franzke, sprach in demselben Sinne \neiner Einschränkung des Roggenbaues unter Ausbreitung der \nVeredelungswirtschaft. \n* \nKommunisten gegen Bauernsiedlungen \nDESSAU, 13. Mai. \nDer anhaitische Landtag nahm tn allen Lesungen eine Vor \nlage des Staatsministeriums an, durch die der Ankauf der beiden \nherzoglichen Domänen Wörlitz und Münsterberg sowie der \nForstreviere Oranienbaum mit Kapen und Brambach durch den \nStaat erfolgt. Es handelt sich um mehrere tausend Morgen \nWiesen, Aecker und Forsten, die zu einem Preise von rund \n1700 000 Mark aus dem Besitz des früheren herzoglichen Hauses \nin den des Staates übergehen. Der Landtag erhob die Forde \nrung, dass die Domänen zum grössten Teil an kleinere Land \nwirte aufgeteilt werden, um das vorhandene Ackerbedürfnis zu \nstillen. Die Annahme der Vorlage erfolgte mit allen Stimmen \ngegen die der Kommunisten. \n \n\narbeiten, so dass die Sparer auch die mit dem Gesetz ver- \n, bundenen Vorteile erhalten werden. \nDie Beamtenbausparkasse wird die Zuteilung der ersten Hälfte \ndes Darlehens nach dem Zeit-mal-Geld-System vornehmen. \nSparer, die sogleich eintreten, haben also die grösste Aussicht, \nbald ein Darlehen zu erhalten. Das Heimstättenamt der deutschen \nBeamtenschaft hat während seines zehnjährigen Bestehens \nTausende von Heimstätten ermöglicht und hat vor allem den \nHeimstättengedanken in der Beamtenschaft propagiert. Für die \nabgebauten Beamten schuf das Heimstättenamt die Beamtensied \nlungsverordnung und für sämtliche Reichs-, Staats- und Gemeinde \nbeamte das Beamtenheimstättengesetz. Auf Grund dieses Ge \nsetzes werden \nvon den Beamten freiwillig bestimmte Gehaltsteile an die \nBeamtenbansparkasse laufend abgetreten. \nNach Gewährung von Heimslättendarlehen sind die Gehalts \nabtretungsverträge unkündbar. Dadurch ist eine unbedingte \nSicherheit der Eingänge von Zins und Tilgung gegeben. Reich. \nStaat und Gemeinde sind durch diese Gehaltsabtretungen zum \nSchuldner der Beamtenbausparkasse geworden. Der Referent \nwies zum Schluss darauf hin, dass nach dem Tode eine Ver \nsicherung für die Eingänge sorge udd damit die Hinterbliebenen \nvon allen Abgaben befreie. \n \n\nRiesenbrand \nin amerikanischer Fabrik \nCHICOPEE (Massachusetts), 13. Mal. (W.T.B.) \nla der Sportartikelfabrik von Spätling Brothers brach Feuer \naus, das einen Riesenumfang annahin. Durch den Brand wurde \ndas dreistöckige Raffineriegebäude der Anlage, das 8000 Gallone» \nNaphtha und 2000 Gallonen Azeton enthielt, zerstört. Der Rest, \nteil der Anlage wird vom Feuer bedroht. Die Feuerwehr ist be \nmüht, die Flammen von einem unterirdischen Tank, der 10 000 \nGallonen Naphtha enthält, fernzuhalten. Der Schaden wird ein \nschliesslich des indirekten, durch den Ausfall der Produktion \nentstehenden Schadens auf über zwei Millionen Dollars ge \nschätzt. \n \n\nNrhllttaehuhe nnd Stiefel 42 kauft \nLoof, PJstaloazllti. 70. \nWenn Herr Loof seinen Sohn Eduard statt zu einem Konditor \nzu einem Bankier in die Lehre gegeben hätte, dann wäre dieser \nsicher einer unserer erfolgreichsten Börsenleute geworden: denn \ner hat den Grundsatz: Kaufe, wenn die anderen nicht kaufen \nwollen f \nDaher auch obige kleine Anzeige in der „Berliner Volks- \nZeitung“, die er gerade jetzt einrücken lässt, wo alles blüht und \ngrünt, die Tage immer länger und wärmer werden und kein \nMensch an den nächsten Winter denkt. \nHerr Loof wird das, was er sucht, halb geschenkt bekommen \n— die Insertionskosten von 90 Pfennig spielen auch keine Rolle \n— und zu Weihnachten wird sich die ganze Familie den Kopf \ndarüber zerbrechen, woher Eduard seine billigen Schlittschuhe \nlut. \n \n\nNeues Bausparsystem \nder Beamtenbausparkasse. "
    }
}