{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "14",
        "NewspaperNumber": "224",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 224 — 78. Jahrgang \n \n\n'Berliner 75olks -'Zeitung \n \n\nDelblaii \nMittwoch, 14. Mai 1930 \n \n \n\n \n\nIst es der Düsseldorfer Mörder? \nEin Maurer aus Berlin N. sistiert / Die Ermittlungen der Kriminalpolizei / Vorläufig noch in Haft behalten \n \n\nIn Berlin war gestern nachmittag die Nachricht ver \nbreitet, dass die Kriminalpolizei in der Gegend des \nAlexandcrplatzes den Düsseldorfer Massenmörder ver \nhaftet habe. Wie jedoch die Ermittlungen bisher er \ngaben, scheint sich diese Nachricht nicht zu bestätigen. \nAnlass zu der Nachricht gab folgender Vorfall. 1 \nVor einigen Wochen berichteten wir über die Fahndungs \naktion, die neuerdings wieder zur Aufklärung der Düsseldorfer \nMorde unternommen wurde. Schon damals wurde gesagt, dass \neine Reihe von Personen in den Verdacht der Täterschaft geraten \nsei, dass man aber alle Angehaltenen wieder habe entlassen \nmüssen. Seit dem Einsetzen der Aktion sind zahlreiche neue \nNachrichten eingegangen. Fast täglich wurden die Alibis ver \ndächtigter Personen überprüft. Sobald sich Hindernisse zeigten, \nmussten die Angehaltenen bis zur Klärung in Gewahrsam ge \nnommen werden. \nIn dem Rahmen dieser Untersuchung fällt auch die Sistierung \ndes 50 Jahre alten Fritz L. aus der Höchstestrasse im Nord \nosten Berlins. \nL. war vom März bis zum November v. J. in Düsseldorf und \narbeitete dort als Maurer. Bei einer Razzia dort war er bereits \neinmal aufgegriffen worden, und da seine Vernehmung keine \npositiven Anhaltspunkte ergab, entliess man ihn. Er ist in \nzwischen nach Berlin gekommen und hat bei Verwandten ge \nwohnt. Nach den bisherigen Feststellungen ist er bemüht ge \nwesen, hier wieder Arbeit in seinem Beruf zu finden. Das er \nklärt, dass er den Tag über unterwegs war. Dazu kommt noch, \n \n\ndass die Wohnräume, in denen er sich aufhielt, sehr beschränkt \nwaren. Von Stolp in Pommern her schwebt gegen L. ein Ver \nfahren, in das er wegen Beteiligung an einer Schlägerei ver \nwickelt worden ist. \nEin Haftbefehl gegen ihn besteht nicht. Er soll, als er nach \nBerlin kam, blutbefleckte Kleidungsstücke gehabt haben. Das \nist wohl darauf zurückzuführen, dass er an der erwähnten \nSchlägerei teilnalini, \ndenn er kam nach Berlin nicht aus Düsseldorf, sondern aus Stolp. \nL. ist vorläufig noch im polizeilichen Gewahrsam geblieben. Für \ndie Zeit seines Düsseldorfer Aufenthalts hat er die verschie \ndenen Arbeitsstellen angegeben. Ferner hat er Bekannte nam \nhaft gemacht und eine Anzahl von Schriftstücken zur Verfügung \ngestellt. Das gesamte Material und Handschriftproben sind so \nfort nach Düsseldorf weitergeleitet worden, um dort untersucht \nzu werden. \nDer Mörder von Ratibor \nund der von Düsseldorf . \nRATIBOR, 13. Mai. (W. T. B.) \nIn der weiteren Untersuchung gegen den wegen des Mordes \nan dem 15jährigen Schüler Zeller und an dem Zuschneider \nDanis sowie des Mordanschlages auf den Kaufmann Ruske ver \nhafteten Leopold Pausner, ergab sich, \ndass einige Fäden zwischen ihm und dem Düsseldorfer \nMassenmörder vorhanden zu sein scheinen. \n \n\nVor etwa drei Monaten traf in Ratibor auf dem Bahnhof ein \n^Mann ein, der eine Blankofahrkarte Düsseldorf—Ratibor besass \nund sich bei dem Bahnsteigschaffner nach den Grenzorten \nOderberg-Troppau erkundigte, um dann mit einer'heuen Fahr \nkarte nach Oderberg weiterzufahren. Bei einer heute vormittag \nvorgenoinmenen Gegenüberstellung mit einem der Bahnsteig \nschaffer wurde Pausner von diesem als derjenige Mann erkannt, \nder seinerzeit mit der Blankofahrkarte von Düsseldorf nach \nRatibor gekommen war. Pausner selbst verweigert nach wie \nvor jede Aussage. Ob er Geisteskrankheit Vortäuschen will \nöder tatsächlich geistig minderwertig ist, wird die weitere \nUntersuchung der Sachverständigen ergeben. \nPRAG, 13. Mai. (Privat.) \nDie Brünner Polizeidirektion teilt folgendes mit: Pauser, der \nsich längere Zeit vor dem Kriege in Brünn aufhielt, \nwurde im Jahre 1919 wegen Mordes an dem Gendarmerie- \nwachtmeister Mazureck in Komein durch das Brünner \nSchwurgericht zu lebenslänglichem Zuchthaus verurteilt. \nNach zehnjähriger Haft wurde er an die Irrenanstalt Sternberg \n(Mähren) abgegeben, weil sich Symptome einer Geisteskrankheit \nbei ihm bemerkbar machten. Er brach jedoch am 15. Januar \n1930 aus der Anstalt aus und trieb sich in den Wäldern bei \nBrünn herum. Obwohl er noch im Mai gesehen, und der ganze \nPolizeiapparat zu seiner Verhaftung aufgeboten wurde, gelang \nseine Sicherstellung nicht. Da Pauser noch zu Anfang dieses \nJahres iu der Sternberger Irrenanstalt interniert war, bestehen \nwohl keinerlei Zusammenhänge zwischen ihm und dem Düssel \ndorfer Mörder. \n \n \n\n \n\nFrauenmörder \"Ki? verhaftet? \nEin Arbeiter bezichtigt sich der Tat \n \n \n\n \n\nDie Mordkommission, die sich mit der Aufklärung des Ruh- \nlebcner Frauenmnrdes beschäftigt, hat im Laufe der letzten Tage \nFeststellungen zur Klärung des Verbrechens machen können. So \nkonnten mehrere Zeugen ermittelt werden, die den Mörder in \nder Gegend des Tatortes am 19. April gesehen haben wollen. \nAlle geben eine übereinstimmende Beschreibung des Täters, der \nsich in der dortigen Gegend schon mehrmals aufgehalteu haben \nsoll. Während die Beamten noch mit den Vernehmungen der \nLeute beschäftigt waren, hatten Polizisten des Reviers 125 in der \nSchlossstrasse zu Cbarlottenhurg einen Mann festgennmmen, der \ndie Mordtat begangen haben will. Er hatte Bekannten gegenüber \ngenaue Angaben gemacht, die die Polizei benachrichtigten, wo \ndurch seine Verhaftung erfolgte. Die Ermittlungen sind noch \nnicht abgeschlossen. \nIn den Kreis der Verdächtigten gehört auch ein 37 Jahre alter \nHausdiener Georg Daedelow, der seit dem Mordtage aus Spandau \nverschwunden ist. Daedelow, der sich zuweilen auch Detlew \noder Detlow nennt, kam kurz vor Ostern nach Spandau, ging aber \nkeiner geregelten Beschäftigung nach. Leuten, die mit ihm \nzusammenkamen, erzählte er phantastische Geschichten über \nseine Flucht aus der Fremdenlegion und dass er bei Kehl die \n \n\nZu den Unterschlagungen in Schönciche, über die wir im \ngestrigen Abendblatt berichteten, erhalten wir noch einige Mit \nteilungen, die ein merkwürdiges Licht auf die dortigen Verhält \nnisse werfen. \nDie Geldgeber überwiesen ihre zum Teil grossen Summen \nan ein von Alb recht erdichtetes Sonderkonto bei der Reichs \nkreditgesellschaft, von dessen Existenz die Gemeindevertretung \nkeine Ahnung hatte. Schon im Sommer 1929 hatte der Landrat \ndes Kreises Teltow eine Revision vornehmen lassen, die kein \ngünstiges Ergebnis gehabt haben muss, denn Albrecht erhielt \neinen Verweis und wurde ausserdem in eine Geldstrafe genom \nmen. Der Grund war damals hauptsächlich in der „nachlässigen \nAbführung von Steuergeldern“ zu suchen. Trotz dieses Vor \nganges fand die nächste Revision erst im April dieses Jahres \nstatt. Bei dieser Gelegenheit fiel es auf, dass Albrecht sich \ngegen die Revision wehrte. Als er keinen Ausweg mehr sah, \nflüchtete er nach Swinemünde und verübte dort, wie bekannt, \nSelbstmord. \nDie Affäre zieht insofern noch weitere Kreise, als gegen ver \nschiedene Mitglieder des Gemeinderats die schwersten Vor \nwürfe erhoben werden. Man wirft ihnen vor, dass sie sich \nvon Albrecht hätten bestechen lassen und deswegen über die \nihnen bekannten Vorgänge schwiegen. \nNur so sei es möglich gewesen, dass Albrecht seit dem Jahre 1919 \n— so weit reichen seine Verfehlungen zurück — immer wieder \nneue Unregelmässigkeiten verüben konnte, die sogar so weit \ngingen, dass er auf gefälschte Quittungen hin bei Banken grosse \nSummen erhob. Dass einige Mitglieder des Gemeinderrates \nihre Aemter niederlegten, ist bereits mitgeteilt worden. \nDie Ehrenerklärung für Dr. Schallenberger \nIn der Beleidigungssache des Magistratsbaurats Dr. Schallen- \nberger gegen den Chefredakteur und Herausgeber der Zeit- \n \n \n\n \n\nGrenze heimlich überschritten habe. Im Besitz irgendwelcher \nGeldmittel hat ihn niemand gesehen. Seit Ostern ist Daedelow \nplötzlich und ohne dass er vorher etwas gesagt hätte, aus \nSpandau verschwunden und noch nicht wiederzufinden gewesen. \nEin ihm anvertrautes Fahrrad hat er unterschlagen. Ob der \nauf ihm ruhende Verdacht zu Recht besteht, lässt sich noch \nnicht sagen. \nDie Kriminalpolizei sucht den Hausdiener jetzt, um ihn befragen \nzu können. Wer über den Aufenthalt des Gesuchten etwas weiss, \nwird gebeten, sich bei der Spandauer Mordkommission zu melden. \n* \nTot aufgefunden wurde vor einigen Tagen im Spandauer \nStadtpark in einem morastigen Wasser der 39 Jahre alte Kriegs \ninvalide und Bureaudiener Albert Dahms aus der Kurstrasse 19 \nin Spandau. Der Tote hatte an der rechten Kopfseite eine Ver \nletzung, die zunächst als eine Schusswunde angesprochen wurde. \nGestern wurde die Leiche des Dahms obduziert. Dabei wurde \nfestgestellt, dass es sich nicht um eine Schussverletzung handelt. \nDer Mann litt an einem Geschwür im Gehirn. In einem Anfall \nvon Umnachtung ist er wahrscheinlich in den Tümpel gestürzt \nund hat sich an einem Draht die Stirnwunde beigebracht. \n \n\nSchrift „Arbeit und Eigentum“ hat sich Chefredakteur Theo \nReimer verpflichtet, die nachstehende Erklärung zu ver \nöffentlichen: \n„In der von mir verantwortlich gezeichneten Zeitschrift \n„Arbeit und Eigentum“, Heft 3, Jahrgang 1930, wurden in einem \nArtikel „Gemeinnützige Baugesellschaften“ unter anderem \nFragen gestellt, die die Person des Herrn Magistratsbaurats \nDr. Schallenberger betrafen. Hierdurch fühlt sich Herr \nMagistratsbaurat Dr. Schallenberger schwer beleidigt, wes \nwegen er gegen mich Strafantrag gestellt hat. Ich erkläre hier \nmit, dass ich Behauptungen, wie sie nach Ansicht des Herrn \nBaurat Dr. Schallenberger den Fragen unterliegen, nicht auf \nstellen wollte und derartige Behauptungen auch jetzt nicht \nstelle. Ich. bedauere die Veröffentlichung dieser Fragen, da sie \nzu einer solchen Auffassung des Magistratsbaurats Dr. Schallen \nberger Veranlassung gegeben haben, zumal ich mich auf Grund \ndes mir nach Veröffentlichung des Artikels vorgelegten \nMaterials überzeugt habe, dass die Geschäftsführung des Herrn \nMagistratsbau rats Dr. Schallenberger zu den aus meinen \nFragen gefolgerten Vermutungen keinen Anlass gegeben hat.“ \nDer Magistrat hat sich daraufhin, wie wir mitteilten, damit \neinverstanden erklärt, dass der Strafantrag des Bürgermeisters \nund die Privatklage des Baurats Dr. Schallenberger zurück \ngenommen werden. \nNach unserem Dafürhalten wäre es, wie wir schon darauf \nhinwiesen, ratsamer gewesen, dem angeregten Verfahren \nseinen Lauf zu lassen. Eine gerichtliche Klärung hätte jeden \nZweifel behoben. \n \n\nGeneralstaatsanwalt greift ein \nIn der gestrigen Verhandlung des Kauert Prozesses er \neignete sieb ein neuer Zwischenfall. Generalstaatsanwalt Wilde \nerschien gleich nach der Mittagspause im Gcrichlssaal an der \nSeite des SlaaUauwaltscbaflsrats Dr. Berliner, der die Anklage \nvertritt. \n \n \n\n \n\nZwischen dem Gericht und dem Generalstaatsanwalt fand \neine längere Besprechung statt; nach Wiedereröffnung der \nSitzung erhob sich Staatsanwaltschaftsrat Dr. Berliner zu einer \nlängeren Erklärung, in der er hervorhob, dass die Staatsanwalt \nschaft in allen Fällen, wo ihr strafbare Handlungen bei den \nManipulationen mit Kriegsanleihe-Neubesitz zur Kenntnis ge \nkommen seien, eingeschritten sei. \nRechtsanw. Dr. Sandak: Diese Erklärung des An \nklagevertreters bedeutet eine Einschränkung, denn die Staats \nanwaltschaft gibt nunmehr zu, dass sie in all den Fällen, die \nallein dem Finanzministerium bekannt geworden sind, nicht ein \ngeschritten ist. —S t a a t s a n w a 11 s c h a f t s r a t D r. Ber \nliner: Ich hatte das Finanzministerium gebeten, der Staats \nanwaltschaft alle strafbaren Handlungen mitzuteilen. — Ver \nteidiger: Hat das Finanzministerium das getan? — Staats \nanwalt: Das entzieht sich meiner Kenntnis. \nDanach wurde in der Verhandlung fortgefahren. \n \n\nRaubüberfall in Weissensee \nDer Täter entkommen \nEin Raubüberfall wurde gestern nachmittag in der Friedrich-, \nEcke Streustrasse in Weissensee verübt. Ein Radfahrer stürzte \nsich plötzlich auf die des Weges kommende Witwe Anna Sommer, \nschlug mehrmals auf die Frau ein und entriss dieser schliess \nlich die Handtasche. Mit seiner Beute sprang er wieder auf \nsein Rad und versuchte durch die Nebenstrassen iu ent \nkommen. \nZahlreiche Passanten, die Zeugen des Ueberfalles waren, nahmen \ndie Verfolgung des Flüchtigen auf. Es gelang einem Radfahrer, \nden Flüchtigen einzuholen und vom Rad zu stossen. Der Räuber \nliess das Rad liegen, warf auch die Handtasche fort und entkam. \nBei den weiteren Ermittlungen stellte sich heraus, dass das \nzurückgelassene Fahrrad kurze Zeit vorher von dem Räuber in \nder Berliner Strasse gestohlen worden war. \n* \nEin zweiter Raubüberfall wurde gestern 14 Uhr in einer \nBäckereifiliale in der Kanonierstrasse 6 verübt. Als keine Käufer \nim Laden waren und nur die 23 Jahre alte Verkäuferin Paula \nVolker! allein hinter dem Ladentisch stand, \nstürmten plötzlich zwei junge Bursrhen hinein. Der eine \nergriff das Mädchen an der Hand und hielt ihm mit der an \nderen eine Pistole vor das Gesicht. Der zweite sprang hinter \nden Ladentisch und raubte etwa 25 Mark aus der Ladenkaete. \nDann flüchteten beide und fuhren in einer Kraftdroschke davon. \nDas Mädchen war so erschrocken, dass es sich nicht rühren \nkonnte. Erst später, als Käufer hineinkamen, erzählte es ihnen \nden Vorfall. Dann wurde Anzeige erstattet. Die Tä er waren \ninzwischen auf und davon. Die Verkäuferin konnte von den \nTätern keine Beschreibung abgeben. \n \n \n\n \n\n„Sturmvogel“ Flugverband der Werktätigen, Bezirksgruppe Neu \nkölln-Britz, 4. Juni Monatsversammlung, Restaurant Utke, Neukölln, \nHermannstrasse 11, 20 Uhr. \n \n \n\n \n\nS.-A. 4 Uhr 9 Minuten A M.-A. \nS.-U. 19 Uhr 45 Minuten w M.-U. \n \n\n22 Uhr 29 \n4 Uhr 35 \n \n\nMinuten \nMinuten \n \n\n<r \n \n\nr y$i4cr-${crax-Shamr)ccn fördern Haar \nis(gdtf es leidig, glänzend und klar. \nCd rein lgf von Schuppen dabei. \nSfr/ billig und /Scdaföei! \n \n\nDIE AFFÄRE ALBRECHT \nDie Unterschlagungen in Schöneiche — Schwere Vorwürfe gegen Mitglieder \ndes Gemeinderats "
    }
}