{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "14",
        "NewspaperNumber": "224",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 14. Mai 1930 - 78. Jahrgang Nr. 224 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptennia \n \n\n25 Iahte \nStmp:on \nImntl \n \n\nMl. .Unterhalfunqs Blatt\" \nHlodenZeitungSport Zeitung \n3Hm- Zeitun g {fr)) Hausujfiarten'Ztg. \nTechn.2eitung UlitzblatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nBriands Versprechen zur Saar-Frage \nDüsseldorfer Mörder hier? / Helene Lange f \n \n\nFRIDTJOF \nOSLO, 13. Mai. \nFridtjof Nansen, Norwegens Nationalheld, Nor \nwegens grosser Polarforscher, Diplomat und Poli \ntiker, ist heute mittag um 1 Uhr in seinem Heim in \nLysaker bei Oslo, 69 Jahre alt, plötzlich und un \nerwartet an Herzlähmung gestorben. Vor einem Mo \nnat war er ernstlich krank, aber keiner hegte mehr \nBesorgnis für seine vollständige Genesung. Be \nsonders tragisch ist es, dass sein Hinscheiden gerade \nin die Zeit fällt, in der er vor 25 Jahren in Norwegen \nund im Ausland für die Selbständigkeit seines \nVaterlandes, für die Auflösung der Union mit \nSchweden wirkte, die am 7. Juni ihre friedliche \nDurhführung fand. \n* \nBel der Rettung der verunglückten Nordpolexpedition \ndes italienischen Generals Nobile fand im Sommer 1928 \nder berühmte norwegische Arktisforscher Amundsen den \nTod. Jetzt hat Norwegen seinen anderen grossen Sohn, \nden durch seine Polarfahrt und seine Polarforschung zu \nWeltruhm gelangten Fridtjof Nansen verloren. Um seinen \nTod trauert nicht nur das norwegische Volk, mit ihm \ntrauert vielmehr die ganze Kulturwelt, denn seine Ideale \nund seine Arbeit kannten keine Grenzpfähle; sie galten \nder ganzen Menschheit. \nSchon als 21jähriger Student der Zoologie fuhr Nansen \nrum Studium der Robben auf einem Robbenfänger ins \nEismeer hinaus. Nach vorübergehender Tätigkeit am \nNaturkundemuseum in Bergen machte er sich im Jahre \n1888, 27 Jahre alt, an die erste Durchquerung Südgrön \nlands. Es war sozusagen die Vorübung und die Probe \nfür die grösste Forschungstat seines Lebens: die Polar \nexpedition mit der „Fram“, die er mit Unterstützung der \nnorwegischen Regierung am 22. Juli 1893 begann. Aus \ngewissen Beobachtungen hatte er den Schluss gezogen, \ndass eine Meeresströmung von Sibirien nach Grönland \nvorhanden sein müsse, und sein Plan ging dahin, sich von \ndieser Meeresströmung so weit wie möglich polwärts trei \nben zu lassen. Der Polarstrom sollte ihn, wie er hoffte, \nquer über den Pol tragen. \nDie nach seinen Angaben gebaute „Fram“, die unter \ndem Kommando des später in der arktischen Forschung \ngleichfalls zur Berühmtheit gelangten Kapitäns Sverdrup \nstand, fror im Sibirischen Eismeer fest und trieb dann, \nwie Nansen vorausgesehen hatte, nach Nordwesten ab. \nAm 14. März 1895 verliess Nansen mit einem Begleiter, \nJohansen, das Schiff und brach auf Hundeschlitten nach \nNorden auf. Auf diesem kühnen Vorstoss ins ewige Eis \nerreichte er die höchste bis dahin erlangte Polhöhe \n(86 Grad 4 Minuten). Der Rückmarsch führte ihn nach \nFranz-Josephs-Land, wo er überwinterte. Hier traf er mit \nder amerikanischen Jackson-Expedition am 17. Juni 1896 \nzusammen. Jacksons Schiff brachte ihn am 13. August \n1896 nach Wardö, von wo die Expedition ausgegangen \nwar, zurück. Wenige Tage darauf lief die „Fram“ in \nHammerfest ein. Das grosse Wagnis war geglückt. Sein \nWerk „In Nacht und Eis“ ist das herrliche literarische \nDenkmal, das er seiner Tat selbst gesetzt hat. \nBis zum Weltkriege lebte er in der Stille seiner Ge \nlehrtenarbeit. Als die Kriegskatastrophe über Europa \n \n \n\n \n\nNANSEN f \nhereinbrach, erhob er seine Stimme gegen das Blutver \ngießen, in dem er mit Recht einen Frevel an der Kultur \nerblickte. \nNach dem Kriege begann die zweite Epoche seines Le \nbens. Sie sah ihn im Dienst der Menschlichkeit. Der grosse \nForscher und Gelehrte betätigte sich als Menschenfreund, \nauch hier, auf dem humanitären Gebiet, mit derselben \n \n\nTatkraft und Charakterfestigkeit und demselben Willen \nwirkend, die seinen Expeditionen das Gepräge gab und \nsie zum Erfolg führte. Millionen von Unglücklichen, denen \ner Hilfe brachte, werden sein Andenken segnen . . . \nIm April 1920 wurde er zum Oberkommissar für die \nHeimbeförderung der Kriegsgefangenen ernannt: 430 000 \nKriegsgefangenen, die 26 Nationen angehörten, sicherte \nsein Wirken die beschleunigte Rückkehr in die Heimat. \nIm nächsten Jahre wurde er Oberkommissar des Völker \nbundes für das Flüchtlingswesen. Der Kriegssturm hatte \ndie Völker durcheinandergewirbelt. In den Einöden Sibi \nriens sassen Zentraleuropäer, die Griechen wurden in \nKleinasien bedrängt und auf dem Balkan betrachtete man \ndie Türken als unbequeme Gäste. Die Armenier waren \ndurch die türkische Grausamkeit aus ihrem Lande ver- \n \n\nBOMBAY, 13. Mai. \nWie aus Schoiapur gemeldet wird, sind dort die Versuche der \nAnhänger der nationalistischen Bewegung, eine eigene Regierung \neiniurichten, ron kurzer Dauer gewesen. Die Militärbehörden \nHessen, nachdem das Kriegsrecht proklamiert worden war, die \nganze Stadt durch Truppen besetzen, an den strategischen Punkten \nMaschinengewehre autlahren und Barrikaden errichten. \nSechs Personen wurden verhaftet. \nLONDON, 13. Mal. \nAuf eine im Parlament gestellte Anfrage über die Unter \nbringung Gandhis teilte der Staatssekretär für Indien, Wedgwood \nkenn, in einer schriftlichen Antwort mit, dass Gandhi, der in \ndenselben Räumen untergebracht sei, wie zur Zeit seiner Haft im \nJahre 1922, alle Bequemlichkeiten geniesse. Sein Quartier sei \nangemessen ausgestattet, bube elektrische Beleuchtung und \n \n \n\n \n\ntrieben worden, soweit die Türken sie nicht in den \nWüstentod getrieben hatten. Ueberall Not und Elend, \nüberall Unruhe, überall kulturelle und politische Pro \nbleme. Nansen ging mit dem ungebrochenen Mute des \ngrossen Tatmenschen an die Lösung der Riesenaufgabe, \nin das Chaos Ordnung zu bringen und die Leiden, die der \nKrieg über Unzählige gebracht hatte, nach Möglichkeit zu \nlindern oder zu heilen. Er setzte sich nicht ins Bureau, \nsorgte nicht für Aktenfabrikation und schrieb nicht wert \nlose, überflüssige Briefe, sondern kümmerte sich persön \nlich um die ihm übertragenen Aufgaben, sein Handeln \nganz aufs Zweckmässige einstellend, nie das Ziel aus dem \nAuge verlierend. Er reiste nach Sibirien, er kümmerte \nsich, als er 1921 mit der Leitung des Hilfswerkes für die \nHungernden in Russland betraut wurde, um die prak \ntische Durchführung der Hilfsaktion, er scheute sich auch \nnicht, nach Armenien zu reisen, um die Ansiedlungsmög \nlichkeit für die vertriebenen Armenier, die ihrem Lande \nwiedergegeben werden sollten, an Ort und Stelle zu unter \nsuchen, nachdem er vorher einigen hunderttausend griechi \nsche Flüchtlinge zur Rückkehr aus Kleinasien in griechi \nsche Häfen und zu ihrer Unterbringung und Ansiedlung \nverholten hatte. In Genf, vor dem Völkerbundsrat, nahm \ner kein Blatt vor den Mund. Er war kein Freund von Ver \nsprechungen, denen die Erfüllung nicht folgte, so dass er \nsich nicht scheute, wegen der unglücklichen Armenier mit \ndem empörten Schrei „Betrogenes Volk“ an das Gewissen \nder Welt zu appellieren. Diplomatische Winkelzüge \nwaren diesem geraden, ehrlichen Menschen, der selbst sein \nLand auf diplomatischen Posten in London und Washington \nvertreten hatte, fremd. Wenn er in Genf das Wort nahm, \nso hörte man stets die Sprache der Anständigkeit und \nLauterkeit, und sie stach oft genug befreiend und er \nfrischend ab von dem, was die beamteten Kulissenschieber \nund politischen Kuhhändler vorbrachten. Sein klarer Ver \nstand und sein reines, edles Herz lagen in seinen Worten, \nimmer war er Anwalt der Kleinen und Unterdrückten \ngegen die Grossen und Machttollen. Den Staatenlosen ver \nschaffte er den „Nansen-Pass“, um ihnen so eine gewisse \nstaatsbürgerliche Sicherheit zu geben. Seine Verdienste \num die Lösung der grossen humanitären Aufgaben der \nNachkriegszeit wurden mit dem Nobel-Preis anerkannt. \nAber auch diese hohe Auszeichnung wird dem Wert und \ndem Wirken Nansens nicht gerecht. Sein Name strahlt wie \nein Stern über der Menschheit. A. K. \n \n\ngeräumige Veranden, ausserdem stehe Gandhi ein kleiner \nGarten zur Verfügung. Er könne sich nach seinen Wünschen \nbeschäftigen, dürfe unter freiem Himmel schlafen und sei also \nin seiner Bewegungsfreiheit nicht eingeengt. Er erhalte auch \nseine gewöhnliche Kost und einen Geldzuschuss. \nRegierungs-Niederlage im Oberhaus \nbei der Kohlenvorlage \nLONDON, 13. Mai. \nDas Oberhaus nahm mit 134 gegen 38 Stimmen einen kon \nservativen Abänderungsantrag zur Kohlenvorlage an und be \nreitete damit der Regierung eine Niederlage. Politische Folgen \nwird diese Abstimmung aber nicht haben. \n \n\nSchoiapur wieder in englischer Hand \nDer Aufstand unterdrückt — Wie Gandhi untergebracht ist "
    }
}