{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "14",
        "NewspaperNumber": "224",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Erledigung der Saarfrage bis September \n \n\nDas Ergebnis der Unterredung Curtius—Briand \n \n\nGENF, 13. Mal. (W. T. B.). \nDip angekündigte Zusammenkunft zwischen dem deut \nschen Aussenniinister Dr. Curtius und dem französischen \nAussei,minister Briand begann um 5 Uhr und war um \nBK Uhr zu Ende. Die Unterhaltung der beiden Minister \nvollzog sieh in sehr freundschaftlichem Geist und er \nstreckte sich auf alle zurzeit die Interessen beider Länder \nberührenden Fragen. Dr. Curtius erklärte sich von dem \nErgebnis seines Besuchs, den Briand morgen erwidern \nwird, befriedigt. \nIn der Saarfrage ergab sich Uebereinstimmung darüber, die \nVerhandlungen vor der nächsten Völkerbundsversammlung \nim September abzuschliessen, \nUcbereinstfnunung bestand ferner in der Frage der Ein \nhaltung des Räumungstermins. Briand unterrichtete den \ndeutschen Aussenniinister auch über seine Absicht hin \nsichtlich des Fragebogens über eine europäische Wirt- \n \n\nsebaftsföderation, den er in der nächsten Zeit den Regie \nrungen offiziell zur Kenntnis bringen will. \nIm Anschluss an den Besuch bei Briand hat Minister Curtius \nden Generalsekretär Sir Eric Drummond ausgesucht und mit ihm \nin dreiviertelstündiger Unterhaltung Personal- und Organisations \nfragen des Sekretariats besprochen. Diese Unterredung zeigt, dass \nsich der Aussenniinister auch dieser für die Mitarbeit Deutsch \nlands sehr wichtigen Fragen anzunehmen gedenkt. \nVerständigung mit Zaleski \nüber die Anmeldung bei den deutschen \nMinderheitsschulen \nGENF, 18. Mai. \nIn der seit längerer Zeit umstrittenen Frage der persönlichen \nVorstellung der Erziehungsberechtigten bei der Anmeldung von \nschulpflichtigen Kindern für die deutschen Minderheitsscbulen in \nOstoberschlesien haben heute die Verhandlungen zwischen der \ndeutschen und der polnischen Delegation gewisse Fortschritte ge \n \n\nbracht Die polnische Regierung hat ln den letzten Tagen ein \nDekret erlassen, mit dem eine neue Situation geschaffen und \nauf das persönliche Erscheinen der Erziehungsberechtigten \nvor einer besonderen Kommisison verzichtet wird. \nDas Dekret schafft die Möglichkeit, die Kinder lediglich durch \nAusfüllung eines Formulars zu den MimL rheitsschulen anzu \nmelden. Ueberdies gab der polnische Aussenniinister Zaleski \nReichsminister Dr. Curtius eine Erklärung, wonach die Hand \nhabung dieses Dekrets \nin Uebereinstimmung mit den Bestimmungen der Genfer \nKonvention Uber Oberschlesien \nerfolgen soll. Es wurde deshalb von einer Beschlussfassung des \nRates während der gegenwärtigen Tagung abgesehen, um zu \nnächst die praktische Ausführung des neuen Dekrets abzuwarten. \nSollte sich eine unbefriedigende Handhabung ergeben, so ist \nVorsorge getroffen, die Frage, die auf der Tagesordnung der \nnächsten Ratstagung stehen wird, vor dem Rat wieder zur \nSprache zu bringen und die bereits früher ins Auge gefasste \nEinholung eines Rechtsgutachtens beim Ständigen internationalen \nGerichtshof im Haag vorzunehmen. , \n \n\nWIRTH GEGEN FRICK \nNazis als Polizeidirektoren / Die thüringische Koalition schluckt alles \nVolksparlei macht schlapp \n \n\nWEIMAR, 13. Mai. (Eig. Bericht.) \nDer Reichsinnenminister Dr. Wirth hat an den \nthüringischen Ministerpräsidenten Baum ein Schrei \nben gerichtet, um die thüringische Regierung auf \ndie Bedenken hinzuweisen, die das Vorgehen des \nMinisters Dr. Frick in mehrfacher Hinsicht hervor \ngerufen hat. Einmal handelt es sich dabei um die \nunwidersprochene Meldung, dass Frick beabsich \ntige, den früheren Staatsanwalt Floel, einen Natio \nnalsozialisten, zum Polizeidirektor zu ernennen. \nAusserdem ist wegen der vielberufenen ,£chul- \ngebete“ Fricks und im besonderen wegen seiner in \nbezug hierauf geschehenen Aeusserungen im Aus \nschuss des thüringischen \" Landtags angefragt \nworden. \nDie Fühlungnahme Dr. Wirtbs mit Weimar wegen der Be \nsetzung der Polizeidirektorenstellen in sechs Städten, deren \nPolizei zum 1. Juli verstaatlicht werden soll, erfolgte zum rich \ntigen Zeitpunkt. Denn bereits am morgigen Mittwoch soll nicht \nnur die Verordnung über die Verstaatlichung, sondern auch die \nPorsonalfrage vom Kabinett entschieden werden. Dass Frick \ndie Absicht hat, diese wichtigen Posten mit Nationalsozialisten zu \nbesetzen, geht aus einem Ultimatum hervor, das den Regierungs \nparteien von den Nationalsozialisten vorgelegt worden ist. \nIn einer weiteren Forderung wird die Zustimmung dazu ver \nlangt, dass Nationalsozialisten, die sich um Staats- bzw. Be \namtenstellen bewerben, nach Artikel 218 der Reichsverfassung \ngenau dieselben Rechte haben, wenn sie den Befälugungs- und \nLeistungsnachweis bringen, wie jeder andere Deutsche. \nDie Regierungsparteien haben ihre Stellungnahme hierzu der \nOeffentlichkeit noch nicht bekannt gegeben. Aus verschiedenen \n \n\nDer Hut \nVon \nMelchior Vischer \nHerr Fuss verkaufte in seinem Laden Hüte und Mützen. \nHerr Fuss trug einen Klemmer und einen Ziegenbart. Er war \nredlich und schlicht. \nDer Stadtsekretär Konrad stand fm Laden des Herrn Fuss \nnnd unterhielt sich mit ihm. Herr Konrad batte Verständnis \nfür weiche und harte Filzhüte. Damit Handel zu treiben, war \nverantwortungsvoll. Denn ein Kopf wohnt in einem Hut; \njedenfalls muss zwischen Kopf und Wohnung Eintracht herr \nschen, einer muss mit dem anderen zufrieden sein. Es gibt \nKöpfe, die rebellieren gegen ihre Hüte; es soll aber auch \nschon Hüte gegeben haben, die gegen ihre Köpfe rebellierten. \nEin guter Hut weiss, was er seinem guten Kopf schuldig ist, \nund umgekehrt \nDraussen stand ein Mann und sah durch die Ladentür her \nein. Konrad hatte ihn bemerkt. \nDer Mann war vorübergegangen. Nun tauchte er wieder \nauf. Er stand vor der Tür und überlegte. Er hatte einen \nlangen Mantel an und einen alten Hut auf. Nun klinkte er \nauf und kam herein. Er machte sehr lange die Tür hinter \nsich zu. \nHerr Fuss rief laut und herausfordernd: „Guten Tag!“ Seine \nAugen prüften. \nDer Stadtsekretär sah ebenfalls auf den sonderbaren Mann. \nTief hatte der seinen Hut gezogen und war näher zum Laden \ntisch getreten. \n„Ich heisse Kilian!“ sagte der Mann und behütete mit den \nHänden seinen Hut. \n„Betteln ist hier verboten!“ brummte Herr Fuss, nicht sehr \nlaut Denn er wusste noch nicht genau, ob der Mann nicht \ndoch etwa ein Käufer wäre. Dann hätte er noch schnell eine \nVerbeugung gemacht. Wer kauft, bat Anspruch, dass man sich \nvor ihm öfter bücke. \nDer Mann hielt seinen Hut ln beiden Händen. Es sah aus, \nals wollte er den Hut auf die Glasplatte des Verkaufstisches \nlegen. \n \n\nAeusserungen aus deren Kreisen geht aber unzweideutig hervor, \ndass nach ihrer Ansicht die Nationalsozialisten nichts anderes \nverlangen, als ein selbstverständliches Recht. So erklärte der \nLandbundführer Höfer in einer Bauernversammlung, dass eine \nGleichstellung der Nationalsozialisten mit den Kommunisten hin \nsichtlich ihrer Eignung als Beamte schärfstens zurückgewiesen \nwerden muss. Sobald also die Nationalsozialisten ihre Forderung \naufrecht erhalten — und daran ist nicht zu zweifeln, — wird es \nkeine der anderen Koalitionsparteien wagen, gegen die Be \nsetzung der Polizeileiterstellen mit Nationalsozialisten Einspruch \nzu erheben. \nDas der berüchtigte Staatsanwalt Floel für Gera als Polizei- \ndircktor vorgesehen ist, ist feststehende Tatsache. \nDiejenigen, die Floels Wirken, vor allem durch sein Auftreter \nim Frieders-Prozess kennengelernt haben, halten eine solche Ab \nsicht für eine Wahnsinnsidee, weil Floel in einem anderen Lande \nschon vor Jahren im öffentlichen Dienst unhaltbar gewesen wäre. \nAber nicht nur für Gera, sondern auch für die anderen Städte \nsind Nationalsozialisten als Polizeidirektoren in Aussicht ge \nnommen, und zwar für Weimar der Gerichtsassessor Ortlepp, ein \njunger Mann, der als Nationalsozialist dem Stadtrat angehört. Der \njetzige Polizeileiter, Polizeirat Bärecks, der sein Amt seit \nzwanzig Jahren in vorbildlich objektiver Weise ausübt, soll ent \nfernt werden, um dem nationalsozialistischen 8. A.-Manu Platz \nzu machen. Dass auch für die übrigen Posten lediglich aktive \nNationalsozialisten ausersehen sind, versteht sich von selbst \nDenn mit der Besetzung dieser Stellen wollen die National \nsozialisten die gesamte Polizeiexekutive in Thüringen in ihre \nHand bekommen und gleichzeitig damit die Frage wegen der \nEignung von Nationalsozialisten für den Polizeidienst entscheiden. \nUnverständlich ist es, dass der geschäftsführende Staats \nminister Baum bisher keinerlei Veranlassung genommen hat, \ndas Ansinnen Fricks zurückzuweisen. \n \n\n„Wird schwer zu reinigen gehen!“ meinte Fuss. „Der \nVogelschmutz ist schon im Filz eingetrocknet!“ \n„Das will ich auch nicht!“ sagte der Bettler, und seine \nStimme wurde leise: „Der Jakob kann nicht mehr selbst \nkommen. Im Spessart ist er gestorben. Er lässt Sie grüssen; \nich soll Ihnen diesen Hut bringen!“ Kilians Scheu war ge \nwichen, er wartete. \nHerr Fuss sprach nichts. Herr Konrad, der in der linken \nLadenecke stand, sprach nichts. Kilian sprach nichts; er legte den \nHut bin. \nDa fragte Fuss: „Der Jakob?“ \nKilian nickte: „Und ehe er starb hat er mir seinen Hut \ngegeben. Sein Testament für Sie. Sie würden auch an mir das \nselbe tun, was Sie an ihm getan haben. Ich habe Jakobs Testa \nment überbracht. Hier liegt der Hut!“ \nDie drei sahen den Hut an. \nHerr Fuss nahm seinen Kneifer ab und sprach: „Man lernt \nnie aus. Ein Geschenk vererben die Bettler weiter. Lachen Sie \nnicht, Herr!\", und er sah zu Herrn Konrad hinüber. \nDer sagte beinahe schroff: „Ich lache nicht!“ \n„Was geschieht mit mir?“ Kilians Stimme wartete. \n„Sie sollen Ihren Hut haben!“ sagte Fuss. „Was ich für Jakob \ngetan habe, werde ich auch für Sie tun. Ein letzter Wille bleibt \nletzter Wille, auch wenn er von einem Bettler kommt. — Zuvor \nwollen wir aber für den toten Jakob beten!“ Fuss hatte schon \ndie Hände gefaltet und bewegte seine Lippen lautlos. Auch der \nBettler faltete die Hände. \nHerr Konrad tat nichts. Er sah nur die vielen Hüte auf den \nRegalen und die zwei Betenden vor und unter ihnen. Er ging \nmit leisen Schritten zur Eingangstür und schob den Riegel vor. \nDamit niemand hereinkäme. Denn es wäre kaum zum glauben \ngewesen. \nDann erkundigte sieb Herr Fuss bei Kilian, wie Jakob ge \nstorben wäre, ob er auch ein Kopfkissen gehabt hätte, wo er \nverschieden sei und begraben liege. Dann fragte er noch dies \nund noch das. \nUnd der Stadtsekretär erfuhr, dass Jakob ein Wanderbettler \ngewesen sei, der jeden Frühling in die Stadt gekommen wäre \nund von Herrn Fuss jedesmal einen neuen Hut bekommen hätte- \nKilian sei jetzt sein Nachfolger; denn Jakob hätte ihm sein Recht \nauf den Hut vermacht. \n„Und es wäre eine Sünde, den Wunsch eines Sterbenden nicht \n \n\nHelene Lange \n \n\nDr. h. c. Helene Lange verschied gestern abend nach langem, \nschweren Leiden im Alter von 83 Jahren. Am Sterbebette weilte \nihre langjährige Freundin nnd Mitarbeiterin Gertrud Räumer. \n \n\nMit Helene Lange ist die anerkannte Führerin der \ndeutschen Frauen aus dem Leben geschieden. Jahrzehnte \nlang leitete sie den Verband deutscher Frauenvereine, als \nPädagogin hat sie gleichfalls bahnbrechend gewirkt. \nPolitisch gehörte sie zur Demokratischen Partei, deren \nEhrenvorsitzende sie war. \n \n\nStalin lässt prügeln \nDer linkskommunistische „Volkswille“ veröffentlicht unter \nder Ueberschrift: „Arbeitermord in Russland. — Stalin-Terror“ \nfolgende ihm zugegangene Nachricht: \n„Am 5. und 23. Februar 1030 wurde in Werchne Uralsker \nGefängnis (Isolator) gegen die dort inhaftierten 160 Oppo \nsitionellen die Prügelstrafe verhängt, weil die Genossen gegen \ndas Gefängnisregime protestiert hatten. \nTrotz der bitteren Kälte wurden die Genossen an diesen und \nanderen Tagen mit Strahlen kalten Wassers durch die Anstalts \nbeamten bis auf die Haut durchnässt.“ \n \n\nSchnelldienst \n \n\nDer hessische Landtag nahm mit \nZweidrittelmehrheit ela Gesetz Uber \nVerlängerung der Legislaturperiode \nvon drei aul vier Jahre an. \nIm Kieler Muntlionsprozess Ist \nder Termin zur Hauptverhandlung \nüber die Berufung dsr Staatsanwalt \nschaft gegen das freisprechende \nUrteil des Schöffengerichts auf den \n12 Juni vor der Strafkammer Kiel \nanberaumt. \nMacDonald teilte Im englischen \nUnterhaus« mit, man prüfe immer \n \n\nnoch, welche Bedeutung dem Plan \neines Tunnels unter dem hermel- \nkanal vom militärischen Geeichte- \npunkt aus zukomme. \nIo Dublin wurde ein Handels- and \nSchiffahrtsvertrag zwischen dem \nDeutschen Reich und dem irisches \nFreistaat unterzeichnet. \nDar chinesische General Wupeifu, \nder vor einiger Zeit den Bürger- \nbriegssehanplatz verlassen hatte, \nkündigt seine Rückkehr Int poli \ntische Leben an. \n \n\nzu erfüllen!“ bekräftigte Fuss. Dann stiess er die Schiebetür \nzu den Regalen beiseite und fragte laut: „Nummer?“ \n„Die gleiche wie Jakob!“ antwortete der Bettler Kilian. \n„Sechsundfünfzig!“ setzte Fuss ein und reichte Kilian einen \nneuen Hut. Der Hut war braun. \nKilian hatte den neuen Hut in der Hand, reichte nun Herrn \nFuss dankbar die Rechte. Zwischen ihnen war der Tisch. \nDann sagte er: „Auf Wiedersehen, nächstes Jahri“ Und schon \nwar er verschwunden. \nVolk; b'jhne. In der am 29. Mai In der Volksbühne, Theater am \nBiilowplatz stattfindenden Erstaufführung von Shakespeare« „Julius \nCäsar“ spielen unter Karl Heinz Martins Regie den Cäsar: Hans Pcpp- \nler, Antonius: Hans Rehinann, Brutus: Walter Frank, Cassius: Kurt \nHorwitz, Casca: Leonhard Stecke!, Octavius: Erich Thormann, den \nWahrsager: Ernst Karchow, ferner sind in den männlichen Haupt \nrollen beschäftigt: Almas. Berghof, Ginsberg, Grctler, Iluch, Kauf \nmann, Kleist, Koberling, Lobde, Münz, Nunberg, Voelekcr, Weisse. \nIm Lesslng-Museum findet Donnerstag, 20 Uhr, ein Max-von-8chil- \nlings-Abend statt unter Mitwirkung des Komponisten am Flügel. Lieder \nsingt Helga Stjerna; das Hcxenlied spricht Franz Conrad Hoefert; das \nStreichquintett, op. 32 . spielt Professor Gustav Haveraann mit seinem \nQuartett. (Vorletzte Veranstaltung vor den Ferien.) \n„Wetten, dass . . .?“ Ein Lustspiel von Hermann Richter (Halle), \nwurde von Direktor Saltcnburg für das Lessing-Theater angenommen \nund gelangt am 25. Mai, vormittags ^12 Uhr, zur Uraufführung. Regie: \nHeinz Dietrich Kenter. \nDie „Schanspiclerliilfe“ Im deutschen Lyzeum-Club veranstaltet am \nFreitag, 16. Mai, abends 8 Uhr, im Roswitha-Saal, Lützowplatz 15, zum \nBesten erwerbsloser Schauspieler einen Wcrbeabend unter gütiger \nMitwirkung von Lotte Hollstein und Käte Hyan mit Rezitationen nnd \nLiedern zur Laute, sowie von Claire Jache und Herbert Neustadt \n(früher Mitglieder des Ensemble von Dr. Fischers musikal. Komödien! \nin der Boscbiade: „Die Weinprobe“ mit Musik von Heinrich Mar schurr, \nLeitung: Friedl Hollstcin. \n„Tratsch“, die neue Komödie von Co ward, die Mittwoch, 14. Mal, \nim Theater am Schiffbaucrdamra zur deutschen Uraufführung gelangt, \nist In den Hauptrollen mit den Damen Maria Paudler, Kupfer, \nI. vovsky, Marha, Monnard nnd den Herren Schweikart. Hoerrmann, \nPlatte und Care» besetzt Regie: Bans Schwelekart, Bühnenbilder: \nJ. R> Pan. \nWestermanns Monatshefte bringen im Mai die Fortsetzung von \nFred Hlldenhrandts Roman: „Schmetterling im weiesen Haar“, ferner \ninstruktive Aufsätze über Oberammergau, Hans Baiuscbek, über die \ngeistigen Fähigkeiten der beiden Geschlechter, andere Artikel sind \nBildern vom Meer und vom Harz gewidmet, daneben wie immer \nLyrisches, Erzählerisches, Künstlerisches und Bildliches von Qualität "
    }
}