{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "14",
        "NewspaperNumber": "225",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "/? £/S£/V un-/ WAN DER N \n \n\nAnglerferien in Brandenburg \nAls eifriger Angler beabsichtige ich, meinen \nUrlaub in Brandenburg, Mecklenburg oder auch \nin Pommern zu verleben, wo ich vier \nWochen lang dem Angelsport huldigen kann. \nKann mir jemand einen billigen Ort »ach- \nweisen, woselbst ich mit meiner Familie (drei \nPersonen) bei Selbstbeköstigung wohnen \nkönnte? E. I'.. Charlottenbiirg. \n* \nGute Angelgelegeaheit in der Nähe von \nBerlin wird gesucht. Welche Orte kommen in \nFrage. Wie teuer ist die Angelkarte? M. B. \n* \nEmpfehle dem ..Anglerfreund“ Ferienaufenthalt in \ndem idyllisch gelegenen Städtchen Schleppe (Neu- \nmärkische Schweiz), über Kreuz a. d. Osthahn in \ne.i. I Bahnstunden erreichbar. Stadtmühle Schleppe \n(Besitzer Paul Witt) mit eigenem ea. ISO Morgen \ngrossen fisch- uud aalreichem See, inmitten herr \nlicher Waldungen gelegen, bietet Ihnen das Gesuchte. \nPensionspreis 5 Mark. SW. 69. \n \n\nWerter Anglerfreund Selm.! Kann Ihnen Ketzin \na. Havel, bei Herrn Müller, empfehlen. Fanggelegen \nheit auf Hecht, Blei, Barsch usw. in llavel und \nTonlüehern. Volle Kost und Logis 25—30 Mark pro \nWoche. Zu näherer Auskunft gern bereit nach 5 Uhr \nabends ausser Sonnabends. Paul Schulze, 0. 112, \nFrankfurter Allee PI, Qu. 4 Tr. \n* \nPetri Heil! Ich würde Ihnen Vorschläge», den \nSpreewald zu wählen; bin dort schon verschiedene \nMale gewesen. Dort können Sie angeln nach \nHerzenslust (Karpfen und Hechte). Die Tageskarte \nkostet dort 0,50—1,00 M. Mit Anglcrgruss W. L. \n \n\n», \n \n\nUrlaub in Thüringen \n \n\nHerrn W. R. 00 konnte ich eine sehr gute \nPension bei Arthur Lcmmrich in Remptendorf \nempfehlen; gemütliche, saubere, reizende Wirtsleute. \nVolle Pension ohne jeden Aufschlag 4,50 Mark. Fünf \nMahlzeiten ganz nach Wunsch. Wir haben schon oft \ngewechselt, aber dort fühlen wir uns am wohlsten. \nAuch die herrliche Gebirgsluft ist sehr nerven \nstärkend. Remptendorf ist der Mittelpunkt der \nschönen Saaletalsperre, die noch im Bau ist, mit \nviel Sehenswürdigkeiten und herrlichen Ausflügen. \nFrau Sehr. \n* \nAn M. R. und II. T.: Ich mochte Ihnen Bad Sulza \nempfehlen, von Berlin 223 kni entfernt. Lassen Sie \nsich Prospekt zusenden, kostenlos durch die Kurver \nwaltung. h. Kl. \nFür Harzreisende \nAn die verehr!. Redaktion der „Berliner \nVolks-Zeitung“, Berlin! Mit grossem Interesse \nlesen wir in „Ich bitte ums Wort“ unter „Wir \nwollen verreisen“. In Wernigerode ist ganz be \nsonders zu empfehlen die Siedlung Eißenberg \nam Rande der Stadt in absolut ruhiger, schöner \nLage, direkt am Walde. Für Juli-August ist \nnoch billige Unterkuift für 8 Mark pro Person \nund Woche zu haben. Keine Kurtaxe. Wun \ndervolle Umgebung. Auskunft und Vermittlung \n \n\ngern durch A. Bachmann, Oberpostsekretär \ni. R., Damaschkestrasse 9, Siedlung Eisenberg. \nB., Uberpostsekretär, Wernigerode. \n¥ \nWer von den werten Lesern kann mir Nähe \nres über Bad Sachsa (Südharz) mitteilen. Liegt \nder Ort geschützt, staubfrei und ist Wald vor \nhanden? Ist die Luft für Kehlkopfkatarrh zu \nempfehlen? Für Angabe einer ruhigen Privat \npension mit voller Verpflegung bis 4 Mark täg \nlich, in Frage käme Monat Juli, dankt im vor \naus. E. T, \nIns Riesengebirge \nIch habe anschliessend an Pfingsten neun \nTage Urlaub und mir vorgenommen, denselben \nim Riesengebirge zu verleben. Da ich jedoch \nkeinen Reisegefährten habe, so beabsichtige ich \ndie Tour allein zu machen. Meine Bekannten \nschlagen darüber die Hände über dem Kopf zu \nsammen und meinen, dass es unmöglich sei, \nmeinen Plan auszuführen. Ich würde mich sehr \nfreuen, wenn sich einer oder der andere der \nlieben Leser, der das Riesengebirge kennt, dazu \nausseru würde. Bemerken möchte ich noch, \ndass ich mir kein festes Quartier suchen will, \nsondern eine regelrechte Wanderung in Aussicht \ngenommen habe. Hilde, 20 Jahre. \nIch habe die Absicht, meinen achttägigen \nUrlaub im Riesengebirge zu verbringen. \nWelcher Leser kann mir einen Ausgangspunkt \nfür leichtere Wandertouren sowie eine gute, \nbillige Pension empfehlen! Im voraus besten \nDank. E. Th. \n* \nBeabsichtige meinen diesjährigen Urlaub \n(Mitte Juli—Mitte August) mit meiner Frau im \nEulen-, Riesen- oder Heuscheuergebirge zu ver \nbringen. Wer von den geschätzten Lesern der \n„B. V.-Z.“ kann mir Auskunft geben, welche \nOrte in Frage kommen. Ich lege besonderen \nWert auf Ruhe, viel Wald in der Nähe und \ngute, ausreichende Verpflegung bei nicht zu \nhohem Preise. Erwünscht ist mittlere Höhen \nlage. (Etwa 600 bis 700 Meter.) — Für Be \nsucher des Isergebirgs kann ich Querbach sehr \nempfehlen. 0. T. 36. \nIn mindestens 1000 m Höhe \nWer empfiehlt Kurorte in mindestens 1000 \nMeter Höhe? Eines chronischen Bronchial \nkatarrhs wegen möchten wir einen solchen Ort \naufsuchen. Infolge einer Juli-Badegelegenheit \nist der Katarrh durch Höhensonnenbestrahlung \nso gut wie weg. Nun soll die Nachkur beginnen. \nA. K„ Siemensstadt. \n* \nAn: P. R., Pankow: Kann Ihnen im Pitztal die \nin schönster Gegend, 1450 m hoch, gelegene Alpen \npension Schöpf sehr empfehlen. Sic finden dort, was \nSie zur Nervcnerholung brauchen, Ruhe, ausgezeich \nnete Luft und in unmittelbarer Nähe ausgedehnte \nHochwälder, von wo Sie auch in verhältnismässig \nkurzer Zeit Hochtouren his zur Höhe von 3000 m \nunternehmen können. Bei reichlicher und sehr guter \n \n\nKüche fand ich den vollen Pensionspreis ohne weitere \nAufschläge von 4.80 Mark wirklich billig. Ich habe \nmich dort ausgezeichnet erholt, und auch Sie werden \ndort sicher liebevolle Aufnahme finden. Deshalb \ngehe ich Ihnen gern die genaue Adresse: David \nSchöpf, Jerzens-Kai tanger, Post Wenns, I’itztal, \nTirol. W. S. \nReise nach Rügen \nWer kann mir preiswerte Pensionen auf \nRügen nennen? In Frage kommt nur ein Ort \nau offener See mit schönem Strand. Im voraus \nbesten Dank. Gusi, X. 110. \n* \nDer Fährverkehr nach Rügen zwischen \nStralsund und Altefähr ist in diesem Jahre be \ndeutend verbessert. Die zweite Brückenklappe \nder Anlegebrücke in Stralsund erhielt eine \nelektrische Hebevorrichtung, die die Abwick \nlung des Verkehrs beschleunigt, und in Alte führ \nwurde die Anlegebrücke gründlich erneuert \nund verbreitert. Zur Entlastung der beiden \nFährschiffe wird vom Himmelfahrtstage, dem \n29. Mai, ab ein dritter Dampfer für die Per \nsonalbeförderung eingestellt, der bis Mitte Sep \ntember in Dienst bleiben wird. Vom 1. Juni \nbis 31. August verkehren die Dampfer von \n6 Uhr morgens bis 20,30 Ubr. Zu Pfingsten \nund au anderen verkehrsreichen Tagen ist ein \nPendelverkehr vorgesehen, der eine fast un \nunterbrochene Uebersetzungsmöglichkeit bietet. \nAuf den Fährschiffen ist der zweite Platz jetzt \nnur für den Transport von Kraftfahrzeugen \nvorgesehen. \nUrlaub im Hochspessart \nMeinen Sommerurlaub will ich in Miltenberg \n(Main) verbringen. Für Nennung preiswerter \nund guter Pensionen wäre ich dankbar. Die \nAusflüge sollen die schönsten Gebiete des Hoch \nspessarts berühren. W. M. \n \n\nBadekur \n \n\nAls Abonnentin Ihrer Zeitung erlaube ich \nmir folgende Anfrage: Nach einer Venenent \nzündung möchte ich ein deutsches Bad zur Kur \naufsuchen. Kann mir jemand ein gutes, preis \nwertes Bad empfehlen? Im voraus meinen \nbesten Dank. Frau Lisbeth K. \nMit der Familie \nan die Nordsee \nIch möchte mit meiner Familie im August \nfür drei Wochen an die Nordsee. Kanu mir \njemand einen ruhigen schönen Ort empfehlen? \nWie hoch ist der Preis für volle Pension? Wir \nwürden uns auch selbst Frühstück und Abend \nbrot bereiten und au M'ttag essen gehen. \nP. S., Neukölln. \nFischerdorf an der Ostsee \nWer kann mir an der Ostsee ein Fischerdorf \nnennen, wo man während seines Urlaubs wirk \nlich Ruhe und Erholung findet? Weiss jemand \neine Adresse? Im voraus besten Dank. \nFrau M. M. \n \n\nAufenthalt im Gebirge \nNicht so teuer \nGeehrte „Volks-Zeitung“, als Abonnentin \nIhres werten Blattes, lese ich täglich mit Inter \nesse: „Ich bitte ums Wort\". Da möchte ich \nauch einmal etwas fragen. Ich möchte mich \ngern einmal 14 Tage erholen; da wurde mir \nkürzlich Oppels‘do r f im Erzgebirge empfohlen \nund Wieda im Südharz. Könnten Sie mir, bitte, \nnäheres darüber mitteilen. Nicht so teuer und \ndoch gut; eventuell erbitte einen anderen Vor \nschlag. A. H. \n \n\nZuvielgezahlte Miete \nWie ist die Rechtslage ? \nSeit der Miete von 120 Prozent lässt sich \nmein Hausverwalter von uns Mietern im Hause \nnoch 5 bis 6 Prozent mehr bezahlen. Wie ich \ndahinter kam und Aufklärung verlangt habe, \nbegründet er es damit: Alles was mehr als 100 \nProzent der Grundvermögenssteuer ausmacht, \nkönne er auf die Mieter umlegen. Dem ist nicht \nzu widersprechen, aber 4 Prozent der Friedens \nmiete macht schon 100 Prozent der Grundver \nmögenssteuer aus, also demnach bezahlen wir \nMieter die ganze Grundvermögenssteuer. In \ndem Hause, in dem ich wohne, wohnen GO Mie \nter. Jeder bezahlt 5 bis 6 Prozent mehr als die \nMiete ausmacht. Das macht 120 bis 150 Mark \nmonatlich. Wie ist die Rechtslage? Kann ich \nvon dem Verwalter die Unterlagen verlangen, \nnötigenfalls Klage anstrengen und Rückerstattung \nder zu viel gezahlten Miete verlangen? \nA. G. \nVor dem Schiedsmann \nZwei Frauen im Streit „Ungebetene Zeugen “ \nZwei Frauen liegen im Streit, beide nicht \nverwandt, uud werfen sich gegenseitig Worte \nan den Kopf. Die eine Frau verklagt eine dritte \nPerson (alte leidende Dame von 72 Jahren, \nwelche nur mit grösster Anstrengung das Haus \nverlassen kann) auf eine Aussage bin, welche \ndie zweite Frau bestreitet. Zeugen dieses Strei \ntes sind nicht vorhanden. Der Schiedsmann rufl \neinen Termin ins Leben, da die alte Dame abei \nnicht das Haus verlassen kann, wird der Termin \nin die Wohnung anberaumt. Der Schiedsmann \nerscheint zur festgesetzten Zeit, geht aber erst \nin die Wohnung des Klägers (Kläger und Be \nklagte wohnen in der gleichen Etage). Sodann \nkommt er in die Wohnung der Beklagten und \nsagt, dass der Kläger wünscht, dass der Termin \nin seiner Wohnung stattfinden soll. Beklagte, \nunterstützt von ihrem Manne, und auch die \nzweite Frau, welche als Zeugin mitbestellt ist \nstimmen zu uud gehen in die betreffende Woh \nnung. Der Termin geht in die Brüche, da die \nals Zeugin angerufene Person (welche die Aus \nsage gemacht haben soll) nicht zur Rede kommt. \nDa die alte Dame durch die Aufregung sich un \nwohl fühlt, bittet sie ihren Mann, den Sohn zu \nholen. Der Termin wird geschlossen mit der \nBemerkung, ungebetene Zeugen werden hier \nnicht empfangen. Was ist zu dieser Angelegen \nheit zu sagen? Bitte um Aufklärung. W. \n \n\nPhaea \n \n\n44 \n \n\nff \nim Deutschen Theater \nMehr als drei Stunden grösstes Theater! Max Reinhardt und \nseine ganze Truppe in Höchstleistung! Es hätte wunderschön \nsein können, wenn — wenn der Widerstand des Autors nicht \nallzu hartnäckig gewesen wäre. Aber da hatte nun Fritz von Un \nruh einen Text geschrieben, der hin und wieder doch seine \neckigen Knochen durch das Prachtgewand dieser Aufführung \nsteckte. Und dann war es nicht mehr schön. — Max Reinhardt \nwollte hier offenbar in einem neuen Milieu seinen grossen und \nberechtigten Erfolg aus den „Artisten“ wiederholen: statt des \nVaritetes den Film als Partitur des Theaters! Aber der Film \niat erstens nicht, wie das Gauklertum, eine uralte Vergangen \nheit, sondern höchstens eine Zukunft, uud kann deshalb nicht \nflo leicht vom Theater bedeutsam gestaltet werden. Und dann \nwerden wohl jene Theaterkritiker ihr Unrecht einsehen, denen \nder Text von „Artisten“ nicht „literarisch“ genug war! Er war \ngerade gut genug, um einem genialen Theatermann, wie Rein \nhardt, nichts zu verderben; er war ein anspruchslos geschicktes \nMachwerk. Aber Unruhs Text ist ausserordentlich anspruchsvoll \nund ungeschickt, und er verdirbt viel. \n„Phaea“ ist der Name einer grossen Filmgesellschaft. (Ist \ndas nirgends erklärte Wort, am Ende Verkürzung jener antiken \nDame, die den Minotaurus, das menschenfressende Ungeheuer \nzur Welt brachte?) lieber diesen wilden Geschäftsbetrieb thront \ngewaltig 8. M. — Samuel Morris —. der auf alle Fälle „Leben \neinfangen“ will. Er lässt deshalb auch wirkliche, ernst gemeinte \nLiebesszenen, die sich zwischen seinen Leinewänden zutragen, \nbelauern und tonfilmisch festhalten. Das wäre als bösartiger \nGroteskeinfall nicht schlecht. Aber Unruh macht mit geradezu \nkindischem Pathos aus dieser Unmöglichkeit realistischen Ernst. \nBelauert und abgefangen wird da ausser dem ahnungslosen Ber \nliner Mädchen, der mehr ahnende aber gleichwohl sehr edle Dich \nter, der in dem gerade gedrehten grossen Film auch höchst un \ntypischerweise die Hauptrolle spielt. In diesem zwischendurch \n \n\nin Aufnahmeszeneu sichtbar werdenden Film offenbart dieser \nedle Dichter sein Talent in einer leider von Unruh sehr ernst \ngemeinten, ausserordentlich kitschigen Fememordgeschichte. Uud \ndann tauscht er mit 8. M. gewaltige Reden aus über die Führer \npflicht des Geistes uud so. — Es ist der typische Fall von Dilet \ntantismus: die Meinung ist sehr ernst und sehr ehrenwert, aber \ndie Gestaltung ist unerträglich schwach und wesenlos. Obwohl \nHarald Paulsen seine ganze Liebenswürdigkeit und Beweglich \nkeit einsetzte, um mit einem Hauch humoristischer Nervosität \ndas schlimmste Pathos dieses Edelredners zu verwischen, und \nobwohl George seinem romanhaften Filmmagnaten mit schau \nspielerischer Phantasie etwas Spukhaftes gab — die Wirkung des \nDialogs war so, dass Beifall auszubrechen drohte, als der Film \nherr konstatierte: „Das erste Gesetz lautet: sei nicht langweilig!“ \nViel mehr Natur war in den Reden, die das Berliner Mädchen \nund der leichtfertige, aber nachher doch sehr eifersüchtige Freund, \nder sie zum Film bringt, führen. Aber ich vermute, dass da Un \nruhs Anteil sehr gering ist, und dass das meiste Reinhardt und \ndiese ausgezeichneten Schauspieler auf den Proben gedichtet \nhaben. Curl Bois lacht, weint, tanzt, singt, wirbelt, dass es eine \nLust ist. Und Grete Mosheim, die durch die echteste Trockenheit \ndes Berliner Tons in grosser Reinheit und Kraft eine junge Men \nschenseele erscheinen lässt, hatte einen ganz grossen, ganz berech \ntigten Sondererfolg. Auch Michael Tschechoff, der einen melan \ncholisch betrunkenen Fürsten (jetzt auch beim Film) spielt, hatte \neinen Sonderei folg. Auch Meyerinck zeigte an ein paar Wirkun \ngen, wie er sie noch nie so stark gehabt hat. was Reinhardt für \nein Regisseur ist. Und dann waren da Kurt Gerron und Wass- \nmann und Licho und Halmay und Winterstein und die Servaes, \nalle von Reinhardt zu vollkommenster Wirkung geführt. Und die \nausgezeichneten Dekorationen von Schütte drehten sich im Wir \nbel, und Friedrich Holländer hatte hübsche Songs beigesteuert. — \nAber der Text! Unruhs Text tauchte aus diesen lustig wirbelnden \nGewässern immer wieder auf — ein unbeweglicher, gräulicher \nStein. Er war (vielleicht zufolge dauernder Umarbeitung) nicht \nnur banal, sondern auch völlig konfus. Um eine Kleinigkeit zu \nnehmen: Ist diese Berliner Maid eigentlich im „Eldorado“ oder \nim „Kakadu“ augestellt? Mau hört es in jeder Szene anders. \n \n\nErnsthafter aber ist, dass die Filmszenen, die im letzten Akt ge \ndreht werden, inhaltlich absolut nicht zu vereinen sind mit der \nSzene, die im ersten Akt gedreht wird. — So etwas Unsinniges \nkam in den „Artisten“ doch nicht vor! Ich fürchte — obwohl \ngeringes Zischen am Schluss von vielem Beifall übertönt wurde \n—, Reinhardt wird trotz allen Aufgebots seiner grossen Kunst \nmit dieser elenden Partitur den Erfolg seiner „Artisten“ doch \nnicht wiederholen können. Julius Bab. \n \n\nHelene Lange, die Kämpferin \nfür freies Frauentum \nDi. h. c. Helene Lange ist gestorben. Die Frauen, die im Be \nrufsleben stehen, die um Freiheit uud Gleichberechtigung \nkämpfen, haben ihre erste Führerin verloren. Helene Langes \nreiches, ausgefülltes Leben war ein Kampf um die Rechte der \nFrau- Alle Energien, die sie zur Verfügung hatte, setzte sie für \ndie Idee ein, den Frauen den Weg zur Bildung und Vervoll \nkommn^ zu ebnen. Sie war die erste, die sich für das Frauen \nstudium einsetzte. Helene Lange, selbst Lehrerin, eröffnet» 1889 \ndie „Realkurse für Frauen“, die wenige Jahre später in Vor \nbereitungskurse für das Universitätsstudium der Frau umge- \nwuudelt wurden. Die jungen Studentinnen, heute eine Selbst \nverständlichkeit im Bild des Universitätslebens, verdanken Helene \nLange die Möglichkeit, studieren zu können. Heute schon sind es \nLegionen von Frauen, die im selbständigen Beruf stehen, nun ist \nihre greise Führerin gestorben. Aber sie hatte die Genugtuung, \ndie Früchte ihrer Saat aufgehen zu sehen. Eine Generation von \nFrauen ist herangewachsen, die ihren Platz im Leben ausfüllt. \nHelene Lange leitete viele Jahre die von ihr gegründete Zeit \nschrift „Die Frau“. Sie stand an der Spitze vieler Frauen \norganisationen. sie war jahrelang Leiterin des „Allgemeinen \nDeutschen Frauenvereins“ und Ehrenvorsitzende der Demokrati \nschen Partei. \nDie erste Kämpferin der freien Frau ist tot — aber in ihrem \nSinne wird weiter gearbeitet werden, S. X. "
    }
}