{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "15",
        "NewspaperNumber": "226",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Matter Renntag \nIn Hoppe garten \nSo emotionslos wie da« Aeussere waren am Mittwoch aul der \nRahn des Unionklubs auch die Geschehnisse aut dem grünen \nRasen. Im Preis von Neuenhagen Uber 1600 Meter kamen einige \nDreijährige besserer Klasse heraus. Nach vorjährigen Leistungen \nmusste der Graditzer Napoleon eine gute Rolle zu spielen im \nstande sein, doch stellte er sich in noch stark rückständiger Ver \nfassung vor und kam für das Ende nie in Betracht. Der Wein \nberger Majordomus, mit dem 0. Schmidt bald energisch die \nFührung übernommen hatte, zog in der Geraden gefolgt von \nAdebar dem Felde davon und behauptete sich sicher bis ins \nZiel. Der Preis von Hönow sab ein Quartett besserer älterer \nPferde am Ablauf, von denen der Oppenheimer Iwo unter Jockei \nMunro die Situation in der Geraden jederzeit beherrschte. \nBellac blieb Zweiter vor Atlantis und Pellegrino, der zeigte, dass \nihm sein Handwerk auch im vierten Lebensjahre keine Freude \nmacht Ergebnisse: \nPreis von Bollensdorf. 2800 Mark. 1400 Meter, t. Oestut \nMydlinghoven» Prellstein (Grabowl. 2 Mach voran (G. Streit). 3 Perm \nlander (Bielke) Tot.: 17 : 10 PI.: 11, 12 : 10 Ferner lief: Hochdruck. \n7—5—8 Lg. — Preis von MOncbsbelm. 3900 Mark. 1800 Meter. \nI Stall Halmas Flavins (H. Schmidt). 2 Lehnsherr (Printen). 3 Pension \n(Turtle). Tot 70 : 10. PL: 23, 21, 17 : 10. Ferner liefen: Silvius (4). \nArarat, Goldene Rose. Flaggengruss HA— % Lg—Lais. — Preis von \nHolländer 2800 Mark 1200 Meter I. A. Müllers Versöhnung (Böhlke). \nFasanenbenne (Kraft). 3. Schmeichlerin (Munro). Tot.: 43 : 1IL PL: 14, \n19, 12 : 10. Ferner liefen: Vivat (4), Windsbraut. Fides II, Dejaneira, \nTiefenflirt. Mia. Vj—Hals—2 Lg — Preis von Neuenbagen. 5200 \nMark 1000 Meter. I A. u. C, von Weinbergs Majordomus (O. Schmidt). \nAdebar (Korb). 3. Liberator (Vinzenz). Tot.: 21 : 10. PL: 13, 23 : 10. \nFerner liefen: Rhapsodie (4). Napoleon 34—1—5 Lg — Preis von \nHönow. 3300 Mark. 2000 Meter. I Frhrn S. A von Oppenheims Iwo \n(Munro). 2 Bellac (Bleuler) S. Atlantis (Hucruenin). Tot.: 23 : 10. PI : 15, \n■26 : 10. Ferner lief: Pelegrino. 2Vj—1—4 Lg — Preis von Nieder \nheid e. 3300 Mark 1600 Meter I Hauptgestüt Graditz’ Laotse (Huguenin). \nAudacia (Turtle) 3 Faretra (Grabseh) Tot.: 18 : 10 PL: 10, II : 10. \nFerner liefen: Lichtstrahl II (4). Fornarina Kopf—Hals—H Lg — Preis \nrou Mönchehofe, 2900 Mark. 1400 Meter. I R. Linkes Elidgabal \niM Dreissie). 2 Mvnheer (Wermann) 3 Intimus (Bleuler) Tot.: 133 : 10 \nPL' 35. 57, 139:10 Ferner liefen: Fabulist. Rotenstein. Bidora (I), \nPuppenspieler, Silvio. Wendelin, Morgenrot, Edu, Senow, Servilia, Haupt- \ntnanns Schwester, Easter Lily, Norjana, Christrose. Kopf—1—Kopf. \n \n\nVoraussagen für die heutigen Rennen \nRuhleben (15 Uhr) \n1. Osterprinz — St. Bernhard. 6 Walter Dear — Abendstern. \n2. Falkenstcin — Alpenfeuer. 7. Heini Duffy — Silberpappel. \n3. Meisterschuss — Baron Duffy. 8. Silvaplana — Queenie. \n4 Per aspera — Aeschylos. 9 Fredegundis — Fahrt J. Fröm- \n5. Stall Runkel — Fahrt Eberl. ming. \nLongchamp, Donnerstag, 15. Mai, Beginn 14 Uhr. \n1. Chef Noir — Bandjdo. 4. Bootlegger — Sca Czag. \n5. Spick and Span — Ordre du Jour. \n \n\n2. Blancrag — Stall Esraond. \n3. Taicoun — Prestigieux. \n \n\n6. Patay — NIL \n \n\nRennen zu Düsseldorf. I. Rennen : 1. Aeolus (Herrn- Baumgartner). \nMaharadja (Vaas). 3. Nina (Hochstein). Tot.: 16 : 10. PL: 13, 19 : 10. \nFerner lief- Comtesse Isola. 4 Lg.—Weile. — 2. Rennen: 1. Panzer \n(Stock) 2. Tutankhamen (Friedrich). 3. Lausitzer (Held). Tot.: 38 : 10. \nPL: 13, 16. 13 : 10. Ferner liefen: Miami, Furie, Schneegans, Cefalu, \nLoisacb Va—4 Lg. - 3. Rennen: 1. Monarch (Pinter). 2. Landstreicher \n(Höllein). 3. Meergott (Sauer). Tot.: 50 : 10. PL: 12, 11, 12 : 10. Ferner \nliefen: Lonetta, Mistinguette, Auerbalz, Solistin. Wildlocke. IM —Kopf. — \n4 . Rennen: 1. Maharadscha (Hochstein). 2. Daland (Pinter). 3. Numan- \nlia (Sauer). Tot.: 27 : 10. PL: 12, 11 : 10. Ferner liefen: Diavolo, Rieb- \nbotin 4—10 Lg.-— 5. Rennen: 1. Hellespout (H. Weber). 2. Lord \nOffaly (F. Broda). 3. Montezuma (A Machau). Tot.: 39:10 PL: 19, \n_’J : 10. Ferner liefen: Jaroom, Leistung. Kopf—2 Lg. — 6. Rennen: \nI. Timgard (Goltermann). 2. Iselberg (Fabel). 3. Peloria (A. Zimmermann). \n4 . Föhn II (Präger). Tot.: 104:10. PL: 42, 65, 17, 19:10. Ferner liefen: \nMinette, Gaukelei. Die Deutsche, Sandoval, Sündenbock, Pazmanvar, Sirokko, \nCulvert, Carol. Filius. IMs—Vs Lg. — 7. Rennen: 1. Scotch Whjskv \n(Präger). 2. Claretta (Klarmann). 3. Abnenfürst (J. Kleine). Tot.: 60 : 10. \nPL: 24, 22, 31 : 10. Ferner liefen: Eisenbraut, Flügelmann, Norge, Brot \nverdiener, Psalter, Lausejunge, Königstreu, Revallo. Hals—2 Lg. \nYprsöhnungsspiel Fürth—Hertha. Die Gegner des vorjährigen Endspiels \num die Fussballmeisterschaft, Spielvereinigung Fürth und Hertha B. S. C., \nhaben nun endgültig das Kriegsbeil begraben und für den 9. August nach \nBerlin ein Freundschaftsspiel abgeschlossen. \n \n\nOesterreich-England torlos \n65 OOO enttäuschte Zuschauer in Wien \nMit gleich grossem Interesse wie in Berlin fieberte auch Wien \ndem Länderkampf mit England entgegen. Schon lange vor dem \nduf 17 Uhr 45 Min. festgesetzten Beginn war der 65 000 Zuschauer \nlassende Sportplatz Hohe Warte zum Bersten voll. Ein Ansturm \nauf die Eingänge wurde von der Polizei zurückgeschlagen. Brau \nender Beifall empfing die Engländer bei ihrem Erscheinen. Den \nPosten des in Berlin schwer verletzten Läufers Marsden nahm \nCowan von Manchester City ein, sonst spielte die Mannschaft in \ngleicher Aufstellung wie gegen Deutschland. Auch die Oester \nreicher stellten sich in der vorgesehenen Aufstellung zum Kampf. \nAuch im Kampf mit Oesterreich blieb den Engländern ein Erfolg \nversagt. Das Spiel stand zumeist im Zeichen einer eindeutigen \nUeberlegenheit der Engländer, die aber mit ihren vielen Tor \nschüssen unglaubliches Pech hatten. \nZunächst zeigten sich beide Parteien sehr nervös nnd kamen zu keiner \neinheitlichen Aktion. Etwa 10 Minuten lang brauchten beide Torwächter \nnicht einzugreifeD. da die beiderseitigen Verteidigungen alles kürten. Es \nwurde zumeist schön kombiniert, mehrfach entstanden auch auf beiden \nseiten brenzliche Situationen, aber dabei blieb es. Als alle Durchbrüche, \nalle Kombinationen und alle Eckbille resultatlos verlie(en, machte sieb \nhüben wie drüben eine gewisse Erregung bemerkbar, und in der Hitze des \ni-efecbts kam es nun zu mehreren Fouls, die aber der Schiedsrichter \nMüllers durch Verhängung einiger Frei- und Stra(stösse schnell unterband. \nKonnte schon die erste Spielhälfte nicht befriedigen, so die zweite erst recht \nnicht, da die Engländer meist in der österreichischen Hälfte spielten und \ndie Hintermannschaft durch etwas starken Einsatz des Körpers die weichen \nösterreichischen Stürmer entmutigte. Dabei wurde der Wiener Verteidiger \nTandler verletzt, er konnte aber nach kurzer Zelt wieder eintreteu Webiler \nmusste eine Verwarnung hinnehmen. Viele PrachtschUsse gingen an den \nPfosten oder knapp daneben, so besonders von Jack, Crooks, Waisen nnd \nBradford auf der einen, von Horvath, Mansch und Gschweidl auf der an \nderen Seite, aber dabei blieb es. ln der 37. Minute der zweiten Hilft« \nwurde auch Watson verletzt, der aber ebenfalls bald wieder zur Stelle war. \nDrei Minuten vor Schluss vergab Gschweidl eine Biesenchance. Er hatte \nsich glänzend durchgespielt, stand allein dem Torwart Hibba gegenüber, \nknallte aber in der Aufregung daneben. \n \n\nKind überfahren und getütet. An der Ecke Naumann- nnd \nKolonnenstrasse in Schöneberg wurde der drei Jahre alte Walter \nKoeppel aus der Kolonnenstrasse 28 von einem Geschttftsauto \nüberfahren und getötet. \nWegen schwerer Krankheit erhängte sich der Bureaudiener \nPaul Kahle in einer Nervenheilanstalt in der Gartenstrasse in \nWeissensee. — In ihrer Wohnung Landsberger Allee 15 ver \ngiftete sich die 43 Jahre alte Rentenempfängerin Sophia \nÖypniewska. \nTödliche Unglücksfälle durch Gas. Die 73jährige Witwe \nJohanna Langner ist in ihrer Wohnung Schönhauser Allee 70 \neinem Unglücksfall zum Opfer gefallen. Man fand sie im Bett \nliegend tot auf. Sie hatte versehentlich den Gashahn nicht völlig \ngeschlossen. — Ein gleicher Fall trug sich in der Färberstrasse 19 \nin Köpenick zu. Dort fand man den 33 Jahre alten Arbeiter Georg \nPrzybylsky und seine um ein Jahr ältere Ehefrau Emma durch \nGas vergiftet auf. Der Mann war bereits tot, während die Frau \nnoch Lebenszeichen von sich gab. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutsche demokratische Partei, Ortsgruppe Nordost. 20 Uhr. fn den \nUninns-Festeälen. Grelfswalder Str. 222 Reicbstagsabgeordneter \nLomrncr spricht über „Die gegenwärtige politisehe Läge“. \nSchutzverhand der Schwerhörigen. 20 Uhr, Dresdener Garten, \nDresdener Str, 15. Monatsversammlung, bunter Abend. \n \n\nUVOV^tC. \nhohlwciN \n \n\n// \n \n\nII \n \n\nfiüNtHCN "
    }
}