{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "15",
        "NewspaperNumber": "226",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 15. Mai 1930 - 78. Jahrgang Nr. 226 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nOlt \nVelin» \ndir In \nwertet; \nWeitaus \nStellung \n \n\nMit . .Unterhaltungs-BlatT \ntfloden’Zeitung^^Sport Zeitung \nUm Zeitung f{\\)\\ HausuüarfenZto \nTechn.Zeifung us!/ witrbIatt.Ul.lt \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOie Ri* \ngiene- \nIu- \nstetlu«« \nDresden \n \n \n\n \n\nBüschs sieben Zwischeninstanzen / „D2000“ \nglatt gelandet / Die Serum - Vergiftungen \n \n\nAuflösung in Sachsen? \nKeine Mehrheit für Schieck / Nazis wollen mit Kommunisten und \nSozialdemokraten stimmen \n \n\nDreyfus \nVon \nJulius Bab \nWenn das zu Beginn dieser Spielzeit in der Volks \nbühne gegebene Theaterstück „Die Affäre Dreyfus“ kein \nanderes Verdienst hat, als die Erinnerung an die grosse \nhistorische Tatsache, von der da gehandelt wird, wieder \naufzufrischen, so scheint mir schon das Verdienst genug. \nDenn wenn nach Goethes Wort das beste, was wir von \nder Geschichte haben, die Begeisterung ist, die sie erregt \n— es gibt sehr wenige Kapitel der Weltgeschichte, die so \nsehr imstande sind, Begeisterung zu wecken, wie die Er \ninnerung an diesen grossen Befreiungskampf des französi \nschen Volkes. Ein Befreiungskampf der edelsten Art — \nBefreiung von allen Mächten der Bevormundung, der \nTyrannei, der Diktatur, von Militärs und von Priestern — \nund von der Lüge, dem Unrecht, der Feigheit, die immer \nim Gefolge der Unfreiheit kommen. — Jetzt sind, ganz \noffenbar im Zusammenhang mit der vom Theater erfolgten \nAnregung, gleichzeitig zwei Bücher erschienen, die die \nAffäre Dreyfus für deutsche Leser einfach und kräftig \nzur Darstellung bringen: Walter Steinthal „Dreyfus“ (im \nVerlag Oesterheld & Co.) mit einem Vorwort von Gustav \nRadbruch, dem einstigen Justizminister des Deutschen \nReiches, einem der vortrefflichsten Männer, die das gegen \nwärtige Deutschland zur Pflege seines Rechtsgefühls \nbesitzt. Das zweite Buch „Der Prozess des Hauptmanns \nDreyfus“ (Verlag Dr. Walter Rotschildt, Berlin-Grune- \nwald) ist umfangreicher, .auch gründlicher in den Einzel \nheiten der prozessualen Darstellung und etwas kunstvoller \nim stilistischen Vortrag. Verfasser ist Dr. Bruno Weil, \nder ja durch mannigfache Tätigkeit in der Oeffentlichkeit \nbekannt ist. Er kommt als Anwalt aus dem Eisass und \nhat also ein besonderes landmannschaftliches Gefühl für \nviele der hervorragendsten Helden dieser Affäre, die \nfranzösische Elsässer waren. Dr. Weil veröffentlicht auch \nzum ersten Male ausführlich die Dokumente des deutschen \nAuswärtigen Amtes zu der Affäre. Wir sehen die lang \nwierigen Halbheiten der Berufsdiplomaten, deren alte \nTechnik jede grosszügige, wirklich Völker verbindende \nRegung verbietet; und wir sehen auch hier wie immer \ndie unkontrollierten und von halber Sachkenntnis ge \ntragenen Persönlichkeiten Wilhelms II. Die deutsche \nRegierung hat die ganze Zeit die Unschuld von Dreyfus \nsehr genau gewusst, aber eine unzweideutig befreiende \nErklärung immer mit ihrer Würde unvereinbar gefunden. \nDer unschuldig verurteilte jüdische Artilleriehaupt- \nmann Alfred Dreyfus, der heute noch als siebzigjähriger \nOberst in Paris lebt, ist an sich gewiss keine besonders \nreizvolle Person. Nur um so reizvoller ist das Schauspiel \nder ausserordentlichen Männer, die Leben und Ehre, \nRuhm und Freiheit aufs Spiel setzten, um der Gerech \ntigkeit und Wahrheit zum Siege zu verhelfen. Der alte \nZyniker Clemenceau erzählt in seinen Memoiren, wie ent \ntäuscht er war, als er nach dem Siege den befreiten Alfred \nDreyfus persönlich kennenlernte. „Um so besser“, fasst \ner sich dann, „so wird wenigstens niemand sagen können, \ndass wir dem persönlichen Zauber dieses Mannes erlegen \nseien.“ Nein, höchstens für den tapferen Bruder des \nCapitains, für Mathieu Dreyfus, war das eine persönliche \nAngelegenheit. Es war auch keine Angelegenheit des \nPhilosemitismus, denn der eigentlichste Held in diesem \nKampf um die Wahrheit, der Oberst Picquart, war von \nGeschmack und Gesinnung sogar Antisemit. Aber mir \nscheint, dass ein Volk verloren ist, das nicht mehr zu \nfühlen vermag, dass in einem Kampf für Recht und \n \n \n\n \n\nDRESDEN, 14. Mai. \nDas sächsische Kabinett Schieck ist erst ein paar Tage \nalt. Aber schon heute leigte sich, dass es nicht viel älter \nwerden wird. Die parlamentarische Situation, die den \nNazis zahlenmässig die Rolle des Züngleins an der Waage \nzuweist, wird von diesen mit der ihnen eigenen Arroganz \nausgenutzt \nPer Vertreter der Nationalsozialisten, die bei der Regierungs \nbildung für einen ihnen nahestehenden hohen Beamten das \nArbeitsministerium gefordert, von dem neuen Ministerpräsi \ndenten aber eine Absage erhalten haben, gebrauchte in der \nheutigen Landtagssitzung unter Hinweis auf die in diesem Mini \nsterium sitzenden sozialdemokratischen Beamten die Rede \nwendung, die Nationalsozialisten wollten das Ministerium von \njenen säubern, weil sie „noch aus einer korrupten Zeit stammten“. \nDamit meinte der Redner die von Zeigner berufenen Beamten. \nDie ganze sozialdemokratische Fraktion sprang bei diesen \nWorten unter grosser Erregung auf und stürzte auf das \nRednerpult zu. \n \n\nWahrheit .alle privaten Sympathien und Antipathien ge \nnau so gleichgültig werden, wie alle sozialen und wie alle \nTheorien der Welt. \nWie sehr erinnere ich mich! Als die „Affäre Dreyfus“ \nausbrach, als Zola sein grosses „J’accuse“ wider das Un \nrecht warf, war ich ein Knabe. Und weil es im voll \nkommen entmündigten Deutschland eigentlich kein öffent \nliches Leben politischer Art gab, weil wir höchstens ein \nmal ein leises Murren hörten, wenn Wilhelm II. allzulaut \nUnsinn geschwätzt hatte, oder ein grimmiges Staunen ver \nnahmen, wenn bei einer Wahl wieder die sozialdemo \nkratischen Stimmen mächtig angeschwollen waren, so war \ndieser heroische Kampf der Franzosen eigentlich das \nerste politische Ereignis, an dem ich bewusst und leiden \nschaftlich teilnahm. Damals zuerst habe ich wahrhaft \nZeitungen gelesen, habe mit Zola begeisterungsvoll ge \nlitten, über den Zusammenbruch des Fälschers Henry \ntriumphiert und der Entscheidung des Kriegsgerichts von \nRennes entgegengefiebert. Mit der grotesk feigen Ent \nscheidung von Rennes — schuldig, aber mit mildernden \nUmständen! — und mit der angehängten Begnadigung \nvon Dreyfus war die Affäre aber noch nicht zu Ende. — \nJahre vergingen, Zola war schon gestorben, da bestieg \nJaurös im April 1903 die Rednertribüne der Kammer. \nDie meisten seiner „Genossen“ verstanden nicht, warum \ner, der sozialistische Abgeordnete, die alte Sache dieses \neinmal unschuldig verurteilten und inzwischen begnadig \nten Bourgeois wieder aufnahm. Aber Jaurös war mehr \najs ein Klassenkämpfer; er war wahrhaft ein „Freund \nseines Volkes“, war ein Anwalt der Menschheit und ihres \nhöchsten Gutes, der Gerechtigkeit. Von seiner Stimme, \ndie zwei Tage lang in der Kammer die letzten Geheim \nnisse der Affäre und die Schande des Kriegsgerichts in \nRennes aufdeckte, gerät noch einmal Frankreich in Be \nwegung. Die Arbeit der Ministerien Waldeck-Rousseau \nund Combes hat inzwischen die Luft gereinigt, dem \nWiderhall der republikanischen Stimme Kraft gegeben. \nUnd jetzt erst kommt es zu dem grossen Rechtsverfahren \nvor dem Kassationshof, das nach dreijähriger Arbeit end- \n \n \n\n \n\nDem amtierenden Vizepräsidenten gelang es nur mit grosser \nMühe, einigermassen die Ordnung wiederherzustellen. Eine Rüge \nerteilte der Vizepräsident, der der Deutschnationalen V'olkspartei \nangehört, dem nationalsozialistischen Redner nicht! Dafür wies \naber der Arbeitsminister Dr. Richter die Vorwürfe gegen die \nsozialdemokratischen Beamten seines Ministeriums mit grosser \nEnergie zurück. \nEin zweiter nationalsozialistischer Redner, der Abgeordnete \nvon Killinger, erklärte, dass seine Partei unbedingt das Arbeite \nministerium haben wolle und schon deshalb auf Neuwahlen be \nstehe. Die Nationalsozialisten Hessen keinen Zweifel darüber, \ndass sie bei der am nächsten Dienstag stattfindenden Abstimmung \nüber die Auflösungsanträge \nfür die Landtagsauflösung stimmen werden. \nDa sie mit den Sozialdemokraten und Kommunisten die Mehr \nheit ausmachen, wird der sächsische Landtag höchstwahrschein \nlich nächste Woche sein Ende finden und mit ihm die Regierung \nSchieck. \n \n\nlieh das Unrecht völlig aus der Welt schafft und Dreyfus \nrehabilitiert. — Zur Zeit dieser letzten grossen Kämpfe \num den Fall Dreyfus war ich Student. Und ich entsinne \nmich sehr gut, wie in den Debatten des Berliner \nStudentenausschusses damals ein Führer des völkischen \n„Vereins deutscher Studepten“ mit höhnischer Rhetorik \ndie Frage aufwarf, was eigentlich diese ganze Aufregung \num Dreyfus solle, was der Mann eigentlich für Verdienste \nhabe — ausser, dass er ein Jude sei! — Mir ist schon \ndamals diese höllisch verblendete Logik als ein gräss \nliches Merkmal innerer Verrohung erschienen; und ich \nglaube noch heute — und heute wahrhaftig mehr als \nje! —, dass eine Nation verloren ist, die auf die Dauer \nFührern von solcher Geistesart Gehör gibt. Wie viel \nböser Wille, wie viel mit tückischer Entschlossenheit ab \ngeblendete Erkenntnis war nicht nötig, um zu verkennen, \ndass es hier längst nicht mehr um den Mann Dreyfus und \nnoch weniger um einen Juden ging. Dass hier eines der \ngrossen Prinzipien ausgefochten wurde, ohne dessen All \nmacht kein Volk anständig leben kann!, dass es um di® \newige Sache der Gerechtigkeit geht! Wohin der selbst \nbetrügerische Grössenwahn diktatorischer Gewaltmen \nschen führt, und wie viel echte menschliche Grösse not \nwendig ist, um von einem Volk dies Verderben zu wen \nden, das ist nie grossartiger erhärtet worden als in der \nDreyfus-Affäfe. Sie gibt, wie Radbruch in seinem Vor \nwort sagt, „ein erhebendes Beispiel dafür, dass die waffen \nlose Macht der Wahrheit und des Rechts am Ende stärker \nist als die säbelklirrende Gewalt der Lüge und des \nNutzens“. \n \n\nTritt Guerard zurück? \nKÖLN, 14. Mal. \nWie die „Kölnische Zeitung“ aus Koblenz erfährt, \nbeabsichtigt der Reichsverkchrsminister von Guörard \nam 1. Juli zurückzutreten. Er soll durch den Minister \nfür die besetzten Gebiete, Treviranus, ersetzt werden, \ndessen Posten demnächst aufgehoben wird. \n \n \n"
    }
}