{
    "Year": "1930",
    "Month": "05",
    "Day": "15",
    "NewspaperNumber": "226",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "BÜSCHS dunkle Geschäfte \nWie die Vermittler in Aktion traten / Die Stadtverordneten durften keine Zeit zur Kontrolle haben' \n \n \n\n \n\nDie sonderbaren Geschäftsmethoden dee frühe \nren Stadtrats Busch wurden in der gestrigen Sitzung \ndes Untersuchungen Ausschusses des preussischen \nLandtags in aller Ausführlichkeit dargelegt. Aller \ndings versuchten die als Zeugen vernommenen \nGeschäftsfreunde des Herrn Busch, die Zusammen \nhänge der Geschäftsmanöver bei den Berliner \nGrundstückskäufen möglichst harmlos hinzustellen. \nInteressant ist jedenfalls die Feststellung, dass es zu den Ge \npflogenheiten des Herrn Busch gehörte, bei den Grundstücksver \nbandlungen eine ganze Reihe von Zwischenvermittlern einzu \nschieben und mit ihnen besondere Abmachungen über die Ver \nteilung der fetten Provisionen zu treffen. Dabei war Busch stets \nbemüht, der Stadtverordnetenversammlung eine genauere Kon \ntrolle seiner Geschäfte unmöglich zu machen, indem er erklärte, \nman müsse sich sofort zum Kauf der Grundstücke entschließen, \nda jede Verzögerung eine Verschlechterung der Kaufbedingungen \nmit sich bringe. Dieses verdächtige Auftreten Büschs erregte in \nder Stadtverordnetenversammlung grösstes Misstrauen. \nAls jedoch der Stadtverordnete Adolf Hoffmann (Soz.) den \nOberbürgermeister Biiss auf die Manöver Büschs aufmerk \nsam machte, hielt Herr Biiss es nicht einmal für nötig, auf \n1 das Schreiben Holtmanns zu antworten. \nDemnach hat der Oberbürgermeister geglaubt, den Stadtrat \nBusch Millionengeschäite auf Kosten der Stadt Berlin ohne jede \nKontrolle abschliessen lassen zu können. \nSehr bezeichnend waren die Aussagen des Bürgermeisters \nDr. Schumacher vom Bezirksamt Zehlendorf über den Ankauf des \nGutes Düppel. Danach stand zunächst einmal fest, dass der \nAnkauf von Düppel für den Bezirk Zehlendorf eine Lebensfrage \nwar, weil das Gebiet Zehlendorfs durch das Gut in zwei Teile \ngerissen wurde. Besonders bedrohlich sei die bevorstehende \nAuflösung des Fideikommisses und der damit verbundene Heber \ngang des Gutes in die Hände der Terrainspekulanten gewesen. \nIm Frühjahr 1924, als Prinz Leopold mit dem Oberbürgermeister \nBoss in Verbindung trat, um über den Verkauf Düppels zu ver \nhandeln, hatte bekanntlich Herr Böss erklärt, die Stadt Berlin \nhabe kein Interesse an dieser Angelegenheit, denn sie brauche \nihr Geld für andere Zwecke. Demgegenüber geht aber aus der \nAussage Dr. Schumachers eindeutig hervor, dass der Oberbürger \nmeister Böss ein Jahr später den' Beschluss über den Kauf \nDüppels gebilligt hat. Zunächst sollte der Ankauf Düppels dem \nBezirksamt Zehlendorf überlassen werden. Zu dieser Zeit war \njedoch der Hintermann Büschs, Herr Hiller, schon längst in dieser \nAngelegenheit tätig. Als das Bezirksamt Zehlendorf sich dann \nmit Hiller auf den Preis von 1,60 Mark pro Quadratmeter geeinigt \nhatte, wurde das Projekt am 3. Juni plötzlich abgelehnt. Nun trat \nder Stadtrat Busch in Aktion. \nSobald die Berliner Zentralinstanz unter der Leitung von \nBusch die Verhandlungen übernahm, waren auf einmal \nsieben verschiedene Stellen an der Angelegenheit beteiligt! \nNeben Hiller war noch ein Zwischenvermittler Bernau tätig, der \nvon Hiller mit einer ansehnlichen Provision „abgefunden\" wurde. \nUeber den Ankauf von Neu-Cladow wurde dann der Bücher \nrevisor Meywald vernommen, der in Verbindung mit dem Grund \nstückshändler Hugo Gross die Verhandlungen mit Stadtrat Busch \nführte. Aus den bisherigen Veröffentlichungen ist bekannt, dass \ndie beiden Vermittler den Strohmann Büschs, den Holländer \nLutki, mit einer „Abfindung“ in Höhe von 350 000 Mark dazu \nbewogen hatte, von den Verkaufsverhandlungen zurückzutreten. \nMeywald muss zugeben, dass seine Provision für Neu-Cladow \n550 000 Mark beragen hatte, wovon er 236 500 Mark an Lutki \nzahlen musste. Sehr interessant ist die Tatsache, \n \n\nFeierstunde \nVon \nE. LOOS \nIch musste dringend ein paar Tage ausspannen. Meine Frau \nwar lange recht elend gewesen, und ich war so mit Arbeit über \nhäuft, dass nur ein paar Tage in einer anderen Umgebung helfen \nkonnten. Da ich nur zwei Tage Urlaub hatte, beschlossen wir, \nin die Nähe von Berlin, in die märkische Schweiz, zu gehen. Ich \nkannte dort ein Hotel, das mir von sommerlichen Wanderungen \nher in behaglicher Erinnerung war. Es war nicht ganz leicht, sich \nloszureissen. Unsere Kinder mussten mit vielen Versprechungen, \nsie nach der Rückkunft zu entschädigen, getröstet werden, ein \nFesttagsbesuch, den ich sonst zu machen pflege und von dem \nnoch später zu reden sein wird, bedrückte mein Gewissen als \nUnterlassungssünde. \nWir fuhren, um den Heiligen Abend noch zum Teil zu Hause \nverbringen zu können, gegen zehn mit einem Auto ab und waren \num zwölf an Ort und Stelle. Trotz des wenig winterlichen \nWetters waren wir begeistert. Die Gäste hatten sich schon zu \nrückgezogen, ein altmodisch behagliches Gastzimmer und dann \nein ebenso altmodisches prunkvolles Schlafzimmer nahmen uns \nauf. Wir schliefen herrlich. Etwas vor neun gingen wir zum \nFrühstück hinunter. Eigentlich hatten wir das (jefühl, schon \nwesentlich erholt zu sein. Die Stille, die gute Luft, der Blick \nauf die Hügel, das in Aussicht stehende Frühstück — nichts \nschien zur Vollkommenheit zu fehlen. Schon auf der Treppe \nvernahmen wir eigenartige Geräusche. Wir öffneten die Tür \nzum Gastzimmer. Es war gesteckt voll. Lachen, Stimmengewirr, \nTellerklappern in munterem Durcheinander. In dem trüben \nNebelmorgen glänzten fahl die elektrischen Lichter des Weih- \nnachtsbaumes. Und da — aus einer Ecke erklang mit höchst \npathetischen, salbungsvollen Tönen eine Weihnachtspredigt. Wir \nblieben erschreckt stehen. Hatten wir uns im Raum geirrt? \nAber nein — die Stimme kam aus dem Kasten. Es war ein \nLautsprecher angestellt. Der Prediger predigte. Die Orgel \n* erklang. Die Leute im Gastzimmer nahmen alles als eine \nSchickung und kümmerten sich keinen Deut um Weihnachts \nfeierlichkeit. Sie waren rechtschaffen vergnügt, und das war ihr \ngutes Recht. Aber keiner kam auf den erlösenden Gedanken, \n \n \n\n \n\ndass Gross das Geld im Bureau des Stadtrats Busch an Lutki \nausgezahlt hat. \nDie Rolle, die der Bücherrevisor Meywald gespielt hat, konnte in \nder gestrigen Verhandlung überhaupt nicht geklärt werden. Es \nmusste auffallen, dass er die 236 000 Mark an Lutki gezahlt hat, \nobwohl ihm aus den Zeitungen bereits bekannt war, dass die \nStadt Berlin das Gut Neu-Cladow längst gekauft hatte und der \nAnkauf auch vom Grundstücksausschuss genehmigt worden war. \nAber Herr Meywald spielte sich als der ehrliche Mann auf. Er \nsagt, er hätte mit Lutki und Gross vorher ein „gentleman-agree- \nment\" (!) getroffen und als anständiger Mensch hätte er seinen \nVerpflichtungen gegenüber Lutki nachkoinmen müssen. Es ist \nseltsam, dass der Anstand dieser Leute immer dann zur Schau \ngetragen wird, wenn die Situation für sie am heikelsten wird! \nDer Makler Gross will das ganze Geschäft wie etwa den An \nkauf eines Lotterieloses, um das man sich nicht weiter beküm \nmert, betrachtet haben. \n \n\nNur ein anderer Termin? \nDie Vorwürfe gegen den Stettiner Wehrkreis \nkommandeur \nHAMBURG, 14. Mal. \nIm Gegensatz zu dem Dementi des Reichswehrministeriums \nbleibt das „Hamburger Echo\" bei seiner kürzlich von uns \nweitesgegebenen Behauptung, dass der Befehlshaber des Wehr \nkreises Stettin anlässlich eines Herrenabends im Offizierskasino \nvon Itzehoe unter anderem auch mit dem Bombenleger Weschke \nzusammengetroffen sei. \nDiese Zusammenkunft habe nicht im Herbst, sondern schon \nim März vorigen Jahres statlgcfunden, \nan der auch der Landrat des Kreises, Goeppert, verschiedene \nhöhere Beamte der Stadt, ehemalige Offiziere und mehrere \nhöhere Polizeioffiziere teilgenommen hätten. Ausser Weschke \nsei auch der Verleger der radikalpolitischen „Landvolk \nzeitung\", Pramoor, zugegen gewesen. Ebenfalls sei es richtig, \ndass im Saale ein überlebensgrosses Bild Wilhelm II. hing, \nebenso wie im Speisesaal der neuen Reichswehrkaserne ein \nbesonders grosses Oelbild des ehemaligen Kaisers angebracht \nworden sei. Wenn auch Weschke im März 1928 noch nicht als \nBombenattentäter bekannt war, so sei er doch \nals Landvolkagitator, als Feind des Staates bekannt ge \nwesen, mit dein die Reichswehr niemals hätte in Verbindung \ntreten dürfen. \nDas Blatt schließt seine Mitteilungen, indem es die Erwartung \nausspricht, dass der Reichswehrmirtlster Groener anstatt die \nReichswehr oberflächlich dementieren zu lassen, ernsthaft den \nDingen nachgehe und, wo es nottue, mit eisernem Besen \nauskehre. \n \n\n„Was tun“, spricht Baum \nDie Antwort auf Wirths Brief \nWEIMAR, 14. Mai. \nDie thüringische Regierung hat am Mittwoch bis spät abends \neine Kabinettssitzung abgehalten und sich auch mit dem letzten \nBrief Wirths beschäftigt. Ueber das Ergebnis wird aber lediglich \nbekannt, dass die Besetzung der Polizeidirektorenstellen noch \nnicht entschieden worden ist, weil nach Mitteilung Baums noch \nkeine bestimmten Vorschläge Vorlagen. Es hat den Anschein, \nals ob Baum jeden neuen Konflikt mit dem Reiche vermeiden \n \n\ndem unangenehmen Störenfried die Stimme abzustellen. Die \nWeihnachtsbotschaft des Geistlichen und das Gelächter der frohen \nWeltkinder schlug in wirrem Durcheinander an unser Ohr, be \nrühren leicht die Seele und Hessen nichts zurück als ein ner \nvöses Unbehagen. Es war barbarisch 1 Wir sahen uns traurig \nan und verschwanden. Abends fuhren wir heim. Der zweite \nFeiertag sah uns nicht mehr bei diesem Frikassee aus Frühstück \nund Gottesdienst. \nAm zweiten Feiertag ging ich zu jenem Festtagsbesuch, den \nich mir an vielen Sonntagen zur Pflicht, aber auch immer zur \nFreude gemacht habe. \nIn einer westlichen Vorortstrasse wohnte eine Tante von mir \nmit ihrer Wirtschafterin. Sie geht nicht mehr viel aus, ich bin \nihr einziger lebender Verwandter. Zierlich, weisshaarig und \nfeingliedrig, ist sie immer bereit, sich des Lebens, der Sonne, der \nBücher und der Blumen und Vögel auf ihrem Balkon zu freuen. \nDie Wirtschafterin — auch weisshaarig, im ganzen von einem \nFormat, das drei meiner Tanten aufwiegt. Wenn ich komme, \nund ich komme oft zum Frühstück, erwarten mich beide am \nBalkon, die weissen Köpfe vorgebeugt, und zwischen ihnen, die \nrote Zunge erwartungsvoll vorstreckend, Laurin, der schwarze \nPudel. Biege ich um den Platz, mit meiner kleinen Tochter an \nder Hand, ertönt im unverfälschten Ostpreussisch: „Aeh, da sind \nsie ja. Der junge Herr und die kleene Marjell!“ Im Haus ist \nder Pudel bereits an der Tür. Auf den Treppenabsätzen emp \nfangen uns die Frauen. Lachend und grtlssend, bellend und \njauchzend, gehn wir nach oben. Wir werden empfangen wie \ndie Bringer des Heils. Auf alle Fragen antworten wir — nein, \ndas ist falsch, das Miidelchen liebkost Laurin und hat für zwei \nbeinige Wesen keine Zeit — antworte ich, wie ich es schon \ntausendmal getan habe, und, so Gott will, noch tausendmal tun \nwerde: „Ja, es geht allen gut. Sie lassen grüssen\" usw. usw. \nDann geht es an den Frühstückstisch. Er sieht aus, als ob wir \nzu Hause nur an Geburtstagen etwas zu essen kriegten. Frau B., \nblaurot vor Aufregung, hantiert mit der zierlichen Rosenkaffee \nkanne und bringt ganz frisch aus dem Ofen die leckeren \nBrötchen. Von fern erklingen Sonntagsglocken: es ist neun \nUhr. Meine Tante macht ein Zeichen: ich weiss, wir sollen \njetzt aufstehen. Frau B. kommt herein. Sie hat eine saubere \nweisse Schürze umgebunden, ein Gesangbuch in der Hand Sie \ngeht zum Sofa, ruft den Hund, der sich neben sie hinsetzt, als \nob er wüsste, was vorginge. Der Lautsprecher wird angestellt, \n \n \n\n \n\nZum Schluss wurde noch über die etwas merkwürdige Auf \nfassung des deutschnationalen Stadtverordneten Justizrat Lüdicke \nberichtet. Die Herren Günther und Blobelt fragten bei ihm an, \nob die Stadt Berlin ihnen eine Belohnung geben würde, wenn \nsie ihr den Nachweis führten, dass sie bei den Grundstücks \ngeschäften des Herrn Busch um Millionen betrogen worden sei. \nLüdicke sagte den beiden eine Prüfung der Angelegenheit zu, \nverlangte aber sogleich einen Kostenvorschuss, da er glaubte, \nman hätte ihn in seiner Eigenschaft als Anwalt zu Rate \ngezogen. \nDie beiden Herren erklärten aber, sie hätten sich an ihn in \nseiner Eigenschaft als Stadtverordneter gewandt. Der deutsch \nnationale Herr Lüdicke glaubte aber immer wieder die Frage \nerörtern zu müssen, ob er als Stadtverordneter oder als Rechts \nanwalt in Aktion zu treten habe. \nIn der heutigen Sitzung soll Staatsanwaltschaftsrat Dr. \nWeissenberg über die Vernehmung des Stadtrats Busch aus- \nsagen. » \n \n\nwill und deshalb versucht, die Personalfragen hinauszuschieben. \nFrick hatte übrigens für heute eine Erklärung der Regierung zu \ndiesem Fragenkomplex bestimmt in Aussicht gestellt und hinzu \ngefügt, dass Floel als Polizeidirektor für Gera nicht mehr in \nFrage komme. Ueber seine weiteren Absichten bei der Polizei \nliess er sich jedoch nicht aus. Die Regierung hat aber seinem \nVerlangen auf Veröffentlichung einer Erklärung nicht statt, \ngegeben. Auch hat sich das Kabinett mit den Schulgebeten \nbeschäftigt, und die Volkspartei hat einen Vorstoss im Landtag \nin Aussicht gestellt, der sich gegen die Gebete richten soll. \n \n\nStaatsbegräbnis für Nansen \nOSLO, 14. Mai. \nDas Storting hielt anlässlich des Todes Nansens eine ausser \nordentliche Sitzung ab. Vor dem überfüllten Hause hielt Minister \npräsident Hambro die Gedächtnisrede. Er erklärte: Nansens \nWerk war so vielseitig, sein Leben so reich, dass es seinen Zeit \ngenossen nicht leicht wird, ihn zu beurteilen. Die Wissenschaft \nführte ihn zur Tat und die Tat zurück zur Wissenschaft. Er \nwurde ein Vorbild und ein Symbol. \nAuf Vorschlag des Ministerpräsidenten beschloss das Storting \ndie Bestattung Nansens auf Staatskosten. Die Familie nahm das \nAnerbieten mit Dank an. \n \n\nMaria Orska nimmt zuviel Veronal \nWIEN, 14. Mal. \nHeute früh wurde die Schauspielerin Maria Orska, welche \nkürzlich aus dem Sanatorium entlassen worden war, mit einer \nschweren Veronalvergiflung bewusstlos in ihrer Wohnung auf \ngefunden. Bis zum Abend hat sie das Bewusstsein nicht wieder \nerlangt. \n \n\nLuchaire will zurücktreten. Der gegenwärtige Direktor des \nInternationalen Instituts für geistige Zusammenarbeit, Luchaire, \nin Paris, wird infolge der Unstimmigkeiten, die zwischen Mit \ngliedern des Völkerbundsrates über die Bedeutung und die \nAufgaben des Instituts bestehen, wahrscheinlich zum 1. Juli von \nseinem Posten zurücktreten. Nach einer Genfer Meldung des \n„Matin“ werden als Nachfolger Luchaires vor allem der Schrift \nsteller Andrö Siegfried und Henri Bonnet, ein hoher Beamter des \nVölkerbundssekretariats, genannt. \nGeheimrat Spielhagen +. Der Wirkliche Geheime Ober \nregierungsrat Walter Spielhagen, der Neffe und Schwiegersohn \ndes Dichters Friedrich Spielhagen, ist im 73. Lebensjahre ge \nstorben. \n \n\nund mit auf dem Buch gefalteten Händen lauscht eie unter \nTränen dem Gottesdienst. Der Hund lehnt sich an sie und \nrührt sich nicht. Leise rücken wir vom Tisch ab und hören \nauf zu sprechen, um die „Anmut des Menschlichen“ nicht zu \nstören. \nDem Kind wird es schwer, ruhig zu sein. Zwei-, dreimal \nmache ich „pst“ und lege den Finger auf den Mund, weise auf \ndas Beispiel des Hundes. \nSo gemessen wir zusammen die Feierstunde. Mir ist wohl, \nnur ein leichtes Gruseln krabbelt auf meinem Rücken entlang, \nwenn ich daran denke, wie diese Morgenstunde an anderer \nStelle gestern gefeiert wurde. \n \n\nFurtwänglers Erfolg in Paris \nFurtwängler und die Berliner Philharmoniker wurden am \nDienstag bei dem ersten Konzert in der Grossen Oper von Paris \nvon dem französischen Publikum mit Begeisterung empfangen. \nDer Zuschauerraum war bis unter das Dach gefüllt. Schon eine \nWoche vorher waren selbst gegen hohe Bezahlung keine Plätze \nmehr zu kaufen gewesen. In den Logen waren viele politische \nund diplomatische Persönlichkeiten zu sehen, unter ihnen der \nBotschafter von Hoesch und der Vertreter Oesterreichs, Dr. Grün \nberger. \nMeister Furtwängler wurde gleich bei seinem Erscheinen mit \nBeifall gegrüsst und nach jedem Stück seines Programms wieder \nholt gerufen. Zweimal, nach Haydns sechster Sinfonie und nach \nder „Leonoren“-Ouvertüre wurden durch minutenlanges Klat \nschen und durch Bravorufe auch die Künstler des Orchesters \ndazu veranlasst, aufzustehen und die Ovationen der begeisterten \nPariser entgegenzunehmen. Paul Hindemiths Konzerte 38, mit \nwundervoller Leichtigkeit von Furtwängler dirigiert und vom \nPhilharmonischen Orchester hervorragend gespielt, schien einigen \nLeuten in den oberen Rängen zu modern zu sein. Mitten im \nApplaus schrillte vernehmbar ein Pfiff der sofort durch laute \nBravorufe und den verstärkten Beifall in den Logen und im \nParkett übertönt wurde. Der Pariser Erfolg der deutschen \nKünstler unter ihrem genialen Führer war ganz ungewöhnlich \ngross. Es war ein edler, künstlerischer Erfolg an dem aber \nauch die Politik einen Anteil hat. Die deutsche Musik hilft den \nDiplomaten bei ihrer Arbeit für die Verständigung. Auch das \nzweite Konzert am Donnerstag ist bereits ausverkauft. "
}