{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "15",
        "NewspaperNumber": "226",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sanierung Wie? \nAussprache über die Vorschläge Stegerwalds / Zahlen, die missdeutet werden \n \n \n\n \n\nIn der an die Rede des Ministers Stegerwald sieb anschliessen \nden Aussprache Uber den Etat des Keichsarbeitsininisteriums \nführte der Abg. Schneider - Berlin (Dem.) aus, die Meinung \ndes Ministers, wonach in Deutschland annährend 12 Millionen \nMenschen Unterstützungen aus öffentlichen Mitteln beziehen, sei \nnicht ganz ungefährlich. Es kann dadurch leicht die Meinung \nentstehen, als wenn es sich bei diesen Leuten in der Hauptsache \nnur um Unterstützungen aus der Arbeitslosenversicherung \nhandle. Tatsächlich müssen unterschieden werden die Renten \naus der Invalidenversicherung von den Renten, die sich aus Un \nfällen ergäben, es müssen weiter unterschieden werden die \nFolgen des Krieges, die Fürsorge für die Kriegsverwundeten, \nder Ersatz der Kriegsschäden, und schliesslich muss von all \ndiesen die Arbeitslosenversicherung getrennt werden. \nWenn in der gesamten Bauwirtschaft tatsächlich, wie es der \nMinister erklärte, 500 000 bis 600 000 Arbeitslose neu ent \nstehen, so müsse überlegt werden, ob hier nicht mit ganz \nanderen Mitteln durchgegriffen werden sollte. \nVielleicht lässt sich im Zusammenhang mit dem Ostprogramm \neine Abhilfe schaffen. Zur Arbeitslosenversicherung erklärte der \nRedner, dass wahrscheinlich in Zukunft ein noch grösserer Fehl- \nlat rag entstehen werde, wenn die wirtschaftliche Entwicklung so \nweitergeht, so dass wir im Durchschnitt mit 300 000 bis 400 000 \nArbeitslosen mehr zu rechnen hätten als im vergangenen Jahr \nIm vorigen Jahr konnten wir noch die Entwicklung des Arbeits \nmarktes günstiger beurteilen, heute wissen wir, dass os struk \nturelle Ursachen des Wiederaufbaus der deutschen Wirtschaft \nfind, die die riesige Arbeitslosigkeit, ähnlich wie in England, \nverursachen. Immerhin kann der aufmerksame Beobachter daran \nnicht Vorbeigehen, dass es erstaunlich ist, wenn die Zahl der \nArbeitslosen sich immer mehr vermehrt und gleichzeitig doch \nauch eine Vermehrung der Zahl der Arbeitnehmer stattfindet, \n■h denfalls muss hier auf das genaueste nachgeprüft werden, dass \nim Interesse der wirklichen Arbeitslosen etwa kein Missbrauch \nmit der Arbeitslosenversicherung getrieben wird. Der Redner \nhalte im zuständigen Ausschuss seinerzeit \ndas Markensystem empfohlen, wo durch Einkleben von \nMarken die Beitragszahlungen während der Arbeitsperioden \ndes Versicherten dokumentarisch belegt waren. \nDieses Markensystem wäre ein gutes Mittel gegen den etwaigen \nMissbrauch der Arbeitslosenversicherung gewesen. Leider habe \ndieser Vorschlag keinen Anklang bei dem zuständigen Ausschuss \ngefunden. \nAbg. Dr. Braune (Zentr.) meint, er habe jetzt schon Be \ndenken, dass Deutschland gegenwärtig über die gesunde Grenze \nin der Sozialversicherung hinausgekommen ist. Wir müssen sehen, \ndass die eigene Initiative und die eigene Fürsorge durch die Ge \nstaltung unserer Sozialversicherung nicht gelahmt wird. Aus \nder Versicherung darf nicht etwa ein kleines Geschäftchen ge \nmacht werden. Zur Arbeitslosenversicherung erklärt der Redner, \ndass er es nicht unterlassen könne, daran zu erinnern, \ndass auch das Unternehmertum und die Wirtschaft leider die \nArbeitslosenversicherung etwa unter dem Gesichtspunkt be \ntrachte, wie sie sich diese Institution zunutze machen können. \n \n \n\n \n\nAbg. Dr. Hertz (Soz.) wandte sich gegen die Zahlenauf \nstellung, die hinsichtlich der Belastung der Wirtschaft durch \nöffentliche Zahlungen Reichsarbeitsminister Stegerwald gegeben \nhabe. Wenn auch der Minister selbst vielleicht eine Tendenz in \ndiese Sache nicht legen wollte, so habe es sich doch als unver \nmeidbar herausgestellt, dass diese Zahlen ein \nwillkommenes Mittel für tendenziöse Verdrehungen und Miss \ndeutungen \nseien. Die Höhe der öffentlichen Belastung ist — wenn man sie \nrein zahlenmässig annimmt, gewiss beängstigend angewachsen. \nAber volkswirtschaftlich ist der Verwendungszweck allein ent \nscheidend, nämlich die Frage, ob die Ausgaben produktiv oder \nunproduktiv im wirtschaftlichen Prozess verwendet werden. \nReichsarbeitsminister Dr. Stegerwald ergriff \ndann nochmals das Wort, um einzelne Anfragen zu beantworten. \n \n\nLONDON, 14. Mai. \nEs lässt sich nicht leugnen: England hat in diesen Wochen \nreichlich viel aussenpolitische Sorgen. In erster Linie das \nindische Problem. Aber auch der Misserfolg der englisch \nägyptischen Verhandlungen liegt drückend auf der Stimmung \nder englischen Regierungskreise. \nNun kommt die ergebnislose Beendigung der Besprechungen \nzwischen dem Kolonialministerium und der Delegation der \nAraber Palästinas dazu. Während das englische Communiquö \neinfach betont, die Annahme der arabischen Vorschläge würde \nes England unmöglich gemacht haben, seinen Mandats \nverpflichtungen nachzukommen, ist das Communiquö der \narabischen Delegation in schroffen, ja, drohenden Worten ge \nhalten, aus denen die schwere Enttäuschung ersichtlich ist, die \ndie Araber in London erlebt haben. Nach den Worten ihres \neigenen Communiquös haben die Araber nichts geringeres ver \nlangt, als die \nEinstellung der gesamten jüdischen Einwanderung nach \nPalästina.* \nSie forderten ferner ein Verkaufsverbot arabischen Grund \nbesitzes und schliesslich die Einsetzung einer demokratischen \nRegierung, in der alle Volksteile Palästinas im Verhältnis ihrer \nStärke vertreten sein sollen. \n \n \n\n \n\nWenn ausgeführt worden ist, dass die Verwaltungsausgaben des \nReichsarbeitsministeriums höher sind als in früheren Jahren, so \nist dazu zu sagen, dass das an dem ständig gewachsenen Aut- \nabenkreis des Ministeriums liegt. Gegenüber den Ausführungen \nes kommunistischen Redners wies der Minister darauf hin, dass \nvor dem Kriege für Militärausgaben 1,6 Milliarden aufgewandt \nworden sind, während die sozialen Ausgaben ebenfalls diese \nHöhe erreichten. \nHeute dagegen seien im Wehretat an Ausgaben 700 Millionen \nMark eingesetzt und für soziale Ausgaben etwa 8 Milliarden. \nDas beweise am besten, dass der deutsche Staat auf dem Wege \nsei, sich zum sozialen Staat zu entwickeln. \nHierauf vertagte der Ausschuss die Weiterberatung auf \nDonnerstag. \n \n\nDas englische Communiqud erklärt, dass die englische Re \ngierung von den arabischen Wünschen Kenntnis genommen habe, \ndass diese aber für England völlig unannehmbar seien. Im Hin \nblick auf die indischen Wirren, in denen die indischen Mo \nhammedaner bis jetzt eine zurückhaltende Stellung einnehmen, \nverdient die neue englisch-arabische Spannung, die auf die \nLondoner Besprechungen folgen muss, Beachtung. \nNoch aus einer anderen Richtung kommt eine Stimme der \nVerärgerung gegenüber England, nämlich aus dem anderen \narabischen Staat, dem Irak. Da hat der König Feisul von Meso \npotamien der bekannten englischen Reiseschriftstellerin Rosita \nForbes auf einer Farm in der Nähe von Bagdad ein Interview ge \nwährt. König Feisul beschwerte sich bei diesem Interview, dass \nder Vertrag, der dem englischen Mandat über den Irak ein Ende \nmachen und Mesopotamien in den Völkerbund aufnehmen soll, \nimmer wieder hinausgeschoben würde. Diese dauerten Ver \nzögerungen erhöhten das Misstrauen der mesopotamischen Be \nvölkerung. In Mesopotamien werde jetzt die Frage gestellt: \n..Zeige uns einen Ort in der Welt, den England besessen \nund dann wieder verlassen hat.“ \nDas klingt auch nicht eben sehr freundlich, wenn es auch nicht \nsehr tragisch genommen werden muss. Immerhin: man kann \nnicht sagen, dass der aussenpolitische Horizont für England zur \nzeit besonders verlockend aussähe. \n \n\nEngland hat Sorgen \nIndien — Aegypten — Arabien — Irak \n \n \n\n \n \n\n \n\nDie Sozialversicherung soll aber keineswegs dem Unternehmer \ntum einen direkten Nutzen bringen, sondern sie soll dem Arbeit \nnehmer in erster Reihe helfen. \nReichsarbeitsminister Dr. Stegerwald \nantwortete auf Ausführungen der Fraktionsvertreter. Was die \nSanierung der Arbeitslosenversicherung anlangt, so werden \ndarüber in den nächsten Woeben die Entscheidungen fallen. \nDer Vorstand der Reichsanstalt hat die Aufgabe, zuüächst von \nsich aus Vorschläge für die Sanierung zu machen. Eines kann \nheute schon gesagt werden, nämlich, dass eine Beitragserhöhung \nauch mehr als ein Viertel Prozent betragen wird. In diesem \nZusammenhang wird auch die Finanzierung der Krisenfürsorge \nerörtert werden müssen. Die Zahl der Krisenunterstützteir hat \nerheblich zugenommen. Deshalb sind dafür erheblich höhere \n«eidliche Aufwendungen erforderlich als vorauszusehen war. \nEbenso werde ich mich in der nächsten Zeit den Fragen der \nverteschaffenden Arbeitslosenfürsorge zuwenden. Um Mittel \ndafür zu beschaffen, ist \nvorgeschlagen worden, ein allgemeines Notopfer zu erheben. \nDieser Vorschlag erscheint mir aber abwegig. \nDie so aufgebrachten Gelder würden zwar in einer grossen \nZentralstelle Zusammenkommen, diese Gelder würden aber der \nPrivatwirtschaft entzogen werden. Deshalb würde dadurch der \ndeutschen Kapitalverknappung nicht abgeholfen werden können. \nAbg. Thiel (D. Vp.) war der Ansicht, es handele sich nicht \num die Frage, ob eine Erhöhung der Beiträge für die Arbeits \nlosenversicherung zu gewähren ist oder nicht, sondern darum, \nob durch diese Erhöhung die Arbeitslosenversicherung zu sa \nnieren ist. \nAbg. B e i e r-Dresden (Wirtsch.) erklärte, der Arbeitslosig- \ngeht man am besten zu Leibe durch Schaffung von Arbeits \ngelegenheiten. Diese aber fördert man, indem man Handel, \nGewerbe und Wirtschaft nicht unter der Last öffentlicher Ab \ngaben zusammenbrechen lasse. \n \n\nKRAKAU, 14. Mai. \nIn Krakau findet gegenwärtig ein internationaler Bergarbeiter- \nKongress statt. Zu dem Kongress sind insgesamt 130 Delegierte \nerschienen. Deutschland ist durch 13, England durch 48 und \nFrankreich durch 23 Teilnehmer vertreten. Der Kongress wird \nvon dem polnischen Abgeordneten Stanczyk geleitet. \nDer deutsche Referent, Berger, erklärte sich für die Rationali \nsierung der Arbeit; er will sie nur zugunsten der Arbeiterschaft. \nDer englische Vertreter führte u. a. aus, dass die in ganz \nEuropa auf bre ter Basis in Angriff genommene Rationalisierung \nder Arbeit im Bergbau der Arbeiterschaft gewaltige Schäden ge \nbracht und die Arbeitslosigkeit vergrössert habe. \nEin französischer Delegierter schloss sich dieser Ansicht an \n«nd erklärte, dass die Rationalisierung die Unglücksfälle ver \nmehre. \nDer belgische Senator Desjardin erklärte sich dagegen ent \nschieden für die Rationalisierung. Dae Arbeiterschaft solle zu \nsammen mit den Regierungen und den Industrielle > die bösen \nFolgen der Rationalisierung, die ja doch auch ihre guten Seiten \nhabe, bekämpfen und dafür Sorge tragen dass die Arbeitszeit ver \nkürzt und die Lohne erhöbt werden. \n \n \n\n \n\nSenkt die Preise! \nDie Lage der Versicherungsangestellten \nDer Allgemeine Verband der Versicherungsangestellten, der \ndie überwiegende Mehrheit der deutschen Versicherungsange \nstellten organisert hat, hielt in diesen Tagen in Leipzig seinen \nIV. Verbandstag ab- der gleichzeitig der Feier des zehnjährigen \nBestehens des Verbandes galt. Den Abschluss dieses Verbands \ntages bildete eine öffentliche Kundgebung, bei der der General \nsekretär des Gewerkschaftsringes, Reichstagsabgeordneter Ernst \nLemmer, über „Die Lage von Staat und Wirtschaft nach der \nNeuregelung der Reparationen“. Er wandte sich gegen das poli \ntische und wirtschaftliche Krisengerede. Ein anderes politisches \nSystem hätte kaum die gewaltige Belastungsprobe ausgehalten, \nder sozial und politisch das Wiederaufbauwerk des deutschen \nVolkes in den vergangenen Jahren ausgesetzt war. Lemmer \nwarnte eindringlich davor, im jetzigen Zeitpunkt durch Tarif \nerhöhungen oder steuerliche Massnahmen den Anreiz zu einer \nTeuerungsbewegung zu geben ynd dadurch lohnpolitische Aus \neinandersetzungen hervorzurufen. Diese müssten möglichst ver \nmieden werden, da die Rohstoffpreise eine abgleitende Tendenz \nzeigten, ohne dass bisher in gleichem Umfange das allgemeine \nPreisniveau gefallen wäre. Eine Stärkung der inländischen \nKaufkraft wäre zu erstreben, und es wäre volkswirtschaftlich \nzweckmässiger, wenn das ohne Veränderung der Nominallöhne \nzu erreichen wäre. \nDarum die Forderung, die Preise zu senken und dadurch \ndie Lebenshaltung der Masse zu verbessern. \nAnschliessend sprach Dr. Rudolf Beume (Berlin), der geschäfts \nführende Vorsitzende des „Allgemeinen Verbandes dqr Ver \nsicherungsangestellten\" über „Die Lage der Versicherungswirt- \n \n\nAlle Redner kritisieren den gegenwärtigen Stand der Ra \ntionalisierung, die nur die Produktionsintensität erhöht, aber \ndas Los der Arbeiterschaft nicht verbessert und durch Begren \nzung der Produktion die Arbeitslosigkeit erhöht habe. \nDer deutsche Delegierte Berger schloss die Diskussion, indem \ner nachwies, dass die Rationalisierung in zweifacher Weise durch \ngeführt werden könne: erstens, dass man die Interessen des \nKapitals vollständig ausschalte, zweitens, dass man die allge \nmeine Wirtschaftsinteressen und damit zugleich die Interessen \nder Bergarbeiterschaft berücksichtigt. \nDer Kongress erklärte sich zugunsten der zweiten Ansicht. \nDie Beratungen finden in deutscher, englischer und französischer \nSprache statt. Der Kongress regt an, \ndie internationale Arbeiterkrise im Kohlenbergbau durch \ninternationale Abmachungen zu bekämpfen, ohne dass dabei \ndie Arbeiterlöhne herabgesetzt werden. \nDoch gehen dte Meinungen hierüber noch sehr weit auseinander. \nDer Krakauer Kongress wird kaum den gesamten Fragen \nkomplex lösen können, er wird auch kaum einen Einheitsplan \nschaffen können. An dem Kongress beteiligte sich Spanien nicht, \nda dort gerade ein Bergarbeiterstreik ausgebrochen ist. \n \n \n\n \n\nschaft und deren Auswirkung auf die Angestelltenverhältnisse \nim Versicherungsgewerbe.“ Die günstige Entwicklung des Ge \nwerbes, insbesondere des wichtigsten Zweiges, der Lebensver \nsicherung, sei in erster Linie den Angestellten zu danken, \nwährend die Unternehmer vielfach versagt hätten, wie der \nSkandal der alten „Frankfurter“ beweise. Grössere Publizität \nder Bilanzen, Reform der Versicherungsaufsicht und eine Um \nschichtung der Gehaltsaufwendungen zugunsten der Masse der \nAngestellten gegenüber wenigen Direktoren, die bisher den \nLöwenanteil für sich beansprucht hätten, sei erforderlich für \neine gesunde Weiterentwicklung des privaten Versicherungs \nwesens. \n \n\nGeheimnisvoller Selbstmord \neines Frankfurter Arztes — Versuchter Mord auf \neigenes Verlangen? \nFRANKFURT a. M., 14. Mal. (Privat) \nAm Montag wurde der praktische Arzt Dr. Eugen Neuberger \nmit starken Vergiftungserscheinungen sterbend in das städtische \nKrankenhaus eingeliefert. Dr. .Neuberger, seit Jahren Morphinist, \nwohnte von seiner Frau getrennt in einem Hotel. In diesem \nwar ein 70jäbriger Engländer, namens Willi Jeei, abgestiegen. \nBeide Herren lernten sich kennen. Da der Engländer zuweilen \ndie Freuden des Bechers schätzte, pflegte er in dem Hotel Gäste, \ndie ihm behagten, einzuladen. Zu diesen gehörte auch Dr. Neu \nberger. \nAm Sonntag begaben sich die beiden Herren nach einer \ngemeinsamen Mahlzeit auf ihr Zimmer, um der Ruhe zu pflegen. \nAm Montag morgen erschien Dr. Neuberger im Frühstückz- \nzimmer und erklärte auf eine Frage des Hotelwirts, dass der \nEngländer sicherlich noch schliefe, da er ihm am Tage vorher \nein Schlafmittel gegeben habe. Dann verliess Dr. Neuberger das \nHotel. Da sich der Engländer bis 17 Uhr nicht sehen liess, \nbegab sieb der Inhaber des Hotels \nauf Peels Zimmer und fand diesen in bewusstlosem Zustande \nim Bette liegen. Ein sofort herbeigerufener Arzt veranlasste \ndie Ueberführung ins Krankenhaus, wo der Engländer in \nlebensgefährlichem Zustande daniederliegt. \nDr. Neuberger begab sich vom Hotel in seine Wohnung. Da \nseine Frau ihn nicht einlassen wollte, brachte er sich auf dem \nTreppenaufgang des Hauses zwei Spritzen Zyankali bei, die \nseinen Tod zur Folge hatten. Es verlautet, dass der Engländer \nlebensüberdrüssig war, und man nimmt an, dass Dr. Neuberger, \nder stets Veronaltabletten bei sich trug, dem Engländer dieselben \nverabreicht hat. Ein Gespräch, das der Engländer mit dem \nHotelwirt geführt hat, soll auf Todesabsichten hindeuten. \n \n\nnie nllneltlar bekannte Firma Bekleidunaahnus Q. m. b. H., \nBerlin, Kottbuser Damm 31, ist seit Jahren erfolgreich bemüht, durch \nrationelle Betriebsführung die Preise so niedrig wie möglich zu halten. \nDurch Grossfabrikation in eigener Herrenkleidcrfabrtk erreicht die Firma \nbilligste Preisgestaltung, dabei ausserdem eine tadellose Verarbeitung. \nBesonders günstig sind die Zahlungsbedingungen. Jeder kann ohne \nRücksicht auf seine finanzielle Lage gute Kleidung billig erwerben. \nDieses System trägt Jedermann Rechnung: wer seine Verpflichtungen \nauf einen grösseren Zeitraum verteilen will, genlesst auch diesen Vor \nteil, und wer sofort bezahlt, erhält einen Sonderrabatt. Keine Ab- \nzahlungs. und keine F.tagcngeschäfte, sondern Bargeschäfte mit besten \nPreisen, we'che In Schaufenstern für Jedermann kenntlich angebracht \nsind. Im Massateller Anfertigung erstklassiger Masskleldung aus eng \nlischen und deutschen Stoffen, die den verwöhntesten Ansprüchen genügt. \n \n\nWem nützt Rationalisierung? \nDie Meinungen auf dem Internationalen Bergarbeiterkongress sind geteilt "
    }
}