{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "15",
        "NewspaperNumber": "226",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niofgcn*Ä.u6aabe \nNr. 226 — 78. Jahrgang \n \n\n‘Berliner 79dlks-Zeitung \n \n\n{Belbtatt \nDonnerstagt 15. Mai 1930 \n \n\nMit „D 2000 “ in den Lüften \nNach Fahrt durch viele Schlechtwetterzonen landet das Riesenflugzeug glatt in Berlin \nWas unser Berichterstatter über den Flug erzählt \n \n \n\n \n\nGestern nachmittag 4.15 Uhr ist auf dem Tempelhofer f \nFlugplatz das grösste Landflugzeug der Welt, „Junkers | \n1). 2000“, nach zehnstündiger Fahrt glatt gelandet. Die \nSpannweite dieses Riesenvogels beträgt 45 Meter, die \nLänge 28 Meter, die Höhe etwa 7 Meter. Von den Aus \nmassen dieses Flugzeuges kann man sieh einen Begriff \nmachen, wenn man bedenkt, dass jedes seiner Landeräder \nüber mannshoch ist. \nlieber die Fahrt gibt unser Berichterstatter, der an dem Fluge \nteilnahm, folgenden Bericht: Gestern früh Punkt 6 Uhr setzten \nsich die Propeller der Riesenmaschine auf dem Flugplatz in \nDessau in Bewegung. Die Maschine rollte über den Rasen, \nmachte dann trotz ihrer Schwere eine elegante Wendung, um \ndann mit Vollgas gegen den Wind zu gehen und sich nach kur \nzem Anlauf zu erheben. \nVor dem Start hatte eine kurze Wetterberatung. stattgefun \nden. Aber Meldungen können trügen, besonders wenn von Eng \nland aus ein Tief im raschen Einbrechen begriffen ist. lieber \nteilweise leicht verschleiertem Boden überfliegen wir 6 Uhr 30 \nMagdeburg. Aber dann kommen wir immer mehr in schlechtes \nWetter. Regen peitscht über die Tragflächen, \nWolkcnmnuern rechts und links nehmen teilweise jegliche \nSicht. Doch ist die Navigation ausgezeichnet. \nDer Pilot Zimmermann weicht geschickt den Schlechtwetterzonen \n \n\naus und bringt die Maschine, bald hoch, bald tief, zwischen die \nWolkenbänke hindurch. Der Kurs war zuerst nach Hamburg ge \nplant, es sollte dann weiter nach Bremen, Hannover, Köln und \nvon dort aus in das südliche Rheinland oder das Industriegebiet \ngehen. Aber bei Gardelegen kam eine entscheidende Wetter \nwendung. Von den Wetterstationen wurden Funksprüche auf \ngefangen, dass in ganz Nord Westdeutschland schlechtestes Flug \nwetter herrsche. „Schlagen vor östliche Richtung\" besagte ein \nSpruch. Es wurde beschlossen, nunmehr umzukehren und fol \ngenden Kurs einzuschlagen: Magdeburg, Dessau, Berlin, Breslau \nund dann nach Berlin zurück. — Von \nder Reichshauptstadt, die wir etwa K10 Uhr erreichten, \nwurde der Kurs nach Breslau eingeschlagen. Aber wir kamen \nmit guter Sicht nur bis Frankfurt a. 0. Das Flugzeug macht \neine Schleife über der Stadt und schlägt dann, durch erneute \nSchlechtwetterzone gezwungen, die nördliche Route ein. Durch \nSonnenschein und loses weisses Gewölk rast der Riesenvogel \ndahin. Doch das Wetter ist böig. Vor dem Mittagessen werden \nwir tüchtig „durchgeschaukelt“. Aber Zimmermann und die \nBordwarts, die gerade bei uns in der Kabine Zigaretten rauchen, \nfinden das sehr normal. Um 11 Uhr 10 Minuten kreisen wir \nüber Stettin. Um 11 Uhr 55 Minuten fliegen wir über Pasewalk, \nin Stralsund um 12 Uhr 10 Minuten. Hier begrüsst uns eine \nJunkersmaschine. Ein Pilot steht in der Maschine, zielt nach \nuns mit der Kamera und winkt uns zu. In Warnemünde schiesst \nein Wasserflugzeug wie ein Fisch unter den grossen Tragflächen \n \n\nhinweg. Etwas später treffen wir in Hamburg ein. Schleifen \nwerden über die Alster gelegt. Dann kommen wir in ein \nschweres Gewitter. Nach den Wettermeldungen liefen wir nun \nmehr Gefahr, dass die von Osten her anrückende Re^enwand \nuns den Weg nach Berlin versperrte. Deshalb wurde der Ent \nschluss gefasst, nach Berlin zu fliegen und in Tempelhof zu \nlanden. Wiederholt bekamen wir Meldungen, dass über Berlin \nstarke Regenschauer niedergingen, die Wolkendecke etwa nur \n300 Meter hoch sei.' Aber da die Maschine nunmehr schon stark \nan Betriebsstoff verloren hatte, ging es in schneller Fahrt nach \nBerlin. Aber die Regenschauer mussten inzwischen vorüber \ngezogen sein, denn um 4 Uhr zeigte sich Berlin, abgesehen von \neinigen Dunstschwaden, teilweise schon im Sonnenschein. \nUeber Berlin flog das Flugzeug einige Runden, von Bord aus \nwurde eine Funkreportage gemacht. \nDann wurde, nach einem- kurzen Abstecher nach der Versuchs \nanstalt für Luftfahrt in Adlershof, die Landung glatt vollzogen. \nDie mit Luftdruckbremsen ausgestatteten Räder arbeiteten bei \nder Landung so vorzüglich, dass man kaum spürte, als das Flug \nzeug auf den Rasen aufsetzte. Professor Junkers war inzwischen \nmit einer Maschine von Dessau herübergekommen. Der Reichsver \nkehrsminister, Polizeipräsident Zörgiebel und andere amtliche \nVertreter besichtigten das Flugzeug mit grossem Interesse. Nach \nder Landung war ungefähr noch für drei Stunden Betriebsstoff \nvorhanden; der gestern von dem riesenhaften Flugzeug zurück \ngelegte Weg kommt einer Fahrt von Berlin nach Moskau gleich. \n \n \n\n \n\nDie Serum •Vergiftungen \njm Ursache der Katastrophe noch nicht festgestellt \nBVM Weitere Erkrankungen werden befürchtet \n \n\nWie wir bereits in unserer gestrigen Abendausgabe ge \nmeldet hatten, sind iu Lübeck von 24ti Säuglingen, denen nach \nder Methode des Erfinders, des französischen Arztes Calmette, \nKulturen vom Rindertuberkulosehazillus zugleich mit dem Essen \nangeführt wurden, acht unter den Symptomen schwerer Tuber \nkulose gestorben, 23 weitere schwer erkrankt. \nZu dieser aufsehenerregenden, katastrophalen Massenver \ngiftung erhalten wir aus Lübeck folgenden Bericht: Auf ein \nstimmigen Beschluss des Lübecker Gesundheitsamtes wurde hier \nvor einiger Zeit das sogenannte Calmette-Schutzverfahren ein \ngeführt. Es kommt dabei ein Tuberkuloseserum zur Anwendung, \ndas Kindern im Alter von 1 bis 10 Tagen eingegeben wird und \nsie gegen Tuberkulose immun machen soll. Die Unschädlich \nkeit dieses Schutzmittels war von medizinischen Autoritäten \nanerkannt. Nachdem das Serum Säuglingen in 246 Fällen ein \ngegeben ist, stellt sich nunmehr heraus, dass von den mit dem \nSchutzmittel behandelten Kindern im Laufe der Zeit 23 erkrankt \nund acht gestorben sind. Das Gesundheitsamt hat sofort die Ein \nstellung des Calmette-Verfahrens in Lübeck angeordnet und \ndurch ein Rundschreiben allen in Frage kommenden Instanzen \nund \nden Eltern der mit dem Serum behandelten Säuglinge Mit \nteilung gemacht und sie aufgefordert, sich bei Krankheits \nerscheinungen unverzüglich beim Arzt zu melden. \nWie weiter berichtet wird, wurde der Urstoff zu den Serum- \nKulturen von dem Bakteriologen Calmette aus Paris bezogen. \n \n\nProfessor Dr. Deycke, der Kulturen in Lübeck herstellte, gab in \neiner Sitzung des Gesundheitsamtes die Erklärung ab, dass ein \nVersehen oder eine nicht richtige Anwendung oder auch ein \nIrrtum bei der Absendung der Kulturen in Paris keinesfalls in \nFrage komme. Man ist zut Zeit bemüht, die Ursache der Er \nkrankungen festzustellen. \n* \nHAMBURG, 14. Mal. (Privat.) \nZu den Todes- und Erkrankungsfällen von Kindern in Lübeck \ninfolge Behandlung von Säuglingen nach dem Calmetteschen \nVerfahren hören wir, dass Lübeck als erstes Land dieses Ver \nfahren praktisch durchgeführt hat, nachdem sich die Akademie \nBerlin günstig über die Methode ausgesprochen hatte. Professor \nDeycke in Lübeck, der das Einreissen der Tuberkulosekulturen \npersönlich überwacht hat, hält ein Versehen für völlig ausge \nschlossen. Da sich der Ausbruch der Krankheitserscheinungen \nüber längere Zeit erstreckt, \nmuss mit weiteren Erkrankungsfällen bei den 246 behandel \nten Kindern, die erst wenig mehr als eine Woche alt sind, \ngerechnet werden. \nUebrigens waren diese Kinder sämtlich mit Erlaubnis der Eltern \ndiesem Verfahren unterzogen. Im Gegensatz zu den lübeckischen \nBehörden hat es die Hamburger Gesundheitsbehörde aus prin \nzipiellen Erwägungen abgelehnt, für Hamburg das Calmette- \nVerfahren einzuführen. \n \n \n\n \n \n\n \n\nDer neue Mord bei Ratibor \naufgeklärt \nKein Zusammenhang mit den früheren Bluttaten \nWie bereits berichtet, wurde der 65 Jahre alte Altsitzer \nAdolf Sedlaczek zwischen Silberkopf und Mosurau tot aufgefun \nden. Er lag im Strassengraben und war mit Heu zugedeckt. Die \nUntersuchung hat ergeben, dass \nkein Zusammenhang mit den früheren dem Pauser zur Last \ngelegten Verbrechen besteht. \nAls mutmasslicher Mörder des Sedlaczek wurde der Besitzer des \nHauses, in dem er wohnte, in Silberkopf festgenommen. Beide \nMänner waren seit langem miteinander verfeindet. Der Wirt \nhatte vor Jahren bereits einen Ueberfall auf den alten Mann ge \nmacht. Am 22. Mai stand vor dem Schwurgericht in Ratibor ein \nMeineidsprozess gegen den Hausbesitzer an, in dem Sedlaczek \nder Hauptzeuge gewesen wäre. Die Mordkommission in Ratibor \nhat gegen den Hausbesitzer eine Reihe von Indizien zusammen \ngebracht, die ihn so schwer belasten, dass seine Festnahme ge \nboten erschien. Er wird auch durch eine Reihe von Zeugen er \nheblich verdächtigt. \n \n\n„Kriminalkommissar“ \nAuf der Suche nach einem Betrüger und Dieb \nIn verschiedenen Geschäften in Berlin ist in den letzten Tagen \nein Schwindler und Dieb aufgetreten, der sich für einen Krimi \nnalkommissar vom Polizeipräsidium ausgibt. In einem Hand- \n»cbubgeschäft z B. nannte er sich „Plauen“ und bat, ihm einen \nLederhandschuh, der geplatzt war, rasch zu nähen. Während \nman mit der Reparatur begann, bat „Plauen“, einmal nach dem \nPräsidium telephonieren zu dürfen, verlangte am Apparat einen \n \n\nKommissar, doch kam eine Unterhaltung nicht zustande, weil \nder Beamte angeblich gerade nicht im Zimmer war. Nach einem \nWeilchen erklärte der Kunde, er wolle bis zur Beendigung der \nReparatur an seinem Handschuh noch etwas besorgen und werde \nwiederkommen. Nach wenigen Minuten war er zurück, nahm \nseinen Handschuh in Empfang und ging fort Am Abend beim \nAufräumen fand der Geschäftsmann hinter der Tür einen \nleeren Karton, der vorher ein Dutzend Damenhandschuhe \nenthalten hatte. \nDer falsche Kommissar hat ohne Zweifel die Handschuhe samt \nKarton gestohlen und sich der Umhüllung während seiner „Be \nsorgung“ entledigt. In mehreren Gastwirtschaften hat der Be \ntrüger grössere Zechen gemacht und den Wirt damit vertröstet, \ndass das Präsidium zahlen werde. „Plauen“ ist etwa 32 Jahre \nalt, 1,78 Meter gross, hat glattrasiertes Gesicht und schwarzes, \nnach hinten gekämmtes Haar. \nDer Traum \nvom eignen Häuschen \nAuf die Sehnsucht des Grossstädters, ein eigenes Häuschen \nund einen Garten zu besitzen, spekuliert mit erstaunlichem Er \nfolg ein Gauner, der ausschliesslich kleine Leute heimsucht \nSeine sehr gründlichen Informationen hat er wahrscheinlich \ndaher, dass er die Nachbarn und anwohnenden Geschäftsleute \naushorcht. In der Hauptsache besucht er Familien, die in \nSteglitz, in Teltow oder in Michendorf auf einem bescheidenen \nLaubengrundstück wohnen. Ihnen erzählt er, dass irgendeine \nFamilienzeitschrift, die die Leute halten, unter ihren Lesern eine \nLotterie veranstaltet habe, und dass gerade auf ihre Nummer ein \nGewinn von 3000, 6000 oder auch 8000 Mark gefallen sei, \n \n\nDie Zeitschrift habe ihre Leser bei der Nürnberger Lebensver \nsicherung versichert, und diese übernehme auch die Wahrung \nder Interessen. Damit die Gewinner nicht von Spekulanten be \ntrogen würden, wenn sie ein Grundstück aussuchten, werde die \nGesellschaft einen Sachverständigen und Treuhänder mit der \nAuswahl beauftragen. Die Leute, die wie närrisch vor Freude \nüber den schönen Gewinn sind, weigern sich nicht, die verlangte < \n„Gebühr“ zu zahlen, die der Gauner auf 1 Mark für je 1000 Mark \nfestsetzt. So hat er erst gestern wieder in zwei Fällen 70 Mark \nund 60 Mark erhalten. Der Schwindler ist etwa 30 Jahre alt \nund 1,65 Meter gross. Seine Kleidung wechselte. \n \n\nZwei achtzehnjährige \nEinbrecher \n1000 Mark in fünf Nächten verjubelt \nDie 18 Jahre alten Freunde Franz und Paul, beides Söhne \nachtbarer Eltern, sind Tunichtgute. Franz hat schon fünfmal \nwegen Einbruches vor dem Jugendgericht gestanden. Man hat \naber stets Milde walten lassen in der Erwartung, dass er sich \neines besseren besinnen würde. Diese Hoffnung war vergeblich. \nMit Paul zusammen hat er einen Zahnarzt aus der Frankfurter- \nAllee, der in seinem Elternhause auch verkehrte, bestohlen. Als \ndie Wohnung ohne Aufsicht stand, \ndrangen die Jungens mit Dietrich und Tantel ein und stahlen \n1000 Mark, eine Pistole, einen Photoapparat, Kleidungsstücke \nund Wäsche. Mit den 1000 Mark und dem Erlös aus den \nanderen Sachen unternahmen sie Nacht für Nacht Bierreisen, \ndie jedesmal etwa 200 Mark kosteten. \nAuf diese Weise war das Geld natürlich bald zu Ende. Geschenke \nan die „Freundinnen“ verschlangen, was noch übrig war. Da ver \nübten die beiden einen neuen Einbruch, bei dem ihnen allerdings \nnur 100 Mark in die Hände fielen. Die Aehnlichkeit der Aus \nführung in beiden Fällen und die Tatsache, dass bei dem Zahn \narzt nur jemand eingebrochen haben konnte, der genau Bescheid \nwusste, lenkte den Verdacht auf die beiden Freunde. Gestern \nwurden sie festgenommen. Sie erklärten, sie hätten auf die Be \namten bereits gewartet \n \n\nDer neue Droschkentarif. Der Magistrat stimmte dem Vor \nschlag des Polizeipräsidiums und der Verkehrsdeputation betr. \nden neuen Droschkentarif zu. Den Termin des Inkrafttretens \ndes Tarifs bestimmt der Polizeipräsident. \nZur letzten Ruhe bestattet. Stadtältester, Stadtrat a. D. Leo \npold Rosenow, der im 82. Jahre verstorben ist, wurde gestern \nauf dem jüdischen Friedhof in Weissensee unter grosser Be \nteiligung beigesetzt. Ministerialdirektor O. Merten rief dem \nToten herzliche Worte des Gedenkens nach. Der Magistrat war \ndurch Stadtrat Ahrens und Frau Stadträtin Dr. Weyl vertreten, \ndie Stadtverordnetenversammlung durch ihren Vorsteher Hass \nund mehrere Mitglieder, das Bezirksamt Mitte durch Stadt \nverordneten Hermann und die Bezirksversammlung durch einige \nBezirksverordnete und ihren Vorsteher Riese. Auch Landtags \nabgeordnete waren mit Parteifreunden erschienen. \nAale werden billiger. Eine erfreuliche Mitteilung wird es \nfür jeden sein, der die Fischnahrung im Sommer bevorzugt. In \ndiesem Jahre werden die Aale ganz erheblich unter den sonstigen \nPreisen verkauft werden können, da grosse Fänge gemeldet \nwerden, wie diese seit Jahren nicht vorgekommen sind. Der \nBerliner wird wieder sein beliebtes Sonntagsgericht: „Aal mit \nGurkensalat“ auf der Mittagstafel vorfinden. Besonders preis \nwert sind starke Aale von Pfund und schwerer, die preiswert \nüberall angeboten werden. Die Verkaufsstellen sind durch \nPlakate kenntlich gemacht. \n \n \n\n \n\n8.-A. \n8.-U. \n \n\n4 Uhr 7 Minuten \n19 Uhr 46 Minuten \n \n\nM.-A. 23 Uhr 34 Minuten \nM.-U. 5 Uhr 8 Minuten \n \n\nc \n \n\nffielb« RmicherzSHne. „Nach langem Suchen endlich das Nichtige für \nmeine Zähne. Nach dreimaligem Gebrauch blendend weitze Zähne, trotzdem \ndieselben durch vieles Rauchen braun und unschön wirlten. Ich werde nicht» \nanderes mehr gebrauchen, als EHIorodont.\" B., Horst Berg. — Cblorodont: \nZahnpaste, Zahnbürsten, Mundwasser Einheitspreis I MI. bei höchster \nQualität. 2n allen EHIorodont Vertaussstellen zu haben. "
    }
}