{
    "Year": "1930",
    "Month": "05",
    "Day": "15",
    "NewspaperNumber": "227",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "D /xll awti AAA 9 / Oie Hintergründe des Tausch-Geschäfts \nV ö li CLÖwV^ Ml / Der Bericht im Untersuchungs-Ausschuss \n \n\nDer zur Untersuchung der Misswirtschaft in der \nBerliner Stadtverwaltung eingesetzte Landtags-Unter- \nsuehungsaueschus^ beschäftigte sich heute mit den N ur- \ngängen beim Tausch des Grundstücks Bellevuestrasse 2. \nAuch hierbei kamen wenig erbauliche Dinge ans Tages \nlicht. \nNachdem der Berichterstatter Abg. Koeunecke (Deutschnat. \nVp.) uiitgeteiit hatte, dass nach den Notariatsverträgen Biller sich \nBernau gegenüber schon verpflichtet hatte, als ihm das Gut \nDüppel selbst noch gar nicht gehörte w m ite er sich in seinem \nBericht dem Tauschgeschäft in der Bellevuestrasse 2 (Galeries \nI.afayette) zu. Nach einem Beschluss des Magistrats sollte das \nGrundstück nicht verkauft, sondern dem Grunderwerbsstock zu \ngeführt werden. Damals hot die Firma Wertheini — i ls höchstes \nAngebot — zwei Millionen Mark für den Fall, dass das Grund \nstück verkauft werden sollte. Oberbürgermeister Böss sicherte \nWertheini den Verkauf zu diesem Angebot zu, falls überhaupt \neinmal verkauft werden sollte. \nDiese Zusage wurde, wie so vieles andere, später nicht ge \nhalten. \nAm ü. April 1027 erfolgte ein Kaufvertrag, bezüglich des Grund \nstücks Bellevuestrasse 1, zwischen der vom Magistrat eigens als \nMantel erworbenen Kanada-Land-Aktien-Gesellschaft und der \nHotelbetriebsgesellschaft-A.-G. Bristol, wonach die letztere der \nKanada-Land-Gesellschaft das Grundstück Bellevuestrasse 1 für \n4 980 000 Mark verkauft. Der Zweck der Erwerbung des wert \nlosen Mantels Kanada-Land-A.-G. war die Abwicklung des Grund \nstücksverkaufsgeschäftes Bellevuestrasse 1 in Verbindung mit \nNr. 2. Es handelt sich um ein Bankenkonsortium unter Führung \nvon Bazar, Speyer, Ellisson, zu dem u. a. auch Schlesinger & Co., \nTrier gehörte. Der Ausschuss beschloss, zunächst die Linie \nfestzusetzen, bis zu welcher das Grundstück Nr. 2 bebaut werden \nkönnte. \n \n\nNach dem Blau des Stadtoberbaurats Zaugeineister wurde eine \nUmänderung der Fluchtlinien vorgesehen, die einen Austausch \nzwischen den Grundstücken Nr. 1 und 2 erforderlich machten. \nBemerkenswert ist, so betonte der Berichterstatter, dass auch hier \nschon ein Bankenkonsortium tätig wird. In einem Schreiben des \ninzwischen verstorbenen Bankiers Wiener vom 17. November 1927 \nan Oberbaurat Zangemeister wird mitgeteilt, dass für seine \nFreunde die Angelegenheit nur bei möglichst schneller Förderung \ndes Projekts durch die Stadt Berlin Interesse habe. Gerade im \nAugenblick seien die Eigentümer des Grundstücks Nr. 1 in der \nLage, mit ausländischem Geld den Ausbau vorzunehmen. Seitens \nder Kanada-Land-A.-G. war also ein Tausch vorgeschlagen. Hier \ndrängt sich, so erklärte der Berichterstatter, der Eindruck auf: \nDas Bankenkonsortium muss von eingeweihtcr Seite einen \nWink bekommen habe», dieses Geschäft zu machen. \nFür Lazar war dieses Geschält besonders wertvoll, weil mau mit \nHilfe der Kanada-Land-A.-G. schon zu diesem Zeitpunkt hier ein \ngrosses Warenhaus errichten wollte. Busch hat in einem ..ver \ntraulichen“ Aktenvermerk dieses Tauschangebot aufgegrit'Fen \nDas Grundstück Bellevuestrasse 2 war ein Stiftungsgrundstück. \nUngeheuerlich sei es, dass von dem, was der Erblasser, Stadt \nältester Krug, in seinem Testament gefordert hatte, nichts erfüllt \nworden sei: \nDer Erblasser wollte »»»dich, dass das Haus der Stadt er \nhalten werden sollte. \nWas hat, so fragt der Berichterstatter, die Galeries Latayette \nmit der Stadt Berlin zu tun? Es gibt heute noch Nachkommen \nKrugs im Alter von 70, 80 Jahren, die sich in ziemlicher Not \nlage befinden und ein Recht auf Aufnahme in diese Stiftung \nhätten. Sie wollen einen Prozess gegen die Stadt einleiten. Es \nist bezeichnend, dass der Leiter des Stiftungsdezernats und der \nOberbürgermeister nicht eingriffen! \n \n\nNun bot die Kanada - Land statt 050 000 Mark, w ie Busch \nverlangte, nur uoch 180 000 Mark. \nBöss warnte in einem Aktenvermerk \nund erklärte, wenn schon verkauft werden solle, dann komme \nnur Wertheim in Frage. Offenbar hat damals schon Böss ge \nhört, dass hinter der Kanada-Land das französische Warenhaus \nstand. Trotzdem stimmte schliesslich der Magistrat dem Tausch \ngegen Zahlung von 700 000 Mark am 7. Dezember 1927 zu. Der \nBeschluss trägt auch die Unterschritt Böss. Am nächsten Tage \nkam der Notariatsvertrag mit der Kanada-Land zustande. Es \nfolgte ein erbitterter Streit mit Wertheim, der protestierte, weil \nes sich um ein Spekulationsgeschäft eines französischen Waren \nhauses handele. Busch unterbreitete diesen Streit dem Ober \nbürgermeister, \nBöss machte einen Aktenvermerk, ihm erscheine die Sache \ndoch höchst verdächtig, auch sei der Preis zum mindesten \num y. t zu niedrig. Prompt kam das Angebot der Kanada- \nLand, 40 000 Mark für den Kunstfonds zu zahlen. \nEs sind dann jedoch nur 20 000 Mark gezahlt worden. Die Suche \nnach Provisionen, so erklärt der Berichterstatter, würde wahr \nscheinlich keinen Erfolg haben, denn die beteiligten Banken \nhaben ein Netz von Auslandsfilialen und keiner der Beteiligten \nwird so töricht gewesen sein, sich die Provision in Deutschland \nzahlen zu lassen. Es wurde erreicht, dass der Preis von 700 000 \nMark auf 900 000 Mark erhöht wurde. Die Stadtverordneten \nversammlung stimmte dann dem Tausch zu. Für den Tausch \nstimmten nur Sozialdemokraten und Kommunisten. \nIm weiteren Verlauf seines Berichtes erwähnt der Bericht \nerstatter ein Schreiben der Kanada-Land-G. m. b. H. die sich \nnun in Bellevue-Immobil-A.-G. umgenannt hat, in dem gesagt \nwird, dass das städtische Katastermaterial falsch sei und die Ge \nsellschaft sich datier weigere, die Gruuderwerbssteuer in der \nbeanspruchten Höhe zu zahlen, gegebenenfalls im Prozesswege \nihren Standpunkt verfechten werde. \n \n \n\n \n\nEhrhardt greift ein! \n \n\nAntisemitismus als „Wissenschaft“ \nEin neuer Erfolg Fricks in Thüringen — Und das „Selbstbestimmungsrecht der Universitäten“? \n \n\nEr schulmeistert die Nationalsozialisten \nDer Kappist und frühere Freikorpsführer Ehrhardt \nhatte sieh eine Zeitlang dem Stahlhelm verschrieben. Er \nhat jedoch seine Beziehungen zu den Seldte und Düster \nberg schon vor längere rZeit wieder gelöst, und seit dieser \nZeit fühlt er sich sozusagen als Lehrmeister des gesamten \nRechtsradikalismus. ln einem Artikel der deutsch \nnationalen „Börsen-Zeituug“ nimmt er jetzt Stellung zu \nden Richtungskämpfen innerhalb der Nationalsozialisten. \nDiese Richtuugskämpfe wurden von Herrn Hitler immer \ngeleugnet, aus Ehrhardts Artikel gehen sie jedoch mit \nvölliger Klarheit hervor. Mit schneidendem Hohn be \nkämpft Ehrhardt die „Synthese zwischen Nationalismus \nund Sozialismus“, indem er darauf hinweist, dass Sozialis \nmus und Nationalismus ältere Gedanken sind als die \nPatentlösung der Hitler und Genossen. Nebenbei bekommt \nauch der Stahlhelm einen Hieb ab, dem „patriotisches \nParadetum“ vorgeworfen wird, und Herr Ehrhardt stellt \nschulmeisterlich fest, dass Patriotismus und Nationalismus \nso unvereinbar seien wie Kitsch und echter Stil. Dann \naber wendet sich Ehrhardt in schärfster Form gegen die \nsozialistische Demagogie der Nationalsozialisten: \n..Die nationalsozialistische Bewegung ist das Ergebnis eines \nim damaligen Augenblick äussert geschickten propagandisti \nschen Schachzuges, aber damit das Kind eines Kompromisses. \nMan hat eine rein werbe technisch sehr zugkräftige neue Parole \ngeschaffen, der ein besonders grosses Betätigungsfeld zur Ver \nfügung stand, weil sie in den beiden entscheidenden Lagern \ndes politischen Deutschland wirken sollte. Aber eine Parole, \nder eine gewisse Pfiffigkeit innewohnt, ist keine Lösung eines \nProblems, das nur im geraden Kampf ausgekämpft werden \nkann. \nEs wird nie gelingen, den Sozialismus, der nun einmal als \nMarxismus ins Leben getreten und mit dieser Marxschen Ge \ndankenwelt erstarkt und zur Macht gelangt ist, gewisser \nmaßen durch einen schlauen Kniff auf eine andere Ebene zu \nschieben. Der Marxismus wurzelt fest in der liberalen mate \nrialistischen Ebene und durch ihn ist der sozialistische Ge \ndanke über ein halbes Jahrhundert fest in dieser Ebene ver \nankert. Daher wird der Arbeiter, nachdem ler Sozialismus \nlängst zu einer Art kirchenhafter Dogmatik erstarrt ist. diesen \nBegriff nicht mehr zu wandeln vermögen. Hieran musa der \nnationalsozialistische Gedanke der einen Richtung notwendig \nscheitern. Wir wollen uns freimachen von gefährlicher Selbst \ntäuschung. Die Nationalsozialisten wenden das Wort Sozialis \nmus auf einen ethischen Begriff an und werden daher von der \nAllgemeinheit der Arbeiterschaft für eine Art von Betrüger \nangesehen, weil die Arbeiterschaft seit Generationen gewohnt \nist, diesen Begriff materialistisch zu verstehen und weil sie \nihn ausdrücklich materialistisch verstanden wissen will.“ \nEhrhardt verlangt, dass dem Arbeiter klar und offen \ngesagt wird, „dass seine sozialistische Idee falsch ist, und \ndass er sie aufgeben muss“. Der Putschkapitän ist für \nden reinen unverfälschten Nationalismus und für ein \nHerrentum. Wörtlich sagt er: „Es ist eine feige Manier \neingerissen, das Herrentum zu leugnen“. Aber auch er \nist nicht frei von Demagogie, wenn er meint, dass auch \nein Arbeiter „diesen altdeutschen Herrenstolz besitzen \nund betätigen kann“. Er hat nicht begriffen, dass die \nArbeiterschaft diesen Herrenstolz nie besessen, aber \nimmer aufs schärfste abgelehnt hat, weil er sich in der \nPraxis stets gegen alle Arbeitnehmer betätigt hat. Die \nNationalsozialisten wissen schon, warum sie zu diesem \n„Betrug“ greifen, auch wenn Herr Ehrhardt sich noch \nso scharf gegen ihren „falschen Proletenkult“ wendet. \nSchliesslich lässt Herr Ehrhardt erkennen, dass er für \nden Kapitalismus ist. „Ohne Kapital keine Wirtschaft und \nkeine Arbeit.“ Der gute Kapitänleutnant hat aber die \nletzte Entwicklung verschlafen, wenn er sich gegen den \ninternationalen Finanzkapitalismus wende. Die Zeiten \nsind vorbei, wo ein Staat sich mit einem nationalen \nKapitalismus behaupten konnte. Die weltwirtschaftliche \nVerflechtung ist längst über den rein finanziellen Rahmen \nhinausgegangen. So richtig darum die Nationalsozialisten \nvon Herrn Ehrhardt charakterisiert werden, so wenig \n \n \n\n \n\nWEIMAR, 15. Mai. \nDas thüringische Staatsministeriuin hat dem Anträge des \nnationalsozialistischen Volkshrldungsministers Dr. Frick statt- \ngegeben und, ungeachtet der ablehnenden gutachtlichen Aeusse- \nrung der Fakultäten und gegen deren entschiedenen Willen, \neinen Lehrstuhl für Rassenkunde an der Universität Jena ein \ngerichtet und dessen Besetzung durch den Rassenschriftsteller \nDr. Günther (Jena) beschlossen. Dieses neue wissenschaftliche \nFach wird als „soziale Anthropologie“ bezeichnet. \nP \nDer Politisierung der Schule durch verhetzende national \nsozialistische Gebete folgt jetzt die Vergewaltigung des Selbst \nbestimmungsrechtes der Universitäten. Die Universität hatte \ndie Unterbringung Günthers im Lehrfach entschieden abgelebnt, \nweil sie in seinen antisemitischen Werken keinerlei wissen \nschaftliche Qualitäten feststellen konnte. Es bleibt abzuwarten, \nob die Universität diesen schweren Eingriff in ihr Selbstver \nwaltungsrecht ruhig hinnehmen wird. Als 1923 in Thüringen \nein sozialdemokratischer Volksbildungsminister sich über die Be \nsetzungsvorschläge der Universität hinwegsetzte, trat die Univer- \n \n\nMOSKAU, 15. Mai. \nAuf der Konferenz der kommunistischen Parteiorgani \nsation der transkaukasischen Roten Armee in Tiflis hielt \nder Vorsitzende des Rates der Volkskommissare Trans- \nkaukasiens und Mitglied des Revolutionskriegsrates, \nEliawa, eine aufsehenerregende Rede über die ernste Lage \nin Transkaukasien. \nEliawa wies darauf hin, dass bei der Durchführung der \nKollektivierung der Landwirtschaft im Kaukasus grosse Fehler \nbegangen worden seien; vor allem sei keine Rücksicht auf die \nnationalen Eigentümlichkeiten der einzelnen Gebiete genommen \nworden. Besonders fühlbar sei die „Abirrung von der General \nlinie in den rückständigen Bezirken“ mit halbuomadisierender \nBevölkerung gewesen. Sowjetfeindliche Elemente hätten ver \nsucht, die Fehler der Sowjetbehörden für ihre Zwecke auszu \nnutzen. In Aserbeidshan und in der Republik Nachitschewan, \nwo ungeheure Fehler gemacht worden seien, sei es zu einem \n \n\neignet sich Herr Ehrhardt zum Lehrmeister in wirt \nschaftlichen Dingen. Dieweil er davon noch nicht das \nABC begriffen hat! \n \n\nVerfehlte Spekulationen \ndes „Gardestellenjägerbataillons“ \nVon zuständiger Zeit wird mitgeteilt, dass dem Reichsverkehrs \nminister von Guerard selbst nichts von seinen angeblichen Rück \ntrittsabsichten bekannt sei. Die Spekulation der Volkskonserva \ntiven, Herrn Treviranus nach Auflösung des Ministeriums für die \nbesetzten Gebiete auf Guerards Posten zu schieben, hat sich als \nverfehlt erwiesen. Sie machen neue Anstrengungen, Lindeiner- \nWildaus Ernennung zum Gesandten in Riga durchzusetzen. \n \n\nEr will seine Ruh« haben. Der Premierminister von Neu \nseeland Sir Joseph Ward hat mitgeteilt, dass er auf ärztlichen \nRat hin beschlossen habe, zurückzutreten. Er steht im 75. Lebens \njahre. \n \n \n\n \n\nsität in „offene Rebellion“, und sie wurde in ihrem Kampfe \nunterstützt durch sämtliche deutsche Hochschulen. \n. * \nAn der Universität Jena wirken sehr weit rechts \nstehende Professoren. Um so beachtlicher ist es, dass der \nLehrkörper der Universität den Nationalsozialisten Gün \nther, ebenso wie den anderen Schützling Fricks, den mit \nden dunkelsten rechtsradikalen Umtrieben verbunden ge \nwesenen Dr. Rüge, abgelehnt hat. Dass die von Frick \nungeniert betriebene Ueberpolitisierung des Unterrichts \nund Bildungswesens selbst in den Kreisen, die ein warmes \nHerz für alle reaktionären Bestrebungen haben, auf Wider \nstand stösst, hätte auch dem thüringischen Staatsministe \nrium auffalleu und seinen Entschluss bestimmen müssen. \nDamit, dass es Fricks Wunsch erfüllte und dem anti \nsemitischen Rassentheoretiker zu einem Lehrstuhl verhall, \ndürfte es die Begehrlichkeit der thüringischen National \nsozialisten von neuem geweckt haben. Sie kommen zwar \nlangsam vorwärts, aber sie kommen vorwärts. Indes der \nReichsminister Dr. Wirth Briefe schreibt. .. \n \n\noffenen Aufstand gegen die Sowjetmacht \ngekommen. In vielen Bezirken sei „die Ruhe noch immer nicht \nvöllig wiederhergestellt“. Die Mullahs, die in diesen Gebieten \nsehr grossen Einfluss aut die Bevölkerung ausüben, schürten \ngegen die Sowjetregierung. \nBekanntlich sind erst vor kurzem sämtliche Sekretäre der \nTranskaukasischen Organisation der Kommunistischen Partei auf \nBeschluss des Moskauer Zentralkomitees ihrer Posten enthoben \nworden. An ihrer Stelle sind drei prominente Kommunisten — \nLeminadse, Chaplin und Achuudow — getreten, die bisher in den \nZentralorganen der Partei in Moskau gearbeitet haben und jetzt \nnach Transkaukasien zur Beseitigung der dortigen „Abirrungen“ \nentsandt worden sind. Dieser Tage treten auch die Kongresse \nder kommunistischen Parteiorganisationen Georgiens, Armeniens \nund Aserheidshans zusammen, denen sich ein Kongress der \ntranskaukasischen Gesamtorganisation der Partei anschliessen \nwird. Auf diesen Kongressen dürfte die ernste Lage in Trans \nkaukasien im Mittelpunkt der Erörterungen stehen. \n \n\nGeneralstreik in Paris \nbei Post- und Telegraphenbeamten \nGENF, 15. Mai. \nln Paris ist heute vormittag ein Generalstreik der \nPost- und Telegraphenbeamten ausgebrochen. \nVeranlasst worden ist die Erregung der Beamten dadurch, \ndass durch eine Indiskretion die Höhe der Telegraphenbeamten- \nGehälter bekannt wurde, die der Budgetminster nach Bewilligung \nder neuen Kredite festgestzt hatte. Danach soll das Anfangs \ngehalt für einen einfachen Telegraphenbeamten 18 500 Francs \n(3100 Mark) jährlich betragen. Mit diesem Gehalt sind die Be \namten nicht zufrieden. \n \n\nDenionstraiionsverbot in Dresden. Aus Anlass der Eröffnung \ndes deutschen Hygienemuseums ruft die kommunistische Presse \nDresdens für den 17. Mai zu „Elends-Demonstrationen“ in Dres \nden auf Da hierbei mit starkem Zuzug von ausserhalb zu \nrechnen ist, hat das Dresdener Polizeipräsidium für den 17. Mai \nDemonstrationen unter freiem Himmel verboten. \n \n\nAufstand gegen Sowjetmacht \nErnste Lage in Transkaukasien — Volkskommissar gesteht schwere Fehler ein "
}