{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "15",
        "NewspaperNumber": "227",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": ",, \\Jc£, M #yv4 \n \n \n\n \n \n\n \n\nReligion und ihre Anwendung \n \n\n„Ich darf mein Kind nicht taufen lassen “ \n \n \n\n \n\nAls auf merksamer Leser der interessanten, \nwenn auch ott etwas zu persönlichen, Erörte \nrungen von „Ich bitte ums Wort“, möchte auch \nich mich dazu äussern. \nEs wird ausser den Dissidenten und den \nMateriellen, d. h. Kirchensteuerscheuen, wohl \neine grosse Gruppe ausgetretener Mitmenschen \ngeben, welche weniger aus Ueherzeugung gegen \nden Unwert der Religionen, als aus Abneigung \ngegen die praktische Auswertung und Anwen \ndung der Religion in den sogenannten Kultur- \nstaateu ihren Austritt erklärten. Diese Gruppe \ndurfte den religiösen Sozialisten nahestehen. \nWenn mau so liest und selbst gesehen hat, \nwelche Stellung die höchsten Kirchenoberhäup \nter bis herunter zu den amtierenden Gemeinde- \ngeistlichen zu den verschiedenen Fragen der \nSozialpolitik, der Not der • Landarbeiterschaft, \nder Kriegsfrage, der Ergebnisse wissenschaft \nlicher Forschungen usw. einnehmen, so fragt \nsich gewiss mancher, ob er dieser zumeist reak \ntionären Institution noch angehören und oben \ndrein noch von seinem meist sehr kargen Ein \nkommen einen Teil an diese abführen soll. \nDiese Gruppe verurteilt die Religion an sich \ndurchaus nicht, ist nur erbittert über die Nicht \nbefolgung ihrer Lehren durch diejenigen, die \nvon den anderen die Befolgung verlangen, ein \ngrosser Teil wird auch Zweifel an der Echtheit \nder Lehre hegen, wenn er sieht, wie leichtfertig \nsich oftmals hochstehende, gebildete Persönlich \nkeiten zu dieser Lehre in Widerspruch setzen \nWerter Herr 11. W ! Wenn Sie glauben, \nIhrem Kinde den Einblick in die Religion nicht \nvorenthalten zu können, so lassen Sie Ihr Kind, \nwenn es soweit ist, darin unterrichten. Sie \nhaben gelesen, wie viele Meinungen Ihnen ent \ngetreu n»^ ' '—wesen sind. Sie, als Vater, \nhaben nach Ihrer Meinung und Ihrem Gewissen \nzu handeln, das erwachsene Kind kann sich \nspäter selbst für oder gegen entscheiden. Lehnt \nIhr zuständiger Geistlicher die Taufe ab, so \nlaufen Sie ihm nicht nach, diese kann im Be \ndarfsfälle später immer noch erfolgen, wenn Sie \nIhr Kind über die Ansicht seiner Eltern zur \nReligion selbst aufgeklärt haben. Alfred 8. \n \n\nEin Pfarrer antwortet \nAls alter Pfarrer, aber auch Demokrat, bitte \nich nun ums Wort. Liebe Eltern! Auch ich \nwürde es ablehnen, Euer Kind zu taufen. Die \nKirche ist nicht dazu da, Exnerimente zu voll \nziehen, o nein, entweder ganze Sache oder \ngar nicht. \nIch achte und verehre jede Ueherzeugung, \nwenn diese aus dem Herzen kommt. Aber bitte, \nmau muss im Rahmen bleiben, sonst wirkt man \nlächerlich. Damit sind die Herrschaften ge \nmeint, welche bald die ganze Bibel hier nieder \nschrieben. Anscheinend Bibelforscher, oder \nbesser, Bibelverdreher. Verzeihung. Logischer \nwaren die Freidenker. Der grosse verstorbene \nDemokrat Naumann sagte mal zu mir: Ein Volk \nohne Religion ist der Untergang sämtlicher Ver \nfassungen, denn es kennt keine Gesetze! Als \nPfarrer stimmte ich Naumann nicht ganz bei, \n \n \n\n \n\nwir haben ehrliche Menschen, auch unter Frei \ndenkern. Aber, aber, wie hatte Naumann doch \nrecht, wie werden wir Christen bekämpft. Von \nuns Geistlichen redet man nur so: Pfaffen, Ver \ndummungsapostel, Faulenzer usw., ja ich hörte \nin einer Freidenkerversammlung, die ganze \nPfaffenbrut müsste man aufhängen. Ja, was soll \nman davon hallen. Die Freidenker rufen und \nschreien, die Christen sind alle geistig minder \nwertige Menschen. Also dann auch der grosse \nKomponist der IX. Sinfonie Beethoven. Wie \nheisst es im Schlusssatz der Neunten? \n \n\nAm Donnerstag, 15. Mai, tritt der neue Per \nsonenzugfahrplan der Deutschen Reichsbahn in \nKraft. Er bringt im internationalen'und inner \ndeutschen Eisenbahnverkehr eine Reihe wich \ntiger Aenderungen, die man wohl allgemein am \nbesten mit der Feststellung kennzeichnet: Neue \nZüge, schnellere Züge und bessere Anschlüsse! \nDiese Massnahmen zeigen, dass die Reichsbahn \nerfolgreich bemüht ist, allmählich den gesamten \nPersonenverkehr wieder auf die Höhe der Vor \nkriegszeit zu bringen. Nicht allein durch neue \nZüge, sondern vor allem durch die Beschleuni \ngung zahlrecber ibereis bestehender Züge wer \nden die Verkehrsverbindungen verbessert. Eine \nAnzahl von Personenzügen wird durch Erhöhung \nder Reisegeschwindigkeit und durch Abkürzung \neiniger Haltezeiten so beschleunigt, dass auf \neinigen längeren Strecken Zeitgewinne bis zu \neiner vollen Stunde entstehen. Auch viele Eil- \nzüge erreichen ihr Ziel in kürzerer Zeit als bis \nher, und selbst bei ejtier Anzahl von Schnell \nzügen werden die au sich bereits in den letzten \nfahren erheblich verminderten Fahrzeiteen vom \n15. Mai ab weiter verkürzt. Auch verschiedene \nneue Schlafwagenläufe bringt der Sommerfahr \nplan, und zwar sowohl seitens der Mitropa für \ndie Strecken Altona—München, Amsterdam— \nMünchen (statt bisher nur bis Würzburg), Bre \nmen-München, Eger—Köln und Dresden—Köln \n(statt bisher Leipzig—Köln), wie auch seitens \nder 1SG. für die internationalen Strecken von \nBerlin nach Dünaburg (über Tilsit), Stambul, \nAthen und Frankfurt—Marseille (früher Appen \nweier). Einige besonders interessante Neue \nrungen, vor allem im innerdeutschen Verkehr, \nmögen zur Illustrierung dienen: Zwischen Fried \nrichshafen und Ulm verkehrt ein neues Eilzug- \npaar zur Verbesserung des Verkehrs von und \nnach dem Bodensee. Eine neue günstige Verbin \ndung von Stuttgart nach München und umgekehrt \nschafft ein neues Anschlusspaar Aalen—Nörd- \nlingen. Tübingen erhält durch einen neuen Eil- \nzug Anschluss an die Nachtschnellzüge von Stutt \ngart nach Leipzig—Berlin, nach Paris und nach \nFrankfurt am Main. Die Sehne »Verbindungen \nzwischen Württemberg und Rheinland werden \n \n \n\n \n\n„Seid umschlungen Millionen! I \nBrüder, überm Sternenzelt muss ein lieber I \nVater wohnen.“ | \nDie herrliche „Missa Solemnis 1 ‘zeigt den ] \nwahren Christen Beethoven. Und so uiarschie- | \nren wir Christen mit unseren grossen Geistern \naller Zeiten. Sie alle waren getauft. Von \nJohann Sebastian Bach bis Strauss, von Dante \nbis Gerhart Hauptmann, von Kolumbus bis \nFridtjof Nansen, von Volta bis Klingenberg. \nDas waren nicht nur Taufchristen, sondern auch \nTatchristen. „Liebe deinen Nächsten wie dich \nselbst“, batte jeder zum Wahlspruch. Nur die \nKirche lehrt diesen Satz. Wurde die Kirche \nvor dem Kriege nicht missbraucht vom Staate? \nAber der Krieg hat erst Millionen die Augen \ngeöffnet, und so rufe ich allen zu: „Haltet den \nWeltfrieden!“ Pfarrer E. K. \n \n\ndurch ein neues D-Zug-Paar zwischen Stuttgart \nund Heidelberg wesentlich verbessert. Von Lud \nwigshafen—Mannheim verkehrt ein neuer Eilzug \nnach Basel, weil der D-Zug 308 Dortmund—Basel \nfrüher gelegt und beschleunigt wird. Bei dem \nD-Zug Saarbrücken—Dresden verringert sich \ndas unangenehme Stillager in Würzburg von 83 \nauf 18 Minuten. Die Nachmittagseilzüge Pirma \nsens—Frankfurt a. M. werden um 28 und 41 Mi \nnuten beschleunigt. Zur Verbesserung der Nah \nverbindungen im Rhein—Main-Gebiet sind meh \nrere neue Eilzugpaare zwischen Frankfurt a. M, \nWiesbaden und Darmstadt eingelegt worden. \nDie FD-Züge Basel—Hamburg Berlin halten \nwieder in Bad Nauheim. Der von Paris mittags \nabgehende Schnellzug nach Berlin und Hamburg \nbringt durch Späterlegung der Abfahrtszeit und \nVermeidung des früheren Stillagers in Ilerbes- \nthal eine Beschleunigung der Reise um volle \n85 Minuten! Zwischen Köln bzw. dem Rhein- \nund Ruhrbezirk treten wichtige Verbesserungen \ndurch neue Wochenendeilzüge Köln—Barmen \nund Wanne—Koblenz über Köln, neue Eilzug- \nVerbindungen Köln—Dortmund, neue Personen \nzüge Düsseldorf—Essen, ein neues Eilzugpaar \nMünster—Dortmund usw. ein. Mitteldeutschland \nerhält eine wesentliche Verbesserung seiner \nSchnellverbindungen durch ei» neues D-Zug- \nPaar von Berlin über Magdeburg, Seesen, Krei \nensen nach Kassel. Zwischen Hamm—Hannover \ntritt bei dem Personenzug 201 eine Beschleuni \ngung um 78 Minuten ein! Zwischen Berlin und \nAltona fahren zwei Personenzüge um 34 bzw. \n21 Minuten schneller. Zwischen Leipzig und \nChemnitz wird ein neuer Nachtschnellzug, zwi \nschen Leipzig und Gera ein neues Eilzugpaar \neingelegt. Die Reisedauer Berlin—Schneidemühl \nwird durch Beschleunigung des Personenzug \npaares 347/346 um eine Stunde gekürzt. Auch \nzwischen Beuthen und Berlin und Oderberg— \nKaudrzin ergeben sich bei den D-Zügen 38 58 \nReisekürzungen von etwa einer Stunde. \n* \nDachsteinhöhton, Ohrrtraun (Satzkammergutl. Die \nRicseneisliöhlc und Mammuthüblc sowie das Unter \nkunftshaus sind ab 15. Mai geöffnet. \n \n \n\n \n\nFerien in Liechtenstein \nIch möchte meine Ferien in Liechtenstein ver \nleben. Wieviel wird die Fahrt hin- und zurück \nkosten? Kanu mir jemand einen billigen Privat \nmann nennen, wo ich die Ferien verleben kann? \nWieviel Einwohner zählt der Staat Liechtenstein? \nIm voraus besten Dank. A. G. \nBayern-Reise \nWer in Bayern seinen Urlaub verleben will, dem \nsei das Würmtal bestens empfohlen. Beste Infor \nmation findet man in dem Büchlein ..Das Würiutal '. \nWanderungen durch Geschichte und Landschaft. Mit \nWanderkarte, Baulinienplänen und zahlreichen Illu \nstrationen; bearbeitet von Franz Langheinrieb. \\ er \nlag U. Hugendubel, München. Preis 1,60 Mark. Im \nlieblichen Würmtal. das sieh vom Starnberger See \nnach .München herabzieht, bietet sich uns eines der \nreizvollsten, oberdeutschen Laudschaftsfcilder dar. \nStille, hohe Wälder umhegen den Frieden des Tales, \nliegen Süden, überm See, sebliessen die schimmern \nden Wände und Firne des bayerischen Hochgebirges \ndas entzückende Bild. Um seine alten, malerischen \nDörfer sind in der ozonreichen Luft der Wälder und \nBerge neuzeitliche, schöne Laudhaus(foloüien gtoss- \nstadtmüder Menschen entstanden. \nUrlaub in Paris \nDie Kosten eines Utägigcn Aufenthalts in Paris \ndürften sich inkl. Fahrgeld ungefähr auf 275 Mark \nteilen, wobei ea. 100 Mark auf die Reise entfallen. \nAls gute Hotels in Paris sind zu empfehlen: Grand \nHotel Haussmann, 6. Rue du Helder, und Hotel \nPercx» (’i16 du Retiro. Letzteres mit deutsch- \n.sprechendem Portier. Heide Hotels liegen sehr zen \ntral. Für eine Weiterreise nach Südfrankrcicli \nmüssen Sic nochmals ungefähr 50 Mark als Fahrgeld \nveranschlagen. Die. Kosten des Aufenthalts im Süden \ndürften nicht viel teurer sein als die für Paris \nberechneten, also ea. 12 Mark pro Tag. Ein Visum \nfür eine Reise nach Frankreich ist nicht mehr nötig, \ndagegen empfiehlt es sieh, einen Reisepass mitzu \nführen. E. K. \nANTWORTEN \nFrau K. L. Derartige Anfrage kann grundsätz \nlich im „Ich bitte ums Wort ' nicht ausgenommen \nwerden. \nP. St. Der „Mansfclder Verein“ hält jeden ersten \nDienstag im Monat in der Sehultlieiss-Patzcnhofer \nBrauerei, Chausseestrasse 6t. seine Zusammenkünfte, \nab. Die nächste Zusammenkunft ist am 3. Juni. \nM. U. \nF. L. Die gesetzliche Miete abzüglich Sebönheits- \nreparaturen beträgt bei 17 Mark Friedensmiete \n181 Prozent — 56,87 Mark. Hieraus ergibt sieb der \nBetrag Ihrer zuviel gezahlten Miete. Jur. \nE. F. „Suzlalreule“: Bei der Bewilligung der \nSozialrente der Stadt wird narb den Richtlinien des \nWohllährtsiuinisteriiims eine Rente der Invalidenver \nsicherung zur Hälfte ungerechnet. Die Gewährung \nder Sozialrente, kann sogleich nach Liutritt der Be \ndürftigkeit, z. B. nach der Festsetzung der Invaliden \nrente, wenn der Bedürftige anderes Einkommen für \nseinen Lebensunterhalt nicht mehr hat, erfolgen. Alle \nAbkömmlinge (Kinder) haben nach ihrem Könnenden \nEltern den Lebensunterhalt zu gewähren, wenn sic \nsonst der Oeffcntlichkcit zur Last fallen würden. \nKr. \n \n\nVerantwortlich« ItedaUteurc lüi Politik, Feuilleton und \ndie Beilagen. Alfred Müller Hepp. für Gross* \nBerlin und den übrigen Teil des Blattes: Heinrich \nff eppeuheimer für den Inseratenteil Bruno \nScholz, sämtlieh in Berlin Für unverlangt \ncingcsandte Manuskripte übernimmt die Bedaktiuu \nkeine Verantwortung \nDiuch und Verlag: Rudolf M o t» 5 e Berlin \n \n\nDer neue Eisenbahn-Fahrplan \nSchnellere Züge und bessere Anschlüsse \n \n \n\n \n\nSechs Kräuter and eine Idee \nVon \nAlfred M. Balte \nEs gibt Leute, die schreiben dicke Bücher über „Die Kunst, \nim Lebeu Erfolg zu haben“ und kommen dabei doch nie auf \neinen grünen Zweig; und es gibt wieder andere, die gönnerhaft \nund weise versichern, dass das Geld auf der Strasse liege, man \nbrauche es bloss aufzuheben; aber sie wollen es einem durchaus \nniemals vormachen. — Eines Tages jedoch geht man nichts \nahnend durch eine Strasse, und plötzlich entschleiern sich einem \nbeide Geheimnisse. \nMau geht harmlos durch die Strasse und merkt plötzlich: \ndas riecht doch hier so komisch, so nach — nach — ja nach was \ndenn gleich? — da steht, auf einer Karre autgebaut, ein freund \nliches Lädchen mit Zeltdach, unter dem eine Acetylenlampe ihr \nhelles Licht auf einen kleinen Kessel mit eingebautem Thermo \nmeter, ( ine spiegelblanke, von unten beheizte Stahlplatte und auf \neine aus Walzen wie eine Wäschemangel zusammeugebaute \nMaschine fallen lässt. Im Hintergrund ist eine weisse Lein \nwand ausgespannt mit der Aufschrift „Zurück zur Natur!“ und \nder bildlichen Darstellung von sechs Kräutern: Anis, Fenchel, \nThymian usw. \nUm diesen ganzen Laden bekümmern sich zwei Männer. \nDer eine holt aus dem Kessel einen Klumpen zähflüssiger Zucker \nmasse, streicht ihn auf der Metallplatte glatt, spritzt aus einer \nFlasche die geheimnisvolle Kräuteressenz darauf, walkt und \nknetet das Ganze ordentlich durch, schneidet mit einer Schere \nStreifen ab, lässt diese durch die Walzenmaschine gehen, die \ndaraus Bonbons prägt. Während der andere, in weisser Kon- \nditorträcht, die erkalteten Bonbons zerteilt, in kleine braune \nTüten schüttet und nicht Hände genug bat, um sie den wie \nbesessen zugreifenden Käufern zu reichen und das Geld ciuzu- \n \n\nstreicheu, werden immer neue Mengen klumpiger Zuckermasse \naus dem Kessel geholt, gewalkt, bespritzt, durch die Maschine \ngezogen. \nDabei plaudert einer der beiden unaufhörlich, schildert alle \nPhasen der Fabrikation aufs genaueste, ergeht sich dann auf \nhygienischem Gebiet, und da erfährt man nun überhaupt erst, in \nwelch schrecklicher Welt wir leben, die voll ist von grässlichen \nUngeheuern: „Kucken Se sich mal Sonntags in Ihre jute Stube \num, meine Vaertesteu, wenn da die Sonne rinscheint, da können \nSe wat erleben, da sebnse die Bazillen vajnügt berumttiegen, \ndick und rund und jesund, und det allet schluckense mit jedem \nAtemzuge, davon kommen die jlässlichsten Krankheiten mit den \nlängsten ausländischen Namen, det kostet Arzt und Aptheke, uu \ndoch könntense det alles vahüten, weunse — zurück zur Natur — \ndiese aus sechs der besten, hervorragendsten Kräuter nach \npatentiertem Verfahren herjestellteu garantiert hygienischen \nOriginal-Kräuter Hustenbonbons jebraueben; Sie nehmen einen \nBonbon in den Mund, wer besonders anfällig ist, nimmt zwei, \nSie lutschen langsam, ja nicht kauen, nur lutschen, det is die \nHauptsache, ttud schon können Ihnen die Bazillen uischt mehr \nanhaben, und Sie haben Ihrer Familie den Ernährer gerettet, \ndenn wer sein Leben liebt, treibt Hygiene und lutscht unsere \nOriginal-Hustenbonbons.“ \nEr spricht und spricht, und derweilen sind wieder unzählige \nPortionen Bonbons fertig geworden und verkauft. Im nächsten \nDrogenladen könnte man bessere, billigere und vielleicht auch \nreinlicher liergestellto Hustenbonbons haben. Aber der Reiz der \nSachlichkeit, die Tatsache, am Betrieb sozusagen beteiligt, in die \nGeheimnisse eingeweiht zu sein, schafft die ungeheure \nSuggestion: unbedingt gerade von diesen Bonbons haben zu \nmüssen. \nSechs Kräuter und eine Idee — eiu geschickter Psychologe \nuud Menschenkenner kann daraus, je nach Belieben, ein Theater \nstück oder einen Hustenbonbonladen machen. Ich glaube aber: \nHustenbonbons sind sicherer, . - . . \n \n \n\n \n\nNoel Coward: „Tratsch“ \nIm Theater am Schiffbatterdamm \nIn England ist das Lustspiel ziemlich geräuschvoll durchge \nfallen. Wozu der Lärm? Eiu Wesen weiblichen und ein solches \nmännlichen Geschlechts, beide nicht copuliert, sie Srhriftstellers- \ngattiu, er mit einem jungen Mädchen der Gesellschaft verlobt, \nwerden hei einem Eisenbahnunglück gerettet. Beide haben \nSchlafanzüge au. Und im selben Abteil sind sie auch gefahren. \nNatürlich glaubt ihnen kein Mensch, dass sie im Schlafcoupe \nnicht getccbtelmechtelt haben. Sie werden lachen, lieber Leser, \nsie buhen wirklich nicht. Obgleich das doch wunderbarer ist \nals die wunderbare Rettung. \nIm letzten Akt hat die Schriftstellersfrau ihren Gatten, der \nIhr verziehen hat, wo nichts zu verzeihen war, wirklich betrogen. \nKein Mensch glaubt ihr diesmal. Denn dazwischen liegt eine \nKur. Au deren Ende sich das junge Mädchen mit dem Herrn aus \nder Eisenbahn, der Schriftsteller mit einer Egeria, die im ver \nheirateten Zustand zur Megeria werden dürfte, und die Schrift- \nstellersfrau mit einem Dritten zusammentun. Wie Coward seine \nSchachfiguren dabin bewegt, ist de« Stückes Inhalt. Recht hübsch \nstilisierte der Regisseur Schweikart das Spiel ein wenig als \nSchachspiel. Die Schachfiguren heissen Maria Paudler, Rudolf \nPlatte, Karlheinz Care», Haus Schweikart, Margarete Kupfer, \nCäcilie Lvowsky, Jenny Marba, Georg Schnell; Phoebe Monnard \navanciert an diesem Abend vom ldKiern zum Offizier. Es gibt \nfiel neu Lärm. Ausser dem des Sommerapplauses. \nLutz Weltmann \n \n\nDie Novembergruppe veranstaltet als erste ihrer Sonderaiisstellungrti \nvom 26. Mai bis 26. Juni 1630 eine Kollektivausstellung neuer Gemälde \nvon Wilhelm Schmie), Berlin, in der Kimststubc. Berlin W. 10, Königin- \nAugusta-Strasse 22 (Eingang Matthäikirehstrasse). \nDie Ausstellung Egon F.ngelicn. Stettin, und Lothar Iloiuc'cr, Bu \nlin, in der Kumtstubc w ird bis zum 21. Mai verlängert. "
    }
}