{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "16",
        "NewspaperNumber": "228",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Zollpolitik, gegen Hcttldßl und VßvbTdtlch \nStellungnahme der Frucht-Grosshändler zu den Forderungen des „Reichsverbandes des deutschen Gartenbaus“ \n \n\nIw Anschluss an die com Reichsverband des deutschen \nGartenbaus gemachten Vorschläge zur Förderung der Erzeugung \nund des Absatzes von Obst und Gemlise hatte der Reicbsverbaud \ndeutscher Fruchtgrasshändler zu einer Pressebesprechung ge \nbeten, um zu den Forderungen der deutschen Produktion und \nden Einfuhrtragen Stellung zu nehmen. Nach einigen ein \nleitenden Worten des Präsidenten Paul Gehrke machte Verbands- \n•ymlikas Dr. Eisner Ausführungen, denen wir folgendes ent \nnehmen: \nDie deutschen Frucbtgrosshändler hätten nie ein Hehl daraus \ngemacht, dass sie deutsches Obst und Gemüse bevorzugt vor den \nAuslandswaren handeln würden, wenn es den Anforderungen \nentspräche, die der Handel im Interesse des Verbrauchers an \nQualität, Geschmack, Ansehen usw. stellen müsse. Dann besprach \nder Vortragende die Vorschläge des Reichsverbandes des deut \nschen Gartenbaus. Er stimmte diesen zu, soweit sie die \nStandardisierung beträfen. Durchführung dieser Massnahmen \nsei die notwendige Voraussetzung für den Handel zur Bevor \nzugung der deutschen Ware. \nBei dieser Gelegenheit wies der Vortragende die in jedem \nSommer auftauchende Behauptung zurück, dass grosse \nMengen deutschen Obstes infolge der übermässigen aus \nländischen Zufuhren verderben. Was im Sommer an Obst \nnicht vom Markt aulgenommen werde, sei nicht marktfähige \nWare. \nDer Redner stimmte dann weiter den Forderungen zu, die der \nRelcbsverband des deutschen Gartenbaues in bezug auf die Be \nförderungen mit der Reichsbahn stellt. Zweifelhaft sei allerdings, \nwieweit die Reichsbahn aus finanziellen Gründen diesen For \n \n\nderungen Rechnung tragen könnte. Die Vorschläge, die der \nGartenbau für eine Werbung zwecks erhöhten Absatzes von Obst \nund Gemüse mache, scheinen dem Grosshandel noch verfrüht, \nda tatsächlich heute die deutsche Produktion vielfach nicht in der \nLage sei, den deutschen Bedarf zu decken, und auch in bezug \nauf Qualitätsberstellung oft zu wünschen übrig lasse. Diese Tat \nsache ergebe sich daraus, dass sowohl bei Ausstellungen, wie auch \nin öffentlichen Abbildungen Auslandsgemüse als deutsches Pro \ndukt bezeichnet werde. Auch zu den Forderungen nach erhöh \nten Kreditgewährungen müsse der Fruchtgrosshandel sich kritisch \neinstellen. Wenn auch dem Gartenbau die Hergabe von öffent \nlichen Mitteln zu gönnen sei, so dürfte sich die Hergabe dieser \nMittel nur zur Verbesserung der Produktion in der Richtung der \nStandardisierung erstrecken. Keinesfalls dürften die öffentlichen \nGelder aber weiter zur Förderung der Absatzorganisationen ge \ngeben werden. \nEine grundsätzlich andere Einstellung habe der Fruchtgross \nhandel in der Frage der Handelspolitik und der damit zusammen \nhängenden Zollgestaltung. \nDer Fruchtgrosshandel bezeichnet die Einfuhr im wesent \nlichen als notwendige Ergänzung des in Deutschland tatsäch \nlich vorhandenen Bedarfs an Obst und Gemüse. Die deutsche \nProduktion sei aus den verschiedensten Gründen heute noch \nnicht in der Lage, die deutsche Bevölkerung während des \nganzen Jahres mit Obst und Gemüse zu versorgen, \nganz abgesehen davon, dass Südfrüchte in unserem Klima nicht \ngedeihen. Aus Gesundheitsrücksichten sei es gefährlich, die Ein \nfuhr zu drosseln. In Obst und Gemüse habe die Einfuhr im Jahre \n1929 nur 15 Prozent des Wertes der deutschen Produktion und \n \n\netwa vier Prozent von der Gesamteinfuhr betragen. Es bedeute \neine Irreführung der Oeffentlichkeit, wenn man mit einer Ge \nsamteinfuhr von 650 Millionen Mark operiere. Tatsächlich seien \n1929 für etwa 244 Millionen Südfrüchte allein eingeführt worden, \ndie in Deutschland unter keinen Umständen produziert werden \nkönnten. Die Einfuhr in Obst habe etwa 212 Millionen, die Ein \nfuhr in Gemüse etwa 142 Millionen Mark betragen. Gemessen an \ndem Wert der deutschen Produktion in Höhe von zwei Milliarden \nMark seien diese Einfuhrmengen relativ gering. Die Einfuhr sei \nübrigens im Jahre 1929 gegenüber 1926 zurückgegangen. Der \nEinfuhrrückgang habe sich in den ersten Monaten von 1930 in \nerheblichem Umfang fortgesetzt Die deutsche Handelsbilanz sei \ngegenüber den Ländern, aus denen im wesentlichen Obst, Gemüse \nund Südfrüchte eingeführt würden, nämlich Italien, Holland, \nFrankreich, Spanien, Schweiz, aktiv. \nWürde man durch hohe Zölle oder durch eine grundsätz \nliche Aenderung des bisherigen Handelsvertragssystems die \nEinfuhr an Obst, Gemüse und Südfrüchten aus diesen Län \ndern drosseln, so müsse dies die deutsche Ausfuhr bezahlen. \nSchliesslich dürfe man nicht übersehen, dass durch die Einfuhr \nin Deutschland selbst viele hundert Millionen Mark Werte ge \nschaffen würde. Durch die ausländische Einfuhr würden in \nDeutschland mehrere hundert Millionen Mark umgesetzt, die \nlediglich in Deutschland verblieben. Aus diesem Grunde lehne \nder Fruchtgrosshandel generell die vom Gartenbau gefordert* \nsehr beträchtliche Zollerhöhung sowie die Kündigung der \nHandelsverträge ab. Die Zölle dürften nie eine solche Höhe \nerreichen, dass sie zu einer starken Verteuerung für den Ver \nbraucher führen müssten. \n \n \n\n \n\nWiederBoxen in der Bockbrauerei \nDas heutige Premieren-Programm \n \n \n\n \n\nEin neuer Kleinring soll heute aus der Taufe gehoben wer \nden. An einer Stätte, an der die Berliner schon häufiger im \nSommer interessante Boxkämpfe zu sehen bekamen, will der \nbekannte Promotor Damski jetzt die Erbschaft von Burda aus \nbauen, der sich in den Sommermonaten kein gutes Geschäft ver \nspricht und daher seinen Ständigen Ring hat eingehen lassen. \nIm Garten der Bockbrauerei in der Fidicinstrasse sollen alle \nvierzehn Tage boxsportliche Veranstaltungen in Szene gehen. \nDie Zusammenstellung der Begegnungen soll im gleichen Rahmen \nerfolgen, wie bisher vom Ständigen Ring. Die Premieren- \nhesetzuog ist recht gut ausgefallen. Im einleitenden Treffen über \nvier Runden soll der Berliner Anklam, der sich im Spichernring \nzweimal erfolgreich schlug, den Dortmunder Buchbaum prüfen. \nVon dem Westdeutschen weiss man, dass er ein Bruder des \nMaccabi-Amateurs ist, und dass er in westdeutschen Ringen recht \ngut absebnitt, und darf daher ernsthaften Widerstand erwarten. \nDer sechsfache Amateurmeister Volkmar (Berlin) will anschliessend in \neinem Sechsrundenkampf gegen Czirson (Berlin) beweisen, dass er besser \nist. als sein Profidobtit vor Monaten im Sportpalast, in dem er gegen einen \nunbekannten Belgier enttäuscht«, erkennen liess. Volkmar, der längere \nZeit krank war. bat sich inzwischen die nötige Ruhe gegönnt, und da er \nweiss, was für ihn auf dem Spiele steht, kann man erwarten, dass er nichts \nunversucht lassen wird, um sich Czirson überlegen zu zeigen. Hinsichtlich \nj 'hnelligkeit und Technik müsste der ehemalige Amateurmeister ein Plus \n \n\nVeilchen-Preis. 1800 Mark. 2100 Meter. 1. E. Riekes Cyklame \n(0. Lautenbergor). 2. Fata Morgana. 3. Allmacht. Tot..: 25 : 10 (ital 67). \nPI.r 14, 24, 28:10 Ferner liefen: Daland (o. W.), Prior, Conny Bacon. \nGolduffy, St Bernhard, Beta Lee, Elite. 5—1 Lg — Waldmeister- \nRennen. 2000 Mark. 2300 Meter. 1. Stall Geiselgasteigs Esther Prin \nzessin (J. Raupper). 2 Marone. 3. Harfnerin. Tot.: 24 : 10 (itai. 40). \nPI.: 14. 23. 31 : 10. Ferner liefen: Alpenfeuer. Gerhard, Falkenstein, \nMorgentau. 2—1% Lg. — Vergissmeinnicht-Rennen. 1700 Mark. \n2;<00 Meter l. W. Wolframs Alpspitze (J. Mills). 2. Meisterschuss. 3. Ossi \nOswalda. Tot.: 49 : 10 (ital. 91). PL: 30. 24, 19 : 10. Ferner liefen: Man, \nErich L.. Dyewuscbka, Bristol. Feodora Eudoxia, Ilsenburg. Costa Rica, \nBaron Duffy, Drama. Hals—1% Lg. — Inländer • M a i - P r e i s. \n.000 Mark. 2400 Meter. 1. Stall Petersburgs Aeschylos (P Finn). 2. Inge- \nlinde. 3. Per aspera. Tot.: 46 : 10 (ital. 26). PI : 18, 17 : 10. Ferner lief: \nBarmenio. Kopf—3 Lg. — Goldlack-Rennen. 2200 Mark. 2400 \nMeter. 1. Stall Runkels Ordnung (J. Mills). 2. Etrusker. 3. Barouess Bacon. \nTot.: 38 : 10 (ital. 51). PL: 15, 14. 12 : 10. Ferner liefen: Schenkendorff, \nPeschkesch, Brise, Lu-Lo. Champignon, Morgan. Perlenkette. 5—2 Lg. — \nE i 1 i e n • P r e i s. 2600 Mark. 2500 Meter. 1. Stall Petersburgs Freund \nEdelstein (P Finu). 2. Abendstern. 3. Eckstein. Tot.: 33 : 10 (ital. 40). \nPL: 13, 15:10. Ferner liefen: Britton, Königsadler. 1—1 Lg. — Flora- \nPreis. 1800 Mark. 2500 Meter. 1. P. Hemmerlings Silberpappel (F. \nBrandt). 2 Teufelsbua. 3. Hipnologe. Tot.: 21 : 10 (ital. 50). PI : 12, 17, \n23 : 10. Ferner liefen: Krogchel, Nusbaga Boy, Heini Duffy, Hänsi Dillou, \nHeliogabal, Prachtmädels Tochter. Vicar. Primel, Steinnelke 1%—2 Lg. — \nPaeonien-Preis. 1900 Mark. 2000 Meter. 1. Frl. K. Pahls Silva- \nplana (Jauss jr.). 2 Teufelsbnrscb. 3. Friesin. 4 Wagner. Tot.: 25 : 10 \n(ital. 66). PL: 14, 23. 21, 65 : 10. Ferner liefen: Hut ab. Piaster, Qucenie, \nNonne, Biedermann, Galeere, Selamlik, Siegesadler, Lady Duffy. 3—1 Lg. — \nRotdorn-Rennen. 1900 Mark. 2400 Meter. 1. H Rohdes Heideblume \n(E. Mills). 2 Raphia. 3. Mary Holsten. 4. Kapitain Halle. Ferner liefen: \nWeinbrand, Cosimo. Heliotrop, Friedrich Rex. Dunajec, Harfenmädchen, \nOoudster jr., Effi, Peter Harvester, Baron Silvester, Fredegundis, Florian \n(o. W ) \n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n1 Hohenfels — Cardinal II. 5 Baladin — Czakan. \n2. Neuer Ulster — Staroste. 8. Maravedis — Sturmhaube. \n3. Don Josd — Tiber. 7. Felsen — Surya. \n4 Fritz Fromm — Mannestreue. \nEnghieii (14 Uhr) \n1. Anh&ine II — Bouture. 4. Nihilist« — Ray it Again. \n2. Stall M de Rivaud — Vive la Joie. 5. Nearque — Sacols. \n3. Souki — Erebe. 6 Rosone — Le Simoun II. \n \n\nBennen zu Paris. I Rennen: 1. Bandido (R Brethes). 2. Vanitas II \n(H. Semblat). 3. Boleadora (D Torterolo). Tot.; 52 10. PI : 26. 46. 34 : 10. \nFerner liefen: Epinal, Prince Noir, Aster, Willy Martin. Pine Wood, Tripli- \ncata, Guilleaume de Sille, Chef Noir, Smart Girl, Fine Orange IV» Lg.—Hals. \n— 2. Rennen: 1. M«rveiile (U Semblat). 2. Latrine (J. Marshall). \n3. Blanc rag (F. Hervd) Tot: 82 10 PL; 18. 23:10. Ferner liefen: Pro \nPatria, Onanlöe, Eubte. 1 Lg.— Hals. — 3. Rennen: 1. Taicoun (G. Garner). \n2. Preetigieux (H. Semblat). 3. Fenouil (M. Alloraand). Tot.: 44 : 10. PL: \n16, 15 , 22 : 10. Ferner liefen: Sir Edward, Dahlia, Lc Riff, Berberis, Fili- \ndor. 4—Lg. — 4 Rennen; 1. Bootlegger (F. Heive). 2. Rulnicio (M Alle \nwand). S. Sea Crag (W Sibbritt). Tot.: 28:10. PI: 16. 19:10 Ferner \nlief: Saint Corentin. 1—2 Lg — 5. Rennen* 1 Delate (F H«tv8). 2. Kings \nCounty (J. Perkett) 3. Ordre du Jour (G. Vatard) Tot.. 125 * 10. PI ; 44, \n25 33 : 10. Ferner liefen: Petroucbka, Estragon II. Cbardon Rouge, Tiresias, \nBedsauve, Prince do Savole. Spick and Span. 6—5 Lg. — 6. Rennen: 1. La \nKo:a (J. Chevalier) 2 Monocle (M. Begniristain) 3. Nil (F. H«rvd). Tot.: \n168 : 10 PL: 52. 44. 43 : 10. Ferner liefen: Gaste 1 Sardo, Bienfait, Charles \nQuint, Pomoey, Starry, Prince Kara, Pata.v, Reine des Pres V % Lg —Kopf \nDer Berliner Trrnls- nnd Wlntersportklnh Schwarz Rot Gold n’mmt a-'ht \nTennisplätze am Bahnhof Witzleben in Betrieb. Heute, Freitag, 16. Mai, findet \n \n \n\n \n\naufzuweisen haben, auch körperlich ist er gegen Czirson im Vorteil. Das \nwird ihm aber alles nichts nützen, wenn er sich von Czirsons Rechten \ntreffen lässt. \nDie anderen drei Kämpfe geben über acht Runden und versprechen einen \nanregenden Verlauf. Der Dortmunder Eder, der unbedingt zur Spitzengruppe \nder deutschen Weltergewichtler gehört, bestreitet den sogenannten Haupt \nkampf gegen den Belgier Frankie Paul, der kürzlich im Spichernring gegen \nSchulz (Königsberg) ein Unentschieden erzwang. Kommt der Belgier, der \ndamals nicht gut trainiert zu sein schien, heute in bester Verfassung in den \nRing, dann wird es mit den Siegesaussichten von Eder recht schlecht be \nstellt sein. Frankie Paul ist ein guter Techniker, der schnell und wendig \nist und auch entschlossen zu schlagen versteht, das konnte man bereits in \nseinem Kampf mit Schulz deutlich erkennen. \nVor einigen Woeben sollte im Spichernring der Revanchekampf Koska \n(Gleiwitz)—Hölzl (Hamm) in Szene gehen, musste dann aber abgesetzt wer \nden, da Programmänderuugen erforderlich waren. Schon damals war man \ngeneigt, Hölzl, der vor einem Jahr im Lunapark von Koska geschlagen \nwurde, die besseren Chancen einzuräumen. Heute werden wohl die meisten \nmit ziemlicher Bestimmtheit auf den Westfalen tippen, da Koska in seinen \nletzten Kämpfen ständig enttäuschte. \nNoch erbitterter werden aber wohl die Schwergewichte Schemann (Dort \nmund) und 8wart (Wilhelmshaven) aufeinander einschlagen. Auch hier will der \nUnterlegene Revanche nehmen. Führt man sich noch einmal den Verlauf \ndes ersten Kampfes vor Augen, dann wird man einsehen, dass 8wart, wenn \ner vorsichtiger und durchdachter boxt, recht gut gewinnen kann. Er führte \ndamals klar nach Punkten und hatte Schemann schwer erschüttert, als er \nin den Fehler verfiel, zu offen anzugreifen und getroffen wurde Ganz un \nüberlegt kam der Wilhelmsbavener dann stets sofort wieder hoch und stellte \nsich widerstandslos Schemann zum k. o. Man wird wohl auch diesmal mit \ndom ersehnten vorzeitigen Ende rechnen können. \n \n\neine Mitgliederversammlung im Avusrestaurant statt, zu der Interessenten \ngebeten werden. Der Jahresbeitrag beträgt 60 Mark. \n \n\nProteste bei der Deutschland-Fahrt \nDie gestrige sechste Etappe der Deutschlandrundfahrt führte \nüber 235 Kilometer von München über Augsburg—Ulm—Ess \nlingen nach Stuttgart und sah 61 Fahrer am Start, der um 6 Uhr \n30 Minuten erfolgte. Starker Regen durchnässte die Fahrer bis \nauf die Haut; darunter litt natürlich auch das Tempo; Augsburg \nwurde von 27 Mann gemeinsam passiert, in der Verpflegungs \nkontrolle Ulm waren wieder 40 Mann beisammen. Kurz darauf \nunternahmen Buse, Stübecke und der Dresdner Thierbach einen \nAusreissversuch, der glückte, da das Feld in der Führung nicht \neinig war. Mit fünf Minuten Vorsprung erreichten die drei \nFahrer das Ziel; es entwickelte sich ein äusserst lebhafter End \nkampf, zumal die Fahrer drei verschiedenen Firmen angehören. \nThierbach benahm sich sehr rücksichtslos, er drängte Buse und \nStübecke zur Seite, so dass er mit zwei Längen Vorsprung das \nZiel passierte. Sofort legten die Gegner Protest ein, so das* \nBuse auf den ersten, Stübecke auf den zweiten Platz gesetzt \nwurde. Mit fünf Minuten Rückstand kam eine 30 Mann starke \nGruppe ans Ziel. Hier gewann der Breslauer Siegel vor Remold. \nAber auch gegen Siegel wurde Protest eingelegt, da er unter \nwegs Raddefekt hatte und die Maschine von Dahms benutzt \nhaben sollte. Unter den Placierten befanden sich zweifellos \nBulla und Geyer, wurden aber doch nicht aufgeführt. Zeit des \nSiegers: 7.46.05. Im Gesamtplacement führt weiterhin Oskar \nTietz mit einer Fahrzeit von 51.28.12 vor Stöpel 51-36.42, \nBuse 51.38.29. — Die siebente Etappe am kommenden Sonntag \nführt von Stuttgart über Illingen—Bruchsal—Heidelberg—Darm \nstadt—Rüsselsheim nach Frankfurt am Main. \n \n\nAusflügler - Unsitten \nWaldschäden im Grunewald \nDer Grunewald ist schon seit vielen Jahren das Sorgenkind \nder Stadt Berlin und der Forstverwaltung. Seit Jahren führt \nBerlin den Kampf gegen die mutwilligen Zerstörungen und Ver \nunreinigung seitens der Besucher des Grunewald*. Mit grossem \nBedauern sieht der wahre Naturfreund, wie manche Ausflügler \nBlumen und Sträucber niederreissen, Bäume beschädigen und \nden Waldboden mit Stullenpapier und Konservenbüchsen ver \nunzieren. \nMit vollem Recht kämpfte der Magistrat und kämpft noch \nheute gegen diese Unsitten. Zunächst erklärte er die Gegend \num Hundekehle zum Naturschutzgebiet Ea wurde eingezäunt \nDoch bald kamen Berliner Schüler, traten die Zäune nieder \nund rissen die Pflanzen, teilweise recht seltene Exemplare ab, \num ihre angeblichen botanischen Interessen zu befriedigen. Bef \neiner Pressefahrt, die dieser Tage stattfand, zeigte die Forst \ndeputation neue Kampfmittel gegen diese Unsitten. Mit Recht be \n \n \n\n \n\nhauptet die Forstverwaltung, dass die schweren Staketenzäune, \ndie die Gebiete teilweise absperrten, das Gesamtlandscbaftsbild \nverschandeln und wieder fallen müssen. Dies soll am Grunewald- \nsee und an den Havelufern bei Schildhorn geschehen. Aber \ntrotzdem könne das Niederlegen der Zäune nicht gleich vor sich \ngeben, da sich die Natur dort erst wieder erholen müsste. Im \nübrigen beabsichtige die Forstverwaltung, aus dem Grunewald \neinen Misch- und Laubwald zu machen. \nZu weiteren Klagen gibt der Forstverwaltung auch das Frei \nherumlaufen der vielen Hunde Anlass. Es ginge nicht an, dass \nin 20 Prozent der Wälder die Tiere frei herumlaufen. Besonders \nmüssten im Grunewald für sie ganze Strecken gesperrt werden, \ndamit das Wild, soweit es noch vorhanden sei, geschützt werde. \nFür Rehe und Hirsche würde in Zukunft ein Freiwildpark ein \ngerichtet werden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei, Schlesisches Tor. 20 Uhr im \nRestaurant Nicolait, Wiener Strasse 20. Es sprechen Dr. Domke: \n„Was gebt in der Partei vor?“, G. 8. Falkenheim: „Was geht in \nGross-Berlin vor?“ \nDeutscher Esperanto-Bund, Erste Ortsgruppe Berlin. Freitag, \n20 Uhr, Konditorei Dobrin, Haekescber Markt. \n \n\nWochenprogramm des Berliner Rundfunks \nVom 18. bi* 24. Mal — Wellenlänge 418 Meter. \nSonntag: 6.30 Ubr: Funkgymnastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n8 Uhr. Für den Landwirt. 8.50 Uhr: Morgenfeier. Anschliessend: Glocken \ngeläut des Berliner Doms. 11 Uhr: Elternstunde. 11.30 Uhr: Knabonchöre. \n12 Uhr: Mittagskonzert. 14 Uhr: Jugendstunde. 14.30 Uhr: Konzert. 15.30 Uhr: \nAlbert Daudistel liest aus eigenen Werken. 16 Uhr: Unterhaltungsmusik. \n17.36 Uhr: Programm der Aktuellen Abteilung. 18 30 Uhr: Jugoslawische \nVolkslieder. 19 Uhr: Bandonion-Trio des Meyerhold-Theaters. 19.30 Uhr: \nTagesglossen. 20 Uhr: Zum 1H. Geburtstage Goldmarks: „Die Königin von \nSaba“, Oper von Goldmark. Danach. Tanzmusik. \nMontag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uhr: \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nDas junge Mädchen von heute. 15.40 Uhr: Merkwürdige Rekorde. 16.05 Uhr: \nNaturkatastrophen und Weltanschauung. 16.30 Uhr: Konzert. 17.30 Uhr: \nJugendstunde. 18 Uhr: Deutschland und Europa im Völkerbund 18.30 Uhr: \nDas Ruhrgebiet. 19 Uhr: Unterhaltungsmusik. 19.55 Uhr: Drei Minuten \nvom Arbeitsmarkt. 20 Uhr: Die Erzählung der Woche. 20.30 Uhr: Orchester \nkonzert. 21 Uhr: Als Einlage: Programm der Aktuellen Abteilung. 21.30 \nUhr: Konzert. Danach: Tanzmusik. \nDienstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr; \nVon der Deutschen Welle:: Schulfunk. 12.30 Uhr: Die Viertelstunde für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15 20 Uhr: Der Mut zum Berufs \nwechsel. 15 40 Uhr: Städte-Jubiläen in der Mark. 16.05 Uhr: Programm der \nAktuellen Abteilung. 16.40 Uhr: Acht Klavierstücke. 17 Uhr: Dichten oder \nberichten. 17.25 Unr: Jugendstunde. 17.55 Uhr: Johannes R. Becher liest \neigene Dichtungen. 18.10 Uhr: Stunde mit Büchern. 18.40 Uhr: Von der \nDeutschen Welle: Französisch für Anfänger. 19.05 Uhr: Unterhaltungs \nmusik. 20 Uhr: Können Dichter die Welt ändern? 20.30 Uhr: Fortsetzung \nder Unterhaltungsmusik. 21 Uhr: Uraufführung: „Und haben wir nichts \ndagegen getan“ von Anderson und Hlckerson. \nMittwoch: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUbr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n13.20 Uhr: Als Sekretärin beim Internationalen Arbeitsamt in Genf. 15.40 \nUhr: Wir feiern Walther von der Vogelweide. 16.05 Uhr: Sportliche Improvi \nsationen. 16.30 Uhr: Tanzteemusik. 17.30 Uhr; Jugendstunde. 18 Uhr: Das \nRuhrgebiet. 18.30 Uhr: Staatsanwalt und Verteidiger. 19 Uhr: Das Interview \nder Woche. 19.25 Uhr: Eine Stunde bei Fritz Rotier 20 Uhr: Von der \nDeutschen Welle: Gedanken zur Zeit. 20.40 Uhr* Unterhaltungsmusik- \n21.15 Uhr: „Die himmlische Orgel“, sinfonische Legende. Danach. Abend- \nnnterhaltnng. 23.10 Uhr: Aus Budapest: Zigeunermusik. \nDonnerstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. 12.30 Uhr: Die Viertelstunde für den \nLandwirt. 14 Uhr Schallplattenkonzert. 15.20 Uhr: Die staatsbürgerliche \nBildung der Frau. 15 40 Uhr: Wandern und Reisen. 16 05 Uhr: Die deutsche \nPresse in Polen. 16.30 Uhr* Solistenkonzert. 17.30 Uhr: Jugendstunde. \n17.50 Uhr: Aufstieg der Tüchtigen. 18.15 Uhr: Wozu Kunstkritik? 18.40 Uhr: \nProgramm der Aktuellen Abteilung. 19 05 Uhr: Unterhaltungsmusik. 19.55 \nUhr: Drei Minuten vom Arbeitsmarkt. 20 Uhr: Wovon man spricht. 20.30 \nUhr. Zum Geburtstage Richard Wagners: Wagner-Abend. Danach: Tanz \nmusik. \nFreitag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12 30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Ernstes und Heiteres über die Heiratsannonce. 15.40 Uhr: Berlin \nals Bäderstadt. 16.05 Uhr: Was erwartet der deutsche Sport vom Olympischen \nKongress? 16.30 Uhr: Unterhaltungsmusik. 17.25 Uhr: Jugendstunde. 17.50 \nUhr: Das neue Buch. 18 Uhr: Violinvorträge 18.20 Uhr: Justizkrise in \nU. 8. A.l 19 Uhr: Programm der nächsten Woche. 10 25 Uhr: Drei Minuten \nvom Arbeitsmarkt. 1930 Uhr: Populäres Orchesterkonzert. 21 Uhr- „Von \nSchelmen und Vaganten“ Danach: Tanzmusik. Anschliessend: Nachtmusik. \nSonnabend: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15 45 Uhr: Rommerarbeiten ira Obstgarten« \n1605 Uhr: Medizinisch-hygienische Plauderei. 16.30 Uhr: Blasorchesterkon- \nzert. 17.20 Uhr: Aus Grünau: Auffahrt des Deutschen Ruderverha- les an \nlässlich des IX. olympischen Kongresses. 18.10 Uhr: Die deutsche Sprache. \n18.40 Uhr; Gesangsvorträge. 19 Uhr: Was jeder vom Sport wissen muss. \n19.15 Uhr: Sozialpolitische Umschau. 19.40 Uhr: Drei Minuten vom Arbeits \nmarkt. 19.45 Uhr: Moderne Unterhaltung \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x 1 e p ä n g“ Gibt ergrautem Haar die Jugend- \nfärbe auf natürlichem Wege wieder. Wirkt naeh und nach Vollständig \nnnsehidlieb. Seit 81 Jahren Weltruf. Von tausenden Aerzteu. Pro \nfessoren usw gebraucht und empfohlen Preis M. 7,-. Für schwarze \nHaare ..Extra stark\" M. 12. Erhältlich in Parfümerien Frise, ,r- \ngeschäften, Progerien usw., wo nicht, direkt zu haben Parfümeriefahrifc \n„Exlepäng“, Berlin 80. 7a, Muskaue, Strasse 9. * \n \n\nTrabrennen in Ruhleben "
    }
}