{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "16",
        "NewspaperNumber": "228",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kürzung der Arbeitslosen-Fürsorge! \nEin schlechtes „Reformprogramm“ / Die Haltung der christlichen Gewerkschaftsvertreten \n \n\nDie Reichsanstalt für Arbeitslosenversicherung \nhat jetzt das von der Brüning-Mehrheit des Reichs \ntags geforderte „Reformprogramm“ ausgearbeitet, \ndas in den nächsten Wochen vom Reichsarbeits \nminister dem Reichstag vorgelegt werden soll. Das \nProgramm sieht eine Erhöhung der Beiträge zur \nArbeitslosenversicherung von 3’/ 2 at *f 4 Prozent so \nwie eine weitgehende Verschlechterung der Leistun \ngen des Instituts vor. Man kann schon jetzt vor \naussehen, dass die kommende „Reform“ im Reichs \ntag zu lebhaften Meinungskämpfen führen wird. \nEs ist bemerkenswert, dass von den Arbeitnehmervertretern \nin der Reicheanstalt die Delegierten der freien Gewerkschaften \nnach heftigen Auseinandersetzungen gegen das geplante Re- \nforinprogramm gestimmt haben. Dagegen haben die Christ \nlichen Gewerkschaften und die Hirsch-Dunckerschen Verbände \nfür die Reform gestimmt. Zwei Vertreter der Arbeitgeberschaft, \ndenen der Abbau der Unterstützungssätze nicht weit genug \nging, haben aus Protest gegen die ihnen zu „gemässigt“ er \nscheinenden Vorschläge gestimmt. \nUeber den Inhalt des „Reformprogramms“ ist folgendes mit \nzuteilen: Zum Ausgleich des voraussichtlichen Fehlbetrages für \ndas Jahr 1930, den man bei einer durchschnittlichen Arbeits \nlosenziffer von 1,5 Millionen auf 335 Millionen berechnet, will \nman durch Ersparnisse sowie durch die vorgesehene Beitrags \nerhöhung für insgesamt 260 Millionen Mark Deckung schaffen, \nwährend dabei immer noch ein Fehlbetrag von 75 Millionen Mark \nübrig bleibt. Die Senkung der Ausgaben soll naturgemäss den \ngrössten Teil der Deckungsmassnahmen ausmachen. Demnach \n \n\nsind die vorgesehenen Kürzungen der Leistungen sehr erheb \nlich. Am bedenklichsten ist die Bestimmung, dass \nvom 1. Juli ab alle Angehörigen der fünf oberen Lohn \nklassen, soweit sie nicht ein volles Jahr hindurch in Arbeit \ngestanden haben, nur noch die Sätze der KrisenunterstUtzung \nerhalten sollen. \nDadurch wird die grosse Masse der Arbeitslosen schwer be \ntroffen, denn es ist sicher, dass nur ein verhältnismässig kleiner \nTeil der Arbeitnehmerschaft das Glück hat, ein volles Jahr hin \ndurch ohne Unterbrechung in Brot und Arbeit gestanden zu \nhaben. Es wäre ganz falsch, zu behaupten, dass diese Bestim \nmung allein für die Saisonarbeiter gelten soll, denn bei der \nheutigen Zeit der ständigen Unsicherheit auf dem Arbeitsmarkt \nkann es jedem Arbeiter passieren, dass er einige Monate lang \ndurch die vielfachen Betriebseinschränkungen erwerbslos wird. \nHinzu kommt noch die grosse Ungerechtigkeit, die darin besteht, \ndass diejenigen Versicherungsmitglieder, die ununterbrochen ein \nJahr lang beschäftigt waren, höhere Unterstützungen erhalten \nsollen als diejenigen, die von der Arbeitslosigkeit öfters als sie \nbetroffen wurden. Im übrigen kann man den Verdacht nicht \nunterdrücken, dass die dadurch zu erzielenden Ersparnisse weit \nhöher sein werden als 65 Millionen Mark, wie sie in den Vor \nschlägen der Versicherungsanstalt tatsächlich angegeben werden. \nEine weitere Verschärfung der bisherigen Bestimmungen be \nsteht darin, dass \nkünftig Jugendliche bis zu 17 Jahren und Greise über \n65 Jahren keine Erwerbslosenunterstützung mehr erhalten. \nMan könnte zur Not noch verstehen, dass Jugendliche unter \n17 Jahren von der Fürsorge ausgeschlossen bleiben sollen. Wie \nman jedoch die Entziehung der Arbeitslosenfürsorge an alten \nMenschen von über 65 Jahren rechtfertigen will, ist ganz unver \n \n\nständlich. Die Herren der Versicherungsanstalt müssen sich \ndoch darüber klar sein, dass die soziale Altersrente in Höhe von \n40 Mark unmöglich ausreicht, um die dürftigsten Existenzbedin \ngungen eines alten Menschen sicherzustellen. \nWeiter will man dadurch sparen, dass die Unterstützung für \nden erwerbslosen Ehegatten eines versicherungspflichtigen Ar \nbeitnehmers nur noch einen Bruchteil der bisherigen Sätze be \ntragen soll. \nEs ist demnach zu befürchten, \ndass die Durchführung dieses „Reformprogramms“ zu einer \nernsten Verschlimmerung der Notlage der Arbeitslosen \nführen wird. \nWährend man auf der einen Seite der notleidenden Landwirt \nschaft durch erhöhte Zölle und damit auch durch eine Verteue \nrung der Lebensmittelpreise zu Hilfe kommt, wird die grosse \nMasse der arbeitenden Bevölkerung in ihrer Existenzmöglich \nkeit weiter benachteiligt. Das neue Reformprogramm ist \nübrigens zum grossen Teil der Arbeit massgebender Zentrums \nmänner zuzuschreiben, die ebenso wie die christlichen Gewerk \nschaften, daran mitgeholfen haben, die Leistungen der Arbeits \nlosenversicherung zu verschlechtern. So hat der christliche Ge \nwerkschaftler Rleser schon früher den Vorschlag gemacht, die \nHöhe der Unterstützungssätze von der Dauer der Beitragszah \nlungen abhängig zu machen. \nDen reaktionären Herrschaften ist das „Reformprogramm* \nnoch gar nicht weitgehend genug. Das Blatt der ostelbischen \nGrossagrarier, die „Kreuzzeitung\", glaubt seiner Entrüstung Aus \ndruck geben zu müssen, indem es die vorstehenden Verschlechte \nrungsvorschläge mit der hämischen Ueberschrift versieht: „Nur \nkeine Reformenl“ Wenn es nach den Reaktionären gebt, braucht \nman überhaupt kein Geld fürdie Erwerbslosen auszugeben. \n \n \n\n \n\nBrünings,Regierungskunst 1 : SÄ \nAbbau der Kapitalsteuern — Die SPD. verbrennt, was sie angebetet hat \n \n\nIm Reichstag erlebte man gestern das seltene Schau \nspiel, dass eine Regierungsvorlage von allen Parteien \nals unzulänglich kritisiert und schliesslich einstimmig ab \ngelehnt wurde. Es handelt sich um die sogenannte \n„kleine Justizreform“, die aus Gründen der „Rationali \nsierung“ die Wertgrenze für die Zuständigkeit der Ge \nrichte für die erste Instanz und für die Berufung erhöhen \nund die Anwaltsgebühren herabsetzen wollte. \nDer sozialdemokratische Redner bemängelte die Ver \nschlechterung des Rechtsschutzes für die kleinen Leute \ndurch die Vorlage. Die Deutschnationaleu lehnten sie als \neine fiskalische Massnahme“ ab. Das Zentrum verlangte \neine einheitliche Total- und keine Teilreform. Vergeblich \nsetzte sich der wirtschaftsparteiliche, zur „Rationalisie \nrung“ sozusagen von Parteiwegen verpflichtete Reichs \njustizminister Bredt für die Vorlage ein. Seine Rede gab \ndenen durchaus recht, die sich gegen eine Justizreform \nunter fiskalischen Gesichtspunkten wehrten. Die nach \nfolgenden Redner erwiesen sich denn auch als durchaus \nnicht überzeugt durch den beredten Bredt. Von demokra \ntischer Seite wurde dem Minister sogar vorgehalten, dass \ndie Vorlage dem Grundsatz der Rationalisierung der \nGesetzgebung widerspreche, sie sei ausserdem mittel \nstandsfeindlich, und selbst die Wirtschaftspartei kam trotz \nder Befürwortung der Vorlage durch ihren „Mittelstands \nminister\" zu einem kalten, klaren Nein. Bei der Ab \nstimmung erhob sich nicht ein einziger Abgeordneter für \ndie Vorlage. Sie war damit einstimmig abgelehnt. \n* - \nEs folgte die erste Lesung des Ermächtigungsgesetzes für \nSteuererleichterungen zur Kreditversorgung der deutschen Wirt \nschaft. \nDie Regierung soll ermächtigt werden. Kapitalertrags-, \nKapitalverkehrs-, Grunderwerbs-, Wertzuwachssteuern und \nSteuern auf die Investment-Trusts zu erleichtern. \nAbg. Keil (Soz.) hält die Vorlage politisch für unannehm \nbar, er hält sie ausserdem für verfassungsändernd. Steuern dürfe \nman überhaupt nicht auf dem Verordnungswege ändern. \n \n\nNachträglich wird der Gesetzentwurf über die Liquidierung \nder Bank für Industrieobligationen mit der Beratung des Er \nmächtigungsgesetzes verbunden. \nReichsfinanzminister Dr. Moldenhauer: Wir brauchen die Er \nmächtigung, weil wir heute noch nicht die Entwicklung der Finanz- \nund der Wirtschaftslage überschauen, also noch keine bestimmten \nGesetzesvorlagen machen können. Der Reichstag soll gar nicht \nausgeschaltet werden, sondern der Steuerausschuss des Reichs \ntags wird ebenso befragt, wie der Reichsrat. \nDer Entwurf hatte übrigens schon die Billigung der alten \nRegierung gefunden, \nder doch die Sozialdemokraten angehörten. (Hört, hört! bei der \nMehrheit.) Die Investment Trusts sind Vereinigungen kleiner \nKapitalisten. Sie dienen der Kapitalbeschaffung gerade für die \nkleine und mittlere Industrie. Darum wollen wir ihnen Steuer \nerleichterungen gewähren. \nAbg. Dr. Neubauer (Komm.): Diese klatschenden Ohrfeigen \ndes Ministers haben sich die Sozialdemokraten selbst ehrlich ver \ndient. (Heiterkeit bei der Mehrheit, Unruhe und Lachen bei \nden Sozialdemokraten.) Schon längst hat sich die Front der \nSteuermogulanten zusammengefunden, von Keil bis Hugenberg. \nVizepräsident von Kardorff erteilt dem Redner einen Ord \nnungsruf. \nAbg. Keil (Soz.): Selbst wenn die alte Regierung diesen Ent \nwurf gebilligt hätte, würden \ndie Parteien dadurch nicht gebunden \nsein. \nDarauf werden das Ermächtigungsgesetz und das Industrie- \nObligationsgesetz dem Steuerausschuss überwiesen. \nDas Haus vertagt sich auf Freitag 3 Uhr: Haushalte des \nReichspräsidenten, des Reichskanzlers und des Justizministeriums. \n* \nReichstag im Rundfunk? \nDer Aeltestenrat des Reichstags hat gestern über einen neuen \nAntrag der Funkstunde, die Reichstagsreden entweder direkt \noder auf Schallplatten zu verbreiten — einen Antrag, für den \nPräsident Lobe lebhaft eintrat — noch nicht entschieden; er \nwurde wegen der Bedenken betreffend die Unparteilichkeit der \nAuswahl der Reden nochmals zur Beratung an die Fraktionen \nzurückverwiesen. Das Vernünftigste wäre es, dem Reichstags- \nräsidium die Entscheidung darüber zu übertragen, welche \nitzungen Rundfunk-Oeffentlicbkeit erhalten sollen. \n \n \n\n \n \n\n \n\nPost - Reiseschecks \nDer Vermerk „Eigenhändig“ auf Einschreibe \nsendungen \nWie im Verwaltungsrat der Reichspost, der gestern tagte, \nmitgeteilt wurde, führt die Reichspost den „Postreisescheck“ statt \ndes bisherigen Postkreditbriefeg ein. Die Reiseschecks sind bis \nzur Höhe von 2500 Reichsmark zulässig. Sie dienen dazu, auf \nReisen bei einer beliebigen Postanstalt in Deutschland Teilbeträge \nvon mindestens 25 Mark abzuheben. \nFerner wird die Bestimmung über die Aushändigung als \n„eigenhändig“ bezeichneter Einschreib- und Wertsendungen ge \nändert. Bisher konnten diese Sendungen nur an den Empfänger \nselbst abgegeben werden, was oft zu Schwierigkeiten führte. \nNunmehr sollen als eigenhändig bezeichnete Einschreib- und \nWertsendungen auch an erwachsene Familienangehörige aus- \ngebäpdigt werden dürfen, wenn es dem Zusteller nicht möglich \nist, den Empfänger selbst zu erreichen. \n \n\nZb den vielen •eh«nswardig)ie|ten Berlin* gehört 4er \n*9o. *etzt . Im neuen Gew-anle“. Es lassen »Ich dort »«Sr ebveef)»''- \nM'nssrrlche Stun en verleben und du beim Genus» einer Laeaer 4 \nWo f(-7lgarre, die renn neuerdings am Loetrr 4 wolfl-Kioek Im \nReatnuratlonsgarten des Zoo zu Originalpreisen erhält. \n \n \n\n \n\nIn der Abstimmung wurden die vorstehenden Abänderungen \nder Postordnung genehmigt. \n \n\nKabinettsberatungen über Osthilfe beendet \nDas Reichskabinett beendete gestern abend seine Beratungen \nUber den Entwurf eines Gesetzes über Hilfsmassnahmen für die \nnotleidenden Gebiete des Ostens (Osthilfe-Gesets). An der \nSitzung nahmen Vertreter des preußischen Staatsministeriunis, \nder Reichsbank, der Preussenkasse und der Rentenbank-Kredit \nanstalt teil. \n» \nDer vom Kabinett vorbereitete Entwurf eines Gesetzes über \ndie Fälligkeit und Verzinsung der Aufwertungshypotheken ist \ngestern dem Reichsrat und dem Reichswirtschaftsrot zugeleitet \nworden. Der Entwurf wird im „Reichsanzeiger“ veröffentlicht \nwerden. \n \n\nDas Be|inden von Merle Orslt» bat sich, einem Telegramm \nau» Wien zufolge, weiter dedureb verschlechtert, dass Symp \ntome einer Lungenentzündung aufgetreten sind. Die Künstlerin \nbat das Bewusstsein noch immer 1 nicht erlangt Die Aerzte \nhaben wenig Hoffnung, sie am Leben erhalten zu können. \n \n \n\n \n\nMünchmeyer verurteilt \n1500 Mark Geldstrafe! \n* MAGDEBURG, 15. Mai. \nVor dem Magdeburger Schöffengericht fand ein politischer \nSammelprozess gegen den nationalsozialistischen Pfarrer Münch \nmeyer s alt. Der Angeklagte wird beschuldigt, in nationalsozia \nlistischen Versammlungen in Hamm, in Nordhausen, Pyritz, Stolp \nin Pommern, Minden in Westfalen, Verden an der Aller und \nHamburg den Ausdruck „Judenrepublik“ in beleidigender Weise \ngegen die Staatsform gebraucht, ausserdem die jüdische Religion \nund Staatsbeamte beleidigt zu haben. Zu dem Prozess, der sich \nüber vier Tage erstreckte, waren über 75 Zeugen geladen. Der \nOberstaatsanwalt beantragte die nach § 74 des Strafgesetzbuches \nhöchstzulässige Gesamtstrafe von einem Monat Gefängnis und \n500 Mark Geldstrafe, im Falle Pyritz Freisprechung. Das Gericht \nverurteilte Münchmeyer an Stelle einer Gefängnisstrafe von drei \nMonaten zu 1500 Mark Geldstrafe. Im Falle Pyritz erfolgte Frei \nsprechung. \n \n\nlinqcfiüqeHde Jimteolh ? \nBei den Serum-Versuchen in Lübeck \nHAMBURG, 15. Mai (Privat) \nWie sich jetzt herausstellt ist in Lübeck in den letzten swei \nMonaten etwa bei der Hälfte der neugeborenen Kinder das \nCalmettechc Tuberkulose-Schutzmittel angewendet worden. Leider \nmuss, da die den Körpern zugeführten Rinder-Tuberkeln etwa \nsehn Tage bis sur Entwicklung brauchen, noch mit weiteren Er- \nkranknngsfällen gerechnet werden. \nEs verstärkt sich der Vorwurf gegen die Lübecker Behörden, \ndass sie sich nicht zur Vorsicht vorerst auf einige wenige An \nwendungsfälle beschränkt haben. Auch wird unwidersprochen \nbehauptet, dass in der städtischen Entbindungsanstalt die Kinder \nohne das Wissen der Mütter nach diesem Verfahren behandelt \nworden sind. \nAuch sind sämtlichen Hebammen in Lübeck Kulturen dieser \nRindnrtuberkel-Bazillen ausgehändigt worden, ein Verfahren, \ndass ohne Zweifel schärfste Bedenken hervorrufen muss, da \nhierbei jede ärztliche Kontrolle fehlt und somit bei der \nDosierung sehr leicht Fehler Vorkommen können. \nNeben den zuständigen gesundheitlichen Aufsichtsbehörden ist \nim übrigen auch die Staatsanwaltschaft mit der Untersuchung \nder Vorfälle beschäftigt. \n \n\nDie „Berliner Volkszeitung\" \nerscheint tätlich zweimal, Sonntags, Festtags n. Montags einmal Abonne- \nmentsprrls cinschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich IS Pf. im voraus zahlbar, durch die Post 2.5t RM monatlich loci. \n36 Pf. Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nS'reiks haben unsere Bezieher keinen Ansnruch auf Nachliefernntr oder \nErstattung dos entspr. Entgelts Anzeigen Preise, Die 12gesp Zelle SS PL, für \nkleine Anzeigen: d Wort IS PI., d. fettgedr Wort ZS Pf. Hiuptexped. BW. 100, \nRudolf Messe Haus, Jerusalemer Str 46—49, Fernsur.. Dönhoff Nr. 3440 bis \n3457; f. d Fernverkehr Nr 4207 bis 4200 — Rudolf Mosse-Oode - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen. In bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewabrleistet. — Filialen, Badstr. 61. BlUeherstr 69 Fennstr 1, Fldleinstr. 9, \nrankt. Allee 288 u 316. Greifswalder Str 197. Gr. Frankl. Str 89. Kocbhann \nstrasseO, Königs». 19, KöpcnickerS» 87-68, Moritiplata, Müllerstr 135. Pots \ndamer S»r 38, Rathenower Str 3. Rheinsberger Str 79. RoBenlhalcr Str 48. \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmatr 61. Wiener Str I 6. \nZimmers». 59; CnarloUenburg Kaiserdanim 20, Kants» 34, Nürnberger \nSir,25 26, Beharrens» 89, Taucnizienstr 2; Ctyeolck: Schloß»». 1: Friedenau: \nRheins» 19; Halentee-Grunewald Lebniner Platz; Lichtenberg Frankfurter \nAllee241; Lichterfelda Welt Carls» 12: Neukölln Berliners» 41, Hermann- \nstrasse 98-94, Kaiser Friedrich s» 243, NiedcrschOneweide Bruckens» 22; \nPankow Bornholraer Str. 1; Sehöneborg Haupts» 23 24. Martin-Luthers» 9; \nSpandau. BroiteS». 47, Steglitz Schlons» 32; Tegel Berliner Str 12; Tempel- \nhof Berliner Str 147, Treptow Graetzs» 61. Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndamm >56, Kaiserpl 13. Ublandstr 88; \nBrandenburg Haupts» 4, Breslau SchwetdniLtor Str 5, Frankfurt a Q.; \nRegierung»»» 4a, Potsdam Brandenburger Str 23. Stettin MSnchenitr St \nChefredakteur! Otto Nusch'c* \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und d>, Beilagen! \nAlfred Müller Hepp, fü, Orn» Berlin und den ühr>g-n Teil des \nBl*ttee: Heinrich Hept, enhetmer. für do Iqsersienieil Bruno \ns> e h o I z. sämtlich in Berlin — Für unverlangt eingesaodts \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruelt und Verleg Rudolf Matte Berlin Hierzu * Rrlblitttar. \nHeute: „Illustrierter 11 14 und \n„Illustrierte Haus- and Garten-Zeitung** "
    }
}