{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "16",
        "NewspaperNumber": "228",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "•• |k I Z 1 # H Der Ankauf de« \nr ragwurdige Abrindungen sstää: \nKJ suchungs-Ausschuss \n \n\nTn der Besprechung des Tauschgeschäfts mit dem Grundstück \nBeilevnestrasse 1 wurde im Untersuehuugsanscchnss des Land \ntag* auf eine I rage des Abg. Dr. veerl.erg (Deutachnatl. Vp.). \nob vorher ein juristische« Gutachten über die Krage eingeholt \nworden sei, oh nach dem Testament die Stadt Berlin überhaupt \nberechtigt war, mit den Grundstücken der Krugsrhen Erbmasse \nso zu verfahren, festgestellt, dass die« nicht geschehen ist. Auch \ndas NarhlaRsgerieht ist nicht um Aufhebung der betreffenden \nTestamentsbestimmungen angegangen wurden. \nNachdem eine Reihe weiterer, kleinerer Grundstückskäufe \nerörtert war, ohne dass sich dabei wesentliches ergeben hätte, \nwurde die öffentliche Sitzung des Ausschusses unterbrochen, um \nden Bericht des Staatsanwaltschaftsrats Weissenberg über die \ngerichtliche Vernehmung des Stadtrats Busch zu hören. \nDarauf setzte Abg. Koenneeke (Deutscbnat. Vp.) in öffent \nlicher Sitzung seine Ausführungen über die städtischen Grund \nstücksgeschäfte fort. Der \nAnkauf des Schöneberger Südgeländes \nwurde durch das Bezirksamt Schöneberg vorgeSchlagen. Geber \nden Preis wurde längere Zeit verhandelt. Eine amerikanische \nGruppe, die Chapman-Gruppe, schied als Reflektantin schliesslich \naus. Infolgedessen verlangten die Eigentümer Erhöhung auf \n \n\n9,90 Mark pro Quadratmeter. Die Stadt hatte von dem Verkaufs \nangebot an die Amerikaner Kenntnis erhalten und.versucht, den \nKauf zu verhindern. Stadtrat Busch schrieb im April 1927. die \nStadt wolle für 9,50 Mark je Quadratmeter kaufen. \nDer Chapman-Gruppe wurde von Busch am 28. Mai 1927 für \neine notarielle Verzicbtleistung eine Entschädigung bis zu \n70 000 Mark für ihre bisher gemachten Aufwendungen an- \ngeboten. \nTatsächlich hat die Chapman-Gruppe später 100 000 Mark Ab \nstand von der Stadt bekommen. Der Berichterstatter schildert \ndann die weitere Entwicklung der Kaufüngelcgenheit bis zu dem \nStadtverordnetenbeschluss vom 30. Juni 1927, den Ankauf unter \nden vom Magistrat vorgelegten Bedingungen — 7,50 Mark je \nQuadratmeter — zu genehmigen. Dagegen gestimmt haben die \nDeufschnationalen, die Deutsche Volkspartei und die Wirtschafts- \nPartei. Mit Wirkung vom 1. Juli nimmt der Magistrat nunmehr \ndas Verkaufsangebot an. Da» Geld wurde bis zum 15. Juli an \ndie Verkäufer überwiesen. \nAls Notar für alle Aullassungssarhen fungierte wieder \nHerr Fabian, der dabei Riesensummen verdient. \nEin sehr wehleidiger Brief des Stadtrats Busch an den Stadtrat \nKatz vom 9. Juni 1927 erhellt die ganze Situation. Er schreibt \nu. a., „der Effekt der ganzen amerikanischen Seeschlange\" sei \nalso die Verteuerung des Preises von 7,50 Mark auf 9.50 Mark, \n \n\nZahlung von 100 000 Mark an die Chapman-Gruppe und die Zah \nlung weiterer 100 000 Mark durch die Schöneberger Bauern an \ndie Amerikaner. Ich glaube, wenn die Stadt lauter solche ameri \nkanischen Geschäfte mache, so könne sie einpacken. (Heiter \nkeit.) Der Berichterstatter bemerkt, \ndie Zahlung der 100 000 Mark sei reichlich fragwürdig \ngewesen. \nDie Stadt zahlte ferner an Rechtsanwalt Lessner. den Rechtsver \ntreter der Besitzer des Schöneberger Südgeländes, 27 000 Mark \nGebühren. \nAbg. Schmitt -Limburg (Dt. Frakt.) stellte im Hinblick \nauf die gerichtliche Untersuchung der Grundstücksgeschäfte den \nAntrag, der Ausschuss solle seine Aufgabe als erledigt ansehen \nund sich nuflösen. Der Antrag wurde u. a. damit begründet, dass \nbei den Ausschussmitgliedern vielfach wenig Interesse für die \nVerhandlungen vorhanden sei. \nVon anderen Ausschussmitgliedern wurde ihm scharf wider \nsprochen, wobei festgestellt wurde, dass \nallein die Deutsche Fraktion, der der Antragsteller angehört, \nsich durch ein ungewöhnliches Mas« von Interessenlosigkeit \nausgezeichnet habe. \nFür die heutige Sitzung ist u. a. die Vernehmung von Oberbaurat \nZangenleister, Stadtbaurat Hahn und Oberbürgermeister Böss \nvorgesehen. \n \n\nSCHLUSSGESPRÄCHE IN GENF \nBriand nochmals bei Curtius — Völkerbundsrat auf S. September vertagt \n \n\nGENF, 15. Mai. \nHeute abend sechs Uhr erschien Briand zu einem \nBesuch heim Aussenminister Curtius. Bei der etwa ein- \nstiindigen Besprechung wurden die mit der Räumung zu \nsammenhängenden besonderen Fragen eingehend erörtert. \nFerner wurde hesproehen, in welchem Umfange nach \ndem Versailler Vertrage in der besetzten Zone Zerstö \nrungen bei den Flugzeuganlagen vorzunehmen sind. Zu \nder Unterredung waren Sachverständige zugezogen, in \ndessen trug die Aussprache mehr grundsätzlichen Cha \nrakter. Man versuchte, gewisse Richtlinien für das \neinznschlagende Verfahren festzusetzen. Die Aussprache \nhierüber wird durch den Botschafter von Hoeseh in Paris \nfortgesetzt werden. \n* \nDie Genfer Tagung des Völkerbundsrats ist gestern mittag \num 1 Uhr abgeschlossen worden, nachdem der deutsche Aussen \nminister Dr. Curtius nochmals Veranlassung genommen hatte, die \ndeutschen Beschwerden über die Behandlung der deutschen Min \nderheit in Polen vorzutragen. Da der Völkerbundsrat über die \nzur Erörterung stehende Frage der Entlassung von 32 deutschen \nKnappschaftsärzten in Tarnowitz und den Fall Ochmann keine \nEntscheidung traf, sondern zur Nachprüfung ein Juristenkomitee \neinsetzte, sprach Minister Curtius sein Bedauern darüber aus, \ndass diese Beschwerden nicht sofort erledigt werden konnten. \nDie Arbeiten der diesmaligen Ratstagung beschränkten eich \nübrigens nur auf die Erledigung kleinerer technischer Fragen, \ndie zum Teil nicht einmal Deutschland angehen. Wesentlich \nist lediglich der Beschluss über die Aufhebung der Finanz \nkontrolle über Ungarn. \nWährend die Tagung selbst keine wesentlichen Entscheidun \ngen gebracht hat, dürften dagegen die Besprechungen unter den \nführenden Staatsmännern von wesentlicher Bedeutung gewesen \nsein. \n \n \n\n \n\nDie Durchführung der endgültigen Rheinlandräumung wird \njedenfalls auf Grund der Aussprache zwischen Dr. Curtius \nund Briand nach den vorgesehenen Richtlinien vor sich \ngehen. \nDer Rat beschloss, seine nächste Tagung am 5. September \neinzuberufen. \n \n\nAnregung zur erweiterten Aufwertung \nHessischer Appell an die privaten Kreditinstitute \nDARMSTADT, 15. Mai. \nDer hessische Landtag befasste sieb mit der Aufwertungsfrage \nund nahm einen Antrag an, in welchem die Regierung ersucht \nwurde, dahin zu wirken, dass die Landeshypothekenbank Mittel \nbereit stellt, um den über 65 Jahre alten Besitzern von Pfand \nbriefen und Kommunalobligationen der Bank auf Antrag eine an \ngemessene Barabfindung zu gewähren. Ferner wurde die Re \ngierung ersucht, \nauf die hessischen genossenschaftlichen Sparkassen und nicht \nuufucrtungspfliclitigeu Kreditinstitute pinzuwirkeo, um diese \nfreiwillig zu einer Ausschüttung an ihre Markeinleger zu \nveranlassen. \n \n \n\n \n\nSchnettdienst \n \n\nDer Reichsrat überwies gestern \nden Vertrag mit Polen nebst ande \nren Vorlagen an die vereinigten \nAusschüsse. \nGestern wurde als die fünfte \nder in diesem Jahr neu gegründe \nten pädagogischen Akademien die \nAlfonaer Akademie feierlich er \nöffnet. \nNach Mitteilungen der polnischen \nPresse haben am 3. und 4. Mai \ndeutsche Flugzeuge die polnische \n \n\nGrenze in Oberschlesien überflogen \nund angeblich eine grosse Menge \nPropagandazettel abgeworfen. \nDer Prozess gegen Frau Hanau, \nder gestern vor der elften Straf \nkammer beginnen sollte, ist bis zum \n31. Oktober vertagt worden. \nDie spanische Regierung hält \ndaran fest, die Abhaltung politischer \nVersammlungen weiterhin zu ver \nbieten. \n \n \n\n \n\nDas „Trevirement“ \nDer Aemter-Hunger im Brüning-Block \nDer volkskonservative Minister Treviranus befürchtet, \nüber kurz oder lang „arbeitslos\" zu werden, denn das Mini \nsterium für die besetzten Gebiete wird nach der Räumung \nder Rheinlande aufgelöst werden. Sein Manöver, sich an \ndie Stelle des Zentrumsministers von Guerard, der das \nVorkehrsministerium leitet, zu setzen, ist gescheitert. \nHerr von Guerard denkt nicht daran, Treviranus einen \nMinistersessel freizumachen. Aber der um ein Amt so \nbesorgte volkskonservative Herr Treviranus gibt die Hoff \nnung noch nicht auf. Neuerdings wird dafür Stimmung \ngemacht, ein Ostministerium neu zu schaffen oder \nwenigstens ein Reichskommissariat für die Osthilfe ein- \nzurichten, das natürlich Treviranus leiten soll. Es bleibt \nabzuwarten, ob das Kabinett sich dazu entschliesst. Be \nzeichnenderweise wird in der Rechtspresse die Ansicht \nvertreten, dass für das Amt des Reichskommissars nur \neine unparteiische, dem Parlament nicht angehörende \nPersönlichkeit am geeignetsten ist. Man hofft, damit die \nVerteilung der Agrarsubventionen dem Streit der Par \nteien entziehen zu können. \nDer Aemterhunger der Regierungsparteien dürfte dem \nKabinett auch über den „Fall Treviranus“ hinaus noch zu \nschaffen machen. Das „Trevirement“ soll sich noch auf \nfolgende Wünsche erstrecken: Für Lindeiner-Wildau ver \nlangen die Volkskonservativen einen Gesandtenposten, die \nDeutsche Volkspartei möchte den Staatssekretär a. D. \nWerner von Rheinbaben im diplomatischen Dienst gern \nuntergebracht sehen, denselben Wunsch hat auch das Zen \ntrum für Herrn von Papen, es möchte auch den Ministerial \ndirektor a. D. Spiecker gern auf dem freigewordenen \nPosten des Untergeneralsekretärs des Völkerbundes in \nGenf sehen. \nReichskanzler Brüning hat schon Sorgen! \n \n\nPapageieneinfuhr bleibt vorläufig verboten. Auf eine parla \nmentarische Anfrage hat der preussisebe Wohlfabrtsmiuister ge \nantwortet, dass die Aufhebung des Einfuhrverbots für Papageien \nund Sittiche beabsichtigt ist, sobald die Gefahr der Einschlep \npung der Papageienkrankheit vorüber ist. \n \n \n\n \n\nDer Tod der Lily N. \nVOB \nOttoheinz Jahn \nAuch das Sterben ist eine Transaktion, das Risiko bleibt klein, \nder Gewinn sicher und gross, wenn auch die Meinungen aus \neinandergehen. Als Lily N. auf einem nicht mehr ungewöhn \nlichen Wege zum dreiundzwanzigsten Mal ums Leben kam, sie \nstand einfach von ihrem schweren Fall nicht mehr auf, da \npackte der entsetzte Regisseur den Arzt an der Schulter und \nschrie ihn an: „Um Gotteswillen, kein Wort in die PresseI“ \nLily N. lag auf einem Sofa in der ersten Baracke, leicht gerötet \nund zugepresst, in dem blauen Kleid, das nach langer Konferenz \nfür die Sterbeszene bestimmt war. Der Film war fertig. Und \nsie war fertig, kalt und mit einer sanften, unbekannten Falte \num den Mund starrte sie alle Kollegen an, und der kleine Hilfs \noperateur sagte erschrocken, als ihr der Arzt endlich die Augen \nschloss: „Sehen Sie doch, sie atmet ja . . Dann versteckte \ner sich hinter der blumigen Gardine, denn er fühlte, dass ihn \nalle Gesichter in der Baracke feindlich anstarrten. \nEine Matinee nach drei Wochen, das wurde eine arme Trauer- \nleier für Lily N. Aergerlich blieb nur, dass sich das Publikum \num den Rest der Eintrittskarten herumprügelte, und zu Lily N.s \nEhrung wurde schliesslich von einer rasenden Frau das Gesicht \neines Billetthändlers etwas zerkratzt. Man stellte aus der Serie \nder Lily-N.-Filme ihre herrlichsten Szenen zusammen, und als \ndas Licht im Saale aufflammte, hatten viele die Taschentücher \nin der Hand. Es sprach I. G. Mossner als Vertreter der Ge \nnossenschaft. Als verrate er eine schöne Heimlichkeit, erzählte \ner kleine Geschichten, die das gute Herz der verstorbenen Schau \nspielerin zeigten. Und er blieb zuletzt in seiner Ansprache \nstecken, räumte vorzeitig und ergriffen das Podium, seine rote \nNase glänzte wie der Bug eines Schiffes in der Sonne. \nDann lebte sie noch einmal. Der „Konzern Goliath“, ihr \nletzter Film, der nun über die Leinwand heizte, war ganz ge \nwöhnlich. Steile Bohrtürme brachen durch die Wolken, Gerüste \nbegannen zu brennen. Menschen schlugen Maschinen entzwei, \nund am Schlu«* erst wurde es ernst und wirklich erschütternd. \nDa hatte die Meute den jungen Werkführer an die Fabrikwand \n \n \n\n \n\ngenagelt, er lehnte sich keuchend gegen die Gewalt der Fäuste \nund war ganz weiss von der Nähe des Todes. Die Tore brachen \nauf — Lily N. stand flammend zwischen der Masse und ihrem \nGeliebten. Das Haar sprühte um den Kopf, sie merkte es nicht. \nSie hatte die Hände erhoben, ein kleines, erschrockenes Kind \nvor der Mauer der Arbeit. Und das war das Ende: ein Schrei \nflog hundertfach gegen die beiden, die Leiber brachen ihm nach. \nDie Lily N. war ohne Bewegung; das Kinn auf den Hals gepresst, \ndie Augen verständnislos auf der entfesselten Schar. Und noch \nhatte sie keiner erreicht, da rutschte sie wie ein Sack auf die \nErde, die Hand machte im Umsinken eine winzige Geste darüber, \nals wollte sie sagen, schnell: „Machen Sie sich nichts daraus, \nich bekomme jetzt einen Herzschlag!“ \nAn dieser Stelle stoppte der Film, das Orchester schwieg, und i \nsein schmalbrüstiger Dirigent rief mit einer tränenerstickten \nStimme, die gegen alle Verabredung war: „Hier ist Lily N. in \nWahrheit gestorben!“ \nSo kam es, dass zweitausend Menschen wirklich den Tod auf \nder Leinwand sahen. Es gab eine grosse Ergriffenheit. Im \nFoyer sprach man allerdings davon, es sei nicht zufällig gewesen. \nMan habe der Schauspielerin, die Morphinistin war, vor ihrer \ngrossen Szene eine Spritze gegeben, das hätte ihr Herz nicht \nvertragen. Der tiefe Eindruck blieb. Später verbot die Zensur \ndiese hundert Meter des Films, man nahm eine verunglückte \nProbeentnahme dafür. Und der gefilmte Tod kam ins Archiv. \nAm Tage nach der Matinee schrieb ein Kritiker etwas Ueber- \nrasehendes. Er hatte entdeckt; unter den vielen Filmtoden der \nLily N. gab es keinen, der im künstlerischen Ausdruck so schlecht \nwar wie dieser letzte und wirkliche. So sterbe nur eine An \nfängerin, meinte der Schreiber. \nEr hatte recht. \n \n\n60 bisher unbekannte Briefe von Voltaire wurden, wie die \n„Literarische Welt“ berichtet, von dem Professor an der Uni \nversität Utrecht, P. Vultshoff, im Archiv von Schloss Belmonte \nin Holland entdeckt. Die Nachkommen des Empfängers der \nBriefe, Constant d’Hermencbes, der zu Voltaires Freundeskreis \ngehörte, haben Valtsboff Einblick in diese Briefe gewährt, und \nes ist zu erwarten, dass die sehr interessanten Schriftstücke dem \nnächst veröffentlicht werden. In demselben Familienarchiv be \nfinden sich auch 30 Briefe von Benjamin Constant, die an den \nSohn des Freundes von Voltaire gerichtet waren. .....„ \n \n \n\n \n\n„Dr. Klaus“ \nTheater in der Klosterstrasse \nJa, ein Programm aufstellen, ist nicht so einfach. Direktor \nSondinger vom Theater in der Klosterstrasse hat es schwer, \neinmal kommt er uns mit Pirandello zu modern, und jetzt ist \ner uns zu altmodisch. Dieser „Doktor Klaus“ von l’Arronge ist \nin der heutigen Zeit einfach nicht mehr zu ertragen. Die Back \nfische von beute sind anders als die kleine Emma, sie sagen \nnicht „Mein Herr“ und warten nicht so ewig auf den ersten \nKuss. Sie brauchen nicht erst die Dienstboten zu fragen, was \nman eigentlich unter Liebe versteht, sie wissen es ganz von \nselber. Und die Sehnsucht nach dem adligen Schwiegersohn hat \nauch aufgehört, und so alte Haushälterinnen und schnarchende \nSchwiegermütter und schüchterne Schwiegersöhne gibt es auch \nnicht mehr. Man hatte das Gefühl, in einem verstaubten Fami \nlienalbum zu blättern, dessen Zweck man nicht einsieht. \nGespielt wurde mit Liebe und Begeisterung, wenn auch nicht \nimmer gerade gut, die Regie war nicht aufmerksam. Sehr sym \npathisch Franz Allandt als Dr. Klaus, er bemühte sich wenig \nstens, nicht ganz so antiquiert zu wirken, wie es das Stück vor \nschreibt. Reizend Aenne von Aster, ein Talent, dem man eine \nbessere Rolle wünscht Sehr gut Agnes Müller und Marie Bor \nehardt. Ferner liefen: Franken, Sekundier, Sondinger, Inga \nKlein (sehr matt) und Phil. Lothar Mayring. 8. N. \n \n\nGeschältsjuhilänm im Lustspielhaus. Es handelt sich dabei \num das „Geschäft mit Amerika“, den kurzweiligen, unterhalt \nsamen Schwank von Frank und Hirschfeld, der das Jubiläum \nder 50. Aufführung feiern konnte. Das brillant eingespielte \nfyisemble, voran die blonde Gerda Maurus und die dunkle Carla \nGidt, ferner Hugo Flink und Heinrich Schrodt, durfte einen \nwohlverdienten Jubiläunisbeifall entgegenuebmen. \nTod eines polnischen Schriftstellers. In Krakau ist der \nRomanschriftsteller Wladlslaw Orkan gestorben. Er gehörte zu \nden bedeutendsten Vertretern des sogsnannten Jungpoieu in \nder Literatur- \nDie Furtwänglcr-Konzertc der Berliner Kunstwocben. Wilhelm \nFnrtwängler diripiert während der Kunitwoehcn zwei Beethoven- \nAbende des Berliner Philharmon ; schen Orchesters, und zwar am \n2. Juni die Missa solcmnis und am 16. Juni die Neunte Sinfonie. "
    }
}