{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "16",
        "NewspaperNumber": "228",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 16. Mai 1930 - 78. Jahrgang Nr. 228 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nJO Pfennig \n \n\nVolks LeMns \n \n\nnt \n22 IMriic \nIni \nJokflttt \nOos alltin \nim En- \nlind Utk \nAustralien \n \n\nMit „Unterhaltung» Blatt\" \nModenzeitung . ^Sportleitung \nRim?eituns f(r\\\\ MmMtenM \nJechnleitung XiSSiJ UKteblattJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nfidiiiuc \nBiodlll- \nWttt- \nkiwrk \niipmi- \nsckir \nJungut \n \n \n\n \n\n\"t \n \n \n\n \n \n\n \n \n\n \n\nDas alte Lied \n \n\nPrügelei im Stadtparlament \nZwischen Stadtverordneten und Besuchern der Tribüne / Die Sitzung aufgehoben \n \n\nM.-H. Vor kurzem hat der wiedergenesene Poincarö \nunter dem Beifallsgeheul der französischen Rechten \nseinen Wiedereinzug in die politische Arena vollzogen. \nNun liegt das erste Dokument seiner neuen politischen \nAktivität vor. Man kann nicht sagen, dass es erfreulicher \nwäre als das meiste, was PoiucarA in den langen Jahren \nseiner Nachkriegstätigkeit geäussert hat. Er hat sich den \n„Excelsior“ ausgesucht, um darin unter dem Molto „Nach \nIhnen, meine Herren!“ wieder das alte Lied von Frank \nreichs nicht gesicherter Sicherheit zu singen. \nEin paar freundlichere Worte, die von Mussolini und \nBeinen Faschisten in den letzten Wochen in bezug auf \nDeutschland geäussert worden sind, scheinen dem alten \nHerrn schwer im Magen zu liegen. Er sieht mit seinen \nmisstrauischen Augen bereits so etwas ähnliches wie eine \nitalienisch-deutsche Verschwörung gegen das einsam-ver \nlassene Frankreich. Und so fällt er wutentbrannt über \ndas deutsche Reichswehrbudget her, beanstandet Deutsch \nlands Haltung in den Saar-Verhandlungen, das heisst die \nselbstverständliche Zähigkeit, mit der die deutschen Ver \ntreter dabei die wohlfundierten Interessen Deutschlands \nwahrzunehmen suchen. Auch dass Deutschland nicht zu \neinem Kreuzzug gegen Sowjetrussland die Hand bietet, \npasst ihm nicht, und schliesslich ist er darüber auf \ngebracht, dass die deutsche Delegation in Genf dem \nWunsche, dass die Abrüstungskommission so schnell als \nmöglich ihre Arbeit wieder aufnehmen solle, klar Aus \ndruck verliehen hat. Poincarö erhitzt sich bis zu der Schluss \npointe, wenn im November Deutschland, Italien und \nSowjetrussland aufs, neue die Kraft Frankreichs schwächen \nwollen, unter der Versicherung, dass Frankreich keine \nGefahr zu fürchten habe, dann werde Frankreich ant \nworten: „Nach Ihnen, meine Herren! Erst wollen wir \neimal sehen, wie es mit Ihren Rüstungen aussieht!“ \nIn der Abrüstungsfrage tanzen die französischen \nPolitiker fast alle etwas aus der Reihe der europäischen \nSolidarität. Immerhin ist nicht anzunehmen, dass sie \ndem alten Herrn, der sich in seine Angstträume von dem \ngefährlichen besiegten Deutschland verrannt hat, auch \njetzt folgen werden. Poincarö scheint zu alt zu sein, um \nnoch zu merken, dass sich die Luft in Europa seit 1918 \noder auch seit 1923 immerhin beträchtlich geändert hat. \nWir nehmen uns in der deutschen Republik das Recht \nder Unehrerbietigkeit auch gegenüber Reichswehretats \nheraus. Wir lassen uns auch von Generalen kein X für \nein U vormachen und haben gegenüber dem diesjährigen \nEtat im Parlament und Presse scharfe Kritik geübt. Die \nAblehnung des Panzerkreuzers B spricht deutlich genug. \nAber wir müssen es uns in Deutschland — ganz gleich, \nob wir links oder rechts stehen — höflichst verbitten, dass \nPoincarA oder sonst ein ausländischer Politiker uns drein \nzureden versucht in die Art, wie wir im Rahmen des \nVersailler-Vertrags unsere Wehrmacht einrichten. Mag \nsein, dass wir unmittelbar nach der Niederlage manches \nDreinreden schlucken mussten. Diese Zeiten sind vorbei. \nVor allem aber fehlt dem Staatsmann eines bis zur letzten \nMöglichkeit aufgerüsteten Landes jede moralische Be \nrechtigung an unserem Reichswehretat herumzunörgeln \noder unser internationales Abrüstungsverlangen zu be \nmängeln, das vor wenigen Tagen erst der italienische \nAussenminister Grandi als nach dem Versailler Vertrag \nberechtigt anerkannt hat. \nEin Frankreich, dem von dem ersehnten Bundes \ngenossen England etwas kühl abgewunken wird und das \nzurzeit mit seinem Nachbar Italien in wenig erquicklichen \nVerhältnissen lebt, würde unseres Erachtens klüger daran \n \n \n\n \n\nIn der gestrigen Sitzung der Stadtverordnetenversamm \nlung kam es zum Schluss zu einer Prügelei zwischen \nStadtverordneten und Besuchern der Tribünen, nachdem \ndie Sitzung schon vorher wegen Radauszenen hatte unter \nbrochen werden müssen. Infolge der Prügelei flog dann \nschliesslich die Sitzung auf. J(ach \\langweiligen Reden \neiniger kommunistischer Stadtverordneter über die \nFinanzpolitik der Reichsregierung und über die Sparmass \nnahmen des Magistrats wurde ein nationalsozialistischer \nAntrag zur Debatte gestellt, der die Versammlung auf \nforderte, gegen die Annahme des Young-I’lanes durch \nden Reichstag zu protestieren. Stadtverordneter Caspari \nbeantragt Uebergang zur Tagesordnung. \nWütender Protest des Kommunisten Pieck, der es unerhört \nfindet, dass es eine Partei gibt, die die Erörterung eines solchen \nAntrages vereiteln will. Caspari erhält Succurs durch den Demo \nkraten Dr. Eyck. Bevor noch dieser Redner den Mund geöffnet \nhat, erhebt sich ein unbeschreiblicher Lärm. \nKommunisten und Nationalsozialisten dringen gegen die \nRednertribüne vor, in den beiden wütenden „Haufen“ er \nkennt man nichts als hochgerötete Gesichter und in der Luft \nherumwirbelnde Arme. \nDas dauert einige Minuten, dann sieht der Vorsteher die Unmög \nlichkeit ein, dem Redner Gehör zu verschaffen, und unterbricht \ndie Sitzung auf zehn Minuten. \nBeim Verlassen des Saales kam es noch zu heftigen Zusam \nmenstößen, Handgreiflichkeiten wurden mit Mühe vermieden. \nNach etwa 20 Minuten, nachdem der Aeltestenausschuss zur Be \nratung zusammengetreten war, eröffnete der Vorsteher Hass die \n \n\nWEIMAR, 15. Mai. \nDer thüringische Landtag führte die Etatsberatungen bis in \ndie Abendstunden fort, ohne dass die Nationalsozialisten daran \nteilnahmen. Dadurch hatte die Regierung keine Mehrheit, und \num den Haushaltsplan nicht in Gefahr kommen zu lassen, bean \ntragte die Regierungsmehrheit die Aussetzung der Abstimmun \ngen. Während aber im Landtag über die wichtigsten parlamen \ntarischen Aufgaben, den Etat, verhandelt wurde, zogen es die \nNationalsozialisten als Regierungspartei vor, diese Zeit in einem \nvornehmen Cafö zu verbringen. Eine solche Verantwortungs \nlosigkeit von Parlamentariern ist selbst in Thüringen noch nicht \nzu verzeichnen gewesen. \nTatsächlich besteht eine Regierungskrise. Die National \nsozialisten bestehen darauf, dass ihr Parteimitglied Ortlob in \n \n\ntun, eine immer tiefere Verständigung mit dem wieder \nerstarkenden Deutschland zu suchen. Es müsste daher \nLeute, die immer wieder in grausamen Erinnerungen \nwühlen und die Deutschland nicht ohne die graue Brille \ndes Misstrauens erblicken können, abschütteln. Was \nhelfen Briands paneuropäisehe Fragebogen, was hilft Cou- \ndenhoves paneuropäisehe Agitation, wenn noch immer mit \nSiegerallüren und Sicherheitshysterie die Verständigungs \nstimmung gestört wird? \n \n \n\n \n\nSitzung von neuem mit der Mitteilung, dass der Aeltestenaus \nschuss es ihm überlassen habe, eine Entscheidung zu treffen. Er \nentscheide dahin, dass über den Antrag auf Uebergang zur \nTagesordnung je ein Redner dafür und dagegen gehört werden \nmüsse. Als Redner dafür habe bereits Dr. Caspari gesprochen. \nDagegen erhielt der Nationalsozialist Engel das Wort. \nNun kam eine ausgewachsene Rede nicht gegen den Ueber \ngang zur Tagesordnung, sondern gegen die Annahme des \nVoung Planes. \nSchliesslich begann der Sozialdemokrat Riese unter grosser \nUnruhe der Versammlung gegen die Deutschnationalen los \nzuziehen. Während er unter gewaltigem Hallo erklärte, Dinge, \ndie in Thüringen von seiten der Nationalsozialisten geschehen \nseien — er meinte Korruption —, dürften „wir“ uns in Berlin \nnicht erlauben, kam es plötzlich unter den gedrängt vor der \nTribüne stehenden Stadtverordneten zu einer lebhaften Be \nwegung. Anscheinend hatte einer der linksstehenden Stadt \nverordneten den vorigen Redner Krüger auf den Fuss getreten, \nworauf sich dieser zur Wehr setzte. \nEhe man es sich versah, kam es zu einer grossen Prügelei \nzwischen den Sitzbänken und der Tribüne, an der min \ndestens 20 Personen beteiligt waren. Man ging mit den \nFäusten aufeinander los, riss sich an den Kleidern, und \neinen Moment hatte es den Anschein, als ob ein Knäuel von \nKämpfenden sich auf dem Boden wälzen wollte. \nErst nachdem die Umstehenden die Kämpfenden zcrückgerissen \nhatten,, Hessen sie voneinander ab, doch kam es noch lange \nnicht zu einer Beruhigung der Gemüter. Inzwischen hatte der \nVorstand die Sitzung aufgehoben und den Saal verlassen. Das \nHaus leerte sich erst nach längerer Zeit und unter grosser \nUnruhe. \n \n\nWeimar Polizeidirektor wird. Diese Forderung wurde nach \nmittags noch einmal schriftlich erhoben, aber auch da hatten \nalle übrigen Parteien abgelehnt. Es ist aber festzustellen, dass \ndie Ablehnung nicht erfolgte, weil man keinen Nationalsozia \nlisten haben wollte, man hatte lediglich nur Anstoss an der \nJugend dieses Kandidaten, genommen. Sobald Frick einen \nälteren Kandidaten vorschlägt, werden dagegen wohl kaum \nirgendwelche Bedenken erhoben werden. Ja, es ist sogar zu \nbefürchten, dass der bisherige Anwärter für den philosophischen \nLehrstuhl in Jena, Dr. Rüge, der wegen Anstiftung zum Morde \nmit einem Jahr Gefängnis bestraft wurde, und der als ein krank \nhafter und fanatischer nationalsozialistischer Agitator bekannt \nist, an Steile Ortlebs in Vorschlag gebracht wird! \nDie Deutsche Volkspartei will, entsprechend ihrer Stellung \nnahme im Ausschuss, zu der Frage des Schulgebeterlasses bei \nder zweiten Lesung des Etats eine Entschließung einbringen. \nAngesichts der ernsten Bedenken, \ndie von weiten Kreisen der christlichen Bevölkerung \nThüringens, \ninsbesondere von der thüringischen Landeskirche und der thü \nringischen Lehrerschaft gegen den Schulgebeterlass mit Rück \nsicht auf den Charakter der thüringischen Schulen als Gemein \nschaftsschulen erhoben worden sind, spll die Regierung in \ndieser Entschließung ersucht werden, erneut in Verhandlungen \nüber diese Frage mit der thüringischen Landeskirche und den \nzuständigen Lehrerorganisationen einzutreten und bis dahin auf \njeden Fall von der Anforderung von Berichten der Direktoren \nund Schulrate über die Einführung des Gebets abzusehen. \n \n\nWiderstand gegen Frick / Krise? \n \n \n\n \n\n« "
    }
}