{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "16",
        "NewspaperNumber": "229",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die XcÜQelel am Siadtpadament \nDie Nazi-Taktik mit dem Young-Plan / Schädigung des Selbstverwaltungsrechts \n \n\nWir wir im heutigen Morgenblatt mitteilten, kam ea gestern in \nder Sitzung der Stadtverordneten-Versammlung zu einer Prügel \nszene, die zur Folge hatte, dass die Sitzung aulflog. Zum Schlüsse \nwaren auch noch Schupobeamte gekommen, die aber nicht mehr \neinzugreifen brauchten. \nDer Tumult war so gross, dass beim ersten Ueberblick es \nnicht möglich war, festzustellen, wer an der Prügelei beteiligt war. \nAuch nach den Stimmen der heutigen Morgenpresse geht dies \nnicht klar hervor. Ein Rechtsblatt teilt mit, dass die Prügelei \nzwischen Deutschnationalen, Nationalsozialisten und Kommunisten \nitattfand, während von der „Roten Fahne“ behauptet wird, dass \nDeutschnationale und Sozialdemokraten die Beteiligten gewesen \nsind. Jedenfalls begann die Szene dadurch, dass zwischen dem \ndeutschnationalen Stadtverordneten Krüger und dem Sozialdemo \nkraten Krause es zu erregten Auseinandersetzungen kam. die \ndann schliesslich in Tätlichkeiten ausarteten, an denen sich auch \nnoch andere Stadtverordnete beteiligten. \nSchuld an diesen traurigen Szenen tragen vor allem die Na \n \n\ntionalsozialisten, die immer mehr das Stadtparlament zum \nSchauplatz ihrer demagogischen Parteipropaganda machen. \nSie finden dabei natürlich immer den Beistand der kommu \nnistischen Radaumacher, für die, wie für ihre Brüder von ganz \nrechts, die Diskreditierung des Stadtparlaments wie jedes \nanderen Parlaments ein gefundenes Fressen ist Durch das \nVorgehen der Nationalsozialisten, die, wie berichtet, einen \nEinspruch Berlins «reeen die Annahme des Yn-iug-Plnnes forder \nten, — was hat der Young-Plan mit dem Stadtparlament zu \ntun? Beide Parteien haben Abgeordnete im Reichstag — \nwar die zuerst friedliche Stimmung in Kampfstimmung ge \nwandelt worden. Der berechtigte Antrag des Dr. Caspari von \nder Volkspartei und des Demokraten Eyck auf Uebergang zur \nTagesordnung hatte schon vorher die Nationalsozialisten zur \nInszenierung von Tumultauftritten veranlasst, bei denen sie von \nden kommunistischen Brüdern unterstützt wurden, so dass die \nVersammlung auf eine Viertelstunde unterbrochen werden \nmusste. Nach Wiederaufnahme der Sitzung kam es dann bei \nder Rede des Sozialdemokraten Riese zu dem Zusammenstoss \n \n\nmit dem Deutschnationalen Krüger, der dann die Prügelei zur \nFolge hatte. \nAuf alle — ganz abgesehen von jeder Parteirichtung —, die \nan der Selbstverwaltung der Kommunen ein Interesse haben \nund die dieses Ehrenrecht des Bürgers zu verteidigen gewillt \nsind, müssen derartige Szenen abstossend wirken. \nEs ist za bedauern, dass Abgeordnete, die durch das Ver \ntrauen ihrer Wähler in das Stadtparlament geschickt \nwurden, sich ihrer Aufgabe nicht bewusst sind und ihren \nAuftrag in dem Sinne missbrauchen, dass sie jede Gelegen \nheit benutzen, auf die verwerflichste Weise für ihre Partei \nPropaganda zu machen. \nDerartige Szenen machen nicht nur den Parlamentarismus \nlächerlich, sondern sie untergraben auch das Selbstverwaltungs \nrecht und stützen die reaktionären Gegner, die mit allen Mitteln \nder Selbstverwaltung der Städte ein Ende machen wollen. Man \nkann, da diese Abgeordneten nicht beeinflussbar sind, nur an \ndie Wähler appellieren, damit diese in Zukunft derartigen \nRadauparteien keine Stimme geben. b. h \n \n \n\n \n\nWütetet Jodesfatl \n \n\nHAMBURG, 16. Mai. (Privat) \nZu den Vorfällen bei der Einführung des Calmctto-Schutz- \nverfabrens in Lübeck, erfahren wir jetzt, dass vom Berliner \nReichsgesundheitsamt eine Kommission unter Führung von Pro \nfessor Lange, dem Leiter der Tuberkulose-Abteilung, heute in \nLübeck eingetroffen ist. Diese Kommission soll eine Unter \nsuchung der von der Staatsanwaltschaft beschlagnahmten Kul \nturen vornehmen. Von den erkrankten 23 Säuglingen ist in \nzwischen ein weiterer gestorben, während immer noch mehrere \nin Lebensgefahr schweben. Dazu werden drei neue Erkrankung-s \nfälle heute morgen gemeldet \nWie jetzt vom Lübecker Gesundheitsmt bestätigt wird, sollte \ndie Einführung des Schutzmittels in grösstem Umfange erfolgen, \nda man keine Bedenken hinsichtlich der Ungefährlichkeit hatte. \nMin hat alle beteiligten Kreise für die Versuche interessiert und \n \n\nauch, wie wir bereits meldeten, den Lübecker Hebammen Kul \nturen zur Anwendung übergeben. Zwar hat man vor der Be \nhandlung sich von den Eltern in allen Fällen die schriftliche Ein \nwilligung geben lassen, doch muss man den Vorwurf aufrecht \nerhalten, dass man hierin keine Entschuldigung für die Behörden \nsuchen darf. \nPARIS, 16. Mai. (Privat) \nDer Mitarbeiter des Professors Galmette im Pasteur-Institut, \nProfessor Guörin, hält es für unmöglich, dass das Serum Galmettes \ndie unglücklichen Wirkungen fm Lübecker Krankenhaus ver \nanlasst haben kann. Entweder hätten die mit dem Serum be \nhandelten Kinder überhaupt nicht die Tuberkulose gehabt oder \ndie Anwendung des Mittels sei mit ungenügender Aufmerksam \nkeit erfolgt. Der Impfstoff sei im September 1929 nach Lübeck \ngeschickt worden und sei in tadellosem Zustand gewesen. \n \n \n\n \n \n\n \n\nDie verhafteten Autodiebe \nZahlreiche Diebstähle eingestanden \nNach einer abenteuerlichen Flucht durch den Tiergarten \nkonnten vorgestern, wie berichtet, fünf Autodiebe, die mit einem \ngestohlenen Kraftwagen am Grossen Stern verunglückt waren, \nvon der Polizei festgenommen werden. Man brachte die Verhaf \nteten nach dem Polizeipräsidium, wo sie einem eingehenden \nVerhör unterzogen wurden. \nDabei verwickelten sich die Festgenommenen immer mehr \nin Widersprüche und belasteten sich schliesslich gegenseitig. \nDabei konnte eine Reihe von Autodiebstählen aufgeklärt \nwerden. \nDie Festgenommenen pflegten mit den gestohlenen Kraftwagen \nnach auswärts zu fahren und in Kleinstädten Einbrüche und Raub \nüberfälle zu verüben. Grösstenteils hatte die Bande die Wagen \nabends im Berliner Westen gestohlen und dann sofort die Plün \nderungsfahrten in die Umgegend angetreten. Einer von der \nBande konnte schon vor einiger Zeit festgenommen werden. Die \nBehörden brachten den Burschen, da dieser erst 19 Jahre alt war, \nnach der Erziehungsanstalt Struveshof. Um diesem wieder zur \nFreiheit zu verhelfen, war die Bande vor acht Tagen nachts \nnach der Anstalt gefahren und hatte dort den Complicen befreit \nJetzt wurde er wieder mit festgenommen. \n \n \n\n \n\nWetterausslchten fUr Ber'ln und Vmgegend. Im ganzen wieder \nwolkig aber vorwiegen 1 trocken, am Tage. massig warm, westliche \nWinde. (OeffcntUche Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nFerner konnte die Polizei gestern noch zwei weitere Auto \ndiebe festnehmen. \nIn dem einen Fall handelt es sich um einen Bäckerlehrling, der \nin der Taunusstrasse in Friedenau einen Opelwagen gestohlen \nhatte, während ein Kochlehrling mit einem gestohlenen Auto \nam Kurfürstendamm von einem Polizeibeamten angehalten und \nnach dem Polizeipräsidium gebracht wurde. \n \n\nQüterdiebe md ihe JCehCec verhaftet \n32 Diebstähle nachgewiesen \nVon der Kriminalpolizei wurde eine Bande von Gttterränbern \nunschädlich gemacht, die unter der Führung eines Polen stand. \nAuch der Hehler konnte ermittelt und hinter Schloss und Riegel \ngebracht werden. Nachgewiesen wurden der Kolonne bisher \n32 Diebstähle und Beraubungen. \nIm April ds. Js. wurde in der Münzstrasse der 23 Jahre alte \nPole Josef Stephaniak festgenommen, als er versuchte, einen \ngrösseren Posten Tabakwaren zu Geld zu machen. Der Ver \ndacht, dass man in Stephaniak einen jener Diebe gefasst habe, \ndie die Güterzüge plündern, bestätigte sich. Stephaniak wurde \ntestgenommen und ausgewiesen. Per Schub brachte man ihn bis \nnach Deutschen. Dort wandteereinenTrick an, um nach Deutsch \nland zurückkehren zu können. Er ging um das Bahnhofsgebäude \nherum und stieg auf der anderen Seite in einen in westlicher \nRichtung fahrenden Zug. Im Februar ds. Js. kam er nach Berlin \nund schloss sich hier an einen 31 Jahre alten Paul Mittelstadt \nan. Beide fanden Unterschlupf bei einem 34 Jahre alten Richard \nKern in der Koppenstrasse 31. Kern übernahm es auch, die \nDiebesbeute an den Mann zu bringen. Als vierter im Bunde \narbeitete noch ein Matrose Leo Zimmermann, ein Mann von \n33 Jahren. \nMit einer Antodroschke fuhren sie nach einem Giiterbahnhof \nund erzählten dem Chauffeur, dass sie Gepäck abzuholen \nhätten. Sie gingen durch das Bahnhofsgebäude hindurch bis \nzu den Gleisen, überstiegen hier den Zaun, rissen von dem \nvorher aufgesuchten Waggon die Plomben ab und stahlen \ndie Waren. \nAusser diesem Beraubungen innerhalb der Stadt haben die drei \nauch Züge während der Fahrt angesprungen und die gestohlenen \nWaren von der Böschung heruntergeworfen, wo sie von dem \nwartenden Complicen aufgesammelt und weggeschafft wurden.. \nNach der Festnahme des Stephaniak wurden auch die anderen \nBeteiligten nach und nach ermittelt und verhaftet \n \n\nDeutschland - Rundfahrt \nNach fangen Verhandlungen und Erledigung zahlreicher \nProteste ist das Ergebnis der sechsten Etappe der Deutschland- \nRundfahrt von München nach Stuttgart insofern geändert \nworden, als der Dresdner 0. Thierbach doch als Sieger an \nerkannt wurde. Buse, der wegen unsportlichen Benehmens \neinen Verweis erhielt, wurde auf den zweiten Platz gesetzt \nvor Stübecke, der mit 100 Mark in Strafe genommen wurde. \n \n\nSchulklassenschliessung. Auf Ersuchen des zuständigen Kreis \narztes wurde die achte Klasse der 217. Gemeindeschule in der \n \n \n\n \n\nWilmsstrasse wegen Maseruerkrankungen auf zehn Tage ge \nschlossen. \n2Jec {Ratiborer {Raubmörder \nideudifiziert \nkommt als Düsseldorfer Täter nicht in Betracht \nBRESLAU, 16. Mai. (Privat.) \nWie unser Breslauer Korrespondent von der Ratiborer \nKriminaldirektion erfährt, hat ein Brünner Kriminalinspektor, \nder gestern in Ratibor eintraf, den unter mehrfachem Mord \nverdacht verhafteten Leopold Pauser als den Raubmörder identi \nfiziert, der 1919 in der Tschechoslowakei zu lebenslänglichem \nKerker verurteilt und am 15. März aus der tschechischen Nerven \nheilanstalt Sternberg entflohen war. Damit entfällt jede Möglich \nkeit, dass es sich bei den Ratiborer Morden um den Düsseldorfer \nTäter handeln könne. \n \n\nHeute begehen Herr Magnus Doeblin und Frau das Fest der \ngoldenen Hochzeit. — Am gleichen Tage feiert die Tochter des Paares \nmit ihrem Gatten Josef Tuber die Silberhochzeit. \nAm 19. Mal begeht unser langjähriger Abonnent, der Schlosser \nBernhard Schwittau, Tbornor Strasse 3, seinen 71. Geburtstag. \n \n\n{Beditier {Börse \nWieder freundlich \nAn der heutigen Börso erhielt sich die freundliche Tendenz. Von einer \nnennenswerten Bcteilignug ausseustehender Kreiae war wieder einmal kein- \nRede, und das Geschäft wickelto sich faet vollständig innerhalb der Spcku- \niatioo ab \n \n \n\n \n\nAm Zelt EinleiUkurt \n|> W«ft| hantg. | «St. \n \n\nIDtXrUO V \nEn- \n« \nBrIH-Oiiä \nC.p.Pr ll \n0*1c!i/9 \ni-Bk./O \nti.ilO \niy.it \n«it.iue \nUtRohb? \nHMmPk7 \n-Hechk.d \n•SdaDptb \nKassa 10 \nNdlloydS \nUm..18 \nLg 0 \nS MtlJ \nPrg 8 \n \n\n12S.no \n1 — \n177« \n152.76 \n250.25 \n141.71 \n143.00 \n131,011 \n'8Ä \n116.37 \n78.22 \n17535 \n153.00 \n111.75 \n \n\n125.75 \n \n\n113.50 \n162.00 \n18.00 \n»5 \n177.00 \n153.25 \n230.25 \n141.75 \n148.00 \n131.75 \n170.50 \n85.00 \n115.37 \n75.00 \n174.00 \n150.25 \n116.82 \n100.00 \n17030 \n127.50 \n \n\nll.Lu.KJ0 \nei \niink.5 \n. >5.15 \naldP.72 \nFaltAGTg \nGelakrch \nBerg».,R \nGi.i.elek.l \n8nts .10(169,00 \nrh.GoidSI 69.00 \nHütil 10,13037 \nHers.Bari 125.75 \n \n\n150.50 \n68.62 \n109« \n129.00 \n \n\nHeacn ,7| — (107,75 \nHoUmn.7 100.00 100,00 \n \n\nHtWiltf \nJlssB.JO \nKallAachl \nRKarstZe \n<l*ck.W7 \nWln-N75 \nUoaw ln \nWmröhrV \nUanal 87 \nMsch.Unt \nMeleilöS \nMiu. 10 \nMtSÜhiS \nMon letal \nNaUutoO \nIj. WoIIS \nJberbd 0 \n- Koka«? \nOfenst.6 \ndal». U \nPhönl*«5 \nPoiyph» \nRhBrt.ZO \n \n\n143.00 141.00 \n210« 210.50 \n222.00 222,50 \n192 50 134« \n100.75 100,85 \n10535j1US« \n105.87 105.62 \n79«. 79« \n5335 53« \n116.25118« \n121 « 121 « \n121.00121« \na l \n71.87 \n \n\n82.25 \n \n\n7137 \n109.87 \n83.7o \ns§ \n287 00 \n229« 227.3 \n \n\nRh.ElektO \nSUill 6 \nW.EIakF* 1i \nRiefck 7.2 ' \nR0tg.W.6 \ner \nGailBJ* \n-PMI.U2' \nSchubert \n4Sali28 \n‘ ;hak 11 \nihulth.' \n’ati.IS \nSiena 14 \nSvnak .18 \nTh.Gaal 0 \nLIiaü 10 \nTrasarfS \nVereingto \nStahl« (5 \nWem. 10 \nZellstoff \nWaldlos \nOtwiZSV \n \n\n147.00 \n,85 \n.50 \n-J.07 \n69« \n306.50 \n100.50 \n157.50 \n219.00 \n194,75 \n309.00 \n248« \n343« \n138.00 \n150« \n130.25 \n \n\n181.00 \n53.37 \n \n\nUS« \n118.75 \n132.50 \n108.CC \n70« \n384.25 \n18t« \n158.25 \n210.25 \n102.75 \n303.00 \n.00 \n_.J,00 \n138.87 \n110.50 \n129.25 \n96.50 \n224« \n180.50 \n53.00 \n \n \n\n \n\nfertl.a. \nWart« \n \n\n(Inheitsknra \n \n\nhaar. \n \n\n*or. \n \n\nBk.aicldr \n«srnzo \nOeaieri. \n \n\n157.78 \n \n\n138.75 \n \n\nGred.J# \n \n\nreiche- \nhank/2 \nWien. Bk. \n \n\n301« \n \n\n300.75 \n \n\nkar...J \nKccamiü. \n \n\n1087 \n \n\nWerke \n \n\nKegln S \nAsch. Zell \n \n\n— \n \n\n•— \n \n\no.P U \n \n\n147« \n \n\n147.00 \n \n\n•agap.Nh \nMach!/; \nBaaall.O \nJ. Berger \nrieft.» \n81.-Karle \nhid.Oa.O \nBrown 85/ \noutline \nrjlegr; \n• Tan-o. \nStein 11 \nCiaeob.- \nVerk. 19 \nEl. Werks \nSchrei* \n \n\n1.25 \n313.« \n87,75 \n120 « \n127.75 \n129« \n159« \n \n\n79« \n33.50 \n507.50 \niS« \n126« \n120.75 \n150.50 \n \n\n108.50 108,50 \n \n\n.iinma.s \nKirsch \nrepter 0 \nlahmem. \nOGo.12 \njlorem'i \nMischer \nBock .10 \nMailmil \nHütte. \nVia 5 \nGenesis \nNerdaee \nLmptJÜ \nSachsen- \n«erk 75 \n \n\n(» Zlnebertchneni) \nt6 Dt.»ertb Anleihe \nI ll \n \n\n102.50 \n87.26 \n04.871 \n \n\n1883 «klIn \n85 - • \nZI Dl.Reich et* \n \n\n01. Reich nachJC \nPr.StuMni.2S \n \n\n04.1 \n \n\n7s-St.Sch.1 .Feige \n75- 2.Folg! \n615 \n655 Dtpeh. Reichs- \neoet-Sctiatnn». \n95 PrO.Landrnfbnk. \n«. 1 •. 2 \n456 lloo.Geldr. \n \n\nW« \n100,26 \n100.25 \n8Ä \n \n\n120 « \n140« \n170.17 \n188« \n120.00 \n170« \n132.50 \n118« \nÜ \n100.12 \n100.12 \n08.40 \n82.751 \n \n\n118« \n137.25 \nÄL \n122 « \n170« \n130.82 \n192« \n115.50 \n \n\nSarotllCi \nSchl lerg \nu. Zink ä \n- barg*. \nCeuthJO \nliege \nSehne 10 \nSlMrdt \nKamm» \nÄ\"'« \nloigt 0 \nHaaflnO \nWiekine \nPrtlflO \nZsllsi.Zb \n \n\n132.CO \n87.75 \n111 « \n100 « \n100.87 \n97, C0 \n \n\n110.12 \n95.0t \n \n\n132.00 \n110 « \n1 ( 0.12 \n100,62 \n97« \n190.00 \n110« \n05« \n \n\n85 Oraneanhrg. 281 — i — \n75 Brandwbff- 28l — I — \n \n\nAnleihen (». JiMeiftehi.ung) \nLUm.-.’ceioagtch. \n»bl-8eh.1-90000 \n \n\nJt. tnl.-tbioigsch \na. tütlejuniiich. \n \n\n59,2t \n11 « \n \n\n53« \n11 « \n \n\nBerliner Devisenkurse (in Reichsmark) vom 1«. Mai 1980. \n \n\n■snkdiiknst \nwar \n \n\n5* \n \n\n1 Japan \n \n\nBankdiskont \n1 Kanada \n \n\nfitland \nLettland. \nPorlugti \nCelgarlen \nJugoslawien \nM.-Gestarroieh... \nLagern ........ \nI anrlg \ntürke \n100 Griechenland.... \n1 Kairo \n100 Dominien \n \n\nGeld \n4,181 \n3,846 \n12,411 \n10342 \n111.44 \n80« \n18.79 \n3.035 \n7,391 \n59.(85 \n73.13 \n51.33 \n5,425 \n20.87 \n2 « \n \n\nBrief \n4.188 \n3.854 \n12.481 \n10.502 \n111 .» \n80,8 \n18,8. \n2.041 \n7.405 \n59.185 \n73,27 \n61.40 \n5385 \n2001 \n2.414 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mttller-Hepp; für Grone Berlin und den Übrigen Teil de? \nBlattes: Heinrich Heppenbelmer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Kür unverlangt cingerandti- \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rndol* lloaia Berlin \n \n\nCinbcitsbrot 0.50 \nMilch OK \nBriketts 1,70 \nGaskoka 2.83 \nStrom o Grundgebühr 0,20 \nGas 0,18. Wasser .. 0.20 \n \n\nRelcbsindex 147,4 \nStrassen- und Hochbahn . 0.25 \nAutobas 0.25 \nNachtznscklag .... 0,25 \nS t a d l b a h n II. 0,39, III 0,20 \nStadtbahn • Umsteiger .... 0.40 \n \n \n\n \n\nZufuhr ln UeflUgel ausreichend. In Wild (KUbihallen) knapp. Preise! Geflilgel nachgehend. Wild fest \n \n\nRehwild 1.40—2.5U, Hochwild \n1,25—1,80, Schwarzwild 1,30 bis \nl1.90, Kaninchen gestreift 1,00 \nbia 1,20, Zregcnlamm 0,90—1,00 \nd. Pfd., Birkhühner 1,75—2,25, Perlhühner 2« \n \n\n». F \n \n\nbis 2.50 d. 8t., Gtnse. junge 1,45 , \nbis 1,60, Koten, zahme 1,80 bis \n1.55 d Pfd., fanden 0,90—1.10 d. \nStück, Hühner 1.25—1.40, Puten \n1.30—1,55 das Pfund, Eior 0,08—0,13 d. Stück. \n \n\nTel. 0.10, ausw. n Zon u Zelt T s 1 e g r d Wort, Berlin 0« \nRohrpost k. 0.55. -briet 0.58 »entschi. 0.15. Danz.. Llt. 0.15 \nP o g t k. 0.05, F. u. Oest 0,08 Oesterreich 0,15. Tschcch. 0.15 \nA u s 1.0,15, Tscheeh u.Ung 0.10 ling 0,21, Ndl., Schweiz, g -lg \nBrief 0,08. Fern u Oest. 0.15 0.17. Schw., l>än. 0.18. V, \nAusl.0,2ü, Tschcch u L’ng. 0,20 0,21, Ital. 0,21, Grossbrit. '.27 \n \n \n"
    }
}