{
    "Year": "1930",
    "Month": "05",
    "Day": "16",
    "NewspaperNumber": "229",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie kann dem Osten geholfen werden? \nDas Osthilfe-Programm der Regierung / Zölle und Geld allein tun's nicht, sagt die Industrie \nNotwendigkeit organisierter Selbsthilfe \n \n \n\n \n\nDas vom Reiehskabinett gestern angenommene Osthilfe-Pre- \ngranim, «las noch der endgültigen Formulierung bedarf, ist ein \nErmächtigungsgesetz. Es setzt nicht im einzelnen lest, wie die \nIhr die Osthille ausgeworlenen Mittel verteilt werden sollen, \nsondern überlässt die Verteilung der dazu bestimmten, mit den \nentsprechenden Vollmachten versehenen Stelle, \nDas Osthilfegeeetz zieht auch keine regionalen Grenzen. Die \nRegierung ist vielmehr ermächtigt, die Hilfe den Gebieten zuzu \nwenden, die ihrer am dringendsten bedürfen. Die Durchführung \n.(Jos Gesetzes soll, wie im Gesetz selbst festgelegt wird, \nim Einvernehmen mit der prosaischen Regierung \nerfolgen. Sie wird also zum Beispiel bei der Prüfung der Sanie- \nruugsfähigkeit der notleidenden Betriebe ein entscheidendes \nAVort mitzusprechen haben. Die Preussenkasse, deren Vertreter \nan der gestrigen Besprechung im Reichskabinett beteiligt waren, \nwird auch an der Ablösungsbank beteiligt sein, deren Haupt \naufgabe die Vergebung zweitstelliger Hypotheken zur Ablösung \nkurzfristiger Schulden sein wird. I'iir die Osthilfe werden ins \ngesamt etwa 520 Millionen Mark aufgewendet werden. Im lau \nfenden Jahre werden dem Osten 160 Millionen Mark zugeführt \nwerden, ln den folgenden vier Jahren sollen je 101 Millionen \nMark aufgewendet werden. Zu den insgesamt 520 Millionen \nMark für die eigentliche Osthilfe tritt dann noch eine Reichs \nbürgschaft von 550 Millionen Mark für Zwecke der Umschuldung, \nso dass \n \n\ndas Reick mit weit Über einer Milliarde Mark belastet wird. \nDer gesetzlich vorgesehene Vollstreckungsschutz dient der zeit \nlich beschrankten Aulaaltung von Exeautionen, durch die die \nFortführung der betreffenden landwirtschaftlichen Betriebe ge \nfährdet werden könnte. \n* \nDie letzten Agrarzölle sind, wie wir berichteten, in den Krei \nsen der Industrie wegen ihrer Höhe und wegen der zu befürch \ntenden nachteiligen Wirkung auf die industrielle Produktion \nund den Export starken Bedenken begegnet Der Reichsverband \nder deutschen Industrie hat jetzt ein Agrarprogramm -veröffent \nlicht, in dem er darlegt, wie er sich eine Sanierung der Land \nwirtschaft denkt. Das Agrarprogramm der Industrie verlangt \nvon der Landwirtschaft im wesentlichen eine \nOrganisierung der Selbsthilfe mit der Hille einer zielbe \nwusst dnrchgeführten Rationalisierung. \nDie Mehreinnahmen, die die Landwirtschaft braucht, sollen vor \nnehmlich durch eine Verbesserung der Qualität, durch eine Sen \nkung der Produktionskosten und durch Schaffung zweckmässig \naufgebauter Spezialorganisationen erzielt werden. Das Entstehen \nderartiger Organisationen muss durch eine entsprechende \nReiclisgesetzgebung beschleunigt werden. Erzeugt werden soll \nnur das, was auch wirklich vom Markt verlangt wird. Die Pro \nduktion muss sich dem Konsum anpassen. Die Senkung der Pro- \n \n\nduktionskosten kann durch eine Verbesserung der Arbeits \nmethoden und die Ausmerzung leistungsfähiger Teile erreicht \nwerden. Ein derartiges Programm der Selbsthilfe verspricht, \nwie der Reichsverband der Industrie in seiner Denkschrift aus \nführt. \nohne Mehrbelastung anderer Teile der Bevölkerung \neine dauernde Gesundung der Landwirtschaft herbeizuführen. \nNach Ansicht der Industrie wird dieses Ziel mit hoben Schutz \nzöllen nicht zu erreichen sein. Die Denkschrift spricht an \ngesichts der Erfahrungen der letzten Jahre geradezu von der \nProblematik der Zölle als Mittel zur Sicherung angemessener \ninländischer Verkaufspreise: \n„Drängendes Angebot von aussen, Kapitalarmut und Zwang zu \nbeschleunigten Verkäufen im Innern können jeden Zoll ausser \nKraft setzen.“ \nDie Industrie will aber nicht nur gute Ratschläge geben, son \ndern sie will auch materiell helfen. Die industriellen Betriebe \nmit über 1 Million Mark Betriebsvermögen sollen gewisse Milli \nonenbeträge — im Jahre 1931 sogar 200 Millionen Mark — auf \nbringen, aus denen ein Fonds gebildet werden soll. Dieser soll \nzu 40 Prozent zum Wiederaufbau des Realkredits kleiner und mitt \nlerer Industriebetriebe, zu 60 Prozent zum Wiederaufbau der \nlandwirtschaftlichen Betriebe im Osten benutzt werden, natürlich \nnur In Form von Krediten, die durch Grundbucheintragung ge \nsichert sind. \n \n \n\n \n\nPOST-KAMPF GEHT WEITER \n \n \n\n \n\nSparen Herr Brüning! \nRheinland-Ministerium und Osthilfe \nUeber das Programm der Osthilfe hat heute morgen \neine Sitzung der beteiligten Ministerien stattgefunden. \nMan soll sich in dieser Besprechung über den Rest der \nstrittigen Fragen geeinigt haben. Als zweifelhaft gilt \njedoch, ob auch schon eine Einigung darüber erfolgt ist, \nwer über die Verteilung der Osthilfe zu entscheiden hat. \nHerr Dr. Brüning ist nach wie vor der Meinung, dass für \ndiese Aufgabe der gegenwärtige Minister der besetzten \nGebiete, Herr Treviranus, in Aussicht zu nehmen sei. Es \nverlautet, dass die preußischen Interessen in diesem Zu \nsammenhänge der Wohlfahrtsminister Dr. Hirtsiefer \nwahrnehmen soll. Es ist gewiss nichts dagegen zu sagen, \nwenn das Ministerium für die besetzten Gebiete etwas \nausreichender beschäftigt wird. Aber man scheint mit \nder Betrauung des Herrn Treviranus andere Pläne zu \nverbinden. Das Ministerium für die bestzten Gebiete \nsollte am 1. Oktober 1930 aufgelöst werden. Da es nun \nmehr sicher ist, dass das Rheinland bis zum 30. Juni ge \nräumt sein wird, würde die Auflösung zum 1. Oktober \ndurchaus sachgemäß sein. Anstatt dessen spielt man mit \ndem Gedanken, dieses Ministerium mindestens noch zu \neinem erklecklichen Teile, wenn auch nicht als Ost \nministerium, so doch als Ostkommissariat zu erhalten. \nMan weiss aus der Zeit der Zeit der Heeresabwicklungs- \nstelleu, wielange es dauert, bis eine Behörde sich ab \ngewickelt hat. Es wäre in keiner Weise sachlich zu ver \nantworten, wenn jetzt mit den Mitteln der Osthilfe das \nRheiulaudministerum sozusagen prologiert würde. Der \nBeamtenstab des Rheinlandministeriums ist ohnehin für \ndie Osthilfe nur sehr bedingt zu gebrauchen. Die meisten \nHerren dort kennen nur den Westen. Das gilt ins \nbesondere auch von Herrn Treviranus selber und vor \nallem auch von seinem Staatssekretär Schmid, dem \nbekannten „Schweine-Schmid\", den mau ttberflüssiger- \nweise jetzt von seinem Dauerurlaub zurückgerufen hat. \nAm zweckmäßigsten wäre es, wenn schon ein Reichs \nkommissar nicht zu entbehren ist, den bisherigen Staats \nkommissar Rönneburg mit der Aufgabe zu betrauen. \nDieser könnte sich dann aus den beteiligten Ministerien \neinige tüchtige Beamte auswählen, die den Osten kennen. \nDazu bedarf es keiner neuen Stellen, und das Rheinland- \nMinisterium kann am 1. Oktober verschwinden. Es hat \ndoch keinen Sinn, fortwährend Sparsamkeit zu predigen, \nwenn man dann überflüssige Aemter zu erhalten versucht \noder gar neue Stellen schafft. Wir hoffen, dass der \nReichstag hier hart bleibt, selbst wenn der Reichskanzler \nseinem Freunde Treviranus zuliebe sieb als zu weich \nerweisen sollte. \n \n\nDie Belastungsprobe in Thüringen \nNazi-Druck auf die Koalition \nWEIMAR, 16. Mai. \nDie Regierungskrise in Thüringen besteht in verschärfter \nForm weiter. Die Nationalsozialisten sind auch heute nicht im \nI«andtag erschienen. Sie behandeln die Forderung auf Anstel \nlung des nationalsozialistischen Assessors Ortlepp als eine \nPrestigefrage, um durch Zwang su erreichen, dass entgegen den \nZweifelsfragen in Berlin Nationalsozialisten nicht nur in allen \nAemtern der Staatsverwaltung, sondern auch in führenden \nAemter» der Polizei zu dulden sind. \nDemgegenüber haben, was abermals festgehalten zu werden \nverdient, die übrigen Regierungsparteien nochmals und endgültig \nOrtlepp abgelehnt. Sie sind aber bereit, Vorschläge mit älteren \nund geeigneteren Kandidaten zu sanktionieren, auch wenn es \nsich um Nationalsozialisten handelt! Dazu bat Staatsminister \nBaum den Vorschlag gemacht, die vom Reichsinnenminister \nDr. Wirth geäußerten Bedenken vorher ln mündlicher Rück \nsprache zu klären. \n \n \n\n \n\nPARIS, 16. Mai. \nDie Postbeamten sind, trotz strenger Massnahmen, welche die \nRegierung gestern angeordnet hat, scheinbar entschlossen, ihren \nKampf um eine Erhöhung ihrer Gehälter fortzusetzen, den sie \ngestern mit einem zweistündigen Demonstrationsstreik begonnen \nhaben. Die zweite Arbeitseinstellung, die gestern zwischen \n18 und 20 Uhr geplant war, ist hier in letzter Stunde abgeblasen \nworden, aber in einigen Briefpostämtern, besonders aut den \nBahnhöfen, wurde die Arbeit doch teilweise eingestellt. Auch \nin einigen Provinzstädten, so in Rennes, Lille, Lyon und Rouen, \nwurde in den Abendstunden gestreikt. \nIn der Arbeitsbörse fand gestern abend eine Versammlung \ndes kommunistischen Postbeamtenverbandes statt, an der etwa \n \n\nDer Untersuchungsausschuss des preußischen Landtags be \nschäftigte sich heute wieder mit dem Geschäft um die Galerie \nLafayette in der Bellcvuestrasse, wobei die Zeugenverneh \nmungen interessante Streiflichter auf den „Warenhausrummel \nam Potsdamer Platz\" warf. Der Ausdruck „Warcnbausrnmmel\" \nstammt von Handelsgerichtsrat Haak, der das Kaulhau- Wert \nheim vertritt und heute ebenfalls als Zeuge vernommen wurde. \nSeine Vernehmung ergab, dass die Firma Wertheim nachweis \nlich das erste und höchste Angebot auf das Krugsche Haus \nBellevuestrasse 1 abgegeben hat. Das Angebot der Firma Wert \nheim betrug zwei Millionen Mark, das Grundstück wurde der \nKanada Land A.-G. zu einem niedrigeren Preis gegeben. Der \nAbsolutpreis, zu dem die Stad tau Kanad Land verkauft bat, \n«lebt noch nicht fest. Die Tatsache, dass die Kanada Land an \ndie Stadt Berlin aus ihrem Besitz über 400 Quadratmeter \nabgegeben hat, die die Stadt Berlin für die Fest \nlegung einer neuen Fluchtlinie am Potsdamer Platz \nbrauchte, vermag die Höhe beziehungsweise Niedrigkeit des \nPreises nicht restlos zu erklären. Hier muss der Ausschuss die \nFrage auf die Antwort finden, ob die Stadräte Busch und Katz \ntatsächlich durch Provisionen zu einem besonderen Entgegen \nkommen bereit waren. Dass von dem Vermittler Ludwig Sachs, \nder zwischen der Stadt und der »Kanada Land vermittelt hat, an \nBusch 75 000 Mark angeblich für die Wirtschaftspartei über \nLutki gezahlt worden sind, steht ja einwandfrei frest. Zu klären \nist noch die Frage, ob der Kredit, den Stadtrat Katz bei der \nBankfirma Sohlesinger, Trier & Co. gehabt hat, in einem sträf \nlichen Zusammenhang seine Eni Schlüsse zu Ungunsten der Stadt \n \n\nMaria Orska t \nDie Schauspielerin Maria Orska ist beute an den \nFolgen der Veronalvcrgiftung gestorben. \nMaria Orska ist nun tot Eine jahrelange Reibe von Zeitungs \nmeldungen über-Vergiftung, Wabnsinnsanfälle, Sanatorien, Ge \nnesungen und Rückfälle ging voran. Es Ist das Ende einer \ntraurigen Geschichte, der, vom allgemein menschlichen Anteil ab \ngesehen, wohl mehr kulturhistorisches als rein künstlerisches \nInteresse gebührt Denn die Orska war sicherlich eine ursprüng \nlich begabte Schauspielerin. Die gebrechlich zarte Art von Weib \nlichkeit, die sie aus österreichischen, östlichen Bezirken mit \nbrachte, erinnerte sogar sehr an jene Art, die etwa später durch \nElisabeth Bergner berühmt wurde. Als die Orska über Mannheim \nund Hamburg vordringend, kurz voi dem Kriege nach Berlin in \ndie Könlggrätzer Strasse kam, spielte sie zuerst in einem \nCbinesenstück so ein porzellanhaft gebrechliches Mädchen aus \ndem Osten. Und das war trotz höchst mangelhafter deutscher \nAussprache sehr reizvoll. Aber dann beschlossen die Herren \nMeinhard und Bernauer aus ihr eine grosse Sensation zu machen; \nsie stellten ihre raffiniert gebrechlichen Reize für das Geschlecht \n \n \n\n \n\n3000 Personen teilnahmen und in der eine Ausdehnung des \nKampfes mit Bildung von Lokalausschüssen und eines Zentral \nkomitees beschlossen wurde, das einen 24stündigen Generalstreik \norganisieren will. \nDer Generalsekretär des Nationalverbands der Postbeamten \nerklärte dem Vertreter des „Matin\" über den gestrigen Streik, \ndiese Kundgebung stelle eine Warnung dar. Die Behauptung der \nRegierung, dass die Bewegung aus politischen Gründen von kom \nmunistischen Beamten angezettelt worden sei, wird energisch \nbestritten. Es ist möglich, dass der Streik sich auch auf andere \nBeamtenkategorien ausdehnt. Der Streik wird, wie zu erwarten \nwar, auch zu einer Debatte in der Kammer Anlass geben. Der \nsozialistische Abgeordnete Fävlere hat augekündigt, dass er ein<- \nInterpellation über die Haltung der Regierung gegenüber de» \nBeamten, und die Erklärungen des Budgetministers über das \nPostpersonal elnbringen werde. \n \n\nbeeinflusst bat Die Kanada Land A.-G. gehört Schlesinger, \nTrier & Co. \nDer Direktor der Kanada Land, ein Bankbeamter Viktor, ist \nein Angestellter von Schlesinger, Trier & Co. und hat in dem \nganzen Geschäft die klägliche Rolle gespielt, die er heute vor \ndem Ausschuss spielte. \nEr wurde einfach zu seinem Chef befohlen und man sagte ihui, \nda und da wird ein Grundstück gekauft, hier ist der Vertrag, \nunterschreiben Sie. Er unterschrieb dann, weiter weiss er nichts. \nEr weiss nicht, von wem das Geld stammt, mit dem seine eigene \nGesellschaft das Bellevue-Hotel von Bristol gekauft hat, \ner weiss auch nicht, was er hätte tun sollen, wenn seine \nGesellschaft in Konkurs gegangen wäre. Der Zeuge tut bei seiner \nVernehmung so, als ob\" er schwerhörig wäre. Dies veranlasst \nschliesslich den witzigen Adolf Hoffmann, an den Zeugen heran \nzutreten und ihm ins Ohr zu brüllen: „Sagen Sie mal, \nsind Sie nur Direktor der Kanadan-Land geworden, weil Sie \ntaub sind? \nZeuge (mit erschrockenem Gesiebt): „Nein, ich bin gar nicht \nschwerhörig ,ich bin nur nicht au so grosse Versammlungen ge- \ngewöhnt.\" \nMan versuchte dann durch Befragen des doutschnationalen \nOberbaurats Zangemeister sich über die Gründe zu orietieren, \ndie für die Ausarbeitung eines neuen Fluchtlinienplanes am \nPotsdamer Platz nötig waren. Oberbürgermeister Bös», der nach \nZangemeister vernommen werden sollte, ist nicht vor dem Aus \nschuss erschienen, er befindet sieb auf Anraten seines Arztes auf \ndem Lande, wo er sich erholen soll. Die Ladung des Ausschusses \nkonnte ihm nicht rechtzeitig zugestellt werden. \n \n\nder Kriegsgewinnler zur Schau. Sie Hessen sie bei Wedekmd und \nStrindbcrg Rollen spielen, die statt geistiger Gestaltung bloss» \nSchauobjekte wurden. Und an einem unvergesslich schrecklichen \nAbend kribbelte und zirpte diese« Püppchen als Lady Milford \nüber die Bühne. \nDie Schuld, besser das Schicksal der Orska war es, den un \nsinnigen Ausstellungsgelüsten ihrer Direktoren keinen Wider \nstand zu leisten. Ihre Kunst schrumpfte immer mehr auf eiu paar \nNerventricks, Ausbrüche ohne Uebergängo, wehleidiges Säuseln \nund brutales Kokettieren ein. Aber sie hatte ein paar Jahre lanp \nden grossen Erfolg — und einen Millionär zum Manne und di° \nBewunderung sämtlicher Berliner Snobs. Der Zusammenbruch \nkam zugleich mit dem der Gesellschaft, für die ihr Ruhm ge \nmacht worden war. Die rein äusseren Sensationen lassen sich \nsehr bald nicht mehr steigern, ihre Ueberspannung wirkt tödlich \nund löst den Körper auf. Morphium und Veronal stehen am \nEnde. Der Untergang der Orska leuchtet als ein sehr trübes \nZeichen einer schlimmen Epoche berlinisch-deutscher Unkultur \nnach. Eine zarte und ursprünglich wohl schöne Menschenblüte \nhat sinnlos überheizte Treibhausluft zu jäher Entfaltung und \nfrühzeitiger Verwesung gebracht. Bab. \n \n\nDer „Warenhausrummel“ am Potsdamer Platz \nDie Grundstücksgeschäfte in der Bellevuestrasse vor dem preussischen Untersuchungsausschuss "
}