{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "230",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Versorgung der Kriegsverletzten \nZunahme der Kriegsrentner / Keine Beunruhigung \n \n \n\n \n\nDer Huusliultsautsschuss (leg Reichstags behandelte beute den \nEtat für Versorgung und Ruhegehälter. \nAbg. Laverrenz (Deutschruit. Vp.) wies als Bericht \nerstatter darauf hin, dass der Haushalt gegenüber dem Vorjahr \neinen Minderansatz von 17,1 Millionen aufweist. Praktisch fällt \ndas kaum ins Gewicht, da das noch nicht ein Prozent bedeutet. \nDie Kopfzahl der Kriegsbeschädigten ist in den letzten Jahren \nstets gestiegen. Im gegenwärtigen Zeitpunkt rechnet man mit \n840 000 Versorgungsberechtigten. Während des Jahres 1928 \nbis 1929 betrug der Zugang 46 302 Beschädigte. Dieses starke \nAnwachsen hatte seine besondere Ursache, die darin bestand, \ndass die früher abgefundenen Beschädigten mit einer Minderung \nder Erwerlieunfähigkeit um zwanzig Prozent auch ohne nach \nweisbare Verschlimmerung ihres Leidens wieder eine Rente er \nhallen können, wenn die Minderung der Erwerbsfähigkeit jetzt \n25 Prozent beträgt. Die Folge dieser Bestimmung war, dass \nvon den seinerzeit abgefundenen fünfhunderttausend Be \nschädigten bis 30. September 1929 allein 121 148 Renten \nAnträge gestellt wurden, von denen voraussichtlich 23 300 \nwieder zu Rentenbezug führen werden. \nAbgesehen aber von diesen Fällen haben sich auch zahlreiche \nPersonen, die bisher überhaupt noch keine Reute bezogen haben, \nmit neuen Anträgen an die Versorgungsbehörden gewandt. Diesen \nist dadurch eine ständige Mehrarbeit erwachsen. Im vorliegenden \nEtat werden durch die Zunahme der Versorgungsberechtigten und \ndie Erhöhung der Ausgaben für die Heilbehandlung 19,7 Millionen \nReichsmark mehr angefordert. Anderseits finden naturgeniäss \nauch Verringerungen der Versorgungsersparnisse statt. Sehr \nernste Beachtung verdient die \nstete Zunahme der Versorgungsgebührnisse für die neue \nWehrmacht. \nDie betreffenden Zahlen steigen dauernd. Seit 1925 ist eine \nZunahme von 65 Prozent festzustellen. Die Hauptursachen liegen \nin der Zunahme der Pensionäre, in der Hauptsache bei den \nOffizieren, die bereits nach 25jühriger Dienstzeit ausscheiden \nmussten. Der zweite grosse Ausgabenposten im Etat der neuen \nWehrmacht sind die Uebergangsgebührnisse, das heisst die Be \nzüge, die Unteroffiziere und Mannschaften erhalten, die den Zivil \ndienstschein haben und nicht in eine Beamtenstelle untergebracht \nworden sind. Die Unterbringung der Versorgungsanwärter bleibt \nnach wie vor ein sehr ernstes Problem. \nAbg. Lucke (Wirtsch.) war als Mitberichterstatter der \nMeinung, dass für die Reichswehrangehörigen, die nach zwölf \nJahren Dienstdauer die Reichswehr verlassen müssen und des \nhalb noch im besten Mannesalter stehen, mehr gesorgt werden \nmüsse. \nAbg. Rossmann (Soz.) wies darauf hin, dass \nder Voranschlag für 1929 für Versorgung und Ruhegehälter \num rund 90 Millionen Reichsmark zu knapp angesetzt \nwar. Dadurch musste man bei den Kapitalabfindungen erheb \nliche Summen abziehen, um laufende Rechtsansprüche zu be \nfriedigen. Das bedeutet eine falsche Sparsamkeit, die in den \nweitesten Kreisen berechtigte Entrüstung hervorrief. \nAbg. Gräf - Dresden (Komm.) begründet die kommunisti \nschen Anträge, die in der Hauptsache darauf hinzielen, die \nRenten- und Hinterbliebenenbeihilfen für die Mannschaften zu \nerhöhen und diejenigen für die Offiziere zu vermindern oder zu \nstreichen. \nAbg. Schmidt-Stettin (Deutschent. Vp.) begründet seinen \nAntrag, der die Wünsche der Versorgungsbeamten nach Möglich- \n \n\nIm Hauptausschuss des preussischen Landtags wurde über \neinen gemeinsamen Antrag des Zentrums, der Deutschnationalen, \nder Volkspartei, der Wirtschaftspartei und der Demokraten be \nraten, für Zwecke der Landesbühnenorganisalion unter vorzugs \nweiser Berücksichtigung der Grenzgebiete die Etatssumme von \n1,2 Millionen um 600 000 Merk zu erhöhen und dafür die gleiche \nSumme bei den Ausgaben für die staatlichen Theater in Berlin \nabzusetzen, und zwar in der Weise, dass die Kürzung bei dem \nfür die Kroll-Oper vorgesehenen Zuschuss zu erfolgen hat. \nFinanzminister Dr. Höpker Aschoff erklärte, \ndass durch Annahme des Antrags nichts gespart würde, da Ver \nträge vorliegen. \nGeneralintendant Tietjen betonte, dass die Soll \neinnahme zurzeit noch immer nicht erreicht werde und auch \nweiterhin kaum erreicht werden würde. \nEine Schliessung der Kroll-Oper bedeutet angesichts der \nbestehenden Vertrüge keine Ersparnis, sondern eher eine \nMehrausgabe von 700 000 Mark, weil die Einnahmen \nweglielen. \nAbg. König (Soz.) beantragte, für die Zwecke der \nLandesbühnenorganisation nicht 600 000 Mark, sondern \n400 000 Mark als Mehrbetrag zur Verfügung zu stellen, der \nBetrag solle aufgebracht werden durch Mehreinnahmen, durch \nEinsparungen auf Grund verminderter Neuinszenierungen und \ndurch vertragliche Vereinbarungen mit Berlin. Der Vor \nschlag, den Betrag durch Kürzung des Zuschusses für die \nKroll-Oper aufzubringen, solle abgelehnt werden. — Nach \n \n\nStahlhelm-Absage an Brüning \nDer Stahlhelm stand bisher dem „Kabinett der Front \nsoldaten“ wohlwollend gegenüber. Das scheint nun anders \nzu werden. In einer vom Bundesamt des Stahlhelms ver \nöffentlichten Erklärung wird betont, dass die Einstellung \ndes Stahlhelms zur Regierung durch deren Taten und \nLeistungen bestimmt werde. Mit ihnen ist der Stahlhelm \naber nicht zufrieden. Der Panzerkreuzer B ist gefallen, \ndie Ostpolitik passt ihm nicht, auch steht er der Aus \nwärtigen Politik des Kabinetts Brüning ablehnend gegen \nüber. Ebensowenig findet die Haltung des Kabinetts in \nder Frage der Aufhebung des Stahlhelm-Verbots seinen \nBeifall. Er erhebt darauf die „alte Stahlhelm-Forderung: \nBefreiung der Staatsführung von der Vorherrschaft des \nParlaments“. Dafür will der Stahlhelm weiterkämpfeij. \n \n \n\n \n\nkeit erfüllen will, die den Reichstag schon jahrelang beschäftigen. \nAbg. Sparrer (Dem.) wandte sich gegen den Abg. Rossmann \n(Soz.). Er stelle fest, dass die demokratische Fraktion stets in \nvorderster Linie und meist Schulter an Schulter mit dent Abg. \nRossmann für die Verbesserung der Versorgung der Kriegs \nbeschädigten eingetreten sei. Kritische Einzelbetrachtungen, \ndie auf Sparinassnahmen abzielen, köunten daran nichts ändern. \nWenn man im vorigen Jahr die Etatsposition „Kapitalabfindung“ \num 25 Millionen Reichsmark gekürzt habe, so habe sich das des \nwegen so unheilvoll auswirken müssen, weil es erst während \ndes laufenden Efatsjahres erfolgt sei, und der Reichsarbeits \nminister schliesslich gar nicht mehr in der Lage war, den an \nihn herantretenden Rechtsansprüchen nachzukommen. Eine Be \nunruhigung der Kriegsbeschädigten sei die Folge gewesen, \nbesonders auch deshalb, weil der damalige Reichsfinanzminister \nHilferdiug sich geweigert habe, dem Reichsarbeitsminister über \ndas Jahreszwölftel des Etats Vorschüsse zu gewähren. Das \ndürfte sich auf keinen Fall wiederholen, denn \n \n\nDas Gerede, namentlich der rechtsstehenden Blätter, wonach \nder Versorgungshaushalt, das heisst die Ausgaben für soziale \nVersorgung und für die Renten der Opfer des Krieges zu hoch \nseien, hat auch in den Kreisen der Kriegsbeschädigten leb \nhaften Unwillen erregt. \nDer Reichsbund der Kriegsbeschädigten, Kriegsteilnehmer \nund Kriegerhinterbliebenen nahm daher Veranlassung, auf \neiner Pressebesprechung diese Fragen zu klären. Diese Or \nganisation, die, ohne parteipolitisch im einzelnen Stellung zu \nnehmen, auf dem Boden der Republik steht und bereits seit 1917 \nexistiert, stellt heute schon rein zahlenmässig mit ihren mehr \nals 450 000 Mitgliedern den grössten Zusammenschluss der \nKriegsbeschädigten dar. Wenn heute die Versorgung der \nKriegsbeschädigten \nvon dem früher üblichen militärischen Anstrich befreit \nist und einen mehr fürsorglichen Charakter hat, so hat der \nReichsbund der Kriegsbeschädigten zu dieser Entwicklung \nstark beigetragen. Den Bemühungen seiner Führer ist zum \nBeispiel das Zustandekommen des Arbeitsfürsorgegesetzes, das \ndie Kriegsbeschädigten schützt und ihnen die Erlangung einer \ngeeigneten Arbeitsstelle ermöglichen soll, nicht zuletzt zu ver \ndanken. \nBei der Besprechung wies der 1. Vorsitzende des Bundes, \nPfänner, darauf hin, dass die Klage über die allzu hohen sozialen \nLasten, für die Kriegshinterbliebenenfürsorge schon deswegen \nnicht zutreffe, weil von der Gesamtausgabe in Höhe von 1,2 Mil \nliarden für Fürsorgezwecke nur 454 Prozent auf diese Kriegs \nhinterbliebenenfürsorge entfalle. Und das bei einer Gesamtzahl \nvon 414 Millionen Verwundeter und mehr als 2 Millionen Ge \nfallener auf deutscher Seitei Dabei sei es eigenartig, dass Be- \n \n\nweiterer Aussprache wurde der Antrag König (Soz.) an \ngenommen. 200 000 Mark sollen bei den Einnahmen der Ber \nliner Theater und weitere 200 000 Mark bei den Betriebs \nausgaben abgesetzt werden. \nDer Ausschuss begann dann die Vorberatung des \nHaushalts der Allgemeinen Finanzverwaltung. \nFinanzminister Dr. Höpker Aschoff gab zu \nnächst einen Ueberblick über die Auswirkungen der vom \nReichstag beschlossenen Steueränderung. Insgesamt ergeben \nsich also für Preussen 87,6 Millionen Mark aus neuerschlossenen \nEinnahmequellen und 19,6 Millionen aus der Mehreinnahme \nan Kraftfahrzeugsteuer, denen ein Rückgang an Ueber- \nweisungssteuern in Höhe von 53,5 Millionen gegenübersteht, \nso dass sich insgesamt eine Mehreinnahme von 53,7 Millionen \nMark ergibt. \nDer Minister legte dann eingehend die Verschiebungen dar, \ndie sich gegenüber dem Haushaltsansatz 1929 ergeben und er \nklärte, dass durch den vom Landtag eingesetzten Betrag von \n15 Millionen Mark für den Grenzfonds sowie durch weitere \nBewilligungen von rund 3 Millionen Mark sich alles in allem \nder Fehlbetrag auf rund 118 Millionen Mark erhöhe, \ndenen aus Ueberweisungen des Reiches lediglich 7 Millionen \nMark gegenüberstehen. Ein Initiativantrag der Regierungs \nparteien schlägt deshalb vor, die Grundvermögenssteuer zu \nerhöhen und das Mehraufkommen zum Ausgleich des Haushalts \nzu verwenden. \n \n\nEs scheint somit, dass der radikale Düsterberg-Flügel \nden Opportunisten im Stahlhelm seinen Willen aufge \nzwungen hat. Hugenbergs Aussichten auf den Sturz \nBrünings verbessern sich. \n \n\nGetrennt marschieren ... \nGebrauchsanweisung für politische Demonstrationen \nDer Polizeipräsident teilt mit: Mit Rücksicht auf verschiedent \nlich gemachte Erfahrungen wird der Polizeipräsident in Zukunft \nnicht in der Lage sein, mehrere Kundgebungen am selben Tage \nund auf ein und demselben Platze zuzulassen. Nur in ganz be \nsonderen Ausnahmefällen wird von dieser grundsätzlichen Re \ngelung abgegangen werden, allerdings unter der Voraussetzung, \ndass zwischen dem Ende der einen und dem Beginn der anderen \nVeranstaltung ein Zeitraum von mindestens fünf Stunden liegt. \n \n \n\n \n\ndie Kriegsbeschädigten können verlangen, dass sie nlehl \ndauernd beunruhigt werden, \nund dass alles geschehe, um die wirklichen Kriegsopfer, die ihre \ngesunden Glieder und ihre Gesundheit geopfert hätten, jetzt \nund in der Zukunft ausreichend von den Sorgen des Unterhalts \nbefreit werden. Er hoffe, dass die Parteien im Kriegsbeschä \ndigtenausschuss wie bisher sich wieder zusammeufänden, denn \ndie Kriegsopfer ertrügen keine durch Agitation hervorgerufene \nBeunruhigung. \nAbg. Dr. Krone (Zentr.) wieg darauf hin, \ndass sich jetzt die Sozialdemokratie scheinbar als eine Geg \nnerin derjenigen Bestimmungen aufspiele, die doch durch die \nvorige Regierung, also durch die sozialdemokratischen \nMinister, geschaffen worden seien. \nAbg. HUlser (Christlichnat. Arb.-Gem.) erkannte an, dass \nin diesem gegenwärtigen Etatsjahr materielle Verbesserungen in \nder Versorgung der Kriegsopfer nicht möglich seien. \n \n\nschwerden über allzu hohe Ausgaben auf diesem Gebiete oft \ngerade von den Kreisen ausgingen, die am Volkstrauertag nicht \ngenug von der Pflicht des Vaterlandes gegenüber den Opfern \ndes Krieges reden könnten. Diese Leute vergässen nur immer, \naus der ideellen Anerkennung auch die materiellen Folgen zu \nziehen. Bei alledem könne für die nächste Zeit noch nicht mit \neinem Abbau des Versorgungswesens gerechnet werden, denn \ndie Zahl der Versorgungsberechtigten, die vielfach erst jetzt \nihre Ansprüche stellen, steige immer noch. \nDer Bund der Kriegsbeschädigten hat auch \nSelbsthilfemassnahmen \nergriffen. Dazu gehört in erster Linie die Einrichtung einer \nKranken- und Sterbekasse, die im Jahre 1925 gegründet worden \nist und Ende 1929 bereits eine erhebliche Rücklage machen \nkonnte. Im ganzen beträgt das Gesamtvermögen des Bundes \n4'4 Millionen Mark. Ein grosser Teil dieser Gelder wird für \nSiedlungszwecke verwendet. Ausserdem unterhält der Bund ein \nErholungsheim in Oberbayern. \nVon der Siedlungsarbeit konnte man einen Eindruck bei \neiner Rundfahrt gewinnen, die sich an die Besprechung an \nschloss, und die nach Neukölln führte. Hier sind in der Nähe \ndes Bahnhofs Kaiser-Friedrich-Strasse 110 Wohnungen mit 1, \n154, 2 und 2ü Zimmern erbaut worden. Eine weitere Siedlung \nist in Lankwitz im Entstehen begriffen, die 230 Wohnungen ent \nhält. Ausserdem existiert in der Nähe von Berlin noch eine \nSiedlung in Friedrichsfelde mit 138 Wohnungen. Die Siedlungs \nbauten sind modern und sachgemäss mit allen Neuerungen ein \ngerichtet — namentlich auf die Anlage von Grünflächen hat man \ngrossen Wert gelegt — und können so als Beweis für die ge \nsamte, dem Wohle der Kriegsopfer dienende Arbeit des Bundes \ngelten. K. \n \n\nSchober zu Hause \nErklärungen zur Anschlussfrage im Nationalrat \nSchober, Oesterreichs so ausserordentlich aktiver \nBundeskanzler, der in den wenigen Monaten seiner Amts \nzeit nicht weniger als fünf europäische Hauptstädte be \nsucht hat, ist nach Wien zurückgekehrt und hat dort vor \ndem Parlament Rechenschaft abgelegt. Vielleicht ist das \nWort „Rechenschaft“ schon ein zu starker Ausdruck, aber \nnach allem, was über Schobers Rede im österreichischen \nNationalrat berichtet wird, hatte er wohl doch das Be \ndürfnis, sich einmal wieder vor seinen Landsleuten aus \nzusprechen, nachdem er in halb Europa mit Worten nicht \ngerade gekargt hat. \nEs lag auf der Hand, dass bei diesem Bericht das \ndeutschösterreichische Verhältnis, im Mittelpunkt die An \nschlussfrage stehen musste. Schober wandte sich in \ndiesem Zusammenhang gegen die Missdeutung, die seine \nReisen nach Rom und Berlin hervorgerufen haben. Seine \nAbsicht bei diesen Besuchen sei gewesen, in Rom die \nSpannungen mit Italien zu beseitigen, und in Berlin die \nSchicksalsverbundenheit der beiden deutschen Staaten vor \naller Welt zu bekunden. Was nun seine Besuche \nin Paris und London anginge, so habe er diesen \nAnlass gern benutzt, um der Welt zu beweisen, wie \nOesterreich seine Pflicht als Kulturfaktor in Europa er \nfülle. Wenn nun böswillige Leute behaupteten, der \n„Ehrenlegionär“ Schober, — bekanntlich ist der öster \nreichische Bundeskanzler tatsächlich in Paris zum Mitglied \nder Ehrenlegion ernannt worden —, habe den Anschluss \nverraten, so müsse er das als ein Mann, der „vor Gott und \nden Menschen stets als seinen grössten Stolz die Liebe und \nunverbrüchliche Treue zum deutschen Volk“ bewiesen \nhabe, als dumme Verleumdung zurückweisen. \nMan wird sich dieses Wort Schobers merken müssen, \nder es, das muss inan zugeben, allerdings meisterhaft \nverstanden hat, durch verschiedenartige Aeusserungen \nseine Stellung zur Anschlussfrage mit einem gewissen \ndiplomatischen Schleier zu umhüllen. Dieser Schleier, \nder in der Fremde vielleicht eine gewisse Berechtigung \nhatte, ist nun in den eigenen vier Wänden gefallen, und \ndas Wort von den „Zwei Nationen und ein Volk“ wird \nman in Zukunft als Bekenntnis zum Anschluss deuten \ndürfen, — wenn er auch noch in einiger Ferne liegt \n \n\nFür die Opfer des Krieges \nDie Arbeit des Reichsbundes der Kriegsbeschädigten — Rechtshilfe und Siedlungswerk \n \n\nKrolloper-Zuschüsse sollen bleiben \nTheater-Debatte im Landtags-Ausschuss — Höpker Aschoff über die preussische Finanzlage "
}