{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "17",
        "NewspaperNumber": "230",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Sind die ersten Monate nach einem Todesfall \nin der Familie vergangen, in denea man ein \ntiefschwarzes Kleid trägt, so überlegt man sich \nwohl, wie man die Trauerkleidung ein wenig \nleichter gestalten kann. Die Kreppverbrämung, \nein Zeichen tiefer Trauer, kann fallen, an ihre \nStelle tritt CrApe de Chine oder sonst ein leich \nterer Stoff. Auch ist ein hellerer Kragen oder \nEinsatz schon gestattet und für Halbtrauer darf \nman schon belle Kleider mit schwarzem Auf \nputz tragen. \nEs gibt sehr hübsche, schwarz-weise ge \nmusterte Stoffe, die sich zu hübschen Kleidern \nverarbeiten lassen. Dass man bei Trauerklei \ndung alles Auffällige vermeidet, sie vor allen' \nDingen auch nicht zu kurz arbeitet, ist ja selbst \nverständlich. \nEine schwierige Frage ist die Mantelfrage. \nAber auch schwarze Mäntel können sehr hübsch \naussehen, wenn man sie kleidsam verarbeitet. \nFür den Sommer gibt es einen hübschen leich \nten Gabardine, der sich für Mäntel und Kostüme \neignet. Man nimmt nur stumpfe Stoffe, eine \nglänzende Seide ist für Trauerkleidung nicht \npassend. Sehr hübsch für Halbtrauer ist auch \nein schwarzes Rips- oder Samtkostüm, zu dem \neine weisse Bluse getragen wird. Auch creme \nfarbene oder mattlila Blusen sind gestattet. \nGanz schwarze Kleider können durch Falten \nund Steppereien kleidsam werden. Mau besetzt \nauch gern das Kleid mit Litzen oder Paspeln \nund erzielt dadurch eine Abwechslung. \nZur Beerdigung trägt man immer einen Hut \nmit Schleier und zieht sich so unauffällig wie \nmöglich an, auch wenn man nicht zu den Leid \ntragenden direkt gehört, aber dies schreibt schon \ndas Taktgefühl vor. Zum dunklen Kleid trägt \nman immer dunkle Schuhe und Strümpfe, eben \nfalls stets schwarze Handschuhe. Bei Halbtrauer \nist auch ein weisser Waschlederhandschuh er \nlaubt. \nUnsere heutigen Zeichnungen zeigen ein paar \nkleidsame Modelle für Trauer und Halbtrauer. \n \n \n\n \n\nangesetzte Rock und die lange Taille. Die \nAermel sind ziemlich weit gehalten und haben \nauf den Aermeln aufgesetzte Litzen. Der Man \ntel wird auf einen Knopf geschlossen, der mit \nschwarzem Rips überzogen ist. Dazu ein grosser \nHut aus schwarzem Panne, der sehr kleidsam \nist. \n \n\nAbbildung C ist ein schwarzer Ripsmantel, \nder die moderne Linie mit dem angeschnittenen \nCape zeigt. Das Cape kann auch zum abknöp \nfen gearbeitet werden. Sehr hübsch und prak \ntisch sind die grossen, aufgesetzten Taschen mit \nRipsbaudbesatz. Der Mantelkragen hat fallende \nRevers, die schmal eingefasst werden. Der \nkleidsame Hut ist aus schwarzem Samt. \nAbbildung D zeigt ein hübsches Nach \nmittagskleid aus schwarzem Crepe de chine. \nSehr apart sind die aufgesetzten Teile an \nTaille und Rock, die am Rand ausgebogt sind. \nDer Kragen ist aus weissem Georgette, die \nEnden sind fein plissiert. \nAbbildung E ist ein kleidsames Samtkleid \nfür ältere Damen. Der Rock hat zwei Stufen, \ndie in Falten gelegt werden. Die langen, engen \nAerme! sind mit kleinen Knöpfen besetzt \nSpäter kann man auf Kragen und Manschetten \nweiase Aufschläge setzen. \nAbbildung F zeigt ein sehr hübsches Kleid \naus schwarz-weiss gemustertem Foulard. Sehr \nhübsch sind die spitzfallenden Volants des \nRockes, die den ungleich fallenden Saum des \nRockes ergeben. Die Aermel sind eng ge \nschnitten und fallen unten weit aus. Der kleine \nKragen ist aus weissem Seidenrips. \nAbbildung G ist ein hübsches, jugendliches \nKomplet, bestehend aus einem schwarzen Bo \nlerojäckchen mit einem passenden Rock. Rock \nund Jäckchen haben aufgesteppte Biesen. Dazu \nträgt man eine weisse Bluse aus Voile oder \nCr^pe de chine, die ein kleidsames kleines \nJabot hat, Lita Ney. \n \n\nAbbildung A ist ein hübsches Kostüm aus \nschwarzem Samt mit einer vorderseitig tief ein \ngelegten Falte. Der Rock hat einen feinen, \nschmalen Gürtel. Die. Kostümjacke wird auf \nTaille gearbeitet und hat schräg geschnittene \nRevers und eckig aufgesetzte Taschen. Dazu \nträgt man in der Zeit der Halbtrauer eine \nBluse aus weissem Crepe de chine mit einem \nplissierten Jabot. Diese Bluse kann man auch \nfür die Zeit der tiefen Trauer auch in schwar \nzem Crepe de chine arbeiten. Dazu trägt man \neine kleine Kappe aus stumpfem, schwarzem \nFilz. \nAbbildung B ist ein kleidsamer Mantel aus \nschwarzem Rips. Sehr apart ist der glockig \n>♦» »»»»-»mmct \n \n\n„Wat. 50 Mark hart du für einen neuen Hui au i- \nfccnP Dat ist ja Sünde!\" . \n„Beruhige dich, die Sünde kommt auf mein Haupt! \n \n\nVerhinderter Schuhkauf \nEine Dame betritt ein Schuhgeschäft, an \nscheinend in der Absicht zu kaufen. Eine Ver \nkäuferin stürzt auf sie zu: \n„Was steht zu Diensten, gnädige Frau? Ein \nPaar Strassenschuhe? Ein hübscher Trotteur? \nMit flachem und halbhohem Absatz? Welche \nGrösse bitte?“ \n„Grösse 38. Zeigen Sie mir doch bitte mal \neiniges. Was ist denn jetzt am modernsten?“ \nDie Verkäuferin erscheint nach einigen Minuten \nmit einem riesigen Berg Schuhkartons. \n„Hier, gnädige Frau, das Modernste, echt \nSchlange mit halbhohem Absatz, runde Form. \nSehr bequem im Tragen und unverwüstlich.“ \nDie Dame: „Kostet?“ Verkäuferin: „Sehr \npreiswert, nur 50 Mark.“ \nDie Dame fällt in Ohnmacht Das Fräulein \nredet diskret darüber hinwegsehend weiter: \n„Ich kann Ihnen aber auch diese Art hier sehr \nempfehlen. Dieselbe Form aus Eidechsenimi \ntation, kostet bloss 25 Mark.“ \nDie Dame kommt langsam wieder zu sich \nund probiert den recht gut aussehenden Spangen \nschuh: „Fräulein, der passt aber nicht. Drückt \nentsetzlich vorn am grossen Zeh. Den kann ich \nnicht nehmen.“ \nVerkäuferin: „Aber, gnädige Frau, der muss \nja passen, ist ja Ihre Grösse. Sollen wir einmal \ndurchleuchten?“ \nDer Fuss wird durchleuchtet. Die Zehe sieht \nim Bild völlig verbogen aus. Die Dame lässt \nsich den Schuh wieder ausziehen und atmet er \nleichtert auf. \nVerkäuferin den Schuh bedauernd in der \nHand haltend: „Am Schuh kann es nicht liegen, \nder ist genau Ihre Grösse. Sicher haben Sie \nsich durch einen zu engen Schuh einmal den \n \n \n\n \n\nFuss verdorben. Versuchen Sie doch noch mal, \ngnädige Frau. Der Schuh macht einen so hüb \nschen Fuss. Wirklich ausgezeichnet. Die \nneueste Form und so preiswert.“ \nDie Dame entschieden: „Nein, ausgeschlossen, \ndieses Paar drückt. Zeigen Sie mir doch noch \netwas anderes, vielleicht eine etwas längere, \nschmalere Form, die für meine Fiisse besser \ngeeignet ist.“ \nVerkäuferin: „Aber lange Formen sind nicht \nso modern, das sage ich Ihnen gleich, gnädige \nFrau.“ Trotzdem steht sie auf und holt ihren \nLadenhüter, ein Paar Schuhe in endlos langer, \npotsdämlicher Form. \nDie Dame entsetzt: „Aber Fräulein, so etwas \nhat man vor zehn Jahren getragen, solche \nSchuhe kann man doch heute nicht mehr an- \nziehen. Die sehen ja wie Siebenmeilenstiefel \naus.“ \nDie Verkäuferin, in ihrer Schuhehre ge \nkränkt, ihre vorher getane Aeusseruug ver \ngessend: „Aber nicht doch, meine Gnädigste, \ndas ist das Neueste, was wir in dieser Art haben. \nNatürlich kommt es immer auf den persönlichen \n \n\nGeschmack an. Wenn Sie die kurze Form \nlieben . . .“ \nDie Käuferin: „Nein, nein, ich möchte jk \nsehr gern . . .“ \nDie Verkäuferin, den Einwurf nicht beach \ntend: „Dann nehmen Sie doch den Schuh, den \nich Ihnen zuerst zeigte, der ist doch ent \nzückend.“ \nDie Dame: „Aber der Schuh drückt doch.'' \nVerkäuferin: „Ist ja gar nicht möglich, wo es \ndoch Ihre Grösse ist.“ Versucht noch einmal, \nder Dame den ersten Schuh anzuziehen. \nDame verzweifelt: „Nicht doch, Fräulein, den \nkann ich ja doch nicht nehmen. Ausflucht \nsuchend.) So dringend brauche ich ja den Schuh \nnicht. Vielleicht bekommen Sie neue Modelle \nherein. Ich werde wiederkommen. Ziehen Sie \nmir doch bitte meinen Schuh wieder an.“ \nVerlässt zermürbt mit einem höflichen: „Ich \ndanke Ihnen für Ihre Bemühungen,“ den Laden. \nDie Verkäuferin, vor Wut platzend: „Keine \nUrsache, gnädige Frau.“ Die Tür schliesst sich. \nVerkäuferin und Dame für sich: „Blöde Pute!“ \n \n\nIlllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllilillllllllllllllllllllllllllllllllllllllllllllllllll \n \n \n\n \n\nDer Bubikopf hat auf der ganzen Linie ge \nsiegt. Es gibt wohl heute unter den jüngeren \nFrauen und Mädchen keine mehr, die nicht ihr \nHaar abgeschnitten hat, es sei denn, dass sie \nbesonders schöne und lange Zöpfe hatte. Man \nhat eingesehen, dass die heutige Zeit den Bubi \nkopf vorziehen muss, weil er praktisch ist. \nMau braucht nicht mehr stundenlang zu käm \nmen, ein paarmal überbürsten, und schon ist \ndie Sache erledigt. In der Zeit des Rokoko \nbrauchte man drei Stunden, um den künstle \nrischen Aufbau, den man Frisur nennt, fertig \nzustellen, heute onduliert man den Bubikopf in \nzehn Minuten. \nWie wird nun in diesem Jahr das Haar ge \ntragen? Der sogenannte Herrenschnitt ist ab \ngekommen, die Frau will wieder ganz Frau \nsein, d. b. sie will das Haar länger und gelockt \ntragen. Sehr hübsch sieht es aus, wenn man \ndie Haare glatt zurückkämmt und sie im \nNacken lockt. Doch darf man die Haare nicht \nzu lang wachsen lassen, so wie Grete Garbo \nes trug, und wie es beinah zu einer Manie \nwurde. \n \n\nBevorzugt wird auch der schräge Scheitel, \nder ganz durchgezogen wird und dann die \nHaare rechts und links über die Ohren fallen \nlässt. Die Haare werden in grosse Wellen ge. \nlegt und die Spitzen umgebraunt. Für Damen, \ndie ein schmales Gesicht haben, sieht es auch \ngut aus, wenn man die Haare hinter die Ohren \nzurückkämmt, so dass die Form des Kopfes gut \nzur Geltung kommt. \nEs gibt nur sehr wenig Damen, denen die \nPonyfrisur steht, man sieht sie deshalb auch \nnur sehr wenig. \n* \nAus Amerika kommt die Nachricht, dass in \ndiesem Jahr brünett und blond vorgezogen \nwird. Es ist so liebenswürdig von der Mode, \ndass sie immer wechselt, denn dann kommt mit \nder Beliebtheit jeder einmal dran, ob es nun \nschwarz, braun oder blond ist. Die Rothaarigen \nhaben es ja immer am besten, sie gelten als \ndie Aparten, und die Aparten werden immer \nbevorzugt. —e— \n \n \n\n \n\nIlllllllllllllilllillllllllllllllllllllUIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIUIIIIIIIIIIIIIIIllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllliiiiiiiiiiiiiiiiiii \n \n\nIn welchem Alter \nist die Frau am schönsten ? \nWas ein französischer Maler sagt \nNicht das junge Mädchen und nicht die junge \nFrau ist am schönsten. Die Reize einer Frau \nkommen erst in den reiferen Jahren voll zur \nGeltung; allgemein ist eine Evastochter zwischen \n— 30 und 40 Jahren am schönsten. In jünge \nren Jahren kann wohl ihre Figur hübscher sein, \naber nicht ihr Gesicht. Dieses erblüht ge- \nwisserniassen erst im Alter von 30 bis 35 Jahren, \nwenn sich in ihm der ganze Charakter seiner \nTrägerin widerspiegelt, zur vollen Schönheit. \nJede Schärfe im Ausdruck ist dann ausgeglichen, \nwodurch ein Gesicht feiner und sprechender \nwird. Das Antlitz eines jungen Mädchens ist \nvielleicht zarter und niedlicher, manchmal sogar \nauch hübscher, aber ist doch einem verhältnis \nmässig schnellen „Wechsel“ unterworfen — die \ndauernde Schönheit erhält ein Frauenantlitz doch \nimmer erst in späteren Jahren. \nSo beantwortet ein französischer Maler die \nvielumstrittene Frage nach dem besten Alter der \nFrau. Und man muss dem Künstler recht geben. \nEr steht mit seiner Meinung auch nicht allein da. \nDamenschneider und Modistinnen vertreten \ndurchaus seine Anschauung. Das Urteil dieser \n„Kapazitäten“ ist für seine Ansicht mitbestim \n \n \n\n \n\nmend gewesen. Nach seiner Erfahrung sind be \nsonders die Putzmacherinnen die zuverlässigsten \nSchiedsrichter in puncto Frauenschönheit. \nWie alles, darf nun auch diese „Weisheit“ \nder Frauenschönheit nicht verallgemeinert wer \nden. Denn diese Ergebnisse stützten sich fast \nnur auf „Beobachtungen“ von Frauen, die regel \nmässige Körperpflege betreiben. Eine Frau, die \ndarin nachlässig ist, weil ihr die Zeit oder, was \nmeist die Ursache ist, das Geld dazu fehlt, wird \nnatürlich früher altern als ihre Mitschwester, die \nmit ihrem Körper einen gewissen Kult betreiben \nkann. g. 8. \n \n\nDie Eisbereitung im Il.tuse. Wenn es in der \nKüche im Sommer an Eis fehlt und dieses nicht \nschnell genug heraugesehalft werden kann, so \nkan sich die Hausfrau künstliches Roheis selbst \nhersteilen. Bewährt hat sich folgendes Ver \nfahren: Man giesst in einen irdenen Topf \n100 Gramm Schwefelsäure und 50 Gramm \nWasser. In diese Mischung schüttet man \n30 Gramm schweflsaures Soda Dann bringt \nman das zum Gefrieren bestimmte Wasser in \neinem kleineren Gefäss in die Mischung und \ndeckt es zu. Man muss das Ganze leicht hin \nund her bewegen, damit die Kaltemischung in \nBewegung bleibt. In wenigen Minuten ist das \nWasser in dem Gefäss zu Eis geworden. Man \nkann selbstverständlich dieselbe Kältemischung \nmehrere Male benutzen. \n \n \n"
    }
}