{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "230",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niöFgcn*Au6gabe \nNr. 230 — 78. Jahrgang \n \n\n'Berliner T)olks -'Heilung \n \n\nJJelbtaH \nSonnabend, 17. Mai 1930 \n \n\nBusch-Guthaben in Holiand \n \n\nEine holländische Bank zahlte ihm 175000Mark aus / Der Exstadtrat „nicht haft- und transportfähig“ \n \n \n\n \n\nIn 8a«'b„n Busch ist die Staatsanwaltschaft augenblick \nlich damit beschäftigt, nach den Vermögenswerten zu \nforschen, die der Exstadtrat bei holländischen Banken \nangelegt hatte, und hat dabei festgestellt, dass die gleiche \nBank, bei der der Makler Sachs seine 300 000 Mark \nProvision untergcbracht hatte, an Busch 175 000 Mark aus \ngezahlt hat, die er sich nach Deutschland überweisen liess. \nDie Untersuchung geht in dieser Richtung weiter. \n* \nDte ärztliche Untersuchung des Exstadtrats auf Anordnung der \nStaateanwaltschaft hat gestern durch Universitätsprofessor \n(leheämrat Dr. Casper und Professor Klemperer statt \ngefunden. Busch leidet an schwerer Erkrankung \nder Blase, die bekanntlich vor längerer Zeit schon eine \nOperation notwendig machte. Die Operationswunde ist auch heute \nnoch offen und Busch ist ständig bettlägerig. Das Gutachten der \nbeiden Mediziner \nbezeichnet Busch als einen »chw erkranken Mann, an dem \neine Haftvollstreckung unter keinen Umständen möglich \nist, weil jeder Transport allein schon Lebensgefahr für ihn \nbedeute. \n \n\nUnter Ausschluss \nder OeffentUchkeit! \nGläubiger-Sitzung der Kunzendorfer Werke \nZu gestern um 15 Uhr war in das Hotel „Fürstenhof“ eine \nVersammlung von Grossgläubigern der Kunzendorfer Werke \nG. m. b. H. Fabrikation wasserdichter Stoffe geladen, um sich \nüber die durch die Geschäfte von Exstadtrat Busch geschaffene \nLage zu beraten. Etwa ein Dutzend Herren waren erschienen. \nUnserem Vertreter wurde jedoch verweigert, an der Sitzung \nteilzunehmen, und zwar mit Hinweis darauf, dass die Zulassung \nder Oeffentlichkeit bei Gesellschaften mit beschränkter Haltung \nnicht üblich sei. Das ist formal allerdings richtig, aber wenn \nein Unternehmen wie die Kunzendorfer Werke sich durch die \nAussagen von Busch und anderen in ein falsches Licht gesetzt \nglaubt, so würde es in seinem eigenen Interesse liegen, der \nOeffentlichkeit die Möglichkeit zu geben, sich ein objektives Bild \nzu machen. — Wie uns mitgeteilt wird, ist der Status der Firma \naktiv; es scheint also die Möglichkeit zu bestehen, den Betrieb \nohne Rücksicht auf die Busch-Affäre fortzuführen. \n \n \n\n \n\nTodesfahrt uuf der Avus \nBei einer Probefahrt mit 120 Kilometer Geschwindigkeit amgeschlagen — Fünf Opfer eines \nbetrunkenen Chauffeurs \n \n\nAul der Avus ereignete sieh gestern nachmittag ein \nschweres Autounglück, bei dem der 25jährige Einfahrer \nBroemer aus der Franklinstrasse 20 zu Charlottenburg \ngetötet wurde, während der Mitfahrer unverletzt blieb. \nBroemer hatte zusammen mit dem Werkmeister Morchel mit \neinem neuen Auto eine Probefahrt unternommen. Der Motor \nlief fehlerfrei, so dass die Fahrer eine Geschwindigkeit bis zu \n120 Stundenkilometern erreichten. Auf der Fahrt wollten die \nbeiden Männer ein anderes Auto überholen. Da dieses trotz \nmehrmaliger Signale nicht weit genug nach rechts einbog, \nmusste Broemer mit seinem Fahrzeug etwas weit nach links ein \nbiegen und kam dabei \nmit dem linken Vorderrad auf den Sandweg. Dadurch geriet \nder Wagen ins Schleudern und schlug beim starken Abbremsen \num. Als man Broemer unter dem Wagen hervorgeholt hatte, \nwar er bereits tot. \nDie Scherben der Windschutzscheibe hatten ihm die Halsschlag \nader durchschnitten. Morchel war auf den Rasen geschleudert \nund kam mit geringfügigen Hautabschürfungen davon. \n* \nAuf der Chaussee Müncheberg—Berlin stiessen gestern nach \nmittag zwei Kraftwagen in voller Fahrt zusammen, wobei fünf \nPersonen verletzt wurden. \nDer Chauffeur Karl Radtke aus Landsberg an der Warthe \nfuhr mit seinem Lieferwagen, auf dem sich noch zwei Freunde \nbefanden, in Richtung Frankfurt an der Oder. Die drei jungen \nLeute waren stark angetrunken. Radtke fuhr mit dem Wagen \nabwechselnd auf der linken und rechten Seite der Chaussee und \nbildete mit seinem Auto eine grosse Gefahr für alle übrigen \n \n\nAutomobilisten, die diese Chaussee benutzen mussten. In Dahl- \nwitz-Hoppegarten stiess dann der betrunkene Chauffeur mit \neinem aus entgegengesetzter Richtung kommenden Kraftwagen \nzusammen, der von dem Bäckermeister Vulbrecht aus Hoppe \ngarten gesteuert wurde. Beide Fahrzeuge wurden schwer \nbeschädigt und dfe drei jungen Leute sowie der Bäckermeister \nund sein Begleiter unter den Trümmern eingeklemmt. Die \nFeuerwehr brachte die Verunglückten nach dem Kreiskranken \nhaus in Kalkberge. Gegen den schuldigen Führer ist ein Straf \nverfahren eingeleitet. \n* \nAuf der Kreuzung der Albrechtstrasse und Elisenstrasse in \nSteglitz stiess ein Autobus mit einem Lastauto zusammen. \nEine Insassin des Autobusses, die 44 Jahre alte Josef ine Frankl \naus Steglitz, Halskestrasse 40 wohnhaft, erlitt leichtere Ver \nletzungen. \nBeim Aufspringen auf einen fahrenden Strassenbahnwagen in \nder Lindenstrasse kam der 24 Jahre alte Kellner Erwin Schwill \naus der Belle-Allinance-Strasse 71 zu Fall. Er zog sich dabei \neine schwere Gehirnerschütterung zu. — An der Schlossfreiheit \nwurde der 62 Jahre alte Schuhmacher Wilhelm Rieck aus der \nBrunnenstrasse 13 von einem Kraftrade angefahren und zu Boden \ngerissen, wodurch er einen Armbruch erlitt. \nln der Skalitzer Strasse 68 wurde der sechs Jahre alte Kurt \nSchnelle, der bei seinen Grosseltern im Hause Skalitzer \nStrasse 63 wohnte, von einem Auto angefahren und getötet. \n* \nWUPPERTAL, 16. Mai. \nEm Auto, in dem vier Personen sassen, fuhr gegen eine \nStrassenbahn. Der Strassenbahnfübrer, eine Dame und ein \nKind wurden schwer verletzt, die Mutter des verunglückten \nKindes wurde getötet \n \n\nWieder Brandkatastrophe \n \n\nin BERGEN \n \n\nBisher über 100 Häuser \neingeäschert \n \n \n\n \n\nKOPENHAGEN, 16. Mai. (Privat) \nHeute nachmittag brach in einem Packhaus im Hafen von \nBergen Feuer aus, das auf ein Kohlenlager übersprang und \nvon dort mit reissender Geschwindigkeit von Haus zu Haus \nMch weiter verbreitete und ganze Stadtteile ergriff. Die Feuer \nwehr steht den Flammen, die hell aus den Holzhäusern schla \ngen und sich zu einem wahren Feuermeer vereinigten, macht \nlos gegenüber. Ueber hundert Häuser sind dem Feuer bisher \nzum Opfer gefallen. Man fürchtet dass der Schaden noch \ngrösser werden wird als bei den beiden grossen Brandkata \nstrophen, die Bergen früher vernichtet haben. \n \n\nDaehstuhibrand \nim HansavierteU \nDie Feuerwehr wurde gestern kurz vor 14 Uhr nach dem \nHause Holsteiner Ufer 2 gerufen, wo der Dachstuhl des Ge \nbäudes in Brand geraten war. Da das Feuer erst ziemlich spät \nbemerkt worden ist hatte es beim Eintreffen des ersten Lösch \nzuges eine ziemliche Ausdehnung erlangt Mit zwei Schlauch \nleitungen musste eine Stunde hindurch Wasser gegeben werden, \num die Gefahr zu beseitigen. Die Entstehung bedarf noch der \nKlärung. \n \n \n\n \n\n„Berlin bei Sucht “ \nSchlechte Erfahrungen haben schon wiederholt Gäste eines \nLokales in der Prenzlauer Strasse gemacht Einem Kaufmann, \nder in seiner Brieftasche 650 Mark bei sich führte, näherten \nsich in dem Lokal mehrere junge Leute, die mit ihm zechten. \nAls er einmal die Toilette aufsuchte, gingen sie ihm nach, boxten \nihn in eine Ecke und stahlen ihm sein Geld. Dann flüchteten \nsie aus der Wirtschaft. Gesinnungsgenossen, die zurückgeblieben \nwaren, hinderten den Bestohlenen an der Verfolgung. — Einen \nMüllergesellen, der auf dem Wege in seine Heimatstadt Görlitz \nWar, sprachen in der Wirtschaft \nzwei Mädchen an, die sieb erboten, den Provinzler in ein \nUnterhaltungslokal zu führen, wo er Berlin bei Nacht kennen \nlernen könne. \n \n \n\n \n\nKaum war er mit den Mädchen auf der Strasse, schlugen ihn \nzwei Männer, die „Beschützer“ der Mädchen, nieder und raubten \nihm seine Ersparnisse in Höhe von 450 Mark. Einer dieser \nWegelagerer war etwa 1,72 Meter gross, von mittlerer Gestalt \nund trug einen blauen Anzug und blaue Mütze. Sein Kumpan \nwar 1,66 Meter gross und mit einem dunklen Ueberzieher und \nbraunen Schuhen bekleidet \n \n\nAra 1. Juni werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nRückflug der „D 2000“. Das viermotorige Junkers-Riesen \nflugzeug „D 2000“, das sich nach seinem 1400-Kilometer-Fhig \n \n \n\n \n\nzwei Tage in Berlin aufhielt, hat gestern seine Rückfahrt nach \nDessau angetreten. Vorher hatte diese Rieseuraaschine Rund \nflüge über Berlin ausgeführt, an der Mitglieder des Haushalls \nausschusses des Reichstags teilnahmen. \nSensation \nim Prozess Kuhnert \nIn der gestrigen Verhandlung des Kuhnert-Prozesses wurden \ndie schweren Vorwürfe erörtert, die am Dienstag gegen die Sach \nverständigen erhoben waren. Der Staatsanwalt forderte das Ge \nricht auf, den Sachverständigen Gelegenheit zur Stellungnahme \nzu geben. \nEr verlangte die Vereidigung und Vernehmung der Sachver \nständigen als Zeugen \ndafür, dass sie niemals irgendwelche Sonderzuwendungen für den \nStinnes-Prozess erhalten hätten. Der Vorsitzende erklärte, dass \ndie Anschuldigungen gegen die Sachverständigen auf Grund \neines anonymen Briefes erfolgt seien. Eine einfache Erklärung \ngenüge. Die Sachverständigen Oberfinanzrat Dr. Dieben und \nRegierungsrat Dr. Landwehr erklärten dann, \nniemals irgendwelche Sondervergütungen für ihre Gutachter \ntätigkeit erhalten \nzu haben. Dr. Dieben habe nur am 10. November 1020 \n1500 Mark zum Ausgleich für seine nebenamtliche Tätigkeit in \nder Reichsschuldenverwaltung bekommen. \nIm weiteren Verlauf der Verhandlung erschien Rechtsanwalt \nDr. Themal plötzlich im Gerichtssaal und teilte mit, dass sein \nMandant, \nder Mitangeklagte Kaufmann Dunkelblum, der kurz vor \nBeginn des Prozesses flüchtig geworden war, beabsichtige, \nsich dem Gericht zu stellen, \nwenn ihm die Gewähr gegeben würde, dass er nicht verhaftet \nwürde. Der Vorsitzende erklärte, dass das die erste wirkliche \nSensation in dem Prozess sei. Das Gericht sagte zu, dass es \nDunkeiblum loyal behandeln wolle. Daraufhin erklärte \nDr. Themal, Dunkelblum werde am Dienstag an Gerichtsstelle \nerscheinen. \n \n\nJean Ctermont gestorben \nEiner der ältesten deutschen Artisten und Mitbegründer der \nInternationalen Artistenloge, Jean Giermont, ist im Alter von \n70 Jahren im Virchow-Krankenbaus verstorben. Giermont, ein \ngebürtiger Aachener, hat eine romantische Laufbahn gehabt. Als \nKind entlief er dem Elternhaus, um mit einem Wanderzirkus \nvon Dorf zu Dorf zu reisen. Der Zauber des Zirkuslebens be \nstimmte denn auch in späteren Jahren den Charakter seiner \neigenen „Nummer“, die Parodie eines Zirkusses, mit der er bald \nweltberühmt wurde. Ueber den klavierspielenden Pudel „Moritz“ \nund die auf Kommando krähenden Hähne haben die Berliner \nhäufig und herzlich gelacht. Und wer entsinnt sich nicht auch \nnoch des stecknadelsuchenden Esels „Charlie“, den Meister \nGiermont beinahe ein Vierteljahrhundert lang auf allen grosssen \nVarietebiilinen der Welt vorführte. Ein Herzleiden hatte den \ngrossen humorvollen Dressurkünstler schon vor längerer Zeit \naus seiner so viel belachten Miniaturmanege gerissen, er war \naber doch noch aktives Mitglied der Artistenloge, in der Oler- \nmont lange Zeit allen Fragen seines Berufsstandes reges Inter \nesse widmete. \n \n\nArbeitslose \ntreten aus der Kirche aus \nVor dem Amtsgericht Berlin-Mitte in der Grunerstrasse zogen \ngestern etwa 300 Arbeitslose mit roten Fahnen und Trans \nparenten, auf denen es hiess, dass sie, die Arbeitslosen des \nBezirks Friedrichshain, beim Amtsgericht Berlin-Mitte aus der \nKirche austreten. Sie zogen mit den Fahnen auch in das Ge \nrichtsgebäude. Man bedeutete ihnen, dass das Tragen von \nFahnen nicht erlaubt sei. Daraufhin entfernten die Arbeits \nlosen ihre Fahnen, und diejenigen, die aus der Kirche aus \nzutreten wünschten, wurden an die zuständigen Stellen ver \nwiesen. Im Zeitraum von VA Stunden wurden 117 Austritts \ngesuche aufgenommen. Zu einem Zwischenfall ist es nicht ge \nkommen. \n \n\nV BEHI.IV, amtlicher Bericht, vom 8eh lacht viehmarkt \nam 16. Mai. (Alles für 1 Zentner in Reichsmark.) Auftrieb: 2562 Rinder, \ndarunter 779 Ochsen, 695 Ballen. 10S8 Kühe und Färsen. 147 Auslands \nrinder, 2065 Kälber, 7614 Schafe, zum Sohlachthof direkt 370, 9200 \nSchweine, zum Schlachthof direkt seit letztem Viehmarkt 1734, 406 Aus \nlandsschweine. Die Preise sind Marktpreise für nüchtern gewogene \nTiere und schlicssen sämtliche Spesen des Handels ah Stall für Fracht, \nMarkt- und Verkaufskosten, Umsatzsteuer sowie den natürlichen Ge \nwichtsverlust ein, müssen sich also wesentlich über die Stallprclse er \nheben. Marktverlaut lief Rindern ruhig, bei Kälbern schleppend, bei \nSchafen ruhig, erheblicher Ueberstand, bei Schweinen glatt, magere \nWare gesucht. Der Markt am 10. Juni wird auf den 11. Juni verlegt. \n1. Rinder: vollfleischige ausgeinüstete höchsten Schlachtwerts (lungere) \n56—58, sonstige vollflelschlge (jüngere) 52—35, fleischige 49—51, gering \ngenährte 42—47. Bullen: jüngere voilfleischlge höchsten Schlachtwerts \n53—a5, sonstige vollflelschlge oder ausgemästetc 51—53, fleischige 49—50, \ngering genährte 46—48. Kühe: jüngere vollfleischige höchsten Schiacht \nwerts 4.1—48, sonstige vollfleischigo oder ausgemästete 36—10, fleischige \n28—33, gering genährte 22—26. Färsen (Kalbinnen): vollfleischige aus \ngemästete höchsten Schlachtwerts 52—54, voilfleischlge 48—50, fleischige \n42—4«. Fresser: massig genährtes Jungvieh 4—47. II. Kälber: beste \nMast, und Saugkälber 70—80, mittlere Mast- und Saugkälber 60—70. ge \nringe Kälber 40—55. III. Schafe: Mastlämmer und jüngere Masthammel \n(Stallmast) 57—«0, mittlere Mastlämmer, ältere Masthammel 53—56, gut \ngenährte Schale 44—46. fleischiges Schalvieh 45—51. gering genährtes \nSchafvieh 36—42 IV. Schweine: Fettschweine über 300 Pfund Lebend \ngewicht 64. voilfleischlge Schweine von etwa 240 bis 300 Pfund Lebend \ngewicht 64—65, von etwa 200 bis 240 Pfund Lebendgewicht 64—65, von \netwa 160 bis 200 Pfund Lebendgewicht 83—64. fleischige Schweine von \netwa 120 bis 160 Pfund Lebendgewicht 62—63. Sauen 56. \n \n\nS.-A. 4 Uhr 4 Minuten ik \nS.-U. 19 Uhr 49 Minuten W \n \n\nM.■ A, 0 Uhr 23 Minuten \nM.-U. 8 Uhr 54 Minuten \n \n\nWarum nehmen Sie immer noch scharf riechendes Bohnerwachs — \nwie vor 50 Jahren? Sie können heute ein last geruchloses nur ganz \nmild duftendes Bohnerwachs bekommen. „Wichsmädel\" enthält gutes \namerikanisches Terpentinöl. Gutes Bohnerwachs reicht auch mehr ab \ndoppelt so weit aus und ist im Gebrauch in Wirklichkeit billiger als \ngewöhnliche Ware. "
}