{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "230",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bredts dicker Strich / \n \n\nDer Reichstag hat gestern einen vernünftigen Be \nschluss gefasst, nämlich die Reichsrertretung in München \nals „künftig ausfallend“ zu erklären — trotz dem Wider \nspruch der betrübten Bayern, die erklären Hessen, dieser \nBeschluss würde nicht aus Sparsamkeit gefasst, sondern \neinzig und allein, um der bayerischen Volksseele und \nihrer patentierten Vertreterin, der Bayerischen Volks \npartei, wieder einmal einen gehässigen Nadelstich zu ver \nabreichen. Alles Jammern half nichts, der Reichstag trat \ndem vernünftigen Vorbeschluss des Haushalts \nausschusses bei. \nDer Reichstag erlebte gestern aber auch etwas Unver \nnünftiges. Das war die Rede des neuen Reichsjustiz \nministers Bredt von der Wirtschaftspartei. Der nahm \ndas Reichsgericht gegen sozialdemokratische Vorwürfe \netwas allzu pausbackig in Schutz, nun dafür mag man bei \ndem Professor der Jurisprudenz noch mildernde Um \nstände geltend machen. Dass es aber einen deutschen \nReichsjustizminister gibt, der anlässlich der Rheinland \nräumung auch die Fememörder amnestieren will, da er \neinen dicken Strich unter die Besetzungsvergangenheit \nmachten möchte, dafür wird in der grossen Mehrheit un \nseres Volkes jedes Verständnis fehlen. Die Befreiung \ndes Rheinlandes mag eine Amnestie rechtfertigen — die \nFememörder damit in Zusammenhang zu bringen ist ab \nwegig. Ihre Absichten waren in erster Linie nur politi \nscher Art. Ihre Methoden brutal und unentschuldbar. \nAuch ein deutscher Reichsjustizminister darf durch diese \nFeststellung keinen dicken Strich machen. \n* \nAuf der Tagesordnung des Reichstags stand gestern die \nzweite Beratung des Etats für 1930, beginnend mit dem \nHaushalt des Präsidenten. \nAbg. Beutling (Komm.) begründet kommunistische Anträge \nauf Streichung aller Aufwendungen für den Reichspräsidenten. \nOhne weitere Aussprache wird der Haushalt des Reichs \npräsidenten bewilligt. \nBei dem dann folgenden \nHaushalt des Reirhsniinisteriums, des Reichskanzlers und \nder Reichskanzlei \nbeantragt Abg. Rauch (Bayer. Vp.) die Streichung des Vermerks \n„Künftig wegfallend“, den der Haushaltsausschuss der Etats \nposition „Reichsvertretung in München“ beigefügt hat. \nBei der später vorgenommenen Abstimmung wird der An \ntrag Rauch (Bayer. Vp.) abgelehnt. \nBei der Reichsvertretung in München bleibt also der vorn \nAusschuss beschlossene Vermerk „künftig wegfallend“ \nstehen. \nDagegen wird dieser vom Ausschuss beschlossene Vermerk bei \nder Reichszentrale für Heimatdienst gestrichen. \nIm übrigen wird der Haushalt des Reichsministeriums, des \nReichskanzlers und der Reichskanzlei in der Ausschussfassung \nbewilligt. \nZum Haushalt des \nReichsjustizministeriums \nhaben die Kommunisten einen Misstrauensantrag gegen den \nReichsjustizminister Dr. Bredt eingebracht. \nAbg. Dr. Rosenfeld (Soz.) wendet sich gegen die Recht \nsprechung des Reichsgerichts. In einer der letzten Entscheidun \ngen habe das Reichsgericht den Gemeinden eine Entschädigungs \npflicht für die in der Fluchtlinienordnung vorgeschriebenen Frei \nflächen auferlegt. Das widerspreche den Grundsätzen der \nReichsverfassung. Der Sieger in diesem Prozess verlangt jetzt, \ngestützt auf die Reichsgerichtsentscheidung, von der Gemeinde \nBerlin eine Entschädigung von 1,700 Millionen Mark für einen \nTeil des Grundstücks, obwohl er das ganze Grundstück in der \nInflationszeit für 20 000 Mark erworben hat. (Hört, hört!) \nDer Reichstag muss eingreilen, um den Schaden zu ver \nhindern, den das Reichsgericht anrichtet. Der Schaden, den \ndas Reichsgericht dem Vertrauen zur Justiz zugefügt hat, \nkann freilich nicht wieder gutgenmcht werden. \nDas Reichsgericht setzt sich über die Verfassung und über die \nGesetze der Republik hinweg, während es mit Ehrfurcht festhält \nan verstaubten, durch die republikanische Verfassung längst be \nseitigten Rechtsbegriffen, beispielsweise an der Unterscheidung \nzwischen „Ebenbürtigen“ und „Nichtebenbürtigen'. \nDer Redner beschäftigt sich weiter kritisch mit einer ganzen \nReihe von Reichsgerichtsentscheidungen aus der letzten Zeit. \nBesonders bedenklich sei die Rechtsprechung des Reichsgerichts \nin Hochverratssachen. Es widerspreche dem geltenden Recht, \nwenn schon die blosse Zugehörigkeit zu kommunistischen Orga \nnisationen als Hochverratsvorbereitung bestraft wird. Auf der \nanderen Seite \nunterstütze das Reichsgericht die gesetzwidrigen Organisa \ntionen der Rechtsputsehisten dadurch, dass es die Aufdeckung \nder republikfeindlichen Unternehmungen dieser Organisa \ntionen als Landesverrat bestrafe. \nWir verlangen Auskunft, ob es richtig ist, dass jetzt schon mit \ndem Justizministerium verhandelt wird über die Amnestie der \nFememörder. Reichsgerichtsrat Jorns ist noch immer nicht vom \nDienste suspendiert, obwohl ihm in beiden Urteilen bestätigt \nist, dass er den Mördern von Liebknecht und Rosa Luxemburg \nVorschub geleistet habe. Wir fragen, ob es richtig ist, dass \ndieser Mann noch immer die Räume des Reichsgerichts betreten \ndarf. Das Reichsgericht ist heute fünfzig Jahre alt. In diesem \nAlter bedarf jeder einer Verjüngung. (Heiterkeit.) \nWir verlangen eine durchgreifende Reform des Reichsgerichts. \nMit eisernem Besen müssen aus diesem höchsten Gericht die \nLeute entfernt werden, die durch republikfeindliche und volks \nfeindliche Urteile das Vertrauen zur Rechtsprechung erschüttern. \nAbg. Dr. Everling (Deutschnat. Vp.) begründet den deutsch \nnationalen Amnestieantrag zugunsten der Femetäter. \nReichsjustizminister Dr. Bredt: \nDer vorliegende Antrag der Regierungsparteien auf Einsetzung \noines Ausschusses zur Vorbereitung der Justizreform sagt noch \nnicht, in welcher Richtung die Reformarbeit gehen soll. Darum \nmöchte ich empfehlen, diesen Antrag dem Rechtsausschuss zu \nüberweisen. Für die Gesamtreform wird der Referentenentwurf \nnoch in diesem Jahre dem Reichstag zugehen. In der Frage des \nUrheberrechts hat der Internationale Kongress in Rom gute Vor \narbeit geleistet. Wir werden vielleicht zu der Regelung komrnpn, \ndass grundsätzlich die Schutzfrist 30 Jahre beträgt, dass aber in \nden folgenden 20 Jahren noch ein beschränkter Schutz besteht \n \n \n\n \n\nHinsichtlich der im Jahre 1982 fällig werdenden aufgewerteten \nHypotheken denken wir uns so, dass durch Erhöhung des Zins \nsatzes den Gläubigern weniger an der Rückzahlung liegt, wäh \nrend den Schuldnern ein Anreiz zur Rückzahlung der Hypotheken \ngegeben wird. Ein allgemeines Moratorium ist nicht vorgesehen. \nDie Gläubiger erhalten ein langfristiges Kündigungsrecht, sie \nmüssen aber die Rückzahlung der Hypotheken annehmen, wenn \nder Schuldner es verlangt. \nDie Reichsgerichtsentscheidung über die Entschädigungspflicht \nfür die durch die Fluchtlinien-Ordnung vorgeschriebenen Frei \nflächen wendet sich gegen die Härte, dass im Wege der An \nliegerbeiträge die Enteigneten für die Enteignung noch zahlen \nsollen. Der Preis des Gutes Cladow beim Ankauf durch Berlin \nist dadurch gedrückt worden, dass Stadtrat Busch der Besitzerin \nandrohte, die Stadt Berlin werde sonst so grosse Freiflächen fest \nsetzen, dass die Besitzerin noch schlechter wegkommen würde. \nIn der Amnestiefrage muss ich die Entscheidung des Recbts- \nausschusses abwarten. Der preussische Ministerpräsident hat \nsich energisch gegen eine Amnestierung der Fememörder aus \ngesprochen. Ich habe dazu zu sagen: Wenn wir eine Amnestie \nanlässlich der Rheinlandräumung machen, dann kann sie nur die \nAufgabe haben, einen endgültigen dicken Strich unter alles zu \n \n\nmachen, so dass nichts mehr übrigbleibt, worüber weiter ge \nklagt werden kann. \nWenn die Amnestie die Fememörder nicht elnsehliesst, \ndann hat sie gar keinen Wert, \ndann wird der dicke Strich nicht gezogen, auf den es ankommt. \n(Unruhe links.) Eine Amnestie, die nur neue Unruhe schafft, \nhat keinen Wert. \nReichsgerichtsrat Jorns hat seit seiner Beurlaubung keinen \nDienst im Reichsgericht getan. (Abg. Alexander IKomm.l: „Er ist \naber im Reichsgericht gewesen!\") Das ist doch noch keine Dienst \nleistung. (Abg. Crispien [Soz.]: „Bei Scbweine-Schmid fing es \nauch so an!“ — Heiterkeit.) Das ist nicht mein Ressort! Im \nletzten Jahre haben dem Reichsgericht 1038 Hochverratsfälle \nVorgelegen, von denen 950 erledigt sind. Nur in 44 Fällen ist \nes zur Einreichung der Anklageschrift gekommen. Die Art und \nWeise, wie Dr. Rosenfeld kritisiert bat, kann nicht ohne Wider \nspruch hingenommen werden. Das Reichsgericht und der \nReichsjustizminister haben die hohe Aufgabe, die Rechtsverhält \nnisse dem Uebergang anzupassen, der sich von der alten zur \nneuen Zeit vollzogen hat. \nWeiterberatung Sonnabend, 10 Uhr. \n \n \n\n \n\nNAZI-STUDENTEN „BEDAUERN“ \nTreibereien gegen die Verleihung der Doktorwürde an Severing \n \n\nBRAUNSCHWEIG, 16. Mai. \nKurz nach der Verleihung der Doktorwürde an den \nReichsminister a. D. Severing setzte in der Studenten \nschaft der Technischen Hochschule in Braunschweig eine \ngeradezu widerwärtige Hetze nationalsozialistischer \nKreise gegen diese Entscheidung ein. \nEs wurde eine Versammlung einberufen, die Protest gegen \ndie Verleihung erhob, und die einen durchaus unwürdigen Ver \nlauf nahm. Die nationalsozialistischen Hetzer der Studenten \nschaft, deren Ziel es ist, die studentische Jugend nicht zur Ruhe \nkommen zu lassen, trieben das Spiel noch weiter. Sie legten \ndem staatlich anerkannten allgemeinen Studentenausschuss, der \nmit Staatsmitteln gefördert wird, einen Antrag vor, der zum \nAusdruck bringt, dass die Studentenschaft die Verleihung dieser \nhöchsten akademischen Würde an den Reichsminister a. D. \nbedauere! Als Rektor und Senat, gegen die sich dieser Antrag \nnatürlich auch richtet, davon Kenntnis erhielten, erklärte \nersterer, dass er, falls der Antrag Annahme finden sollte, die \nVertretung der Studentenschaft auflösen und \ndie Technische Hochschule auf mindestens ein Semester \nsehliessen würde. \nTrotzdem stimmten sieben Vertreter für den Antrag, elf lehnten \nihn ab und zwei enthielten sich der Stimme, so dass der Antrag \n \n \n\n \n\nder Ablehnung verfiel. Der Rektor hat weiter Gelegenheit \ngenommen, mit erfreulichem Nachdruck den Studentenausschuss \ndaran zu erinnern, dass er politisch neutral sein müsse, und \ndass diese Treibereien und Hetzereien unter allen Umständen \naufhören müssten. Rektor und Senat ständen weder rechts noch \nlinks, sondern sie dienten der Wissenschaft und würden keine \nKritik an ihren Massnahmen dulden. \n \n\nDie neueste Frick-Blüte \nGegen die „Fremdrauigen“ \nWEIMAR, 16. Mai. \nDas thüringische Innenministerium hat eine Verordnung an \ndie Stadtverwaltungen erlassen, in der bestimmt wird, dass Ge \nsuche fremdrassiger Ausländer um Naturalisierung grundsätzlich \nabgelehnt werden müssen. Nur in besonderen Ausnahmefällen \nsollen derartige Anträge dem Innenminister zur Begutachtung \nvorgelegt werden. \nHierzu wird noch mitgeteilt, dass der Begriff „fremdrassig“ \nvon Fall zu Fall in der Praxis entschieden werden solle. Ob \nwohl Herr Professor Günther die Blutprobe vornimmt? \n \n\nGeld,das nicht durchdie Bücher geht \n100000 Mark für „politische Zwecke“ — Der Ankauf Bellevuestrasse 2 \nvor dem Untersuchungs-Ausschuss \n \n \n\n \n\nIn der gestrigen Nachmittagssitzung des „Korruptions-Aus \nschusses“ des Landtags wurden die Verhandlungen über den \nAnkauf des Grundstücks Bellevuestrasse 2 fortgesetzt. Der als 1 \nZeuge vernommene Dr. Franke vom Vorstand der Canada-Land \ngibt an, dass weder Busch noch Katz Aktien von der Canada- \nLand oder Provisionsscheine bekommen hätten. Er schildert \ndann, wie Canada-Land und Wertheim sich gegenseitig mit \nAngeboten auf Bellevuestrasse 2 in die Höhe trieben, bis Canada- \nLand schliesslich erklärte, ihr Interesse sei erloschen, der Preis \nsei jetzt zu hoch. Als dann die Stadt das Grundstück erwarb, \nhatte die Canada-Land das als unfreundlichen Akt empfunden, \nbis die Stadt an Canada-Land weiter verkaufte. \nBerichterstatter Koeunecke: Von wem ging \ndenn die Anregung aus, Sie sollten 40 000 Mark für den städti \nschen Kunstfonds zahlen? \nDr. Franke: Das weiss ich nicht; jedenfalls nicht von \nstädtischen Beamten; ich glaube, von Sachs. \nKoeunecke: Dann klappte aber die Verbindung über \nSachs sehr prompt! \nDer nächste Zeuge, Bankier Dr. Rosenhain, Teilhaber der \nFirma Schlesinger-Trier, sagt aus, dass die Firma als Grund \nstückssachverständigen Herrn Sachs zugezogen, und, da sie nicht \nallein fünf Millionen in ein Grundstück stecken konnte, ein \nKonsortium von Banken gegründet, an dem auch die holländi \nsche Firma Taxeira da Mattos beteiligt war. Das Konsortium \nhabe sieb dann zu dem Grundstückserwerb des Mantels der \nCanada-Land bedient, die Geschäfte führten der Vorstand und \nHerr Sachs. \nAm interessantesten ist, was der Zeuge über die Zahlung \nder 300 000 Mark sagt. „Herr Sachs,“ so erklärt er, „teilte mir \nseinerzeit mit, Oberbürgermeister Böss wünsche Zuweisung \neines Betrages von 40 000 Mark an den Kunstfonds der Stadt \nBerlin. Ferner sei man wegen Zahlung von 100 000 Mark für \nWahlzwecke an ihn herangetreten. Der Name Lutki ist über \nhaupt nicht genannt worden. Der Name Busch war uns auch \nnicht bekannt. Jene 40 000 Mark wurden in Verbindung ge \nbracht mit der Abwehr von Wertheim. Im ganzen sind damals \nzur Verfügung des Herrn Sachs 300 000 Mark abdisponiert \nworden. \nDavon hatte er 100 000 Mark für politische Zwecke in An \nsprach genommen. \nDiese sind auch an Herrn Lutki gegen Quittung gezahlt worden. \nDie restlichen 200 000 Mark Hegen noch heute auf demselben \nKonto fest. \nErst vor acht Tagen, als die ganzen Schweinereien bekannt \nwurden, haben wir Herrn Sachs kommen lassen und ihn wegen \nder Zahlung der 100 000 Mark an Herrn Lutki befragt. Wir \nhaben dann die Sache sofort der Staatsanwaltschaft übergeben. \nBerichterstatter Koeunecke: Ist denn darüber \naus den Büchern nichts zu ersehen? \nZeuge Dr. Rosenhain: Wenn man 100000 Mark für \npolitische Zwecke zahlt, dann lässt man das nicht gern durch \ndie Bücher gehen. \nAbg. Mentz (Wirtsch.): Hat Sachs Ihnen noch vor acht \nTagen gesagt, das Geld sei der Wirtschaitspartei gegeben \nworden? \nZeuge Dr. Rosephaint Er hat mir gesagt, ec sei so \nbsitki gezahlt worden. \n \n \n\n \n\nDamit ist auch die Vernehmung dieses Zeugen beendet. — \nAm Sonnabend werden die Dezernenten des Stiltungsdezernats \nder Stadt Berlin, ferner die Zeugen Korytowski, Sachs sowie \nStadtrat Katz, Stadtverordneter Faltz und der frühere Stadt \nverordnete Gäbel vernommen. \n* \nIn einer nichtöflentlichen Sitzung des Untersuchungsaus \nschusses des Landtags ist Stadtrat Katz eingebend über die gegen \nihn erhobenen Beschuldigungen vernommen worden. Besonders \ndie Angelegenheit des angeblichen Provisionsscheines, den Katz \nvon dem Makler Sachs für den Fall erhalten haben sollte, dass \ndie Stadt Berlin das Haus Bellevuestrasse 2 an die Canada-Land- \nCompagnie verkaufen würde, ist eingebend geprüft worden. \nStadtrat Katz machte geltend, dass diese Anschuldigung vollkom \nmen auf Unwahrheit beruhe. Er würde nicht so töricht gewesen \nsein, sich von Sachs einen Provisionsschein geben zu lassen, der \nwertlos gewesen wäre, weil er als Stadtrat ihn doch nicht hätte \neinklagen können, der aber eine ungeheure Gefahr für ihn be \ndeuten musste. \nDiese Darlegung ist auch von dem Staatsanwalt als stichhaltig \nanerkannt worden. Der Staatsanwalt hat daher von der Er \nöffnung eines Strafverfahrens gegen Stadtrat Katz, da die vor- \ngebraebten Verdachtsgründe nicht als ausreichend erachtet \nwurden, abgesehen. \n \n\nNeue Räumungs-Besprechungen in Paris \nPARI8, 16. Mai. \nTardieu hat heute nachmittag von neuem den deutschen Bot \nschafter von Hoesch empfangen, nm mit ihm über die Räumung \nder dritten Zone in sprechen. \n* \nGENF, 16. Mai. \nMinister Curtius, der um 2 Uhr 27 Minuten Genf verlassen \nhat, ist zunächst zu einem Verwandtenbesuch nach Badenweiler \ngereist Er wird am Montag wieder In Berlin eintreffen. \n \n\nWendung in Indien? \nBOMBAY, 16. Mai. (Reuter.)’ \nWie die liberalen Kreise erklären, ist ein Schritt der \nRegierung zum Zweck der Anbahnung von Verhandlun \ngen mit Gandfti demnächst zu erwarten. \n \n\nStrafmassnahmen wegen des Pariser Poststreiks. Der nach \nParis zurückgekehrte Postminister Mallarms nahm von den Teil \nstreiks der Postbeamten Kenntnis und ergriff gegen eine Anzahl \nvon Beamten, deren Verantwortung erwiesen ist, Strafmass \nnahmen, so Entlassungen, Ausserdienststellungen und Einleitung \nvon Disziplinarverfahren. Zu Arbeitseinstellungen ist es nicht \ngekommen, "
}