{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "230",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 17. Mai 1930 - 78. Jahrgang Nr. 230 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Hennin \nm—mmmmmmmrn \n \n\nluf dem \nNVgiel- \ntei \n \n\nMil . .Unterhaltung» Blatt“ \nfflodenlcitunfl ^ Sport'Zeitung \nSUm■ Leitung f(/S) llausu&nteirZfg; \nSechaZeitung \\.5S? / lBteblatt4IUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEli IHM \nmnlti* \nlitcku \nTifkibrs- \nlltiflzeoi \nmit 42$ FS \n \n \n\n \n\nBredt will Fememörder amnestieren \nDiäten-Nazis / Todes fahrt auf der Avus \n \n\nDie Hilfe für den Osten \nDie Gesetzes-Vorlagen der Reichsregierung / Insgesamt 550 Millionen \n„Im engsten Zusammenwirken mit der Landesregierung *‘ \n \n\nDie Gesetze für die Osthilfe, die seit einigen Wochen \ndie Reichsregierung beschäftigen, wurden gestern end \ngültig fertiggestellt und werden unverzüglich dem Reichs \nrat zugeleitet An den Beratungen haben sich Vertreter \nPreussens beteiligt Es ist im Reichskabinett volles Ein \nvernehmen erzielt worden. Ueber den Inhalt wird amt- \nlieb mitgeteilt: \nDie Osthilfegesetze sollen, aufbauend auf der allgemeinen \nAgrarhilfe, den Krisengebieten des deutschen Ostens besondere \nUnterstützung zuteil werden lassen. Sie gehen davon aus, dass \ndie Gesamtpolitik der Reichs- und der preussischen Staats \nlegierung sich zum Ziele setzt, die Widerstandskraft des Ostens \nzu stärken und die Ostprovinzen in ihrer wirtschaftlichen Kraft \nund sozialen Lage auf gleicher Stufe mit anderen Landesteilen \nlebensfähig zu machen. Gleichzeitig soll der Bestand der Be \nvölkerung im Osten durch \nstarken Ausbau der Siedlung \nfn allen ihren Formen erhalten und erhöht werden. Hierzu sind \nDauermassnahmen notwendig, die den schwer ringenden Osten \nvor anderen Gebietsteilen bevorzugen. Da jedoch die Einnahme- \nund Ausgabeseite der künftigen Haushaltsjahre nicht im voraus \nfestgelegt werden kann, stellt die Osthilfe . \nzunächst den Bedarf des Notjahres 1930 \nund die in diesem Jahre vordringlich durchzuführenden Mass \nnahmen sicher. Gleichzeitig wird aber der Rahmen für die \numfassende Hilfe auf insgesamt fünf Jahre umschrieben. Das \nGesetz über wirtschaftliche Hilfe für Ostpreussen vom 18. Mai \n1929 wird in die Bestimmungen der neuen Gesetze übergeleitet. \nDabei werden für Ostpreussen alle bisherigen Rechte gewahrt \nund durch weitere Massnahmen ergänzt. Für die örtliche Be \ngrenzung sind im Gesetz keine starren Linien gezogen, viel \nmehr soll sie sich nach den einzelnen Betreuungsaufgaben unter \nAnpassung an die zu behandelnden Notstände richten. Für die \nLandwirtschaft ist das wesentlichste die Wiederherstellung der \nRentabilität durch eine bessere Verwertung der wichtigsten Er \nzeugnisse des Landbaus. Es muss gelingen, die Verluste zu ver \nmeiden, die durch deren mangelhafte Verwertung hervorgerufen \nwerden und die jetzt jährlich 400 bis 500 Millionen Reichsmark \nbetragen. Durch das Gesetz zum Schutze der Landwirtschaft \nsind die Grundlagen für die Wiederherstellung der Rentabilität \ngeschaffen. Es ist Aufgabe der nächsten Zukunft, die in diesem \nGesetz enthaltenen Möglichkeiten voll zur Auswirkung zu bringen \nund insbesondere auch durch innerwirtschaftliche Massnahmen \ndie Absatzgestaltung zu verbessern. \nDie Hilfsmassnahmen für die Landwirtschaft liegen in der \nBetriebssicher»ng und Umschuldung der gefährdeten Be \ntriebe in Verbindung mit Zinserleichterungen. \nDas Ziel Ist, mit den vorhandenen Mitteln eine grösstmögliche \nSicherung der produktiven Werte zu erreichen. \nDie der Betriebssicherung dienenden Mittel sollen zu dem \nZweck eingesetzt werden, eine Schuldenregelung zu erreichen, \ndie eine Fortführung gefährdeter Betriebe ermöglicht, insbeson \ndere um im Wege des Vergleichs den Schulden- und Zinsendienst \nauf ein tragbares Mass zurückzuführen. Die Mittel sollen auch \neingesetzt werden, um unter Veräußerung von Teilflächen \nzwecks Anlieger- und Neusiedlungen eine Gesundung des Rest \nbetriebs herbeizuführen. Bei den Klein-, Mittel- und Pacht \nbetrieben si nd auch Mittel zur Ergänzung des verschlechterten \nInventars vorgesehen. \nDer Gewährung der Betriebssicherungshilfen geht eine \nPrüfung der wirtschaftlichen Verhältnisse des Betriebes und \nseines Schuldenstandes voraus. \nDiese Prüfung soll in die Hand besonderer Landstellen gelegt \nwerden, bei deren Organisation das Interesse der Gläubiger und \nSchuldner gewahrt wird. \nUm zu verhindern, dass im Einzelfall der Zugriff eines Gläu \nbigers einen Niederbruch des Betriebes zum Nachteil des Schuld \nners und der anderen Gläubiger herbeiführt und um eine ord \n \n \n\n \n\nnungsgemässe Durchführung der Schuldenregelung in den ein \nzelnen Betrieben sicherzustellen, ist \nunter Vermeidung eines Moratoriums ein individueller Voll \nstreckung!, schütz \nfür eine Uebergangszeit bis zum 3l. Dezember dieses Jahres \nvorgesehen. Danach kann eine Versteigerung beschlagnahmter \nGrundstücke und gepfändeter Inventarstücke hinausgeschoben \nwerden, wenn die Landstelle dies beantragt. Die Landstelle darf \nden Antrag nur stellen, wenn der Vollstreckungsschutz notwendig \nund geeignet ist, zu einer die Fortführung des Betriebes sichern \nden Scbuldenregelung im Interesse des Schuldners und seiner \nGläubiger zu führen, und wenn die Aussicht besteht, dass eine \nderartige Schuldenregelung mit Einsetzen der Reichshilfsmittel \nzustandekommt. Durch die Umschuldung und Betriebssicherung \nin Verbindung mit dem Vollstreckungsschutz soll somit eine \nLösung der eingefrorenen, bisher nicht realisierbaren Gläubiger \nausprüche ohne Schädigung der Produktionskraft der landwirt \nschaftlichen Betriebe erreicht werden, ohne dass diese durch ein \nübereiltes Zwangsverfahren gefährdet wird. \nZur Entlastung der Wirtschaft sollen \nsteuerliche Lastensenkungen, \ndie bisher auf die Landwirtschaft in Ostpreussen beschränkt \nwaren, dem übrigen Notstandsgebiet der Ostgrenze zugute kom \nmen und auf die übrigen Realsteuern ausgedehnt werden. Die \nFrachtenerleichterung, die bisher nur für Ostpreussen galt, soll \nauch auf andere unmittelbar an den Korridor angrenzende Ge \nbiete erstreckt werden. \nDie Wirtschaft des Ostens soll ferner durch den \nBau von Eisenbahnen \nbelebt werden. Dieses Verkehrsprogramm hat der Reichstag \nin einer früheren Entschließung bereits gebilligt. Es umfasst \nOstpreussen, Oberschlesien, Niederschlesien, Grenzmark Posen- \nWestpreussen und den östlichen Teil von Brandenburg, ferner \nzwei Bahnen des westlichen Grenzgebietets. \nDie vom Reichsministerium des Innern schon seit längerer \n \n\nWEIMAR, 16. Mal. \nIn der heutigen Landtagssitzung, zu der die National \nsozialisten wiederum nicht erschienen waren, nahm bei der \nBeratung des Haushaltskapitels „Landespolizei“ auch Minister \nDr. Frick das Wort \nEr führte unter anderem aus, er habe im Jahre 1927 beim \nReichsinnenministerium eine schriftliche Erklärung abgegeben, \nwonach die Nationalsozialistische Arbeiterpartei nicht daran \ndenke, auf gewaltsamem Wege die Weimarer Verfassung zu \nbeseitigen. Es sei ein untragbarer Zustand, dass man Polizei \nbeamten verbiete, Nationalsozialisten zu sein, wenn man auf \nGrund der Reichsverfassung dulde, dass ein Nationalsozialist \nLänderminister werde. Als solcher sei er, Dr. Frick, jetzt Chef \nder thüringischen Polizei. Es gehe nicht an, dass hier mit \nzweierlei Mass gemessen werde, und es sei \neine Prestige- und Lebensfrage für die Nationalsozialisten, \ndass sie als Regierungspartei ebenso behandelt würden wie \ndie anderen und nicht nur als gut genug erachtet werden, un \npopuläre Gesetze mitzubeschliesseu. Sie müssten auch das \nRecht behalten, wichtige Positionen im Staate zu besetzen. \nDer kommunistische Abgeordnete Heilmann stellte unter An- \n \n \n\n \n\nZeit vorbereitete Förderung sonstiger, insbesondere wirtschaft \nlicher, gesundheitlicher und sozialer Zwecke wird aufrecht \nerhalten. Weil die landwirtschaftliche Kredithilfe vordringlich \nist, können diese Massnahmen erst in den kommenden Jahren \nvoll verwirklicht werden. Hierbei handelt es sich um Meliora \ntionen, um Landarbeiterwohnungsbau, um Umschulung von \nArbeitskräften zu Landarbeitern, um Krediterleichterung für \nGewerbe, Handel und Handwerk und um sonstige Hilfsmass \nnahmen, bei denen auch an Beihilfen für den Bau von Kranken \nhäusern gedacht ist Diese Massnahmen werden unter dem \nGesichtspunkt der Arbeitsbeschaffung und der mittelbaren Ent \nlastung der Gemeindehaushalte durchgeführt werden. \nVoraussetzung für diese Fürsorge wie auch für die Senkung \nder Realsteuern ist, dass es der kommunalen Aufsicht ge \nlingt, dem von Jahr zu Jahr stärkeren Anschwellen der \nkommunalen Haushalte Einhalt zu tun. \nZur Verkehrserechlieseung und Arbeitsbeschaffung sollen auch \ndie durch Grenzzerreissung verstümmelten Verkehrswege, der \nStrassen- und Chausseebau. die Erhaltung des Kleinbahnnetzes \nim Osten sowie der Ausbau der Häfen gefördert werden. \nZur Beschaffung der Mittel für die landwirtschaftliche Um \nschuldung dienen \nReichsgarantien und die Einrichtung einer Deutschen \nAblösungsbank, \ndie zur Herausgabe von Ablösungsscneinen berechtigt ist. \nEs ist vorgesehen, für die Umschuldung in diesem Jahre für \n150 Millionen Reichsmark Schuldverschreibungen und für \n100 Millionen Reichsmark Ablösungsscheine Reichsbürgschaft zu \nübernehmen, während die Bürgschaft für weitere Beträge von \nmindestens 150 Millionen Reichsmark Schuldenverschreibungen \nund für 150 Millionen Reichsmark Ablösungsscheine für die \nkommenden Jahre in Aussicht genommen ist Die genannten \nBeträge von insgesamt 550 Millionen Reichsmark werden eine \nErhöhung dadurch erfahren, dass Preussen sich an der Ueber- \nnahme der Bürgschaften beteiligt. \nIm übrigen werden \nohne eine erhöhte Steuerbelastung für die Durchführung \nder Ostlylfe \ndurch den Reichshaushalt erhebliche Beträge aufgebracht wer \nden, die im Rechnungsjahr 1930 unter teilweiser Heranziehung \nverfügbarer Mittel aus einzelnen Haushaltsplänen rund 126 \nMillionen betragen. Die Gesetze sind durch Bestimmungen \nüber ihr Inkrafttreten miteinander so verbunden, dass eine \ngleichzeitige Durchführung gewährleistet ist. Selbstverständ \nlich ist, dass die Durchführung der Massnahmen, für welche die \nbetreffenden Reichsressorts zuständig und verantwortlich sind, \nim engsten Zusammenarbeiten mit der Landesregierung erfolgt. \n \n\ngriffen auf die Tätigkeit des nationalsozialistischen Ministers \nDr. Frick den Antrag, der Landtag möge sich auflösen. \nWährend die nationalsozialistischen sechs Abgeordneten seit \nzwei Tagen die Verhandlungen des Landtages sabotieren, haben \nsie sich nicht gescheut, sich in die Anwesenheitsliste einzu \ntragen. Durch die Einzeichnung haben sie sich \ndie Landtagsdiäten für diese Tage gesichert, \nobgleich ihr Fernbleiben von der Sitzung beschlossene Sache \nwar. Die Feststellung dieser Tatsache durch einen sozialistischen \nAbgeordneten hat im Landtage bei allen Parteien grosses Auf \nsehen hervorgerufen. \n* \nWenn Minister Frick so viel aufs Prestige hält, so \nmüsste er zunächst mal seine Fraktion dazu erziehen, \ndass sie keine Schiebungen mit Diäten vornimmt. Dann \naber müsste er darauf halten, dass zwischen einzelnen \nNazireden kein Widerspruch bestehe. Solange in Nazi \nreden landauf landab die Revolution gepredigt wird, \nklingt der Hinweis auf „schriftliche Erklärungen“ durch \naus nicht überzeugend. \n \n\nHerrn Fricks Prestige-Frage \nDas Nazi-Recht auf wichtige Positionen — Schiebung mit Diäten \n \n \n\n \n \n"
}