{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "18",
        "NewspaperNumber": "232",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "*IHorcjen-Ausgabe \nr Nr. 232 — 78. Jahrgang \n—— \n \n\n'Berliner üolks-Zeitung \n \n\n^Drittes fBeibtnH \nSonntag, 18. Mai 1930 \n \n \n\n \n\nDeutsdte Fussball-MeistersdtaH \nDer Tag der Vorrundenspiele / 16 Mannschaften im Kampfe \n \n \n\n \n\nr Die Entsch'eidungskämpfe um die deutsche Fussballmeister- \nschaft nehmen heute mit acht Vorrundenspielen ihren Anfang. \nSieben Landesverbände stellen insgesamt 16 Vertreter. Wer \nheute geschlagen wird, scheidet aus, denn die D. F. B.-Spiele \nwerden nach dem Pokalsystem ausgetragen. Fünf Wochen nach \ndem ersten Spiel wird der deutsche Meister in dem entscheiden \nden Waffengang der bis dahin noch ungeschlagenen Mann \nschaften ermittelt. \nDer Berliner Meister tritt um 16 Uhr gegen den Spiel- und \nSportverein Beuthen 1909 im Moabiter Poststadien an. Die \nGäste nehmen zum ersten Male an den D. F. B. - Spielen teil, \nnachdem sie sich in dieser Spielzeit zum ersten Male den Titel \ndes 6Üdostdeut6chen Meisters erobert haben. Die Oberschlesier \nstellen eine ebenso schnelle wie eifrig und energisch spielende \nElf ins Feld. Berliner Elitemannschaft wird diesen Kampf in \nder Besetzung Gehlhaar—Radecke, Wilhelm—Leuschner, Müller, \nVölker—Ruch, Sobek, Lehmann, Hahn und Kirsel bestreiten. \nDie „Nullneuner“ lassen sich durch Kurpannek—Strewitzek, \n \n\nWiederum ladet die kleine Holzbahn in der Hasenheide zu \neinem Renntag. Hoffentlich hat sie endlich einmal den grossen \nPublikumserfolg, der ihr so dringend not tut. Diesmal haben \ndie Mannschaftsfahrer das Wort Ueber 100 km geht folgendes \nElferfeld an den Start: \n* \nLemoine—Guimbretiöre (Frankreich), Tonani—Knappe, Rie- \nger—Kroschel, Ehmer—Frankenstein, Preuss—Resiger, Kilian— \nPützfeld, Krüger—Funda, Lehmann—Nickel, Schenk—Gros- \nsimünghaus, Longart—Schweminler, Evert—Mühlbach. Inter \nessante Leute sind die beiden jungen Franzosen, die in Paris und \ndann kuch in Amerika zu schnellem Ruhm gekommen sind. \nAllerdings haben sie schwere Gegner, insbesondere in 4(rüger— \nFunda und Preuss—Resiger. Ein neuartiges Wertungssystem soll \nden Reiz des Rennens noch erhöhen. Alle 25 km werden zwei \nSpurts hintereinander ausgefahren. Aber daneben gibt es noch \nzwölf weitere Spurts, deren Zeitpunkt jm Belieben der Renn- \n \n \n\n \n\nDrbainski—Büttner, Palluschinski, Nowak—Pogoda, Franlelczyk, \nMalik I, Malik II und Pryssok vertreten. \nVor eine schwere Aufgabe ist Tennis-Borussia gestellt wor \nden, die im Nürnberger Stadion gegen die Spielvereinigung \nFürth, den Verteidiger der Meisterschaft, antreten muss. Auch \nohne den disqualifizierten Verteidiger Krauss I gelten die \nFürther als Favoriten. Tennis hat aber reelle Aussenseiter- \nchancen. Die Borussen beabsichtigen, in der Aufstellung Patrzek— \nEmmerich, Brunke—Schumann, Lux, Martwig—Pahlke, Claas, \nHandschuhmacher, Strohwig und Schröder zu spielen. \nIn Frankfurt a. M. trifft der süddeutsche Meister Eintracht- \nFrankfurt auf 'den V. f. L. Benrath, den Zweiten Westdeutsch \nlands, der zum ersten Male in den D. F. B.-Spielen auftaucht. \nEbenbürtige Gegner sind Holstein-Kiel und V. f. B. Leipzig, \ndie sich in Hamburg begegnen In Bochum hat der west \ndeutsche Champion Schalke 04 den Zweiten Norddeutschlands \nin Gestalt der tüchtigen Hannoveraner Arminia zum Gegner. \nDer Dresdener Sportklub wird in Halle a. d. Saale gegen den \n \n\nleitung steht. Die Fahrer müssen also jederzeit gewärtig sein, \neine Wertung zu bestreiten. Ein Fliegerrennen mit Vor- und \nZwischenläufen geht um 15 Vi Uhr dem Mannschaftsrennen vor \naus. Sämtliche 22 Starter nehmen auch hieran teil. Der beste \nMann dürfte Ehmer sein, der sich mit Knappe, Krüger und \nRieger auseinanderzusetzen hat. \nDer Arbeiter-Rad- und Kraftfahrerbund Solidarität w!e'-->lt \nheute im Wannseestadion Radrennen ab 14 Uhr bei freiem Ein \ntritt ab. Die Bezirksmeisterschalten über 1 und 5 km tür uie \nAltersklasse und über 2 und 10 km für die Hauptklasse werden \nentschieden. Der Sieger wird den Bezirk bei den Gaumeister \nschaften vertreten. Ferner wird ein Stunden-Mannschaftsrennen \ngefahren. \nIn Chemnitz starten heute Krewer, Lewanow, Thollembeek, \nDederichs, Schindler und Reim; in Paris geht Sawall an den Ab \nlauf, in Zürich Hille und Buschenhagen, in Lyon der West \ndeutsche Damerow. \n \n \n\n \n\nV. f. B. Königsberg kämpfen. In Stettin wird die dortige \nTitania gegen Köln - Sülz 07 antreten und schliesslich kämpfen \ndie Breslauer Sportfreunde in Breslau gegen den 1. Fuseball- \nklub Nürnberg. Die acht Sieger der heutigen Vorrunde be \nstreiten am 1. Juni die vier Spiele der ersten Zwischenrunde. \nWegen des im Poststadion stattfindenden Meisterschaftskampfes Hertha-- \nBeuthen 09 hat der D. F. B. ein Spielverbot erlassen, von dem indessen die \nPunktspiele der Krelsllga nicht betroffen werden Um 16 Uhr stehen sich \nalso gegenüber: Nordkreis: .Hertha-Charlottenburg — Postsportverein \n(Olbersstrasse). — Ostkreis: Amateure — V. f. B Pankow (Seydlitz- \nStrasse), Helgoland — Bewag (Tempelhof, Bosestrasse). — Westkreis: \nNiederschönhausen — Concordia-Wittenau (Niederschönhausen, verl. Buch- \nholzer Strasse), Blau-Wciss — Sportklub Staaken (Mariendorf, Kurfürsten- \nStrasse). \nUnion Oberschöneweide darf um ld’-j Uhr ein Freundschaftsspiel gegen den \nDresdener Sport-Verein 06 auf dem Waldsportplatz in der Wuhlheiae zum \nAustrag bringen. Bereits, um 11 Uhr stehen sich Schwarz-Weiss und Vik \ntoria 97-KottDUS auf dem Tasmania-Sportplatz in Neukölln. Sonnenallee, \ngegenüber. Wacker 04 ist von Wostfalia-Ahlen nach Westfalen verpflichtet \nworden, wahrend Tiktoria 89 in Leipzig bei Wacker Leipzig zu Gast ist, \n-cf- \n \n\n(1 :0). Der Berlienr Sport-Verein 1892 spielte die Kombination \nSüdstern-Tasmania mit 10:1 (1:0) „in Grund und Boden“. Am \nFreitag landete Norden-Nordwest einen sensationellen 8 :2 (4 :1)- \nSieg über Minerva. Kickers gewann gestern gegen den Adlers- \nhofer Ballspiel-Club mit 2:1 (2 :1). \n \n\nDas erste Segelflugzeug \nder Deutschen Hochschule für Leibesübungen \nDie Deutsche Hochschule für Leibesübungen hat einen neuen \nSport eingeführt. Dieser Tage wurde auf dem Gelände bei \nGatow, wo in einem Schuppen die Apparate der Segelflug Vor \nschule untergebracht sind, das erste Segelflugzeug der deutschen \nHochschule für Leibesübungen getauft und der Studentenschaft \nübergeben. Der Leiter der Abteilung Uebungslehre, Artur Holz, \nhielt die Taufrede, in der er dem Segler den Namen des Studien \nrats Johannes Schneider gab, des ersten Vorsitzenden des \n„Reichsverbandes fliegender Lehrer.“ Studienrat Schneider hielt \neine kurze Ansprache und übergab die Festgaben an die Flieger \ngruppe der Hochschule, die sich dem Reichsverband angeschlossen \nhat. Auch der achtzigjährige Gustav Lilienthal war erschienen. \nDann wurde die neue Maschine, um die sich noch weitere vier \nSegelflugzeuge gruppierten, zum Fluge fertiggemacht und es \nfolgten Flüge. Nach mehreren Ziel- und Dauerflügen fand die \nKundgebung mit einem Frühlingsfest der Studentenschaft einen \nfröhlichen Abschluss. \n \n\nKlubmeistersdiahs - Schlusskämpfe \nder Kegler \nDie in jedem Winterhalbjahr zur Austragung gelangenden \nKlub-Punkt-Wettspiele haben im Mai ihre Absclilusskämpfe. Nach \ndem am 4. Mai die Bezirks-Klassenmeister festgestellt worden \nsind, treten diese am heutigen Sonntag in der Sporthalle Alexan- \ndrinenstrasse 107 zum Entscheidungsspiel um die Klassenmeister \nschaft des Verbandes Berliner Kegelklubs an. Startberech \ntigt sind: \n10 Uhr, 2. Klasse: „Alter Stamm 1913“ II. Mannsch.—„Zukunft“—„Herz 20. \nCharlottenburg“, IV. Mannsch.—„Gute Laune 24“—„Humane Brüder 09‘* \nII. Mannsch. 12.30 Uhr, 1. Klasse: „Alter Stamm 1913“ I. Mannsch.—E. F. N. \nII. Mannsch.—„Yorck 24“ II. Mannsch.—„F. B. 03“ II Mannsch.—Tennis- \nBorussia“ I. Mannsch. 15 Uhr, Oberliga: „Um ihn Hubertus“ I. Mannsch.— \n„Hohenschönhausen 1919“ I. Mannsch.—„Lindenhof“—„Freie Bahn 22\" \nI. Mannsch.—„E. F. N.“ I. Mannsch. 17.30 Uhr, Verbandsliga: „V d. K. \nKöpenick“ I. Mannsch.—„Profisco 85“ II. Mannsch.—„G 91“ I. Mannsch.— \n„Gute Kameradschaft“—„Bewag“ I. Mannsch. \nGleichzeitig finden die Schlusskämpfe für die Meisterriege auf Schere \nund Senioren auf Asphalt statt. \n \n\nBalkonprämiierung Berlin 1930 \nDieser Tage fand eine Besprechung über die Durchführung \nder diesjährigen Balkonprämiierung Gross-Berlin statt. Als Er \ngebnis dieser Besprechung wurde beschlossen, auch in diesem \nJahre eine Prämiierung der bestgeschmückten Balkons vorzu \nnehmen. Wie in den Vorjahren übernimmt die Ortsgruppe Gross- \nBerlin des Verbandes deutscher Blumengeschäfts'nhaber die \npraktische Arbeit unter Mitwirkung derjenigen örtlichen Garten \nbauvereine, die korporativ der Deutschen Gartenbau-Gesell \nschaft, als der Trägerin der Veranstaltung, angeschlossen sind. \nDie Auswahl der prämiierungswürdigen Balkons erfolgt auf \nGrund dreimaliger Besichtigung im Laufe des Sommers. Es \nkönnen aber nur die Balkons berücksichtigt werden, die von der \nStrasse aus sichtbar sind, andere Balons müssen, soweit sie \nprämiierungswürdig sind, mittels Postkarte bei der Geschäftsstelle \nder Deutschen Gartenbau-Gesellschaft, Berlin N. 4, Invaliden \nstrasse 42, angemeldet werden. Die Prämiierung erfolgt dann \nim Oktober. \n \n\nDie Unterschlagungen in Schöneiche. Von dem früheren \nSchöneicher Gemeindevertreter Hoffmann erhalten wir folgende \nZuschrift: „Mein Abschied in Schöneiche erfolgte Ende Septem \nber 1929, und zwar mit allen Umständlichkeiten eines Wohnungs \nund Stellungswechsels, der monatelang vorher im ganzen Ort be \nkannt war. Ich bin seit September 1929 nicht mehr Gemeinde \nvertreter und habe von den Dingen, die in Schöneiche passiert \nsind, erst aus den Zeitungen erfahren.“ \nEin „Volksfest“ im Fischtalgrund. In unmittelbarer Nähe \nder U-Bahn-Station „Onkel Toms Hütte“ in Zehlendorf liegt \ninmitten des Grünstreifens, der vom Thielplatz aus den Berliner \nWesten mit dem Grunewald und dem Seengebiet der Krummen \nLanke, des Schlachtensees, verbindet, der Fischtalgrund. Dort \nspielt sich alljährlich ein Jugendfest in grossem Stil ab. dessen \nVeranstalter der Ortsausschuss für Jugendpflege, Zehlendorf ist \nDas diesjährige Fest geht Sonntag, 16 Uhr. vor sich. \nDas amtliche Mitropa-Kursbuch. Soeben ist die Sommer- \nausgabe 1930 des Mitropa-Kursbuches in verstärkter Auflage neu \nerschienen. Auch die neue Ausgabe bringt alle Vorzüge und \nSonderheiten, die „das deutsche amtliche Kursbuch der Fern \nverbindungen“ so schnell bekanntgemaebt haben. Jede grosse \nVerbindung durch Deutschland und nach dem europäischen Aus \nlande kann auf einem Plan, also auf einer Seite, abgelesen \nwerden. Die Zusammenstellung der Schlafwagen, das ver \nbesserte Kurswagenverzeichnis und andere Uebersichten geben \nwesentliche Hillen. \n \n \n\n \n\nVon Stuttgart nadt Frankfurt a . M. I Berliner Leichtathletik \n \n \n\n \n\nSiebente Etappe der Deutschland-Rundfahrt \n1500 Kilometer haben die Teilnehmer der Deutschlandfahrt \nnun schon hinter sich; heute geht es von Stuttgart über die \n215 Kilometer lange Strecke Illingen—Bruchsal—Heidelberg— \nDarmstadt—Grossgerau—Rüsseleheim—Frankfurt a.M. Die Strecke \nist nicht sehr schwierig, die Erhebungen nicht bedeutend — die \nStrassen befinden sich zumeist in gutem Zustand. Durch den \nOdenwald geht es auf sanften Hügelrücken in die Mainstadt. Im \nGesamtklassement führt weiterhin Tietz vor Stöpel und Buse. \nDa auf Grund der neuen Verfügung des Oberpräsidenten die Strassen* \nrennen in Berlin erheblich eingeschränkt werden müssen, sollte die bekannte \nFernfahrt Berlin—Greiffenberg—Berlin der Deutschen Radfahrer-Union auf \nheute vorverlegt werden. Daraus ist aber nichts geworden, und als Ersatz \nrollt über 128 Kilometer das Rennen Weissensee—Bernau—Eberswalde—Anger \nmünde und zurück bis Malchow. Auf dieser Strecke fahren also heute Bund \nund Union gemeinsam ihre Rennen durch. Bei der Union starten 150 Fahrer, \nleider in der A-Klasse nur Matern, Weiss, Lipkow und Galle. Weil es nur \nvier Fahrer sind, wurden die Vorgaben der B-, C- und D-Fahrer erheblich \ngekürzt In Abteilung B starten u. a. Gebr. Radde, Tallmann, Lutter, \nWinkler, Gablonski, Rauhuth, Jaenicke und Schliep. Start in Weissensee um \nf>% Uhr, das Ziel wird gegen 10 y x Uhr erreicht werden. \n \n\nViermal unentschieden \nDer Premieren-Abend des neuen Boxringes \nin der Bockbrauerei \nBei der Premiere des neuen Ringes in der Bockbrauerei \nwaren die boxerischen Leistungen durchweg gut. Die beiden \nSchwergewichte Schemann und Swart erzwangen glücklicher \nweise eine Entscheidung. In der ersten Runde verhielt sich \nSwart (86.8) abwartend, da er scheinbar nicht wieder von dem \nschlagkräftigen Schemann (93,1) getroffen werden wollte Aber \nschon von der zweiten Runde an vergass er die Verhaltungs- \nmassregeln seines Trainers und keilte wild drauflos. Beide Boxer \nwaren dann abwechselnd angeschlagen und kamen nach aus \ngeglichenem Verlauf bis in die siebente Runde, in der Swart in \neinen Rechten von Schemann hineinlief. Völlig benommen \nrettete er sich in eine neutrale Ecke, in der er dann an den \nSeilen von Schemann wie ein Punchingball bearbeitet wurde, \nohne vorerst zu Boden zu gehen. Erst als Schemann sich müde \ngeschlagen hatte, gab er dem Ringrichter Gelegenheit zum \nZählen. In Erkenntnis der Aussichtslosigkeit warfen die \nSekundanten das Handtuch in den Ring \nIm einleitenden Kampf machte der Westdeutsche Buchbaum (71) dem \nBerliner Anklam (72.1) durch seine gute Linke viel zu schaffen. Es sah ganz \nnach einem Punkteiege von Buchbaum aus, als er in der vierten (letzten) \nRunde zweimal zu Boden musste, so dass Anklara noch ein Unentschieden \nerzwingen konnte. Der ehemalige Amateurmeister Volkmar (82.2) hielt sich \ngegen Czirson (61,2) besser, als man nach seinem schlechten Profidebüt im \nSportpalast erwarten durfte. Zuletzt dominierte zwar Czirson, doch reicht« \nes nicht zu einem Sieg, da Volkmar anfangs durch bessere Technik und durch \ngrössere Schnelligkeit Punkte gesammelt hatte. \nAm meisten begeisterten die Halbschwergewichte Koska (77,5) \nund Hölzl (79,3) die Zuschauer, die mit Beifall nicht kargten. \nHölzl kam gegen Koska, der mit grossem Ehrgeiz, aber doch \nruhig und zweckmässig, boxte, nicht zur Entwicklung, so dass \nman schon mit einem Punktsiege von Koska rechnete. In den \nbeiden letzten Runden war der Gleiwitzer, der sich in \nwesentlich besserer Form präsentierte als kürzlich in den \nSpichernsälen, dann aber knapp bei Luft, und Hölzl kam mehr \nauf. Das Unentschieden, mit dem die meisten Zuschauer nicht \neinverstanden waren, muss man als schmeichelhaft für Hölzl \nbezeichnen, von dem man bessere Leistungen erwartet hatte. \nDer sogenannte Hauptkampf zwischen den Weltergewichtlern \nEder (66,5) und Frankie Paul (66,5) war ein matter Abschluss \ndes Abends. Der Belgier verhielt sich vorwiegend defensiv und \nnahm so Eder jede Initiative. Nach acht ruhigen Runden, in \ndenen es nur hin und wieder zu erkennen war, dass beide \nBoxer mehr können, als sie zeigten, gaben die Richter ein \nUnentschieden. \n \n \n\n \n\nAlles, was zurzeit in der Berliner Leichtathletik durchgeführt \nwird, geschieht im Hinblick auf die am nächsten Sonntag in \nSzene gehende Gross-Staffel „Potsdam—Berlin“. Die Cracks der \ngrossen Vereine werden sich heute nur im Training betätigen, \nja selbst Körnig, Weiss, Wichmann und Trossbach, die heute zum \nersten diesjährigen Meeting nach München eingeladen waren, \nhaben sich entschlossen, infolge mangelnder Bahnkondition, noch \nnicht zu starten. Nur der aus Kassel zugewanderte ehemalige \nTurner Danz (S. C. C.) und Müller (Zehlendorf) werden ihre \nNennungen erfüllen. \nAm Vormittag gibt es wieder einen Staffellauf durch die Stadt. \nDie Studenten bringen zum fünften Male ihren traditionellen \nLauf von der Universität zur Technischen Hochschule zur Durch \nführung. Nur drei Mannschaften, die aus je 20 Läufern für die \nvier Kilometer lange Strecke bestehen, werden sich um 11 Uhr \nvor der Universität einfinden. Die Entscheidung dürfte zwischen \nder Universität und der Technischen Hochschule liegen. Die \nvon der Handelshochschule, der Tierärztlichen und Landwirt \nschaftlichen gebildete Staffel wird für den Sieg wohl kaum in \nFrage kommen. \nAm Nachmittag geht auf dem Sportplatz in Westend der \nStaffeltag der Realia in Szene. 130 Mannschaften mit über \n600 Läufern sind von den B. C. D.-Vereinen, die nur start- \nberechtigt sind, gemeldet worden. Auch hier herrscht das Be \nstreben vor, den Läufern für Potsdam—Berlin nochmals eine \nernsthafte Trainingsmöglichkeit zu geben. In den beiden Haupt \nkonkurrenzen, 4 mal 400 und 4 mal 800 Metern, gilt Humboldt \nvor der Dresdner Bank als Favorit. Osram, A. E. G.-Sportverein \nund Lübeckscher Turnverein sind die weiteren Gegner. In der \n15 mal 200 Meter - Staffel ist Humboldt doppelt vertreten. \n„Schupatz“, Helios und Gaswerke sind Vereine, die wohl sonst \nnoch in den anderen Leistungsklassen sich zur Geltung bringen \nkönnen. Auch Frauenwettbewerbe (4 mal 100, 10 mal 100 Meter) \nzieren das Programm. Teutonia 99, A. E. G. und Steglitz werden \nhier wohl für einen Sieg in erster Linie in Frage kommen. \nBeginn 15 Uhr. \nMit einem noch grösseren Aufgebot warten die Turner auf \ndem Tiergarten-Sportplatz auf, wo der Turnverein Guts Muts- \nBerlin die Leichtathletiksaison mit Bahnwettbewerben eröffnet. \nDas Programm weist Einzel- und Mehrkämpfe auf, für die an \nnähernd 800 Tufner und Turnerinnen von 60 Vereinen genannt \nsind. Alle bekannten Vereine, wie Schöneberger T. S. C., Berliner \nTurnerschaft, Turngemeinde in Berlin, Akademischer T. V., \nT. 8. V.-Lichterfelde, Jahn-Biesdorf und T. V. 60 Frankfurt bieten \ndas beste Material auf. Die Hauptkämpfe beginnen um 15 Uhr. \n \n\nEntscheidungen im Hockey. Im Kampf um die Meisterschaft \ndes Brandenburgischen Hockeyverbandes treffen heute der \nBerliner Sportverein 92 und der Berliner Hockeyklub zum \ndritten Male aufeinander. Nachdem bekanntlich im ersten \nTreffen die B. 8. V.er mit 4 :1 ganz überlegen siegten, gelang \nes im zweiten den B. H. C.ern überraschend mit 2 :1 knapp er \nfolgreich zu bleiben. Um 17 Uhr soll nun heute auf dem \nB. H. C.-Platz die Entscheidung fallen. Eine Voraussage er \nscheint nicht leicht, da die B. 8. V.er ohne Boche und Lincke das \ngefühlsmässige Uebergewicht wohl verloren haben. Bereits am \nVormittag um 914 Uhr kämpfen im Siemens-Stadion Seegefeld \nund Wilmersdorfer Hockeyklub um den Verbleib in der Liga. \nSchon ein Unentschieden würde die Seegefelder, die am vorigen \nSonntag mit 2 :1 erfolgreich blieben, vor dem Abstieg bewahren. \nDie gestrigen Fussballspiele. Nach interessantem Kampf ge \nwann gestern der Spandauer Sport-Verein gegen den Sportklub \nCeehie Karlin (Prag) knapp mit 4.3 (2 :2) Die tschechischen \nBerufsspieler spielten zwar technisch besser, brachten aber nicht \nden Eifer und die Härte ihres hiesigen Gegners auf Preussen \nfertigte Meteor mit 5:1 (1:0) ab. Viktoria legte Weissensee 1900 \nmit 6:1 (3:0) hinein. Wedding schlug Rapide 5.4 (3:2). \nBlau-Weiss bezwang den 1. Fussball-Club Neukölln mit 2:1 \n \n\niOO hm-Mannschaftsrennen bei Rütt \nDie „Solidarität\" im Wannseestadion "
    }
}