{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "18",
        "NewspaperNumber": "232",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "' %% \n \n\nH \n \n\nD • J F? H | i Der Inhalt des Memorandums-Antwort \nOm lullOS LillrOpä\"! ciKl der Mächte bis zum 15. Juli erbeten \n \n\nDas gestern überreichte Memorandum des franzSsischen \nMinisters des Aenssern Briand über die Organisation \neines Systems eines enropSisehen Staatenbundes nimmt \neinleitend auf den Wunsch von L7 europäischen Staaten \nBezug, die am 9 . September vorigen Jahres einmütig an \nerkannten, die Einrichtung einer Art von Bundesverhält \nnis zwischen europäischen Völkern anzustreben. Dieses \nBundesverhältnis soll eine ständige Solidarität zwischen \nden Völkern begründen und ihnen ermöglichen, in all \nden Fällen, wo es nötig sein sollte, in unmittelbare Ver \nbindung miteinander zu treten, um Probleme, die sie \ngemeinsam interessieren können, zu prüfen, zu erörtern \nund zu regeln. Der Vertreter Frankreichs wurde damit \nbetraut, in einem an die beteiligten Regierungen gerich \nteten Memorandum die wesentlichen Fragen darzulegen, \ndie sie prüfen sollten, die Ansichten der Regierungen \ndarüber einzuholen, die Ergebnisse der Umfrage heraus \nzuarbeiten und den Bericht hierüber einer europäischen \nKonferenz vorzulegen. \n \n\nNachdem Briand so die Legitimation für sein Memorandum \nerbracht hat, begründet er im einzelnen die „Notwendigkeit, ein \nständiges System vertraglich festgelegter Solidarität für die \nrationelle Gestaltung Europas zu schaffen“. Er weist auf \n \n\ndie Zersplitterung der Kräfte in Europa \n \n\nhin, die das ernsteste Hindernis für die Fortentwicklung und die \nWirksamkeit aller politischen und rechtlichen Institutionen dar \nstellt und die auch die Möglichkeiten für die wirtschaftliche Ent \nwicklung beschränkt. Die Gefahr einer solchen politischen, \nwirtschaftlichen und sozialen Zerstückelung wird noch vermehrt \ndurch \ndie grosse Ausdehnung der neuen Grenzen (mehr als \n20 000 Kilometer Zollschranken), \ndie durch die Friedensverträge geschaffen wurden. \nDio Formel für die europäische Zusammenarbeit soll \n \n\nin Verbindung mit dem Völkerbund \n \n\ngesucht werden: „Es handelt sich keineswegs darum, eine \neuropäische Gruppe ausserhalb des Völkerbundes zu schaffen, \nsondern im Gegenteil darum, die europäischen Interessen unter \nder Aufsicht und im Geiste des Völkerbundes mit einander in \nEinklang zu bringen, und zwar dadurch, dass in das Universal \nsystem des Völkerbundes ein umgrenztes und darum nur um so \nwirksameres System eingefügt wird. Es gibt tatsächlich gewisse \nFragen, die Europa besonders angehen, und in denen die \neuropäischen Staaten das Bedürfnis nach einem gesonderten, un \nmittelbaren und direkteren Vorgehen im Interesse des Friedens \nselbst empfinden können, und in denen sie ausserdem den Vor \nteil eines besonderen Sachverständnisses haben, das auf ihre \ntechnische Zusammengehörigkeit und ihre gemeinsame Zivilisa \ntion zurückzuführen ist. Eine der Aufgaben des in Aussicht \ngenommenen Verbandes würde gerade darin bestehen, \n \n\ndie Zusammenfassung der speziell europäischen Wirksam \nkeit dos Völkerbundes vorzubereiten und zu fördern. \n \n\nDas Werk der Zusammenfassung Europas entspricht Not \nwendigkeiten, die dringend und lebenswichtig genug sind, um \ndieser Zusammenfassung ihren Selbstzweck in wahrhaft positiver \nArbeit zu geben, die sich \nniemals gegen irgend jemand richten kann und richten \nlässt. \n \n\nEndlich muss die uns vorliegende Frage mit aller Deutlich \nkeit dem leitenden Gedanken unterstellt werden, dass \n \n\ndie Einführung des erstrebten Bundesverhältnisses zwischen \neuropäischen Regierungen keinesfalls und in keinem Masse \nirgendwie eins der souveränen Rechte beeinträchtigen kann, \ndas den Mitgliedsstaaten eines solchen Verbandes zusteht. \n \n\nDie Verständigung zwischen europäischen Staaten muss auf dem \nBoden unbedingter Souveränität und völliger politischer Un \nabhängigkeit erfolgen.“ \n \n\nDie Organe Pan-Europas \n \n\nNach diesen einleitenden Ausführungen, die Sinn und Zweck \nder Zusammenfassung der europäischen Staaten in einem euro \npäischen Verbände beleuchten, macht Briand dann seine Vor \nschläge über die Organisierung der Europa-Staaten im einzelnen. \nDen Regierungen wird zur Prüfung vorgelegt: \nNotwendigkeit eines allgemeinen, wenn auch noch so elemen \ntaren Vertrages zur Aufstellung des Grundsatzes der moralischen \nUnion Europas und zur feierlichen Bekräftigung der zwischen \neuropäischen Staaten geschaffenen Solidarität. \nIn einer Formel, die so liberal wie möglich gehalten wäre, \naber den wesentlichen Zweck dieses Verbandes im Dienste des \ngemeinsamen Werkes der friedlichen Organisation Europas klar \nzum Ausdruck bringen müsste, würden sich die Signatarregierun \ngen verpflichten, in periodisch wiederkehrenden oder in ausser \nordentlichen Tagungen regelmässig miteinander Fühlung zu \nnehmen, uin gemeinsam alle Fragen zu prüfen, die in erster \nLinie die Gemeinschaft der europäischen Völker interessieren \nkönnen. \n \n\nSchnelldienst \n \n\nDie Haftbeschwerde der Dimer \nReichswchroffizlere Scherlnger, Ludln \nand Wendt Ist heute vom Haft. \nPrüfungsausschuss de, Reichsgericht« \nzurückgewTesen worden. \nDer kommunistische Bürgermeister \nvon OUcby bei Paris, der wegen \nAufreizung von Mllltirpersonen zum \nUngehorsam polizeilich gesucht \nwurde. Ist verhaftet werden- \nAuf dem Jangtsektang sind drei \nSchiffe von Banditen gekapert nnd \nvollständig ausgeplilndert worden, \nwobei zahlreiche Fahrgäste er \nmordet sein sollen. \n \n\nIn Oslo fand unter grossen \nFeierlichkeiten die Bestattung \nFridtjof Nansens statt. \n \n\nDer franzSeiache Postminister hat \nfünfzig Beamte bestraft, dia für die \nStreikbewegung verantwortlich eind \noder die sich bei dieser Bewegung \nals Agitatoren besonders hervor \ngetan haben. \n \n\nDer Zentralansacbusi der Belebe \nbank tritt Montag zur Beschluss \nfassung Uber eine Diskontsenkung, \nwahrscheinlich um H Prozent tut \nVii Prozent, znaammem. \n \n\nFerner soll geprüft werden die \nk Notwendigkeit einer Einrichtung, die die der europäischen \nUnion zur Erfüllung ihrer Aufgabe erforderlichen Organe sichert. \nDas Memorandum betont hier die \n \n\nNotwendigkeit eines repräsentativen und verantwortlichen \nOrgans in Gestalt einer regelrechten Einrichtung der „Euro \npäische» Konferenz“, \n \n\nbestehend aus den Vertretern aller europäischen Regierungen, \ndie Mitglieder des Völkerbundes sind, und von dauerndem Be \nstand als wesentliches leitendes Organ der europäischen Union \nin Verbindung mit dem Völkerbund. Ferner wird \n \n\nein Vollzugsorgan in Gestalt eines ständigen politischen \nAusschusses \nvorgeschlagen, der lediglich aus einer gewissen Anzahl von \nMitgliedern der europäischen Konferenz besteht und der euro \npäischen Union faktisch ihr Studienorgan wie ihr Werkzeug zum \nHandeln liefert. Um den europäischen Ausschuss vor dem Ueber- \ngewicht irgendwelcher Einzelmacht zu bewahren, müsste sein \nVorsitz der Reihe nach geführt werden. \nSchliesslich bebt die Denkschrift \n \n\ndie Notwendigkeit eines diensttuenden Sekretariats \nhervor, das die verwaltungstechnischen Aufgaben der neuen \nOrganisation zu erfüllen hätte. \n \n\nDie Aufgaben des Ausschusses \n \n\nWeiter wird auf die Notwendigkeit der vorherigen Fest \nlegung der wesentlichen Leitgedanken, die den allgemeinen Be \ngriff des europäischen Ausschusses bestimmen und ihn bei \nseinen Vorarbeiten für die Aufstellung des Programms der euro \npäischen Organisation leiten sollen, hingewiesen. \n \n\nDabei wird das Prinzip der allgemeinen Unterordnung des \nWirtschaftsproblems unter das politische Problem aufgestellt. \nDer Begriff des politischen europäischen Zusammenwirkens \nwird dahin definiert, dass der Bund elastisch genug sein muss, \num die Unabhängigkeit und die nationale Souveränität jedes \nStaates zu wahren, aber gleichzeitig allen den Vorteil kollek \ntiver Solidarität bei der Reglung der politischen Fragen gewähr \nleisten. Der Begriff \nder wirtschaftlichen Organisation Europas \n \n\nsoll als Endzweck haben: gegenseitige Annäherung der euro \npäischen Volkswirtschaften unter der politischen Verantwortlich \nkeit der solidarischen Regierungen. \nDie Regierungen sollen sich ferner äussern über die Zweck \nmässigkeit. die Untersuchung aller Fragen der Durchführung \nentweder der nächsten europäischen Konferenz oder dem künfti \ngen europäischen Ausschuss vorzubehalten. Dazu gehören \nfolgende Fragen. Allgemeine Volkswirtschaft, wirtschaftliche \nAusrüstung, Verkehrswege und Durchgangsverkehr, Finanzen, \nArbeit, Hygiene, geistiges Zusammenwirken, interparla \nmentarische Beziehungen und Verwaltung. \n \n\nFerner sollen die Regierungen sich erklären hinsichtlich der \nMethoden des europäischen Zusammenarbeiten» und hinsicht \nlich der Bestimmung aller des Zusammenwirkens zwischen \nder europäischen Union und den ausserhalb der Union \nliegenden Staaten \nZum Schluss wird gesagt, dass es nicht darauf ankommt, mit \neinem Schlage einen Idealbau zu errichten, sondern sich vielmehr \nvor jeder vorgefassten Meinung zu hüten und sich praktisch mit \nder Verwirklichung eines ersten Anlaufs zur Fühlungnahme und \nzur dauernden Solidarität zwischen den europäischen Regierun \ngen zu befassen. \n \n\nDi« Antwort soll bis zum 15. Juli nebst allen eigenen Be \nmerkungen oder Anregungen der Regierungen erfolgen. \n \n\nDas Memorandum schliesst folgendermassen: \n„Nie war die Stunde günstiger und nie war es dringender, \nein Werk des Aufbaues in Europa zu schaffen. Durch die \nRegelung der wichtigsten materiellen und moralischen Pro \nbleme, die der Krieg gezeitigt hat, wird das neue Europa sich \nbald von der Bürde befreien, die so schwer auf seinem Geiste \nwie auf seiner Wirtschaft gelastet hat. Schon jetzt erscheint \nes zu einer positiven Anstrengung befähigt, die einer neuen \nOrdnung der Dinge entspricht. \nEs ist eine Entscheidungsstunde, wo ein waches Europa \nsein Schicksal selbst bestimmen kann. \n \n\nEinig sein, um zu leben und zu gedeihen — das ist die gebie \nterische Notwendigkeit, vor der fortan die Völker Europas \nstehen. Das Empfinden der Völker scheint sich in dieser Hin \nsicht schon deutlich bekundet zu haben. Sache der Regierun \ngen ist es heute, ihre Verantwortung auf sich zu nehmen, \nwollen sie es nicht den Zufälligkeiten privater Initiative und \nregelloser Versuche überlassen, die materiellen und moralischen \nKräfte zu gestalten, deren Beherrschung im ganzen zugunsten \nder europäischen Gemeinschaft und der Menschheit ihre eigene \nAufgabe ist.“ \n \n\nRaketen-Konstrukteur Valier tödlich verunglückt! \n \n\nBei der Füllung der Gasröhren \n \n\nAuf dem Gelände der Industrie für Gasverwertung in der \nGradestrasse 91—107 hat sieh gestern abend ein schwerer Un \nglücksfall ereignet, bei dem der bekannte Raketenfarhmann und \nKonstrukteur Max Valier tödlich verunglückt ist. \nMax Valier hatte gestern abend auf dem genannten Grund \nstück in Britz erneut Versuche mit der Füllung der Raketen, die \nfür Flugzeuge und Automobile als Antriebskraft Verwendung \nfinden sollten, angestellt Er befand sich in einer abseits ge \nlegenen Abteilung, die auf freiem Platz gelegen ist und wo sich \nzahlreiche Kessel mit komprimiertem Gas befinden Plötzlich \nhörten in der Nähe weilende Arbeiter eine heftige Detonation. \nSie eilten herbei und fanden Max Valier mit einer schweren \nBrustverletzung bewusstlos auf dem Boden liegend auf. \n \n\nBei dem Versuch, den der kühne Konstrukteur vorgenommen \nhatte, war plötzlich an dem Ende eines Gasrohres, hei dem \ndas Gemisch mit der atmosphärischen Luft in Verbindung \ngetreten war, eine Explosion entstanden, wodurch die \neisernen Röhren auseinanderilogen und der eine Teil mit \nheftiger Wucht Valier gegen die Brust geschleudert wurde. \nMan alarmierte die Feuerwehr, die den Verunglückten nach \ndem benachbarten Buckower Krankenhaus brachte. Leider \n \n\nkonnten die Aerzte bei dem Forscher nur, noch den Tod fest \nstellen. Max Valier war einer der besten Pioniere des \nRaketenwagens und Raketenflugzeuges. Er hatte seit vier \nJahren in Wort und Schrift Propaganda für die Verwendung \nder Rakete als Anlriebsmittel für das Stratosphäre Flugzeug \nund in weiterer Verfolgung dieses kühnen Gedankens auch für \ndie Weltraumrakete gemacht. Valier war der Konstrukteur des \nRaketenautos Rak I, mit dem Fritz von Opel seinerzeit die \naufsehenerregenden Fahrversuche auf der Avus machte, \nund da ihm die weitere Ausführung dieser gefäbr» \nliehen Versuche mitten in der Gressstadt zu gefahrvoll \nerschienen, sich dann von der Reichsbahn einen Schienenstrang \nbei Hannover für das Ausprobieren seiner Raketenwagen \nRak II bis IV anweisen liess. Weiter ist Valier dann dazu über \ngegangen, Raketenversuche mit eigens dafür hergerichteten Flug \nzeugen anzustellen. Valier hatte noch vor ungefähr 14 Tagen \nin Britz einer Reihe von Interessenten, darunter auch die Ber \nliner Tagespresse, eine neue Art des Raketenwagens vorgeführt \nund damit sehr gute Erfolge erzielt. Die Neuerung bestand \ngegenüber der früher üblichen Pulverrakete in einer Mischung \nvon Sauerstoff und Benzin. Bei dem gestrigen Versuch hat er \ndann eine Explosion verursacht, durch die er tödlich verunglückte. \n \n\nNoch nie dagewesen! \n \n\nWochenspielplan der Berliner Bühnen. \n \n\nMan glaubt, dass einem in Berlin nun nachgerade nichts Neues \nmehr auf theatralischem Gebiete begegnen könnte. Und dann \nerlebt man Sachen, wo man doch sagen muss: „So etwas ist noch \nnie dagewesen 1“ Gestern wurde in dem alten, schon fast ver \ngessenen „Residenztheater“ gespielt. Von wem? Keine Direktion \nzeichnete, kein Inserat kündigte die Vorstellung an, und auf dem \nZettel standen zwanzig Darstellernamen, von denen man noch nie \nin Berlin einen gehört hatte. Aber da winkte auch schon die \nAufklärung! Denn nach den ersten zwei Minuten ist es klar: \nda oben stehen gar keine Schauspieler, das sind richtiggehende \nDilettanten! Und ein Blick in die seltsame Zusammensetzung \ndes Zuschauerraumes bestätigt den Eindruck: das ist ein wild \ngewordener Theaterverein! — Allerdings ein sehr wildgewor \ndener. Denn er spielte etwas, wozu schon der Anschlagzettel \nbemerkt: Es werden „die Folgen menschlicher Schwächen sehr \nfrei dargestellt“, und man dürfe keinen Anstoss nehmen! Es \nhiess „Madonna im Schlafcoupe“, war angeblich nach (aber wohl \nsehr „nach“) einem Roman von Decobra in einem oft falschen \nund immer grotesk papierenen Deutsch geschrieben. Es fängt \nauch gleich im Bett eines Absteigequartiers an und geht im \nwüstesten Kolportagestil weiter, mit einer kindlichen Tendenz \ngegen die Bolschewisten. Zum Schluss verliert die Sache auch \ndie letzten Reste von Sinn, Verstand und Zusammenhang. Und \nwenn dann zweimal aus Revolvern geschossen wird, der Hahn \nvergeblich knackt und draussen eine Sekunde später ein Buch \ndeckel zugeklappt wird, — dann ist „Don Carlos aut der \nSchmiere“ in seinen Wirkungen übertroffen. Man ist reckt \nheiter und ausgesöhnt mit dem Missverständnis, dass man zu \ndieser Veranstaltung die Theaterkritik der Zeitungen eingeladen \nhat. Aber Mode wollen wir das doch bitte nicht werden lassen. \nJ. Bab. \n \n\nIn Rahmen der Juhlläupistelerliehlielten für Max Reinhardt findet \nam 28. Mai, abends 11 Uhr, in den Kammerspielen ein Festakt der \nSchauspielschule des Deutschen Theaters, die von Reinhardt lm Jahre \n1905 gegründet wurde, statt. An diesem Festakt werden sieh alle \nin Berlin tiit'gen ehemaligen Schüler beteiligen. Das Programm wird \nnoch bekanntgegeben werden. \n \n\nErstaufführungen: Rose-Tbeat \nLesoing T beater: 25. (vorm.) \nTheater 25. Scherz. Satire, Ironie \n \n\n•teigt empor. — \n— Schiller- \n \n\nStaatsopcr (Unter den Linden): \n18. (Sonnt.-Abt Vorst. 11 Jahres- \nA.-V. 133), 21. (Teil-Ab. B Mi 10. \nJahres A -V. 136) Christoph Kolum \nbus. 19. (Teil-Ab. B. Mo. 10 Jah \nres-A.-V. 134) La Traviata. 20. \n(Teil-Ab. B Di. 10; Jahres-A V \n135) Frau ohne Schatten 22. (Teil- \nAb. B. Do. 10. Jahres-A V. 137) \nDer Barbier von Sevilla. 28. (Teil- \nAb B Fr. 10; Jahres-A-V. 138) \nDie Meistersinger von Nürnberg. \n24. <8. R. 2) Det Troubadour. \n25. (Jahres-A V 139) Fidelio. \n26. (R 8 3) Aida. \nStaatsoper (Platz der Republik): \n18. (R 8 46), 25. (R. 8 49) Leben \ndes Orost. 19 (Vorst. 85) Salome. \n20. (Vorst. 86), 24 (R 8 48) Rigo- \nietto 21. (Vorst. 87) Holtmanns \nErzählungen • 22. (R 8 47) Die \nStumme von Portiei 23. (Vorst. \n88) Die Zauberflöte 28 (Vorst 89) \nSpanische Stunde. Der arme Ma \ntrose Angelique \nSchauspielhaus: 18 (Jahres-A. V \n118), 22. (St R I Do 8; Jahres- \nA.-V. 121), 24 (St R. I. So 8; \nJahres-A. V. 123) Kalkutta 4 Mai \n19 (R S 18). 21 (St R 1. Mi. 8; \nJahres A V 120) Doi Londoner \nverlorene Sohn 20. (St R I. \nDi. 8; Jahres A-V 119). 23 (St. \nR I Kr. 8, Jahres-A V 122) Wird \nHill amnestiert! 25 (Jahres A.-V \n124) Peer Gynt 26 (R 9 19) \nLiebes Lust und Leid \nSchiller-Theater 18. 24.. 26 Der \nO'wissenswurm 19. 21. 22 Dar \nTraum ein Leben. 20 23 Florian \nGayer 25 Scherz. Satire. Ironie \nund tiefere Bedeutung \nStädtische Oper: 18 Otello 16. \nToses 20 Madame Butterfly. \n21 . 26 Die Hochzeit des Figaro. \n92. Dis Entführung aus dem Se \n \n\n24 Boheme. \n \n\ner: 18. Jenny \nWetten, dass \nund tiefere Bedeutung \nrail. 23 Rtgoletto. \n25 Ein Maskenball. \nDeutsches Theater: Pbaea \nKammerspiele: Die liebe Feindin. \nKomödie: Soll man heiraten? \nTheater In der Stresemannstrassc: \nNapoleon greift ein \nKomildlruhaus: Meine Schwester und \nIch \nBerliner Theater: Der Teufelsschüler. \nLesslmrtheater: Frau Peters hat \neinen Geliebten. \nDeutsches Künstlertheater: Sex Ap \npeal \nTribüne: Skandal im Savoy. \nTheater am Schllfbaurrdammt \nTratsch. \nTheater am BUlowplatz: Rost \nTheater I. d. Behrenstrusse: Vögel, \ndie am Morgen singen \nKleines Theater: Meyers sei Witwe. \nDeutsches Volkstheater: Wenn ich \nnoch einmal jung wär' \nNelson-Theater: Der rote Faden. \nLustsplelhaus: Geschäft mit Ame \nrika. \nTheater des Westens: Bettelstudent. \nTheater am Nollcndorfplatz: Der \nStreit um den Sergeanten Gnscba. \nMetropollhcatcr: Mit Dir altem \nZentraltheater: Früdiingsmädei \nThalia.Theater: Drei alte Schach \nteln \nResidenztheater: Fräulein pardonl \nGrosses Schauspielhaus: Drei Mus \nketiere \nKomische Oper: Majestät lässt bit \nten \nTheater I. d. Klostcrstrassr: Doktor \nKlaus \nSchlossparkthratm Wibbels Auf \nerstehung \nRose-Thr»trr: Jenny steigt empor. \nCasino-Theater: Rentier Mudieke. \nWalhalla-Theater: F.lsrieke \nWallner - Theeter (Piscstor Bühnelt \n8 218. \n \n\nMarli Fein spielt die weibliehe Hauptrolle in dem Lnstspiel \n„Wetten, dass . . von Hermann Richter (Halle'), das am 25. Mai im \nLewing-Theater alt Matinee zur Uraufführung gelangt. "
    }
}