{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "18",
        "NewspaperNumber": "232",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 1B. Kal 1930 - 78. Jahrgang Nr. 232 \n \n\nBerliner \nMW \n \n\nParad. \nlew \nYorker \nPalizisteo \n \n\nITlit . .Unfcrhaltunas-Blatt\" \nntoden&itung/p^Sporf-Zeitung \nStirn- Zeitung [ (7)jünusuAnten-Zte \nTechnZeitung Vi™. / UlitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nMolür- \nboet- \nrennen \nan der \neigli- \nscbei \nKüste \n \n \n\n \n\nBriandsEuropa-Denkschrift \nWettschwindel aufgeklärt / Katz gegen Faltz \n \n\nRÄUMUNGS-BEFEHL ERTEILT! \nDer Young-Plan seit gestern in Kraft \n \n\nEuropa auf dem Marsche? \nO. N. Aristide Briand, der französische Aussen- \nminister, hat nunmehr seine Europa-Denkschrift den 27 \neuropäischen Staaten, die dem Völkerbund angehören, \nüberreichen lassen, und sie ist auch Sowjetrussland, der \nTürkei und den Vereinigten Staaten von Amerika zur \nKenntnisnahme übermittelt worden. Wenn nach einem \nWorte des grossen Jean Jaures nur ein guter Franzose \nauch ein guter Europäer sein kann, so trifft das zweifel \nlos auf Herrn Briand zu. Selbstverständlich gilt diese \nCharakterisierung auch für jeden Angehörigen eines an \nderen Landes. Nur die Stumpfbolde der nationalistischen \nKlüngel begreifen nicht, dass man seinem eigenen Lande \nin der grösseren Gemeinschaft besser dienen kann, und \nschon die nationale Einigung Deutschlands hat erwiesen, \ndass der geweitete politische Rahmen in keiner Weise \nzur Abtötung landsmannschaftlicher Kulturwerte führt. \nAuch in einem geeinten Europa würde die nationale \nEigenart der grossen Kulturgemeinschaften nicht aufge \nlöst werden, ihre Zusammenfassung bedeutet nicht eine \nVerflachung, sondern eine Vertiefung durch wechsel \nseitige Befruchtung. Briand rückt mit Recht die wirt \nschaftlichen und sozialen Schwierigkeiten des zerspalte \nten Europa in den Vordergrund. Was ihm vorschwebt, \nist im Grunde eine grosse Rationalisierung Europas, und \nwer hier Widerstand leistet, der schadet nicht nur seinem \nLande, sondern vor allen Dingen auch dessen arbeitenden \nMenschen. Gleichwohl soll sich das zusammengefasste \nEuropa nicht im Wirtschaftlichen erschöpfen. Die Soli \ndarität unseres Kontinents soll in erster Linie der Siche \nrung des Friedens dienen. Der Mann, der in ungezählten \ninternationalen Konferenzen und Sitzungen oft genug \nmühsam nach Kompromissformeln für die Tageskonflikte \ngesucht hat, weiss, wie unendlich schwer der praktische \nWeg zur Verwirklichung einer Idee ist. Nirgends stossen \nsich die Sachen härter als im Raume der Politik. Der \nWeg ist hier schwierig und mühsam, und unsere gedan \nkenlosen Nationalisten haben nie begriffen, wie unrecht \nsie Gustav Stresemann taten, wenn sie ihm Verzicht auf \nEndziele vorwarfen, die er in dem zerreibenden Kampfe \num kleine Fortschritte doch nur zu fördern suchte. Auch \nBriand muss mit gegebenen Verhältnissen rechnen. Da \nist zunächst einmal der Völkerbund. Sein Schöpfer \nWilson hatte ihn sich keineswegs als Machtinstrument \nder Siegerstaaten gedacht, aber die Zähigkeit der Entente- \nMänner hat gleichwohl dem Plane diesen Charakter auf \ngezwungen, und der weltumfassende Rahmen ist im \nGrunde nur ein ornamentaler Schmuck geworden, der \nnoch dazu durch das Fernbleiben der Vereinigten Staaten \nund Russlands der Vollständigkeit entbehrt. Briand \ndenkt sich Europa als Unterabteilung des Völkerbundes, \nund in der Tat kennt das europäische Interesse so viele \nGemeinsamkeiten, dass diese Unterabteilung im Rahmen \ndes Ganzen Erspriessliches leisten könnte. \nGleichzeitig mit der Ueberreichung von Briands Denk \nschrift tagt in Berlin die Paneuropäische Konferenz. Ihr \nBegründer, der Graf Coudenhove-Kalergi, verficht mit \ngrosser Begeisterung e : nen engeren Zusammenschluss \nEuropas, allerdings unter Ausschluss Englands und Russ \nlands. Er begründet diesen Standpunkt mit den geson \nderten Interessen des englischen Empires und des asiati \nschen Schwergewichtes von Russland. Aber selbst wenn \nes ihm gelungen ist, für seine Idee auch einen leibhaftigen \nenglischen Exminister zu gewinnen, so bleibt doch dieses \nRumpf-Europa gerade innerhalb einer so schwunghaften \nZielsetzung ein unvollkommen Ding. Der französische \nKriegsminister Painlevg hat einmal gesagt: Ohne England \n \n \n\n \n\nPARIS, 17. Mai. (W.T.B.) \nDie französische Regierung veröffentlicht folgendes \noffizielle Communique: \nNachdem die Reparationskommission in ihrer heutigen \nSitzung festgestellt hat, dass alle erforderlichen Be \ndingungen für die Inkraftsetzung des Young-Planes erfüllt \nsind, und dass vor allem Deutschland der internationalen \nZahlungsbank das durch die Haager Abkommen vor \ngesehene Gesamtschuldenzertifikat ausgehändigt hat, hat \nMinisterpräsident Tardieu gemäss den Erklärungen, die \ndie Regierung vor dem Parlament abgegeben hat, den \nBefehl gegeben, die dritte Rheinlandzone zu räumen. \n* \nDie Reparationskonimission hat unter dem Vorsitz des fran \nzösischen Delegierten Senator Chapsal heute im Einvernehmen \nmit dem Vorsitzenden der Kriegslastenkommission Ministerial \ndirektor Dr. Kuppel folgende Feststellungen als vorliegend be \nzeichnet: \n1. Die Ratifizierung des Haager Abkommens durch Deutsch \nland und die Verkündung der diesbezüglichen deutschen \nGesetze, \n2. die Ratifizierung des Haager Abkommens durch Belgien, \nGrossbritannien, Frankreich und Italien, \n3. die Konstituierung der Internationalen Zahlungsbank \nund die Uebernahme der ihr nach dem Haager Abkommen \nzufallenden Verpflichtungen sowie die Entgegennahme des \nSchuldenzertifikats der deutschen Regierung und des Zertifikats \nder Reichsbahngesellschaft durch die Internationale Zahlungs \nbank. \nHiermit tritt der Young-Plan in Kraft. \nEr wird als unter dem 17. Mai in Durchführung begriffen an \n \n\nbedeutet gegen Englar ' Auch England hat europäische \nInteressen, und gerade im wirtschaftlichen Ausgleichs \nprozess Europas ist England ebenso wenig fortzudenken \nwie ein neues Russland als Konsumkraft und Rohstoff \nquelle. Aber man soll mit den Paneuropäern nicht hadern. \nGerade ihre praktische Arbeit beeinflusst fruchtbar die \nDiskussion, und ihr agitatorischer Schwung weckt \nmanchen, der dem Problem Europa heute noch verständ- \nlos gegenüber steht. \nVom deutschen Standpunkte aus sind einige Einwen \ndungen sowohl gegen Briand wie gegen Coudenhove not \nwendig. Beide gehen von dem Europa aus, wie es heute \nist. Beide übersehen aber absichtlich, dass die Friedens \nverträge viele der Schwierigkeiten erst geschaffen haben, \ndie heute Europa bedrücken. Briand weist mit Recht \ndarauf hin, dass Europa heute von 20 000 Kilometern Zoll \nschranken durchzogen wird. Als Franzose ist er der Mei \nnung, dass diese Friedensverträge geschaffen werden \nmussten, um die nationalen Bestrebungen zum Ziele zu \nführen, die den kleinen Völkern zur Eigenstaatlichkeit \nverhalten. Aber es kommt doch hier auf das Wie an. Nur \nmachtpolitische Gründe sprachen dafür, den österreichi \nschen Staat von der deutschen Gesamtnation abzuspalten, \nund die Zerreissung des deutschen Ostens durch die künst \nliche Schaffung des Korridors und des Freistaates Danzig \nwar in keiner Weise gerechtfertigt. Alle europäischen \nAusgleichsbestrebungen werden zunächst nur Schritt für \nSchritt und unendlich langsam und mühsam vorangehen. \nDeutschland wird sich führend an dieser Arbeit im eigenen \n \n \n\n \n\ngesehen. Diese Feststellung wird allen Mächten, die die Haager \nAbkommen unterzeichnet haben, notifiziert werden. Die Be \nziehungen der Reparationskommission zu Deutschland haben mit \ndieser Inkraftsetzung des Neuen Planes ihr Ende gefunden. \n* \nMit diesem offiziellen französischen Communiquö \ndürfte die Debatte, die in den letzten Tagen über den \nRäumungstermin hüben und drüben getobt hat, gegen \nstandslos geworden sein. Deutschland hat seine Ver \npflichtungen erfüllt, das Gesamtschuldenzertifikat ist der \nInternationalen Zahlungsbank überreicht. Damit tritt \nder Young-Plan automatisch in Kraft und die unmittel \nbare Folge dieser Tatsache musste vertragsgemäß die \nErteilung des Räumungsbefehls sein. \nDie einzige Frage, um die es sich jetzt noch handeln \nkönnte, ist die, wie lange die restlose Räumung in An \nspruch nehmen kann, ln französischen Militärkreisen \nhat man erklärt, dazu seien 50 Tage nötig, während die \nFrist bis zum 30. Juni nur noch 43 Tage beträgt. Es ist \nzu hoffen, dass es gelingen wird, auch diese letzte Schwie \nrigkeit zu überwinden. Aber schliesslich ist das eine \ninnerfranzösische Angelegenheit, um die wir uns nicht zu \nkümmern brauchen, da Deutschlands Recht auf vollstän \ndige Räumung bis zum 30. Juni feststeht. An Frankreich \nwird es liegen, nun seinerseits die erforderlichen Konse \nquenzen aus den Verträgen zu ziehen. Und man sollte \nauch annehmen, dass es Briand und Tardieu gelingen \nwird, sich gegenüber einer Handvoll Generälen durchzu \nsetzen, um die Verpflichtung, die Frankreich feierlich vor \naller Welt eingegangen ist, auch wirklich restlos zu er \nfüllen. \n \n\nInteresse beteiligen müssen. Aber es kann nicht darauf \nverzichten, auf die klaffenden Wunden an seinem Volks \nkörper hinzuweisen. \nDie Beratungen über die Osthilfe zeigen erneut mit \nschärfster Deutlichkeit, wie Deutschland durch den \nFriedensvertrag auch in seiner Wirtschaftskraft gelitten \nhat. Zu den inneren Reparationen, die im Haushalt schon \ngrösser sind als die Belastungen durch den Young-Plan, \nkommt die notwendige Sonderhilfe für den deutschen Osten. \nDas deutsche Wirtschaftsleben ist durch die Grenz \nziehungen im Osten so schwer getroffen, dass ein fort \nwährender Ausgleich notwendig erscheint, von dem wir \nnoch nicht wissen, ob er auf die Dauer nicht über unsere \nKraft geht. So ehrlich und eifrig wir darum auch an der \nVerwirklichung der europäischen Ziele mitarbeiten wer \nden, so bleibt es doch unsere Pflicht auch im Zusammen \nhänge mit dieser Arbeit immer erneut darauf hinzuweisen, \ndass einem geeinten Europa ein geeintes, wirtschaftlich \nund politisch zusammenhängendes Deutschland voran \ngehen muss. Schliesslich hat es doch keinen Sinn bei der \nallgemeinen europäischen Krankheit den engeren Krank \nheitsherd zu vergessen. Dass alle territorialen Neurege \nlungen nur auf dem Wege friedlicher und freundschaftlicher \nUebereinkunft zu erfolgen haben, versteht sich dabei von \nselber. Ihre Durchsetzung wird schliesslich nicht schwerer \nsein als die Zusammenfassung Europas zu einem wirtschaft \nlichen Ganzen und zu einer festen kontinentalen Solidarität \nGerade hier erwachsen der deutschen Außenpolitik wert \nvolle Aufgaben im Rahmen der Arbeit für Europa, "
    }
}