{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "18",
        "NewspaperNumber": "232",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Tflorgen -Ausgabe \nNr. 232 — 78. Jahrgang \n \n\n'Berliner Volles -Leitung \n \n\nßrstes ^Beiblatt \nSonntag, 18. Mai 1930 \n \n \n\n \n\nSie sassen am Ufer der Surabaya-Bai, hielten sich umschlungen \nUnd sahen sich immer wieder in die Augen, wie es Menschen \ntun, die noch einmal das Bild eines geliebten Antlitzes auf sich \nwirken lassen, sich alle Züge desselben ein letztes Mal ein \nprägen wollen, weil es heisst: Abschied nehmen. \nSchön waren sie beide. Sie, die Javanerin mit der königlichen \nGestalt, den harmonischen Bewegungen, der unnachahmlichen \nGrazie, wie auch er, der Europäer, der vor drei Jahren von \nseiner Firma hierher geschickt worden war und nun in die \nHeimat zurück musste, da der Vertrag mit seiner Gesellschaft \nabgelaufen war. \nNun hiess es scheiden, Abschied nehmen von einem Glück, \ndas die ganzen Jahre hindurch köstlich und ungetrübt gewesen \nwar. Verträumt blickten sie ab und zu auf das tiefblaue Meer, \ndas vor ihnen lag wie ein geschliffener Saphir, leuchtend in \ntropischer Schönheit. \nJetzt sah Taala ihrem Geliebten scharf in die Augen und \nfragte: „Du kommst also bestimmt in vier Monaten wieder, \nEdgar?“ \n„Ja, Liebling, ich hoffe sogar etwas früher zurückkommen zu \nkönnen; aber in vier Monaten bin ich bestimmt wieder bei dir, \nselbst wenn ich durch irgendeinen Zufall etwas aufgehalten \nwerden sollte“, sagte Edgar und küsste die Hände seiner Ge \nliebten. \nDen Abend verbrachten sie auf der Terrasse des Hotels \n„Insulinde“, wo sie ein letztes Glas auf Edgars glückliche Rück \nkehr leerten. Und dann kam am andern Morgen der Abschied. \nEin letzter Kuss — Sirenengeheul — Läuten der Schiffsglocke — \nKommandorufe — Winken und Tücherschwenken — dann ging \nein Zittern und Aechzen durch den Riesenleib des stolzen \nSchiffes, das sich langsam in Bewegung setzte, und, begleitet von \nguten Wünschen, Tränen und Seufzern, hinausfuhr in die Ferne. \nBei der gemeinsamen Mittagstafel kam Edgar mit seinem \nTischnachbar ins Gespräch und erfuhr dabei, dass er schon seit \nfünfzehn Jahren auf Java lebte. Dieser fragte ihn, da er die \nAbschiedsszene mit Taala beobachtet hatte: „Hat Ihre schöne \nJavanerin Sie auch nicht vergiftet?“ Als Edgar ihn ganz ver \nständnislos ansah und sagte: „Ich verstehe Ihre Frage nicht,“ \nfuhr er fort: „Sie sind erst kurze Zeit auf Java und können daher \nnoch nicht alle Sitten und Gebräuche seiner Bewohner kennen; \naber ich, der ich fünfzehn Jahre ununterbrochen dort gelebt und \ngewirkt habe und in enge Fühlung mit dem Volke gekommen , \nbin, kenne auch seine geheimen Gebräuche. Und die Javanerin I \nist, wenn sie wirklich liebt, ein gefährliches Wesen. Sie liebt I \nmit einer heissen und leidenschaftlichen Liebe, und wenn sie I \nUntreue vermutet oder den Geliebten zu verlieren fürchtet, | \n \n\ngreift sie oft zum Gift Dieses Gift hat nun die Eigentümlich \nkeit, nicht gleich zu wirken, sondern erst nach Wochen und \nMonaten, je nach der Dosierung. Die Javanerinnen haben nun \neine solche Fertigkeit und Erfahrung in der Bereitung und \nMischung des Giftes, dass sie genau bestimmen können, wann \nes anfängt zu wirken und wann der Tod eintreffen wird. Wenn \nnun ein javanisches Mädchen, deren Geliebter in die Heimat \nzurückkehren muss, argwöhnt, dass er trotz Versprechungen \nnicht mehr wiederkommen wird, und sie ihn auf immer zu ver \nlieren fürchtet, so flösst sie ihm von diesem Gift ein. \n„Wenn er aber nun zurückkommt?“ unterbrach Edgar seinen \nTischnachbar. \n„Auch für diesen Fall sind die Javanerinnen gerüstet: dann \nbekommt der Vergiftete ein Gegengift, und die Sache ist damit \nerledigt. Häufig haben die betreffenden Liebhaber weder von \nder Verabreichung des Giftes, noch von der des Gegengiftes \netwas bemerkt und nicht geahnt, in welcher Gefahr sie ge \nschwebt haben.“ \nEdgar wurde nachdenklich — sollte Taala ihm vielleicht auch \nGift verabreicht haben, ohne dass er es gemerkt hatte? Aber \ndas war ja Unsinn! Seine Taala, die ihn über alles liebte, \ndie ihr Leben für ihn gelassen hätte, sollte ihn töten wollen? \nAber dann fiel ihm ein, wie sie ihn gestern und auch die Tage \nvorher eindringlich gefragt hatte, ob er auch wirklich bestimmt \nnach vier Monaten zurückkehren würde; und so sehr er den \nVerdacht von sich weisen wollte, der Gedanke kehrte immer \nwieder. \nDie neuen Eindrücke auf der Reise, das Anlaufen verschiede \nner Häfen verwischte jedoch bald diese schwarzen Gedanken, \nund beim Eintreffen in Hamburg, nach einer 26-tägigen Reise, \ndachte er schon gar nicht mehr an die törichten Einflüsterungen \nseines Reisegefährten. \nIn den nächsten drei Monaten hatte Edgar soviel für seine \nFirma zu erledigen und war von Verwandten und Bekannten, \ndie ihn natürlich alle Wiedersehen und viel über Java und sein \nLeben und Treiben dort hören wollten, so sehr in Anspruch ge \nnommen, dass die Zeit wie im Fluge verging und der Termin \nder Rückreise, ehe man sich’s versah, vor der Türe stand. In \nvier Tagen sollte Edgar bereits wieder abreisen, vorher aber \nmit dem ersten Direktor eine Besprechung haben, um Richt \nlinien für die nächsten Jahre zu empfangen, als der Direktor \nplötzlich erkrankte und Edgars Rückreise daher aufgeschoben \nwerden musste. Diese Verzögerung kam ihm nicht ungelegen, \ndenn auch er fühlte sich seit einigen Tagen nicht wohl. Eine \nungeheure Mattigkeit, eine Abgeschlagenheit, die von leichtem \nFieber begleitet war, hatte ihn befallen und wollte nicht mehr \n \n\nweichen. Auch stellten sich 'ab und zu Schwindelanfälle ein. \nEin Arzt, den er aufsuchte, konnte nichts feststellen, schüttelte \nden Kopf und erklärte, vor einem Rätsel zu stehen. Da Edgars \nZustand sich nicht besserte, wandte er sich an einen andern \nArzt, der ihm jedoch ebensowenig helfen konnte. \nDass Edgar unter solchen Umständen wieder an die Erzäh \nlung seines Reisegefährten dachte und dass er jetzt dazu neigte, \nsich für vergiftet zu halten, war daher nicht wunderbar. Nun \nwar er unglücklich über die Erkrankung seines Direktors, die \nihn zwang, hierzubleiben. Denn war er wirklich vergiftet, so \nmusste er sobald als möglich abreisen, damit Taala ihm das \nGegengift geben konnte. Alles hing somit davon ab, dass sein \nChef schnell gesundete. Nun folgten Tage voll Sorge und Qual, \ndenn einerseits verschlimmerte sich Edgars Zustand zusehends \nund die Schwindelanfälle wurden immer häufiger, andererseits \nwollte er nichts von seiner Krankheit verlautbaren lassen, um \nnicht eine Kündigung heraufzubeschwören. Es war eine entsetz \nliche Lage, und sein Leben hing sozusagen von dem schnellen \nGesunden des Direktors ab. So waren Edgars Ungeduld und \nSpannung aufs höchste gestiegen. \nEndlich war aber der Direktor so weit gewesen, dass er \nEdgar empfangen konnte, aber nun war das Schiff bereits fort, \nund der nächste Dampfer „Teutonia“ ging erst in acht Tagen. \nAlso noch eine weitere Woche qualvoller Ungeduld! Dazu das \nschmerzliche Bewusstsein, dass jeder Tag der Verzögerung ihn \ndem Tode näherbrachte und die Gefahr, in der er schwebte, \nvergrösserte. Doch endlich war auch diese Prüfungszeit vorbei. \nEdgar gab noch eine Depesche an Taala mit dem Namen des \nDampfers und dessen Ankunftszeit auf und bestieg das Schiff \nmit schweren Sorgen und in einem recht elenden Zustande. \n* \nEine dichtgedrängte Menge stand am Landungskai in Sura- \nbaya und blickte mit Spannung und unter Tücherschwenken auf \ndie Einfahrt des Dampfers „Teutonia“, der sich langsam und \nmajestätisch durch die vielen kleinen und grossen Fahrzeuge \nschob. Jetzt legte er an, uad bald darauf entstieg eine schier \nunerschöpfliche Menge dem Schiff. Auch Taala befand sich \nunter den Wartenden und hatte dicht bei der Landungsbrücke \nAufstellung genommen. Hunderte von Passagieren fluteten an \nihr vorüber, Männer, junge Mädchen, Frauen mit Kindern, teils \nmit ernsten, sorgenvollen, teils mit heiteren, glücklichen Mienen. \nIhre Augen suchten immer wieder den Geliebten, den sie aber \nnirgends entdecken konnte. \nSchon war der Hauptstrom der Reisenden an ihr vorüber \ngezogen, und nur einige Nachzügler folgten noch in grösseren \nAbständen. Nun musste auch Edgar jeden Augenblick kommen. \nAber so sehr sie auch spähte — von ihrem Gellebten war nichts \nzu sehen. \nDoch jetzt — was war das? Jetzt kamen zwei Krankenträger \nmit einer Bahre, auf der eine männliche Gestalt lag. Taala \nerbleichte, machte einige Schritte auf die Bahre zu, erkannte \ngleich ihren Geliebten und sah an der wachsgelben Farbe des \nGesichts sofort, dass er tot war. \n„Wann ist er gestorben?“ fragte sie die Träger. \n„Vor drei Stunden“, antworteten diese. \nEin Zittern ging durch Taalas Körper. Dann warf sie sich \nüber die Bahre und rang in stummer Verzweiflung die Hände. \nWeinen konnte sie nicht; sie war vor Entsetzen gelähmt. Als \ndie Träger die Bahre wieder entnahmen, folgte sie ihnen bis \nzum Schauhaus, wo die Leiche seziert werden sollte. Dann \nmachte sie Kehrt und irrte planlos umher, immer die Worte \n„durch meine Schuld!“ vor sich hin murmelnd. \nAm anderen Tage fand man sie tot auf derselben Stelle der \nBai, an der sie mit Edgar zum letzten Male gesessen hatte. Sie \nhatte sich mit einem schnellwirkenden Gift vergiftet. \n \n \n\n \n\nWeins«' \n.r»*' \n \n\nBau\"'« 01 ' 0- , \n„ustenem \ntSt elf\"\" 9 \nGroß« \n \n\nund Herr.\". \nCenew Q7 - \n \n\nfrottier** 0 “ \nfür Damen.' \n»lofl.moo- \n \n\nSTRA*N° \nHUT \n \n\nfrottier - \n \n\ndruckt ER« \nES-sswf \n \n\nSCHUHE \n \n\n. n „ r C ll « * * \n \n\nCHERK^ 6 . \nA45 \n \n\n• nCpt SA' 11 \nCR ,!tt. rel«2*22 \n„orzögl“*® \"T^fernen \nQualität. \" cfl> bret \nf orb* 1 '* e0 ' C A( \n \n\n(TTiERlAKEN \nIndanthren. \n> rb '. 9 '. .«eb« \n \n\n/////0M' \n \n\noiTdot \n \n\nffssulmX \n \n\nVmchW \nin nenen \n \n\nSTUHL \nBan, \n \n\nHEGE \nB lt kttvtell. \nBereS. \n \n\nrUn' ,,-idener \n„„Itter Hon» \n \n\npas» e0 \n \n\nX UTE* \n \n\n^beit.pr«.. \n \n\njehöne \n; Serie \n \n\nau» forte' \n3: \n \n\nev** scH * \n \n\n»AD \nyORF° \n \n\nhrungen \n5 y.6 UHR "
    }
}