{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "18",
        "NewspaperNumber": "232",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 232 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\nZweites Beiblatt \nSonntag, 18. Mai 1930 \n \n \n\n \n\nDas Glück für eine Mark \nAberglauben ein gutes Geschäft / In den Sternen steht es geschrieben /Die Flaschen A und B / Minnas Schatz Von morgen ... \n \n\nEs Ist nicht gerade auf dem Kurfürstendamni, aber doch in \neiner nicht weit entfernten und stark belebten Hauptstrasse. Ein \ndichter Kreis von Menschen, der beinahe den Verkehr auf dem \nBürgersteig abriegelt, hat sich um eine alte Frau zusammenge \nschlossen, die mit etwas Schminke und Nussaft versucht, ihrem \nrunzligen, aber harmlosen Gesicht einen sybillenhaften Anstrich \nzu geben. Sie hält eine Stange, auf der ein kleiner Käfig be \nfestigt ist und in dem der prophetisch begabte Papagei hockt. \n„Na, Fräuleinchen, wollen Sie nicht mal in die Zukunft \nBehauen? Zwei und einen halben Groschen kostet es; die wem \nSe woll noch haben. Riskier’n.Se mal watt für ne olle Frau und \nseh n Se sich ihren Bräutjam an!“ \nUnd ein leichter Schlag mit einem Stückchen auf den Bauer; \n„Na, dann komm’ man raus, Lora und zeige det Fräulein ihren \nFreund von morgen!\" \nUnd für 25 Pfennige spaziert Lora, der Papagei, durch die \nKäfigtür, hackt mit seinem Schnabel nach den Glücksbriefen, \nzieht einen heraus und reicht ihn dem gläubig und dankbar \nlächelnden Mädchen. \nDas Geschäft gebt ausgezeichnet: acht bis zehn Kunden in der \nStunde zählte ich. Wenn hier bloss die Papageienkrankheit \nkeinen Strich durch die Rechnung macht . . . \n* \nZwei Ecken weiter steht die böse Konkurrenz, der „Astro \nloge“, gleichfalls umsonst von regstem Interesse des Berliner \nPublikums, das sehr viel Zeit zu haben scheint. Er steht, die \nAermel gleich einem Zauberer hochgekrempelt, das Gesicht \nÜber die Hutkrempe hinweg mit einem schwarzen Gazeschleier \nverhüllt, im Mittelpunkt des Verkehrs, unmittelbar neben dem \nquellenden Menschenstrom eines Untergrundbahnausgangs. Vor \nihm, auf einem kleinen Bauchladen, liegen seltsame Gerätschaf \nten: Zirkel und Winkelmass, eine Sternkarte, ein Astrolabium, \nein paar Bücher mit Tabellen, unbeschriebene Horoskopblätter. \nEine Mark kostet die Konsultation. Der Magier lässt unter \ndem Tuche ermunternde, werbende Worte hervorsprudeln, bis \ner ein neues Opfer im Garn hat. Und dann wird die Maschinerie \nin Betrieb gesetzt: \n„Also am 13. Februar sind Sie geboren?“ Die Sternkarte \nwird eingestellt und das Astrolabium bewegt, Winkelmass und \nZirkel angesetzt: „Dana beherrscht Mars Ihr Haus und Sie sind \nim Zeichen der Fische geboren. Löwe und Steinbock sind Ihnen \ngünstig, aber Uranus und Jupiter stehen in Quadratur. Vor \ndem 29. Februar des nächsten Schaltjahres müssen Sie sich \nHüten, weil Uranus und Saturn . ..“ \nIch habe mir jedenfalls gleich einen Kalender für 1932 ge \nkauft und für den 29. Februar eine warnende Notiz eingetragen. \n— Das Geschäft des Meisters geht noch besser: In zwanzig Mi \nnuten hat er zwei Horoskope gestellt und zwei weitere Anmel \ndungen entgegengenommen. \n* \nEs ist ein ganz neuer Beruf, unbedingt! Denn für diese \nProphetin ist noch keine Bezeichnung gefunden. Sie hat ihre \nschon in Aegypten bewährte Kunst der Traumdeutung speziali \nsiert und praktisch kombiniert mit der Prognose für aussichts \nreiche Lotterielose. Doch so neu der Beruf, so alt und wunder \nlich die Ausstattung. \nNicht fehlt der magisch verdunkelte Raum, nicht der Rabe. \nZwei schwarze Katzen schnurren auf einem uralten Sofa. Unter \nder abgeblendeten Hängelampe aus der „Schmücke dein Heim- \nZeit“, hängt eine wassergefüllte Glaskugel gross und grünlich, \nin die von oben her der Strahl der verborgenen Glühbirne fällt. \nDie Fenster sind zu dreivierteln mit schweren, roten Plüsch \nportieren verhängt; in einer Ecke des Raumes schimmert kaum \nsichtbar ein Totenkopf. Am viereckigen Tisch in der Mitte sitzt \neine alte Frau, schlecht frisiert, zahnlos, in einem zersessenen \nPlüschfauteuil: \n„Also, Sie haben mir gesagt: Sie träumten, die Sonne ging \nauf und zwei Adler kämpften in der Luft. Plötzlich waren Sie \nüber ihnen und machten von oben Lichtbildaufnahmen. Dann \nflogen Sie in die Sonne und sahen, dass ihre Mutter eben den \nKaffeetopf auf die Sonne setzte. Da nahmen Sie den Film aus \nder Kamera (merkwürdigerweise war er schon entwickelt) und \nzeigten Ihrer Mutter, dass Sie zwei Flugzeuge photographiert \nhätten. Es waren aber keine Flugzeuge, sondern die vier F., wie \nSie die Turner als Abzeichen tragen. Ja, kostet also 2,50 Mark.“ \nIch bezahle und schaue romantisch bewegt in den grünlichen \nSchein der Schusterkugel, besonders stolz auf den schönen \nTraum, den ich der Frau erzählt habe. Ihre Stimme scheint \nwesentlich jünger, als ihr Aussehen mich glauben machen will: \n„Zwei Flugzeuge, zwei Adler und vier F., einmal von unten, \neinmal von oben und eine Sonne; eine Kaffeekanne, ihre Mutter \nund die Photographien — das gibt nach dieser Rechnung 224 303. \nDiese Nummer ist für Sie die Glückszahl und wenn sie Ihnen \ninnerhalb eines Monats als Lotterielos begegnet, gewinnen Sie \neine grosse Summe Geld.“ \nWar es Zufall oder ? Jedenfalls rannte ich wie ein Be \nsessener an diesem Tage von Lotteriekollekteur zu Loteriekollek- \nteur bis es mir tatsächlich abends gelang, diese Nummer in einer \nWohlfahrtslotterie aufzutreiben, wo ich das Los sofort für eine \nMark erstand. Die bisherigen Geschäftsspesen dieses Unterneh \nmens sind also 3,50 Mark. Ich warte nun mit atemloser Span \nnung auf den Tag der Ziehung . . . \n* \n„Nur hereinspaziert, meine Herrschaften! Für fünfzig Pfennig \nkann heute jedermann die berühmet Madame Lenormand aus \nParis befragen! Ihre Zukunft in den Linien Ihrer Hand! Ihre \nZukunft in den Karten!“ \nDie kleine Bude, aus Brettern zusammengeschlagen, befindet \n \n \n\n \n\nsich auf einem Bauplatz. Darin ein Stuhl in einem leeren \nKabinett, durch einen schwarzen Vorhang abgeteilt: „Reichen \nSie mir Ihre Hand bitte durch den Vorhang,“ ertönt eine Stimme, \ndie weniger Pariser als Neuköllner Akzent hat; und während \nmeine Hand im Nebengelass verschwindet, während ich zwei \nMinuten später Karten herausgereicht bekomme zum Abheben, \nprophezeit mir das Orakel: . . und in drei Tagen liegt über \nIhrem Weg eine grosse Summe Geld! II“ \n \n\nIch warte noch heute darauf. Offensichtlich lag das Geld nicht \nüber meinem Wege, sondern über dem Wege der weisen Frau; \ndenn in der Stunde wurden zwölf „Patienten“ behandelt. Nach \nAdam Riese sechs Mark, pro Arbeitstag also etwa fünfzig Mark. \n* \n„Lassen Sie ihn reden, soviel er will, Fräulein. Wenn er \njetzt mit der anderen geht, so ist das ja sicherlich unangenehm \nfür Sie. Aber Sie haben es doch in der Hand, ihn wieder zu \nerobern. Freilich ist das nicht ganz leicht und kostet auch eine \nkleine Stange Gold. Zweimal werden Sie das machen müsesn; \nkostet jedesmal fünf Mark. Haben Sie soviel?“ \n \n\nBürgerliche Halbwelt \nEs gibt eine echte „Welt\" und eine nachgeahmle „Welt“. \nUnd es gibt ebenso eine echte „Halbwelt\" und eine nachgeahmte \n„Halbwelt“. \nAuch zur Halbwelt muss man legitimiert und geboren sein. \nSie hat ihre Gesetze, ihre Ueberlieferung und vor allem ihr eigene \nGemüts- und Seelenwirtschaft. \nClauben Sie ja nicht, dass es genügt, seidene Unterwäsche zu \ntragen, auf dem Toilettentisch Flaschen- und Tiegelmagazine mit \nWohlriechenden Wässerchen und Salben zu haben, blau unter den \nAugen, violett auf den Lippen geschminkt zu sein, wohlgcbürstcle \nund gewichste Augenwimpern auf und ab zu kloppen, die Finger \nnägel geglättet und durchsichtig wie aus Clasfluss, die Haare — \nnun kurz und gut! — so! auszusehen. \nDas genügt noch lange nicht! Dazu muss auch der ganze \nSeelenapparat umgestellt werden. Dinge, Handlungen, Men \nschen müssen ganz andere Werte annehmen. \nEin Cocktail muss so wichtig werden wie die richtige Farbe \ndes Lippenstifts. Und das bedeutet schon viel, soviel, wie für \nandere Menschen ein beruflicher Erfolg. Ein Abend am Bartisch \nwird so wichtig wie ein geschäftliche Besprechung, eine wissen \nschaftliche Diskussion — für andere. Die Menschen werden \nnach ganz anderen, sozusagen nach Mondänitätsqualitäten, ab \ngeschätzt. \nMan erwärmt, begeistert sich für die Dinge, die auf „Schlager \nniveau\" liegen; man ist gegen Dreiviertel des Ernstes des Lebens \ntotal gleichgültig. Man hat andere „ Ehrbegriffe\". \nNicht leicht diese Umstellung — wenn sie notwendig. Wenn \nman nicht geradezu hineingeboren ist. \nUm das lockende Licht der „Halbwelt” flattern viele \nSchmetterlinge, es zieht magisch an. Und daraus entsteht jene \nfalsche, nicht legitime Halbwelt, jene bürgerliche Halbwelt, die \nnichts anderes als eine grosse, ewig unbefriedigte Sehnsucht ist. \nIn dieser Zwischenschicht tummeln sich unendlich viele bür- \n \n \n\n \n\nDas Mädchen nickte errötend und nimmt aus ihrer Hand \ntasche einen mit Hausarbeit schwer verdienten Zehnmarkschein. \n„Na ja, also: denn nehmen Sie nun mal hier diese beiden \nkleinen Flaschen. Da steht A auf der einen und B auf der an \nderen. A nehmen Sie zuerst, um Gotteswillen nicht B, sonst \nhilft es nicht. Also die nehmen Sie natürlich nicht für sich, \nsondern für Ihren Bräutigam. Und das ist nun schwer: er muss \nes trinken, ohne dass er es weiss. Erst, was in der Flasche A \n \n\ndrin ist, und drei Tage später das von Flasche B. Aber genau \nam dritten Tag; nicht am zweiten, nicht am vierten, sonst ist \nalle Mühe umsonst gewesen. Aber wenn er am dritten Tag \ntrinkt, dann gibt er am nächsten Morgen der anderen einen \nTritt und bleibt Ihnen unverbrüchlich treu bis zu Ihrem \nLebensende. — \nAm besten ist es, wenn er A und B jedesmal um. Mitternacht \ntrinkt. Denn die Kräuter sind um Mitternacht gesammelt und \num Mitternacht destilliert.“ \nDas Mädchen geht hochbeglückt und bewaffnet mit dem Zau \nbertrank der Wunderköchin von dannen. Bekommt sie nun \nihren Bräutigam zurück oder bekommt er Leibschmerzen? \n \n\ngerliche Gestalten. Hier tummeln sich auch jene Rechtsanwälte, \nvon denen jetzt so viel die Rede ist. Sie defraudieren Gelder, um \nin jener grünlich schillernden Schicht der bürgerlichen Halbwelt \nleben zu können. Sie nähern sich in ihren Wertsetzungen des \nLebens der echten Halbwelt, aber, ach, sie können sie nie aus \nvollem Herzen erreichen. Der bürgerliche Werteinstinkt ist unaus \nrottbar. Sie behalten, soviel sie sich auch wehren, die allen Ehr \nbegriffe. Und bei dem ersten grösseren Konflikt zwischen det \nHalbwellordnung und der bürgerlichen Wellordnung siegt die \nletzte und verurteilt sie zur Selbsthinrichtung durch Gift und \nKugel, Ibrahim Nierndl, \nEin Sträfling, \nder sich nach Schmetterlingen sehnt \nEin Pariser Berufungsgericht hatte sich kürzlich mit der \nUeberprüfung eines Urteils zu beschäftigen. Als Angeklagter \nerschien ein elegant gekleideter alter Herr, der durch seinen \nElfeinbeinteint wie ein Exote aussah. Es war ein gewisser \nMaurice Georges Gutmau, der schon früh die Verbrecherlaufbahn \nbetreten und sich dabei den Titel eines „Königs der Hochstapler“ \nerworben hatte. Mehrfach als rückfällig bestraft, war er schliess \nlich nach der Strafkolonie Guyana deportiert worden. Dort \nbenahm er sich so rabiat, dass er in strenge Einzelhaft gebracht \nwerden musste. Das Schicksal des Gefangenen erregte beim \nBesuch des Lagers das Mitleid eines hohen Beamten, der zu \nseinen Gunsten intervenierte. Von Stund an begann für den \nSträfling ein neues Leben. Er trat in Verbindung mit Schmetter \nlingsexporteuren und wurde schliesslich von diesen mit einem \nJahresgehalt von 50 000 Francs als Agent angestellt. Er erwarb \nsich auch bald das Vertrauen seiner Chefs, die es durchsetzten, \ndass er einen Urlaub von sechs Monaten erhielt, den er dazu \nbenutzen sollte, um im Aufträge der Exportgesellschaft in Europa \nderen Interessen wahrzunehmen. Gutman bereiste England, die \nSchweiz und Frankreich. Als Bedingung war ihm jedoch auf \nerlegt worden, Paris nur auf der Durchreise zu berühren. Un \nbekümmert um dieses Verbot, blieb er in Paris und kehrte auch \nnach Ablauf des Urlaubs nicht mehr nach Guyana zurück. Es \nwar ihm gelungen, bei einem Versicherungsagenten Stellung zu \nfinden. Bald nahm er seine verbrecherische Tätigkeit wieder \nauf und wurde zu vier Jahren Gefängnis verurteilt. Gegen \ndieses Urteil legte er Berufung ein, um eine Milderung der \nStrafe zu erreichen. Inständig bat er vor Gericht, ihn zur Ver- \nbüssung der Strafe zu seinen Bekannten und seinen Schmetter \nlingen nach Guyana zurückzuschicken. „Die Schmetterlinge er \nwarten mich,“ schrie er, „schicken Sie mich, bitte, mit dem \nersten Schiff zurück.“ Die Bitte schien auch Eindruck auf die \nRichter zu machen. Das Urteil wird noch gesprochen. \n \n \n\n \n\nAberglaube bringt Geld \n \n \n\n \n\nBoucle-Teppich® \n \n\nSteppdecken \nK.S.Oamgst, \n \n\n$65.' \n \n\nwolTplusch-Teppicfie]/ \nhothfloriqe Qua li 1dl, Perser-' 1 \n \n\nmusrer m. Franse \n \n\naS \n \n\ncas§ 24 : ca $ 52 - \n \n\nVorlaqsnj^O \n \n\ncoj60« \n \n\nBrückertl350 \n90» 190 IV- \n \n\nI 250 no \n355 tor \n$ 105 .- \n \n\n, Diwanc/ecUen , \n' Gobelin, Q ?5 Mokenmog.-nso \nmoäMusterj/. sow.VorralIn / \n \n\n■ Verkauf HOI 4 I \nagsg Spandauer str. 32 \nwgspfch. \n \n\nÄ^CftPJXfJMahoI-Teppiche \ncatsoÄ95 ca90ClO ca65^65 \nOr mtr. V. br/ntr br.trmV. \n \n\nKW- BH-Il \n,'KWNM- \n \n\nIn unserer sehenswerten \nGAUDI NEH-ABTEIU/NGi \nDekoration en u. Gardinen \nvollendet in Form und Farbe, j \n.9» voofLffl i*ufie*VeNoh*M i preUioe^lf fd \nLdlr^oDl U- 620Jf% Mobelbeiuastoffe "
    }
}