{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "19",
        "NewspaperNumber": "233",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "HERTHA siegt 3:2 \n \n\nMit einer schwachen Verteidigung und einem indisponierten \nMittelstürmer konnte der Berliner Fussballmeister Hertha-B. S. C. \ndas gestrige Vorrundenspiel um die deutsche Meisterschaft, das \nihn im Poststadion mit dem Spiel- und Sportverein Beutben 1900 \nzusammenbrachte, nur knapp mit 3 :2 gewinnen. Die Vereins- \nJeitung war schlecht beraten, als sie wieder Schule neben \nWilhelm verteidigen Hess. Auch Herthas Angriff war von seiner \nbesten Form weit entfernt, und so kam es, dass die Ober- \nscblesier, die nach der angenehmen Seite enttäuschten, in der \nersten Hälfte des Kampfes einen ebenbürtigen Gegner abgaben. \nDie Seiten wurden noch heim Stande 2 :2 gewechselt \nDas Spiel hatte kaum begonnen, alt, die Berliner Sehen den ersten Treffer \nlandeten Vom Anatoss aus spielte sieh der Herthasturm bis In den Straf- \nraom der Oberschlesier durch, und Kirsel schosst das erste Tor. Die Oiste \nliPSsSen sieb indessen nicht deprimieren, sondern pingen forsch rur Offensive \nüber, erzwangen die erste Ecke und wenip später — in der 8 Minate — \nbereits den Ausgleich. Der Mittelstürmer Nealik II war der Torschüße. \nHertha antwortete ebenso schnell mit d'w sweiten Treffer, den der Links- \naussen Hahn durch einen Pfostenschusa ereielte Nach zehn Minuten schon \ndrei Tore — das Publikum rechnete bereits mit einem „Scbützenfert“! Wider \n \n\nErwarten verlief da? Spiel dann «terollcb ausgeglichen, beide Parteien barten \nmehrere Torgelegenheiten, doch waren ünt die veutheyer noch einmal erfolg \nreich. Der Halbrechte Pruschowski verwandelte in der 30. Minate eine flache \nVorlage der Linkeaussen eura abermaligen Ausgleich Im zweiten Abschnitt \nhatte der Berliner Meister meist mehr vom Spiel, doch erst nach zwanzig \nMinuten He! durch einen KopfbaU des Mittelstürmers Lehmann nach ein^r \nFlanke des Recbtsausseo Ruch da« dritte und entscheidende Tor. Wer weis«, \nob dieser Treffer zustande gekommen wlre. wenn nicht der gute linke Ver \nteidiger der Gäste, als er Rucb angriff. ausgerateebt wäret! Trotz starker \nLeberlegenheit war den Berliner Stürmern kein Tor mehr beschieden Tor \nwart und Verteidiger Beutben? waren Meister der Abwehr. Kurz vor Schluss \nverloren die Gäste noch ihren Halblinken Palluschinski. der nach dem Seiten \nwechsel auch geraume Zeit linksaüssen gespiet hatte, durch Verletzung Auch \nmit e*bn Mann batten die Oberschlesier den Kampf noch für sich entscheiden \nkönnen, aber der Halbrechte und der Linksaassen waren im entscheidenden \nMoment nicht auf der Hohe der Situation. Hertha blieb also knapper Sieger. \nWenn der Berliner Meister nicht die ,Verteidigung verstärkt, wird er die \nnächste Runde wohl kaum übei stehen. Ä \nl ' # \nAurb in den übrigen Vornindenapielen siegten die Favoriten- \nEine gewisse Ueberrasehung bedeutet nur der Knappe 1 : Ö-Erfolg, \nden Eintracht-Frankfurt a- M- auf heimischem Boden über den \n \n\n„Fürth“ schlägt „Tennis“ 4:1 \nProgrammgemässer Verlauf \nder Vorrundenspiele \nV.f.L. Benrath davontrug. Zur Pause stand das Spiel noch 0 :0. \nTennis-Borussia unterlag gegen die Spielvereinigung Fürth im \nNürnberger Stadion mit 1 : 4 (0:3). Erst nach dem Seitenwechsel \nkamen die enttäuschenden Berliner durch den Rechtsaussen \nPahlke rum Ehrentreffer. Der westdeutsche Meister Schalke 04 \ngab den Arminen aus Hannover mit 6 :2 das Nachsehen. Köln- \nSillz 07 fertigte die Stettiner Titania in der pommerschen Haupt \nstadt sicher mit 4:2 (2 :2) ab. Holstein-Kiel blieb gegen den \nV.f.B. Leipzig mit 4:3 (3 : 0t erfolgreich. Der Dresdner Sport- \nClub legte den V.f.B. Königsberg mit 8:1 (5-0) hinein. In \nfeiner Form war auch der 1. Fussball-Club Nürnberg, der in \nBreslau die dortigen Sportfreunde mit 7:0 (3:0) distanzierte. \nDas Cie8*llechaft68plel zwischen Union-Oberschönewcid« und Dresden <Vj \nkam nicht zum Austrag. Schwarz-Weiss behielt über Viktoria 07 (Cottbu*) \nmit 3:2 die Oberhand Der Sportklub Kalkberge bezwang Taamania mit \n2:1 (2 0 In den Ve.rbandsspielen der Krelsliga gab es folgende Resul \ntate: N.o r d k r e i b : Hertha-Charlottenbnrg— PostapoTtvereln 5:5. — Ost* \nkreis': V. f B Pankow—Amateure 3 : 2. Bewag—Helgoland 4 : 2. — We s t.• \nkreis: Blan-Weis«—Staaken abgeeagt, Concoidia-Wittenau—S. C. Nieder« \neehönbansen 7 : 5. -cf— \n \n\nGraf Isolani vor \nScharfer Kampf im Jubiläama-Preis \n \n\nDer Tag des Jubilfiums-Preises in Hoppegaretn übertraf den \ndes Henckel-Rennens noch in jeder Beziehung. Es war ein Er \nfolg auf der ganzen Linie. Der Reiz der mit 21 500 Mark aus- \ngestatteten Hauptprüfung lag in dem Zusammentreffen von Graf \nIsolani mit Ladro, dem besten älteren Pferde mit dem Derby \nfavoriten. Das Rennen erfüllte voll die Erwartungen, die man \ndaran geknüpft hatte. Ladro und Graf Isolani sonderten sich in \nder Geraden von den anderen Pferden ab und lieferten sich \neinen scharfen Kampf, aus dem der vorjährige Derbysieger nur \nmit Kopfvorsprung als Sieger hervorging. Diese knappe Nieder \nlage nimmt -dem Weinberger, der sicher noch zu verbessern ist, \nnichts aus seinem Ruhmeskranz. Nachdem der Start durch \nLadros Nervosität ein wenig verzögert worden war, ging es \nun’er Führung von Mellitus vor Tantris und Lateran in scharfer \nFahrt los. Ladro und Graf Isolani wurden zunächst im Hinter \ntreffen gehalten, Markgraf hatte sich etwas versäumt. So ging \nes auch bis in den Dahlwitzer Bogen, wo Ladro. gefolgt von \nGraf Isolani, sich an die vorderen Pferde heranschob. In der \nGeraden schlossen die beiden am Anberg mit den Spitzenpferdeu \nauf, überholten diese im Nu und liefen ein Rennen für sieh. Bis \nvor den Tribünen schien Ladro die Oberhand zu haben, dann \naber schob sich Graf Isolani unter Narr innen Zol um Zoll vor \nund rang schliesslich den Weinberger im Ziel um einen Kopf \nnieder. Da beide Pferde unter Altersgewicht liefen, ist die \nLeistung von Ladro hoch einzuschätzen, doch machte es wieder \nden Eindruck, als ob Stehvermögen nicht die stärkste Seite des \nDreijährigen ist Einen würdigen Rahmen gab das Beiprogramm \nab. Ap sportlichem Wert stand das Nesigode-Rennen am höch \nsten. In dieser Prüfung guter Flieger zeigte sich der schnelle \nOpelsche Rochus überlegen. Er gewann gegen den Oppenheimer \nAmalfi, während der noch reichlich schwere Weinberger Aulos \nnicht imstande war, das verlangte Gewicht wegzugeben. \n* 1 g n i s • R c d n> ii.' 2800 Mark. löÜO M«H. !. P de Nülly-Brrrwur \nHiantilly (ö ^rkmidt.V 2 Donizv'tfi (Zolim3. Polyglott. (Blenlfcri. \nTct,: 33:10. Pt.r 12, 11 : 10. Ferner Iiefrfo: Prepared (4). Oktober. r*«nora' \nH*l*—2Vj—P4 Lg. — Seemärcben-Rennen 3000 Mark. 2400 M*ter. \n1. Gestüt Mydlinghovejis Feldjäger (RaBtonberpfr). 2 CsampR* (Bluoje)- \n3 Fürftcnbiaucb (Pretzner). Tot,: 43:10.. Fl.; 15, 18, 18:10. Ferner \n \n \n\n \n\nHefen: Tbe Oatlaw (4>, BWIbc, (Vtaria, Dorn II. Irländerin. Hai?—f—Uj Lff. \n— Slaby-Rennen. 2800 Mark 1200 Meter. 1. A. Beburaanne San \nDoroonico (Grabpcb). 2. Matador (PretznerV 3 Fortissima (VinsenisV Tot.: \n42 ; 10. PI.; 18, 10. 25 : 10. Ferner liefen: Tramonto (4), Rhenu?, Musketier, \nOlivia, Fatime, Ambrosia, Tango]#, Fanfare, Mark, Gräfin Carmen, RheinärL \nRotbuche. Kopf— 1—H Lg. — Nesigode-Rennen. 5200 Mark 1400 \nMeter. 1. J von Opel? Rochus (Ludwig). 2 Amalfi (Zehmlsch). 3. Dianthus \n(Grabecb). Tot.: fl t 10 Pi'.: 15. 11. 14:10. Ferner liefen: Auloe (4). \n(Iradiva. Madonna d'Arrzzn Bellina. 1—H-l?—2'4 Lg. — Jubiläums- \nPreis. 21 500 Mark 2000 Meter 1. M J.» Oppenheimers Graf Isolani \n(R Narr). 2 Ladro (O. Schmidt). 3. Markgraf (ZebmleobV Tot.: 14 : 10. \nPI : 10, 11. 11 . 10. Ferner liefen: Lateran <4), Avanti (5), Tantris (6), \nMellitus. Kopf—2—1*6 Lg — Sirocco-Rc'iinen 3300 Mark. 1000 \nMeter. 1 Gestüt Weil* Herzog Wilhelm (M. Schmidt). 2. Habicht. II \n(SaidikV 3. Askari (0. Schmiß»). Tot.: 158 : 10. PI : 37, 30, lb : 10. Ftrner \nliefen: Reichstag (4). Mumm, Mola, Fasanenhenne, Tamnla. Haaptmanns \nSchwester, Tauperle. Aet-a 1 Lg —Kopf—Kopf. — Greif-Rennen \n2800 Mark. 1400 Meter. 1. L Jansens Liese rer (Eperjeasy). 2. Serval rix \n(Vinzenz). 3 Tantor (Blume). Tot.: 40:10. PI.: 14, 14, 16:10 Ferner \nliefen: Lilienfee (4V, Frontsoldat, Mia, Goldene Rose. I 1 -/—1—- Lg. — \nB a r k a 3 • R e u n-c n. 2800 Mark. 1600 Meter. I R. Goetßcbkes Kerner \n(Sajdik) 2 Cbaml*orlin (Ba«tenberger) 3. Herodla? (Grahsch). 4 Riviera \n(Missling). Tot.: 128:10. p) 21 16, 14, 69:10. Ferner liefen: Ca riehen \n(5), Gslvani, MorjgÄnat, Khedive. Hedman, Puppenspieler. Armin, C-asalanza, \nMetamorphose, Piniol«?, Isc.btur, Marburg, De ralid*\\ IH—-3 Lg. \n» \nRennen zu Pari», i ß c n o e n : 1 Dard (J. Rosso). 2 Adast (F. Herve). \n3 Romano 11 (D Torterolo)., Tot. 40:10 PI.: 15, Ä). 17:10. Ferner \nliefen: Sire de Groeinuvres, Diamant Rose. Grand Croix, Heurtevent, \nCotillon, Khan, QtietievitH»Mercenarv Mary. Roi de 1*Air, Santa Ofitarina II, \nQoIdosoI. Kurzer Kopf—1^ Lg. — 2 Rennen: 1. Alcyoo (G. Garner). \n2 Expediteur (A Essling). 3. Romarin (M. Allemand). Tot : 42 : 10. P! : \n15, II. 24 : 10. .«Ferner liefen: Petit Paris, Mullingar,_ Three RoseB, Bow \n \n\nWindow, North America. lVi Lg—kurzer Kopf. —3. Rennen. 1. Rose \n‘ \" ‘ (C. Elliott). 3. Partb for Evcr (E- Goldin). \nFerner Hefen: Fata Morgen*. La Voulssie, \nAmarvllis. Carmosa II, Clochette d'Argent Kopf— \n \n\nTh8 (A Rabhe). 2. Diademe . \n\" 10, PI.: 23. 24, 46 : 10. \n \n\nTot.: 95 . \nL'Annada, Sterlingh*. —- .. r — — \nNa!?. — 4 Pennen : l Xandorer (F. Herv^). 2. Chateau Bouscaut (A- \nRabbe), 3. Cromo? (M Frühinsholtz). Tot.: 38 : 10 P!.: 17, \nliefen: BoQ Dog. Fayoum, Mefisto, Montreal. ^ 5^4 Lg. — \n \n\n10. PI.: 17 \n3—4 \n \n\n15 : 10 Ferner \nRennen: \n \n\n. — Montrea, . . \n1 Zen v IT (L. Pratt). t Argon (L. Corde!!). 3 Willibar (M. Begniristain). \nTot.: 77:10 PI.: 30. 52. 42 : 10. Ferner Hefen: Saint Antoine. Mantean \nBleu. Coqtierelle. Red C'harior, Hörnet ? I-aw. Epi de France, Britanniens. \nMarrakecn. Marfyr, Largo. Mistenflute. Mirbat 2 —m Lg — 6 Rennen: \n1 Talon Rouge (H Semblar). 2. Seyssel (,t. Rosso). 3. Teddyson (R Porrin). \nTot.: 70 ; 10. . P!.: 28. 75. lOt : 10. Ferner liefen: Mythe. Carpeaux, \nEremurus. Dominator. Öiplomate, Solre Ie Chftte.au, Hoca^ Don Coursan. \nNwtar. Tip Top, S«telo,‘ '’PoIycrtte, Tbunderer, Oboie, La Ri\\*iera, La Mau- \nriefte ll. l^jrrl L*f- \n \n \n\n \n \n\n \n\nRugbyhampl \nDeutschland - Spanien 5:0 \nDer m Dresden vstattgelundene Rugbyländerkampf zwischen \nDeutschland und Spanien endete wiederum mit einem Siege, \nder Deutschen, nachdem schon die Vorjahrsbegegnung in Bar \ncelona von unseren Vertretern mit 24 :15 gewonnen worden \nwar. Diesmal triumphierten die Deutschen mit dem knappen \nErgebnis von 5:0 Punkten. 6000 Zuschauer wurden Zeuge \neines recht interessanten Spieles, das in der ersten Halbzeit die \nDeutschen leicht überlegen sah. Besonders Frey machte in der \nDreiviertelreihe eine recht gute Figur. In den ersten 20 Minuten \nfanden sich die Spanier nicht recht zusammen, aber trotzdem \ngab es vorerst keine zahlenmässigen Vorteile tür die deutschen \nVertreter. Erst in der 30. Minute konnte Westermann (Han \nnover) einen .Versuch legen, der dann von Wiesenberg (Han \nnover) erhöht wurde. In der zweiten Halbzeit litt das Spiel \nlinier leichtem Regen und dem glatten Boden. Die Spanier \nversuchten alles, wenigstens den Gleichstand zu.erzielen. Aber \nauch auf der anderen Seife blieben alle .Bemühungen ohne Er \nfolg und mit dem Ergebnis von 5 :0 für Deutschland trennten \nsich die Gegner. \nVorher batte der Berliner Rugbyklub die Sportgesell- \nschaft 93 (Dresden) mit 13 :8 (5:5) Punkten abgefertigt. \n \n\nSportverein 92, Berliner Hockeymeister \nDer Berliner Sportverein von 1892 konnte auf der Anlage in \nDahlem vor 1500 Zuschauern im dritten Entscheidungsspiel gegen \nden Berliner Hockeyklub einen eindrucksvollen 5:0- (4 : Ö)-Sieg \nerringen und sich damit zum fünften Male in der Nachkriegszeit \nden Titel eines Berliner Hockeymeisters erobern. Der Sport \nverein musste ausser seinem verletzten Torwart Linke auch noch \nBoche ersetzen, so dass der Sturm von einem Junior geführt \nwurde. Anfangs wären beide Parteien recht nervös nnd un \nsicher, der Angriff des Hockeyklubs arbeitete etwas aggressiver, \nkam aber trotz guter Einzelleistungen von Kemrner zu keinem \nErfolge. Glücklicher war der Sportverein, für den Scberbarth \nin der zehnten Minute den ersten Treffer erzielte. Auch die \nbeiden nächsten Treffer kamen auf das Konto von Scherbarth, \nund bis zur Pause erhöhte Mehlitz, der rührigste Stürmer des \nB.S.V., durch prachtvollen Backhandschuss auf 4 :0. Nach dem \nSeitenwechsel hatte das Spiel stark unter Gewitterregen zu lei \nden. Während der B.S.V. durch Scherbarth noch einen fünften \nTreffer erzielte, bliebfn defti Hockeyklub Erfolge versagt. Im \nzweiten Spiel um den Verbleib in der Liga siegte der Wilmers- \ndorfer H.C. gegen Seegefeld mit 4 :0. (2 :0), so dass noch ein \ndrittes Spiel notwendig ist. \nSawall in Paris gestürzt. Auf der Pariser Prinzenparkbabti \nfanden aus Anlass der Ankunft der Bordeaux—Paris-Fahrer ver \nschiedene Radrennen statt, bei denen der deutsche Stehermeister \nWalter Sawall von einem bedauerlichen Unfall betroffen wurde. \nDer Berliner kollidierte beim Anschlussnehmen'mit dem fran \nzösischen Meister Urago, unfl beide kamen zu Fall. Während \nder Franzose mit dem Schrecken davonkam, mgsste Sawall in \nein Krankenhaus gebracht \" werden, wo sieb jedoch seine Ver \n \n\nletzungen als »iebt allzu schlimm beraussteUten. Das noch ein \nmal gestartete Dreissig-Kilometer-Dauerrennen sah Lac^uehay in \n25.43.8 als überlegenen Sieger vor A. Wambst (1300 Meier), Urago \n(1420 Meter), Beyle (2700 Meter), Wynsdau und Toricelli. Auch \nbeim Fliegerkatnpf gab es einen Zwischenfall. Der Italiener \nM. Bergamini hatte einen Defekt vorgetäuscht und wurde des \nhalb nicht nur mit einer Geldstrafe belegt, sondern auch sofort \naus dem Rennen genommen. Den Entscheidungslauf gewann \nFauehens gegen den Schweizer Kaufmann. \n> \" — \nStürze bei der Deutschlandfahrt \nDie siebente Etappe — Langeweile bei Rütt \nDie siebente Etappe der Deutschland-Rundfahrt, die von Stutt \ngart nach’Frankfurt am Main führte, endete leider mit einem \nbösen Zwischenfall. 27 Fahrer kamen gemeinsam ans Ziel, als \nBruno Wolke durch rücksichtsloses Absehwenken einen Sturz \nverursachte, in den 13 Fahrer verwickelt wurden. Der Spitzen \nreiter Oskar Tiefe kugelte sich den Arni aus, Mette (Dortmund! \nmusste sogar wegen Schlüsselbeinbruchs aufgeben. B- Wolke \nwurde sofort disqualifiziert und sämtliche 26 Fahrer auf den \nersten Platz gesetzt. Es sind dies Siegel, Tomasini. Schön, Alten \nberger, Koch, Olböter, Geyer, Bulla, K. Kohl, Uuger, Pflug, \nThierbach. Buse. M. Kohl, Essig, Kroll, Dom, Cap, Metze, Tieft, \nMendelkow, Remold, Stopel, Brandes, Punk, Ussat. Schon vorher \nbatte es an Zwischenfällen nicht gemangelt. An einem Bahn \nübergang musste, das Feld gemäss Anordnung der Obeiieilung \nwarten. Trotzdem überschritten mehrere Fahrer die Gleise, \nwurden dann aber autgefordeii, auf die anderen zu warten. \nSchorn, Nebe, R. Wolke. Klass und Nitschke kamen der Auf \nforderung nicht nach .und wurden daher disqualifiziert, Nebe \nüberdies wegen ungebührlichen Betragens überhaupt aus dem \nRennen gepommen, Nitschke, mit 200 Mark Geldstrafe belegt. \nTrotz mehrfacher Ausreissversuche blieb dann eine grosse \nGruppe beisammen, der dann' das, oben geschilderte Malheur \npassierte. \nBei Rütt rollte ein Mannschaftsrennen, das eigentlich über \n100 Kilometer gehen sollte; aber wegen Regens bei 80 Kilometer \nabgebrochen wurde. Das 'war' picht schade, denn so langweilig \nwie dieser Renntag ist schon lange keiner gewesen, ein Glück, \ndass wenigstens eingeladene amerikanische Negersänger im \nPublikum Stimmung erzeugten. Es gab zwar vielfach Voratösse, \naber keiner führte zu-etwas; und. am Schluss lagen noch sämt \nliche elf Paare in einer Runde- Die Punkte entschieden also, \ndie nicht nur in festgesetzten, sppdern .auch in improvisierten \nWertungen vergeben wurden. Die Franzosen Lemoine—Gnim- \nbretiöre (dieser machte die weitaus bessere Figur) placierten \nsich'sechsmal als Erste und siegten damit vor Touani—Rütt, der \nals Ersatz für den gestürzten Knappe einsprang, aber wirklich \nnur „Ersatz“.war. Im Fliegerrennen gelang Riege, beim End \nlauf ein Ausreissversucb. \nFliegerrennen: 1. ZwiecbeuUsi;.-yt -Rleget. 2. Rütt; 3. Zwischenlauf: \nI Frurikenftein, Touani; 3. ZtoiseBeälitif: I. Ehtner, 2 Reeiger Mi et.); \nbefähigengsi»t>e I.•Touani. -2. Prensf. — Eaütauf'. 1. Riester14,1. 2. Tonaui. \n8. 1 Eh wer. 4. fnnkellfteiu.' — Mannfithaltfrclttcn. bei SO,640 km abgebrochen: \nI Lemoine—Goitnhret(ere 1.38=04,1 41 Renkte: 2. Ton»ni—Rütt (28); ;i. Ehtner— \nFrankenetein (27V, 4. Kiiign—Plitzteld (24); 3 Freue?—Rosiger (141; 6. Krü \nger— Fouda. 02): 7. Rieger—Kro«ch*I 02V 8. Lehmann—Nickel Ol); \ns. schenk—GrOESimhugbaas (11); 10. Lonssrlt—Schweiniuler (.'1: 11. L’wcrt— \nMühlbach Ci). \n \n\nDurchschnitts -Leichtathletik \n \n\nAuf den Aschenbahnen in Westend und im \nTiergarten \nDas Interesse für die leichtathletischen Veranstaltungen ist \nnur dann vorhanden, wenn irgendeine Sensation geboten wird. \nWas sich sonst ereignet, auch wenn grosse Felder vorhanden \nsind, lockt, wie man am Sonntag wieder feststellen musste, keine \nnennenswerten Zuschauermengen an. \n \n\nAusergewöhnJirh gering war die Propagandawirkung , die die \nHochscbulstnlfol ausübte. Zur denkbar günstigen Zeit, in der im \nTiergarten und in der Stadt sich viele Menschen unterwegs be \nfanden, wurde auf die Läufer, die von der Universität zur Tech \nnischen Hochschule eilten, kaum Beachtung geschenkt Selbst die \nvielen Studierenden, die es doch in Berlin gibt, waren nirgends \nzu entdecken. Sie hätten mit Leichtigkeit den richtigen Rahmen \nfür ihre Leibesübungen treibenden Kommilitionen schaffen können. \nSo bleibt nur zu erwähnen, dass die Staffel der Technischen Hoch \nschule durch gutes Management, die der Universität sicher aut \nden zweiten Platz verwies. Die kombinierte Mannschaft der tier \närztlichen, landwirtschaftlichen und Handelshochschule konnte in \nden Kampf um die Spitze nie eingreifen. \nDer Staffeltag der Realia brachte infolge der schlechten Bahn \nbeschaffenheit keine guten Zeiten. Besonders bervortreten konnte \nder Berliner Sport-Verein 92, dessen Vertreter vier Siege er \nrangen. Humboldt spielte eine wesentlich schlechtere Rolle, als \nman erwartet hatte. In der 4X 400-Meter-Staffel verschaffte die \nüberlegene Klasse von Schmidt (früher Teutonia 99) der Dres \ndener Bank den Sieg. \nDie wichtigsten Ergebnisse waren: \n4*100-M<‘rer-Staff«l für B-Vereice: I. Berliner Sport-Verein 02. 46 Sek. \n2. Humboldt; — für C-Veretae:: 1. Sehupatz 45,2 Sek., 3. Berliner Lehre.v- \n■' ba ft T).Vereinet I. Gaswerke 45,0 Sek., 2. ChaTlottenbnrger Handball- \nClüb. — 1XföO-M' ter-Sta.ffel: B.: I. Dresdener Bank 3 : 33. 2 A. E- G. — \n4X800-Meter-StaffeI: 1. Osram 8 :30., 2. Gaswerke. — 13X Vi-Ronden-Staffel: \nB: I. Humboldt 6 :4)8,4, 3. Berliner S. V. 92. — C: I. Bowag 6 : 17, 2. A. E. G, \n— TV 1. Helios 6:42. 2. S C. Süd. — Jugendliche: AxlOO-Metei^taffel; \n1. B. S. V. 92 49,9 Sek.. 2 Humboldt. — Jagend A: I B. S. V. 92 4« -Sük-i \n2. Humboldt.. — G-- D 1, LioStenbcrzer S. U. 47,4 Sek., 2. S. C Süd. —< \nOlympische Staffel:. .1. B. 8. V, 93, 2. Ltchtenberget 6. V. \n* \n \n\nEinen grösseren Erfolg hatte der Turnverein Guts Muts mit \nseinem ersten diesjährigen Sportfest auf dem Tiergarten- Platz \nzu verzeichnen. Die Leistungen von Prowatke (Frankfurt a. O.) \n1000 Meter in 2 Minuten 38,1 Sekunden und von Stolpe (V. f. L.) \n400 Meter in 51.5 Sekunden müssen in Anbetracht des frühen \nTermins und der schlechten Bahn als recht achtbar anerkannt \nwerden. Die wichtigsten Ergebnisse waren: \n \n\nIflOO-Meter-Lauf; 1. Prowatke (Frankfurt u. O.) 2 Miu. 38.1, 2. Thiode (Jahn- \nBiesdorf 2 : 42.8. — 4 M Meter: 1. Stolpe (V. f. L.) 51,3, 2. Trautmann (Schöne- \nharzer T. C. C.) 31.9. — IM Meter: 1. Plug (T. S. V. Schöneberg) 11.0, 3. Füll, \ngrabe (Tibi 11,1 Sek. — SOOO Mcter-Lauf. 1. Prowatke (Frankfurt a- O.) 9 :32.3, \n5. Busch (Jahn fharlottanbnrg) 9 : 35,2 — 3ma.l 10M-Meter-Staffel: 1. Karls, \nhorsier Turneraohafl 8 : 20,6. — Fünfkampf: 1. Langbein (V.f.L. 58) 113 Punkte \n2. Schulz (B. T.) 101 Punkte. — Dreikampf für Frauen; I. Hoaaow (Tibi \n63 Punkte. 2. Müller (Tib) 38 Punkte. \n \n \n\n \n\nSchwere AutounläUe \nDrei Tote, acht Schwerverletzte \nHAMBURG, 19. Mai. \nEin schwerer Autounfall ereignete sich auf der Chaussee \nSchwarzendeck—Bergedorf. Beim Eingang der Ortschaft Dassen, \ndort wollte ein von Bergedorf kommendes, von einer Dame ge \nsteuertes Auto ein anderes Auto überholen. Hierbei Überschlug \nes sieh. \nDie sechs Insassen, drei Erwachsene und drei Kinder, wur \nden auf die Chansaee geschleudert. Ein Kind war sofort tot, \nwährend ein zweites infolge der erlittenen Verletzungen \nbald darauf starb. \nDie anderen Personen kamen mit mehr oder weniger schweren, \nVerletzungen davon. \nLÜBECK, 19. Mai. \nAuf der Lübeck—Travemünder Landstrasse verunglückte in \nder Nähe von Israelsdorf ein Hamburger Auto. Wahrscheinlich \ninfolge Versagens der Steuerung fahr der mit fünf Erwachsenen \nund zwei Kindern besetzte Wagen gegen einen Baum und wurde \nvöllig zertrümmert. Fünf Personen wurden dabei schwer ver \nletzt und mussten dem Lübecker Krankenhaus zugeführt werden. \nInzwischen ist einer der Verletzten namens Plattnor seinen \nVerletzungen erlegen. \nPARIS, 19; Mai. \nGestern sind bei Verkehrsunfällen hier 7 Personen getötet und \n26 verletzt worden. \n \n\nBeim Baden ertranken. Beim Baden in der Krummen Lanks \nertrank ein junger Mann im Alter von etwa 19 Jahren. Die \nFeuerwehr hatte mehr als eine Stunde zu tun, um die Lolche \nzu bergen. Es liegt offenbar Herzschlag vor. \nJlniltyo-Lehrkurvu*. Per Deutsche JiuiiNa-Clob beginnt am Miitwcrb \n21 Mäi. abends 8 Ihr. in seinen neuen, modern eingerichteten Räumen in \nder Kntfttrstenelras'fe 19 am Putergrnndbabnhot einen nenen Abendlehrkursü- \nder japanischen Selbstverteidigung und sportlichen Kampf, verbunden rai- \nneuneitUcher Gymnastik. Der Unterricht erfolgt narb den neuen Methoden \nder japanischen Jndo-Hocbscbnle, dem Kodokau in Tokio. \n \n\nVerantwortlich« Redakteure: für Politik, Feuilleton und dis Beilagen! \nAlfred Müller-Hepp; für Gross-Berlin, und den übrigen Teil des \nBlattes: Heinrich Heppenbeitner; für den Inseratenteil: B r o n o \nSobolg, sämtlich in Berlin — Für unverlangt eingesandi* \nManuskripte übernimmt die Redaktion keine Verantwortung- \nDruck u ad Verlag: Rudolf Mos so, Berlin. "
    }
}