{
    "Year": "1930",
    "Month": "05",
    "Day": "19",
    "NewspaperNumber": "233",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Friedensschalmei und Kriegsfanfare \nTardieu vor den Frontkämpfern / Flottenrüstungs-Rede Mussolinis \n \n \n\n \n\nEin ungeheures Friedenswerk \nmuss begonnen werden \nPARIS, 19. Mai. \nAut dem Schlussbankett des Kongresses der Frontkämpfer- \nvereinigung in Lyon hat Ministerpräsident Tardieu eine. Rede \ngehalten, die durrh ihren rück- und vorschauenden Charakter \ndie allgemeine Tendenz der {französischen Politik erkennen lässt. \nTardieu wies zunächst auf die Krise der Nachkriegszeit hin. \nOb Sieger oder Besiegte — sämtliche europäischen Völker litten \nan dem gleichen Uebel. Alle hätten einen Verlust au Menschen \nund einen Verlust an Substanz erlitten. Das Europa von 1930 \nsei nur eine Verkleinerung des Europa von 1914. Die russische \nRevolution habe fast die Hälfte der europäischen Gebietsfläche \naus der kontinentalen Gemeinschaft abgesondert und die Mög \nlichkeiten. wieder hochzukommen, stark verringert. Der Grund \nsatz der Nationalitäten habe die wirtschaftlichen Einheiten zer \nstückelt. Mehr als alle anderen habe Frankreich gelitten, weil \nes der Kampfplatz gewesen sei. Alle Länder hätten insgesamt \n8 Millionen Tote, 15 Millionen Verstümmelte und 30 Millionen \nVerletzte, das sei die Bilanz, gleichzeitig aber das Lösegeld \ngewesen. Der Sieg von 1918 habe den Frankfurter Vertrag be \nseitigt und die Einheit Frankreichs wieder hergestellt. Jetzt \ngelte es \nein ungeheures Friedeuswerk zu vollbringen. Die Frage sei, ob \nman dies schaffen werde. Gm Erfolg zu haben, werde man über \nalte Gewohnheiten, wie Klassengeist, Streitsucht usw. siegen \nmüssen, um, der Stärke und des Rechtes gewiss, sich solidarisch \nzeigen zu können. Tardieu wies darauf hin, dass bei seinen \nKämpfen im Parlament fast immer die grosse Mehrheit der \nParlamentarier seinem Aufruf zur Einigkeit gefolgt sei. Es gebe \nalso gemeinsame Wahrheiten, die sich trotz des Parteigetriebes \ndurchsetzten. \nZum Schluss erklärte Tardieu, dass man endlich von dem in \nden letzten zehn Jahren sooft festgestellten Geist der Gleich \ngültigkeit gegenüber den öffentlichen Angelegenheiten ablassen \nund auch aulhören müsse, einander zu verlästern. \n \n\nReichsbankdiskont 4Vr Prozent \nDie Reicksbank hat mit Wirkung vom 20. Mai den Wechsel \ndiskontsatz von 5 Prozent auf i'A Prozent and den Lombardzins- \nluss von 6 Prozent au! 5 'A Prozent herabgesetzt. \nReichsbankpräsident Dr. Luther begründete die Diskont \nsenkung u. a. wie folgt: Unter dem Einfluss der Depression der \nWeltwirtschaft hat sich die seit langem bestehende Flüssigkeit \nan allen wichtigeren ausländischen Geldmärkten schärfer aus \ngeprägt und dort schon Anfang dieses Monats zu neuen Senkungen \nder offiziellen Diskontraten geführt. Für die Reichsbank be \nstanden aus Gründen der innerdeutschen Geld- und Kapital \nverhältnisse Bedenken, diese mBeispiel sofort zu folgen. Die \nEntwicklung der Devisenkurse, die in den zurückliegenden \nWochen Goldbewegungen vor irgendwelcher Bedeutung nicht \naufkommen liess, hat die Berechtigung der Zurückhaltung be \nstätigt Nachdem der deutsche Geldmarkt indessen noch \nflüssiger geworden ist und dadurch die Fühlung der Reichsbank \nmit dem offenen Markt sich allzu sehr gelockert hat, erscheint \neine Senkung des Diskontsatzes nunmehr geboten. Die Reichs \nbank hofft, durch die als Folge der Diskontsenkung eintretende \nLastenverminderung für die in der Depression schwer kämpfende \ndeutsche Wirtschaft eine Erleichterung und Antriebsmöglich \nkeiten zu schaffen, und hofft auch, dass die Senkung der Zins \nsätze. am offenen Markt die Genesungstendenzen des Kapital \nmarktes in einer Weise unterstützt, die eine stetige Entwicklung \nbegünstigt. \n \n\n18 Milliarden Goldmark \nhat Deutschland an die Repko geleistet \nDer Generalagent für die Reparationszahlungen hat seinen \nSchlussbericht veröffentlicht. Die Pariser Reparationskommission \nbat die Reparatiousbefugnisse auf die Internationale Zahlungs \nbank übertragen, die bereits am Sonnabend ihre Tätigkeit auf- \ngenommen bat. Wie in der Schlusssitzung der Peparations- \nkommission bekanntgegebeu wurde, hat die Reparationskommis \nsion von Deutschland insgesamt 18 Millarden Goldmark erhalten \nund unter die Gläubiger verteilt. 2'a Milliarden wären in Form \nvon abgetretenen Sachgütern, 9'- Milliarden in Form von Sach- \nlieferungen und 6 Milliarden in bar gelielert worden. \nDie auf Grund des Londoner Akommens ausgestellten Schuld \nverschreibungen in Höhe von 132 Milliarden sowie die Schuld \nverschreibungen der Reichsbahn in Höhe von 11 Milliardne Gold \nmark wurden nach Inkrafttreten des Young-Plans in Paris ver \nbrannt. \nLANDAU, 19. Mai. \nDas Kommando der französischen Rheinarmee gibt in den \npfälzischen Tageszeitungen bekannt, dass die 25 Flugballen auf \nden Flugplätzen Griesheim, Lachen - Speyerdorf und Kaisers \nlautern öffentlich versteigert werden. Als Termin wird der \n22. Mai nachmittags 3 Uhr im französischen Verwaltungsbureau \nangegeben. \n \n\nDie Blutschuld der Nazis \nDie polizeilichen Ermittlungen haben ergehen, dass die volle \nVerantwortung für die Folgen des in der Nacht zum Sonnabend \nerfolgten Zusammenstosses in der Naugarder Strasse, die daran \nbeteiligten Nationalsozialisten trifft. Die Angehörigen des Sport \nklubs Germania 1910 standen nach ihrer Klubsitzung aut der \nStrasse, als die Nazi-Truppe sich näherte.. Darauf fragte ein \nMitglied des Sportklubs: „Wollt Ihr was von uns?“ Darauf \nschlug sofort einer der später festgenommenen Nazis auf den \nFragesteller ein. Von den beteiligten Nationalsozialisten wurden \ndaraufhin Waffen gezogen und zehn bis fünfzehn Schüsse aus \nverschiedenen Handfeuerwaffen abgegeben, durch die Schumann \nund Seelanowski tödlich verletzt wurden. Ein Teil der Fest \ngenommenen hat zugegeben, an dem Vorfall beteiligt gewesen zu \nsein und auf die Mitglieder des Sportklubs geschossen zu haben. \n \n \n\n \n\nSonntagsreden in Frankreich sind von Poincarö her \nnicht durchaus glückliche Reminiszenzen. Tardieu aber \nhat mit seiner Rede bewiesen, dass er, wenn auch nicht \nvon leidenschaftlicher Friedensliebe erfüllt, so doch von \nder Vernunft zur Friedensarbeit getrieben ist. Diese Rede \nklingt immerhin anders als der aufgewärmte Hassgesaug, \nmit dem Poincare dieser Tage die Welt langweilte. \n„Die Flotte wird ausgebaut** \nsagt Musaolini \nROM. 19. Mai. \nDer mehrtägige Aufenthalt Mussolinis in Toseana fand seinen \nAbschluss und Höhepunkt in dem Besuch von Florenz. Ueber \n100 000 Schwarzhemden aus der Provinz hatten sieh auf der \nPiazza della Signoria versammelt, um den Duce zu Itegrüssen \nund seine mit grosser Spannung erwartete Rede entgegenzu \nnehmen. Als Mussolini heute abend auf dem Balkon des Palazzo \nReggio trat, umkreisten über 100 Flugzeuge, die auz allen Teilen \nItaliens in Ausübung eines grossen Liiftmanövers narb Florenz \ngeflogen waren, den dichtbesetzten riesigen Platz. \nIn seiner Rede forderte Mussolini die Menge auf, ihm zu be \nzeugen, dass das Faschismus all das gehalten habe, was er ver \nsprochen hätte. Man glaubt, unsere Bewegung sei die Reaktion, \nwährend es eine Revolution ist. Man glaubt, dass es sich um \neine Tcrannei handle, während ein ganzes Volk sich selbst re \ngiert (?). Es gibt nichts Beleidigenderes für den Stolz des \nitalienischen Volkes, als die Verdächtigung, dass unser neues \nFlottenprogramm eine Sache sei, die nicht verwirklicht werde. \n(Beifall.) \nDieses Flottenprogramm wird Tonne um Tonne verwirklicht \nwerden. (Lebhafte Zurufe). Die 29 Einheiten des neuen \n \n\nDie Paneuropäische Union, die Organisation des Grafen \nCoudenhove-Kalergi, hält in diesen Tagen eine Konferenz \nin Berlin ab, zu der zahlreiche Delegierte aus den europäi \nschen Staaten erschienen sind. \nBereits am Sonnabend nahmen die Führer der Bewegung, \nunter ihnen auch der süddeutsche Grossindustrielle Robert Bosch, \nbei einem Presseempfang Gelegenheit, ein Bekenntnis zur Eini \ngung Europas abzulegen, die allein geeignet sei, \neinen neuen Krieg zu verhindern, die Wirtsehaftsnot Europas \nzu heilen und die europäische Zivilisation vor der \nBolsehewisierung zu schützen. \nGestern fand dann in der Singakademie die erste öffent \nliche Kundgebung statt, der heute Abend die \nzweite folgen soll. Vor einem mit Diplomaten \nund Vertretern der Behörden stark besetzten Hause entwickelte \nsich der Aufmarsch der Paneuropa-Prediger. \nReichsminister Dr. Wirtb überbraebte die Grüsse der Reichs \nregierung. Das deutsche Volk in seiner ühergrossen Mehrheit \nwünsche aus vollem Herzen den Frieden und die Gemeinschaft \nmit den übrigen Völkern. Wirtb widmete den Märtyrern der \nFriedensidee Erzberger, Ratbenau, Stresemann Worte des ehren \nden Gedenkens und rief den Paneuropäern zu, dass nur ein voll \nkommen gleichberechtigtes und unabhängiges Deutschland dem \npaneuropäiseben Gedanken dienen könne. \nDann ergriff der Präsident der paneuropäiseben Union Graf \nCoudenhove-Kalergi das Wort. Er wies auf das Zusammentreffen \nder paneuropäiseben Konferenz mit der Bekanntgabe des Briand- \nscheu Paneuropaplans hin. Auch er ehrte das Andenken des \ngrossen Patrioten und guten Europäers Gustav Stresemann. Er \nmeinte, von heute ab sei Europa ein europäischer Begriff. \nEs gibt wenig Bewegungen der Geschichte, die sich so rasch \nausgebreitet und dnrehgesetzt haben, \nwie die paneuropäisehe, aber es gibt auch wenig Fragen in der \nheutigen Politik, deren Lösung dringender ist. \n \n\nAb 1. Juli frei! \nTardieu bestätigt vereinbarten Räumungstermin \nPARIS, 19. Mai. \nMinisterpräsident Tardieu empfing um zwölf Uhr den \ndeutschen Botschafter von Hoesch, ferner den Aussen- \nminister Briand, den französischen Delegierten bei der \nRheinlandkommission, Girard, und General Guillaumat, \nden Oberbefehlshaber des Besatzungsheeres. Der franzö \nsische Ministerpräsident bestätigte dem deutschen Bot \nsehalter, dass, nachdem der Young-Plan am Sonnabend in \nKraft getreten ist, die französische Regierung gemäss ihren \nErklärungen vor dem Parlament den Befehl erteilt hat, \ndie dritte Rheinlandzone zu räumen. \nDie Vertreter Frankreichs and Deutschlands haben \nausserdem ihr Einverständnis über die verschiedenen die \nRäumung betreffenden Einzelfragen, die gemäss dem von \nder Rheinlandkommission und den französischen Militär \nbehörden aufgestellten Programm durchgeführt werden, \ngegeben. \nln Ausführung dieses Programms werden alle franzö \nsischen Truppen die dritte Besatzungszone am 80. Juni \nverlassen haben, und das Ende der Besetzung wird au \ndiesem Tage offiziell notiliziert werden. \n \n \n\n \n\nProgramme werden vom Stapel laufen, weil der Wille des \nFaschismus eisern und entschlossen ist, \nleb bin gewiss, dass das italienische Volk, wenn es nicht in dem \nMeer, das einst den Römern gehörte, ein Gefangener bleiben will, \nfähig ist, auch aussergewöhnliche Opfer zu bringen. (Begeisterte \nZustimmung.) Das faschistische Italien ist jetzt in allen seinen \nKräften derart organisiert, dass man es Dicht ohne Lebensgefahr \nangreifen kann. Ihr werdet hier morgen eine sehr imponierende \nTruppenschau sehen. Ich habe das gewollt, denn \nWorte sind etwas sehr schönes, aber Gewehre, Maschinen \ngewehre, Schiffe, Flugzeuge und Kanonen sind etwas noch \nschöneres. (Zustimmung.) \nNur ein machtvoll bewalfneles Italien wird die eiufarhe Alter, \nnative stellen: Entweder wertvolle Freundschaft oder sehr \nbittere Feindschaft. Die letzten Worte Mussolinis riefen eine \nnicht endenwollende Ovation hervor. \n« \nAuch diese Rede Mussolinis erinnert au gewisse Reden \ndes ehemaligen deutschen Monarchen, der heute in Dooru \nsitzt. Man wird dem Autokraten Mussolini, der bisher \nals „Duce“ erfolgreich die politischen Geschäfte seine» \nLandes geführt hat, manches zugute halten können, man \nwird auch dem italienischen Volke, das aus dem Kriege \nals Sieger hervorging, was weniger ein Verdienst der \nmilitärischen als der politischen Führung ist, nachfühleu \nkönnen, dass es sich an pompösen Worten gern berauscht, \naber man sieht nicht, wie die Brand- und Drohredeu \nMussolinis dazu beitragen könnten, politische Probleme \nzur Lösung zu bringen, Gegensätze auszugleichen und \nSympathien für Italien zu wecken. In Frankreich wird \nman mit Recht der Ansicht sein, dass hier wieder einmal \nOel ins Feuer gegossen wurde. \n \n\nNacn Coudenhove legte der trübere englische Kolonialminister \nAmery die Einstellung des Engländers, der zunächst die Inter- \nessen des British Empire vertritt, zur p&neuropäischen Idee dar. \nEngland bleibt ausserhalb Paneuropas, aber es rechnet mit \neiner Zusammenarbeit von Empire und Paneuropa. Der \nfrühere jugoslawische Aursenminister Nintschitsch befasste sich \nmit dem Verhältnis Paneuropas zum Völkerbund. Er begründet'.' \ndie Schaffung einer besonderen Organisation der europäischen \nStaaten im Rahmen des Völkerbundes, weil diese europäischen \nStaaten ihre besonderen gemeinsamen Interessen auf politischem \nund wirtschaftlichem Gebiet hätten. Der französische Akade \nmiker Professor Barthelemy gab in temperamentvollen, geist \nreichen Ausführungen einen Beitrag zu dem Thema \n„Paneuropas“ and der Sorveränitätsbegriff“. Auch er \nfand tiefempfundene Worte des Gedenkens für Strese- \nmann Nachdem ausserdem Frau Ida Roland-Coudeuhove \nKalergi die Eröffnungsrede Victor Hugos zum Pariser Friedens \nkongress von 1849 vorgetragen hatte, gab Thomas Mann zum \nSchluss Gedanken über Europa als Kulturgemeinschaft. Seine \nWorte gipfelten in dem Bekenntnis- „Was ist es, Vernunft oder \nGefühl, Geist oder Seele, Schriftsteller- oder Dichtertum, was \nmeinesgleichen antreibt, den Männern, die ihr Leben daraii- \nselzen, \num unseren Kindern und Enkeln ein europäisches Vaterhaus \nzu schallen, eine politische Heimat, die Europa heisst, \nmit seinem schwachen Wort Sukkurs zu leisten? Kommt dieser \nAntrieb von der Vernunft, so fehlt es ihm doch auch nicht an \nGefühl, an Empfindung und dichterischer Empfindlichkeit für \nden Lebens- und Notruf der Zeit. Es ist das Gefühl, das aus \nNietzsches geauältem und befehlendem Rufe bricht: „Ein wenig \nreine Luft! Dieser absurde Zustand Europas soll nicht mehr \nlange dauern.“ \nIn der heutigen Kundgebung wird u. a. der französische \nMinister a. D. Loucbeur das Wort ergreifen. Ausserdem wird \nsich Graf Coudenhove über den Weitergang der paneuropäiseben \nAktion äussern. \n \n\nAuch Moldenhauer schützt vormZahlen nicht \nDie Mehrausgaben für die Arbeitslosen \nAuf einer volksparteilichen Beamtentagung betonte Reichs \nfinanzminister Dr. Moldenhauer die Notwendigkeit geordneter \nReichsfinanzen. Inenpolitisch verliere eine Regierung, die sich \nvon Ultimo zu Ultimo mühsam durchpumpen muss, ihre Auto \nrität. Die Unruhe, die dadurch entsteht, setze sich um in Miss \ntrauen. Diese Verhältnisse lähmten die Wirtschaft, Hessen die \nArbeitslosigkeit anwachsen und wirkten so wieder auf den Haus \nhalt zurück. Es wäre deshalb notwendig gewesen, durch eine \nrücksichtslose brutale Steuerpolitik den Etat in Ordnung zu \nbringen. Der Minister fuhr fort: \nWenn sieh jetzt die Lage erneut verschlechtert hat und wir \nmit Mehrausgaben von 300 Millionen für die Arbeitslosen \nrechnen müssen, so werden auch hieraus mit ernstem Willen \ndie Folgerungen gezogen werden. \nWenn wir nicht wieder in die heillosen Zustände des letzten \nJahres kommen sollen, muss alles getan werden, uni solche An \ngriffe auf den Etat abzuwehrpn. Die Beamtenschaft müsse in \ndieser Zeit der angespannten Finanzen alle Wünsche, mögen sie \nauch noch so berechtigt sein, zurückstellen. \n \n\nMandats* erhscl im Reichstag. An Stelle des sozialdemo \nkratischen Abgeordneten Karl Hermann, der sein Mandat uieder- \ngelegt hat, tritt der Studienrat i. W. Dr. August Siemsen, Jena, \nin den Reichstag ein. \n \n\n„VATERHAUS EUROPA“ \nWirth und Thomas Mann bei den Paneuropäern "
}