{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "20",
        "NewspaperNumber": "234",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Graf Zeppelin \" in Sevilla \nglatt gelandet \nSEVILLA, 19. Mai. \nNach herrlicher Fahrt über das Mittelmeer ist das Luftschiff \n„Oral Zeppelin“ gegen 19 Uhr hier glatt gelandet und am \nMast verankert Tausende begriissten das Luftschiff, das vorher \nlängere Zeit über der Stadt gekreuzt hatte, mit stürmischem \nJubeL \n \n \n\n \n\nVor Calmette gewarnt \nDie Vorfälle in Lübeck \nDRESDEN. 19. Mal. \nIn den „Neuesten Nachrichten“ äussert sich Geh. Medizinalrat \nProf. Dr. Schlossmann (Düsseldorf), Mitglied des Reichsgesund \nheitsrates, zu den Todesfällen in Lübeck. Schlossmann, der an \nden Sachverständigenberatungen des Reichsgesundheitsrates \nüber die eventuelle Einführung des Calmetteschen Verfahrens \nteilgenommen hat, erklärt: Nach sehr ausgiebiger Aussprache \nsind die Sachverständigen dahin gekommen, dem Reichsgesund \nheitsamt zu empfehlen: eine \nWarnung vor der Anwendung des Verfahrens herauszugeben \nund zwar so lange, bis in Deutschland die nötigen Nachunter \nsuchungen stattgefunden haben. \nDiese Warnung ist erfolgt, und wenn man in Lübeck ungeachtet \ndessen an Kindern experimentiert hat, so hat man das trotz der \nWarnung auf eigene Gefahr hin getan. — Weiter hat die höchste \nGesundheitsbehörde verschiedene Stellen mit der Nachprüfung \ndes Verfahrens an Tieren beauftragt. Uns in Düsseldorf ist die \nSonderaufgabe zugefallen, an Affen auszuprobieren, ob sich die \nin dem Calmetteschen Buche mitgeteilten Tatsachen voll be \nstätigen. \nDies ist leider nicht der Fall gewesen. \nWohl haben wir niemals schädliche Folgen nach der Einspritzung \noder sonstigen Verabreichung der Calmette-Kulturen gesehen, \naber ebensowenig konnten wir einen irgendwie in Betracht \nkommenden Schutz durch das Verfahren erzielen. Die der An \nsteckung ausgesetzten Affen sind der Tuberkulose genau so zum \nOpfer gefallen, wie die nicht vorbehandelten. \n \n\nNach 26 Jahren \nam Bestimmungsort angelangt! \nAm 13. Mai 1930 gelangte mit der Abendpost eine in Kempten \nIm Allgäu aufgegebene Postkarte mit dem Poststempel vom \n10. Oktober 1904 in den Besitz des Berliner Empfängers. Zuge \nstellt wurde die Karte vom Postamt Berlin 8. 14, versehen mit \ndqm Eingangspoststempel von 8. 14. 13. 5. 30. \nMit der gleichen Post gelangte an denselben Empfänger eine \nKarte aus Heidelberg aus dem Jahre 1908. Diese trägt den Post \nstempel vom August 1908, das Tagesdatum war nicht mehr leser \nlich. Diese Karte ist mit dem Eingangsstempel vom 13. 5. 30 vom \nPostamt Berlin SW. 68 und 8. 14 versehen. \nBeide Karten, mit vier Jahren Unterschied abgesandt, am \ngleichen Tage mit der Abendpost an denselben Empfänger ge \nrichtet, tragen den handschriftlichen Vermerk des Berliner Post \namtes, dass die Karten am 13. 5. 30 früh bei der Briefkasten \nleerung gefunden worden seien. \n \n\nSturz vom Gerüst Der 20jährige Arbeiter Erich Eichner aus \nder Lebuser Strasse 13 stürzte von einem am Hofgebäude des \nHauses Frankfurter Strasse 120 aufgestellten Gerüst aus der Höhe \ndes zweiten Stockes auf den Hof hinab. Er erlitt dabei schwere \ninnere Verletzungen. Der Vorfall ereignete sich übrigens vor \nden Augen des Vaters des jungen Mannes, die beide beim Auf \nrichten des Gerüstes beschäftigt waren. \nNach Stärkungstrunk durch die Wand. Konfektionseinbrecher \ndrangen in der Kurfürstenstr. 51 zunächst in eine Weinhandlung \nein und stärkten sich dort zu weiteren Taten. Dann durch \nstemmten sie eine Wand zu einem Schneidergeschäft und stahlen \ndort für 5000 Mark Herrenstoffe und fertige Massanzüge. \nSchaufenstereinbrecher rissen in der vergangenen Nacht das \nSchutzgitter an einem Uhrengeschäft in der Aschaffenburger \nStrasse 20 ab und zertrümmerten die Scheibe. Der Geschäfts \nmann, der hinter seinem Laden schläft, hörte das Klirren und \ngab auf die Einbrecher einen Schreckschuss ab. Sie flüchteten \nohne Beute. \nVerkehrsunfälle. In der Königstrasse wurde die 65 Jahre alte \nWitwe Berta Daske aus der Wörther Strasse 26 von einem Rad \nfahrer umgeworfen. Die Frau stürzte dabei so unglücklich, dass \nsie einen schweren Schädelbruch erlitt — In der Müllerstrasse \nwurde die zehnjährige Sara Uzarnes aus der Schönwalder Strasse 2 \nvon einem Pferdefuhrwerk überfahren. Das Kind erlitt einen \nBruch des rechten Unterschenkels. \nFamilientragödie. In Heringsdorf war der 32 Jahre alte \nfrühere Fahnenjunker und jetzige Photograph Stummer aus \nSwinemünde mit seiner 26 Jahre alten Frau in einem Hotel \nabgestiegen. Nachdem das Paar einige Stunden in vergnügter \nGesellschaft verbracht hatte, ertönten aus dem Zimmer des \nPaares plötzlich zwei Schüsse. Stummer hatte seine Frau und \ndann sich selbst getötet \nDer wilde Ochse im Finanzamt. In Leipzig hatte sich Im \nSchlachthof ein Ochse losgerissen. Auf der Strasse ries e’r einen \nMann und eine Frau zu Boden, die mit schweren Verletzungen \nIng Krankenhaus gebracht werden mussten. Schliesslich verlief \nsich der Ochse in den Garten des Finanzamtes, wo er von der \nPolizei durch fünf Schüsse niedergestreckt wurde. \n \n\nJ \n \n\nI \n \n \n\n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutsche demokratische Partei. Ortsgruppe Aenssere Luisenstadt, \nKottbusser Tor. 20 Uhr, Luisentheater, Reichenberger Strasse 34: \n„Was geht in der Partei vor?“ (Referent Generalsekretär Dr. Kunze): \n„Was geht in Gross-tterlin vor?“ (Referent Bezirksverordneter Rektor \nBeimann. \nDemokratischer Verein „Waldeck“. Demokratischer Klub, Viktorla \nstrasse 24 Ernst Lcmmer, M. d. R.: „Was wird aus den Parteien?“ \nAnschliessend Aussprache. Parteifreunde als Gäste willkommen! \nVerein der Inhaber der Rettungsmedaille am Bande und anderer \nAuszeichnungen für Rettung aus Gefahr (gegr. 1902). 20 Uhr im \nVereinslokal „Zum alten Askanier“, Anhaltstrasse 11. \nBerliner Zltber-Cluh gegr 1858. 20% Uhr im Clubbaus, Ohmstr. 2. \nBerliner Esperanto-Verband. 20 Uhr. Alter Askanier, Anhaitatr. 11, \nVortrag des Herrn Rechtsanwalts und Notars G. Breit. \nSehacbverelulgung Eckbauer 1925. Ab 20 Uh' in Ablerts Festsälen. \nCharlottenhurg, Berliner Strasse 88. \n \n\nKampfverbot ftlr Haymann. Eine vernünftige Massnahme hat die Box- \nsportbehOrde Deutschlands getroffen Sie hat dem deutschen Schwergewichts \nvielster Ludwig Haymann. der in Amerika eine Niederlage nach der anderen \nerlitt, weitere Kämpfe auf amerikanischem Boden untersagt. \n \n\nW ßipsttzigMik \nbleibt\" bk MSorte \naucfunbßc neuen. WPuckung "
    }
}