{
    "Year": "1930",
    "Month": "05",
    "Day": "20",
    "NewspaperNumber": "234",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dftnstsg, 20. Mai 1930 - 70. Jahrgang Kr \n \n\nMil .. Unterhaltung» Blatt\" \nMm Teilung sMj) flausuAnteirZIg \n5echn.Ieif ung UlitzblatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDil Tll- \nStltill \ndir \nlebii- \nhorn- \nbahn \n \n\nHeute beginnt die Räumung \nUnsoziale Reichsbahn / Tumult vor Gericht \n \n \n\n \n\nWeimar pfeift auf Wirth \nNationalsozialisten auf massgebenden Polizeiposten / Frick hat das Weimarer \nKabinett in der Tasche / Was gedenkt der Reichsverfassungsminister zu tun ? \n \n\nWEIMAR, 19. Mal. \nDm thüringische Kabinett hat in seiner heutigen \nSitzung die Besetzung der Polizeidirektorposten in \nThüringen nach dem Vorschläge des nationalsozialistischen \nInnenministers Frick genehmigt. Die Polizeidirektorstelle \nin Weimar wird vom Oberregierungsrat im Wartestand, \nDellwig, besetzt, der der Nationalsozialistischen Partei an \ngehört. \nNach Qotba kommt Regierungsrat Dr. Rohde aus dem thürin \ngischen Wirtschaftsministerium, der wohl als unpolitisch gelten \nkann; nach Oera der Polizeimajor Kehrl von der Landespolizei \nabteilung Weimar, der gleichfalls als Nationalsozialist anzusehen \nist, obgleich er noch kein eingetragenes Mitglied ist. Kehrl war \nfrüher deutschnational, seitdem aber die Nationalsozialisten an \npolitischem Einfluss gewinnen, gehört er zu den eifrigsten Ver \nsammlungsbesuchern, und \nselbst an der intimen Geburtstagsfeier für Hitler, die vor \nswei Wochen in Weimar stattfand, hat sich Kehrl beteiligt. \nPolizeileiter in Hildburghausen wird gleichzeitig der Landrat \nThein; die Stelle in Jena wurde dem Leiter der aufgehobenen \nhöheren Polizeischule, Major Finke, übertragen, und die Stelle \nin Zella-Mehlis dem städtischen Oberamtmann Gisohn aus Gotha. \nDie drei letzten Herren sind bisher politisch kaum hervor \ngetreten, aber sie gemessen das Vertrauen der Weimarer Re \naktionsregierung. \nDas Thüringer Landeskriminalamt wird mit dem sächsischen \nvereinigt. Zum Zwecke der Geberleitung der Geschäfte in das \ngemeinsame sächsisch-thüringische Landeskriminalamt wird in \nWeimar eine Art Vermittlungsstelle geschaffen, die \nmit dem bisher am Weimarer Landgericht tätigen national \nsozialistischen Gerichtsassessor Dr. Ortlepp besetzt werden \nsoll. \nDamit hat Frick mit der Zustimmung der thüringischen Regie \nrung drei Nationalsozialisten im Polizeidienst an leitender Stelle \nuntergebracht. \n* \nAls die Minister des Kabinetts Brüning in ihren \nAemtern kaum ein wenig warm geworden waren, hob \nder Reichsverfassungsminister Dr. Wirth, der bisher ein \nguter Anwalt der Republik war, die von seinem Vor \ngänger Severing wegen der parteipolitischen Betätigung \ndes Ministers Frick über Thüringen verhängte Zuschuss \nsperre auf. Er fasste diesen in republikanischen Kreisen \nmit grossem Befremden aufgenommenen Entschluss, nach \ndem ihm der thüringische Ministerpräsident Baum, ein \nLandbündler, die Versicherung gegeben hatte, dass eine \nVerletzung der Bedingungen für die Gewährung von \nReichszuschüssen für Polizeizwecke in Thüringen nicht \nstattgefunden habe, dass insbesondere in der thüringischen \nLandespolizei keinerlei Veränderungen vorgenommen \nseien, die nicht vor dem Amtsantritt Fricks bereits in Aus \nsicht genommen waren. \nDas, was Severing befürchtete und durch die Verhän \ngung der Zuschusssperre verhindern wollte, ist Tatsache \ngeworden: Nationalsozialisten sind auf massgebende \nPolizeiposten gestellt worden. Damit sind die Voraus \nSetzungen, die Severing zur Zuschusssperre bestimmten \nin unzweifelhafter Weise gegeben, und die Voraus \nsetzungen, die den gegenwärtigen Reichsinnenminister \nWirth zur Aufhebung der Sperre bestimmten, fortgefallen. \n \n \n\n \n\nDie Bedingungen für die Gewährung von Reichspolizei \nzuschüssen für thüringische Polizeizwecke sind durch den \ngestrigen Weimarer Kabinettsbeschluss aufs gröblichste \nverletzt. \nWir fragen daher: Gedenkt Reichsinnenminister \nDr. Wirth Reichsgelder für thüringische Polizeizwecke zu \nzahlen, auf die Gefahr hin, dass sie für verfassungs-, also \nreichsfeindliche Zwecke verwendet werden? \nVor Wochenfrist teilte Dr. Wirth in einem Schreiben \nan die thüringische Staatsregierung die „Bedenken“ mit, \ndie er gegen die Berufung von Nationalsozialisten in die \nführenden Stellen der Landespolizei habe. Die Thüringer \nRegierung wollte sich vor der Entscheidung über die \nStellenbesetzung mit Dr. Wirth in Verbindung setzen, um \nseine Bedenken zu zerstreuen. Unter dem Druck der \nNationalsozialisten hat die Kabinettsmehrheit auf diese \nAussprache mit Wirth, die nach dem Vorausgegangenen \nallein schon eine Anstandspflicht war, verzichtet. Sie hat \nsich kühl über die Bedenken Wirths hinweggesetzt und \nihn vor vollendete Tatsachen gestellt. \nWir fragen abermals: Gedenkt Dr. Wirth diese Her \nausforderung hinzunehmen, oder will er nicht endlich den \neisernen Besen hervorholen, mit dem man 1923, als es \ndie Beseitigung linksradikaler Persönlichkeiten in Thü \nringen und Sachsen galt, so schnell bei der Hand war? \nDer thüringische Ministerpräsident Baum will, wie \nuns aus Weimar gemeldet wird, nach vollbrachter Tat \nDr. Wirth brieflich mitteilen, dass man in der thüringi \nschen Regierung keinerlei Bedenken gegen die Besetzung \n \n\nGegen den Stadlrat Kali wurde gestern das förmliche \nDissiplinarrerfahren mit dem Ziele auf Entfernung aus dem Amt \neröffnet. Zum Untersuchungskommissar ist Oberregierungsrat \nTapolski ernannt worden. \nDie Eröffnung des Disziplinarverfahrens stützt sich auf das \nErgebnis der Ermittlungen über die Rolle, die Katz bei gewissen \nVerhandlungen bezüglich des geplanten Verkaufs des Grund \nstücks Bellevuestrasse 2 an die Stadt gespielt hat. Beschuldigun \ngen, die von seiten des Grundstücksmaklers Sachs gegen ihn er \nhoben wurden, sind dabei nicht besonders massgeblich, vielmehr \nliegt noch anderes schwerwiegendes Material gegen Katz vor. \nDer'Hauptkomplex der Verfehlungen Katz’ soll, wie wir er \nfahren, die von ihm vorgenommene Transaktion mit seinem \nAktienpaket der Brückner, Lampe Akt.-Ges. bilden. Stadtrat \nKatz war seinerzeit Aufsichtsratsvorsitzender dieser sehr be \ndeutenden Firma der pharmazeutischen und Drogenbranche und \nbesass für einen sehr hohen, in die Hunderttausende gehenden \nBetrag Aktien. Dieses Paket soll er dann eines Tages der Firma \nSchlesinger, Trier & Co. zum Nominalwert angeboten haben, \nobwohl er wusste, dass damals die Gesellschaft schon schlecht \nwar. Als Aequivalent soll er, nachdem die Firma Schlesinger \nihm den Nominalwert vergütet hatte, dem Bankhaus Hilfe beim \nAnkauf des Grundstücks Bellevuestrasse 2 geleistet haben. Vier \n \n \n\n \n\nder führenden Polizeistellen mit Nationalsozialisten hege. \nWie naiv! Als ob man in der thüringischen Reaktions \nregierung vom ersten Tage ihres Wirkens an gegen Fricks \nPläne ernstliche Bedenken gehabt hat. Dieser ehemalige \nPutschist und gegenwärtige Minister hat doch so ziemlich \nalles erreicht, was er wollte, wobei die Volkspartei treu \nund brav mitmachte. Was tut's, dass er den famosen \nStaatsanwalt Floel preisgab? Dafür hat er jetzt seinen \nHellwig, seinen Ortlepp und seinen Kehrl, der an Aktivität \nden „aktiven“ Nazis nichts nachgibt. Und wenn er auf \nRüge verzichtete, so sitzt auf Jenas Lehrstuhl statt seiner \nder „Rassenforscher“ Dr. Günther, was Jacke wie Hose \nist. Nicht darauf kommt es an, ob die Weimarer Regie \nrung Bedenken hat oder nicht — dass sie keine Skrupel \nhat, hat man längst gemerkt —, sondern es kommt darauf \nan, die Bedenken des Reichs zu beseitigen. Das ist nicht \ngeschehen, man hat in Weimar vielmehr so gehandelt, \ndass ein schleuniges und rücksichtsloses Eingreifen der \nReichsregierung notwendig geworden ist, soll nicht unab \nsehbarer Schaden entstehen. \nNimmt Wirth diese Ernennungen hin, dann muss \nGroener zu der nationalsozialistischen Zellenbildung in \nder Reichswehr schweigen und das Reichsgericht muss \ndie wegen nationalsozialistischer Umtriebe verhafteten \nReichswehroffiziere ausser Verfolgung setzen. Wollte sich \nDr. Wirth mit den Hakenkreuzoffizieren und -komman- \ndeuren abfinden, so gäbe es keinen Grund mehr, den \nBolschewisten ohne Hakenkreuz den Zugang zu mass \ngebenden Staatsstellen zu sperren, denn sie sind um \nnichts schlechter, als ihre Diktaturfreunde auf der \nRechten mit dem Hakenkreuz. Den Nazis gegenüber \nbeide Augen zudrücken, die Kommunisten aber weiter \nverfolgen und als nicht regierungsfähig behandeln wollen \n— das wäre ein Messen mit doppeltem Mass, das wäre \nein Hohn auf die Gerechtigkeit — selbst die von den \ndunkelsten reaktionären Kräften abhängige Regierung \nBrüning dürfte soviel Ueberlegung und Verantwortungs \ngefühl haben, dass sie das deutsche Volk den sich daraus \nergebenden Folgen nicht aussetzt. A. K. \n \n\nWochen, nachdem das Bankhaus seine Aktien übernommen hatte, \nsoll dann Katz die Gesellschaft, der er früher grosse Aufträge \nder Stadt verschafft haben soll, haben auffliegen lassen, indem \ner die Bilanz beanstandete und sie dem Aufsichtsamt anzeigte. \nKatz verteidigt sich, wie wir hören, jetzt damit, \ner habe zu dem Zeitpunkt des Aktienverkaufs noch nicht \ngewusst, dass Brückner-Lampe faul war und habe geglaubt, \nSchlesinger-Trier ein günstiges Angebot mit seinem Aktien \nverkauf zu machen. \nDiese Angaben scheinen inzwischen aber widerlegt zu sein, sonst \nwürde dieserhalb wahrscheinlich nicht das Disziplinarverfahren \neröffnet worden sein. \nBöss heute vor dem Disziplinargericht \nVor dem Bezirksausschuss Berlin, dem für Disziolinar- \nverfehlungen kommunaler Beamten zuständigen / Gerichtshof, \nwird sich heute Oberbürgermeister Böss wegen der gegen ihn \nerhobenen Beschuldigungen zu verantworten haben. Der Termin \nist auf 10 Uhr festgesetzt. Das gesamte Verfahren findet be \nkanntlich unter Ausschluss der Oeffentlichkeit statt und deshalb \nverweigern sämtliche Prozessbeteiligten jede Auskunft über den \nGang des Verfahrens. \n \n\nDisziplinarverfahren gegen Katz \nDie gegen ihn erhobenen Beschuldigungen \n \n \n"
}