{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "20",
        "NewspaperNumber": "234",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Unsoziale Politik der Reichsbahn \nScharfe Kritik im Reichstag / Regierung gegen Erhöhung der Arbeiter-Wochenkarten \n \n\nDer Reichstag begann gestern die zweite Lesung des Haus \nhalte des Reichsverkebrsniinisteriums. Damit verbunden ist die \nBeratung eines Antrags des Verkehrsausschusses, auf die Reichs \nbahn einzuwirken, dass die durch die Erhöhung der Berliner \nStadt- und Ringbahntarife entstandenen Hörten ausgeglichen \nwerden, \nder Fahrpreis der Umsteigefahrscheine für Erwachsene von \n40 auf 35 Pfennig herabgesetzt wird und Umsteigefahrscheine \nfür Kinder eingeführt werden. \nReichsverkehrsminister von Guärard weist darauf bin, dass \nder Haushalt des Reichsverkehrsministeriums höchstens zwei \nProzent der Gesamtaufwendungen für das deutsche Verkehrs \nwesen umfasst. Aus dieser Zahl ergibt sich schon, dass die Auf \ngaben des Verkehren,iuisteriums im gesamten Verkehrswesen \nnur beschränkte sein können. Seine Aufgabe ist es, die ver \nschiedenen Zweige des Verkehrs in ihrer Eigenart zu erkennen \nund eine volkswirtschattlicb schädliche Zersplitterung des Ver \nkehrswesens zu verhindern. Der Verkehr ist nicht Selbstzweck, \nsondern er soll der Wirtschaft dienen. \nDas von der Reichsbahn im Konkurrenzkampf mit dem Kraft \nwagenverkehr angewandte \n \n\nSystem der Kampftarife ist nicht unbedenklich. \nIm Luftverkehr kann die Verkehrssicherheit gefördert werden \ndurch dauernde Verbesserung der Motoren. Unter dem be \nunruhigenden Rückgang des Verkehrs leidet am schwersten die \nReichsbahn, die mit so grossen Reparationslasten beschwert ist. \nDie Finanzlage der Reichsbahn ist unter diesen Umständen be \nsorgniserregend. Die von der Reichsbahn beantragte Tarif \nerhöhung für Massengüter hat die Reichsregierung abgelehnt, \nebenso aus sozialen Gründen die Preiserhöhung der Arbeiter \nwochenkarten. \nZu der beantragten Erhöhung der Personentarife In mässigen \nGrenzen hat sich die Reichsregierung ihre Stellungnahme aus \ndrücklich Vorbehalten. Für die Förderung der deutschen Luft \nfahrtindustrie werden in diesem Jahre 7 Millionen angefordert. \nDie Richtlinien für die Verwendung dieser Mittel werden dem \nReichstag demnächst zugeben. Wir fördern nach Kräften die \nZusammenarbeit zwischen Luftschiff und Flugzeug. \nAbg. Schumann Frankfurt a. d. 0. (Soz i fordert ein besseres \nZusammenwirken der verschiedenartigen Verkehrsmittel. Die \nReichsbahn sollte ihren Konkurrenzkampf gegen die übrigen Ver \nkehrseinrichtungen nicht wie bisher in einer Weise führen, die \ngeradezu wirtschaftsschädigend wirkt. \n \n\nAbg. Gross (Zentr.J wünscht eine einheitliche Zusammen \nfassung der Leitung der verschiedenen Verkebrseinrichlungen \nim Verkehrsministerium. Im Amtsbereich dieses Ministeriums \ngebe es viel zu viele Beiräte. Der Minister sollte einmal dem \nReichstag eine Aufstellung geben über die Zahl der diesen Bei \nräten angehörenden Mitglieder und Stellvertreter. Die Personal- \npolitik der Reichsbahngesellschaft fordere zur schärfsten Kritik \nheraus. \nAbg. Dr. Wieland (Dem.) verlangt eine Verstärkung des Ein \nflusses des Reiches auf die Verwaltung der Wasserstrassen. Die \nTarifpolitik der Reichsbahn erreiche nicht den Zweck einer Ein- \nnahmeerböhung. Die hoben Gütertarife hätten nur den Erfolg, \ndass in immer grösserem Umfang die Güterbeförderung auf \nLastkraftwagen anwachse. \nDie Reichsbahn dürfte in den jetzigen schlechten Zeiten nicht \nso grosse Abschreibungen machen wie früher in guten Zeiten. \nDer Minister sollte den interfraktionellen Ausschuss zusammen \nberufen. damit direkte Verhandlungen mit der Reichsbahn über \ndie geplanten Schliessungen von Eisenbahnwerkstättjn ermög \nlicht werden. \nGegen 7 Uhr wird die Weiterberatung auf heute, 3 Uhr, \nvertagt. Auf der Tagesordnung stehen ausserdem die Ab \nstimmungen zum Justizetat. \n \n\nFort mit der Sonderumsatzsteuer! \nFraktionsanträge im Reichstag \n \n\nEs muss weitergebaut werden \n \n \n\n \n\nDie Zentrumsfraktion bat im Reichstag einen Antrag ein \ngebracht, durch den die Regierung aufgefordert wird, bis spä \ntestens zum Herbst eine Vorlage zu machen, durch die die \nSonderbesteuerung der Konsumvereine und Warenhäuser be \nseitigt wird. In einer Interpellation der Zentrumsfraktion wird \ndie Regierung ferner aufgefordert, gegen die von einzelnen Ge \nmeinden eingeführte ungesetzliche Inseratensteuer einzuschreiten. \nAuch die sozialdemokratische Fraktion hat einen Antrag auf Be \nseitigung der Sonder-Umsatzsteuer eingebracht. \n* \nDie Pfuschgesetzgebung, zu der Reichskanzler Brüning \nsich auf Wunsch der Wirtschaftspartei bereit fand, wird \nalso in nicht zu ferner Zeit die notwendige Korrektur \nerfahren. \n \n\nDas Schicksal eines Fremdenlegionärs \nOhne Abfindung entlassen — Er tobt im \nfranzösischen Konsulat \nZu groben Ausschreitungen kam es gestern nachmittag im \nfranzösischen Konsulat in der Matthäikirchstrasse 3b. Der \n25 Jahre alte Hermann Erb war gestern mittag, mit dem Zuge \nvon Paris kommend, in Berlin eingetroffen. Erb hatte zuvor \ndrei Jahre in der französischen Fremdenlegion Dienst getan und \nwar wegen Krankheit von der Truppe entlassen worden. Da \nErb nur kurze Zeit Fremdenlegionär war, erhielt er weiter keine \nAbfindungssumme, sondern nur eine Freifabrtkarte bis Berlin. \nUnterwegs sind dem jungen Mann Bedenken aufgestiegen, und er \nglaubte, Entschädigungsansprüche stellen zu können. Als er in \nseiner Heimatstadt Berlin wieder eingetroffen war, begab er sich \nsofort nach dem Konsulatsgebäude. Er brachte hier seine For \nderungen vor, die aber nach kurzer Prüfung abgewiesen wurden. \nAus Wut darüber versuchte er auf den Konsulatsbeamten ein \nzuschlagen, wurde aber durch das Dazwischentreten des \nKastellans daran gehindert. Nun stürzte sich der Wüterich auf \ndiesen und brachte ihm mit der Faust einige Schläge ins Gesiebt \nbei. Bei dem Kampfe zerschlug Erb auch noch mehrere Fenster \nscheiben des Konsulatsgebäudes. Erst durch binzugerufene \nPolizeibeamte konnte der ehemalige Fremdenlegionär über \nwältigt und nach der Polizeiwache gebracht werden. Da Erb zur \nzeit wohnungslos ist, wird er in Haft behalten. \n \n\nSchüsse auf die Verlobte \nIn seiner Wohnung im Hause Stendaler Strasse 7 in Moabit \nversuchte gestern abend der 23jährige Walter Hirsch nach voran \ngegangenen Streitigkeiten seine Verlobte, die Hausangestellte \nElisabeth ßaumler aus der Heydestrasse durch drei Schüsse zu \ntöten. Alle drei Kugeln verfehlten ihr Ziel, so dass das Mädchen \nunverletzt blieb. Dann richtete Hirsch die Waffe gegen sich \nselbst und brachte sich einen schweren Brustschuss bei. Die \nPolizei brachte ihn als Polizeigefangenen nach dem Staats \nkrankenhaus. \nIn selbstmörderischer Absicht stürzte sich gestern abend der \n27jährige Reklamemaler Tiegel aus der Michaelkirchstrasse vor \neinen einfahrenden Untergrundbahnzug auf dem U-Bahnhof \nNeanderstrasse. Dem Verzweifelten wurden beide Beine abge \nfahren. In schwerverletztem Zustande fand Tiegel Aufnahme im \nKrankenhaus Bethanien. \n \n\nStadtbahn-Betriebsstörung. Im Umformerwerk der Stadtbahn \nln der Gervinius-, Ecke Droysenstresse, am Bahnhof Charlotten \nburg, entstand gestern abend eine Oelschalterexplosion, wodurch \ndie Stromzuführung auf der Stadtbahn unterbrochen wurde. Erst \nnach halbstündiger Unterbrechung konnte der Betrieb wieder \naufgenommen werden. \n \n \n\n \n\nSchnettdienst \n \n\nGestern fand die Eröffnung des \nneuen Humboldt-Hauses statt, das \neine Heimstätte für die ausländi \nschen Studierenden sein soll. \nGegen einen Nationalsozialisten \nnnd zwei Kommunisten wurde Haft \nbefehl erlaasen, weil sie an den \nZusammenstössen beteiligt waren, \nbei denen der Arbeiter Heimburger \ngetötet wurde. \n \n\nAuf Beschluss des Moskauer Stadt- \neowjete ist in Moskau ein Theater- \ntrust gebildet worden \nDer finnische Generaletabschef \nOberet Walleniue Ist nach Deutsch \nland abgereist. \nDer Leiter der Wartebauer Sow- \n(ethandelsvertretung, Kopylew, Ist \nvon seinem Posten abberufen \nworden. \n \n\nDie Gründe der Erhöhung der Grundsteuer — Verfehlte Opposition der Wirtschaftspartei \n \n \n\n \n\nDer preussische Landtag trat gestern nach zehntägiger Pause \nwieder zusammen. \nDer Beschluss des Hauptausschusees, in den Haushalt des \nInnenministeriums einen Grenzfonds von 15 Millionen Mark ein- \nzusetz-n. wurde bestätigt \nEs folgte die erste Beratung des gemeinsamen Antrages der \nRegierungsparteien auf Erhöhung der Grundvermögenssteuer \nzur Deckung des Haushaltsfeblbetrages. \nAbg. Ladendorff (Wirtsch.) wandte sich gegen den Antrag \nund betonte, eine Regierung, die es nicht fertig bringe, bei \neinem Miliiardenhaushalt 100 Millionen einzusparen, habe ab \ngewirtschaftet und müsse abtreten. \nFinanzminister Dr. Höpker Aschoff betonte gegenüber dem \nAbg. Ladendorff (Wirtsch.), der Haushaltsplan sei diesmal so \nsparsam aufgestellt worden, dass wesentliche Einsparungen nicht \nmehr möglich seien. Ausser dem eingeschlagenen Weg der \nHaushaltsdeckung hätte es noch zwei Möglichkeiten gegeben, die \naber die Staatsregierung unter keinen Umständen ausnutzen \nwollte: Einmal eine Herabsetzung der Beamtenbesoldung und \nzum zweiten eine Verkürzung der Mittel, die für die Neubautätig \nkeit zur Verfügung gestellt werden. \nBeide Möglichkeiten seien nicht gangbar, \nweil die erstere wirtschaftspolitisch und beamtenpolitisch un \ntragbar wäre und die andere die katastrophale Arbeitslosigkeit \n \n\nnoch weiter verstärken würde. Durch die Erhöhung der Grund \nsteuer bezwecke die Regierung, die sich aus der Deckung des \nHausha'tsfehlbetrages ergebenden Mehrlasten möglichst gleich- \nmässig auf alle Bevölkerungsschichten abzuwälzen. \nAbg Szillat (Soz.) verteidigte den Antrag der Regierungs \nparteien. der die sozialste Lösung der schwierigen Frage der \nDeckung des Haushaltsfeblbetrages darstelle. \nAbg. Kölges (Zentr) trat den Ausführungen des Finanz \nministers bei. Man solle sich bemühen, die Dinge sachlich \ndarzustellen und sie nicht zu Agitationszwecken missbrauchen. \nAbg. Falk (Dem.) gab gleichfalls der Ansicht Ausdruck, dass \nes zur Beseitigung des Fehlbetrages keinen besseren Weg als \nden jetzt eingeschlagenen gebe. Gewiss werde nur die städ \ntische Bevölkerung dadurch betroffen, doch könne man der Land \nwirtschaft neue Lasten nicht zumuten. \nSeit Jahren warte man darauf, dass das Reich den Weg \nzur Steuervereinheitlichung zeige, die allein zu Steuer \nsenkungen führen könnte. \nDarauf fand ein Antrag auf Schluss der Aussprache Annahme. \nDer Antrag der Regierungsparteien ging an den Hauptausschuss. \nNachdem Abg. Heilmann (Soz.) den Bericht des Hauptaus \nschusses erstattet hatte, vertagte das Haus die Weiterberatung \nauf Dienstag 12 Uhr; ausserdem zweite Lesung der Grundsteuer \nerhöhung. Abstimmungen über den Haushalt des Staatsministe \nriums und kleine Vorlagen. \n \n \n\n \n\nDie Untersuchung des Reichswehr-Bewerbers \nPrüfung auch der „politischen Gesundheit“ — Was man in Reichswehrkreisen darunter versteht \n \n\nZu dem Kapitel: Ammahl dei Reichtrvehr-Erratzet \ngeht um folgender Beitrag zu: \nEin junger Berliner, der den Wunsch hatte, nach bestan \ndenem Abiturientenexamen als Marinesanitätsoffiziersanwärter \nin die Reichsmarine der Republik einzutreten, richtete ein \nGesuch an das Reichswehrministerium. Es handelt sich um den \nSohn einer hochachtbaren bürgerlichen Familie. Das Reichs \nweh rministerium sandte eine Aufforderung an den jungen Be \nwerber und ersuchte ihn, sich innerhalb einer Woche zur ärzt \nlichen Untersuchung und persönlichen Vorstellung im Reichs \nwehrministerium einzufinden. Bei der ärztlichen Untersuchung \nereignete sich nichts Besonderes; sie wurde genau und gründ \nlich vorgenommen. Dann wurde der junge Bewerber in das \nDienstzimmer des Marinegeneraloberarztes geführt, eines Herrn \nDr. Stange, und nun begann ein hochnotpeinliches Verhör. Der \nMarinegeneraloberarzt stellte erst Fragen allgemeiner Natur, \nging dann zu den schwebenden politischen Fragen über, zur \nKriegsschuldfrage, zu der Art der gegenwärtigen Aussen- \npolitik Deutschlands, ohne dass dabei der fragende Reichswehr \narzt seine politische Auffassung erkennen liess. Dann wurde \nweiter gefragt, wie die politische Haltung des Schuldirektors, \nwie die Art seines Unterrichts und der Schulbetrieb insgesamt \nsei. Bei einer späteren Untersuchung hat dieser famose Gene \nraloberarzt auch ausdrücklich zugegeben, dass er „nach den \n \n\nIn der Schule erhaltenen Ideen gefragt habe“. Ale dann der \nAbiturient der Wahrheit gemäss bekannte, dass sein Direktor, \nder zugleich sein Deutschlehrer sei, bestimmt einer sozialistisch- \nrepublikanischen Partei, wahrscheinlich der 8. P. D„ anbänge \nund dass sich diese Einstellung naturgemäss auf den Geist der \nAnstalt auswirkt, wurde er mit den Worten des Dankes ent \nlassen. Wenige Tage nachher teilte ihm das Sanitätsamt der \nMarinestation der Ostsee in Kiel mit. dass seine Einstellung \nals Offizieranwärter leider nicht erfolgen könne, da die marine- \närztliche Untersuchung ergeben habe, dass der Bewerber „den \nAnforderungen für die Reichsmarine nicht genüge.“ \nDabei ist festzustellen, dass der junge Mann selbstverständ \nlich kerngesund ist, denn er wurde oftmals von dem Schularzt \nuntersucht und hat dauernd mitgeturnt, aber sein Geist vrar \ndurch den sozialdemokratischen Direktor „infiziert“. \nEs erbebt sich folgende Frage: \nMit welchem Recht kümmert sieb der Marineseneraloberarzt \num die Gesinnung des Schuldirektors und um die Erziehungs \nmethode, die an einer preussischen höheren Lehranstalt ange \nwendet wird? Wie sollen jemals Republikaner in die Reichs \nwehr hineingelangen, wenn schon das politische Bekenntnis des \nDirektors zur 8. P. D. bei der Reichswehr „abschreckend“ wirkt? \nDie republikanischen Reichstagsabgeordneten haben das Wort. \n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiniiiiiiiiiiiiii \n \n \n\n \n\nHumor oder Gummiknüppel? \nWeitere Angriffe auf Salzdepots \nLONDON, 19. Mai. (W. T. B.) \nUeber die Lage In Indien meldet Reuter; Am Sonnabend und \nSonntag unternahmen die Gandhi-Freiwilligen hartnäckige, aber \nvergebliche Versuche, in die Salzdepots der Regierung in Dbara- \nsana und Wadala einzudringen. Die Behörden zeigen grosse Ge \nduld und verhaften nur solche Leute, die Tätlichkeiten begeben \noder den Weisungen der Polizei nicht folgen. Die Operationen \nsind im grossen und ganzen aut beiden Seiten \nmit viel gutem Willen nnd gutem Humor \ndurchgeführt worden. — Für heute ist ein neuer Angriff auf \nWadala angekündigt. \nMit Rücksicht hierauf bat die jetzige Führerin der Gandhi- \nBewegung, Frau Najdu, ihre Absicht, nach Bombay zu geben, \naufgegeben. In einem Presseinterview erklärte sie: Gleichviel, \nob dieser Feldzug für romantisch oder lächerlich oder heilig oder \n* empörend gehalten wird, seine Durchführung ist eine Ehrenpflicht \n \n \n\n \n\nfür diejenigen, die berufen worden sind, Gandhi nachzufolgen. \nIn Bombay bat die Polizei schärfere Massnahmen gegen die \nFreiwilligen ergriffen, die versuchen, sich des Salzdepots Wadala \nzu bemächtigen, und ging \nmit Gummiknüppeln \nvor. Sieben Freiwillige wurden verletzt, etwa 70 verhaftet. \n \n\nEine Geschmack »frage. Ueber den Geschmack lässt sich be \nkanntlich nicht oder nur schwer streiten, well er meistens eine rein \npersönliche Angelegenheit Ist. Er lässt sich aber bilden und veredeln, \nbesonders wenn es sich um die Beurteilung von Nahrungs- und Genuss \nmitteln handelt. Der Kaftee, das am meisten genossene Tagesgetränk, \nfordert z. B. am häufigsten die unterschiedlichsten Urteile heraus. Nur \nIn einer Beziehung herrscht Ueherelnstimmung. dass der Kallee nur \ndann gut Ist, wenn er geschmacklich befriedigt, also alle Ansprüche \nan ein (eines, gehaltvolles, anregendes Getränk erfüllt. Diese Eigen \nschaften setzen aber neben einer sorgfältigen Zubereitung die Ver \nwendung der richtigen Kallcemlttel voraus Kaffee allein tut es wirk \nlich nicht, es gehört ein (Ur allemal die richtige Würze dazu. Und \ndiese Würze heisst „Franck Spezial“ von der bekannten Weltllrma \nHeinrich Franck Söhne. „Franck Spezial\" hat die Eigenschaft, jeden \nKaffee — auch die teuren Sorten verlangen diese Ergänzung — kräftiger \nzu gestalten, das Aroma voll zu entwickeln, ohne Jedoch die Eigenart \ndes Kaffeegeschmacks zu beeinflussen Kurz „Franck Spezial“ Ist das \nErgänz'tngsmfttel. das zur Vervollkommnung des Kaffecgclränks ge \nhört. Wird nach dieser Anweisung der Kaffee zubereitet, dann ist die \nGeschmacksfrage ein für allemal gelöst. "
    }
}