{
    "Year": "1930",
    "Month": "05",
    "Day": "20",
    "NewspaperNumber": "235",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wirth über den Tuberkulose-Tod \nUmfassende Untersuchungen noch im Gange \n \n\nlin Haushaltsausschuss des Reichstags wurde heute mit \nder zweiten Beratung des Haushalts des Reichsinnenmini- \nteriums begonnen. Vor Eintritt in die Tagesordnung machte \nReichsinnenminister Dr. Wirth über die Ungliicksfälle in \nLübeck bei Anwendung des Calnietteschen Schutzimpfungs- \nverlahrens folgende Mitteilung: \nNach dem Bericht des Reichsgesundheitsamts hat der fach \nliche Leiter dos Gesundheitsamts in Lübeck im November v. J. \nauf Grund der in Frankreich und auc hin anderen Ländern an \nHundert tausenden von Fallen gesammelten Erfahrungen emp \nfohlen, das Galmettesche Verfahren zur Schutzimpfung gegen \ntuberkulöse in Lübeck zur Anwendung zu bringen. Im Juli 1029 \nwar von Professor Galmette eine Kultur bezogen worden, die \nin Lübeck durch Weiterimpfungen in vierwöchigen Zwischen \nräumen weiter gezüchtet war. Die Weiterimpfung und die Her \nstellung der Impfstoffaufschwemmungen war in Lübeck unter \npersönlicher Verantwortung des Professors Deyske, Direktors \ndes Allgemeinen Krankenhauses in Lübeck, erfolgt. \nVor der Ausgabe der Kulturen zu den Impfungen hat nach \nMitteilung des Gesundheitsamts Lübeck eine Prüfung im \nTierversuch auf Unschädlichkeit stattgefunden. \nIm ganzen sind 246 Kinder geimpft worden. Am 26. April \n1930 wurde dem Gesundsheitsamt Lübeck ein Todesfall und vier \nErkrankungen unter den geimpften Säuglinge bekannt, worauf \n \n\ndie Herausgabe der Impfstoff-Aufschwemmungen eingestellt \nwurde. Das Gesundheitsamt in Lübeck setzte am 14. Mai das \nReichsgesundheitsamt von dem Sachverhalt in Kenntnis und bat \ngleichzeitig um Entsendung eines Sachverständigen, die in der \nPerson des Prof. Dr. Ludwig Lange alsbald erfolgte. Auf Grund \nder bisherigen Untersuchungen, die Prof. Ludwig Lange gemein \nsam mit einem Vertreter des Institutes Robert Koch anstellte, \nkamen die beiden Sachverständigen zu dem Ergebnis, dass die \nTodesfälle und wahrscheinlich auch die Erkrankungen durch \neine durch die Impfung bedingte Tuberkulose verursacht sind. \nGlücklicherweise ist der überwiegende Teil der geimpften \nSäuglinge bisher gesund geblieben und auch ein Teil der er \nkrankten Säuglinge befindet sich bereits auf dem Wege der \nBesserung. Andererseits ist aber auch \ndie Möglichkeit weiterer Erkrankungen unter den zuletzt \ngeimpften Säuglingen nicht ausgeschlossen, und einzelne \nder Erkrankungen sind noch so schwerer Natur, dass auch \nsie noch zu einem tödlichen Ende führen können. \nDie Frage, worauf es zurückzuführen ist, dass im Gegensatz \nzu allen sonstigen bisherigen Erfahrungen die benutzten Impf \nstoffaufschwemmungen so verlierend wirkten, bedarf noch wei \nterer Klärung, ehe ein bestimmtes und endgültiges Urteil dar \nüber abgegeben werden kann, ob etwa das Kulturmaterial eine \nbiologisch nicht vorher sehbare Veränderung erlitten hat oder \nob schuldhafte Verfehlungen oder Verwechselungen vorliegen. \nUmfassende Untersuchungen, deren Durchführung sich noch \n \n\nüber einen längeren Zeitraum erstrecken wird, sind hier \nüber im Gange. \nFalls Verfehlungen vorgekommen sind, werden die verantwort \nlichen Personen im vollen Masse zur Rechenschaft gezogen wer \nden. Ich darf bemerken, dass ich alsbald nach Bekanntwerdeu \nder Vorgänge in Lübeck an sämtliche Landesregierungen ein \nRundschreiben gerichtet habe mit dem Ersuchen, \nvon der Anwendung des Galmetteschen Verfahrens ganz \nc' lein abzusehen, bis eine völlige Klarstellung der Vor \nkommnisse in Lübeck erfolgt ist. \n17 Todesfälle in Lübeck \nbei 243 erkrankten Kindern \nLÜBECK, 20. Mai. (W. T. B.) \nWie das Gesundheitsamt mitteilt, sind nach dem Stand der \nErmittlungen bis zum 17. Mai von 243 erkrankten Kindern. \n17 gestorben; bei 13 wurde positiv Calmette-Fütterung als Todes \nursache festgestellt. Krank sind 33 Kinder, davon 8 schwer, ge \nbessert sind 10 Kinder. In ärztlicher Behandlung befinden sich \nnoch 78 Kinder, 61 sind gesund, von denen allerdings, wie an \nzunehmen ist, noch ein Teil erkranken kann. Unbekannt ist der \nGesundheitszustand von 12 Kindern. \n \n \n\n \n \n\n \n\nZUSAMMENSPIEL \n \n\nder Bolschewisten mit \nund ohne Hakenkreuz \n \n \n\n \n\n„Völlig neue Situation“ \nWirtha Brief über die Nazi-Ernennungen \nIm Haushaltsausschuss des Reichstags verlas Reichs \ninnenminister Dr. Wirth bei der Etatsberatung den Brief, \nden er vor etwa einer Woche auf die Nachricht von der \nbeabsichtigten Ernennung von Nationalsozialisten zu \nPolizeidirektoren an den thüringischen Ministerpräsidenten \nBaum gerichtet hat. In dem Schreiben Wirths, das nach \nder beschlossenen Ernennung der Nationalsozialisten eine \nbesondere Bedeutung erlangt hat, heisst es u. a.: \nFür die Aufhebung der Sperre war, wie erwähnt, die Zusiche \nrung der thüringischen Regierung massgebend, dass National \nsozialisten nicht in die thüringische Staatspolizei eingestellt \nworden sind. Wenn nun kurz nach Aufhebung der Sperre \ndie thüringische Regierung einen Angehörigen der national \nsozialistischen Partei in eine leitende Stellung der thüringer \nPolizei einberiefe, so würde dadurch \neine neue Situation geschaffen, die mich pfliehtmässig ver \nanlassen müsste, nachzuprüfen, ob ich bei meiner Stellung \nnahme hinsichtlich der Aulhebung der Sperre der Polizei \nkosten noch weiter verbleiben kann. \nWas die grundsätzliche Frage anbetrifft, ob ein National \nsozialist Beamter sein kann, so hat mein Ministerium unter \nmeinen Amtsvorgängern ständig den Standpunkt vertreten, dass \nein Beamter sich zu einer staatsfeindlichen Partei „bekennen“ \nkönne, aber nicht in diesem Sinne sich „betätigen\" dürfe. . . \nDie Frage, ob die Nationalsozialistische Partei, wie das \nPreussische Ministerium des Innern annimmt, staatsfeindlich \nist, möchte ich hier unerörtert lassen. Selbst wenn man die \nFrage verneinen und zu der Ansicnt kommen sollte, dass die \nNationalsozialistische Partei die Aenderung der heutigen \nStaatsform lediglich auf legalem Wjge betriebe, würde die \nEinstellung eines in der Nationalsozialistischen Partei tätigen \nBeamten in eine leitende Stelle der Staatspolizei mit Rück \nsicht auf die besonderen Pflichten, die den thüringischen \nBeamten durch § 8 des Staatsbeamtengesetzes auferlegt sind, \nschweren Bedenken begegnen können.“ \nDas unter dem Einfluss Erichs siebende thüringische \nStaatsministerium hat sich über Wirths schwere Bedenken \nhinweggesetzl, so dass nun die von Wirtl erwähnte „neue \nSituation“ geschaffen ist. In der Sitzung des Haushalts \nauschusses erklärte Wirth, der am Schlüsse seines Schrei \nbens übrigens die Betonung politischer Dinge in den von \nFrick empfohlenen Schulgebeten scharf kritisiert, er könne \nabschliessend zu der Angelegenheit der Na. i-Ernennungen \nsolange keine Stellung nehmen, als eine Antwort vom thü \nringischen Ministerpräsidenten Baum noch nicht einge \ntroffen ist. \n* \nIn der der Erklärung Dr. Wirths vorangehenden Debatte \nhatte Abg. Sollmann (Soz) über die Vorgänge in Thüringen ge- \näussert, man habe den Eindruck, dass die Reichsautorität dort \neine schwere Niederlage erlitten habe. Es werde in Thüringen \nverfassungswidrig regiert, was auch die Einführung der völki \nschen Hetzgebete zeige. Dr. Wirth hätte wissen müssen, dass \ninan sich mit einem Manne wie Frick nicht in grosse Verhand \nlungen einlassen dürfe. Das Verhalten der Regierung und ihrer \nParteien zeige Schwäche. Um so fester müssten sich di« grossen \nrepublikanischen Organisationen im Lande erweisen. \n \n\nDircksen bleibt in Moskau \nEntgegen den in der Presse verbreiteten Meldungen wird \nvon zuständiger Seite mitgeteilt, dass ein Wechsel in der Be \nsetzung des Moskauer Botschafterpostens nicht beabsichtigt ist. \n* \nBotschafter von Dircksen bleibt also auf seinem Mos \nkauer Posten, auf dem er sich bisher ausgezeichnet be \nwährt hat, und der deutsche Botschafter in der Türkei, \nHerr Nadolny, der sich auf den Moskauer Botschafter \nposten gespitzt hatte, wird erfreulicherweise keine Ge \nlege siheit haben, auf dem schwierigen Moskauer Boden \npolif'jche Experimente anzustellen. \n \n\nIm trockenen Amerika. Der Frachtdampfer „Amsterberg\" \nist aul dem Michigansee bei dem Versuch, 5000 Kisten Alkohol \nim We de von 500 000 Dollars bei Green Bay in Viscounsin nach \nden V .reinigten Staaten einzuschmuggeln, von der amerika \nnischen Küstenwacht' aufgebracht und beschlagnahmt worden. \n \n \n\n \n\nHAMBURG, 20. Mai. \nNach den Ausführungen des kommunistischen Reichsführers \nThälmann auf einem Bezirksparteitag der Kommunistischen \nPartei „Wasserkante“ scheint sieh zwischen den Nationalsozialisten \nand Kommunisten eine Aera künftiger gegenseitiger Duldung au- \nbahnen zu sollen, die auf der Grundlage gemeinschaftlichen \nWillens zum Umsturz des Staates aufgebaut werden soll. \nTbälmanu betonte, dass es kein Zufall sei, wenn neuerdings \ndie Nationalsozialisten in Schleswig-Holstein ihr Wirkungsfeld \nvon der West- zur Ostküste verlegt hätten. Auf einer Konferenz \nin Heide sei beschlossen worden, dass, wenn die Kommunisten \ndazu übergingen, das gegenwärtige Regime zu stürzen, die \nNationalsozialisten keinesfalls gegen sie auftreten würden. Daraus \ngehe hervor, dass bei den Nationalsozialisten eine Aenderung der \nAnschauungen eingesetzt habe. Auf jeden Fall habe die \nfaschistische Orientierung nach der Ostküste eine ganz bestimmte \nstrategische Bedeutung. \n* \nSollten die Angaben Thälmanns nicht Erzeugnisse \nseiner Phantasie sein, sondern einen tätlichen Hinter \ngrund haben, so werden die Kommunisten damit rechnen \nkönnen, dass ihnen gegenüber die thüringische Nazi- \n \n\nL0ND0N, 20. Mai. \nDas Problem der Arbeitslosigkeit bedrängt nicht nur \nDeutschland. Eine besonders schwere Sorge bildet es \nauch für die englische Labour-Regierung. Sie hat den \nletzten Wahlkampf zu einem grossen Teil unter der Parole: \n„Bekämpfung der Arbeitslosigkeit“ geführt. Noch aber hat \nsie nicht im entferntesten die Erwartungen erfüllen können, \ndie sie bei ihren Wählern erweckt hatte. \nDie grosse Enttäuschung kam auch in der grossen Arbeits \nlosendebatte zum Ausdruck, die das englische Unterhaus in diesen \nTagen führte. Ein konservativer Antrag, am Etat des Mini \nsteriums zur Bekämpfung der Arbeitslosigkeit Abstriche vor \nzunehmen, wurde mit nur 224 gegen 209 Stimmen abgelehnt. \nIn der Abstimmung fiel die Mehrheit der Regierung also \nauf 15. Die Liberalen und der Linksflügel der Arbeiterpartei \nbatten sich der Abstimmung enthalten, während die Konserva \ntiven in grosser Anzahl erschienen waren. Die Debatte bewies \ndie allgemeine Unzufriedenheit über die Arbeitslosenpolitik der \nRegierung. Mit 1,7 Millionen Arbeitslosen und \neiner von Woche zu Woche steigenden Arheitslosenziffer \nwar es für Thomas nicht leicht, seine Arbeitslosenpolitik zu \nverteidigen. Er konnte nichts anderes tun, als zu wiederholen, \ndass der allgemeine Preissturz für die Arbeitslosigkeit \nverantwortlich sei und dass erst die Belebung des Welt- \ngeschfittes das englische Geschält wieder in Gang bringen \nwerde. Von, dem Heilmittel der Konservativen, die jetzt mehr \ndenn je Schutzzölle auf ihre Parteiflagge geschrieben haben, \nwollte er nichts wissen. Das schutzzöllnerische Deutschland, \nso führte er aus, habe im vergangenen Februar 3,3 Millionen \nArbeitslose besessen, während in den schutzzöllnerische» Ver \neinigten Staaten 21 Prozent der organisierten Arbeiterschaft \narbeitslos seien. Auch von Notstandsarbeiten dürfe man auf die \nDauer keine Rettung erwarten. Immerhin habe die Regierung, \num eine vorübergehende Linderung zu schaffen, seit ihrem \nAmtsantritt 1,9 Milliarden Mark für neue Bauten und Arbeiten \nbewilligt, durch die heute 100 000 Mann beschäftigt würden. \nDiese Zitfern machten auf das Haus keinen Eindruck, sondern \nverstärkten die Ansicht, dass \ndie Arbeitslosenpolitik des Kabinett» MacDouald bis zum \nheutigen Tage ein glatter Misserfolg \nwar. Dies kam besonders scharf in dem Angriff der Linken der \nArbeiterpartei zum Ausdruck. Der Linksradikale Kirkwood rief \nder Regierung zu, wenn sie nichts besseres tun könne, das Los \n \n \n\n \n\nPolizei beide Augen zudrückt, falls es bei den Ernennun \ngen durch Frick sein Bewenden hat. \nEin niederträchtiger Streich \nK. P. D.-Attacke auf das englische Konsulat \nKÖLN, 19. Mai. \nZu einem überaus bedauerlichen Zwischenfall kam es am \nMontag abend vor dem englischen Konsulat in Köln. Eine An \nzahl kommunistische Demonstranten auf Fahrrädern verübten \neinen Ueberfall auf das Konsulat. Unter Niederrufen auf \nMacDonald eröffneten sie einen Steinregen auf die Fenster des \nKonsulats, wobei sämtliche Scheiben in Trümmer gingen. Eine \nAngestellte, die zufällig am Fenster stand, konnte sich gerade \nnoch vor den Steinen retten. Mit roter Mennigefarbe malten die \nKommunisten grosse Aufschriften auf den Bürgersteig, wie \n„Hände weg von Indien“ und „Nieder mit MacDonald“. Unter \ndessen batte der Hausmeister das Ueberfallkommando alarmiert, \ndoch gelang es diesem nicht mehr, die Demonstranten, die sofort \nauf ihren Rädern die Flucht ergriffen hatten, zu stellen. Das \nKonsulat wird während der ganzen Nacht von einem grossen \nPolizeiaufgebot bewacht. \n \n\nder Arbeitslosen zu bessern, dann wäre es für sie richtiger, \nheute als erst morgen zurückzutreten. Im ganzen Hause machte \nsich eine tiefe Niedergeschlagenheit über eine hoffnungslose Lage \ngeltend, die ihren Ausdruck in dem Abstimmungsergebnis fand. \nTritt Mosley zurück? \nDie Meinungsverschiedenheiten innerhalb der Arbeiterpartei \nhaben eine weitere Komplikation dadurch erfahren, dass jetzt \nauch Sir Oswald Mosley im Gegensatz zur Arbeitslosenpolitik \ndes Kabinetts gekommen ist. Mosley, Thomas’ Mitarbeiter, \nglaubt, dass Notstandsarbeiten keine wirkliche Hille bedeuten, \nvon den Schutzzollplänen der Konservativen hält er auch nichts, \nbefürwortet eine inflatorische Finanzreform, von der er sich Er \nhöhung der Kaufkraft der Massen verspricht; er hat eine Denk \nschrift in diesem Sinne ausgearbeitet. Man glaubt infolge dieser \nDifferenzen Mosleys an dessen Austritt aus dem Kabinett. \n \n\nSchluss mit Kriegsgericht in Scholapur \nLONDON, 20. Mai. \nDie Kriegsgerichte in Scholapur haben ihre Tätigkeit ein \ngestellt und die Rechtsprechung ist wieder an die bürgerlichen \nGerichte übergegangen. Die Bombayer Provinzialregierung gibt \njetzt offiziell bekannt, dass die Meldungen über die Greueltaten \nder Volksmenge unrichtig seien. Kein Polizist sei lebendig \nverbrannt oder in einen Brunnen geworfen worden. Ueber «cht \nPolizisten fehle allerdings noch jede Nachricht Man hoffe aber, \nsie noch am Leben vorzufinden. Gleichzeitig dementierte \nWedgewood Benn im Unterhause die Meldung, dass englische \nSoldaten in Scholapur Passanten die Gandhi-Mützen vom Kopfe \ngeschlager hätten. Hieran hatte bekanntlich Tagore in einem \nInterview besonders Anstoes genommen. \nEin Stimmungsbericht über die Lage in Indien wurde gestern \nvon der indischen Regierung veröffentlicht. Der Bericht macht \nzwar aus dem Ernst der Lage kein Hehl, betont aber, dass \ndie Regierung die Lage beherrsche. \n \n\nWer nicht heiratet — muss blechen! Ein litauischer Frauen \nverband, der in Kowno seinen Sitz hat, will an die Regierung \ndas Ersuchen richten, eine hohe Besteuerung für alle Jung \ngesellen einzuführen, und ausserdem durch ein Gesetz besonders \nschwere Strafen für Ehemänner festzusetzen, die ihre Frauen \nverlassen. Nach dem von dem Krauenverbande ausgearbeiteten \nEntwurf sollen alle Junggesellen vom 30. bis 60. Lebensjahr der \nSondersteuer unterliegen. \n \n\nMacDonalds grösste Sorge \nArbeitslosenziffer wächst — Parlamentsmehrheit schmilzt \n \n\n» "
}