{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "21",
        "NewspaperNumber": "236",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen'Ausgabe \nNr. 236 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n‘Beiblatt \nMittwoch, 21. Mai 1930 \n \n\nFundamente der Wettstadt \nAlt-Berlin am Kaiserdamm / In sechs Hallen wird auf gebaut / Am 23. Mai Eröffnung \n \n \n\n \n\nWährend Im Zentrum durch die wachsenden Verkehrsbedürf \nnisse in den letzten Jahren reichlich viel Alt-Berliner Häuser \nund Merkwürdigkeiten verschwunden sind, baut man in diesen \nTagen in den Ausstellungshallen am Kaiserdamm ganze Strassen \naus dem geschichtlichen Berlin auf: Die Brüderstrasse mit Blick \nauf die Petrikirche im Jahre 1807 und die Kronengasse, spätere \nParochialstrasse, zwischen der Kloster- und Jüdenstrasse. Die \ngemütlichen Häuser, aus Holz, Pappe und bemalter Leinwand \nhergestellt, sollen den Besuchern der kommenden Ausstellung \nzeigen, in welchem Tempo sich die Reichshauptstadt entwickelt \nhat, wie der einstige Vorposten mittelalterlicher Kolonialtätig \nkeit aus einer kleinen Stadt zu dem grossen Mittelpunkt wurde, \nin dem alle Fäden des deutschen Geistes- und Wirtschaftslebens \nzusammenlaufen. \nIn sechs Hallen sind Tausende von Händen damit beschäftigt, \ndas Material zu der Ausstellung „Alt-Berlin — Fundamente der \nWeltstadt“ auszubauen. Aber täglich halten noch Möbelwagen \nvor den Hallen. Kundige Träger bringen wertvolle Leihgaben \nder Berliner Museen unter Dach und Fach. Gemälde werden \nausgeladen, kostbare Möbel, Trachten aus den verschiedenen \nJahrhunderten, Büsten und Stiche, alte Fahnen der Zünfte und \nHandwerksembleme, dickleibige Folianten, Urkunden .... \nkurzum, man hat den Eindruck, als wenn die Museen und Samm \nlungen ihre Alt-Berliner Kostbarkeiten auf dem Messegelände \nrestlos ausschütten würden. \nAber noch nicht genügt Täglich laufen Briefe aus vielen \nStädten Deutschlands ein, wo Sammler und Besitzer von Berliner \nAntiquitäten und Kostbarkeiten der Ausstellungsleitung diese \nzur Verfügung stellen. Wer ein Freund vom alten Berlin und \nseinen Merkwürdigkeiten ist, wird auf dieser unerhörten Riesen \nschau sicherlich auf seine Rechnung kommen. Aber noch muss \ngearbeitet werden, mit Volldampf, Tag und Nacht hindurch, bis \nman die Ausstellung am Kaiserdamm am 23. d. M. eröffnen kann. \nDa ist eine Halle, welche einen Einblick über die Etappen \nauf dem Wege der Entwicklung Berlins vom „Mühlendamm zum \nKaiserdamm“ gewähren soll. Wir sehen Berlin als Festung, die \nZeit nach dem Dreissigjährigen Kriege, das Barockzeitalter, die \nStadterweiterung bis zu den letzten Jahren des 18. Jahrhunderts. \nDem Volksleben, der Presse, dem Verkehr und der Polizei \nIst eine besondere Halle gewidmet. Polizisten in den wechseln \n \n\nden Uniformen der letzten zwei Jahrhunderte schauen wichtig \ndrein. Auch der Hauptmann von Köpenick, der Eckensteher \nNante, der schnoddrige Berliner fehlen nicht in dem Reigen \n \n\nSchlossergewerkzeichen vom Jahre 1861 \n \n\ndieser erhabenen Gestalten. Stiche geben uns ein Bild von \neiner Eisenbahnfahrt nach Zehlendorf in den Jahren 1844145, \nvon einer Omnibusfahrt in Berlin um 1865, ein altes Dokument \nerzählt von den ersten Droschken Berlins, damals „Fiakers“ ge \nnannt. An den Wänden zeigen herrliche Bilder, von Meister \nhänden gemalt, wie das Berlin vor 200 Jahren ausgesehen hat \nIn einer anderen Halle sind dem alten Zunftleben grosse \nFlächen zur Verfügung gestellt. Man sieht Handwerkerembleme, \nMeister- und Gesellenladen, vergilbte Zunftfahnen mit Schutz \nheiligen, Gesellenstücke, Meister- und Gesellenbriefe und Her \nbergsschilder. Jeder Besucher wird sich bestimmt mit Interesse \nden kleinen hölzernen „Bischof“, mit Hammer und Eisen in den \nFäusten, mit berusstem Lederschurz, das Zunftzeichen, das jeder \nzum Gesellen Geschlagene küssen musste, ansehen. Die von den \nZimmerleuten gefertigten Gesellenstücke, wie Modelle von einer \nKirchenkuppel, von einem Turm und einem Hausdach sind wahre \nPrachtstücke handwerklichen Fleisses und Könnens. Desgleichen \ndas Modell einer Spreeschute von einem Bootsbauergesellen. Man \nsieht auch noch die Zunftuniformen der hochwohllöblichen \nMaurermeister. Alte farbige Bilder zeigen J. G. Lehmann, den \nKorporal und späteren Zugführer des Maurergewerkes, bei der \nEinholung eines Königs um 1840. Lehmann und seine Getreuen \nmit martialischen Bärten, Säbeln und Pelzkappen. \nAber auch die Männer Alt-Berlins, die der Welt etwas zu \nsagen hatten, Gelehrte, Maler, Bildhauer, Wissenschaftler sind \nauf der Ausstellung genügend berücksichtigt. Teilweise sind \nZeichnungen, Gemälde, Bücher, Modelle, Entwürfe in besonderen \nKojen untergebracht. Von den Namen seien genannt Diester \nweg, Alexander von Humboldt, Bode, Helinholtz, Siemens, \nvon Raumer, Mommsen, Schleiermacher und Hegel. \nVorsichtig packen die Arbeiter kostbares Porzellan aus, sel \ntene Stücke aus der Berliner Porzellanmanufaktur. Auch diese \nSonderschau ist besonders reichhaltig beschickt. \nWenn auch noch meist alles im Aufbau begriffen ist und in \nden Hallen teilweise noch ein wüstes Durcheinander herrscht, so \nsieht man doch hier und da schon, wie die Ausstellung unter der \nMitarbeit berufener Altertumskenner ihr besonderes Gesicht er \nhält und dass sich der Weg nach dem -erst vollendeten Alt-Berlin \nam Kaiserdamm in überreichem Masse lohnen wird. Wy. \n \n \n\n \n\nKurs auf Madeira \n„Zeppelin\" unterwegs — Positionsmeldung vom Dienstag, 16 Uhr \n \n\nFRIEDRICHSHAFEN, 20. Mal. (Privat.) \nUeber den Flug des Luftschiffes „Graf Zeppelin“ ging um 19 \nUhr 45 Minuten beim Luftschiffbau folgender Funkspruch ein: \n16 Uhr 34 Grad Nord, 12 Grad West: Luftschiff fährt noch nicht \nbesonders schnell, da Gegenwinde aus Süd bis Südwest, aus- \nholen nach Westen, Richtung Madeira, um Tief nördlich Kanari \nschen Inseln zu umfahren und eher Passat zu erreichen. \nSEVILLA, 20. Mai. (Privat.) \nDas Luftschiff „Graf Zeppelin“ ist heute früh, wie kurz be \nrichtet, gegen 8 Uhr auf dem Sevillaner Flugplatz Tablada zur \nFahrt über den Südatlantik gestartet. \nDie Ergänzung des Gases machte zunächst erhebliche \nSchwierigkeiten, da das Gasdepot zu weit von dem Anker \nmast entfernt und die neu gelegte Zuleitung zu klein be \nmessen worden war. \nDie Gasflaschen mussten deshalb näher an das Luftschiff heran \ngebracht werden, was bei ihrem hohen Gewicht ausserordentlich \nschwierig war. Statt der vorgesehenen 17 500 Kubikmeter Gas \nwurden nur 10 000 Kubikmeter übernommen. \nDas gestern früh um 3 Uhr in Tempelhof gestartete Post \nflugzeug der Lufthansa langte gegen 4 Uhr auf dem Flugplatz \nan. Bei der Landung wurde es von einer Böe erfasst und be \nschädigt. Die Insassen sind nicht verletzt. \nIn Sevilla ist ausserordentlich viel Post für den Zeppelin \naufgeliefert worden. Ein einziger Absender —- offenbar ein \nBriefmarkenhändler — hat für 75 000 Peseten Post abgefertigt. \nSämtliche für die Zeppelinpost hergestellten Briefmarken sind \naufgebraucht. \nDas Programm für die Weiterfahrt lautet: Mittwoch Gold \nküste Kapverdische Inseln. Donnerstag Pernambuco und Fort \nsetzung nach Rio de Janeiro, dann Rückkehr nach Pernambuco, \nwo das Luftschiff 40 Stunden bleiben soll. \nDas Wetter \nauf der Fahrtstrecke \nHAMBURG, 20. Mal. \nNach dem vom Seeflugreferat der Deutschen Seewarte heute \nvormittag um 11 Uhr ausgegebenen Bericht zeigt die Luftdruck \nverteilung über dem Ostatlantik folgendes Bild: Nördlich der \nAzoren erstreckt sich ein Hochdruckgebiet bis nach Irland und \nder Biscaya. Von diesem Hoch reicht ein Keil hohen Drucks \nbis nach den Kapverdischen Inseln. Ueber Westafrika befindet \nsich ein ausgedehntes Tiefdruckgebiet, von dem sich ein Aus \nläufer über Marokko nach Spanien, ein weiterer nach den \nKanarischen Inseln erstreckt. Unter dem Einfluss dieser Aus \nläufer herrscht an der afrikanischen Westküste grösstenteils \nbewölktes Wetter, von der marokkanischen Küste bis etwa nach \nRio de Oro südwärts sogar strichweise Nebel bei allgemein \nschwacher Luftbewegung. Auf dem unmittelbaren Kurs nach \nden Kanarischen Inseln dreht der Wind von Nordost über Nord \nauf Nordwest bei einer Geschwindigkeit von zwanzig bis dreissig \nStundenkilometer. Dabei ist auch auf diesem Kurs die Be \nwölkung noch recht stark, während auf dem Kurs nach Madeira \nbei Nordostwind das Wetter heiter ist. Im Raume zwischen \nden Kanarischen und Kapverdischen Inseln wehen nördliche \n \n \n\n \n\nbis nordöstliche Winde von zehn bis zwanzig Stundenkilo \nmetern Geschwindigkeit bei Schönwetterbewölkung, während \nweiter südlich eine tropische Tiefdruckrinne mit Regen \nfällen folgt. \nMord oder Ung \nDer Prozess gegen den Kriegsbeschädigten Braune \nDas Schwurgericht des Landgerichts II verhandelte gestern \ngegen den Arbeiter Braune aus Neu-Zittau, der am 13. Februar \nvorigen Jahres seine Frau erschossen hat. \nBraune ist schwerkriegsbeschädigt und hat sich aus der Ab \nfindung für seine Rentenansprüche in Neu-Zittau ein kleines \nHaus erbauen können, in dem er mit seiner Ehefrau und seinen \nvier Kindern gelebt hat. Die Erschossene war die dritte Ehe \nfrau des Angeklagten; jetzt im Gefängnis hat sich Braune zum \nvierten Male verheiratet. Das Gericht, dem wenig Beweismittel \nzur Verfügung stehen, hat die schwierige Frage zu entscheiden, \nob Braune seine Frau mit Absicht getötet hat, oder ob seine \nFrau einem Unglücksfall zum Opfer fiel. Braune hat seine Frau \nvon hinten erschossen, als sie dabei war, mit ihrem jüngsten \nKinde auf dem Arm das Wohnzimmer zu verlassen. \n \n\nGestern vormittag waren beim Prozess Frenzei in das Pots \ndamer Gcriehtsgebäude Schupobeamte auf Ansuchen des Gerichts \nbeordert worden, um die Ordnung aufrechtzuerhalten. \nAls erster Zeuge trat Gutsinspektor Pieper vom Zimmermann- \nschen Gut in Waltershausen auf. Bei ihm hat Gertrud Frenzei \ndie Landwirtschaft erlernt. Sie war fleissig und wirtschaftlich. \nAbends ging sie allerdings häufig aus. Einen Verkehr mit \njungen Burschen hat der Inspektor jedoch nicht bemerkt. Der \nChauffeur Willi Rost, gleichfalls vom Zimmermannschen Gut, \nhat Gertrud manchmal in die umliegenden Dörfer zum Tanz ge \nfahren, fast stets sei sie aber vor Schluss der Veranstaltungen \nnach Hause gekommen. Der Gutseleve Erich Stahlberg hat Ger \ntrud in Waltershausen beim Tanz kennengelernt. Er hatte von \nihr einen sehr guten Eindruck, sie sei ausserordentlich solide \ngewesen. Das gleiche sagte der Lehrer Rudolf Buschmann aus. \nGertrud Frenzei sei ihm besonders ernst erschienen Als nächster \nZeuge tritt der Rittergutsbesitzer Zimmermann aus Walters \nhausen, früher Amtsvorsteher in Bornim, auf. Der Vorsitzende \nfragt ihn, ob er Gertrud bei Unwahrheiten ertappt habe. Zeuge \nZimmermann verneint diese Frage. Rechtsanwalt Josephsohn \nfragt den Zeugen, ob er den Amtsvorsteher Frenzei näher ge \nkannt habe. Der Zeuge sagt aus, dass Frenzei ein strebsamer \nAmtsvorsteher sei. In nähere persönliche Beziehungen ist er mit \nihm nicht gekommen. Frau Zimmermann sagt das gleiche aus \n \n \n\n \n\nAuf ihrem Sterbebett bat sie den Aerzten die Versicherung ] \nabgegeben, dass ihr Mann schuldlos an ihrem Tode sei. \nBraune hat die Tat so geschildert, dass er die Pistole reinigen \nbeziehungsweise ausprobieren wolle und die Absicht hatte, \nhinter seiner Frau die Stube zu verlassen, dass dabei die Frau \nzu Fall zu kommen drohte, dass er ihr zu Hilfe springen wollte, \nund dass dabei der Revolver losgegangen sei. Bei dieser Dar \nstellung hat sich Braune verschiedentlich in Widersprüche ver \nwickelt. Auf die Aussage der Frau hin sollte zuerst gegen ihn \nwegen fahrlässiger Tötung verhandelt werden. Die Beschluss \nkammer aber hat sich dahin entschieden, das Schwurgericht mit \ndem Fall zu befassen. Es wird also gegen Braune wegen vor \nsätzlicher Tötung verhandelt. ^ \n \n\nDas 18 . Todesopfer \nNoch 180 kranke Kinder in Lübeck \nHAMBURG. 20. Mal. (Privat.) \nIn Lübeck ist das 18. Kind an den Folgen des Calmette-* \nVerfahrens gestorben. Insgesamt liegen noch rund 180 Kinder, \ndie mit Calmette-Präparaten behandelt worden sind, krank \ndanieder. Nur 61 von 276 Geimpften sind gesund geblieben. \n \n\nAus der Haft entlassen. Der Kohlenhändler Otto Schwert \nfeger aus Werden a. H„ der unter dem Verdacht stand, den \nKunstmaler Professor Albert Kurtz ermordet zu haben, ist jetzt \nnach monatelanger Haft entlassen. \n \n\nVerhandlung im Blutschande-Prozess \nwie ihr Gatte. Sie habe Gertrud nie bei Unwahrheiten be \ntroffen. — Eine wichtige Zeugin ist eine Frau Herpel aus \nWaltersbausen. Bei ihr hatte Amtsvorsteher Frenzei zwei \nZimmer gemietet, um von hier aus zur Jagd zu gehen. \nNach der Aussage Gertruds ist es zwischen ihr und dem \nVater in dem dort gemieteten Schlafzimmer zu intimen Be \nziehungen gekommen. Gertrud hatte ausgesagt, dass dabei \nplötzlich die Tür aufgegangen sei und Frau Herpel in das \nZimmer hineingesehen habe. \nVom Vorsitzenden eindringlich befragt, will Frau Herpel von \ndiesem Vorgang nichts wissen. Sie habe nie etwas Unanständiges \nbemerkt. Gertrud wurde vom Vorsitzenden deshalb nochmals \nbefragt. Sie sagte ausdrücklich, als sie 12 Jahre alt gewesen sei, \nhabe ihr Vater in diesem Schlafzimmer mit ihr verkehrt Sie \nhabe zuerst im Zimmer des Vaters geschlafen und habe das \nZimmer erst gewechselt, als ein Jagdfreund erschienen sei und \ndas Bett in Anspruch genommen habe. Erst dann sei sie in den \nPrivaträumen der Frau Herpel einquartiert worden. Die Zeugin \nFräulein Joop bekundet, dass Gertrud ihr vor längerer Zeit von \ndiesem Geschehnis Mitteilung gemacht bat. \n \n\nIr(s S.-A. 3 l!hr 58 Minuten & M.-A. 1 Uhr 54 Minuten \nS.-U. 19 Uhr 55 Minuten w M.-U. 11 Uhr 45 Minuten ^ \n \n\nGertrud Frenzei Ä Beschuldigung \ngegen ihren Vater — Die weitere "
    }
}