{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "21",
        "NewspaperNumber": "236",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "NMNMMM \n \n \n\n \n\nHilfsregisseur Wolfi \n \n\nMit dem Hilfsregisseur einer Filmproduktion \nbefreundet zu sein, gilt bei allen Schauspielern \nund bei allen Komparsen als aussichtsreicher, \nals wenn man „nur“ den Regisseur oder „nur“ \nden Herrn Direktor kennt. Und wenn ich eine \nEidechse, ein Huhn, eine Schimpansin oder eine \njunge Angorakatze wäre, würde mir meine Be \nkanntschaft mit dem Hilfsregisseur Wolfi sicher \nlich sehr nützlich sein. Die Hauptrolle würde \nich bekommen, in einem abendfüllenden Kultur \nfilm. Wolfi ist nämlich Hilfsregisseur in der \nKulturfilmabteilung der Ufa. Der erste vier \nbeinige Regieassistent, den es gibt. Ein schöner, \nkräftiger, grosser Hund, ein Polarhund, ein \nSamojede, wenn man ihn genau sehen will. \nWolfram Junghans hat ihn sich nicht allein zum \nFilmstar, sondern auch zum unermüdlichen, \nimmer gehorsamen Helfer seines Ateliers er \nzogen. Leider aber bin ich weder eine Eidechse, \nnoch ein Huhn. Nicht einmal wie eine Angora \nkatze sehe ich aus. Deshalb werde ich auch nie \nin Wolfis Dasein irgendeine „Rolle spielen“. \nAls Dame von der Zeitung geniesse ich aber \ndennoch soviel Protektion in Wolfis Reich, dass \ner mich nicht anbellt wie gewöhnliche Sterb \nliche. die das Kulturfilmatelier besichtigen \nkommen. Der vierbeinige Filmregisseur weiss \nsich sozusagen mit der Presse zu stellen. Un \naufgefordert setzt er sich vor mich hin und \nstreckt mir seine Pfote zum Gruss hin. Auch \nbringt er den oder jenen neuen Filmstar in \nseinem Maul angeschleppt, um ihn mir vorzu \nstellen. So trägt er mir bei meinem letzten \nBesuch Hektor, das Krokodil, zu. Wahrschein \nlich hat er vergessen, dass Hektor schon seit \nvielen Jahren mein alter Freund ist. Oder will \ner mir andeuten, dass es Zeit wäre, wieder ein \nmal etwas über ihn zu schreiben? \nGerade besichtigte ich den Filmnachwuchs, \nden die Katzenmutter Lore der Kulturabteilung \nbeschert hat, als er angerannt kommt, Hektor \nquer im Maul haltend. Er hat das Reptil allein \naus dem warmfeuchten Bassin geholt, in dem \nHektor in der oberen Etage des Ateliers haust. \nDer Anblick ist so lustig, dass der Photograph \nschleunigst diese höcht seltene Situation ausnützt \nund losknipst. \n„Mi—a—u . . . mi—a—ul“ lässt sich der pro \nminente Filmkater Kasimir vernehmen. Gerade \nist er aus Wien zurückgekehrt, wo er zum vier \nten Male preisgekrönt wurde. „Mia—u mia—u!“ \ndas heisst auf Katzisch: „Was für ein einge \nbildeter Kerl dieser Hilfsregisseur ist . . . mit \neinem Krokodil lässt er sich aufnehmen, püh, \nwas das schon bedeutet . . .1“ Und damit zieht \nsich Kasimir in den Hintergrund seiner Box \nzurück, zu seiner Sekretärin, einer weissen Ratte, \ndie für ihn die Autogramme schreibt, die der \nartig prominente Filmstars niemals selbst zu \nschreiben pflegen. \n„Wolfi!“ ruft Junghans jetzt, „bring mir mal \ndie Kätzchen vor den Apparat 1“ Folgsam geht \nWolfi, nachdem er Hektor die Treppe hinauf \ngetragen hat, an Katzenmutter Lores Stall und \nlegt . . . zarter hat noch nie ein Hilfsregisseur \nden Filmnachwuchs behandelt — Kätzchen für \nKätzchen in einen Henkelkrob. Lore sieht be \nruhigt zu. Nur wenn sie glaubt, dass Wolfi doch \nnicht vorsichtig genug mit ihren Kindern um \ngeht, gibt sie ihm eins auf die schwarzglänzende \nHundenase. Da ist nichts Feindliches zu ent \ndecken zwischen Hund und Katze. Das heisst, \nsoweit es sich um Lore handelt, die schon seit \nJahren filmt Ihre Kinder, die handgrossen \nputzigen Dinger mit den neugierigen blauen \nAugen, handeln noch instinktiv. Sie fauchen \n \n \n\n \n\nWolfi an. Sie machen einen Buckel und lüften \ndie Krallen. Der Film bat ihr Naturell noch \nnicht verdorben. \nAber Wolfi lässt sich nicht von ihnen Impo \nnieren. „Erbfeind, das wäre was!“ knurrt er \nund packt eine Katzennaive im Genick. „Ich \nbin schon mit gefährlicheren Diven fertig ge \nworden. Wenn ich so an Hermine, das Stachel \nschwein, denke, mit der war auch schlecht alte \nSchrippen essen“ ... erzählt mir der vierbeinige \nHilfsregisseur mit einem langen vielsagenden \nHundeblick . . . „Auch das Hühnerehepaar \nFrederik und Kunigunde machte mir viel Mühe, \nbis sie kurbelzahm waren. Na, und jetzt? Jetzt \nreiten sie auf meinem Rücken hohe Schule . . . \nja, ja“, seufzt er knurrend. Und dann trägt er \nden Korb mit den jungen Katzen vor die Kamera, \nsetzt ihn nieder und stellt sich in einiger Ent \nfernung davor. Wehe dem Kätzchen, wenn es \naus dem Blickfeld rennt. Wolfi passt auf. Wolfi \nholt auch das Wollknäul für die Tiere herbei, \nals es Junghans verlangt, und Wolfi sorgt bei \nden Katzendarstellern auch für Mimik, indem \ner so tut, als komme er näher. Sofort geht das \nFauchen los, die kleinen rosa Mäuler öffnen \nsich . . . und schon ist er da, der mimische \nAusdruck, den der Regisseur braucht. \nNach getaner Arbeit geht Wolfi genau wie \nein richtiger Hilfsregisseur Mittagessen. Er \nspeist immer mit einem sehr begabten Filmaffen \n \n\nRevuefilme sind seit der Neuentdeckung des \nTonfilms in Amerika Trumpf. Es werden fast \nausschliesslich Tonfilmrevuen hergestellt, und \nseit man drüben nur noch farbige Filme dreht, \nwerden erst recht Revuefilme aufgenommen. \nAuch der grosse Gabbo ist eigentlich nur ein \nRevuefilm mit einem seltsamen, mit einem sogar \nphilosophischen Zwischenspiel. Ein hervor \nragender Stoff, eine prachtvolle Rolle, eines der \ndankbarsten Tonfilmsujets wird zur Episode ge \nstempelt. Weil Revuefilm nun einmal Trumpf ist! \nDer grosse Gabbo ist, bevor er der „Grosse“ \nwurde, nur einfach Gabbo, ein Bauchredner auf \neinem Vorstadt-Tingeltangel. Ein hysterischer, \nein brutaler Riesenkerl, schikaniert er seine \nUmgebung und seine kleine Partnerin Mary. \nAber bestrickend sanft, liebenswert und liebevoll \nist alles, was die groteske Bauchrednerpuppe tut \nund spricht, von der er sich niemals trennt. Es \nmag grotesk klingen, aber die Stimme von \nGabbos Herzen ist die Stimme seines Bauches, \nmit deren Hilfe Otto, die Puppe, spricht. Otto, \ndie Puppe, ist das bessere Ich Gabbos, der eines \nTages die „grosse Nummer“ und „der grosse \nGabbo“ einer der internationalen Revuebühnen \nam Broadway wird. Dort trifft Gabbo Mary \nwieder. Nicht Gabbo, sondern die Puppe Otto \nwill sich Mary zurückerobern. Aber Mary, jetzt \nselbst ein Revuestar, ist verheiratet. Als sie es \nihm sagt, rast Gabbo in ohnmächtiger Wut. Seine \nFaust trifft Ottos weitaufgerissene, starre \nPuppenaugen. Der grosse Gabbo zertrümmert \nseine Seele, zerschlägt das Gute in sich. Ein \nTheaterboy ruft ihn zum Finale auf die Bühne. \nTausend Beine strampeln in Gabbos Gehirn, das \nSaxophon heult, ein Wahnsinniger stürzt an die \nRampe. Während er unverständliche Laute aus \n \n \n\n \n\nzusammen, der All heisst. Nach Tisch hält AU \nauf Wolfis weichem Fell sein Mittagsschläfchen. \nDafür überlässt ihm Wolfi beim Essen immer \ndie Kartoffeln. AU wird auch die Hauptrolle \nin einem der nächsten Kulturfilme spielen . . . \nja, wenn man mit einem Hilfsregisseur be \nfreundet ist . . . Franse Schnitzer. \nFundvogel \nDer verfilmte Hans Heinz Ewera \nim Primus-Palast \nVon Ewers Roman ist nur die Figur eines \nbesessenen Professors übrig geblieben, der es \nsich zur Aufgabe gemacht hat, weibliche Lebe \nwesen in männliche (und umgekehrt) zu ver \nwandeln. An Tieren ist ihm das Experiment \ngeglückt. Nun sucht er einen Menschen, der der \nWissenschaft opfert. Paul Wegener spielt diesen \nrasenden Gelehrten mit, sozusagen, monumen \ntaler Mimik. \nWas nun das Mädchen mit dem seltsamen \nNamen Fundvogel betrifft, so stellt es sich dem \nKinobesucher als ein Backfisch mitten im schön \nsten Frühlingserwachen vor. Dieser Fundvogel \nhat so wenig mit der Romauheldin von Ewers \nzu tun, dass ihretwegen der Film auch „Sexual \nnot der Jugend“ heissen könnte. Camilla Horn \nspielt die Titelrolle ganz auf begehrlichen Back \nfisch hin, mit Hängelocken und sehnsüchtigen \nGebärden. Franz Lederer bemüht sich um die \nvom Manuskript aus, stark verzeichnete Rolle \neines jungen Lebemannes. Das Spiel wird von \nDr. Hoffmann-Harnisch mit Umsicht und Ver \nständnis für bildliche Wirkungen geleitet. \n \n\nseinen wutverzerrten Lippen stösst, wird er \nzurückgerissen und geht, eine zerbrochene \nPuppe als Symbol seines zerbrochenen Lebens \nhinter eich herziehend, davon. \nDieser ganz hervorragende Novellenstoff von \nBen Hecht wird eben nur mal so zwischendurch \nerzählt. Wie eine tragische Episode aus dem \nLeben hinter den Kulissen einer Revue. Komö \ndiantenschicksal oder so. Schade! \nStroheim spielt natürlich ganz ausserordent \nlich. Ungeheuer gezähmt in der Mimik, ganz \ngrossartig in der Einsamkeit seines Doppel \nwesens. Betty Compson ist eine sehr anmutige, \nsehr zarte und graziöse Mary. \nDie englischen Dialoge sind in deutscher \nSprache nachsynchronisiert worden. (Wir hatten \nseinerzeit darüber berichtet.) Eine sehr exakte, \nstimmlich ungewöhnlich charakteristische Arbeit \ndeutscher Schauspieler und des Regisseurs Basch. \nFür Stroheim spricht Peppier, für die Puppe Otto \nEugen Rex, für Mary Fräulein Würtz. Man kann \neinfach so etwas nicht besser, nicht einfühlender \nnachsynchronisieren, als man es hier im grossen \nGabbo gemacht hat. Wie aber doch die deutsche \nAufnahme- und Wiedergabetechnik hinter der \namerikanischen zurücksteht, konnte man erken \nnen, wenn die nachgesprochenen Szenen von ame \nrikanischen Originalgesangsszenen abgelöst wur \nden. Wenn es sich um einen stummen Film han \ndeln würde, dürfte man die Verleihfirma Fellner \nund Somlö wohl bitten, zugunsten der Geschichte \nvom grossen Gabbo die Revuebilder energisch \nzu kürzen. Aber im Tonfilm geht das schlecht, \nund dann ist es vielleicht doch schade um manche \nBilder, die, obwohl sie die Handlung viel zu sehr \naufhalten, doch ihr Sehenswertes haben. Der \nFilm wurde mit Beifall aufgenommen. F. 8. \n \n\nIllllllllllllllllllllltlllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllillllllllllllllllllllllllllllllllllilllllllllillllllllllllllllllllllllllllllllllllllllllllllllllllllll \nDer grosse Gabbo \nUfapalastam Zoo \n \n \n\n \n\nWolfi, \nvierbeinige Filmilat und Hilftregittettr Jet KulturfitmatcReri \nmit Htblof. einem tunten Krokodil \n \n\nPaul Wegener und Camilla Horn \nipWen die Hauptrollen m dem Film: J-andvoget' nach H. H. Erven \n~ i gleichen TM» \n \n\nBetty Compson und Erich V. Stroheim, \ndie Hauptdarsteller des Films: „Der grosse Cabbo\", \nin dem der bekannte Regisseur einen Bauchredner spielt \n \n\nPari» \nUniversum \nDer amerikanische Farben-Tonfilin „Paris\", \nder am Uraufführungstage bereits in der 7-Uhr- \nVorstellung eine unfreundliche Aufnahme fand, \nwurde um 9 Uhr derartig ausgepfiffen und aus \ngelacht, dass die Vorführung unterbrochen wer \nden musste. \nDer Film ist als Dialogfilm aufgenommen \nworden und wird hier stumm gezeigt Man \nsieht die Darsteller lachen und weiss nicht \nwarum, man sieht sie minutenlang sprechen und \nhört nichts, sondern liest hinterher einen langen, \nwitzlosen Titel. Die schlechte und falsche Be \narbeitung dieses, die Revue-Szenen einleitenden \nLustspiels bedroht und beeinträchtigt die Wir \nkung dieses Films. \nVon Paris ist in diesem Film nicht viel zu \nsehen. Die Rahmenhandlung spielt in einigen \nHotelzimmern. Eine um ihren Sohn besorgte \nMama aus U. 8. A. versucht durch ein nicht \nimmer sehr geschmackvolles Manöver, ihren \ntugendsamen Sprössling aus den Klauen eines \npopulären Pariser Revuestars zu befreien. Was \nihr auch gelingt. Zwischen diese angeblichen \nLustspielszenen hat man die pompösen Farben \naufnahmen einer grossen Revue geschnitten mit \nsehr guten Gesangseinlagen. Das Ganze ist \nnatürlich kein guter Film: aber so schlecht, wie \nsich das Publikum benahm, war er nun auch \nwieder nicht. F. 8. \nKurzfilmschau \nim Marmorhaus \n \n\nTönende Beiprogrammfilme brauchen wir \nmindestens so notwendig wie eine tönende \nWochenschau, denn das Publikum will endlich \nganz und gar tönende Filmprogramme sehen. \nEs ist der mit Orgelbegleitung abrollenden Bei \nfilme und Wochenschauen müde. Bisher hat uns \nAmerika mit tönenden Kurzfilmen versorgt \nMicky-Maus ergötzte unsere Augen und Ohren. \nGelegentlich kam ein Marionettenfilm aus Eng \nland herüber. \nJetzt hat Julius Pinschewer zuerst im Marmor \nhaus und dann im Primuspalast neue Mario \nnettenfilme gezeigt. Er holte »ich Meister Ivo \nPuhonny als Puppenspieler. Der erste Film \ndieser Art, ein altes Marionettenspiel von Hans \nSachs, erwies sich als wenig geglückt, weil die \nMarionetten endlose Reden hielten und wenig \nin Bewegung gesetzt wurden. Bildlich so wenig \nabwechslungsreiche Szenen ermüden die Augen. \nDer zweite Marionettenfilm, ein Kabarett mit \nverschiedenen Nummern, ist als Beiprogramm \nfilm ganz hervorragend geeignet. Hier ist Ab \nwechslung in Ton und Bild und Witz in der Be \nwegung wie im Klang. \nNur als künstlerisches Experiment ist ein ge \nzeichneter Film hier zu erwähnen, dem eine alt \njüdische Legende zugrunde liegt. Irene Triesch \nspricht zu den Bildern. Zum Schluss sah man \nnoch einen sehr lustigen Reklamefilm mit \nPuppen, die die Gesichter prominenter Film \ndarsteller trugen. Man erkannte Jannings, \nTiedke, Dina Gralla, Buster Keaton und Ilenny \nPorten. Das Ganze heisst „Kirmes in Holly^ \nwood“. Eine sehr hübsche Idee. Die Vor \nführung fand grossen Beifall. \n \n\nDas Geheimnis der Martha Lttders entblätterte \nsich ein paar Tage lang im Primus-Palast. Kri \nmi nalathmosphäre (siehe Untertitel: „Du sollst \nnicht töten!“) mit Zuhältern, den diesbezüglichen \nDamen und was so drum und dran ist. Der Autor \nZoreff hat Blick für Wirkung; wo Konrad Wiene \nRegie führt, wird diese auch adrett heraus \ngebracht; Mary Kid, Christian Holt, Kowal-Sara- \nborski, El Dura helfen ihm dabei. n— "
    }
}