{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "21",
        "NewspaperNumber": "236",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 2t. Mai 1930 - 70. Jahrgang Nr. 236 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennia \n \n\nEin Falt \nbrocken \nsieht \nwie ein \nFrosch \nans \n(U. 6.1.1 \n \n\nMil . .Unterhaltungs-Blatt\" \ntnodenZeitung^-^SportZeitung \nfilm-Zeitun g f r/\\\\ Hausujöarten’Ztg. \nJechnZeitung \\tSSi/ UliUblaftUUC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n\nNeuwahl in Sachsen / Mosley zurückgetreten \nBerlinerin in Wölfeisgrund ermordet \n \n\nBÖSS dienstentlassen! \nMit zwei Drittel des zustehenden Pensionsbetrages / Berufung eingelegt \n \n\nDer Bezirksausschuss als Disziplinargericht über den \nOberbürgermeister Böss hat gestern nachmittag um \n*5 Uhr folgendes Urteil verkündet: \n„Der Angeschuldigte hat die Pflichten verletzt, die ihm \nsein Amt auferlegte, und sich durch sein Verhalten in und \naiusser dem Amte der Achtung, des Ansehens und des \nVertrauens, die sein Beruf erfordern, unwürdig gezeigt; \ner wird deshalb mit Dienstentlassung bestraft. Dem An \ngeschuldigten werden auf Lebenszeit zwei Drittel des ihm \nreglementmässig zustehenden Pensionsbetrages als Unter \nstützung gewährt. Die baren Auslagen des Verfahrens \nfallen dem Angeschuldigten zur Last.“ \nIn der Urteilsbegründung führte Präsident Mooshake unter \nanderem aus, dass das Gericht in der Pelzaffäre einen Vorgang \nBähe, der einem Oberbürgermeister, einem Beamten in dieser \nStellung, nicht hätte Vorkommen dürfen. In der Frage der \nmangelnden Dienstaufsicht könne sich dagegen das Gericht der \nAnschuldigungsschrift nicht anschliessen. Die Darlehnsverträge \nzwischen den Gebrüdern Sklarek und der Stadthank sowie die \nmit diesem Komplex zusammenhängenden anderen Geschäfte \nseien nicht Sache des Oberbürgermeisters gewesen. \nDagegen hätte Oberbürgermeister Böss von dem Zeitpunkt \nan, als er durch den verstorbenen Obermagistratsrat Schall- \ndarh, den Leiter des Anschaffungsamtes, auf Unregelmässig \nkeiten aufmerksam gemacht worden sei, die ernste Pflicht \ngehabt, energisch durchzugreifen. \nWenn auch Obermagistratsrat Schalldach inzwischen verstorben \nsei und heute nicht mehr zu seinen früheren Bekundungen \nstehen könne, glaube das Gericht dieser Aussage, da Schalldach \nvon Oberregierungsrat Tapolski eidlich vernommen worden sei. \nGeber die Sitzung selbst, die vertiaulich war, erfahren wir \nnoch folgendes: Der Vertreter der Anklage stellte keinen formu \nlierten Antrag, sondern überliess es dem Bezirksausschuss selbst, \nüber Böss das Urteil zu fällen. Der Reichstagsabgeordnete \nFischer und Dr. Preuss sprachen sich für Freisprechung des \nOberbürgermeisters aus, wobei sie die Meinung vertraten, dass \nBöss zwar seiner Aufsichtspflicht nicht genügend nachgekommen \nsei, dass er aber in keiner Weise ehrenrührig gehandelt und \nseine Amtspflichten nicht gröblich verletzt habe. Es sei dem \nOberbürgermeister einer 4-Millionenstadt, wie dies Gross-Berlin \nsei, auch nicht möglich, in das ungeheure Räderwerk einzu \ngreifen und jedes einzelne Getriebe persönlich zu kontrollieren. \nDie Beratung des Gerichts dauerte über eine Stunde und dann \nverkündete Präsident Mooshake das Urteil und seine Begründung. \nOberbürgermeister Böss, der wohl eine so unzweideutige Ver \nurteilung nicht erwartet hatte, \nwar ausserordentlich überrascht und zeigte später tiefe Be \nwegung und Erschütterung. Er besprach sich kurz mit seinen \nbeiden Verteidigern und legte darauf sofort Berufung beim \nOberverwaltungsgericht ein. \nUnmittelbar darauf verliess Böss das Gebäude des Bezirksaus \nschusses mit seinen beiden Verteidigern. Man sah ihm, als er \ndie Treppe hinunterstieg, die starke Erregung in seinem an sich \nschon sehr blassen und eingefallenen Gesicht deutlich an. Zahl \nreiche Neugierige, die sich vor dem Gebäude augesammelt hatten, \nHessen den Oberbürgermeister stillschweigend zum Auto \npassieren. \n* \nBöss wird 58 Jahre alt. Fünf Jahre lang war er in der höheren \nFinanzverwaltung Hessens tätig, bis er 1901 zur preussisch- \nhessisehen Staatseisenbahnverwaltung kam. Durch diese Tätig \nkeit kam er in die Reichshauptstadt, zur Eisenbahndirektion \nBerlin, und von dort aus in die kommunalpolitische Laufbahn. \n \n\n1910 wurde er Stadtrat des Bezirks Berlin-Schönberg, zwei Jahre \nspäter wählte ihn die Berliner Stadtverordneten-Versammlung \nzum Stadtkämmerer. Nach dem Rücktritt Wermuths wurde er \ngegen den unabhängigen Stadtverordnetenvorsteher Weyl ge \nwählt. \n* \nVor knapp einem Jahre bei der Eröffnung des Volks \nparks Rehberge war Oberbürgermeister Böss auf der \nHöhe seiner Popularität. Man erkannte allgemein an — \nabgesehen von seinen Gegnern von rechts — dass er das \nNachkriegs-Berlin wieder zu einer Weltstadt von Be \ndeutung geführt hatte, die sich nach den Jahren des Zer \nfalls infolge des Krieges und seiner Nachwehen sehen \nlassen konnte. Auch als aufrechter Republikaner hatte er \nsich in der Flaggenfrage viele Freunde erworben. Dann \nkam .die Amerikafahrt und dann — der Sklarek-Skandal. \nMan braucht auf die Einzelheiten des Verlaufs nicht \nzurückkommen, sie sind bekannt. Die „Pelzaffäre“, die \nbald aufgedeckt wurde, war für den Oberbürgermeister \nvon Berlin eine Beschuldigung, die an sich harmlos aus \nsah, aber in ihrem Zusammenhang — das muss \ngesagt werden — durch das etwas sorglose und naive Ver \nhalten des Oberbürgermeisters für ihn verhängnisvoll \nwurde. Er verwickelte sich in seinen ersten Erklärungen \naus Amerika und später dann auch nach der Rückkehr \nin Widersprüche und Ungeklärtheiten, die ihm, wie aus \nder Urteilsbegründung, soweit sie bekannt ist, hervorgeht, \nbei dem Spruch zum Nachteil ausgelegt wurden. Es ist zu \nbeklagen, dass das Disziplinarverfahren hinter verschlosse \nnen Türen geführt wurde und dass auch die Urteilsver \nkündigung geheim ist. Man ist auf Brocken angewiesen, \ndie durchsickern, aber sicher ist, dass seine Unvorsichtig \nkeit und seine mangelnde Voraussicht und falsche Ab \nwägung der Tragweite seiner Handlung in der Pelz \n \n\ngeschichte ihm zum Verhängnis geworden sind. Bei den \nVorwürfen mangelnder Dienstaufsicht ist das Gericht \nnicht der Anklageschrift gefolgt. Es hat anerkannt, dass \nbei der Magistratsverfassung der Viermillionenstadt der \nOberbürgermeister als primus inter pares (erster unter \nGleichen) auf seine Stadträte und Dezernenten an \ngewiesen war und ihnen vertrauen musste. Dass er \nspäter Warnungen zu leicht genommen hat, mag an \nUeberbürdung mit Arbeit gelegen oder andere tiefere \nGründe gehabt haben — auch im Roten Hause waren \nParteigezänk und Parteiklatsch, Intrigen und Zwischen \nträgerei keine Seltenheit und haben dem Oberhaupt die \nKlarheit des Urteils getrübt und die Entschlusskraft \ngehemmt —, jedenfalls wird man ihm kaum den Vorwurf \nmachen dürfen, dass er etwa die Korruptionsfälle geduldet \nhabe, weil er selbst sich bereichern wollte oder gar selbst \nkeine reinen Hände gehabt habe.' Wenn aus der Urteils \nbegründung Näheres authentisch bekannt sein wird, wird \nman vielleicht noch genauer sehen können, wie der \nharte Spruch zustande kam. Denn das muss gesagt wer \nden, das Urteil des Bezirksausschusses ist hart. „Un \nwürdig der Achtung, des Ansehens und des Vertrauens, \ndie sein Beruf erforderte“, erklärt ihn das Urteil. Das ist \nhart und tief verletzend. Und wenn man dem Gericht auch \nzugestehen muss, dass rücksichtslos gerechte, wenn auch \nharte Urteile gefällt werden müssen, damit Korruption \nund Misswirtschaft getroffen werden, und damit wieder \nGlauben und Vertrauen zur städtischen Selbstverwaltung \neinkehren können, so soll man doch nicht vergessen, dass \nein langes makelloses Leben in treuem Dienste für Staat \nund Kommune, schwere Arbeit für die Allgemeinheit doch \nauch Plusposten für Böss sind, die gewertet werden \nmüssen. Die Berufungsinstanz wird neu zu sichten und zu \nprüfen haben. Vielleicht kommt sie dann zu einem mil \nderen Urteil über des Oberbürgermeisters Fehler und zu \nanerkennenderer Wertung seiner früheren Verdienste. \nh. h. \nStadtrat Katz suspendiert \nGegen Stadtrat Katz hat, wie der städtische Nachrichtendienst \nmitteilt, der Oberpräsident das Disziplinarverfahren eröffnet und \ndie Amtssuspension verfügt. \n \n\nSachsen wählt am 22. Juni \nAuflösung des Landtags — Auflösungsmehrheit: Sozialdemokraten, Kommunisten und Nazis \n \n\nDRESDEN, 20. Mai. \nIm sächsischen Landtag fand heute nachmittag die Ab \nstimmung über die Auflösungsanträge statt. Für die \nAnträge wurden 50 Stimmen abgegeben, dagegen 46. \nLandtagspräsident Wecke! erklärte um 4 Uhr 25 Minuten \nden sächsischen Landtag auf Grund des Stimmenergeb \nnisses für aufgelöst. \n \n\nSchnelldienst \nDer grossen „Säuberung“ des \nSowjetapparates in der Ukraine sind \nannähernd 5000 Mitglieder der Kom \nmunistischen Partei zum Opfer ge \nfallen. \nIm amerikanischen Senat wurde \nein Gesetz um Unterstützung der \nFarmer mit 43 gegen 41 Stimmen \nabgelehnt. \n \n\nDer Oberstkommandierende der \nRheinarraee, General Guil.aumat, \nhat sich Über den Stand der Zer- \nßtörungsarbeiten am Kehler Brücken \nkopf unterrichtet. \nDas litauische Innenministerium \nhat den Entwurf eines Gesetzes \nüber einen „ausserordentlichen \nStaatsschuld' ausgearbeitet. \n \n\nDer Auflösungsantrag war von den Sozialdemokraten gestellt \nworden, nachdem die Deutsche Volkspartei die Bildung einer \nRegierung unter Einbeziehung der Sozialdemokraten abgelehnt \nhatte. Für die Auflösung stimmten bei 96 Abgeordneten 32 Sozial \ndemokraten, 13 Kommunisten und fünf Nationalsozialisten, die \ndarüber verärgert sind, dass der neue Ministerpräsident Schieck \nihnen nicht das Arbeitsministerium gegeben bat. \nHeute vormittag hatten nochmals Verhandlungen stattgefun \nden, wobei die Sozialdemokraten forderten, dass wenigstens im \nHerbst die Bildung der Grossen Koalition neu versucht werden \nmüsse. Die Deutsche Volkspartei antwortete mit einem strikten \nNein. Damit war das Schicksal des Landtags erledigt. \nDie Neuwahlen finden ain 22. Juni statt. \nBis zu der voraussichtlich lange sich hinziehenden Wahl der \nneuen Regierung bleibt die Regierung Schieck im Amte, so dass \nder Freistaat Sachsen, nachdem der Landtag völlig ausgeschaltet \nworden ist, bis auf weiteres von einem durch kein Parlament \nkontrolliertes Kabinett regiert wird, das sich äusserlicb als \nein unpolitisches Beamtenkabinett bezeichnet, in Wirklichkeit \naber von der Deutschen Volkspartei abbängt. \n \n\n> "
    }
}