{
    "Year": "1930",
    "Month": "05",
    "Day": "21",
    "NewspaperNumber": "237",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Polizeiaktion gegen Nationalkongress \nEin grosser Schlag gegen die indische Freiheitsbewegung / Frau Naidu verhaftet 1 \n \n\nBOMBAY, 21. Mai. \n300 unbewaffnete und 50 bewaffnete Polizisten unter \nLeitung hoher Beamter umzingelten heute vormittag 7 Uhr \ndas Hauptquartier des indischen Nationalkongresses in \nBombay und verhafteten das ganze Kongress-Bureau ein \nschliesslich des Präsidenten Nariman. Das Kongressge* \nbände wurde aufs gründlichste durchsucht und alle \nSchriftstücke beschlagnahmt. \nVierzehn Personen wurden bei dem Zusammenstoss \nder Volksmenge mit der Polizei verletzt. Sie mussten ins \nKrankenhaus gebracht werden. \nWie aus Dharasana gemeldet wird, wurde die FUhrerin \nder Gandhi-Bewegung, Frau Naidu, verhaftet. Die Ver \nhaftung der Frau Naidu erfolgte in dem Augenblick, als \nFrau Naidu den Angriff von 2000 Freiwilligen auf die Salz \nsiederei von Dharasana überwachte, die sich einen Weg \ndurch die Drahtverhaue zu bahnen versuchten. Die Polizei \nschlug die Freiwilligen mit Knüppeln zurück. Dabei \nwurden hundert Angreifer verletzt. \n \n\nGandhi verhandlungsbereit? \nLONDON, 21. Mai. \nDer Sonderkorresixjndent des „Daily Herald“, Slocombe, ha» \nGandhi in seinem Gefängnis vor den Toren Punas aufgeeucht und \niQ Gegenwart von drei Gefänguiabeamteu eine längere Unter \nredung mit ihm geführt. Der Mahatma hat in seiner Gefängnis \nzelle Bücher und Spinnrad bei sich, und eine schattige Veranda \nsteht ihm zur Verfügung. Gandhi wird also auch im Gefängnis \ndurchaus fair behandelt. \nGlühende Liebe für Indien und ein glühender Hass gegen die \nenglische Herrschaft, mit diesen Worten kennzeichnet Slocombe \ndie Grundeinstellung Gandhis. Dieser Hass erstreckt sich Jedoch \nnicht auf das englische Volk und den englischen Volkseharakter, \nfür den Gandhi eine grosse Bewunderung übrig hat. Slocombe \nrichtete an Gandhi die Frage, \nob er lür die Loslösung Indiens aus dem englischen Weltreich \noder für die Umwandlung Indiens in ein Dominium kämpfe. \nGandhi erwiderte geschickt, in England halte man doch den Domi- \nnialstatus für gleichbedeutend mit der Unabhängigkeit. Slocombe \nwarf hiergegen ein, ob denn nicht Kanada und Südafrika in alten \nernstlichen Fragen unabhängig seien? Gandhi: „Ja, aber man \n \n\nbietet uns nicht einmal eine Verfassung wie die Kanadas oder \nSüdafrikas an.“ \nGandhi erkannte vollkommen die mit seinem Feldzuge ver \nbundenen Gefahren an. Aber nichts Grosses in der Welt sei je \nmals ohne drohende Gefahr erreicht worden. Die Swaradjisten \nwürden deshalb weiter kämpfen und alle Gefängnisse Indiens \nfüllen, bis ihre Wünsche befriedigt würde». Trotz dieser schroffen \nAeusserungen hat Slocombe im Verlauf einer weiteren Unter \nhaltung mit Gandhi den Eindruck gewonnen, \ndass man eines Tages doch mit ihm verhandeln könne, und \ndass sogar in dieser kritischen Stunde ein Friedensschluss \nnoch möglich sei. \nHierzu sei allerdings nötig, dass die englisch-indische Konferenz \neine Verfassung ausarbeitet, die Indien „die Substanz der Unab \nhängigkeit“ verleihe. Slocombe ist überzeugt, dass, wenn eine \nPartei versöhnlich sei, auch die andere ihren versöhnlichen Geist \nzeigen werde. Gewalt dagegen werde weder Indien noch Eng \nland zur Unterwerfung zwingen. \nWieder Sohn Gandhis verhaftet \nDHERAZANA, 21. Mai. \nBei dem Sturm auf das Salzdepot wurden Gandhis Sohn \nManilal und die anderen Freiwilligen verhaftet. \n \n \n\n \n\nUmbau des Mac Donald-Kabinetts? \nMosleys Opposition — Eine Sondersitzung der Arbeiterpartei \n \n \n\n \n\nWirth und die Wahlreform \nSein „beicheidenea Ziel“ \nDer Reiehsinnenminister Dr. Wirth hat sich in seiner \ngestrigen Rede im Haushaltausschuss des Reichstags zum \nSchluss auch über die Wahlreform ausgesprochen. Er hat \nsich als „Todfeind der Listenwahl“ bekannt und auch sehr \nkräftige Worte gegen den „mechanischen Betrieb unseres \nParlamentarismus“ und die „dogmatische Geschlossenheit \nunserer Parteien“ gesprochen. Nach so kräftigen Wor \nten kam aber nur die Verheissung, dass die Wahlkreise \nverkleinert werden soileu. Herr Wirth nannte das selber \n„ein bescheidenes Ziel“. In der Tat würde mit einer „Ver \nkleinerung der gegenwärtigen Riesenwahlkreise gar nichts \nerreicht werden. Es ist notwendig, dass wir zum Einer \nwahlkreis unter Festhaltung des Verhältniswahlrechts \nzurückkehreu. Jede Partei soll in jedem Wahlkreise nur \neinen Kandidaten nominieren können, damit nicht Liste \ngegen Liste, sondern Persönlichkeit gegen Persönlichkeit \nsteht. Vor allem muss die Reichsliste fallen, die ganz und \ngar undemokratisch ist und immer nur Gelegenheit zu \nSchiebungen bietet. Es wäre schon gut, wenn sich Herr \nDr. Wirth etwas weitere Ziele steckte, zumal die Parteien \nvon sich aus, wie die Erfahrung gezeigt hat, nicht leicht \ngeneigt sind, in der Wahlreform allzu stürmisch voranzu \ngehen. Die Regierung müsste auch*hier führen! \n \n\nBaum antwortet heute \nVolksparteiliche Zwitter \nWEIMAR, 21. Mai. \nDer geschäfteführende Minister Baum in Thüringen wird erst \nheute das Antwortschreiben auf den Brief des Reichsinnen \nministers Dr. Wirth, der gestern iin Haushaltsausschuss des \nReichstags bekanntgegeben wurde, absenden. Ob und inwieweit \ndieses Schreiben zu veröffentlichen ist, soll dem Reichsinneu \nminister überlassen bleiben. In diesem persönlichen Schreiben \nBaums wird die Ernennung der Polizeidirektoren mitgeteilt. In \nder Begründung wird Minister Baum den bekannten Standpunkt \nvertreten, dass die thüringische Regierung keinerlei Bedenken \ntrage, auch Nationalsozialisten in leitende Stellen der Landes \npolizei zu bringen. Nicht unwichtig dürfte sein, dass der be \ntreffende Kabinettsbeschluss einstimmig erfolgt ist, also auch die \nZustimmung des volksparteilichen Staatsrats Bauer gefunden hat! \n* \nIm sächsischen Landtag hat gestern vor seinem Leihst- \nnuflösungsbeschluss der volksparteiliche Redner die \nNationalsozialisten aufs heftigste angegriffen. Seine Aus \nführungen gipfelten in dem Nachweis der Verfassungs \nfeindlichkeit der Hitler-Leute. Im thüringischen Kabinett \nund Landtag aber unterstützt die Volkspartei die Nazi- \nPartei trotz ihres verlassungsfeindlichen Charakters. \nMüssen die Wähler nicht an einer Partei irre werden, die \nzu gleicher Zeit das anbetet, was sie verbrennt? \n \n\nTardieu bei Gropius \nDie Deutsche Werkbundausstellung in Paris \nPARIS, 21. Mai. (W. T. B.) \nGestern abend hatte die Leitung der französischen Ausstellung \nfür Raumkunst zu einer feierlichen Veranstaltung eingeladen. \nMinisterpräsident Tardieu, der Minister für schöne Künste, Mar- \nraud, Handelsminister Flandin, die Unterstaatssekretäre Lautier \nund Poncet sowie die leitenden Persönlichkeiten der Vereini \ngungen zur Förderung der Kunst nahmen eine offizielle Be \nsichtigung der Ausstellung vor, deren wesentlichen Bestandteil \nin diesem Jahre die deutsche Ausstellung des Werkbundes unter \nLeitung von Professor Gropius bildet. Die offiziellen Persönlich \nkeiten unter Führung dee deutschen Botschafters von Hoescb \nbesichtigten die deutsche Abteilung, und ein zahlreiches, festlich \ngeklejdetes Publikum erging sich bis nach Mitternacht in den \nder deutschen Abteilung zur Verfügung gestellten Räumen. Die \nVeranstaltung darf als durchaus gelungen bezeichnet werden, \nda sich ein grosses Interesse für die deutsche Ausstellung geltend \nmacht, der der „Temps\" gestern abend eine zustimmende Be \nsprechung widmete. \n \n \n\n \n\nLONDON, 21. Mai. \nEs scheint, als ob der Rücktritt Sir Oswald Mosleys, der nun \nein äusserst unbequemr Gegner der Regierung im eigenen Par \nteilager sein wird, den Beginn einer Rekonstruktion des Kabi \nnetts MacDonald bedeutet, da über kurz oder lang auch Sidney \nWebb und Beim Turner ihrem eigenen Wunsche gemäss aus- \nscheiden. MacDonalds Stellung wäre heute mehr gelährdet, \nwenn nicht Durcheinander auch in den Reihen der Tories \nherrschte. Auch hier revoltiert die Jugend gegen die alten Par \nteiführer und besonders gegen Baldwin. 85 konservative Abge \nordnete verlangen ein Misstrauensvotum gegen die Flotten \npolitik MacDonalds, von dem Baldwin nichts wissen will. Gleich \nzeitig bauen Beverbroks und seine Kreuzfahrer auf die \n„schlappe“ Parteileitung los. Aber auch in der liberalen Partei \nbleibt die Kluft zwischen Lloyd George und der Runciman- \n \n\nIra Haushaltsausschuss des Reichstags wurde heute die Be \nratung des Haushalts des Reichsinnenmiuisteriums fortgesetzt \nbei den Kapiteln Notgeineinschaft der deutschen Wissenschaft \nund Kaiser-Wilhelm-G esellschnft. \nIm Verlaufe dar Aussprache brachte Abg. Dr. Moses (Soz.) \nden Fall Lebemann zur Sprache. Professor Lebemann hat mit \nUnterstützung der Notgemeinschaft für die deutsche Wissenschaft \nein Werk herausgegeben, das er „Die Rasse in den Geisteswisseu- \nschaften“ betitelte. Dieses Werk gibt sich den Anstrich einer \nwissenschaftlichen Arbeit, bedeutet aber nichts anderes, als po \nlitische Brunnenvergiftung. Wie von verschiedenen wissen \nschaftlichen Kritikern erklärt wurde, handelt es sich in dieser \nSchrift um ganz flache, ganz einseitige und äusserst bedenkliche \ntagespolitische Erörterungen, die von namhaften Gelehrten eine \nunzweideutige Ablehnung erfuhren. Es liegt hier also ein Schul \nbeispiel vor, das \nunter der Maske der Wissenschaft politisch-literarische \nExzesse schlimmster Art mit staatlichen Geldern finanziert \nworden sind. \nZur Bekräftigung dieser Absicht verlas der Redner verschiedene \nStellen aus dem Buche. Auf Seite 371 des ersten Bandes heisst es: \n„der letzte und grösste Triumph, den der semitische Geist \ndavongetragen hat, war die Durchsetzung der Kirche Roms, \ndie sich heute mehr denn je anschickt in seinem Zeichen die \nWelt zu erobern und dabei logiseberweise mit Juda Hand in \nHand geht.“ \nAuf Seite 178 schreibt der streitbare Gelehrte: \n„Mit Recht ist ein tragischer Zug im Schaffen Luthers darin \ngefunden worden, dass er mit aller Kraft und Gründlichkeit \nan den Erzeugnissen jüdischen Geistes festgehalten und sich \n \n\nSchiele fordert \nHeute nachmittag werden sich die Fraktionsführer der \nRegierungsparteien mit dem Reichsernähruugsminister \nüber einige neue Forderungen unterhalten, die Herr \nSchiele inzwischen gestellt hat. Die Erhöhung der Futter \nmittelzölle hat naturgemäss bei den Viehzüchtern scharfen \nWiderspruch erregt. Ihnen soll jetzt für Fütterungszwecke \neosingefärbter Roggen zur Verfügung gestellt werden. Zur \nFörderung des Absatzes von Kartoffelerzeugnissen soll in \nden Etat des Reichsernährungsministeriums eine Million \nneu eingesetzt werden. Die verbilligte Roggenabgabe \nerfordert zehn Millionen Mark. Beide Ausgaben sollen \nunter Anrechnung auf die Belastung der Reichskasse \ndurch Einfuhrscheine gewährt und durch Erhöhung \nder Zolleinnahmen gedeckt werden. Ebenso verlangt \nHerr Schiele eine Verlängerung des Gesetzes über \ndie Vermahlung von Inlandweizen über den 31. Juli \nhinaus. Schliesslich soll auch die Erteilung von Einfuhr- \nscheinen für Schweineausfuhr an bestimmte Bedingungen \n \n \n\n \n\nGruppe unüberbrückt. Angesichts dieser Parieiwirren in def \nOpposition dürfte es MacDonald letzten Endes doch gelingen, die \ndurch den Rücktritt Mosleys geschaffene Krise zu überwinden. \nDie englischen Blätter erörtern ausführlich den Austritt Sir \nOswald Mosleys aus der Arbeiterregierung. Daily Herald zufolge \nwird er voraussichtlich beute in einer Sitzung der Arbeiterpartei \ndarauf dringen, dass eine \nSondersitzung der Partei zur Erörterung der Arbeitslosen \npolitik der Regierung \nabgebalten wird. Auf der heutigen Sitzung wird übrigens auch \ndie Frage der Parteidisziplin besprochen werden angesichts der \nTatsache, dass bei der Abstimmung am Montag nicht weniger als \n15 Arbeiterparteimitglieder sich der Stimmabgabe enthielten und \ndadurch gegen Thomas demonstrierten. \n \n\ndamit heule in eine völlig unmögliche Dogmatik verrannt \nhatte.“ \nSchemanus Stellung zur Republik, von der er die Gelder für \nseine angeblich wissenschaftliche Arbeit erhielt, zeigt sich in \nfolgendem der Seite 430 entnommenen Zitat: \n„Diese Revolution (von 1918) war insofern ein Rassenvor \ngang von ungeheuerster Ttragweite, als sie unter dem Vor \nwände sozialer Hebung die wertloseren Bestandteile unseres \nVolkskörpers systematisch nach oben, die besseren, soweit sie \nnicht auf den europäischen Schlachtfeldern verblutet waren, um \nden entscheidenden Einfluss auf die Volksgeschichte brachte. So \nkonnte es geschehen, dass die Helden, die der 9. November 1918 \nemporgewirbelt, ihr Volk und Vaterland dem Feinde ausliefer \nten, konnte die geistige Impotenz, die schöpferische Ohnmacht \nsich ausleben, da alles Positive, alle Ideen, alle Vorbilder zumal, \ndie sie grundsätzlich ablehnten, diesem neuen Geschlechts \nfehlten.“ \nProfessor Lebemanns verrückter Imperialismus erklärt für \ndie beste Rasse der Well natürlich die Germanen. Es ist sehr \nbedauernswert, dass, nachdem der erste Band schon lange ver \nöffentlicht war, \ndie Notgenieinschaft noch die Gelder lilr den zweiten Band \nhergab. \nLebemann ist seit langem Mitarbeiter der hetzerischen und \nübel berüchtigten „Alldeutschen Blätter“. Die Notgeineinschaft \nhat Professor Lebemann abgeschüttelt, dessen sonstige wissen \nschaftliche Verdienste nicht bestritten werden mögen. Selbst- \nverständlich müse erster Grundsatz bei der Notgemeinschaft die \nFreiheit der Wissenschaft sein, aber es muss sich eben um Wis \nsenschaft handeln und nicht um oberflächliche politische Polemik. \n \n\ngeknüpft werden können. Während sich über die hier auf \ngestellten neuen Forderungen reden lässt, mutet es eini- \ngermassen seltsam an, dass Herr Schiele auch eine Er \nhöhung des Zolles für Salzheringe verlangt^ Nachdem \nHerr Schiele schon das Gefrierfleisch beseitigt hat, ist es \ndringend notwendig, dass der Reichstag allen Zollforde \nrungen, die nicht einmal der Landwirtschaft zugute \nkommen, ein entschiedenes Nein entgegensetzt. Man kann \nnicht ständig über die Not der Landwirtschaft reden, ohne \nzu bedenken, dass die Not aller ärmeren Volksgenossen \nviel grösser ist, und dass man den Armen der Aermsten \nnicht noch ihren Hering verteuern darf. \n \n\nNiedner + \nMÜNCHEN, 21. Mai. \nIm Schwabinger Krankenhaus ist heute der seit zwei Jahren \nhier im Ruhestand lebende frühere Senatspräsident am Reichs \ngericht, Dr. Niedner, im Alter von 67 Jahren gestorben. Er ist \nseinerzeit besonders bekanntgeworden, als ihm der Vorsitz de« \nStaatsgerichtshofes zum Schutze der Republik übertragen wurde, \n \n\nIn der Maske der Wissenschaft \nPolitische Brunnenvergiftung eines Pseudowissenschaftlers — Mitwirkung der Notgeineinschaft "
}