{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "22",
        "NewspaperNumber": "238",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "- \n \n\nDanzig ruft den Völkerbund an \nKlage gegen die Aushöhlung Danzigs durch Polen \n \n \n\n \n\nDANZIG, 21. Mai. \nIm Hauptausschuss de* Danxiger Volkstage* be \nrichtete der Präsident de* Senats, Dr. Sahm, heute \nüber einen Antrag auf Entscheidung des Hohen \nKommissars des Völkerbunde* in der Frage der \nvollen Ausnutzung de* Danxiger Hafens für den \npolnischen Aussenhandel und die Beschränkung der \nKonkurrenz Gdingen*. \n* \nDer Präsident führte etwa folgendes aus: Die wirtschaftlichen \nVerhältnisse in der Freien Stadt Danzig befinden sich im \nStudium einer sehr ernsten Wirtschaftskrise. Es ist dies darauf \nzurtickzuführen, dass Polen zwar in Versailles die Loslösung \nDanzigs vom Reich unter der Begründung durchsetzte, dass es \nder vollen Ausnutzung des Danziger Hafens als seines einzigen \nZugangs zum Meere bedürfe, anderseits Polen aber inzwischen \nzielbewusst das frühere Fischerdorf Gdingen zu einem eigenen \n \n\nStaatliche Schulgeld-Erhöhung! \nPreussische Vorlage in Sicht \nIm preußischen Landtag fanden gestern interfraktionelle Be \nsprechungen statt. Es wurde die Frage der Erhöhung des Schul \ngeldes für höhere Schalen erörtert. Angesichts der finanziellen \nNotlage der Gemeinden und des Stantcs wurde die Notwendigkeit \nder Erhöhung des Schulgeldes anerkannt. Wie wir hören, wird \nschon in den nächsten Tagen eine entsprechende Vorlage ein \ngebracht werden. \n* \nDas Schulgeld ist bereits so hoch bemessen, dass man \nauf einen Abbau und nicht auf eine Erhöhung bedacht sein \nsollte. Der Staat sollte sieh peinlichst davor hüten, Preise \nund Gebühren für staatliche Leistungen in die Höhe zu \nschrauben, während von der Privatwirtschaft im Hinblick \nauf die sinkenden Rohstoffpreise eine Senkung des Preis \nniveaus erwartet wird. Am allerwenigsten sollte die \nstaatliche Verteuerung auf dem Gebiet der Bildung be \ntrieben werden. Die mit dem Aufziehen von Kindern ver \nbundenen Lasten sind bereits derart, dass den Eltern eine \nweitere Belastung nicht zugemutet werden kann. Andern \nfalls soll man kein Lamento darüber machen, dass die \nGeburtenziffer in starkem Rückgang begriffen ist. \n \n\nVon der Anstalt verwiesen \nDie Zerstörung de« Ebert-Bildes in Potsdam \nIn der Nacht vom 27. zum 28. April wurde, wie wir berichte \nten, das Bild des Reichspräsidenten Ebert aus dem Speisesaal des \nPotsdainschen Grossen Waisenhauses nach Beschädigungen aui \ndie Strasse geworfen. Wie die Republikanische Beschwerdestelle \nBerlin mitteilt, ist der Täter, ein in der Anstalt befindlicher \n17jähriger Heinischüler, der ungünstiger politischer Beeinflus \nsung durch ausserhalb der Anstalt stehende Personen unterlegen \nist, durch Verweisung von der höheren Schule und aus der An \nstalt bestraft worden. \n \n\nRekordreise New-York—Berlin. Der zum Olympischen Kon \ngress in Berlin eingetroffene bekannte amerikanische Sport- \ni’übrer, Mr. Kirdy, bat die schnellste Reise zurückgelegt, die \nFrühjah rs-A usstellung \nder Akademie \nln den Kunstausstellungen \nSensation hat gewiss nichts mit Kunst zu tun. Aber wenn \nman es ausspricht, dass auch diesmal die Frühjahrsschau der \nAkademie der Künste (am Pariser Platz) wie ihre Vorgänge \nrinnen seit etlichen Jahren der Sensation entbehrt, so meint man \ndamit, dass man in ihr das Aufrüttelnde, Zukunftweisende ver \nmisst. Es ist gewiss nichts dagegen zu sagen, dass die ver \nständnisvolle Auswahl vorwiegend Arbeiten von beachtlichem \nNiveau zusammengehracht hat. Aber Sinn und Zweck einer \nKunstausstellung erschöpfen sich nicht in der Anhäufung guter \nKunstwerke, sondern liegen in der Aufzeigung der treibenden \nKräfte, neuer Ideen, gärenden Kunstwillens der Jugend. Es ist \nvom kunsthistorischen und vom handwerklichen Standpunkt aus \ngewiss interesasnt, die Gedächtnisschau für Ludwig Kraus zu \nbetrachten, um zu sehen, diiss dieser einst bekannte Vertreter \nder spießbürgerlichen Genremalerei des vorigen Jahrhunderts \nein grosser Könner namentlich auf dem Gebiete der Bildnis \nmalerei war, dass er in seinen jüngeren Jahren auch so etwas \nwie ein Stürmer und Dränger war. Aber schliesslich sagen diese \noft meisterlichen Gemälde der Gegenwart nicht allzuviel. Statt \ndessen hätte man lieber ein paar gedrängte Kollektivausstel \nlungen jüngerer Künstler gesehen. \nDafür entschädigen einige Vertreter der älteren Generation, \nvor allem ihr prominentester, Max Liebermann, der bei dein \nBildnis seiner Gattin beweist, dass er nicht nur, wie ihm all \ngemein nacbgerübmt wird, der grosse Männermaler ist, was \nwiederum aus dem Bildnis des Bankdirektors Dr. Salomonsohn \nerhellt. Ein „Garten am Wannsee“, ein Doppelbildnis „Frau mit \nKind“ zeigen weiter Liebermanns ungebrochene Schaffenskraft, \ndie hohe malerische Kultur seines Altersstils. Eine Ueber- \nrasebung bietet Artur Kampf. Dieser im' Handwerklichen stets \ngrosse Könner, der oft genug Proben einer blutleeren, saftlosen \nHistorienmalerei bot. scheint sich jetzt zum Zeitmaler wandeln \nzu wollen, zeigt im Bildnis eines Boxers und in den Gemälden \n„Kabarett“ und „Auswanderer“ prägnante, sachlich erfühlte \n \n \n\n \n\nmodern ausgerüsteten Hafen ausgebaut hat, bei dem es unter \näusserster Anwendung aller staatlichen Machtmittel den Danziger \nHalenverkehr ablenkt. Damit ist allmählich für Danzig ein Zu \nstand geschaffen, der wirtschaftlich nicht tragbar ist, der die Ge \nfahr einer Verelendung weitester Bevölkerungskreise naherückt \nund zu den Verträgen und Voraussetzungen, auf denen sich die \nneue staatliche Existenz der Freien Stadt aufbaut, im Wider \nspruch steht. \nDiese wirtschaftliche Notlage hat die Regierang der Freien \nStadt Danzig gezwungen, einen dringenden Appell an den \nHohen Kommissar des Völkerbundes in Danzig zu richten \nund ihn darum zu ersuchen, eine Entscheidung zu treffen, \ndass die polnische Regierung ihren Verpflichtungen, den \nDanziger Hafen voll auszunutzen. Genüge zu tun hat \nund infolgedessen alle erforderlichen Massnahmen auf dem Ge \nbiete des Eisenbahntarifwesens und der Entwicklung des Hafens \nund der Schiffabrtswege zu Wasser und zu Lande zu ergreifen, \nsowie die künstliche Förderung des Waren- und Personenver- \n \n\njemals zwischen New-York und Berlin ausgeführt wurde. Bei der \nAnkunft der „Europa“ in Cherbourg stand ein Privatflugzeug \nbereit, das ihn nach Paris brachte, wo er den Nordexpress zehn \nMinuten vor Abgang erreichte. Auf diese Weise hat die Fahrt \nvon New-York-Hafen bis nach Berlin fünf Tage und achtzehn \nStunden gedauert. \nStürzt MacDonald? \nLONDON, 21. Mai. \nNachdem MacDouald noch vor einer Woche fester denn je im \nSattel sass, hat der Rücktritt Moslcys plötzlich eine Regierungs \nkrise allererster Ordnung geschallen. \n* \nIn geschickter Ausnutzung der Schwierigkeiten MacDonalds \nhaben die Konservativen beschlossen, am nächsten Mittwoch ein \nMisstrauensvotum gegen die Arbeitslosenpolitik der Regierung \neinzubringen. Da Lloyd George und Sir Herebrt Samuel immer \nwieder ihre Gegnerschaft gegen die Arbeitslosenpolitik von \nThomas erklärt haben, so steht Leben und Tod der Regierung \nMacDonald am nächsten Mittwoch auf dem Spiele. \n \n\n\\VIR TU und \n \n \n\n \n\n11 \n \n \n\n \n\nBei einem Wirthe wundermild, da sind wir jetzt zu Caste... \n \n\nMalerei. Auch bei Willy Jaeckel vermögen wir eine erfreuliche \nAbkehr vom Eigenschema zu erkennen, das Rom-Jahr ist ihm \noffenbar gut bekommen. In den „Schwestern“ oder in der \n„Mulattin“ verleugnet sich zwar seine bekannte, gern in braunen \nTönen modellierende Art nicht, aber die Palette ist reicher \ngeworden, er malt gewissermassen nicht mehr nach aussen, \nsondern nach innen. Bedenken erregt Jakob Steinhardt, der \nleider ganz die seinem Wesen entsprechenden jüdischen Bilder \naufgegeben hat und in einem „Sonntagsprediger“ so etwas wie \neine Variation der derbgrotesken Malerei Kleinscbmidts gibt \nHeinrich Altbers „Heimatlose“, eine kühne malerische Vision, \nErich Büttners „Maler Sachs“, Nagels „Arbeitsnachweis“ — \nerschreckend wahr diese wartende Masse Menschen mit weissen \nGesichtern —, Sebbas Bildnis des Schauspielers Gerron, witzig \nfrech wie das Modell, und vor allem die seltsamen Bilder des \nKurt Weinhold-Cahr verdienen angemerkt zu werden. — Besser \nals die Malerei schneidet die Plastik ab, auch hier macht man \nkeine Entdeckungen, auch hier fehlt die andrängende Jugend, \naber das ehrliche Handwerk, das fast in allen diesen Arbeiten \nvibrierende reine plastische Gefühl verdient rückhaltlos An \nerkennung. Die beiden Kollektivausstellungen Ludwig Cauer \nund Fritz Klimsch geben Proben vom Schaffen dieser beiden \nbekannten Bildner: Klinisch wirkt stärker mit seinen Plastiken, \ndie ein einziges Hohelied des weiblichen Körpers sind. \nH. W. Bretlochs weibliche Terrakottabüsten, Gyula Geigers \nreizende „Kinder vom Planschbecken“, Otto Hitzbergers Holz \nplastik des „Michael“, Fritz Kolbes Büste eines Bergarbeiters und \nsein Selbstbildnis, Bernhard Sophers „Wasserträgerin“, , Willy \nSteegers „Singendes Mädchen“ — das ist eine knappe Auswahl \naus der eindrucksvollen Plastikenschau der Akademie. \n* \nIm übrigeu macht sieb der herannahende Sommer im Ber \nliner Kunstwesen bereits bemerkbar. Die Zahl der Ausstellungen \ngeht zurück. Bei Flechtheim sieht man eine Anzahl von Aqua \nrellen des französischen Bildhauers Auguste Rodin (wir kommen \nauf die Ausstellung noch zurück). \nBei unserem Gang durch dje Strasse des Kunsthandels. \nSohöneberger und LUtzowufer. gedenken wir mit Wehmut der \nAntiqusrin Clara Landau, in deren Räumen wir noch anlässlich \nder Ausstellung Pariser Maler vor kurzem weilten, und die jetzt, \nein Opfer der wirtschaftlichen Nöte, den Freitod wählte. \n \n \n\n \n\nkebrs anderer Häfen und ihre künstliche Begünstigung durch \nstaatliche Erleichterungen und Zuwendungen aller Art auf Kosten \nDanzigs zu unterlassen hat. \nDieser Antrag wird in einer sehr eingehenden Darstellung \nbegründet, in der die wirtschaftlichen unberechtigten und un \ngeheuren polnischen Anstrengungen zum Ausbau und zur Nutz \nbarmachung des Gdinger Hafens geschildert werden Eine \nobjektive Darlegung der Rechtslage erinnert daran, dass Danzig \nnur in seiner Eigenschaft als Wirtscbaftsbafen für das polnische \nHinterland seine neue staatsrechtliche Stellung erhielt, so dass \nes rechtswidrig ist, wenn Polen jetzt, anstatt diesen Hafen aus \nzunutzen, ihn systematisch wirtschaftlich abschnürt. \nDer Präsident des Senats sprach dabei die feste Zuversicht \nder Danziger Bevölkerung aus, dass die zuständige Völkerbunds- \niustanz auf Grund früherer Entscheidungen und Feststellungen \ndie wirtschaftlichen Voraussetzungen der Existenz Danzigs voll \nauf wahren und damit den gegenwärtig drohenden schweren \nwirtschaftlichen Gefahren rechtzeitig Einhalt gebieten wird. \n \n\nParteibelebung \nDie neue Generation in der Politik \nIm Demokratischen Verein „Waldeck\" sprach Reichstags \nabgeordneter Lemmer über das Thema „Was wird aus den \nParteien?“ Lemmer führte einleitend aus, dass die Partei \nkrise eine allgemeine sei. Ihre Gründe lägen in der zu geringen \nVerbindung der Wähler mit den Parteien und an der Schwung- \nlosigke.it der Parteien selber, die in ihrer Methodik und Men \ntalität die alten geblieben seien, während eine neue Generation \nin der Politik auisteige. Zur Lage der Deutschen demokratischen \nPartei selbst führte Lemmer aus, dass die letzten Auseinander \nsetzungen der Partei zweifellos einen neuen Auftrieb gegeben \nhätten. Er rücke von jeder Formlosigkeit in der Kritik ab, aber \nKritik sei dringend nötig. Die Auseinandersetzungen in der \nPartei seien jetzt, nachdem allgemein versichert würde, niemand \ndächte an eine Fusion, zu einem gewissen Abschluss gelangt. \nTatsächlich beständen ja auch solche Möglichkeiten solange nicht, \nwie der volksparteiliche Führer Scholz erkläre, in einen der \nartigen Zusammenschluss der Mitte müsste auch der Stahlhelm \neinbezogen werden. \nIn seinen weiteren Ausführungen beschäftigte sich Lemmer \nauch mit der Kritik, die an dem von ihm gegründeten Sozial \nrepublikanischen Kreis geübt worden sei, wobei er sich \nenergisch gegen die Darstellung wandte, dieser Kreis wolle die \nPariei spalten. Das Gegenteil sei richtig. Niehl Parteispaltung, \nsondern Parteibelebung sei der Zweck dieses Kreises, der inner \nhalb der Partei arbeiten und gleichzeitig enge Fühlung mit den \nKreisen der Jugend halten wolle. Es handle sich hier nicht um \nCliquen oder Intrigen, sondern um ein Sammeln für die Partei, \nallerdings in dein Bewusstsein, dass eine Aktivierung des linken \nFlügels nottue. \nIn der Debatte wurde Kritik an der Parteileitung geübt, dass \nsie es versäumt habe, ihre Anhänger über die Gründe ihrer \nHaltung bei den entscheidenden Abstimmungen im Reichstag \nrechtzeitig zu informieren. \n \n\nModerner Defraudant \nFlucht per Flugzeug \nMit 12 000 Mark barem Gelde flüchtete gestern der 29 Jahre \nalte Vertreter Franz Paul aus der Boddinstrasse. Paul war bei \neiner Buiterfirma in der Brunnenstrasse angestellt und bekam \nden Auftrag, 12 000 Mark von der Bank abzubolen Das Geld \nlieferte er seiner Firma nicht ab, sondern flüchtete. Wie später \nfestgestellt wurde, mit einem Flugzeug nach Zürich. Die dortige \nPolizei ist benachrichtigt worden. \n \n\nIn der „Neuen Kunsthandlung“ (Nettelbeckstrasse 11) erstattet \nMichael Fingesten aquarellierten Bericht über seine spanische \nReise. Fingesten ist bisher nur als Graphiker bervorgetreten, \nseine Aquarelle verbergen die graphische Ader nicht, sie sind \nsachliche farbige Schilderungen eines klaren Beobachters. \nDie vier Brüsseler Bildteppiche aus dem 17. Jahrhundert, die \nHess u. Rom (Leipziger Strasse 107) ausstellen, werden das Ent \nzücken aller Freunde der Gobelinkunst bervorrufen; sie stellen \ndie Achilles-Sage in figurenreicber Bildwirkerei dar. Die Ent \nwürfe dieser riesigen Teppiche, deren Herstellung vielleicht \nJahrzehnte beanspruchte, stammen von keinem Geringeren als \nPeter Paul Rüben. \nMeisterwerke der Photographie sind die Aufnahmen klas \nsischer Bauten und Bildwerke aus Athen, die Walter Hege in \nder Kunstbibliotbek (Prinz-Albrecht-Strasse) ausstellt. E. C. \n \n\n„Schauspielerhilfe.“ Im Deutschen Lyzeumklub im Roswitha- \nSaal fand ein VVohltiitigkeitsabend zugunsten der Schauspieler \nhilfe statt. Die künstlerische Leitung hatte Lotte Holstein über \nnommen. Ganz hervorragend waren die humorvollen Vorträge \nvon Käthe Hyan, die ihre Lieder mit der Laute begleitete. Zum \nSchluss spielte man „Die Weinprobe“, eine drastisch komische \nSache von einer mannstollen alten Jungfer, der man aus dem \nWeinkeller das kostbare Nass locken will. Es wurde von Claire \nJoche, Max Vollandt und Herbert Neustadt mit viel Laune und \nGeschick gespielt. —e.— \nReinhardts Jubiläum. Die gesamte Theaterwelt Berlins, \nDirektoren, Schauspieler, Regisseure, Bühnenbildner usw., hat \nsich zusammengetan, uin in einer wohl einzig dastehenden \nFeier Max Reinhardt am Jubiläumstage seiner fünfundzwanzlg- \njährigen Tätigkeit am Deutschen Theater zu ehren. Diese \nEhrung wird am Sonnabend, 31. Mai, nachts 12 Uhr, im Fest \nsaal bei Kroll in Form eines grossen Künstlerfestes stattfinden, \nbei dem an die Mitwirkung aller Berliner darstellenden Künstler \nund Künstlerinnen von Namen gedacht ist. Ans der Genossen \nschaft deutschen Bühnenangehöriger und dem Verband der \nBerliner Bühnenleiter hat sich ein Arbeitskomitee gebildet, \ndessen Geschäftsstelle sich Dorotheenstrasse 11 (Deutscher \nBühnenverein) befindet. \nDie Galerie Rudolf Wlltsebek. Viktorlaatrasse 30. eröffnet am \nDienstag, 27. Mai, eine Ausstellung von Oelbildcrn und Aquarellen \nvon Pol Cassel. "
    }
}