{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "22",
        "NewspaperNumber": "238",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Reichswehr vor dem Reichstage \n \n\nGroener-Rede und Parteienstellungnahme \n \n\nNachdem der Reichstag gestern den Gesetzentwurf über die \nBeteiligung des Reichs an der Mobilisierungsanleihe in allen drei \nLegungen ohne Debatte angenommen hatte, folgte die zweite Be \nratung des Haushalts des Reichswehrministeriunis. \nReichswehrminister Oroener: In der Presse des Auslandes, \nja sogar in unserem eigenen Vaterlande, wird die Behauptung \nverbreitet von dem militärischen angriffslüsternen Deutsch \nland. Tatsächlich ist aber Deutschland abgerüstet und seine \nWehrmacht ist keine Angriffswaffe. Das zeigt schon der Ver \ngleich unseres 200 OOO-Mann-Heeres mit der französischen Armee, \nderen Friedensstärke über eine Million, deren Kriegsstärke 9,650 \nMillionen beträgt. Der neue Chef des französischen Generalstabs, \nden wir 1918 als scharfen, aber klugen und ritterlichen Gegner \nkennen gelernt haben, wird hoffentlich seine grosse Autorität \ndafür einsetzen, dass jene unwürdige und heuchlerische Dekla \nmation von der angeblichen deutschen Gefahr aufhört. Trotz \ndieser Wehrlosigkeit muss bei uns alles geschehen, damit wir \ngegen jede Verletzung der Neutralität und gegen jeden Gebiets \nraub auftreten und uns wehren können, sonst wird uns auch der \nVölkerbund nichts nützen. (Beifall.) Wir müssen unsere Wehr \nhaftigkeit erhalten und ihren Geist auch in der Jugend pflegen, \nzumal die Abrüstung der übrigen Länder, auf die wir Anspruch \nhaben, keine Fortschritte macht. \nMan spricht von deutschen Geheimrüstungen. Jeder Fach \nmann weiss aber, dass eine geheime Rüstung unter den \nheutigen Verhältnissen ganz unmöglich ist. \nSolche Angriffe, wie sie neuerdings wieder Poincarä erhoben hat, \nsind also als unsinnig zu bezeichnen. Die Ausgaben für die \nWehrmacht betragen bei uns 4 Prozent des Gesamthaushalts, in \nFrankreich aber 27 Prozent und in Polen sogar 29,3 Prozent. Auf \nden Kopf der Bevölkerung kommen bei uns an Wehrausgaben \n11 Mark, in Frankreich aber 57,50 Mark. Jede Möglichkeit, die \nuns der Versailler Vertrag lässt, muss ausgenutzt werden, sobald \nsie einen Kräftezuwachs für die Verteidigung bietet. \nGegen jede Zersetzung der Wehrmacht wird in der schärfsten \nWeise vorgegangen, unparteiisch mich rechts und links. \nDas Verhältnis von Offizier und Mann ist in unserer Reichswehr \nausgezeichnet. Wir erwarten auch, dass sich das Verhältnis der \nReichswehr zu unserer Bevölkerung immer besser gestalten \nwird. Der Minister geht dann auf die einzelnen Kapitel des \nFiats ein und \nspricht die Hoffnung aus. dass im nächsten Jahre für die \nReichswehr grössere Mittel bewilligt werden. (Lebh. Hört, \nhört! links.) \nAn den Ausgaben für Waffen und Munition zu kürzen, wäre die \ngrösste Dummheit, die wir machen könnten. Alle Parteien \nsollten daran mitarbeiten, dass die Wehrmacht und der Wehr \netat entpolitisiert werden. Der Wehretat müsse stabil gestaltet \nwerden, damit planmässig auf lange Sicht gearbeitet werden \nkann. (Beifall.) \nAbg. Sehiipflin (Soz.) unerstreicht die Erklärung des Ministers, \ndass die Reichswehr keine Angriffswaffe sei. Anderseits dürfe \nes aber auch nicht so dargestellt werden, als sei die Reichswehr \nschwach und hilflos. Sie sei stark genug zum Schutze des \nLandes. Das sei auch notwendig, solange in Europa bedauer \nlicherweise die politischen Zustände noch so sind, dass gegebenen \nfalls m't einer Verletzung der Neutralität und der Grenzen \nDeutschlands zu rechnen ist. Der Minister sollte in einem \nweniger spöttischen Ton vom Völkerbund sprechen. Die Sozial- \ndemokiatcn wollen alles zum Schutze des Landes tun, aber sie \nsind \nnicht der Meinung des Ministers, dass alle Möglichkeiten des \nVersailler Vertrages ausgeschöpft werden müssen. Das \nwürde im Widerspruch stehen zur wirtschaftlichen und \nfinanziellen Leistungsfähigkeit des deutschen Volkes. \nNoch mehr als im Vorjahre stehen im diesjährigen Wehretat \ndie Ausgaben in starkem Gegensatz zu der allgemeinen Finanz \nlage. Wir müssen bei verschiedenen Portionen Streichungen \nbeantragen. Im Vorjahre sind hinter unserm Rücken von den \nübrigen Regierungsparteien Abmachungen mit dem Wehr- \nminister über eine Erhöhung der Mittel im diesjährigen Etat \ngetroffen worden. Wir sind aber an diesen Abmachungen nicht \nbeteiligt. Die Wiedereinführung der Anrede der Vorgesetzten \nin der dritten Person verurteilen wir. Die Soldatenschinderei, \ndie im alten Heere üblich war, wird leider in der Reichswehr \n \n\nnoch immer getrieben. Der Minister hat sich Im Ausschuss \nzwar gegen solche Soldatenmisshandlungen gewandt, aber \ner sollte nun auch energisch vergehen gegen die Komman \ndeure, in deren Truppenteilen solche Fälle Vorkommen. \nDann würden die Schindereien schnell aufhören. \n(Sehr richtig links.) Der Minister muss sich äussern zu der Mit \nteilung des jungdeutschen Führers Mahraun im „Meister“, dass \nReichswehrstellen in enger Fühlung stehen zur Führung der \nbolschewistischen Armee in Sowjetrussland. Diese Tatsache ist \nim Ausland besser bekannt als in Deutschland. Poincarö hat \ndarüber schon gesprochen. \nAhg. von Lettow-Vorheck (Deutschnat. Vp.): Wir können uns \nnicht der Meinung anschliessen, dass im Reichswehretat noch \ngrössere Ersparnisse möglich wären. Die Anrede in der dritten \nPerson wird keineswegs von den Mannschaften als unerträglich \nempfunden. (Widerspruch links.) Wir begrüssen es, dass der \nMinister die Fühlung der Reichswehr mit den Offizieren der \nalten Armee enger gestalten will. Der Wehretat ist zu spar \nsam aufgestellt. (!) In der Frage des Panzerkreuzers B hätte \ndie Regierung nicht auf die Führung verzichten dürfen. Geheime \nRüstungen haben natürlich keinen Zweck, aber es ist be \nschämend, wenn aus parteipolitischen Gründen jede Betätigung \ndes Wehrwillens, sei sie legal oder illegal, an die Oeffentlich- \nkeit gebracht wird. \nAbg. Ersing (Zentr.): Wir brauchen die Reichswehr als ein \nInstrument der Verteidigung. Dem Friedensgedanken wird \n \n\nnicht damit genützt, wenn deutsche Zeitungen das Gerede von \ngeheimen Rüstungen weitertragen. \nDie Verbindungen mit Russland fallen mehr ins Ressort \ndes Auswärtigen Amts. \nDie Art der Propaganda, die die Deutsche Friedensgesellschaft \nin einer ihrer letzten Broschüren treibt, schädigt Deutschland \nmehr als manche Hurra-Rede eines alten Generals, denn diese \nBroschüre kommt auf Grund ganz unzutreffenden Materials zu \ndem Schluss, dass doch geheime Rüstungen von der Reichswehr \ngefördert werden. Ich muss es auch zurückweisen, wenn der \nSchreiber eines anonymen Briefes ausführt, er sei Major im \nReichswehrministerium und aufrechter Republikaner. Ein auf \nrechter Republikaner verkriecht sich nicht hinter der Anonymität. \nMit der Einstellung der Reichswehr zum neuen Staat ist es we \nsentlich besser geworden als früher Das in Frankreich übliche \nGerede von geheimen deutschen Rüstungen schadet dem Frie \ndensgedanken ebenso wie das Auftreten mancher extremer Pa \nzifisten. \nAhg Kippenberger (Komm.) erklärt, einzelne Positionen des \nEtats seien so übertrieben hoch angesetzt und die Zweckbestim \nmungen so unklar, dass sicherlich in diesen Summen grosse \nMittel für illegale Zwecke stecken müssten Der Redner begründet \nschliesslich einen von den Kommunisten eingebrachten Miss \ntrauensantrag gegen den Reichswehrminister Groener. \nGegen 7 Uhr wird die Weiterberatung auf Donnerstag, 3 Uhr, \nvertagt \n \n\nDer Gold- und Radiummacher \nDer Schwindler Kurschildgen wieder einmal verhaftet — Die geneppten Deutschnationalen \n \n\nDÜSSELDORF, 21. Mai. (Privat.) \nIn Hilden bei Düsseldorf wurde der den Behörden von ähn \nlichen Betrügereien schon früher bekannte Heinz Kurschildgen \nwegen Betrügereien verhaftet. Kurschildgen hatte es verstanden, \nsich mit allerersten Kreisen, besonders mit leitenden Persön \nlichkeiten der Düsseldorfer Ortsgruppe der Dcutschnationalen \nVolkspartei, in Verbindung zu setzen und diese zu veranlassen, \nihm grössere Geldbeträge zu seinen Versuchen zu geben, durch \ndie er Gold und Radium gewinnen wollte. \nDie Versuche fanden in einem kleineren Kreise statt. Dabei \nmischte Kurschildgen in einer Flasche Wasser und Sand, ver \nkorkte das Ganze sorgfältig und führte durch den Korken einen \nelektrischen Draht. Durch Atomzertrümmerung wollte er dann \nim Innern der Flasche Gold und Radium gewonnen haben. Beim \nOeffnen der Flasche wurde auch tatsächlich \nGold in geringer Menge gefunden, dies hatte jedoch der \nBetrüger vorher in die Flasche getan. \nAls aber die Versuche, die teilweise kostspielig waren, kein Er \ngebnis mehr zeitigen wollten, wurde Kurschildgen angezeigt. Der \nBeschuldigte ist den Behörden nicht unbekannt, da bereits \n \n\n1922 gegen ihn ein gleiches Verfahren wegen Goldmacherei in \nElberfeld schwebte. Zu einer Aburteilung kam es jedoch nicht, \nda er von mehreren ärztlichen Autoritäten als geisteskrank hin- \ngestellt wurde. Bereits 1923 hat Kurschildgen das damals als \nSchwindel festgestellte Verfahren fortgesetzt, und es ist ihm ge \nlungen, bis heute einen Schaden von mehreren hunderttausend \nMark zu stiften, und unter Mithilfe von anderen Getäuschten Vor \nverträge mit Ausländern zu scbliessen, deren Wert im Falle der \nDurchführung auf Dollarbasis gerechnet auf mehrere Millionen \nbeziffert werden muss. Zurzeit wird geprüft, ob das ärztliche \nGutachten von 1922 auch jetzt noch zutrifft. Kurschildgen hat \nseine Tätigkeit nicht nur auf das Rheinland beschränkt, sondern \nsoll in Elberfeld, Düsseldorf, besonders aber in Süddeutschland, \nso in München und \nauch in Berlin, ähnliche Betrügereien im grossen Stile durch \ngeführt haben. \nVerschiedene der Deutschnationalen Volkspartei nahestehende \nPersönlichkeiten haben ihm in Düsseldorf grosse Geldmittel zur \nFinanzierung seiner Versuche und zur Einrichtung eines kost \nspieligen Laboratoriums zur Verfügung gestellt. \n \n\nDer Mörder der Studentin? \nEin Bauarbeiter verhaftet \nLEIPZIG, 21. Mai. (Privat.) \nDie Zwickauer Kriminalpolizei hat einen 31 Jahre alten Bau \narbeiter aus Bockau i. Erzgeb. festgenommen, der im Verdacht \nsteht, die seit dem 13. April vermisste Studentin Charlotte Müller \naus Leipzig ermordet zu haben. Der Bauarbeiter wurde von den \nBeamten der Gcpäckaufbcwahrungsstelle auf dem Bahnhof Chem \nnitz als diejenige Person wiedererkannt, die seinerzeit den \nMantel und die Handtasche des Fräulein Müller gegen Ver \nwahrungsschein abgegeben hat. Dieser Schein ist dann später \nmit einem anonymen Schreiben an die Zwickauer Polizei gesandt \n \n\nBis auf den Salzhering \nKaum hat Schiele zu Fleisch, Brot, Butter und Ei das bittere \nCewürz des Zolles zugesetzt, so schielt Schiele schon gleich \nwieder nach anderem. \nDas ist ein rechtes Hob<;rfeldtreiben. Alles Essbare, alles, \nDas zu beissen und zu nagen ist, wird umstellt, Halli und Hallo! \nUnd den Herren mit dem Camsbart am grünen Hütchen zuge \ntrieben. Horrido! \nDa darf kein Schweinchen entmischen und keine Henne und \nkein Schinken vom Schrveinchen und kein Ei von der Henne. \nUnd l( e >n Körnlein vom Roggen und kein Stanklein vom Käse. \nNicht einmal ein gesalzener Hering darf durch die Treiber \nkette schlüpfen — Piff, Paff, schon hat ein Zollschrotschuss \nden Cesalzenen getroffen. \nNein, nein, hier im Deutschen Reiche Tliird nichts nur so zur \nStillung des Hungers gegessen. Hier hat man unbedingt und \nimmer zum Wohle der Rittergutsbesitzer zu essen. Jeder Pfennig \nmehr für Brot und Hering gezahlt, heisst: Prosit, Crossagrarier! \nWir erheben den Hering und essen ihn zum Wohle Osteibiens! \nHurra, hurra, hurra! \nEs märe auch unerträglich, wenn dieser gesalzene „Lachs des \nArmen “ so schmutzige Konkurrenz machen wollte, wie etwa das \nselige argentinische Cefrieifleisch! \nWozu sind die Löhne da? Damit sic zum Wohle des Vater \n \n\nlandes, das ist der notleidenden Crosslandtvirtschafl, restlos auf \ngegessen werden. \nUnd wer körten Lohn hat? Nun, dem hilft ja ein billiger \nHering auch nichts. Darum hat Schiele mit Recht eine Zoll \nerhöhung für Salzheringe vorgesehen. \nJa, lieber, guter, alter Freund Hering, du wirst dich wundern. \nWenn du aus deinen verglasten Augen, auf der Schüssel liegend, \num dich sehen wirst. Du bist richtiges „Fleisch “ geworden, ob \nzwar du infolge der Verteuerung aller Lebensmittel erst recht \neine „Fasten‘-Speise bist. \nFragt sich nur, ob die Heringsal(tion dem unbedingten Schutze \nder Landwirtschaft genügt. Werden die Menschen, wenn der \nHering teurer ist, nun mehr Brot essen? \nOder gibt es noch anderen billigen Ersatz, noch andere \nQuellen, die Schieies landwirtschaftliche Blockade durchbrechen? \nWie wäre es mit einer Steuer auf Muttermilch? Es ist un \nerträglich, dass sich einige hunderttausend junge Deutsche fast \nein Jahr lang von einem Stoffe nähren, den die Landwirtschaft \nnicht liefert. \nIch glaube, bei scharfem Hinschielen wird man noch manches \nObjekt zwischen Lipp und Kelchesrand finden. Man hat auch \nnoch nichts davon gehört, dass die Ermässigung des Zolles auf \nHummern, die vor kurzem beschlossen Wurde, durch eine weitere \nErhöhung des Zolles auf Eier oder Butter kompensiert wurde. \nEs gibt noch viel Arbeit für Schiele. \nIbrahim Niemdl. \n \n\nworden. Die Leiche der Vermissten wurde bisher nicht ge \nfunden. \n \n\nEingemeindungen und Siedlungsfragen \nHeute dritte Etatberatung in Preussen \nDer preussische Landtag nahm zunächst die zweite und dritte \nBeratung der Gesetzentwürfe über die Erweiterung der Stadt \nkreise Bielefeld und Trier vor. \nAbg. Gressler (Dem.) bezeiebnete die Vorlage auf Erweite \nrung Bieleleids als innerlich ausgeglichen und stimmte ihr zu. \nAuf Antrag der Sozialdemokraten wurden von der Gemeinde \nGadderbaum noch einige Parzellen mehr zu Bielefeld geschlagen. \nIm übrigen blieb die Vorlage für Bielefeld unverändert. Sie \nwurde in der dritten Lesung mit den Stimmen der Regierungs \nparteien, der Deutschen Volkspartei und der Kommunisten end \ngültig angenommen. \nBei der zweiten Lesung der Vorlage über die Erweiterung \ndes Stadtkreises Trier wurde der Gesetzentwurf in zweiter und \ndritter Lesung unverändert nach der Ausschussvorlage verab \nschiedet. \nDann folgte die zweite Beratung der Vorlage ttb$r die Ge \nwährung von Zwischenkredit bei Rentengutsgründungen und zur \nFörderung der Anhegersiedlungen, wofür insgesamt rund 26 Mil \nlionen zur Verfügung gestellt werden sollen. Unter Ablehnung \nvon Abänderungsanträgen wurde der Gesetzentwurf ln der Aus \nschussfassung verabschiedet. \nAuf der Tagesordnung stand dann der Gesetzentwurf über die \nBereitstellung von Staatsmitteln für die Gewährung von Bei \nhilfen und Darlehen für Meliorationen. Der Gesetzentwurf \nwurde mit Aenderungen — die Darlehen sind mit 3,6 Millionen, \ndie Beihilfen mit 7 725 000 Mark eingesetzt — verabschiedet \nUm 17'/» Uhr vertagte sich das Haus auf Donnerstag, 12 Uhr: \nDritte Beratung des Haushalts. \n2000 Erdbeben-Opfer \nIn Persien \nD«HERAN, 21. Mai. (Reuter.) \nAus den Ruinen der Ortschaften in den durch die kürz \nlich gemeldeten Erdbeben verwüsteten Bezirken sind bis \nher 2000 Leichen geborgen. \nDie Erdölgewinnung Preussens. Wie der „Amtliche \nPreussische Pressedienst“ mitteilt betrug die Erdölgewinnung \nPreussens im April 1930 11900 Tonnen gegen 10 009 Tonnen im \nVormonat und 8650 Tonnen im Monatsdurchschnitt 1929. \nMllrhkathrrlner zum SrhulfrUbstUck! In don ärztlichen Zeitschriften sind \nIn den letzten Wochen einige sehr Interessante Abbau Hunnen erschienen, \ndie das volle Interesse der Oeffentlichkeit verdienen, ihr Inhalt Ist, kurz \ngesagt: Milch wird, mit Kathreiner gemischt, dreimal so loicht verdaut als \nsonst! Wenn man bedenkt, dass die Milch, unser bestes und billigstes \nNahrungsmittel tatsächlich ziemllen schwer verdaulich ist. erkennt man \nsofort den ausserordentlichen Wert dieser neuen Entdeckung unserer Er- \nnahrungsforscher. Wir sind der Ansicht, dass dieses Forschungsergebnis \ne.ne Umwälzung auf dem Gebiete der Kin leremihrung hervorrufen wird. \nDiesai . M lchkaihre ner\" — so nennen die Aerzte die Mischung: halb Milch \nhall) Kathreiner— scheint ja geradezu das ideale Getränk nun Schnlfrühstllek \nzu sein. Jetzt haben dis Schulärzte das Wort! "
    }
}