{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "22",
        "NewspaperNumber": "238",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "- \n \n\nTTlorgen - Ausgabe \nNr. 238 — 78. Jahrgang \n \n\n'Berliner Zolles-Zeitung \n \n\n(Beiblatt \nDonner«tag, 22. Mai 1930 \n \n\nBOSS vom Amte suspendiert \nVerfügung des Oberpräsidenten / Die Suche nach dem neuen Oberbürgermeister \n \n\nAul Grund des gegen Büss ergangenen Diszlplinar- \nurteils hat gestern unmittelbar im Anschluss daran der \nOberpräsident die Suspendierung des Oberbürgermeisters \nvom Amt verlügt. Damit hängt automatisch zusammen, \ndass Böss von jetzt an auf halbes Gehalt gesetzt ist. Da \nsein Gehalt 36 0000 Mark beträgt, bezieht er also nunmehr \n18 000 Mark. Der Oberpräsident hatte das Recht, diese \nVerfügung zu treffen, obwohl das Urteil gegen Böss noch \nnicht rechtskräftig ist, da er ja Berufung beim Oberver \nwaltungsgericht einlegen will. \nDie Suche nach einem neuen Oberbürgermeister ist nun so \nlange gegenstandslos, als das Oberverwaltungsgericht noch nicht \ngesprochen hat. Von diesem wird das Verfahren zwar von \nneuem aufgerollt, aber wenn nicht neue Zeugen vernommen \nwerden — was kaum zu erwarten ist —, wird sich die An \ngelegenheit, wie bereits gemeldet, verhältnismässig schnell \nerledigen lassen. \nIm Oberpräsidium erwartet man, dass das Verfrhren \nspätestens drei Monate in Anspruch nehmen wird. \nErst wenn der Spruch des Oberverwaltungsgerichts vorliegen \nwird, wenn also Berlin definitiv ohne Oberbürgermeister ist, \n \n\nkönnen die Vorbereitungen für die Wahl eines Nachfolgers ge \ntroffen werden. Ob eine Ausschreibung des Postens erfolgt, \nsteht noch dahin. Wenn in dei Oeffentlichkeit bestimmte Persön \nlichkeiten für den Oberbürgermeisterposten bereits genannt \nwerden, so sind dies lediglich Kombinationen oder Versuchs \nballons. Alle Kandidaturen werden genannt ohne Rücksicht auf \ndas vor der Tür stehende Gesetz über die Neugestaltung der \nGemeinde Gross-Berlin. Mit Rücksicht auf dieses Gesetz hängt \nmehr als aus jedem anderen Grunde die Neubesetzung des Ober \nbürgermeisterpostens von einer ferneren Zukunft ab, da ja auch \ndie Stadtverordnetenversammlung, die den Oberbürgermeister \nauch nach dem neuen Gesetz zu wählen hat. eine durchgreifende \nUmgestaltung erfahren wird. Das eine steht jedenfalls fest: \nBerlin ist ohne Führung, da auch Bürgermeister Scholz bekannt \nlich leidend ist und sich auf Urlaub befindet. \nDer „Sktareh-Pelz“ der Stadträtin \nDie ,JRote Fahne“ wegen Beleidigung verurteilt \nVor dem Schöffengericht Berlin-Mitte fand gestern der Be \nleidigungsprozess der Stadträtin Weyl gegen den verantwort \nlichen Redakteur der „Roten Fahne“, Firl, statt. Den Prozess \nhatte Frau Weyl deshalb angestrengt, weil die „Rote Fahne“ \n \n\nin ihren Veröffentlichungen über den Sklarek-Skandal ge \nschrieben hatte, die Stadträtin Weyl habe aus den Beständen der \nK. V. G. einen Opossum-Pelz erhalten und zu bezahlen vergessen. \nZu der Verhandlung war eine grosse Zahl von Zeugen ge \nladen, vor allen Dingen Herr und Frau Novarra, der frühere \nDirektor der K. V. G. vor Sklareks Zeiten, endlich die be \nkannte Philantropin Frau Klara Birnbaum, und die Geschäfts \nführerin der Zentrale für private Fürsorge, Siddy Wronsky, so \nwie Fräulein Dittmer, die Schutzdame aus dem Polizeipräsidium. \nFrau Novarra als Zeugin behauptete, sie habe der Stadträtin \nWeyl aus ihren privaten Beständen einmal einige Stücke Pelz \nfutter übergeben zu einem Kragen, und Frau Weyl habe ihr \ndiese Pelzstücke nicht bezahlt. Die drei anderen Zeuginnen er \nklärten, dass sie in der fraglichen Zeit fast täglich mit Frau \nWeyl zusammgngewesen seien und \nbis auf den heutigen Tag niemals einen derartigen Pelz an \nihr gesehen hätten. Frau Weyl bestritt, jemals von Frau \nNovarra einen derartigen Pelz erhalten zu haben, \nund das Gericht konnte sich nicht entschlossen, auf Grund der \neinzigen belastenden Aussage der Frau Novarra den angeklagten \nRedakteur Firl freizusprechen. Es verurteilte ihn vielmehr wegen \nübler Nachrede zu 300 Mark Geldstrafe. \n \n\nBtitz schlägt in Strassenbahnwagen \nDas gestrige schwere Gewitter über Berlin \n \n\nGestern abend ging Uber Berlin ein schweres Gewitter \nnieder, das von einem wolkenbruchartigen Regen begleitet war. \nVor allem im Norden und Nordwesten der Stadt sind grosse \nNiederschläge zu verzeichnen gewesen. \nIm Hause Gerichtstrasse 39 schlug der Blitz in den Dachstuhl \nein und beschädigte die Dachkonstruktion und eine im vierten \nStockwerk gelegene Wohnung. Gleich darauf schlug der \nBlitz vor dem Hause Gerichtstrasse 23 in einen fahrenden \nStrassenbahnwagen ein. \nDurch den starken Funkenregen, den der Blitzstrahl verursacht \nhatte, entstand unter den zahlreichen Fahrgästen eine Panik. \nDie Leute beruhigten sich aber bald wieder, da niemand durch \nden Blitz zu schaden gekommen war. Ausserdem hatte der \nBlitz noch in Mahlsdorf in einen Schornstein eines Wohn \ngebäudes eingesohlagen und hat auch hier erheblichen Sach- \n \n\nshaden angerichtet. Insgesamt wurde die Feuerwehr in \nzwanzig Fällen zu Hilfeleistung alarmiert, wo Wasser in den \nKellerräumen eingedrungen war. \nWASSERBURG a. Inn, 21. Mai. \nlieber die Gegend von Schönstedt-Neubau ging ein schweres \nGewitter nieder. Eine Windhose richtete ungeheuren Schaden an. \nIn einigen Vierteln wurden die Häuserdächer abgedeckt und die \nBäume entwurzelt. Das Wasser des durch diese Gegend fliessen \nden Flusses wurde über zehn Meter in die Höhe gepeitscht. \nKEMPTEN (Allgäu), 21. Mai. \nDurch den starken Schneefall in den letzten Tagen herrscht \nin den Allgäuer Alpen wieder grosse Lawinengefahr. So gingen \nim Gebiet der Käser-Alpen allein an einem Tage in verhältnis \nmässig kurzer Zeit 60 Lawinen nieder. Einige Unterkunftshütten \nwurden vernichtet. \n \n\nDer Mord im Gtatzer Gebirge \nEine Verhaftung \nBRESLAU, 21. Mai. (Privat.) \nDie Ermittlungen der Breslauer Mordkommission, die auf Ver \nanlassung der Staatsanwaltschaft Glatz mit der Aufklärung des \nRaubmordes an Frau Wolfsohn aus Berlin betraut wurde, haben \nden Verdacht der Täterschaft gegen den Schuhmacher Richard \nNeugebauer, geboren am 6. Juli 1891 in Lossen, Kreis Brieg. \nAufkommen lassen. Neugebauer, wegen schweren Raubes und \nDiebstahls mit Zuchthaus vorbestraft, wurde am Mordtage in \nUllersdorf festgenommen. Er war am 9. Mai von der Aussen- \narbeitsstelle in Kascheben entwichen. r \n \n\nTarühonlliht \nim Lebensmittel- Grosshandel \nArbeitnehmer lehnen die Schiedssprüche ab \nFür den Lebensmittel- und Kaffeegrosshandel wurden zwei \nSchiedssprüche gefällt, wonach die von den Unternehmern ge \nkündigten Tarife unverändert für ein Jahr weiterbestehen \nsollen. Mit diesen Schiedssprüchen sind zwar die Abbau \nwünsche der Unternehmer, die den Lohn um 5 Prozent kürzen \nwollen, abgewehrt worden, doch ist in den Sprüchen die Ver \nteuerung der Lebenshaltungskosten nach der Schaffung de« \nbisherigen Tarifvertrages nicht berücksichtigt. Aus diesem \nGrunde nahmen die Arbeitnehmer in einer Versammlung \nzu der Lage Stellung. Es wurde beschlossen, die Schieds \nsprüche abzulehnen. Die Organisation wurde beauftragt, die \nBewegung auf Grundlage der Forderung nach Lohnaufbesserung \nweiterzuführen. Es wurde dann noch weiter beschlossen, sofort \nden Streik zu proklamieren, falls man auch nur in einem Be \ntriebe den Versuch machen würde, die Löhne abzubauen. — \nDie Unternehmer haben die Verbindlichkeit der Sprüche be \nantragt. Es wird also wohl noch beim Schlichter über den \nTarifstreit verhandelt werden müssen. Besonders die Löhne \nder weiblichen Arbeiter sind in den beiden Branchen schlecht. \n \n\nRudolf Messe - Spreewaldfahrten. Der grosse Erfolg der vor \njährigen Spreewaldfahrten hat das Verlagshaus Rudolf Mosse ver \nanlasst, auch in diesem Sommer wieder Wochenend- und Sonn \ntagsfahrten durch die schönsten Teile des Spreewaldes zu ver \nanstalten. Die ersten Fahrten finden am 31 Mai und t. Juni statt. \nDer Preis für die Wochenendfahrt (vom Sonnabendnachmittag bis \nzum Sonntagabend) beträgt 19 50 Reichsmark, für die Sonntags \nfahrt 14 50 Reichsmark einschliesslich voller Verpflegung. Teil \nnehmerkarten sind zu haben im Rudolf Mosse-Haus. Jerusalemer \nStrasse 46—49 (Erdgeschoss), im Reisebüro Rudolf Mosse, Kur- \nfürstendamm 156. und in sämtlichen Rudolf Mosse-Filialen in \nBerlin und Vororte. \n \n\nRiesenprotest \ndes ambulanten Gewerbes \nFür Gleichberechtigung, gegen Brotlosmachung \nDie Protestkundgebung des ambulanten Gewerbes gegen die \nVerschlechterung der Gewerbeordnung im „Märchenbrunnen“ war \nso stark besucht, dass im Garten eine Parallelversammlung ab \ngehalten werden musste. Die Vergnügungsplätze waren während \nder Kundgebung teilweise geschlossen. Die Verbandsvorsitzen \nden Lehmann und Oeser erklärten, dass die Entscheidung über die \nAenderung der Reichsgewerbeordnung in den nächsten Tagen im \nReichstag fallen müsse. Werde die Novelle in der bestehenden \nForm angenommen, so sei es unvermeidlich, dass Hundert \ntausende von fleissigen Existenzen brotlos gemacht und zu \nAlmosenempfänger degradiert würden. Nicht eine Sparte des \nambulanten Gewerbes sei in dem Gesetzentwurf vergessen wor \nden. Strassenhändler, Schausteller, Marktfahrer, Spielbuden \nbesitzer, Spezialisten und Hausierer sollten mit gleicher Schwere \ngetroffen werden. Die Redner bezeichneten den Gesetzentwurf als \nein Ausnahmegesetz gegen das ambulante Gewerbe. — Am \nSchluss der Versammlung wurde eine Entschliessung ange \nnommen, der wir folgendes entnehmen: Die gegenwärtige \näusserst ungünstige wirtschaftliche Lage im Reiche, welche in der \nherrschenden Erwerbslosigkeit zum Ausdruck kommt, findet mit \nan erster Stelle ihren Niederschlag im ambulanten Lustbarkeits \ngewerbe, wie Markt-, Strassen- und Hausierhandel. Ferner \ndrücken auf diese Berufsgruppen besondere unsoziale Gesetzes \nbestimmungen, örtliche Verfügungen wie über alle Massen hohe \nStandgelder, so dass der Erwerb des Allernotwendigsten für den \nLebensunterhalt für alle Gruppen des ambulanten Gewerbes fast \nzur Unmöglichkeit geworden ist. Durch Umänderung der Reichs \ngewerbeordnung soll dieser Zustand nicht beseitigt, sondern in \nnoch schärferer und weit krasserer Form reichsgesetzlich ver \nankert werden, so dass mit gutem Recht, falls der dem Reichstag \nzugeleitete Entwurf Gesetzeskraft erhält, von einem Ausnahme \ngesetz schlimmster Art gegen das ambulante Gewerbe gesprochen \nwerden kann. Unter Hinweis auf die Tatsache, dass das ambu \nlante Gewerbe in Deutschland von 450 000 Personen ausgeübt \nwird, welche Zahl sich einschliesslich Familienangehörige auf \n1H Millionen erhöhen dürfte, fordert die Versammlung Gleich \nberechtigung auch für das Gewerbe lediglich, um weiterer Ver \nelendung unter den ambulanten Gewerbetreibenden vorzubeugen. \n \n\n14 Millionen Fahrgäste weniger \nIm April wurden auf den Verkehrsmitteln der B. V. G. \n105 320 151 Fahrgäste befördert Davon entfielen auf die \nStras8enbahn 61 587 626, auf den Omnibus 22 661 186 und auf \ndie U-Bahn 21 071 339 Personen. In dem gleichen Monat des \nVorjahre wurden 119 628 699 Fahrgäste befördert. Auf der \nStrassenbahn 73 449 728, auf dem Omnibus 22 586 617 und auf \nder U-Bahn 23 592 354 Personen. \n \n\nFalsche 50-Marhsdteine \nUeberraschende Feststellungen \nEnde April war in Berlin eine Fälschung der Reichsbank \nnoten zu 50 Mark aufgetaucht. Bei der genauen Prüfung der an \ngehaltenen Falschscheine haben die Sachverständigen der Reichs \nbank jetzt eine überraschende Entdeckung gemacht. Im Jahre \n1928 tauchten falsche 100-Mark-Scheine auf. Diese ziemlich gut \ngelungene Fälschung wurde hauptsächlich in Ostpreussen in Um \nlauf gebracht. Jetzt hat man nun festgestellt, dass Fehler in der \nDruckausführung der falschen 50-Mark-Scheine und Eigenheiten \nin der Anfertigungstechnik der Druckplatten darauf deuten, dass \nder Fälscher jener 109 Mark Noten auch der der 50 Mark- \nNoten ist. \nEr ist vielleicht Besitzer einer kleinen Druckerei, in der er un \nbeobachtet arbeiten kann. \n \n\nEin Amerikaner um 2500 Dollars geneppt \nEin Kaufmannsehepaar aus New-York hatte in einem Rund \nfahrauto, das nach Potsdam ging, einen älteren Herrn kennen \ngelernt, der sich Rogens nannte und sich als Landsmann vor \nstellte. Da er gut zu plaudern wusste, verabredete das Ehepaar \nfür Mittwoch eine Zusammenkunft mit ihm nach dem Cafe \nKranzier. Während man dort zusammensass, erzählte „Rogens“, \ndass er ehrenamtlich tätig sei, für die Armen in Kanada eine \nSammlung aufzubringen. Als ein Bekannter sich dem Tisch \nnäherte, sprach er ihn um eine Spende an und erhielt auch be \nreitwillig einen Barscheck über 1000 Dollars. Das alte Ehepaar, \nan das er sich nun wandte, war ebenfalls gern zu einer Spende \nbereit. Mit dein Sammler ging es zu einer Bank und händigte \nihm dann 2500 Dollars aus. Unter Dankesworten entfernte sich \nRogens. Erst zu spät erfuhr das Ehepaar, dass es einem \nSchwindler ins Garn gegangen war. Der „Bekannte“, der zu \nerst 1000 Dollars spendete, war ein Complice, dessen Grossmut \nanregend wirken sollte. \nNicht der Düsseldorler Mörder \nBOCHUM, 21. Mai. (Privat-Telegramm). \nIn Düsseldorf wurde ein Mann verhaftet, der ein achtjähriges \nMädchen auf den alten Friedhof gelockt hatte. \nDie bisherige Untersuchung hat keinerlei Anhaltspunkte dafür \nergeben, dass seitens des Unbekannten an dem Kind ein Ver \nbrechen geplant war. Verdächtig ist, dass bei der Leibesvisi \ntation des Verhafteten ausser Schokolade auch ein Messer ge \nfunden wurde. Verdächtig ist weiter, dass der Betreffende beim \nAuftaurhen des Vaters des Mädchens das Weite suchte. \nNach Ansicht der Kriminalpolizei ist jedoch nach dem augen \nblicklichen Stand der Ermittlungen nicht wahrscheinlich, \ndass der Verhaftete mit dem Urheber der Düsseldorfer \nSexualverbrechen identisch ist. \nIn der Düsseldorfer Bevölkerung ist man über die Verhaftung \näusserst erregt. \nVereine und Versammlungen \nSitzung haben heute: \nRelchsbund der Kriegsbeschädigten, Kriegsteilnehmer und Kricger- \nhinterbliebenen, Gau Berlin, Ortsgruppe Norden 14. 20 Uhr Mit \ngliederversammlung in den Casino-Festsälen, Pappelallee 15. \nDeutsche Gartenbau-Gesellschaft. 19)4 Uhr Monatsversammlung im \nHörsaal der Landwirtschaftlichen Hochschule, Invalidcnstr. 42. Fritz \nHerfort, Lichtbildervortrag: „Neuzeitlicher Stauden- und Steingarten.“ \nGartenbaubetriebe Berlins stellen eine Auswahl bestgeeigneter Stauden \nund Steingartenpflanzungen zur Schau. Eintritt frei. \nSparerbund, Ortsgruppe Charlottenburg. 19)4 Uhr, Restaurant Frei \nschütz, Charlottenburg, Berliner Strasse 100. \n \n\nS.-A. 3 Uhr 57 Minuten \nS.-U 19 Uhr 57 Minuten \n \n\nM.-A. 2 Uhr 6 Minuten \nM.-U. 12 lihr 58 Minuten \n \n\nc \n \n\nine. „Ich benutz« seif Jahren die Chlorodoni-Zahnpaft« \nund bin mit der Verwendung derselben sehr zufrieden. Trotzdem ich eit, \nKettenraucher bin, sind meine Zähne stets blendend weitz. Auch fehlt mir fein \neinziger Zahn, sodatz Ich behauple, nur „Thlorodont\" erhält meine Zähne \ngesund. S. Grunenberg, München. — (fblorodont: Zahnpaste, Zahn- \nbürsten, Mundwasser Einheitspreis 1 MI. bn höchster Qualität. 2» allen \nEHIorodont- Berfausrstellen zu haben. "
    }
}