{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "22",
        "NewspaperNumber": "239",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ministerpräsident u* Staatsgerichtshof \n \n\nAuf (1er Tagecordnung des preußischen Landtags stand heute \nals einziger Punkt die dritte Lesung des Staatshaushalts für 1930 \nin Verbindung mit der (-ressen Antrag« von Winterleldt \n(Deutsrhnat. Vp.) über Disziplinarverfahren gegen Beamte, die \nsich lür das Volksbegehren eingesetzt haben. \nMiuisterpräsid «t Dr. Braun ergreift sofort das Wort, um \ndiese Grosse An s zu beantworten: Anlass zu dieser Anfrage \nhaben meine Au-mhrungen über das Vorgehen der Staatsregie- \nrung gegen die Beamten, die sieb am Volksbegehren beteiligt \nhaben, in der Sitzung des Hauptausschusses vom \nö- Mai dieses Jahres gegeben. Ich habe in jener Sitzung \n— ich zitiere nun aus dem Protokoll über die erwähnte Sitzung — \nu. a. folgendes ausgeführt: „Wenn die preussische Staats \nregierung es für zweckmässig gehalten haben würde, auch gegen \nBeamte, die lediglich unterzeichnet haben, disziplinarisch vorzu \ngehen, dann würde sie sich von dem Staatsgerichtshof nicht \nhindern lassen, denn die Disziplinargewalt über die preussischen \nBeamten steht dem preussischen Staatsministerium und nicht dem \nStatsgerichtshof zu.“ Dieser Bericht gibt nicht ganz wörtlich \nmeine Ausführungen wieder. So habe ich u. a. tatsächlich gesagt \n..disziplinarisch vorzugehen und die Entscheidung der Disziplinar \ngerichte anzurufen.\" \nWenn die Interpellanten nun fragen, ob das Staatsministerium \ndiese meine Ausführungen billige, so kann ich darauf nur er \nwidern, dass keine Veranlassung vorlangt, darüber eine Ent \nscheidung des Staatsministeriums herbeizuführen. \nDie Ausführungen, die ich in. Parlament mache, habe ich \nmit voller Verantwortung vor diesem zu vertreten. Das Kabinett \nin seiner Gesamtheit entscheidet nur bei Meinungsverschieden \nheiten seiner Mitglieder. Solche sind aber in der hier zur Er \nörterung stehenden Angelegenheit bisher nicht zutage getreten. \nMeine Aeusserung verletzte nicht im entferntesten die Achtung \nvor Gesetz und Rechtsprechung, wie die Interpellanten behaup \n \n\nten. Sie ist auch nicht geeignet, das Gefühl der Rechtssicherheit \nzu erschüttern. Im Gegenteil: Ich stehe mit meiner Stellung \nnahme durchaus auf dem Boden des Gesetzes, denn zur Ent \nscheidung über disziplinarisch zu ahnendes Verhalten von Be \namten sind nach dem Gesetz lediglich die im Gesetz dafür vor \ngesehenen Instanzen, d. h. die Vorgesetzten und die unabhängigen \nDisziplinargerichte zuständig. \nEs ist nicht richtig, wenn behauptet wird, der Staatsgerichts \nhof habe den Klägern voll Recht gegeben und gegen die Staats \nregierung entschieden. Wie liegen die Dinge? Die deutsch- \nnationale Fraktion hat in ihrer Klage beantragt: „Der Staats \ngerichtshof wolle beschliessen, dass die Teilnahme der preussi \nschen Beamten beim Volksbegehren und Volksentscheid grund \nsätzlich zulässig und die dagegen gerichteten Kundgebungen des \npreussischen Staatsministeriums verfassungswidrig sind.“ \nIn der mündlichen Verhandlung hat die Klägerin daun ihren \nAntrag geändert \nund wie folgt formuliert: „Der Staatsgerichtshof wolle fest: \nstellen: Es ist mit der Verfassung nicht vereinbar, dass das \npreussische Staatsministerium den preussischen Beamten auf \ndem Dienstwege eröffnet hat, ihr Eintreten für das Volks \nbegehren, gleichviel in welcher Form, sei mit ^ten Beamten \npflichten nicht vereinbar.“ \nDer Sfaatsgerichtshof hat diesen Antrag abgelehnt, er bemerkt \nin seinem Urteil zu diesem Punkt folgendes: \n„Die Anträge sind schon nach dem Klagevorbringeu. aber \nauch nach der ausdrücklichen Erklärung der Antragstellerin \nin der mündlichen Verhandlung nicht so aufzufassen, dass die \nKlägerin sich gegen die preussischen Minister persönlich \nwenden und sie für eine von ihnen schuldhaft begangene \nVerfassungsverletzung verantwortlich machen will, wozu sie \nnach Artikel 58 der preussischen Verfassung auch nicht \nbefugt wäre. Der Gesichtspunkt der Verfassungsverleizung \nmuss im vorliegenden Falle überhaupt ausscheirien.“ \n \n\nAn einer anderen Stelle des Urteils stellt der Staatsgerichts \nhof noch fest, dass ein Verbot der Beteiligung der Beamten am \nVolksbegehren durch die Preussische Staatsregierung nicht er \nfolgt sei und sagt dann weiter ausdrücklich, dass jede über die \nblosse Eintragung hiuausgehnde Handlung der Beamten unter \nUmständen disziplinarisch verfolgt werden könne. Darüber \nheisst im Urteil: \n„Es wird Sache der Disziplinarbehörden und der Diszi \nplinargerichte sein, im einzelnen Falle zu prüfen, ob der \nInhalt des Volksbegehrens es rechtfertigt, den Beamten ein \naktives Eintreten dafür als Dienstvergehen anzurechnen. \nGrundsätzlich unzulässig ist ein disziplinarisches Einschreiten \nnicht.“ \nDer Staatsgerichtshof ist daun schliesslich zu folgendem Urteil \ngekommen: „Die im Artikel 130 Absatz 2 der Reichsverfassung \nden Beamten gewährleistete Freiheit ihrer politischen Gesinnung \numfasst das Recht, sich bei einem zugelassenen Volksbegehren, \nohne Rücksicht auf dessen Inhalt, einzutragen und beim Volks \nentscheid abzustimmen. Die weitergehenden Anträge werden ab \ngewiesen. \nMit dieser Entscheidung ist der 8taa1>gerich>sh«f nach meinem \nDafürhalten über seine Zuständigkeit hinausgegangen. \n(Lachen und Widerspruch rechts), denn er hatte selbst in seinem \nUrteil festgestellt, dass die Staatsregierung den Beamten die \nEintragung nicht ausdrücklich verboten hätte, somit für ihn also \nauch keine Veranlassung vorlag, über diese Frage grundsätzlich \neine Entscheidung zu treffen. \nEs muss beachtet werden, dass die ganze Klage sich gegen \neine Ministerrede, die den Beamten amtlich zur Kenntnis ge \nbracht war. richtete. Es müsste zu ganz unmöglichen Konse \nquenzen führen, wenn der Staatsgerichtshof sich als Zensur \nbchiirde auftun wollte über Reden, die die Minister im Parlament \nhalten. (Sehr richtig 1 b. d. Mehrheit.) \n \n \n\n \n\nBLUFFT LLOYD GEORGE? \nBedingungen für weitere Zusammenarbeit mit der Arbeiterpartei \n \n \n\n \n\nSchober oder Steidle? \nWieder einmal ein Ultimatum der Heimwehren \nDie Zeit ist noch nicht vergessen, als aus Oesterreich \nAlarmnachrichten über Putschpläne der Heimwehren die \neuropäische Oeffentlichkeit beunruhigten. Das war unter \nder Kanzlerschaft Streeruwitz. Dann kam Schober und \nmit ihm — zur allgemeinen Ueberraschung — eine kräftige \nAbbiitzung der Heimwehrer. Inzwischen haben sich aber \ndie Mannen um Steidle und Papst von ihrer damaligen \nNiederlage erholt und glauben, sich wieder als die eigent \nlichen Herren Oesterreichs fühlen zu können. Als Anlass \nzu ihrer neuen Aktion nehmen sie die Entwaffnungsabsicht \nSchobers, der, wie er ausdrücklich versichert, beim Völker \nbund sowohl wie in London und Paris sein Ehrenwort ge \ngeben hat, der inneren Militarisierung Oesterreichs durch \neine Novelle zum Waffenpatentgesetz entgegenzutreten, die \ner noch in dieser Woche dem Nationalrat vorlegen will. \nWährend der republikanische Schutzbund, die Wehr \norganisation der österreichischen Sozialdemokratie, sich \nder Entwaffnung unter der Voraussetzung ihrer allge \nmeinen Durchführung fügen will, wollen die Heimwehren \nvielmehr zum Gegenstoss ausholen. Am vergangenen Sonn \ntag schon haben sie in Korneuburg eine Kriegserklärung \ngegen den Parlamentarismus und gegen die parlamen \ntarische Regierung Schober losgelassen. Und gestern haben \ndie Führer der Heimwehren dem Bundeskanzler Schober \nein umfangreiches Schriftstück überreicht, in dem sie Vor \nschläge zur „Herbeiführung eines wirklich inneren Friedens“ \nmachen, wie sie ihn auffassen. Sie fordern, dass die Staats \nexekutive unter Mitwirkung der Heimwehren den Schutz \nbund, den sie eine staatsfeindliche Organisation zu nennen \nbelieben, entwaffne! Für die Zeit dieser Entwaffnungs \nmassnahmen soll ein Heimwehrführer Minister des Innern \nwerden, und ebenso soll der oberste Beamte, dem Polizei \nund Gendarmerie unterstehen, aus den Heimwehren ge \nholt werden! \nBundeskanzler Schober hat den anspruchsvollen \nHerren sofort bedeutet, dass diese Vorschläge für ihn \nunannehmbar seien. Noch nicht geklärt ist aber die \nFrage, ein wie grosser Teil der Christlichsozialen Partei \nden Heimwehrforderungen zustimmt und wie sich die \nGrossdeutschen zu dem Auftreten der Steidle und Ge \nnossen stellen, d. h„ also ob Schober, wenn er festbleibt, \nsich auf eiue sichere Mehrheit im Parlament weiter stützen \nkann. \nOesterreich steht jedenfalls wieder mitten drin in einer \nschweren Krise. Es muss immer wieder darauf hinge \nwiesen werden, dass dieser von unvernünftigen Siegern \nzu einem selbständigen Dasein verurteilte Rumpfstaat \nnicht zur Ruhe kommen kann, solange ihm sein natür \nliches Recht auf Anschluss an das grössere Vaterland vor \nenthalten wird. Zum anderen aber ist die österreichische \nKrise auch eine ernste Mahnung für andere Länder, dem \nTreiben von Organisationen, die staatsfeindlich eingestellt \nsind, nicht allzu duldsam gegenüberzustehen. Es ist viel \nleicht, grundsätzlich genommen, kein allzu grosser Unter \nschied zwischen dem Fall Wien—Steidle und dem Fall \nBerlin—Frick! \n \n\nParteiaustritt Lüths \nHAMBURG, 22. Mai. \nDer Führer der Hamburger Jungdemokraten, Erich Lüth, hat \nseinen Austritt aus der Deutschen demokratischen Partei nach \ngesucht. Diesem Beschluss liegen letzten Endes Rücksichten zu \ngrunde, die auf der scharfen kritischen Einstellung der jüngeren \nhamburgischen Demokratie gegenüber der politischen Haltung der \nReichstagsfraktion und ihrer Führung beruhen. Lüth, der auch \nweiterhin an der Spitze des Landesverbandes Hamburg der Jung \ndemokraten verbleibt, wird, wie wir hoffen, auch als Hamburger \nBürgerschaftsabgeordneter sein Mandat weiterhin wahrnehmen. \n \n \n\n \n\nLONDON, 22. Mai. (W. T. B.) \nIn den Wandelgängen des Unterhauses wird die politische \nLage lebhaft besprochen. Es scheint, dass die Ereignisse sich \nbald überstürzen werden. Wie verlautet, soll MacDonald be \nschlossen haben, in der heutigen Sitzung der Arbeiterfraktion \nden Angriffen der äusersten Linken seiner Partei ein Ende zu \nbereiten. Er wird ein Vertrauensvotum verlangen und erklären, \ndass er im Fall der Ablehnung dieses Antrages den König sofort \nbitten werde, das Parlament aufzulösen und Neuwahlen auszu \nschreiben. \nDas Kabinett MacDonald befindet sich in einer höchst kriti \nschen Lage, da es jetzt von drei Seiten her angegriflen wird. \nUnter Führung des soeben zurückgetretenen Ministers Sir \nOswald Mosley ist eine Revolte gegen den Minister für die \n \n\nLONDON, 22. Mai. \nEs ist schwer, mit dem Tempo der indischen Verhaftungen \nSchritt zu halten. Die Verhaftung von zehn oder fünfzehn \nSwaradschisten wird hier kaum noch registriert, nachdem mau \nsich daran gewöhnt hat, nur noch mit Hunderten zu arbeiten. \nBesonders Dharasana lässt die Ziffern der in den indischen \nFreiheitskrieg verwickelten Kämpfer von Tag zu Tag in die Höhe \nsteigen. \nDer Korrespondent der „Daily Mail“ kabelt aus Bombay, dass \neine militärische Abteilung von 400 Mann nach Dharasana \nbefördert wurde, der allem Anschein nach weitere Truppen \ntransporte folgen würden. Aus Simla meldet Reuter die Ver- \n \n\nMoskau „säubert“ wieder \nFast sämtliche Präsidialmitglieder der russischen \nGewerkschaftsleitung abgesetzt \nMOSKAU, 22. Mai. \nZum zweitenmal seit relativ kurzer Zeit ist die Leitung \nder Sowjetgewerkschaften von einer grossen „Säuberung“ \nbetroffen worden. Nachdem erst vor einem Jahre der \nVorsitzende des Zentralrats der Sowjetgewerkschaften, \nTomski, abgesetzt wurde, sind jetzt auf Beschluss des \nZentralrats die Präsidialmitglieder Dogadow, Akulow, \nMelnitschanski, Figatuer, Schwarz und Wladimirow sowie \nsechs stellvertretende Präsidialmitglieder ihrer Posten \nenthoben worden. Auch das Sekretariat des Zentralrats \nist der „Säuberung“ zum Opfer gefallen. Zum General \nsekretär des Zentralrats wurde Schwernik ernannt. Bisher \nhat Dogadow diesen Posten bekleidet und galt als einer \nder treuesten Anhänger Stalins in der Gewerkschafts \nleitung. \nDie Verteuerung der Bildung \nDie angekündigte Vorlage über die Erhöhung des Schulgeldes \nan öffentlich höheren Schulen ist heute in Form eines Urantrages \nder Regierungsparteien im Landtag eingegangen. Die bisherige \nRegelung legte für das Schulgeld ein Maximum von 200 Mark fest, \nHess dabei einen 25prozeutigen Zuschlag für auswärtige Schüler \nzu, der von den städtischen höheren Schulen erhöhen werden \nkann. Die vorgeschlagene Neuregelung enthält hinsichtlich der \n \n \n\n \n\nArbeilslosenfrage, Thomas, ausgebrochen. Die Konservativen \nhaben, wie bereits gemeldet, beschlossen, eine Prüfung des \nFlottenvertrages durch einen parlamentarischen Sonderausschuss \nzu verlangen. Gestern in später Abendstunde haben sich auch \ndie Liberalen in Bewegung gesetzt. \nLloyd George hat den Premierminister aufgesucht und ihm \nerklärt, dass die Liberale Partei befriedigende Zusiche \nrungen in der Frage einer Wahlreform erhalten müsse, \nnenn ihre Zusammenarbeit mit der Arbeiterpartei fort- \ndauern solle. \n„Daily Herald“ sagt, die Arbeiterpartei werde der Einführung \ndes Verhältniswahlsystems nicht zustimmen. Es bleibe abzu \nwarten, wie weit Lloyd Georges Vorgehen ein Bluff sei. \n \n\nhaftung von 36 Swaradschistenführern. In Madras musste die \nPolizei wiederum auf die Menge feuern. \nDie tägliche Salzschlacht \nBOMBAY, 22. Mai. \nHundert Gandhi-I'reiwiilige trafen am Morgen vor dem Salz \nlager von W'adala ein, um den gestrigen Angriff zu erneuern. \nDie Polizei schlug sie zunächst mit Knüppeln zurück und nahm sie \ndann sämtlich fest. Drei Freiwillige w urden bei dem Zusammen \nstoß verletzt. Weitere 30 Freiwillige versuchten ebenfalls in \ndas Salzlager einzudringen. 18 ,<»n ihnen wurden festgenommen. \nden anderen gelang es aber, Salz zu erbeuten und in Sicherheit \nzu bringen. \n \n\nHöhe des Schulgeldes die Bestimmung, dass das Schulgeld den \ndritten Teil der Kosten nicht übersteigen darf, die ein Schüler \neiner öffentlichen höheren Schule durchschnittlich verursacht. \nDer bisherige Höchstsatz wird aufgehoben. \nGeschwisterermässigungen sollen festgelegt werden. Von dem \ntatsächlichen Schulgeldaufkommen ist mindestens ein Viertel \nzur Förderung begabter minderbemittelter Schüler bereit \nzustellen. Zulässig bleibt die Erhebung einer Aufnahmegebühr, \n \n\nDie Amnestiefrage \nIm Reichstag fanden gestern interfraktionelle Bespre \nchungen statt, bei denen im Zusammenhang mit den \nandern schwebenden politischen Fragen auch die Ange \nlegenheit einer Amnestie besprochen wurde. Diese Am \nnestie ist im Hinblick auf die Rheinlandräumung geplant. \nBestritten war bisher der Umfang dieser Amnestie. Vor \nallem ging der Streit darüber, ob die Fememörder in die \nAmnestie einzubeziehen seien oder nicht. Bei den gestri \ngen Besprechungen ist nun, wie verlautet, ein Einver \nnehmen darüber erzielt worden, dass alle wegen politi \nscher Straftaten verfolgten Personen und auch die Feme \nmörder der Amnestie teilhaftig werden sollen mit Aus \nnahme der Personen, die einen Mord bzw. Mordversuch \nan eitlem Minister — man dachte hierbei an Erzberger \nund Rathenau — begangen haben. Bisher hat man sich im \nZentrum und bei den Demokraten mit der Einbeziehung \nder Fememörder in die Amnestie nicht befreunden wollen, \naber es scheint, dass diese Parteien ihren Widerstand \ngegen eine weitere Ausdehnung der Amnestiegrenzen auf- \ngegeben haben. \n \n\nVerhaftung am laufenden Band \nKann England damit die indische Freiheitsbewegung lähmen? "
    }
}