{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "23",
        "NewspaperNumber": "240",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berlins Nahverkehr im April \n1 Proz, Zunahme bei Stadt-Schnellbahnen / 13,6 Proz. Rückgang bei städtischen Verkehrsmitteln1 \n \n \n\n \n\nAuf den Berliner Stadt-, Ring- und Vorortbahnen wurden — \n«je die Reichsbahndirektion Berlin mitteilt — im April dieses \nJahres 37 150 411 Personen befördert. Gegenüber dem gleichen \nMonat des Vorjahres, in dem 36 946 613 Personen befördert \nwurden, ergibt sich eine Zunahme von etwa 1 Prozent. \nDa im April 1029 bereits fast das gesamte elekrifizierte Netz \nmit elektrischen Zügen befahren wurde, wird künftig nur noch \nmit dem üblichen durch die Bevöikerungszunabme bedingten \nVerkehrszuwachs von 2 bis 4 Prozent zu rechnen sein. Dass die \nZunahme im April hinter dieser Erwartung zurtlckblieb, ist auf \ndie weiter rückgängige Wirtschaftslage zurückzuführen, die sich \nin einer Verminderung der Zeitkartenfahrer ausdrückt. \n \n\nDie beiden letzten Etappen der Radrundfahrt durch Deutsch \nland sind, gemessen an den voraufgegangenen, recht leicht; wer \nsich bis jetzt einen Vorsprung gesichert hat, der kann darauf \nrechnen, dass er ihn behalten wird. Dies ist auch die Meinung \nder Fahrer, die bei der gestrigen 266-Kilometer-Fabrt von Biele \nfeld über Minden—Stadtbagen—Hannover—-Celle—Soltau nach \nHarburg bei Hamburg sich nicht mehr sonderlich anstrengten. \nBis 100 Kilometer vor dem Ziel wurde gebummelt, und erst als \nRückenwind einsetzte, verschärfte sich das Tempo. Auf halbem \nWege gaben Sieronski und Schön, die am Vortage schwer zu \nFall gekommen waren, wegen unerträglicher Schmerzen auf. \nHinter Hannover gab es einen der wenigen Vorstösse dieser \nEtappe. Dahms und Manthey konnten vorübergehend entwischen, \nwurden aber mit vereinten Kräften wieder geholt Die Ver \npflegungskontrolle Hannover passierten 40 Mann gemeinsam, und \nam Ziel in Harburg trafen insgesamt 35 Fahrer in einer Gruppe \nein. Es entspann sich ein scharfer Eudkampf, der trotz der \nstarken Teilnehmerschar ohne Stürze verlief. Seiferth lag bis \nkurz vor dem Zielband in Front, sah sich aber dann von dem \n \n\nJagdrennen der Vierjährigen \nCharlottenburger Erinnerungs-Hürdenrennen. 2500 \nMark. 3000 Meter. I. O. Backes Fürstenbrauch (Stys). 2. Raphael (Pinter). \n3. La Margna (Ackermann). Tot.: 37 : 10. PL: 16, 14. 14 : 10. Ferner \nliefen: Assuan (4). Viel, Leichte Isabel, Mont Dorrt. Malkasten, Annchen. \n1—2—1 Lg. — 8200. Rennen. 4200 Mark. 4000 Meter. 1. C. Schmo* \ngrows Lago (C. Ru pp recht). 2. Hohenfels (von Uolthey). 3. Sans \npareil (Oehtne). Tot.: $2 : 10 PL: 12, 17 : 10. Ferner lief: Enzian (gef ). \n2 Lg. — Jagdrennen der Vierjährigen. 5600 Mark. 3400 Meter. \n1. Frau F. Pähls Peritus (Kukulies). 2 Paroli (Müschen). 3 Frundsberg \n(Wolff). Tot.: 91 : 10. PL: 29, 22. 36:10 Ferner liefen: Le (4). Egraont, \nFriderun. Liebeszauber, Neuer Ulster (gef.), Surya. ^-1—5 Lg. — \nFürgtenw&lder Jagdrennen 3000 Mark. 3400 Meter. 1. Stall \nLandswerths Cardiual II (Rupnrecht). 2 Undine (von BothV 3. Filigran \n(Oehme). Tot: 19.10. PL: 12, 15, 16:10. Ferner liefen: Kaltschale (4). \nMimi, Kiss me quiok. 6— 5—3 Lg. — Merkur Flachrennen. \n3000 Mark. 2000 Meter. 1. Friedheims Quos ego (Turtle). 2. Hella X (Jaekel). \n3. Marchosa (Grabsch). 4. Simonides (Kaiser). Tot.: 47 : 10. PL: 15, 12. \n30, 23 : 10. Ferner liefen- Sigmar, Spala, Wilpold, Svengali, Hellseherin, \nrienow, Variante, Ruzilo. Lockenkopf Hals—1 Lg —Hals. — Minor- \nJagdrennen. 8000 Mark. 8000 Meter 1. Stall Kosmos’ Wiesbaden \n(Schüller). 2. Sonate (Gimpl) 3 Fleiis (Lüder). Tot.: 26 : 10. PL: 14, \n17 : 10. Ferner liefen: Kern (4 ). Petras (angeh.), Gunhilda. 4—2—2'/, Lg. — \nPreis vom Hohenthurm 3000 Mark. 1600 Meter. 1. Friedheims \nReus (Böhlke). 2. Kerner (Grosskopf). 3 Rohr (B. Streit). Tot.: 38 : 10. \nPL: 14, 12, 17 : 10. Ferner liefen: Till Eulenspiegel (4 ), Tunguse, Khedive, \nMarburg (gef.). ^—2—4* Lg. \nVoraussagen für die heutigen Rennen \nSaint Cloud. (14 Ubr.) \n1. Queen Eleanor — Sinfr» 4. De Medieis — La Furka \n2. Mirador — Cluay II 5. Ondulee — Gai Luron II \n3. Stall Gugenheim — La Serafina 6. Huehet — Eden. \n \n\nRennen zu Paris. I. 1. Bigasourie (A. Rabbe). 2. Reine der Tireurs \n(E. Goldin). 3. Pomerol (W. Sibbritt). Tot.: 60:10, PL. 22, 23, :A3 : 10. \nFerner liefen: Mocbe, Brahma, Le Hulla, C-ascadeur, L’Espadon, Keritou. \nStilbie, Intelleotuel. Kopf—2 Lg. — II. 1. Lovelace (G. Garner). 2. Doubled \nSlam (C Bouillon). 3. Dark Pirat *W. Sibbritt). Tot.: 2ö : 10, PL: 12, 14, \n15 ; 10. Ferner liefen: Potosi, Triplieata, Aßtor, Teddagnes, La Fleche <i*Or. \n4—1 Lg. — III. 1. Isola Madrc (G. Duforez). 2. La Voulzie (D. Torterolo). \n3. La Kota (C. Herbert). Tot.: 118 : 10, PL: 34. 21, 66 : 10. Ferner liefen: \nPalomita, Maria Vetshera, Floxr d’Irls, Virali, Marylebone, Madame Andre, \nSun Legend, Siesta. 2% Lg. — IV. 1. Palais Royal (W. Scanion). \n2. Königsmark II (E. Haynes). 3 Winnipeg (J. Marshall). Tot.: 19 : 10, \nPL: 13, 19 : 10. Ferner liefen: Arbaltrler, Miel Rosa, Sea Crag, Premier \nEmpire. Hals—1% Lg. — V. 1 Petit Paris (W. Sibbritt). 2. Montreal \n(F. Hervrt). 3. Taicoun (G. Garner). Tot.: 96 : 10, PL: 27, 17 : 10. Ferner \nlief Adast. 1—1 Lg. — VI. I Tonka (L. Robson). 2. Hazar (R. Slade). \n8. Trivoline (R. Vincent). Tot.: 207 : 10, PL: 70, 40, 31 : 10. Ferner liefen: \nScarabee d’Or II, Kettering, Monocle, Joachim, Selkirk, Golden Fleet, \nGrimouchou, Erofite, Poisson d’Avril, Kit Bag, Quetieville, Gienara, Porto \nFlip. Hals—1H Lg. \n \n\nGegen Schein-Amateure \nDie beiden Berliner Sportpreseevereine veranstalteten ge \nmeinsam im „Hause der Presse“ einen Vortragsabend, wobei das \nThema die Amateurfrage behandelt wurde. Es sprachen über \ndiesen Punkt, der auch in den Beratungen des Olympischen Kon \ngresses besprochen werden wird, Staatsminister a. D. Dominicas, \nDr. Scbomburgk und der Hürdenläufer H. Trossbach. Die Vor \ntragenden, die auch viele Fälle von Scbeinamateuren-Fälle vor \nbrachten, nahmen auch Stellung zu der Frage des Ersatzes von \nLohnausfall. Man war sich darüber einig, dass alles getan wer \nden müsse, um das Scheinamateurentum auszumerzen. Vor allem \nmüsse der Geist des wahren Amateursports mehr gepflegt wer \nden. Auf der anderen Seite wurde aber auch betont, dass die \nheutige wirtschaftliche Not es notwendig mache, Massnahmen zu \ntreffen, die den Notwendigkeiten der Zeit entsprächen und diese \nberücksichtigten. In der weiteren Aussprache war man der \nselben Ansicht und man wird bestrebt sein, in diesem Sinne \nZU wirken. \n \n\nWochentags -Fussball \nIn einem Freundschaftsspiele messen heute uro 18 Uhr Tas- \nmania und die Kickers auf dem Sportplatz in Neukölln, Sonnen \nallee, ihre Kräfte. Die Mannschaft des Birmingham FootbaU- \nClubs, die morgen auf dem Preussenplatz ein Spiel gegen eine \nKombination Preussen-Viktoria austrägt, trifft heute vormittag \nin Berlin ein. Die englischen Berufsspieler werden den \nmorgigen Kampf in bester Besetzung bestreiten. Die Berliner \nSportgemeinde wird erneut Gelegenheit haben, das grosse \nKönnen des internationalen Halblinken Bradford, der in dem \nLänderspiele Deutschland—England die beiden ersten Tore für \nEngland schoss, zu bewundern. \n \n \n\n \n\nDie städtischen Verkehrsmittel: Strassendahn, Omnibus und \nSchnellbahn weisen dagegen, wie schon kurz berichtet, den seit der \nTariferhöhung im Januar eingetretenen Verkehrsrückgang auch \nim April auf: Insgesamt haben die drei Verkehrsmittel der B. V. \nG. 105 820 000 Fahrgäste befördert gegenüber 119 620 000 im \nApril 1929. Der Rückgang betrug also 13,6 Prozent \nBesonders bemerkenswert ist dass Im April die Strassen \ndahn den Hauptrückgang verzeiebnete, während der Omnibus \neinen kleinen Zuwachs registrieren konnte. \nVon der Strassenbahn wurden 61,6 Millionen Fahrgäste gegen \nüber 73,4 Millionen im April 1929 befördert Bei dem Omnibus \n \n\nWestdeutschen Stübecke überspurtet An dritter Stelle kam der \nBreslauer Elpel vor Manthey ein. Stübeckes erster Platz kann \naber nicht anerkannt werden. Das Reglement des Rennens be \nsagt, dass Fahrer, die eine Etappe nicht bis zu Ende durchfahren, \nin der nächsten mindestens fünf Minuten Vorsprung gewinnen \nmüssen, um auf den ersten Platz gesetzt zu werden. Stübecke, \nder Frankfurt a. M.—Bielefeld nicht bis zum Schluss gefahren \nhatte, diesmal aber nur in der Kopfgruppe endete, ging also des \nersten Platzes verlustig, Seiferth (Leipzig) wurde zum Etappen \nsieger erklärt \nIm Gesamtklassement hat sich, da alle Favoriten mit in der \nSpitzengruppe lagen, nichts geändert Der Berliner Buso, durch \nseinen Stall ausgezeichnet unterstützt führt weiter mit einein \nhalb Minuten Vorsprung vor Stöpel, dem Tietz mit drei Minuten \nAbstand an dritter Stelle folgt Am Sonntag folgt nun der Ab \nschluss mit der Etappe Hamburg—Ludwigslust—Perleberg— \nKyritz—Nauen—Spandau—Berlin (Stadion), wo aus Anlass der \nAnkunft der Deutschlandfahrer stark besetzte Bahnrennen statt \nfinden. . . . \n \n\nSch ülera r beiten \nAusstellung im Buchgewerbesaal \nAus Anlass des 25jährigen Bestehens der Berufsschulen tritt \nauch die „Berufsschule für das graphische Gewerbe“ mit einer \nAusstellung ihrer Schülerarbeiten im Bucbgewerbesaal in der \nDreibundstrasse 5 vor die Oeffentlicbkeit \nWurde bei den bisherigen Ausstellungen mehr Wert darauf \ngelegt, den interessierten Kreisen zu zeigen, was die Schule \nfür Ziele verfolgt und diese durch Lehrpläne zu illustrieren, \nso soll diesmal nur eine Zusammenstellung einzelner Arbeiten \nder verschiedenartigsten Berufsgruppen zeigen, dass der Wille \nvorhanden ist, eine Schule für die Praxis zu schaffen. Es ist \nselbstverständlich, dass eine Schule, die von dem gesamten \nNachwuchs des graphischen Gewerbes besucht wird, die Be \nlange des Handwerks in den Vordergrund stellen muss und dass \nnicht nur eine moderne Kunstrichtung für das Schaffen mass \ngebend sein darf. \nEs ist aber andrerseits dem Streben des einzelnen narb \nEntfaltung kein Zwang angetan worden, and der Schüler \nhat die Möglichkeit, neue Richtlinien in seinem Gewerbe \nkennenzuiernen und sich darin zu üben. \nDie Schule umfasst die Lehrlinge des gesamten graphischen \nGewerbes. Etwa 2900 Schüler besuchen ira pfliebtmäasigen Unter \nricht und etwa 2000 in wahlfreien Abendkursen die Schule. Mit \nder kürzlich begonnenen Neueinrichtung der Werkstätten ist der \nWerkunterricht in den Mittelpunkt des Unterrichts gestellt. Die \nSchule ist eine reine Buchgewerbeschule, und nur kleinere Be \nrufsgruppen sind ihr ungegliedert, die nur flüchtig etwas mit \ndem Buchgewerbe zu' tun haben, z. B. die Schrift-Graveure \nund Ziseleure. Bei deren Arbeiten müssen auch frühere \nEpochen berücksichtigt werden. Dies findet in der Ausstellung \nseinen Niederschlag, z. B. auch in den heraldischen Arbeiten \nfür Graveure. Auch die Arbeiten der Retoucheure sind nur auf \nstreng beruflichen Anforderungen aufgebaut. \nDie Gruppe der Schriftsetzer zeigt zahlreiche Arbeiten der \neinzelnen Semester sowohl der Pflicbtkiassen als auch der \nwahlfreien Kurse. Alle Gebiete dieser Sparte: glatter Satz, \nSchriftschreiben, Akzideuzsatz, Photomontage, sind in weit \ngehendstem Masse berücksichtigt worden. In beschränktem \nRaum fanden auch einige Arbeiten der Tages- und Wahlklassen \nder Steindrucker, Lithographen und der verwandten Berufe Auf \nnahme. In eigenen Entwürfen und nach Vorlagen, in Scheren \nschnitten, auch mit Farbe und Pinsel, wird die Wirkung über \nund nebeneinander gelegter Farben praktisch erprobt Dass \nauch Uebungen in der Schrift und Raumverteilung für die An \ngehörigen dieser Berufe in Frage kommen, ist selbstverständlich. \nDis ausgestellten Arbeiten behandeln in der Hauptsache die \nLösung des Farbenmischproblems unter Zugrundelegung \nder drei Grundfarben der subtraktiven Mischung Gelb, Rot \nnnd Blan, die auch den im Dfgifarbendraek üblichen Tönen \nder Normalfarben entsprechen. \nBeeondere Beachtung verdienen die Grauskalen, deren Schwarz \naus den drei Grundfarben gemischt ist, und die Arbeiten, die \ndurch Uebereinanderdrücken von zwei bzw. drei Farbtönen \neine bildmäseige Wirkung zeigen. \nIm Buchbindergewerbe zeigen Werkstatt und Schulklasae \nder Berufsschule für das graphische Gewerbe in fertigen \nBüchern, Zeichnungen und Entwürfen einige Proben ihres \nKönnens. Die technischen Uebungskurse sind auch aus der \nvon der Stadt übernommenen und der Schule angegliederten \nBuchbinder-Fachschule hervorgegangen. Die ausgestellten \nBücher, vom einfachen Pappbaod bis zum künstlerischen Ganz \nfranzband mit Handvergoldung, ziseliertem Goldschnitt und mit \nLedereinlage, Zeichnungen und Vorsatzmuster, geben einen \nBeweis von dem hoben Stand dee Berufes. \nGeöffnet ist die Ausstellung bis zum 15. Juni, wochentags \n9 bis 18 Uhr, Sonnabends 9 bis 13 Uhr, sowie Montag, 25. Mai, \nvon 11 bis 13 Uhr, \n \n \n\n \n\nstiegen diese Ziffern von 22,5 Millionen im April 1929 auf \n22,8 Millionen im BerichtsmonaL Auch die Schnellbahn, bei der \naich die neue Strecke Gesundbrunnen—Neukölln wegen der \nKürze der Zeit noch nicht auswirken konnte, hat einen Verlust \nvon 2,5 Millionen Passagieren zu verzeichnen; sie beförderte \n21,1 Millionen Fahrgäste gegenüber 23,6 Millionen im April 1929. \n* \nWie die Reichsbabndirektion Berlin mitteilt, kann der Eilzug 68 \nBerlin—Elsterwerda—Dresden über Zossen—Uckro—Dobrilugk- \nKircbbain, ab Anhalter Bahnhof 16 Uhr 41 Minuten, bis auf weite \nres von Reisenden mit Arbeiterrückfahrkarten benutzt werden. \n \n\nDie Fischtal-Jugend feiert \nWieder einmal feierte die Jugend im Fischtalgrund — die \n!m Ortsausschuss für Jugendpflege Zehlendorf zueammen- \ngescblossenen Gruppen — ihr Maienfest. Buntbewimpelte Zelte \nam grünen Hang, der sanft sich senkt zu dem blanken Wässer \nlein. Mit Turnen und Spiel, mit fröhlichem Singen vergnügte \nsich die Jugend, erfreute sich an Kasperles Spässen, an Zirkus \nund Freilichttheater. Burgfriede herrscht, alles Trennende ist \nausgeschaltet. Das Jungsein ist das Gemeinsame, das alles \nBindende betont Und die zum Schauen gekommen, freuen sich \nmit an dieser übersprudelnden Freude . . . Doch gewitier \nschwarze Wolken türmen drohend sich auf, Regen fällt und \nmacht — allzufrüh — der Lust ein Ende . . , \n \n\nWochenprogramm des Berliner Rundfunks ’ \nVom 25. bis 31. Mai. — Wellenlänge 418 Meter. \nSonntag: 6.30 Uhr: Funkgymnastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n8 Ubr: Für den Landwirt 8.50 fJhr: Morgenfeier Anschliessend Glocken \ngeläut des berliner Doms. — 10.05 Ubr: Wettervorhersage. 10.30 Uhr: Eltern \nstunde. II Uhr: Feierstunde. 12 Uhr: Mittagskonzert. 14 Uhr: Jugend \nstunde. 14.30 Uhr: Programm der aktuellen Abteilung. 15 Uhr: Mandolinen- \nOrchesterkonzert. 15 45 Uhr: Aus dem Stadion: Ankunft der Fernfahrer der \ngrossen Deutschlandfahrt und Internationale Radrennen. 16.30 Uhr: Bläser- \nKammermusik 17.45 Uhr: Tanzteemusik. 10 Uhr: Erste Bekanntgabe der \nSportnachrichten. 19.15 Uhr: Konzert. 19.30 Uhr: Die Erzählung der Woche. \n20 Uhr: Berliner Operette. Danach: Tanzmusik. \nMontag: 6 30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schall \nplattenkonzert. 15.20 Uhr: Essen wir zu wenig Gemüse? 15.40 Uhr: \nEnglischer Humor. 16.05 Uhr: Deutschland als Mittelpunkt des Weltrund \nfunkverkehrs. 16.30 Uhr: Programm der aktuellen Abteilung 16.55 Uhr: \nKlaviertrios. 17 30 Uhr: Jugendstunde. 18 Uhl: Hilfseinrichtungen und Unter- \nstützungmöglichkeitnn für Studierende. 18.30 Uhr: Deutschland und Europa \nim Völkerbund. 19 Uhr: Aus der Staatsoper Unter den Linden: „Aida\", Oper \nvon Verdi. Danach: Tanzmusik. \nDienstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. 12.30 Uhr- Die Viertelstunde für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.15 Uhr: Programm der Aktuellen \nAbteilung. 15.45 Ubr: Spaziergang durch Hollands Blumenfelder. 16.05 Uhr: \nRobert Koch und sein Lebenswerk. 16.30 Uhr: Jugendstunde 17 Uhr: „Die \nTochter Lots“ von Ola Alsen. Besprechung und Leseproben durch die Ver \nfasserin. 17.30 Uhr: Teemusik. 18.10 Uhr: Stunde mit Büchern 18.40 Uhr: Von \nder deutschen Welle. Französisch für Anfänger. 19.05 Uhri Das Interview der \nWoche. 19.20 Uhr: Drei Minuten vom Arbeitsmarkt. 19.25 Uhr: Volkstümliches \nOrchesterkonzert. 21.10 Uhr: Zeitberichte. 21 50 Uhr: Violinvorträge. \nMittwoch: 6.30 Uhr: Funkgymnastik. Anschliessend Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15-20 Uhr: Die Frau in der Politik. 15.40 Uhr: Riesen und Zwerge im \nKosmos. 16.05 Uhr: Technische Wochenplauderei. 16.30 Uhr: Aus Magde \nburg: Hauptversammlung der Arbeitsgemeinschaft städtischer Nachrichten \nnnd Presseämter. 17 Uhr: Klaviervorträge. 17.20 Uhr: Jugendstunde. 17.45 \nUhr Was je<ur vom bnr-rt wissen muss. 18 Uhr: Volkskunst aus den Bergen. \nMusikvorträge 19.05 Uhr: Zum Jubiläum Max Reinhardts. 19.30 Uhr: Rede \nÜber den Schauspieler. 20 Uhr: Konzert. Danach: Tanzmusik. 24 Uhr \nKleine Nachtmusik. \nDonnerstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 8.50 \nUhr: Morgenfeier. Anschliessend: Glockengeläut des Berliner Doms. 10.05 \nUhr: Wettervorhersage. 11.15. Schallplattenkonzert. 12 Uhr: Mittagskonzen. \n14 Uhr: Jugendstunde. 14.30 Uhr: Konzert. 15 15 Ubr: Aus Magdeburg \nEinweihung des Sportplatzes und Stadions „Neue Welt“. 16 Uhr: Einakter. \n17 30 Uhr: Gartenkonzert von Kroll 18.30 Uhr: Guido Gezelle zum 100. Ge \nburtstage. 19 Uhr: Leichte Unterhaltung. 19.30 Uhr: Streifzüge eines \nJournalisten durch unbekanntes Berlin. 19.55 Uhr: Erste Bekanntgabe der \nSportnachrichten. 20.10 Uhr: Populäres Orchesterkonzert« Danach: Tanz \nmusik. \nFreitag; 0.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.39 \nUbr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert \n15.20 Ubr: Brauchen wir eine Frauenpartei? 15.45 Uhr. Zur Jagdzeit 193» \n16.05 Uhr: Unterhaltungsmusik. 17.05 Uhr: Jugendstunde. 17.20 Uhr: Da* \nneue Buch. 17.30 Uhr: Reparationslast —- Deutsches Wirtschaf fcMchieksal \n17.55 Uhr: Programm der Aktuellen Abteilung. 18.15 Uhr Chorgesäng“ \n18.35 Uhr: Programm der nächsten Woche. 19 Uhr: Aus der Städtischen \nOper Charlottenburg: „Lohengrln\", Oper von Wagner. Danach: Abend \nUnterhaltung. \nSonnabend: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert \n15.20 Uhr: Jugendstunde. 15.45 Uhr: Zum Rotkreuztag am 1. Juli 16.05 \nUhr: Ueber Briefe von Max Dauthendev an seine Frau. 16.30 Uhr: Aus \nLeipzig: Konzert. 17.30 Uhr: Ernst Toller erzählt sein Leben 17.55 Uhr \nUnterhaltungsmusik. 18.30 Uhr: Politische Jugenderziehung? 10.10 Uhr: \nRussische Musik. 19.55 Uhr: Drei Minuten vom Arbeitsmarkt. 20 Uhr: \nWovon man spricht. 20.80 Uhr: Heiterer Abend. Danach: Tanzmusik. \n \n\n2 / \n• • • • • mehr Mich?/ \n3a,ober auf öie neue \nbekömmliche Art-mit \nKathreiner gemifdjr, \nab /lik&kathreiner / \n- öer wirö dreimal so \nleichtverSautwieMilch, \nunö der schmeckt \nhimöerkmal besser/ \no \n^Unsere Arzfftdien Zeitnhriften benchfpn frtd \ngerade über dieser aufrehenemgendi Ergehdi \nder neuesten Enükrungsfotäwng. \n \n\nUnveränderter Stand der Deutschlandfahrt \nBuse führt nach der neunten Etappe weiter "
    }
}