{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "23",
        "NewspaperNumber": "240",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "1 , 23. Mai 1930 - 78. Jahrgang Nr. 240 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n\" —mit „uur \n \n\nWlit . .Unterkaltunys Matt' \nlHoden2eitung / ^^ N Sporf=Zeitung \nIflm* Zeitung [f/S) ilflusu.fiflrtenZto \nIechn.2eifung xtSäJ!/ IDfebtafülUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nAuf- \nmaisch \nder Keil- \nnerfmen \n:■ Mita \nFall- \n(am- \nrestee- \nriit \n \n \n\n \n\nSchober gibt nicht nach / Groener gegen \nKünstler / Flugzeug stürzt auf Schulkinder \n \n\nWIRTH gegen Hassgebete \nReichsinnenminister forciert Zurücknahme des Frickschen Erlasses \n \n\nEuropa im Frack \nM.-H. Das Paneuropäergastspiel ist zu Ende. Tee im \nKaiserhof, Reden im Konzertsaal, Empfänge, Abschieds- \nertikel erledigt. Was bleibt? \nMänner, die einen Namen von internationalem Klang \ntragen, haben in öffentlichen Kundgebungen Zeugnis ab \ngelegt für die paneuropäische Idee oder sie als zukunfts \nvoll anerkannt. Loucheur, Nintschitsch, Barthelemy, \nAreboe, Thomas Mann — man kann nicht gut, wie es ein \nTeil der Rechtspresse tut, Kundgebungen, bei denen sich \nso bedeutende Männer zusammenfanden, bagatellisieren. \nMan hat auch nicht das Recht und tut sicher nicht klug \ndaran vom deutschen Interesse aus, sich um diese Be \nwegung nicht zu kümmern, weil man Schönheitsfehler an \nihr entdeckt hat. Wir können uns angesichts der Not \nwendigkeit von Deutschlands nationalem Wiederaufbau \nden Luxus nicht leisten, auch nur eine Chance zur Weg \nräumung der Kriegsreste auszulassen. Und es Ist klar, \ndass alle Bestrebungen, Europa zu einigen, dazu bei \ntragen, die Konfliktstimmungen, die uns als Kriegserbe \ngeblieben sind, immer weiter zurückzudrängen. Ander \nseits sind auch Illusionen ein Luxusartikel, für den unser \nverarmtes Land kein Interesse mehr haben sollte. Und \nso muss auch die paneuropäische Bewegung des Grafen \nCoudenbove-Kalergi von uns daraufhin geprüft werden, \nob nicht der Boden, auf dem er sein „europäisches Vater \nhaus“ errichten will, zum Teil aus brüchigem Illusions \nmaterial besteht. \nBedenken dieser Art sind hier bereits zum Ausdruck \ngekommen. Es wurde darauf hingewiesen, dass \nCoudenhove (wie Briand) von dem Europa ausgehe, wie \nes heute ist, geworden ist durch das Versailler Diktat. Pan- \neuropa droht damit ein Europa unter französischer \nHegemonie zu werden, die paneuropäische Formel ein \nGarantieschein für die Erhaltung dieses nach Clemenceau- \n6«hen Rezept zurecht- und zuunrechtgeschnittenen Europa. \nZu diesen grundsätzlichen Bedenken gesellen sich für \njeden objektiven Betrachter der Berliner Tagung noch \nsolche psychologischer Art. Wer diese Versammlungen \nmiterlebt hat, hat zwar manches gute (auch manches sehr \nanfechtbare!) Wort vernommen. Er ist aber den Eindruck \nnicht losgeworden, dass es sich da doch in der Hauptsache \num eine gutgemeinte Honoratiorenangelegenheit handelt. \nDie Haute volöe war unter sich. Frackhemden, grosse \nToilette, Ordensgeklimper wie bei Hofbällen. Dazu \npassend Weherufe gegen den Bolschewismus, ehrfürchtige \nVerneigung vor der europäischen Zivilisation. Wem fiel \nbei den internationalen Höflichkeiten, die da mit liebens \nwürdigstem Charme ausgetauscht wurden, nicht so \nmancher vetterliche Kuss ein, der zwischen Wilhelm und \nandern gekrönten Häuptern gewechselt wurde — und \ndoch den Weltkrieg nicht um eine Minute verzögert hat? \nEs mag sein, dass da und dort ein Bürger von den \nPaneuropäern angeregt wird, wenigstens einmal über eine \nEinigung Europas nachzudenken. Gewiss dankenswert! \nAber reicht das aus? \nEuropa kann nur durch den Willen der Völker geeint \nwerden. Paneuropa im Frack? Nein, die Massen des \narbeitenden Volkes, seine festgefügten Organisationen \nallein werden den Weg bahnen zur Befriedung Europas. \nIhre Macht muss eingesetzt werden gegen die Macht der \nRüstungsinteressenten, gegen die Intrigen ehrgeiziger und \nrückständiger Diplomaten. Paneuropa-Fracks in allen \nEhren. Doch, wenn irgendwo — so gilt es für die Be \nfriedung Europas: Die Entscheidung über das Schicksal \nvon Völkern fällt heute nicht mehr in Palästen, sondern in \n \n \n\n \n\nReirhsinnenminister Dr. Wirth hat im Laufe des \ngestrigen Nachmittags die Antwort des thüringischen \nStaatsministers Baum auf seinen Rügebrief erhalten. Der \nReichsinnenminster hat nun, gestützt auf die einmütige \nZustimmung des Reichshaushaltsausschusses, an das thürin \ngische Staatsministerium das Ersuchen gerichtet, die Befür \nwortung der neuen Schulgebete zurückzuziehen. \nFricks heldenhafter Rückzug \nWEIMAR, 22. Mai. \nDer thüringische. Landtag beschäftigte sich in seiner heutigen \nSitzung mit der Frage der Schulgebete. Staatsminister Dr. Frick \nmachte dabei über seine Schulgebetsverordnung längere Ausfüh \nrungen. Er erklärte u. a., seine Ausführungen im Ausschuss \nüber Zweck und Ziel der Schulgebetsverordnung seien von der \nLinken in einem von der Minderheit angefertigten Ausschuss \nbericht und in der sozialdemokratischen Presse in tendenziöser \nWeise entstellt worden. Auf die Anregung der Deutschen Volks \npartei hin werde er übrigens nochmals mit den Organisationen \n \n\nLONDON, 22. Mai. \nAls Ausweg aus der Krise, die durch Mosleys Rücktritt her- \nTorgeruien wurde, stehen MacDonald zwei Wege offen: entweder \nmuss er versuchen, den linken Flügel seiner Partei zur aktiven \nStimmabgabe zu seinen Gunsten zu gewinnen, oder sieh an die \nLiberalen halten. Augenblicklich dürften die Bemühungen um \ndie eigene Partei im Vordergründe stehen. Der rechte Flügel \nund die Mittelgruppe der Arbeiterpartei sind deshalb unablässig \nbemüht, den Mitgliedern der radikalen Linken die Tatsache ein- \nzupr&gen, dass eine feindliche oder auch nur neutrale Stellung \nnahme am nächsten Mittwoch die grösste Aussicht hat, eine \nkonservative Regierung ans Ruder zu bringen. Der heutigen \nAbondsitznng des Fraktionsausschusses der Arbeiterpartei, in \nder sich zeigen muss, inwieweit MacDonald über die Arbeiter \nabgeordneten verfügt, wird deshalb mit dem grössten Interesse \nentgegengesehen. \n* \nBei der Abstimmung am kommenden Mittwoch han \ndelt es sich um die Stellungnahme zu dem von den Kon \nservativen eingebrachten Antrag, das Gehalt des Arbeits \nministers Thomas zu kürzen. In diese Form hat man \nnämlich das Misstrauensvotum gekleidet. Es liegt daher \nauf der Hand, dass MacDonald jetzt alles versucht, um \ndie linke Opposition innerhalb seiner Partei wieder \nfester an die Parteiführung zu ketten, und so diesen An \ntrag, der, wenn er Annahme fände, die durch den Rück- \n \n\nGewerkschaftshäusern, Fabriken und in den Massen \nquartieren des arbeitenden Volkes, das sich jedem neuen \nKriegswahnsinn entgegenwerfen wird. \n \n\nRücktritt des französischen Botschafters in Moskau? Das Mos \nkauer Abendblatt „Wetschernaja Moskwa“ meldet aus Paris, dass \nder französische Botschafter in Moskau, Herbette, der bekannt \nlich bereits vor längerer Zeit die Sowjethauptstadt verlassen hat, \nendgültig von seinem Posten zurückgetreten sei. \n \n \n\n \n\nder evangelischen Landeskirche und der Lehrerschaft in Verhand \nlungen über die Einführung des Schulgebetes eintretenl Vor. \nläufig werde er auf eine Berichterstattung durch die Direktoren \nund Schulräte über die Auswirkung seiner Verordnung ver \nzichten! \nDie Fricksche Rede hinterliess bei den bürgerlichen Parteien, \nsoweit die Abgeordneten an den Verhandlungen im Aus \nschuss teilgenommen hatten, einen sehr ungünstigen Eindruck, \nweil Frick versuchte, seinen In». Ausschuss mit einer Heldenpose \nvertretenen Standpunkt nun in Anbetracht der drohenden Ge \nfahren vom Reiche und der damit verbundenen Schwierigkeiten \nfür Thüringen und für seine eigene Position ins Gegenteil um \nzukehren. \nFricks Rückzug hat aber auch bei seinen Parteigenossen im \nThüringer Landtag keinen Anklang gefunden. Der national \nsozialistische Abgeordnete Wächtler hat vielmehr im Gegensatz \nzu Frick eine halbe Stunde lang versucht, den Nachweis dafür \nzu erbringen, dass die Joden ein zerstörendes und zersetzendes \nElement im deutschen Volke seien, und somit Herrn Fricks Aus \nreden zu desavouieren. \n \n\ntritt Sir Mosleys offenbar gewordene schleichende Krise \ndes englischen Kabinetts in eine akute verwandeln \nwürde, zu Fall zu bringen. Ob dies tatsächlich gelingen \nwird, hängt aber zu einem nicht geringen Teil auch von \ndem Verhalten der Liberalen ab, die ihrerseits auch \nMacDonald jetzt Schwierigkeiten zu machen beginnen, \ndenn anders kann Lloyd Georges bereits gemeldeter \nVorstoss in der Frage der Wahlreform kaum gewertet \nwerden. Aus Andeutungen der liberalen Presse kann \nman entnehmen, dass zwischen dieser Partei und den \nKonservativen bereits eine Fühlungnahme eingeleitet ist, \ndie allerdings wohl in erster Linie den Zweck hat, Lloyd \nGeorge die Möglichkeit zu geben, MacDonald unter Druck \nzu setzen. Bei dieser verworrenen parlamentarischen \nLage, die sich in den letzten 24 Stunden nicht unerheblich \nverschärft hat, ist es kein Wunder, dass bereits wieder \nGerüchte im Umlauf sind, die davon sprechen, dass \nMacDonald jetzt Schwierigkeiten zu machen beginnen; \ndie oppositionellen Arbeiterparteiler für sich zu ge \nwinnen, und die Liberalen sich der Stimme enthalten \nwollen, sich schon vorher die Auflösungsermächtigung \nvom König geben lassen will. Trotz alledem ist es aber \nauch möglich, dass sich die Parteien angesichts der Lage \nin Indien eines Besseren besinnen und die Krise wenig \nstens vorläufig vertagt wird. \n \n\n„Zeppelin“ über Pernambuco \nNEW-YORK, 22. Mal. \nNach einer 16 Uhr 41 Minuten bei der Associated Press \neingelaufenen Meldung hat das Luftschiff „Graf Zeppelin* 4 \ndie brasilianische Küste erreicht und befindet sich über \nPernambuco. \n \n \n\n \n\nMacDonald in Nöten \n \n\nWachsende Krise /Man spricht \nbereits von Parlamentsauflösung "
    }
}