{
    "Year": "1930",
    "Month": "05",
    "Day": "23",
    "NewspaperNumber": "240",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 240 — 78. Jahrgang \n \n\n'Berliner Zolles-Zeitung \n \n\n^Beiblatt \nFreitag, 23. Mai 1930 \n \n \n\n \n\nSommerschau „Altes Berlin “ \nIn den Funkturmhallen / Heute Eröffnung \n \n\nDie Sommerschau „Altes Berlin“, der wir in unserer Sonn- \nfagsnummer bereits einen grösseren Artikel gewidmet haben, \nwird heute ihre Pforten öffnen. Wie berechtigt und sinnreich \nihr Untertitel „Fundamente der Weltstadt“ ist, zeigte sich bei \nder gestrigen Vorbesichtigung der Schau durch die Vertreter \nder Presse. Was da in den vielen grossen Hallen in Bild, \nSchrift und plastischen Darstellungen — Originalen und Nach \nbildungen — gezeigt wird, charakterisiert sich tatsächlich als \ndie Fundamente — bauliche, künstlerische, wissenschaftliche \nund gewerbliche —, auf denen das Berlin von heute gegründet, \nauf denen es gewachsen ist zu der Weltstadt mit ihrer modernen \nKultur, ihrer modernen Technik. \nDie plastischen Bilder der Parochialstrasse mit der Nikolai \nkirche im Hintergründe und der Brüderstrasse \nmit dem Ausblick auf die alte Petrikirche, die beim Betreten \nder Schau dem Besucher in der Eingangshalle begrüssen, ver \nsetzen ihn in die Zeit, deren Zeugen hier zu ihm sprechen \nsollen. Uebrigens: die Strassen spiegeln getreu das Leben \nwieder, wie es sich in ihnen von hundert Jahren abspielte. Im \nRinnstein rieselt wirkliches Wasser — nur dass es nicht so \nduftet, wie damals! In ihm liegt Papier, liegen Obstschalen, \n \n\nwie sie aus den Kücheneimern herausgespült sind, und in dem \nzweifelhaften Bächlein lassen Strassenbuben ihr selbstgebautes \nSchifflein treiben . . . \nAltes Handwerk: Werkstätten des Schuhmachers, des Tisch \nlers, des Schlossers, des Haarkünstlers, \nder in der kleidsamen Tracht seiner Zeit auf Kundschaft wartet. \nInnungsfahnen und -frühen der Bäcker, der Fischer, der Fleischer, \nalte Marktszenenbilder, Schmiedeeisenkunst, Kunstwerke der \nUhrmacher (eine alte Spieluhr). Eine Koje des Berliner Hand \nwerkervereins — eine der ältesten Volksbildungsstätten Berlins, \ndie noch heute, getreu ihrer guten Tradition, diese Mission er \nfüllt! Die Anfänge der Industrie: Beuth, Borsig; die Weiter \nentwicklung: Rathenau. Dann Wissenschaft: Virchow-Koje mit \nDiplomen zu seinem 80. Geburtstag. Berlins berühmte Rechts \nlehrer, Philosophen, Theologen, Germanisten. Die Anfänge der \nAstronomie mit interessanten, heute recht primitiv anmutenden \nInstrumenten. Die Anfänge der Chemie, ebenfalls mit zeitge- \nmässem Instrumentarium . . . Die Geschichte des Schulwesens \nvor 100 Jahren wird aufgezeigt an Dokumenten (Schenkungs \nurkunden Abgangszeugnis). Interessant das Krankenhauswesen. \nKrankenhäuser wie heute und Kliniken gab es damals noch \n \n\nnicht. Der Name „Hospital“ kennzeichnet am besten die \ndamaligen Verhältnissei ... In kirchlichem Rahmen, unter blau- \nbelichtetem Glashimmel auf erhöhtem Podest \ndie alte Festung Berlin. \nDas Stadtbild nach dem dreißigjährigen Kriege bis zur Zeit um \n1830. Barok, die Friderizianische Epoche. Der Dom, wie er \nursprünglich werden sollte. Dann wie Berlin weiter wächst im \n19. Jahrhundert. In langer Halle in zehnfacher Vergrößerung \nder bekannte schmale Rollenfries der „Linden“ vor 100 Jahren \nmit den Flanneurtypen der Zeit. Verschwundenes und Ver \nschwindendes. Dann Berlin, wie es hätte werden können... Die \nEntwicklung des Staatstheaters mit einer Schau der Kulissen \nkunst im damaligen Geschmack allzu ausgesprochener Realistik. \nBerlins literarisches und musikalisches Gepräge, die bauliche \nBlütezeit unter Schinkel. Eine künstlerisch hervorragende \nPorzellansammlung .. . \nNur ein Querschnitt durch diese kulturell hochwertige Schau, \ndie eigentlich zu schade ist für eine sommerliche Veranstaltung \ndes Messeamtes, das diesmal wieder seinen Willen und sein \nKönnen bewiesen hat, Qualitätsarbeit auf allen Gebieten zu \nleisten 1 ms. \n \n \n\n \n\nGegen das Catmette-Verfahren \nImpfungen bei Säuglingen in der städtischen Tuberkulose-Fürsorgestelle in Neukölln \nErklärung des Stadtmedizinalrats Dr. Schminke \n \n\nWie bekannt geworden ist, hat das Calmette-Verfahren auch \nin Berlin Anwendung gefunden. Diese Tatsache hat zu einer An \nfrage im Neuköllner Bezirksparlament geführt, in der Beschwerde \ndarüber geführt wird, dass der Oberarzt Dr. Zadek des Neuköllner \nKrankenhauses in Buckow, der gleichzeitig Leiter der städtischen \nTuberkulosefürsorgestelle ist, dieses jetzt so stark umstrittene \nVerfahren in der Fürsorgöstelle bei Säuglingen zur Anwendung \ngebracht hat, ohne sich vorher mit dem Stadtmedizinalrat darüber \nin Verbindung zu setzen. \nStadtmedizinalrat Stadtrat Dr. Schminke erklärt dazu, dass \nDr. Zadek sich auf eine mündliche Rücksprache mit seinem, \nSchminkes, Vorgänger beruft, der mit der Anwendung des Cal- \nmette-Verfahrens einverstanden gewesen sei. \nStadtrat Schminke habe von dieser Tatsache nicht gewusst, \num so mehr, als auch in den laufenden Berichten und Sta \ntistiken niemals etwas von dieser Art der Schutzimpfung er \nwähnt worden sei. Stadtrat Dr. Schminke habe diese Unter \nlassung aufs strengste gerügt. \nDas Verfahren sei von Dr. Zadek seit dem Jahre 1929 in 40 Fällen \nbei gefährdeten Säuglingen in tuberkulösem Milieu angewendet \nworden. Irgend welche nachteiligen Folgen seien in keinem Falle \naufgetreten. Lediglich zwei Kinder, das sind fünf Prozent, seien \nan anderen Krankheiten verstorben. Der Impfstoff sei im Neu \nköllner Krankenhaus hergestellt worden. \nNach der Ansicht des Stadtmedizinalrats Dr. Schminke ist das \nCalmette-Verfahren nicht nur unwirksam, sondern sogar \nschädlich, da Bakterienkulturen sich immer wieder verändern \nkönnen. \nCalmette habe zur Erprobung seines Verfahrens nur ungenügende \nTierversuche gemacht und lediglich in erster Linie eine Statistik \nzugrunde gelegt, deren Zahlen ganz erheblich von denen anderer \nForscher abweichen. Calmette erklärt, dass die Tuberkulose \n \n\nsterblichkeit im ersten Lebensjahr In tuberkulösem Milieu bei \nAnwendung seines Verfahrens 1,9 Prozent betrage, während bei \nNichtgeimpften mit 25 Prozent gerechnet werden müsse. Nach \nCalmette beträgt die Tuberkulosesterblichkeit in Paris 33 Pro \nzent, in Stockholm 70 Prozent. Dem stehen die Zahlen des \ndeutschen Autoren Weinberg gegenüber, der die Tuberkulose \nsterblichkeit mit 3,4 Prozent, in ganz besonders ungünstigen \nFällen mit 10 Prozent berechnet Nach Professor Bessau (Leipzig) \nbetrug die Tuberkulosesterblichkeit bei Lebendgeborenen im \nJahre 1920/21 0,15 Prozent, im Jahre 1923 0,19 Prozent. Weiter \nerklärte Dr. Schminke, dass bei einem Versuch mit dem Calmette- \nVerfahren, bei dem Kälber und Rinder mit violenten Bakterien \ngeimpft wurden, kein Schutz gewährt werden konnte. Wenig be \nkannt sei die Tatsache, dass die Impfung nach dem Calmette-Ver \nfahren — wenn überhaupt — nur eine Wirkung im ersten \nLebensjahre habe. \n* \nIn der gestrigen Sitzung der Berliner Stadtverordnetenver \nsammlung \nwurden zwei einander ähnliche Anträge der Demokraten \nund Sozialdemokraten auf sofortige Einstellung der Anwen \ndung des Calmette-Verfahrens in den Berliner Kranken \nanstalten angenommen. \n* LÜBECK, 22. Mai. \nDie Zahl der infolge des Calmette-Verfahrens erkrankten \nKinder hat sich um zwei erhöht, so dass insgesamt 39 Kinder \nerkrankt sind. Ein Kind ist inzwischen wiederhergestellt. Neue \nTodesfälle sind nicht eingetreten. Heute werden aus Paris zwei \nSachverständige des Pasteurschen Instituts eintreffen, um Unter \nsuchungen über die Ursache des Fehlschlags mit dem Calmette- \nVerfahren anzustellen. \n \n \n\n \n \n\n \n \n\n \n\nin Spandau \n \n\nIm Jähzorn die Frau erwürgt \nDie Tragödie eines jungen Ehepaares hat sich gestern nach \nmittag in Spandau ereignet. Dort wohnt im Hause Bergstrasse 5 \nim Dachgeschoss der 21 Jahre alte Bauschlosser Richard Riest \nmit seiner fünf Jahre älteren Ehefrau Hertha, geborene Riemer. \nGestern nachmittag gegen 6 Uhr erschien Riest auf dem \n142. Polizeirevier in der Schönwalder Strasse. Er war voll \nkommen verstört und zitterte am ganzen Leibe. Nur stammelnd \nkonnte er die Angaben machen, dass er soeben seine Frau im \nStreit erschlagen habe. Die Kriminalbeamten nahmen den Mann \nin Gewahrsam und Hessen sich von ihm die Wohnungsschlüssel \ngeben, um die Angaben nachzuprüfen. \nIn der Wohnung fand man die Frau auf dem Rücken aus \ngestreckt tot in der Küche liegen. Spuren irgendwelcher \n \n \n\n \n\nUnordnung, die auf einen Kampf hätten schließen lassen, \nwaren nirgends zu sehen. \nDie Bekundung des Ehemannes, er habe die Frau gewürgt, \ntrifft ohne Zweifel zu, denn am Halse der Leiche zeigten sich \nWürgemale und das Gesicht war blau verfärbt Ein Arzt konnte \nnur noch den Tod feststellen. Nach den bisherigen Angaben des \nRiest ist er mit seiner Frau in Streit geraten und hat sie im \nJähzorn am Halse gewürgt Als er sie losliess, sank sie tot zu \nBoden. Vor Schreck verwirrt, lief der Mann durch mehrere \nStrassen und stellte sich schliesslich auf dem Revier. Eine Ver \nnehmung über die Ursache des Streites konnte bisher wegen des \nNervenzusammenbruches nicht erfolgen. \n \n\nFrankfurter Gelehrter tödlich verunglückt. Der seit einigen \nWochen in Bad Homburg zur Kur weilende Frankfurter Uni \nversitätsprofessor Dr. Wülker ist, wie aus Frankfurt berichtet \nwird, aus einem Fenster der Homburger Flersheim-Stiftung ge \nstürzt Man vermutet, dass er beim Oeffnen des Fensters das \nGleichgewicht verloren hat. Professor Wülker zog sich bei dem \nSturz schwere innere Verletzungen zu, denen er im Krankenhaus \n \n \n\n \n\nerlag. Der Gelehrte stand im 45. Lebensjahre und war ausser \nordentlicher Professor der Zoologie und erster Assistent am \nZoologischen Institut. Ausserdem war er Mitherausgeber der \n„Zeitschrift für wissenschaftliche Biologie“. \n \n\nJmvetenhändler im D-Zug \nbestohlen? \nFür 100000 Mark Beute \nInternationalen D-Zug-Dieben ist anscheinend gestern ein \nJuwelenhändler aus Pforzheim zum Opfer gefallen. Mit einer \nMusterkollektion im Werte von über 100 000 Mark fuhr er im \nD-Zug von Frankfurt a. M. nach Berlin. In das Abteil zweiter \nKlasse waren in Frtnkfurt a. M. ein Herr und eine Dame ein \ngestiegen. Dem Juwelenhändler fiel auf, dass beide lebhaft mit \neinander sprachen und dass sie anscheinend bemüht waren, ihn \nin die Unterhaltung mithineinzuziehen. \nSeinen braunen Lederkoffer, der etwa 50X30 Zentimeter \ngross ist und die Juwelen enthielt, hatte er in, das Gepäck \nnetz über seinen Platz stellen lassen. \nWährend der Fahrt nach Berlin verliess der Juwelier zweimal \ndas Abteil, um im Speisewagen etwas zu gemessen. Er wählte \ndabei immer Zeiten, zu denen der Zug auf freier Strecke war, \nund kehrte zurück, ehe eine Haltestelle erreicht war. Die Dame, \ndie mit ihm das Abteil teilte, stieg entweder in Merseburg oder \nin, Halle aus, genau kann es der Juwelier nicht sagen. Bei jeder \nRückkunft aus dem Speisewagen hatte der Juwelier seinen \nKoffer kontrolliert, aber nichts wahrgenommen. Auch bei der \nAnkunft in Berlin am Mittwochabend fiel ihm durchaus nichts \nBesonderes auf. Er stieg in einem Hotel im Zentrum der \nStadt ab. \nErst am Donnerstagnachmittag, als er den Juwelenkoffer \nbrauchte, nahm er wahr, dass er fast völlig ausgeranbt war. \nAuf der Bodenseite war anscheinend mit einem Rasiermesser ein \nlanger Schlitz hineingeschnitten. Durch den Spalt hindurch hatte \nder Dieb die Etuis herausgelangt. In die Hände sind ihm für \nrund 100 000 Mark Perlen, Edelsteine und Halbedelsteine ge \nfallen. Der Juwelenhändler ist der Ueberzeugung, dass der \nDiebstahl nur während der Eisenbahnfahrt verübt worden sein \nkann. \n \n\nFlugzeug in die Kindermenge \nKATTOWITZ, 22. Mai. \nHeute mittag wurde anlässlich der in Polen veranstalteten \nFlngwerbewoche in Kattowitz durch Militärflieger ein Schau \nfliegen veranstaltet, zu dem die Schulkinder hinausgeführt wur \nden. Plötzlich stürzte ein Flugzeug ab. Der Flieger Bialy war \nauf der Stelle tot. Das Flugzeug raste in eine Kindermenge \nhinein und tötete einen 14jährigen Knaben, während ein \n12jähriger Knabe schwer verletzt wurde. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei, Wahlkreis Potsdam II. 19 Uhr, \nausserordentlicher Parteitag. Einziger Punkt der Tagesordnung: „Aus \nsprache über die politische Lage.“ Reichstagsabgeordneter Staats \nsekretär a. D. Oskar Meyer. \nSchachverelnignug Eckhauer spielt 20 Uhr in Ahlcrts Festsälen, \nCharlottenburg, Berliner Str. 88, Ecke Brauhofstrasse. \n \n\n3.-A. 3 Uhr 5k Minuten \n3.-U. 19 Uhr 58 Minuten \n \n\nals M.-A. 2 Uhr 16 Minuten \nM.-U 14 Uhr 11 Minuten \n \n\nc \n \n \n\n \n\nHalte mit ODOL gesund \nZahne, Mandeln, Hals und Mund "
}