{
    "Year": "1930",
    "Month": "05",
    "Day": "23",
    "NewspaperNumber": "240",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zusammenstoss Groener-Künstler \n \n\nDie Kieler Munitionsschiebungen / Groener spricht von \n \n\n„merkwürdigen Widerständen \" \n \n \n\n \n \n\n \n\nIm Reichstag wurde gestern die zweite Lesung des \nReiehswehretats fortgesetzt. \nAbg. Brüninghau» (D. Vp.) begrüsst die gestrigen program \nmatischen Ausführungen des Reichswehrministers, besonders das, \nwas er über die Tradition der alten preussiscben Armee aus- \ngeführt habe. Die Friedensgesellschaft und andere pazifistische \nOrganisationen überschwemmen uns mit einem Material, dessen \nZahlen der Nachprüfung nicht standhalten. Zum Vergleich mit \ndem deutschen Reichswehrangehörigen, der jährlich 4930 Mark \nkostet, kann nur der englische Soldat herangezogen werden, und \nder kostet jährlich 6000 Mark. Die sozialdemokratischen \nStreichungsanträge lehnen wir ab. \nBei uns hat es Befremden erregt, dass eine so grosse Zahl \nvon 8owjetof!izieren an den Hebungen unserer Reichswehr \nteilnimmt. \nDie aus der Reichswehr ausscheidenden Leute sollten in \ngrösserem Umfange als Siedler im Osten untergebracht werden. \nAbg. Dr. Külz (Dem.) weist darauf hin, dass die Reichswehr \neine staatsnotwendige Einrichtung sei, die aussennolitiscb und \ninnenpolitisch nicht entbehrt werden könne. Die Staatsnot \nwendigkeit der Reichswehr entbindet nicht von der Verpflich \ntung, den Etat der Reichswehr innerhalb der finanziellen Mög \nlichkeiten zu halten. Die Absicht des Wehrministers, einen \nstabilen Wehretat zu schaffen, ist zu begrüssen, aber das finan \nzielle Niveau müsse dann niedriger sein als das des jetzigen \nEtats. Bei der Marine muss ein Krsatzbauprogramm eine grund \nsätzliche Entscheidung bringen, die jetzige Rate für den Panzer \nkreuzer B lehnt die Demokratische Partei glatt ab. \nAm Wehretat kann noch vieles gespart werden. \nVor allem ist die Zahl der Beamten und Offiziere in der Zen \ntrale ganz unverhältnismässig hoch. Der Zugang zum Offiziers \nstand ist allen Schichten des Volkes zu eröffnen. Wesentlich \nist die Erziehung von Mann und Offizier zur Staatsgesinnung. \nAbg. Franeois (Wirtsch.) meint, in der Ausgabenwirtschaft \nmüsse auch die Reichswehr altpreussische Sparsamkeit üben. Die \nEinsparungen sollten sich nicht nur auf die unteren Stellen be \nschränken. Der Grundstücksverkauf der Heeresverwaltung ist \nausserordentlich umfangreich. Die Preise sind so niedrig, dass \neine Nachprüfung verlangt werden muss. \nAbg. von Lindeiner-Wildau (Christlichnat. Arb.-Gem.):- Beim \nWehretat zeigt sich deutlicher als bei anderen Gelegenheiten, \ndass das Deutsche Reich noch immer nicht im Vollbesitz seiner \nSouveränität ist. Wir sind gezwungen, ein Berufsheer zu halten, \nobwohl dieser Begriff der deutschen Art wesensfremd ist. Wir \nverschliessen uns nicht dem Gedanken, dass es wünschenswert \nWäre, durch überstaatliche Scbiedsinstanzen \ndie Geissei des Krieges \naus den Auseinandersetzungen der Nationen nuszuschalten. Zu \nden jetzt bestehenden überstaatlichen Instanzen haben wir aber \nnicht das Zutrauen, dass sie in Streitfällen eine gerechte Ent \nscheidung ohne Ansehn des Gegners treffen und durchführen \nwürden. Die pazifistische Kritik am Wehretat hat Formen an \ngenommen, die einem die Empörung ins Gesicht treiben muss. \nMan muss sich schämen, dass es Deutsche gibt, die Sudel \nschriften schreiben, aus denen das Ausland Material zu unbe \nrechtigten Angriffen gegen Deutschland schöpft. \nAbg. Loibl (Bayer. Vp.) erklärt, angesichts der Not des \nLandes müsse auch in der Reichswehr sparsamer gewirtschaftet \nwerden. Gegen eine nationalsozialistische Zellenbildung in der \nReichswehr müsse energisch vorgegangen werden. \nReichswehrminister Groener: \nMeine Bemerkung über den Völkerbund bat der Abg. \nSchöpflin spöttisch gefunden; ich habe aber damit lediglich eine \npositive Tatsache festgestellt Es wäre sinnlos und verbreche \nrisch, unsere zehn Divisionen zum Angriff gegen irgendeinen \nunserer Nachbarn zu verwenden. \nWir müssen aber in den Grenzen des Versailler Vertrages \nalles tun. um unsere Streitkräfte so nutzbar zu machen, dass \nsie ein Hindernis für jede fremde Streitmacht bedeuten, deut \nschen Boden zu besetzen. Das ist der einzige Weg, unsere \nNeutralität zu wahren. \nWir hoffen, dass unsere Streitmacht im Ernstfall ausreichen \nwird, nra einen Angriff solange abzuwehren, bis die über- \n \n\nIm preussiscben Landtag schloss sich bei der dritten Lesung \ndes Haushaltsplans für 1930 an die Rede des Ministerpräsidenten, \nin der er sich mit dem Staatsgerichtshof auseinandersetzte, eine \nAussprache an. \nAbg. Steinhoff (Deutschnat. Vp.) gab eine Erklärung ab, in \nder er betonte, dass das in jahrelanger Beobachtung erwachsene \nMisstrauen seiner Fraktion gegen den Ministerpräsidenten durch \ndessen Ausführungen nur noch verstärkt worden sei. \nAbg. Dr. Hamburger (Soz.) stellte mit Befriedigung fest, dass \ntrotz der finanziellen Notlage des Staates ein Grenzfond» von \n15 Millionen neu geschaffen und die sozialen Ausgaben erhöht \nwerden konnten. Die Erhöhung der Gruudvermögenssteuer sei \nnoch die sozialste Art des Etatsausgleichs gewesen. \nDer Reichsfinanzausgleich benachteilige Preussen unerhört. \nIn diesem Jahre erhalte Preussen 85 Millionen zu wenig. \n(Hört, Hört! bei der Mehrheit.) \nDie Ablehnung des Auflösungsantrages der Wirtschaftspartei \ndurch die Deutschnationalen beweise, dass diese selbst nach \nNeuwahlen eine bürgerliche Regierung in Preussen nicht für \nmöglich halten. Die Deutsche Volkspartei, die sich über preussi- \nsche Beamtenpolitik aufrege, solle an die Politik des Herrn Frick \nin Thüringen denken. \nAbg. Vcrhiiisdnnk (Zentr.) wandte sich dagegen, dass die \nRechte mit dem Ostprogramm Schindluder treibe. Wenn die \nDeutsche Volkspartei die Grosse Koalition wünsche, dann müsse \nsie überspannte Forderungen zurückstellen. \nScharfe Kritik übte der Redner an der Haltung des Reichs \nbanners \nund mancher Ortsgruppen gegenüber dem Kabinett Brüning. \nZwar habe die Leitung des Reichsbanner» Rüffel erteilt, aber \nder überparteiliche Charakter des Reichsbanners sei trotzdem \nsehr in Frage gestellt. . \nAbg. Stendel (D. Vp.) bedauerte die Form, in der der Mini \nsterpräsident das Urteil des Staatsgerichtshofes hinsichtlich der \nBeteiligung der Beamten am Volksbegehren kritisiert habe. \n \n \n\n \n\nstaatlichen Instanzen des Völkerbundes die Möglichkeit zum \nEingreifen haben. \nUnsere Flotte bildet eine wertvolle Ergänzung der Landstreit \nkräfte. Wenn wir den Bau von Schiffen unterlassen, können wir \ndennoch nicht einen Soldaten mehr einstellen. Als im vorigen \nJahre die Streichungskommission arbeitete, habe icb \nmeine Zustimmung zu den grossen Streichungen nur gegeben \nunter der Bedingung, dass in diesem Jahre die Mittel erhöbt \nwürden. Das wurde protokollarisch festgelegt und der \nsozialdemokratische Minister Dr. Hilferding war dabei. \n(Hört, hört! und Heiterkeit.) \nDer von bemerkenswerter französischer Seite erhobene Vor \nwurf, die Höhe unseres Wehretats sei besorgniser/egend, lässt \nsich leicht widerlegen. Der diesjährige Wehretat bleibt um \n50 Millionen hinter dem Nutzeffekt des Normaljahres 1928 zurück. \nDie Mehrausgaben des diesjährigen französischen Heeres \netats gegenüber dem Vorjahr sind dagegen so hoch wie \nunser ganzer Wehretat. (Hört, hört!) \nIch kann also dem Urteil der Welt die Entscheidung darüber \nüberlassen, ob der französische Vorwurf berechtigt ist. Dazu \nkommt, dass bei uns wirklich alle Ausgaben für die Wehrmacht \nim Wehretat enthalten sind, während in anderen Ländern diese \nAusgaben auf verschiedene Etats verteilt werden. Das betrü- \nbendste an diesen Vorwürfen ist für mich die Tatsache, dass das \nAusland seine Wissenschaft aus deutschen Zeitungsartikeln und \nBroschüren schöpft. Der Minister geht dann auf die von den \nverschiedenen Rednern geäusserten Einzelwünsche ein und er \nklärt, er wünsche bei der Vergebung der Heeresaufträge eine \nangemessene Berücksichtigung des Handwerks. \nAbg. Künstler (Soz.) verlangt \nAuskunft Uber die Kieler Munitionsschiebungen, \nüber die sich das Webrministerium anscheinend ausschweigen \n \n\n• LONDON, 22. Mai. \nDie Regierung ist heute zum offenen Angriff auf die Gandhi- \nschen Freiwilligen übergegangen, indem sie das grosse Lager der \nFreiwilligen in Untadi bei Dharasana militärisch besetzen Hess. \nMilitär und Polizei gaben den Freiwilligen 15 Minuten Zeit, das \nLager zu räumen. Diejenigen Swaradschisten, die diesem Befehl \nnicht naebkamen, wurden mit Bambusstöcken aus dem Lager ver \ntrieben, wobei einige Verhaftungen vorgenommeu wurden. \nDas Lager selbst wurde zerstört, um so den Freiwilligen ihrer \nOperationsbasis zu berauben. \nFerner wurden die „strategischen“ Punkte in der Umgebung von \nDharasana sowie die Salzwerke besetzt. Der Kriegsrat der \n \n\nRäumungs-Massnahmen \nMAINZ, 22. Mai. (W. T. B.) \nDie französischen Zivilangehörigen der Besatzung haben \nheute die Anweisung erhalten, sich darauf vorrnbereiten, auf \ndass sie bis zum 14. Juni das besetzte Gebiet za verlassen haben. \nBei der heute nachmittag erfolgten Versteigerung gingen \ndie Flugzeughallen auf dem Griesbeimer Sand bei Darmstadt \nfür den Betrag von 100 200 Francs in den Besitz eines Mül- \nhausener Ersteigerers über. Die Halle in Speyerdorf in der \nPfalz wurde ebenfalls versteigert. \n \n\nDer Redner äusserte Zweifel darüber, ob es sich bei den Aeusse- \nrungen Düsterbergs gegen den früheren Minister Grzesinski um \neine erlaubte Karikatur handele. Düsterberg habe gesagt, der \nMinister solle sich von französischer Seite eine Denkmünze an- \nheften lassen, damit er sich von einem Kellner unterscheide. \nIn dieser Weise dürften Leute, die im politischen Leben \nstehen, nicht in ihrer Ehre gekränkt werden. \nIn der Tat dürfe die Regierung solche Angriffe nicht dulden. \nAbg. Riedel (Dem.) warnte davor, bei den Verhandlungen \nüber das Saargebiet freiwillig preussische Rechtsansprüche auf \nzugeben. Im Rahmen der Ostpolitik sei die Subventionierung \nlebensunfähiger Betriebe durchaus bedenklich. Der Auflösungs \nantrag der Wirtschaftspartei sei ganz unverständlich, denn erst \nvor kurzem habe der Führer dieser Partei den Eintritt in die \nReichsregierung damit begründet, dass man eine Reichstngs- \nauflösung vermeiden müsse, weil Neuwahlen nur zu Gewinnen \nder radikalen Flügelparteien führen würden. (Hört, hört! bei \nder Mehrheit.) \nFinanzminister Dr. Höpker Aschoff \näusserte sich zu einem Antrag der Deutschen Volkspartei, in \nWahrung des Budgetrechts des Landtags die vom Reich für die \nproduktive Arbeitslosenfürsorge, den Grenzfonds und die land \nwirtschaftlichen Fonds überwiesenen Mittel und die von Preussen \ndafür bereitgestellten Beträge nicht ohne Zustimmung des Land \ntags oder eines Ausschusses zu verteilen. Er erklärte, es sei an \ngesichts der Fülle der Projekte unmöglich, die Verteilung der \nBeträge in dem von den Antragstellern gewünschten Sinne vor- \nzunebraen. Zu einer möglichst klaren Darlegung der ausser \nplanmässigen Ausgaben, wie sie der Antrag verlange, sei die Re \ngierung durchaus bereit. Es bandle sieb aber um eine Fülle \nkleiner Beträge, die man im einzelnen gar nicht ausführlich be \nhandeln könne. Die Regierung sei bemüht die ausserplanmässi \ngen Ausgaben in möglichst engen Grenzen zu halten. \nDarauf trat eine Pause ein. Die Weiterberatupg erfolgt in \neiner Abendsitzung, die um 6H Uhr beginnt. \nIn der Abendsiizung wurde die Aussprache zur dritten Lesung \ndes Etats fortgesetzt \n \n \n\n \n\nwolle. (Minister Groener: Nein, Ich werde Ihnen sehr deutlich' \nantworten.) \nReichswehrrainister Groener \nbezeichnet die Ausführungen des Abg. Künstler zu den Kieler \nMunitionsscbiebungen als unerhört. Abg. Künstler fälle ein \nUrteil, ohne die Bemühungen und Beweggründe des Ministers zu \nkennen, und er greife dadurch in ein noch schwebendes Ver \nfahren ein. Das gerichtliche Verfahren, so erklärt der Minister \nweiter, werden wir bis zur letzten Instanz durchführen. Gegen \njeden etwaigen Schuldigen in der Wehrmacht werde ich aufs \nrücksichtsloseste einschreiten. Die Behauptung, dass das Ver \nfahren vom Wehrministerium verschleppt worden sei, weise ich \nauf das allerschärfste zurück- Das Gegenteil ist richtig. \nIch habe gegen die Verzögerung mit allen Mitteln gekämpft \nund bin dabei auf die merkwürdigsten Widerstände ge- \nstossen, auf Widerstände, die nicht in meinem Ministerium \nliegen. \nIch bedaure aufs tiefste, dass Abg. Künstler hier Dinge berührt \nhat, von denen er genau weiss, dass ich ihm auf diesem Wege \nnicht folgen kann. Dieses Verhalten des Angel g en einer bis \nvor kurzem zur Regierung gehörigen Partei bezeichne ich als \nden Gipfel der Verantwortungslosigkeit. (Lärm bei den Soz. und \nRufe: „Unterschämtheill“) \nAl»g. Kiinster (Soz.): Das Auftreten des Reichswehrministers \ngegenüber dem Vertreter der grössten Partei des Reichstags be \nzeichne ich als unerhört. Ich stelle fest, dass der Minister keine \nAuskunft gegeben hat auf meine entscheidende Frage, ob tat \nsächlich am 4 Oktober 1924 ein Vertrag abgeschlossen worden \nist zwischen Kaufleuten und gewissen Stellen des Webrministe- \nriums. Der Minister hat kein Recht zur Empörung, denn er hätte \ndie Möglichkeit gehabt, im Haushaltsausschuss auf die Frage zu \nantworten. Wenn Sie sich weiter ausschweigen, Herr Minister, \ndann werde ich weiter meine Pflicht tun und das sagen, was im \nInteresse des Volkes gesagt werden muss. \nWeiterberatung: Freitag, 3 Uhr. j \n \n\nSwaradschisten soll In Anbetracht dieses energischen Vorgehens \nbeschlossen haben, seine Operationen für zwei Tage einzu6tellen. \nEin neuer Sturm auf die Salzdepots von Wadala wurde heute \nabgeschlagen, wobei drei Personen verletzt und 118 Verhaftun \ngen gemacht wurden. \nIn Scholapur ging die Menge mit SteinwUrten gegen das } \nMilitär vor. \nInfolgedessen wurde die Aufhebung des Standrecbts wieder rück \ngängig gemacht. In Multan im Pandschab wurde eine Bombe in \neine Gruppe von Polizisten geschleudert, wobei vier Polizisten \nverwundet wurden. \n \n\nDie demokratische Reichstagsfraktion hat sich gestern ent \nschlossen, einer politischen Amnestie in dem Umfange zuzu \nstimmen, wie sie von den andern Regierungsparteien vorge \nschlagen wird, nämlich für die bis zum Jahre 1924 einschliesslich \nbegangenen Verfehlungen, also auch die Fememorde. Ausge \nnommen sollen nur die Urheber der Mordanschiäge gegen Minister \nsein, so dass beispielsweise die Erzberger-Mörder nicht unter die \nAmnestie fallen würden. \n» \nDie Amnestierung der Fememörder hat dann Berech \ntigung, wenn man an eine Sinneswandlung der Schuldigen \nglaubt, an ihre innere und äussere Abkehr von Gewalt \nmethoden. Wer glaubt daran? Es bestehen übrigens noch \nZweifel darüber, ob das Reich ohne Verfassungsänderung \neine solche Amnestie erlassen kann. Die Demokraten \nhaben sich bereits früher auf den Standpunkt gestellt, dass \ndas Reich dazu in der Lage ist. Die im Jahre 1928 er \nlassene Amnestie ist aber ausdrücklich mit verfassungs \nändernder Mehrheit beschlossen worden, und ihr ver \nfassungsändernder Charakter ist auch im Gesetz selbst fest \ngelegt. Ob das Amnestiegesetz Annahme finden wird, wenn \ndie verfassungsändernde Mehrheit notwendig ist, erscheint \nsehr zweifelhaft. Wie verlautet, wird die Bayerische Volks \npartei gegen ein Amnestiegesetz Stellung nehmen, da sie \nseit jeher die Auffassung vertreten hat, dass der Erlass \neiner Amnestie Ländersache und nicht Reichssache sei. \n \n\nDer Vorstand des Deutschen Beamtenbundes bat sich ln einer \nSitzung mit der gesamten politischen Lage, vor allem mit der \nFrage des Ausgabensenkungsgesetzes und den neuerlichen Er* \nörteruifgen über ein Notopfer für die Festbesoldeten befasst und \neine Entschliessung angenommen, die sich gegen die für das \nAusgabensenkungsgesetz geplante Erschwerung der rechtlichen, \nsozialen und wirtschaftlichen Stellung der deutschen Beamten \nund gegen jede Sonderbelastung der Beamtenschaft wendet \n \n \n\n \n\nSchnelldimst \n \n\nReU'hsbankprltsIdfnt Dr. Luther Ist \nmit dem Flugzeug In Paris elnge- \ntrotten, um an der heute ststtfln- \ndrnden Konferenz tellzunebmen, die \ndie Bedingungen fttr die Emission \nder Young-Anlcihe testsetzen soll. \nDer franzCalselio Botschafter in \nWashington. Paul Claudel, dor seine \nFerien in Paris verlebt, wurde vom \namerikanischen Klub durch ein \nFrühstück geehrt \n \n\nDie polnischen Umerhändler tut \ndie Verhandlungen über die Auf \nhebung der Ein und Ausfuhrver \nbote und ■bcschrlnkungen sind nach \nBerlin abgereist. \nDer Hftchstliommlssar ln Syrien. \nPonsot, hat im Einvernehmen mit \nder franzdsiechen Regierung dem \nsyrischen Staat eine Verfassung ge \ngeben. \n \n\nGandhi-Lager militärisch besetzt \nNeue Zusammenstösse in Scholapur \n \n\n85 Millionen zu wenig \nDie Benachteiligung Preussens im Finanzausgleich — Aussprache im Landtag \n \n\nDie Amnestie für die Fememörder \n \n\nJLm \n \n\nT "
}