{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "23",
        "NewspaperNumber": "241",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wirths halbe Antwort \n \n\nEnergisch nur in der Frage \nder Schulgebete, nicht wegen \nder Polizei-Verfrickung \n \n\nAn) Dienstag sandte der thüringische Ministerpräsident \nBaum die Antwort auf das Schreiben des Reichsinnen- \nininisters Wirth ab, in dem dieser seine schweren Be \ndenken gegen die Ernennung von Nationalsozialisten zu \nPolizeidirektoren geltend gemacht und die Fricksehen \nSchulgebete als irreligiös und verfassungswidrig kritisiert \nhatte. Auf den Brief Baums, in dem Wirth die vollzogenen \nTatsachen mitgeteilt wurden, hat Dr. Wirth schnelle Ant \nwort erteilt. Wirths Antwortbrief hat folgenden Wortlaut: \n„Den Empfang Ihres Schreibens vom '20. Mai d. J. beehre ich \nmich zu bestätigen. Wenn ich sofort, nachdem ich von dem \nInhalt Kenntnis genommen habe, mich genötigt sehe, \nunter Vorbehalt meiner Stellungnahme im übrigen, \nauf die Angelegenheit der Empfehlung der Schulgebete ein \nzugehen, so geschieht es, um nochmals zu betonen, dass ich dieser \nAngelegenheit eine grosse und vordringliche Bedeutung bei \nmesse, und dass es für mich als Verfassungsministei' nicht trag \nbar sein würde, wenn die Anordnung des thüringischen Volks \nbildungsministeriums, welches die Schulgebete empfiehlt, auch \nnur für kurze Zeit noch in Kraft bliebe. Welches ausserordent \nliche Aufsehen die Empfehlung der Schulgebete hervorgerufen \nhat, werden Sie, sehr verehrter Herr Minister, aus den Zeitungs- \nmeldungon über Beratungen meines Haushalts im Reichstags \nausschuss entnommen haben. \n \n\nDie Vertreter sämtlicher Parteien haben sich nicht nur \nmeiner Auffassung ohne Vorbehalt angeschlossen, sondern \ndarüber hinaus an dem gegen die Reichsverfassung ver \nstauenden Inhalt einzelner Gebete und an der Tatsache, \ndass Gebete, die die Empfindungen Andersdenkender aufs \nschwerste verletzen, von dem thüringischen Volksbildungs- \nministeriuiu amtlich empfohlen sind, die schärfste Kritik \ngeübt. \nSie haben dabei insbesondere auch betont, dass über den Sinn \nund die offensichtlich verfassungswidrige Tendenz der Gebete \nnach der eindeutigen Auslegung durch Herrn Minister Frick \nnicht der mindeste Zweifel bestehen könne. Dass auch im \nübrigen einzelne der Gebete wegen ihres Inhalts einmütig ab \ngelehnt und sogar als \n..gemeinsehaftzerstörend\" und „w iderlich' \nbezeichnet wurden, will ich nur nebenbei erwähnen. \nIch halte mich für verpflichtet, Ihnen, sehr verehrter Herr \nMinister, diese klare Stellungnahme der Reichstagsparteien, die \nder meinigen durchaus entspricht, vor der von Ihnen in Aussicht \ngenommenen Fühlungnahme mit kirchlichen Steilen und Berufs- \nvertretungen der Lehrerschaft mitzuteilen. Ich möchte Sie nicht \nim unklaren darüber lassen, dass auch eine Stellungnahme dieser \nOrganisationen, selbst wenn sie von der meinigen ahweichen \nsollte, mich in meiner wiederholt dargelegten Auffassung nicht \nwürde beeinflussen können. \n \n\nIch richte deshalb die dringende Bitte an Sie, das thüringi \nsche Staatsministerium umgehend zu veranlassen, die Emp \nfehlung der Gebete, von denen ich die Nummern 2, 3 und 4 \nin dem oben dargelegten Sinne beanstande, insoweit unver \nzüglich rückgängig zu machen, ohne dass vorher noch \nweitere Erörterungen mit den genannten anderen Stellen \nstattfinden. \nIch sehe sonst für mich keine Möglichkeit, die Anwendung der \nmir nach der Reichsverfassung zustehenden Befugnisse, ins \nbesondere eine Anrufung des Staatsgerichtshofes, hinauszu \nschieben.“ \n* \nAu diesem Schreiben Wirths fällt auf, dass die Ver \nfrickung der thüringischen Polizei mit Stillschweigen \nübergangen wird. Wirth behält sich zwar seine Stellung \nnahme hierzu vor, aber er. findet sich trotz dieses Vor \nbehalts vorerst mit der Ernennung der Nationalsozialisten \nzu Polizeidirektoren ab. Er will offenbar erst dann erneut \neinschreiteu, wenn die Amtsführung der nationalsozialisti \nschen Polizeidirektoren zu Beanstandungen Anlass gibt. \nHerr Wirth respektiert also den Amtseid der Trabanten \nFricks,, die natürlich genau so wirken werden, wie ihr \nebenfalls auf die Verfassung vereidigter Herr und Haken \nkreuz-Meister. Wie er wirkt, haben wir in diesen Mo \nnaten zur genüge erfahren. \n \n\nDum-Dum-Geschosse bei Nazis! \nDie Bluttat in der Naugarder Strasse \nDer Polizeipräsident teilt mit: Wie bereits gemeldet, haben \nbei dem Zusamiuenstoss zwischen Angehörigen des Sportvereins \n„Germania 1910“ und Mitgliedern der Nationalsozialistischen \nArbeiterpartei in der Naugarder, Erke Zelterstrasse, bei denen \nzwei Personen ums Leben gekommen sind, der Verkäufer Heinz \nPruefke und der Schneider Edgar Meier Schüsse aus Selbst \nladepistolen abgegeben. Während die Waffe des Heinz Pruefke \nin einem raffinierten Versteck in der Wohnung vorgefunden \nwurde, hatte Edgar Meter seine Waffe einem Schlächtermeister \nzur Aufbewahrung übergeben, der nach anfänglichem Leugnen \nund Irreführung der Polizei die Waffe mit Munition berausgab. \nBr wird sieh wegen Begünstigung noch zu verantworten haben. \nBemerkenswert ist, dass der Stahlmantel der Vorgefundenen \nPistolenmnnition a„ der Spitze überkreuzt eingesägt ist, so \ndass die Geschosse zu sogenannten Dnm-Duin-Geschossen um \ngewandelt sind. \nDie Finanzsorgen des Kabinetts \nNächst« Woche neue Steuer-Beachlüaae \nAmtlich wird mitgeteilt: Wie sich aus den Zahlen über die \nArbeitslosen- und die Krisenunterstützungsempfänger ergibt, \nwerden für diese Zwecke erheblich höhere Beträge erforderlich, \nals in den Haushaltsplan 1930 eingesetzt worden sind. Auch sind \ndie Einnahmen des Monats April hinter den Schätzungen zurück \ngeblieben. Die darüber in der Presse wiedergegebeuen Zahlen \nsind jedoch stark übertrieben. Geher die Massnahmen zur recht \nzeitigen Deckung der zu erwartenden Fehlbeträge haben zwischen \nden beteiligten Ministern ausführliche Besprechungen stattgefun \nden- Am Dienstag der kommenden Woche wird der Reichs- \nfinanzminster dem Kabinett eine genaue Darstellung der Lage \nund seine Deckungsvorschläge unterbreiten. \n \n\nRundfunk-Angst im Reichstag \nLange Pfingstpause. \nDer Aeltestenrat des Reichstags beschloss heute, an der unter \nden gegebenen Verhätlnissen sehr reichlich bemessenen Pfingst- \npause vom 28. Mai bis 16. Juni (estzubalten und den Reichsbaus \nhalt unter allen Umständen bis 30. Juni zu erledigen. \nMit der Funkstunde sollen weitere Verhandlungen über die \nFrage der Uebertragung von Reicbstagsreden geführt werden, \nda sieb bisher die Deutschnationalen, die Deutsche Volkspartei, \ndas Zentrum und die Bayerische Volkspartei völlig gegen jede \nUebertragung ausgesprochen haben, während Sozialdemokraten, \nKommunisten und Wirtschaftspartei dafür eintraten und die \nDemokraten sowie die cbristlichnationalc Arbeitsgemeinschaft \nihre Stellungnahme Vorbehalten haben. \n \n\nBayrische Käse-Klage \nPreisdrücker Schiele \nMÜNCHEN, 23. Mai. \nAllgäuer Blätter berichten jetzt klagend über die misslungene \nAktion des Reichsernährungsministers Schiele zur Stützung des \nKäsepreises. Bekanntlich wurden auf Schleies Anregung Anfang \nMai grosse Mengen Käse im Allgäu aufgekauft, die zwei bis drei \nMonate in Kühlhäusern lagern sollten, um dann au Gefangenen- \nanstalteu und ähnliche Institute abgegeben zu werden, um so eiu \nFallen der Käsepreise zu verhindern. Statt dessen nun ist dieser \nReicbskäse (wie wir bereits mitteilten. D. Red.) den Pommer- \nscheu Meiereien in Berlin überlassen worden, die ihn nicht ein \nlagerten, sondern zum Preise von 29 Mark pro Zentner ausboteu, \nobwohl das Reich die Ware ini Allgäu für 33 bis 34 Mark gekauft \nhatte. Hierdurch ist nun aber im Allgäu genau das Gegenteil \nerreicht worden von dem, was bezweckt war. Am Mittwoch \nerfolgte bei der Börse in Kempten ein Preissturz für Weichkäse \nauf 20 bis 23 Mark, nachdem in der Vorwoche bereits die Preise \nauf 23 bis 20 Mark gefallen waren. \n \n\nRevolverschuss auf Lord Stricklands \nMALTA, 23. Mai. \nAuf den Ministerpräsidenten Lord Strickland wurde aus \nnächster Nähe ein Revolverschuss abgegeben. Er blieb un \nverletzt. aMn bringt diesen Anschlag in Zusammenhang mit der \nstarken Spannung, die kürzlich zwischen der Regierung und den \niaaiholiscben Kirchenbehörden bestand. \n \n\nGrundsteuer-Erhöhung gefallen \nDer Landtag beschlussunfähig — Obstruktion und Schwänzerei — Notverordnung \nals bedenklicher Ausweg \n \n\nIm preussischen Landtag ist heute die Vorlage über die \nVerdoppelung der Grundvermögenssteuer, durch die das \nEtatdefizit zum Ausgleich gebracht werden sollte, in der \ndiitteu Lesung gefallen. Rechte und Kommunisten \nobstruierten, leider waren auch die Regierungsvertreter \nnicht genügend stark bei der Abstimmung vertreten, so \n'^dass statt der notwendigen Mindestziffer von 226 Stimmen \nnur 181 Stimmen zur Abgabe gelangten. Für die Vorlage \nwurden bei 3 Stimmenthaltungen 164 Stimmen, dagegen \n11 abgegeben. Infolge der Obstruktion der Oppositions \nparteien, die keine Karten abgaben, und der Schwänzerei \nim Regierungslager war das Haus beschlussunfähig, so \ndass die Vorlage für die weitere Beratung erledigt ist. \nBemerkenswert ist, dass von den 63 durch Abwesenheit \nglänzenden Abgeordneten der Regierungsparteien die \nSozialdemokraten das Hauptkontingent gestellt haben, \ndenn von den Demokraten fehlte nur ein Abgeordneter, \nvom Zentrum elf. Eiu Teil der sozialdemokratischen \nFraktion hat anscheinend geglaubt, für die Vorlage, die \nauf eine Erhöhung der Mieten hinausläuft, nicht stimmen \nzu können, und so Hessen sie wieder einmal um der \n \n\nWähler willen ihre Minister im Stich, was beim Zentrum \nbegreiflicherweise Missstimmung hervorgerufen hat. \nDie Regierung wird nun die Steuervorlage durch Not \nverordnung in Kraft setzen. Das ist ein durch die Defizit \nnot erzwungener Ausweg, der aber darum nicht besser \nwird, dass er in den letzten Jahren öfter beschritten wurde. \n* \nDie Feststellung, dass das Haus beschlussunfähig sei, wurde \nvon der Rechten mit stürmischem Beifall und Händeklatschen \naufgenommen. Präsident Bartels berief sofort die neue Sitzung \nein, die sich mit der Weiterberatung des Etats beschäftigte. Von \ndeutschnationaler Seite wurde Aufhebung des Verbots des Bis \nmarck-Bundes in Oberhausen und Bielefeld verlangt, denn der \ndortige Bismarck-Bund sei ein Teil der Deutscbnationalen Partei, \njedoch nicht eine Fortsetzung des verbotenen Stahlhelms. \nVon einem Regierungsvertreter wurde darauf mitgeteilt, dass \nder Ueberfal! in Röntgental von Nationalsozialisten ohne ersicht \nlichen Grund planmässig vorbereitet war. In der Frage der \nAbsägung der drei hannoverschen Landräte, für die sich die \nDeutschnationalen mit einer Grossen Anfrage ins Zeug gelegt \nhatten, nimmt die Regierung für sich das Recht in Anspruch, \nBeamte bei schwerer Verletzung ihrer Pflichten in den einst, \nwelligen Ruhestand zu versetzen. \n \n\nMacDonald bricht mit Lloyd George \nNur 29 Labour*Abgeordnete für Mosley — Krisengefahr beseitigt? \n \n\nLONDON, 23. Mai. \nDie gestrige Sitzung der Parlamentsfraktion der Arbeiter \npartei, die um 8 Uhr begonnen hatte, dauerte • bis 11 Uhr. \nWährend der ersten Stunde kam es zu lebhaften Auseinander \nsetzungen. Mosley sprach 50 Minuten lang. Er brachte folgen \nden Antrag ein: „Die Arbeiterpartei ist unzufrieden mit der \nbisherigen Arbeitslosenpolitik der Regierung und verlangt die \nFormulierung einer Alternativpolitik, die mehr in Uebereinstim- \nmung mit dem Programm und den Versprechungen der Partei \nbei den letzten Wahlen ist.“ Danach erhob sich der Premier \nminister MacDonald und hierauf Minister Thomas, der eingehend \nzu den Vorgängen Stellung nahm. Nach der leidenschaftlichen \nRede Thomas', die mit grösster Spannung angehört wurde, be \ngann wieder eine lebhafte Erörterung. \nDer Antrag Mosleys wurde schliesslich mit 210 gegen 29 \nStimmen ahgelehnt. \nDieses Ergebnis bedeutet, dass jede mögliche Entwicklung der \npolitischen Lage bis zur Unterhausdebatte am nächsten Mittwoch \nverschoben wird. \nDas zweite wichtige Ereignis des Tages war, dass Mac Donald \neiu Schreiben au Lloyd George gerichtet bat, in dem er \nalle Versprechungen für eine Wahlreform wieder zurücknimmt, \nund das somit der in den letzten Monaten erzielten Annäherung \nder beiden Parteien ein Ende bereitet. \nIm übrigen kommt die steigende Abneigung des Landes und \nder Parteien gegen die Neuwahlen immer zahlreicher zum Aus \ndruck. Die allgemeine Erwartung ist deshalb die, dass die Re \n \n\ngierung die Stürme des nächsten Mittwoch mit einer geringen \nMehrheit überstehen wird. \nAuch von den 20 Abgeordneten, die gestern für das Mosley- \nmemorandum stimmten, wird nur ein kleiner Bruchteil am Mitt \nwoch gegen die Regierung stimmen oder sich der Abstimmung \nenthalten. Da die Arbeiterpartei um ungefähr 25 Stimmen stär \nker ist, als die Konservativen, und da die Anwesenheitsliste der \nLinken erfahrungsgemäss weit grösser ist als die der Rechten, so \nkann die Arbeiterpartei auch im Falle der Stimmenenthaltung \nder Liberalen für den nächsten Mittwoch mit einer geringen Mehr' \nbeit rechnen. \nDenn das die Liberalen gegen die Regierung stimmen, ist \nbeinahe ausgeschlassen. \n« \nEs scheint so, als ob der Himmel sich für MacDonald \netwas entwölkt hätte. Das Barometer steht aber nach wie \nvor auf veränderlich und kann sich von heute auf morgen \nwieder auf Sturm stellen. Nach dem Bruch zwischen Libe \nralen und Arbeiterparteilern hängt das Arbeiterkabinett \nin der Luft. Die Liberalen haben es in der Hand, die \nMacDonald-Regierung zu stürzen. Eine andere Frage ist \nallerdings, ob die Liberalen sich jetzt und in absehbarer \nZeit von Neuwahlen Mandatsgewinne versprechen können. \nWährend der Sommermonate ist jedenfalls kaum eine \nliberal-konservative Offensive gegen MacDonald zu er \nwarten. Was im Herbst geschieht, lässt sich noch nicht \nprophezeien. \n \n\nFriss Vogel, oder stirb! \nDer Anschlag bei der Mansfeld A.-G. \nEISLEBEN, 23. Mai. \nNachdem ein Versuch, mit dem Gesamtbetriebsrat einen neuen \nLohnvertrag auf der Basis ihres Notprogramms zustandezubrin \ngen, gescheitert ist, hat die Verwaltung der Mansfeld A.-G. heute \nmorgen auf sämtlichen Werken einen Anschlag veröffentlicht, in \ndem der gesamten Belegschaft zum 31. Mai das Arbeitsverhältnis \ngekündigt wird. Wer mit einem 15prozentigen Lohnabbau ein- \nveistanden sei, könne Weiterarbeiten. Die am Tarifvertrag für \n \n\nMansfeld beteiligten Gewerkschaften werden am Sonntag in einer \nFunktionärversammlung zu der Lage Stellung nehmen. \nHoheit als Verschwenderin. Das Münchener Amtsgericht hat \ndie 36 Jahre alte Fürstin Elisabeth zu Schaumburg-Lippe wegen \nVerschwendung entmündigt. Die Entmündigte ist eine Tochter \ndes Fürsten Adolf, der, wie erinnerlich, in seiner Eigenschaft als \nChef des Hauses Schaumburg-Lippe bereits von der inzwischen \nverstorbenen Frau Viktoria Subkoff auf Erhöhung ihrer Leib \nrente von 15 000 Mark verklagt worden war. \nAus Rücksicht auf den Fremdenverkehr haben die nieder \nösterreichischen Heimwehren beschlossen, für die Zeit vom \n1. Juni bis 1. September in den Kurorten und Sommerfrischen \nNiederösterreichs keine Aufmärsche zu veranstalten. "
    }
}