{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "24",
        "NewspaperNumber": "242",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Braucht man „Kinderstube\" als Sprungbrett für den Lebenserfolg? \n \n\nDas Ist eine Frage, die heute nicht \nleicht auszusprechen und nicht leicht zu \nbeantworten ist. Trotzdem musste sie \nunserer Ansicht nach einmal gestellt wer \nden, weil sie nicht nur eine XernkrHe der \nheutigen Gesellschaft, sondern vor allem \nwichtig für unsere Einstellung zu unseren \nKindern ist. \nEin Industrieller, \nm denen Familienbesitz ach ein Weltbekanntes Un \nternehmen bereits in dritter Ceneration befindet: \nEr sass hinter dem grossen Schreibtisch in \nseinem Privatbureau wie vor einem mächtigen \nGebirge (der ewige Schnee in diesem Vergleich \nwird durch die dicken Rauchwolken seiner Zi \ngarre dargestellt). „Eigentlich dürfte ich Ihnen \ndiese Frage hier, mitten in der Arbeit, gar nicht \nbeantworten“, sagte er, „denn das ist eine \nhöchst private Frage “ \n„Verzeihung, darf ich Ihnen widersprechen? \nDie Frage mag privat erscheinen, aber ich richte \nsie nicht an Sie als Privatmenschen, sondern an \ndie bekannte Persönlichkeit des öffentlichen \nLebens, die so erfolgreich — —“ \n„Schon gut“, sagte er, „ich werde mich ge \nschlagen geben. Zumal ich nicht lange zu über \nlegen brauche, um Ihnen zu antworten: Ja, ich \nhalte die Kinderstube ungeheuer wichtig für den \nErfolg. Sie haben zwar behauptet, dass Ihre \nFrage nicht privat sei, aber man kann immer \nnur von sich auf andere schliessen, und so kann \nich Ihnen meine Ansicht nur durch mein eigenes \nBeispiel erläutern. \nSehen Sie, die modernen Psychologen be \ntonen immer wieder, von welchem Einfluss die \nKinder- und Jugendjahre eines Menschen, seine \ndamalige Umgebung und seine Kindheits \neindrücke für das ganze Leben seien. „Die Ge \nschichte des Menschen ist sein Charakter“, hat \nGoethe wohl gesagt, und treffender kann man es \nnicht ausdrücken. Das Zuhause jedes Menschen \nkann seine Anlagen entwickeln oder verkommen \nlassen. Kinderstube bedeutet in meinen Augen \nallerdings auch nicht nur die Lehre, mit Messer \nund Gabel richtig umzugehen und einer Dame \nden Vortritt zu lassen, sondern, wenn ich so \nsagen soll, die Lehre von der Kunst des Mög \nlichen, die Erziehung zur Einordnung in die Ge \nsamtheit. Und das ist doch die wichtigste Lehre \nfür jeden Vorwärtsstrebenden. Auch in der \nArbeit braucht es gewisse konventionelle \nSchranken, die nicht niedergerissen werden \ndürfen, und der mit ihnen Vertraute wird sich \nleichter in der harten Welt der Wirklichkeit zu \nrechtfinden und die Menschen schneller für sich \ngewinnen als der Schrankenlose, dem Be \nherrschung fehlt. \nWenn ich zurückdenke, muss ich sagen, dass \nich alles, was ich geworden bin, eigentlich der \nAtmosphäre meines Elternhauses, dem, was man \nso Kinderstube nennt, verdanke. Was für ein \nMensch ich mit und in einer anderen Kinder \nstube geworden wäre, weiss ich nicht, und ob ich \nohne mehr erreicht hätte, scheint mir sehr frag \nlich. Es ist eine ganz falsche Ansicht, dass die \n„Wilden“ sich beim Vorwärtskommen immer als \ndie besseren Menschen erwiesen. Sie haben doch \nan den Kriegs- und Inflationsgewinnlern ge \nsehen, was es bedeutet, wenn Menschen ohne \nKinderstube grosse Rollen im öffentlichen Leben \nspielen. Bedeutend stiller, als sie kamen, sind \nsie von der Bildfläche verschwunden, auf der \nsich dauernd nur der an gesellschaftliche Be \nherrschung Gewöhnte halten kann.“ \n \n \n\n \n\nein wirklicher Halt im Leben sein kann, wenn \nsie in ganz unvorhergesehene und ihnen unge \nwohnte Situationen kommen. Die Kinderstube \nsoll das unzerstörbare Kapital im Daseinskämpfe \nsein, das wir ihnen hinterlassen können, auf \ndas sie immer wieder zurückgreifen und mit \ndessen Hilfe sie Gefahren bestehen, in denen sie \nsonst vielleicht untergingen.“ \nDer Studiendirektor eines Lyzeums. \nEr musterte mich misstrauisch in dem grauen \nLicht seines Amtszimmers: „Hm“, sagte er, „das \nist ja allerdings ein recht aktuelles Thema, ganz \ngut, dass sich die Zeitung einmal seiner annimmt. \nLeider kann ich Ihnen nicht sagen, dass ich von \nder Kinderstube von heute viel halte, denn Kin \nderstube von heute — gibt es ja nicht. Leider! \nIch sehe das doch täglich an meinen Schul \nkindern. Wieviel Traditionslosigkeit, welcher \nMangel an jeglichem Autoritätsgefühl! Natür \nlich weiss ich, dass daran zum grossen Teil die \nNot der Zeit schuld ist und die Tatsache, dass \nschwer Kinderstube sein kann, wo die räum \nliche Kinderstube schon fehlt. Immer nach \nKriegen zeigen sich Ausschweifung und Abkehr \nvon der Tradition. Inflation und Wohnungs \nelend haben das Uebel diesmal noch vergrössert. \nJetzt aber, wo es in Deutschland — relativ — \nwieder ein wenig ruhiger geworden ist, ist es \nwirklich an der Zeit, dass diejenigen Erwachse \nnen, die einmal Kinderstube hatten, sie wieder \nungeniert von der Idee, das könne nicht „mo \ndern“ sein, hervorkramen und der Jugend über- \n \n\nHeute wollen wir einmal den Müttern zeigen, \nwie sie für ihre Kinder hübsche und einfach zu \narbeitende Kleidchen und Wäschestücke arbeiten \nkönnen. Wir haben das Alter zwischen drei und \nsieben Jahren gewählt Mit drei Jahren wird \ndas Kind schon ein richtiger kleiner Mensch, \nund es hat schon Anspruch darauf, ein richtiges \nKleidchen zu tragen. Am hübschesten ist natür \nlich immer der einfache Spielkittel, den man \nauch für den Alltag immer tragen soll. Am \nSonntag und Nachmittags, wenn man irgendwo \nauf Besuch geht, ist ein einfaches Kleidchen an \ngebracht. \nSehr hübsch sind Kleider aus indanthren- \ngefärbtem Stoff. Man braucht nur einen Meter \nfür ein Hängerchen und ein paar Zentimeter ein \nfarbigen Stoff für die Garnitur. Im Sommer ar \nbeitet man das Kinderkleid natürlich immer \nohne Aermel, damit «ich das Kind frei bewegen \nkann. Garnitur wird möglichst wenig verwandt, \nje einfacher ein Kleid ist, desto hübscher ist es. \nMeistens arbeitet man das Kleid im Kimono \nschnitt, das Röckchen etwas kraus angesetzt, so \ndass es wie eine Glocke absteht Sehr hübsch \nsieht es auch aus, wenn man zum Kleid ein \npassendes Jäckchen arbeitet. \nFür kleine Knaben verarbeitet man im Som \nmer Drell oder Leinenstoff zum Anzug. Ein ein \nfarbiger Stoff mit abstechendem Aufputz sieht \nsehr nett aus und ist auch praktisch. Weisse \nAnzüge sollte man auch Sonntags Jungen« nicht \nanziehen, denn sie schmutzen so leicht beim \n \n \n\n \n\nmittein. Denn Kinderstube ist ja kein unwich \ntiges Nebenbei guter äusserer Formen, sondern \nin seinem wirklichen Wesen ein menschheits- \nund staatserhaltendes Prinzip. Es ist die frei \nwillige Bindung, die alles zivilisierte Leben \nbraucht. Die ganze Unkultur und Sinnlosigkeit \nder heutigen Lebensformen liegt ja an dem \nMangel an Kinderstube, d. h. bei Erwachsenen \nund damit auch der Jugend, einem Mangel an \ninnerer Disziplin. Wie wir aber in allen Ge \nbieten des öffentlichen Lebens bitter notwendig \naufbauende und nicht niederreissende Kräfte \nbrauchen, so brauchen wir auch im konventio \nnellen Leben der Menschheit die aufbauende \nKraft: die neue Kinderstube.“ \nEin bekannter Unternehmer, \nder sich mit Stolz als „seif mademan “ bezeichnet: \nEr überlegt, trotz aller Inanspruchnahme \ndurch die Tagesarbeit, einige Augenblicke, be \nvor er antwortet: „Sie wissen, dass ich. das bin, \nwas man im Englischen einen self-mademan \nnennt, Sie wissen, dass ich aus allerkleinsten \nVerhältnissen stamme, und was ich bin, nur mir \nzu verdanken habe. Ich habe — es ist mein \nStolz, ehrlich zu sein — keine rechte Kinder \nstube gehabt, obgleich ich auch wusste, dass \nman Fisch nicht mit dem Messer isst. Heute \nbin ich froh darüber, froh, dass ich es so schwer \nhatte, denn — zuviel Kinderstube ist, wie ich \nglaube, eine schwere Belastung für einen jungen \nMenschen. Sehen Sie, ich treffe jetzt in der \nArbeit soviel kultivierte, überkultivierte Men \nschen mit hervorragender Kinderstube und — \ndementsprechend dauernden Hemmungen. Ihre \nKinderstube belastet sie mit tausend Wenn und \nAbers. Wo ich mit dem sogenannten gesunden \nMenschenverstand einen einfachen, geraden \nWeg sehe und gehe, schwanken sie in allen \nLagen zwischen einer Möglichkeit, die ihnen ihre \nKinderstube verbietet, und der konventionellen \nLösung, die ihr Verstand verneint. Das soll \n \n\nDie Wäsche des Kindes hat sich auch dem \nmodischen Geschmack der Erwachsenen ange \npasst Auch für das Kind ist die Hemdhose am \npraktischsten, wenn sie ganz glatt in einem Stück \ngearbeitet wird. Spitzen und Volants sind über \nflüssig, ein auslangettiertes Wäschestück sieht \nebenso gut aus und ist viel haltbarer. Der \n \n\nllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll!llllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllillllllllltllllllllll!lllllll!!ll!lllllllllllllllll \nZwischen drei und sieben \n \n \n\n \n\nEine Dame, \ndie trotz starker gesellschaftlicher Inanspruchnahme \nes mit ihren Mutterpflichten sehr ernst nimmt. \n„Ich habe mich mit den neuen Ansichten, die \nKinder nicht zuviel mit Ge- und Verboten zu \nbelästigen, ernsthaft beschäftigt“, sagte sie und \nlehnte sich im Sessel zurück. „Denn ich habe \nja zwei Kinder, und die Frage der Erziehung, \ndie ja in die der Kinderstube einmündet, ist \nsehr aktuell für mich. Zweifellos hat man in \ndem, was man früher Kinderstube nannte, des \nGuten etwas zu viel getan und sicher kann die \nKinderstube von gestern nicht mehr die Kinder \nstube von heute sein. Dass man z. B. früher \ngrundsätzlich die Mädels nicht eine Stunde un \nbeaufsichtigt liess und von den jungen Leuten \ndauernde Anstandsbesuche als zum guten Ton ge \nhörig verlangte, ist fraglos heute eine nicht mehr \nberechtigte Forderung. Die Kinderstube von \nheute soll den Menschen weniger einzelne Klei \nnigkeiten des äusseren Lebens beibringen als \nüberhaupt helfen, sich in das Leben einzu \ngliedern und sich mit offenen Augen darin zu \nrechtzufinden. Sehen Sie, alle äusseren Zu \nstände, selbst die geordnetsten finanziellen Ver \nhältnisse sind heute unsicher geworden. Was \nwir unseren Kindern einmal an finanziellen \nGütern hinterlassen können, wissen wir doch \nheute alle nicht, denn wer wagt vorauszusagen, \nwas in 20 Jahren sein kann! Eine gute Kinder \nstube aber können wir ihnen geben, die ihnen \n \n \n\n \n\nSpielen, und dann gibt es Schelte. Nein, das Kind \nsoll sich nicht durch seine Kleidung gehemmt \nfühlen, es soll wohl achtsam und sorgfältig sein, \naber darf es nicht als störend empfinden. Sehr \npraktisch und kleidsam für Knaben haben sich \nMatrosenanzüge aus blau-weiss oder rot-weiss \ngestreiftem Drell erwiesen. \n \n\nUnterrock gleicht sich in der Garnitur der Hemd \nhose an. Je glatter er gearbeitet ist, desto besser \nsitzt das Kleid. Der Schlafanzug ist für Kinder \nsehr zu empfehlen, denn er ist warm und sieht \nimmer ordentlich aus. \nAbbildung 1 zeigt einen hübschen Morgen \nrock aus geblümtem japanischem Krepp. Prak \ntisch sind die grossen, aufgesetzten Taschen für \ndas Taschentuch. \nAbbildung 2 zeigt den passenden Schlafanzug, \npassend zu dem Morgenrock, aus Japan-Krepp. \nDer Anzug ist durchgehend gearbeitet und wird \nhinten mit einer Klappe geschlossen. Die Farben \nzusammenstellung ist gelb und hellblau. \nAbbildung 3 ist eine praktische Hemdhose \naus Batist, die glatt gearbeitet wird und eine \nVerzierung aus Langetten hat. \nAbbildung 4 zeigt ein reizendes Kleidchen \naus rotweiss gemustertem Musselin mit klei \nnem roten Kragen. Vorn wird mit einer Seiden \nschnur geschnürt. \nAbbildung 5 ist ein praktischer Knabenanzug \naus naturfarbenem Leinen mit rotem oder \nblauem Aufputz. \nAbbildung 6 ist ein sehr hübsches Sommer \nkleid für kleine Mädchen aus hellblau gemuster \ntem Voile mit einem Volant. Sehr apart ist das \nboleroartig geschnittene Jäckchen, das mit einem \nBand gebunden wird. Lita Ney. \n \n \n\n \n\nnicht etwa heissen, dass ich skrupellos bin und \nhandle, aber ich bin freier als die mit starker \nKonvention Belasteten und habe im schwersten \nDaseinskampf gelernt, mein Leben nicht nach \nirgend einem Schema, sondern nach meinen \neigenen Gedanken zu führen. \nFreilich ist diese Ansicht über Wert und Un \nwert der Kinderstube durchaus persönlich. leb sehe \nnatürlich ein, dass ein grosser Teil der Mensch \nheit in der Kinderstube eine Stütze hat, sozu \nsagen ein Geländer, an dem sie sich Zeit ihres \nLebens festhalten kann. Ich bin weit davon \nentfernt, wie einige einflussreiche Männer im \nheutigen Deutschland, die von „unten herauf“ \ngekommen sind, mich meiner Herkunft zu \nschämen. Kinderstube ist kein Verdienst, denn \nman hat sie sich ja nicht selbst geschaffen. Ich \nhalte mehr von der täglichen Erziehung des \nreifen Mannes an sich selbst, von der Disziplin, \ndie man sich selbst gibt.“ \n \n \n\n \n\nEine gute Kinderstube \nsoll nicht nur im Anzug stecken \n \n\nEine Schauspielerin: \nSie stützt den Kopf nachdenklich in die Hand: \n„Ich sollte Ihre Frage eigentlich nicht beant \nworten; denn ich verkehre ja selbst in der so \ngenannten guten Gesellschaft, die ic^beleidige, \nwenn ich sage, dass sie heute leider' „Kinder \nstube“ häufig vermissen lässt. Sie wundern \nsich, dass ich als Künstlerin grossen Wert dar \nauf lege? Das liegt nicht nur an der eigenen \nKinderstube, die man nie verleugnen kann, son \ndern auch an der Einsicht, dass es in allem ge \nsellschaftlichen Verkehr zwischen Menschen \neinen natürlichen Abstand geben muss, den die \nKinderstube von selbst schafft und den nur Liebe \nund Freundschaft durchbrechen dürfen. Sehen \nSie sich in unserer heutigen Gesellschaft um, \nwie es damit bestellt ist! Sicher war auch die \nfrühere Form der gesellschaftlichen Kinderstube \nnicht absolut ideal, aber — sie war wenigstens \nvorhanden. Gesellschaft bedeutete doch Aus \nwahl, einen Kreis ähnlich gesinnter, auf unge \nfähr gleicher Kulturstufe stehender Menschen, in \nden nur schwer und nach genauer Prüfung ein \nneuer Mensch eindrang. Die Kinderstube, die \nErziehung zur Selbstdisziplin, war ihr Binde \nglied. \nIn unserer heutigen Gesellschaft kommt e> \nmir manchmal vor, als ob die Kinderstube durcii \ndas Bankkonto ersetzt sei. Jeder, der sich finan \nziell als zugehörig aus weisen kann, der, wie man \nso sagt, „mit kann“, wird heute gern und freudig \nin einen Kreis aufgenommen, der glaubt, dass \nKinderstube ein veralteter Begriff sei. Passiert \nihnen finanziell etwas Menschliches, so wird er \nebenso schnell und lautlos von diesem Kreis \nfallen gelassen, dem eben jede innere wirkliche \nBindung fehlt. \nWenn es überhaupt eine Gesellschaft, einen \nZusammenschluss ausgewählter und innerlich \nzusammengehöriger Menschen geben soll, so wird \ndie gemeinsame Grundlage stets die Kinder \nstube sein. Sie mag in ein paar Formeln ab \nweichen, aber im wesentlichen wird die Kinder \nstube von morgen dasselbe sein wie die Kinder \nstube von gestern: gesellschaftliche Kultur.“ \n \n\nBademoden bei Grünfeld \nBei Grünfeld in der Leipziger Strasse und am \nKurfürstendamm findet eine Bademodenaus \nstellung statt, die alles bietet, was ein Frauen \nherz erfreuen kann. Zugunsten der Mittelstands \nfürsorge hatte das Haus Grünfeld zur Besich \ntigung dieser schönen Sachen gebeten, und viele \nwaren dem Ruf gefolgt. Der Wollbadeanzug ist \nim Wettbewerb Sieger geblieben, man sah ihn \nin allen Farben und Schattierungen. Sehr hübsch \nsind die bunten Strandanzüge, vom einfachsten \nbis zum raffiniertesten. Waschseide und Roh \nseide sind sehr en vogue. Apart und gleichzeitig \npraktisch sind die Seidenbademäntel, die innen \nmit Kräuselstoff gefüttert sind. Alle Badesachen \nwerden in grossen, bunten Taschen zum Strand \ntransportiert. Die Taschen sind wasserdicht Die \nBademodenausstellung bei Grünfeld ist sehens \nwert. —e— \n \n\n„Eisbereitung im Hause.“ In unserer Mode \nbeilage vom 17. Mai befindet sich eine Notiz \nüber „Die Eisbereitung im Hause“. Die Fassung \nder Notiz hat zu Irrtümern Veranlassung ge \ngeben. Nicht die Schwefelsäure, sondern das \nWasser muss zuerst in den irdenen Topf kom \nmen. Die Schwefelsäure wird in kleinen Gaben \ndazugegeben, da im anderen Falle eine zu \nstarke Hitzeentwicklung einsetzt, die leicht zu \nExplosionen führen kann. In der richtigen Art \nvorsichtig ausgeführt, ist die Eisbereitung ira \nHause nach dem angegebenen Rezept völlig ge \nfahrlos. \n \n \n\n \n \n"
    }
}