{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "24",
        "NewspaperNumber": "242",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 24. Mai 1930 - 78. Jahrgang Nr. 242 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nImirl* \nianischer \nEindecker \nwill in \n23 leien \nrund ui» \ndie Well \nlehren \n \n\nMil „Unterhaltungs-Blatt\" \nIflodenfeituno Sport Zeitung \n3Um - Zeitung ((lu HmBUJfiarfenZfg. \nTechnZeitung \\SESlJ UKtzblaffJJUC \n \n\n2 MAL TÄGLICH — 60 PFG. WÖCHENTLICH \n \n\nFricks neuer Streich /Heimwehr-Entwaffnang \nBusch-Sensation im Kunert-Prozess \n \n\nObstruktion in Preussen \nBeschlussunfähigkeit auch bei der Etatsabstimmung \n0. N. Der preussische Landtag erlebte gestern wieder \neinmal das unwürdige Schauspiel einer Obstruktion, die \nsich nicht nur auf Kommunisten und Nationalsozialisten \nbeschränkte, sondern auch die Deutsche Volkspartei, die \nWirtschaftspartei und die Deutschnationalen gaben bei den \nSchlussabstimmungen über die Grundvermögenssteuer \nsowie über den Gesamthaushalt keine Stimmkarten ab und \nführten damit planmässig die Beschlussunfähigkeit des \nHauses herbei. Es muss allerdings gesagt werden, dass \nauch die Regierungsparteien unerhört lässig waren. \nFehlten doch bei der ersten Abstimmung über die Grund \nvermögenssteuer nicht weniger als 63 Mitglieder der Re \ngierungsparteien, und zwar ein Demokrat, elf Zentrums \nleute und 51 Sozialdemokraten. Die Erhöhung der Grund \nvermögenssteuer wird nunmehr durch den ständigen Aus \nschuss im Wege der Notverordnung in Kraft gesetzt \nwerden. Das ist ein überaus bedenklicher Weg, und die \nKoalitionsparteien haben allen Grund, ihren Schwänzern \neinmal nachdrücklich auf den Zahn zu fühlen. Bei der \nSchlussabstimmung über den Etat hatte sich das Verhält \nnis etwas gebessert. Hier wurden 222 Karten abgegeben, \nes fehlten also an der Beschlussfähigkeit nur vier Stimmen. \nWieder beteiligte sich von der Opposition nur die Deutsche \nFraktion, d. h. also die christlichnationalen Bauernvertre \nter sowie die Welfen und die beiden Volksrechtsparteiler. \nDie andern Parteien der Rechten schrien und johlten \ndurcheinander und suchten sogar die Mitglieder der \nDeutschen Fraktion an der Abstimmung zu hindern. \nNationalsozialisten und Volksparteiler, Ladendörfer und \nDeutschnationale führten wahre Indianertänze der Freude \nund der Verbrüderung über ihre Sabotage auf. Ein un \nwürdiges Schauspiel, von dem die verantwortungsbewusste \nHaltung der Männer um den greisen Grafen Posadowsky \num so wohltuender abstach! \nEs ist natürlich das gute Recht jeder Oppositionspartei, \nSteuervorlagen und Haushalte der Regierungskoalition ab \nzulehnen. Niemand verlangt, dass die Opposition die \nAnnahme von Regierungsvorlagen auch nur durch Stimmen \nenthaltung ermöglicht. Aber was die preussischen bürger \nlichen Oppositionsparteien zusammen mit den Kom \nmunisten betreiben, das ist nicht Opposition, sondern \nObstruktion! Ihre anwesenden Abgeordneten geben über \nhaupt keine Karten ab und führen somit die Beschluss \nunfähigkeit des Landtags künstlich herbei, nachdem sie erst \nselber namentliche Abstimmung beantragt haben. Im \nReichstag hüten sich die Herrschaften vor der gleichen \nTaktik; denn dort besteht die Bestimmung, dass für jede \nAbstimmung, bei der man fehlt, die Tagesdiäten in Abzug \nzu bringen sind. Es ist ein trauriges Zeichen parlamen \ntarischen Tiefstandes, dass die Deutschnationalen, die \nWirtschaftspartei und die Deutsche Volkspartei offenbar \nerst der Erziehung durch den Diätenabzug bedürfen, ehe \nsie für eine sachliche Opposition zu haben sein werden! \nNatürlich muss die Schlussabstimmung für den Gesamt \netat wiederholt werden. Der Landtag hat sich auf den \n16. Juni vertagt, und er will dann bis 28. Juni zusammen \nbleiben, um danach in die grossen Ferien zu gehen. Es ist \nfraglich, ob in diesem kurzen Sommerabschnitt noch ein \nbeschlussfähiges Haus zustande zu bringen ist. In diesem \nFalle entstehen für die Finanzgebarung allerlei Schwierig \nkeiten. An sich kann natürlich der Finanzminister alle Aus \ngaben im bisherigen Rahmen tätigen. Aber die Neu \nbewilligungen können nicht in Kraft gesetzt werden. So hat \nzum Beispiel der Landtag einen Grenzfonda von 14 Mil- \n \n\nPanzerkreuzer B abgelehnt \nEr kommt aber im nächsten Jahre wieder / Die Regierung legt 1931 ein Bau- 1 \nProgramm Vor / Erklärung Groeners im Reichstag \n \n\nIm Reichstag gab gestern Reichswehrminister Grüner \nim Einvernehmen mit dem Reichskanzler eine Erklärung \nab, wonach die Regierung ein Marinebauprogarmm mit \ndem Etat für 1931 vorlegen wird, so dass erst im nächsten \nJahre die erste Rate für den Panzerkreuzer B angefordert \nwerden wird. Bei der Abstimmung wurde der deutsch \nnationale Antrag auf Einstellung der ersten Baurate des \nPanzerschiffs B in den diesjährigen Etat mit 270 \ngegen 129 Stimmen bei einer Enthaltung abgelehnt. \nFür den Antrag haben die Deutsehnationalen, National \nsozialisten, Christlichnationalen, die Deutsche Volks \npartei und die Wirtschaftspartei gestimmt. \nDer kommunistische Misstrauensantrag gegen den Reichs \nwehrminister wurde gegen die Stimmen der Kommunisten und \nNationalsozialisten abgelehnt. Die Sozialdemokraten übten dabei \nStimmenthaltung mit Ausnahme des Abgeordneten Severing, \nder gegen den Misstrauensantrag stimmte. \nZum Haushalt des Landheeres werden die von den Re \ngierungsparteien beantragten \nStreichungen bei den einmaligen Ausgaben für Neubauten \nangenommen. \n \n\nAlle weiteren Streichungsanträge der Sozialdemokraten und \nKommunisten werden abgelehnt, ebenso wie die deutschnatio \nnalen Anträge auf Erhöhung einzelner Positionen. Angenommen \nwird die Ausschuss-Entschliessung, die die Regierung ersucht, \ndie Garnison Lindau bestehen zu lassen und die Garnisonen \nMilitsch (Schlesien) und Gumbinnen in unverminderter Stärke zu \nbelassen. In der Entschliessung wird weiter gefordert, dass vom \nnächsten Etat ab die angeforderten Ausgaben für Neubauten von \nKasernen und Neuanlagen von Hebungsplätzen durch Einnahmen \naus der Veräußerung entbehrlichen militärfiskalischen Eigen \ntums gedeckt werden. Im \nHaushalt der Reichsmarine \nwerden die fortdauernden Ausgaben nach den Beschlüssen des \nAusschusses bewilligt. Bei den einmaligen Ausgaben wird die \nzweite Baurate von 9,7 Millionen für das Panzerschiff A in \nnamentlicher Abstimmung mit 207 gegen 184 Stimmen der \nSozialdemokraten und Kommunisten bei 7 Stimmenthaltungen \nbewilligt. Das Abstimmungsergebnis wird mit Pfuil-Rufen \nrechts und Bravo-Rufen links aufgenommen. Ein Antrag der \nRegierungsparteien auf Streichung von 400 000 Mark bei der \nWerft von Wilhelmshaven wird unter grosser Heiterkeit durch \neine Mehrheit der Oppositionsparteien abgelehnt. Der Etats \nrest wird bewilligt. (Siehe auch Seite 3.) \n \n\nZeppelins Brasilien-Fahrt \nGrosser Empfang in Rio de Janeiro vorbereitet — Reisedauer etwa 20 Stunden \n \n\nPERNAMBUCO, 23. Mal. \nDie Ergänzung des Betriebsstoffes des „Zeppelin“ wurde \nheute nachmittag beendet. Inoffiziell wurde bekanntgegeben, dass \nder „Zeppelin“ um 8 Uhr Lokalzeit nach Rio de Janeiro weiter \n’ fliegt. Er gedenkt Rio in 20 oder weniger Stunden zu erreichen. \nDie Fahrgäste besuchten Pernambuco und Umgebung, während \ndem besichtigten die Einwohner Pernambucos und der Nachbar \norte den „Zeppelin“ aus der Entfernung, da während der Auf \nfüllung selbst Journalisten dem „Zeppelin“ nicht nähertreten \ndürfen. \nNew-York, 23. Mal. \nNach einer Meldung der „Times“ aus Rio berichten dortige \nBlätter: Brasilien trägt 12 000 Dollars zu den Kosten für die \nFahrt des „Zeppelin“ von Pernambuco nach Rio bei. Angesichts \ndes nur auf drei Stunden bemessenen Aufenthalts des Luftschiffes \nfindet nur auf dem Landungsplatz ein \n \n\nEmpfang statt, zu dem zahlreiche Einladungen ergangen sind. \n„Evening Post“ bemerkt in einem Leitartikel zur Fahrt des \n„Zeppelin“, er habe den Fahrplan mit einer Regelmässigkeit \ndurchgeführt, welche die Ozeandampfer erst viele Jahre nach der \nEinführung eines regelmässigen Dienstes erreichten. Diese \nRegelmässigkeit sei für den „Zeppelin“ etwas Selbstverständ \nliches. Die auf Geheiss Dr. Eckeners Meere und Kontinente \nüberquerenden Zeppelin-Flüge werden schon zu etwas All \ntäglichem. \nNEW-YORK, 23. Mai. \nWie „Daily News“ erfahren, ist Clarence Chamberlain beim \nBau eines Riesenflugzeuges, \nmit dem er noch in diesem Sommer einen Transatlantikflug, \nmöglicherweise auch einen Weltrundflug versuchen wolle, um \nden Rekord des „Graf Zeppelin“ zu schlagen. \n \n\nlionen neubewilligt. Aus diesen Mettiln sollen in den \nGrenzprovinzen, insbesondere im notleidenden Osten, die \nakutesten Notstände gemildert werden. Bevor nicht der \nLandtag durch gültigen Beschluss den Etat im ganzen be \nwilligt hat, können diese Gelder nicht ausgegeben werden. \nAber was schert das die Deutschnationalen und die Volks \nparteiler, die Wirtschaftler und die Nationalsozialisten? \nMan schimpft weiter auf die Regierung, die den notleiden \nden Gebieten helfen will, und man wird tapfer ver \nschweigen. dass man durch die eigene Stimme das positive \nEintreten des Staates für die Linderung der Nöte ver \nhindert hat, Es muss die Aufgabe der Regierungsparteien \n \n\nsein, das volksfeindliche Verhalten dieser Parteien gebüh \nrend anzunageln. Zum andern aber ist es dringend not \nwendig, über Mittel und Wege nachzusinnen, die diese \nForm der Obstruktion unschädlich macht. \n \n\nNotwendige Kontrolle \nDie demokratische Fraktion hat im Reichstag beantragt, die \nLieferungsverträge des Reichs dem Rechnungshof zur Nach \nprüfung der Angemessenheit der Preise vorzulegen und dem \nReichstag darüber besonderen Bericht zu erstatten. "
    }
}