{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "24",
        "NewspaperNumber": "242",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Heimwehr abgeblitzt \nEnergische Rede Schobers gegen die Putschisten / Die Entwaffnangsvorlage im österreichischen Nationalrat eingebracht \n \n \n\n \n\nDie Wiener Regierung Schober hat endlich den ener \ngischen Willen bekundet, die Drohungen der putschistisrh \neingestellten Heimwehrführer mit aller Schürfe zurück* \nzuweisen. In einer aufsehenerregenden Rede vor dem \nNationalrat erklärte der Bundeskanzler Schober unter \ndem stürmischen Beifall der Mehrheit, die Zeit sei vor \nüber, wo es irgendeine politische Gruppe wagen durfte, \nmit bewaffneter Macht dem Willen des Volkes entgegen \nzutreten. \nAm bedeutungsvollsten war die Erklärung Schobere, dass das \nParlament das einzige Forum sei, das über die Gesetze des \nStaates zu entscheiden hat Mit den Heimwebrführern rechnete \nder Kanzler scharf ab, indem er betonte, dass sich die Regierung \nbei der Durchführung des Entwaffnungsgesetzes nicht von den \nVorschlägen der Heimwehr beeinflussen lassen werde. \nDa der ganze Konflikt mit der Heimwehr durch das Ent \nwaffnungsgesetz entstanden war, muss es besonders auffallen, \ndass bei der gestrigen Sitzung des Nationalrates, in der die Re \ngierung die Vorlage über die Entwaffnung der politischen Wehr \nverbände einbrachte, \nein Drittel der christlichsozialen Abgeordneten aus Furcht \nvor der Heimwehr nicht erschienen war. \nGrosses Aufsehen erregt auch die Nachricht, dass der Minister \ndes Innern, Scbumy, als Protest gegen die Putschdrohung der \nHeimwehrführer seinen Austritt aus der Heimwehr vollzogen hat. \nDamit ist zweifellos eine offene Krise in der Heimwehr selbst \nausgebrochen, denn die gemässigten Kreise dieser Organisation \nhaben es schon seit langem satt, sich von den jetzigen Führern \nin gefährliche politische Abenteuer hineintreiben zu lassen. Es \nist jedenfalls zu erwarten, dass der Schritt des Ministers Schumy \nweitere Austritte führender Politiker aus der Heimwehr zur \nFolge haben wird. \nAlles kommt jetzt darauf an, ob das Entwaffnungsgesetz eine \nMehrheit im Parlament finden wird. Für die Regierung Schober \nist diese Frage entscheidend, denn sie hat dem Auslande bei den \nVerhandlungen über die neue Anleihe die Garantie dafür geben \nmüssen, dass die politischen Verbände entwaffnet werden. Schober \nerklärte daher mit aller Deutlichkeit, \ndass er vor dem gesamten Auslände die Verantwortung für \ndas Zustandekommen des Entwaffnungsgesetzes zu tragen \nhabe. \nOhne die Annahme dieses Gesetzes würde Oesterreich nämlich \nkeine Anleihe erhalten. Im übrigen konnte sich Schober darauf \nberufen, dass das Spiel mit dem Bürgerkrieg, das gewisse poli \ntische Kreise getrieben haben, den Kredit der österreichischen \nWirtschaft im Auslande schwer beeinträchtigt hatte. Es blieb \ndaher der Regierung Schober nichts anderes übrig, als endlich \ndafür zu sorgen, dass den bewaffneten Drohungen der Heimwehr \nein Ende bereitet wird. Wie es scheint, haben sieb die radikalen \nHeimwehrleute immer noch nicht beruhigen können. So haben \nam Vortage der Einbringung des Entwaffnungsgesetzes grosse \nDemonstrationen der Heimwehrleute sattgefunden, in denen die \nRegierung Schober von den Rednern scharf angegriffen wurde. \nDurch ihr energisches Auftreten scheint die Regierung Schober \nschon jetzt erreicht zu haben, dass den lautesten Schreiern der \nHeimwehr der Mut zum faschistischen Putsch vergangen ist \nDer Häuptling der Faschisten, Steidle, hat ganz plötzlich Wien ver \nlassen, da er einsehen musste, dass sein „Ultimatum\" an die Regie \nrung zu einer schmählichen Niederlage der Helmwehr geführt hat. \nTatsächlich würde im gegenwärtigen Zeitpunkt ein Staatsstreich \nder Heimwehr ein völliges Fiasko erleiden, da der überwiegend \ngrösste Teil der österreichischen Bevölkerung jeden gewalt \nsamen Eingriff in die innere Ordnung des Staates mit aller Ent \nschiedenheit ablehnt. Gerade jetzt, wo durch die in Aussicht \nstehende Völkerbundsanleihe eine Möglichkeit geboten ist, die \nschwierige Finanzlage des Landes, unter der die Wirtschaft \nschwer zu leiden hat, zu überwinden, würde eine faschistische \n \n\nDer Krach in der Volksbühne \nMassenprotest der Sonderabteilungen \nUeberfüllter Saal am Friedrichshain. Polizei sperrt das Lokal \nvor weiterem Zustrom. Protestkundgebung der Sonderabteilun \ngen der Volksbühne gegen die Auflösung ihres Arbeitsaus \nschusses durch den Vorstand. Wieviel sind aus Interesse an der \nVolksbühne, wieviel aus Lust am Protestieren — gegen was ist \negal — erschienen? \nDen Bericht des Arbeitsausschusses,■ die programmatischen \nErklärungen Dr. Friedländers vom Willen der Sonderabteilungen \nnach einer politischen Bühne des klassenbewussten Proletariats \nhört die Versammlung mit leidlicher Ruhe an. Als Alfred Kerr \nans Rednerpult tritt, entlöd sich die Spannung in Geschrei und \nPfeifen. Erst nach minutenlangem Krach begreift die erregte \nMenge, dass Kerr als Sprecher aus dem „bürgerlichen Lager“ \nfür die revolutionäre Jugend reden will, weil die Sonderabteilun \ngen das täten, was die Gründer der Volksbühne vor 40 Jahren \ngetan haben. Die neue Statsform sei nicht gegründet, damit \nalte Staatsmittel in ihr angewandt würden, erklärt er dem \nVorstand. \nFür die Politik des Vorstandes stellt sich mit Mut und Ruhe \nDr. Nestriepke selbst der Versammlung. Die Wirkung, die von \nseinen Darlegungen über die finanziellen und technischen Not \nwendigkeiten der Volksbühne ausgehen, beeinträchtigt er sich \nselbst durch unpsychologische Polemik. Der Krach tobt wieder \nlos. Die Behauptung, dass ein Teil der Sonderabteilungen kom \nmunistische Parteipolitik treibe, quittieren die Gegner mit Huhu- \nGeschrei, um sie gleich darauf durch den Ruf „Rot Front“ zu be \nstätigen. Hinter dem Vorstandstisch ereifert sich Mühsam: \n„Schmeisst den Kerl raus!\" Antrag auf Wortentziehung wird ange \nnommen. Nestriepke verlässt den Saal, mit der Erfahrung, dass \nnur nüchterne Feststellungen kein Argument sind gegen revolu \ntionären Elan. Dann Piscator: er will ein Schuft sein, wenn er je \nseine Losung verlässt, mit den Sonderabteilungen durch Dick und \nDünn zu gehen. Tosender Beifall. Nach ihm Karl Heinz Martin: \n„leb bin für die Sonderabteilungen, wenn sie im Rahmen der \nVolksbühne arbeiten wollen. Wenn sie aber fUneine eigene Bühne \nagitieren, kann ich nicht mehr mitl“ Zurule: „MussoliniI\" Herbert \n \n\nRevolte das Land zum Ruin führen. Es ist daher nur allzu \nverständlich, wenn die gestrige energische Rede des Bundes \nkanzlers Schober auch von den Besuchern der Publikumstribüne \nmit stürmischem Beifall aufgenommen wurde. Der Kapp- \nPutschist Pabst, der jetzt in Oesterreich die Bürgerkriegs \nvorbereitungen der Heimwehr organisiert, bat den Führern der \n \n\nHelmwehr einen praktischen Beweis dafür geliefert, dass di« \nputschistische Bewegung auf viel zu schwachen Füssen steht, um \nIhr Ziel des gewaltsamen Umsturzes erreichen zu können. Man \nkann wohl sagen, dass der Bundeskanzler Schober mit seiner \ngestrigen Rede einen starken moralischen Erfolg gegen die \nVerfechter des Diktaturgedankens davongetragen hat. \n \n\nDie „Wirtschaft“ will in die Politik \nDie Industrie ist mit der Regierungsarbeit Brünings unzufrieden — Aufruf Dulsbergs \nzur politischen Aktivität \n \n\nIn der gestrigen Sitzung des Hauptausschusses des Reichs- \nverbandes der deutschen Industrie erklärte der Vorsitzende, Ge \nheimrat Dr. Dulsberg, dass die Industrie sich an einem Punkte \nder innerpolitischen Entwicklung befinde, wo die zunehmende \nMutlosigkeit und Verdrossenheit dazu zwinge, neue Wege einzu \nschlagen. Es sei soweit gekommen, dass in weiten Kreisen der \nOeffentlichkeit die Notwendigkeit, die Betriebe durch Gewinn- \nerzieiung rentabel zu halten, beinahe als unmoralisch betrachtet \nwerde. Die fortgesetzte Nichtbeachtung aller Mahnungen aus \nwirtschaftlichen Kreisen habe die Krisis in Deutschland ausser \nordentlich verschärft. Nach der Staatsumwälzung sei die letzte \nEntscheidung auch in wirtschaftlichen Dingen in Hände gelegt \nworden, die in diesen Fragen weder hinreichend sachverständig \nnoch bereit seien, die Verantwortung für diejenigen Entschlüsse \nzu tragen, von deren Folgen die Masse der Bevölkerung in aller \nerster Linie betroffen werde. Vergeblich habe das Unternehmer \ntum rechtzeitig gewarnt, um einen anderen Kurs der Wirtschafts \npolitik zu erreichen. Diese Verhältnisse zwängen dazu, dass \ndie Vertreter der Wirtschaft aus ihrer bisherigen Zurückhaltung \nherausträten und mit allen ihnen zu Gebote stehenden Mitteln \naktiv handeln und an der Politik sich beteiligten. In diesem Zu \nsammenhänge begrüsste Geheimrat Duisberg die bekannte An \nregung des Langnam-Vereins in Düsseldorf, der eine Aufforde \nrung an alle deutschen Unternehmer gerichtet habe, aktive poli \ntische Arbeit für die Durchsetzung wirtschaftlicher Notwendig \nkeiten zu leisten. In Uebereinstimmung mit dem Präsidium \n \n \n\n \n\nKutjepow ein Betrüger? \nEin Pariser Abendblatt bringt sensationelle Enthüllungen über \ndas Verschwinden des russischen zaristischen Generals Kutjepow. \nDanach soll der General, der mit dem englischen Oelkönig Sir \nHenry Deterding Geschäfte gemacht hatte, grosse Unterschlagun \ngen begangen haben. Um die Verluste bei Deterding zu decken, \nhätte Kutjepow weitere Betrügereien verübt. Deterding. der sich \ndurch eine Aufdeckung des drohenden Skandals kompromittiert \n \n\nSchnelldienst \n \n\nDie Deut-rhrallonalrn hahrn Im \nReichstag ein Ropgenh.-otgrsctz ein- \ngebracht, worin der tl, halt des \nRoggenbrotes und die Zusammen \nsetzung des Mischbrotes fr.slgclrgt \nwerden sollen. \nDer OoDoralagont für Reparatio \nnen, Parker Gilbert, Verabschiedete \nsich gestern beim Reichspräsidenten \nvon Bindenburg \nDie französische Besatzung bat \n \n\ngestern den Brückenkopf Max- \nimtllanaau (gegenüber Karlsruhe \nauf der pfälzischen Seite) geräumt. \nDie österreichische Natioualbank \ncrm&ssigte den Diskontsatz von 6 \nauf 5V4 Prozent. \nMallal Gandhi, ein Sohn Gandhis, \nund der Sekretär Gandhis, Pygreint, \nalnd beut« zu einem Jahr Znchtbans \nverurteilt worden. \n \n\nJhering: „Die Volksbühne braucht die Beunruhigung durch die \nSonderabteilungeu, ihre umslürzende KraftI\" Mühsam: „Ich glaube \nan die Revolution! Darum kämpte ich mit der Jugend und mit \nder Zukunft!“ Begeisterte Zustimmung durch Rot-Front-Rufe. Und \nAlfons Goldschmidt hat auf seinen Reisen Fragen nach dem Re \nbell Piscator. aber nie solche nach Nestriepke gehört, aus dem der \nKleingeist der Pensionsberechtigung gesprochen hätte. \nMit grosser Mehrheit wird eine Resolution angenommen, in der \ndie Absetzung des Ausschusses über den Kopf der Mitglieder hin \nweg für ungültig erklärt und dem Vorstand das Misstrauen aus \ngesprochen wurde. Die Versammlung singt mit Ausnahme der \nbürgerlichen Redner die Internationale. Pck. \n \n\nMan versteigert Manuskripte. Im interalliierten Zirkel in \nParis wurden 100 Manuskripte zeitgenössischer Autoren zu \ngunsten eines Wohltätigkeitswerkes für die notleidende Mittel \nklasse versteigert. Den höchsten Preis erzielte das Manuskript \nder Rede Poincarös bei dem Begräbnis des Marschalls Foch. Es \nerreichte den hohen Preis von 25 500 Francs. Ein Manuskript \ndes Buches von Maurice Donnay „Die andere Gefahr“ ging für \n10 000 Francs weg, während ein Brief der Komtesse De Noailles \nnur 5100 Francs einbrachle. Das Gesamtergebnis der Versteige \nrung belief sich auf über 100 000 Francs. \nKurt Zorllgs Operette „Die Tugcndprlnzessln“, Text von Okon- \nkowski, OesangFtexte von Richard Bars, gelangt Mitte der Woche \nzur Aufführung im Operettenbaus (Zentraltheater) und erscheint damit \nauf der 8. Berliner Bühne. \nWerner Kracss tritt am I. Juni einen längeren Erholungsurlaub an. \nInfolgedessen können die Aufführungen von Walter Hasenclevers \n„Napoleon greift ein“ nur noch bis zum 31. Mai fortgesetzt werden. \nDas .Stück wird in der nächsten Spielzeit mit Werner Krauss in den \nSpielplan aufgenommen. \nEine neue Rlniband-Ausgabe: „Leben Werk Briefe“, die ausser \nGedichten und einer Erzählung seines Lebens zum erstenmal Rimbaud« \nBriefe und seine gesamte Prosa enthält, herausgegeben und übertragen \nvon Alfred Wolfenstein, erscheint demnächst im Verlag Internationale \nBibliothek. \n„Iphigenie“ von Goethe gelangt Im Rahmen der Berliner Festwochen \nals nächste Premiere der Kammerspiele Ende Mai zur Aufführung. \nDie Iphigenie gibt Helene Thimlg. Die männlichen Rollen werden \nvon Gustaf Grundrens, Günther Hadank, Theodor Loos und Mathias \nWir man dargestellt. Die Direktion des Deutschen Theaters hat \nRichard Beer Höfmann eingeladen, das Werk textlich elnznrichten \nund zu inszenieren. \n \n\nrichtete Geheimrat Duisberg den ausdrücklichen Appell an alle \nverantwortlichen Leiter wirtschaftlicher Unternehmungen, sieb \nnach Massgabe ihrer Zeit und Kraft in den Volksvertretungen \nvon Reich, Ländern und Gemeinden politisch zu betätigen. \n* \nDieser Appell der Industrie au die Industriellen ist \nnicht recht verständlich. Die Herren, die sie zur Besor \ngung ihrer Geschäfte in den Reichstag geschickt haben, \nhaben sich gewiss die erdenklichste Mühe gegeben, die \nWirtschaftspolitik im Sinne ihrer Auftraggeber zu beein \nflussen. Wenn es ihnen nicht immer glückte, so darum, \nweil die Verhältnisse eben doch stärker sind als der \nWille der politischen Exponenten der Industrie. Nach \ndiesem dem Kabinett Brüning, insbesondere den Rechts \nparteien des Reichstags, ausgebrachten Misstrauensvotum \nwerden nun die Industrieherren selbst in die politische \nArena steigen. Wir begrüssen das. Sie werden dann \neinen anderen Horizont bekommen, sie werden dann \nselbst sehen, dass das Regieren nicht so einseitig be \ntrieben werden kann, wie sie sich das denken. Man \nbraucht uns nur den verlorenen Krieg und seine Folgen \nvom Halse zu schaffen, und alles wäre in bester Ordnung. \n \n \n\n \n\nfühlte, hätte danu von seinen Leuten die Entführung Kutjepow» \ninszeniert und den Verdacht auf die Sowjetbotschaft gelenkt. \n \n\nRoggenzoll wieder erhöht \nDie Reichsregierung hat den Zollsatz für Roggen auf 15 Mark \nund für Gerste zur Viehfütterung auf 12 Mark je Doppelzentner \nerhöht \nDiese Massnahme soll angeblich dazu dienen, billigen russi \nschen Roggen vom deutschen Markt fortzuhalten- In unter \nrichteten Kreisen nimmt man aber an, dass Minister Schiele da \nmit dem polnischen Roggen begegnen will. Mit Polen aber bat \ndoch Deutschland ein Roggenabkommen, ein Abkommen, das uns \nvon allen Seiten als ausgezeichnet angepriesen wurde. Ist nun \ndie deutsch polnische Roggenkommission bloss eine Dekoration? \nWenn der Reicbswlrtschaftsminlster seinen Nachfolger im Amt \ndes Reicbsemäbrungsministers weiter so ungehindert die Er \nmächtigung gebrauchen lässt, so wird Deutschland Ende 1930 \nverschiedene Zollkriege zu führen haben. \n \n\nHermann Müller bei den Befreinngateiern. Reichskanzler \nDr. Brüning hat seinen Anusvorgänger Hermann Müller ein \ngeladen, bei den Feiern anlässlich der Befreiung, die ein Ver \ndienst de» Kabinetts Müller ist, ebenfalls als Redner auf \nzutreten. \n \n\nDie Frage \nV03 \nLisa Honroth-Loewe \nEin junger Mann war gestorben. Mitten aus einem vollen, \nsorglos frohen Leben heraus hatte der Tod ihn genommen. Früh \nnoch gesund, erkrankte er am Abend und starb, als die erste \nDämmerung des neuen Tages in sein verstörtes Heim hineinfiel. \nDer junge Mann hatte seinen wurmen, menschennahen Lebens \nkreis, Geschwister, Freunde. Darunter ein kleines Mädchen, das \nKind seiner Lieblingsschwester, das ihn, den immer Heiteren, \nGebefrohen, den SpieJkameraden, zärtlich liebte. \nDie Eltern empfanden tiefe Furcht, dem kleinen Mädchen von \ndem Tode des geliebten Onkels zu sprechen. Das Kind aber \nfühlte wie eine dunkle Last die zuriiekgedrängte Trauer und \nSchwermut der Mutter, und es drang so lange mit ängstlichen \nFragen in sie, dass man erkannte, Wissen wäre besser als die \nstete Beunruhigung in dem Herzen des Kindes. \nDas kleine Mädchen erfuhr also, dass der geliebte Onkel ge \nstorben. Man erwartete einen Ausbruch des lauten Schmerzes, \nTränen. \nAber das kleine Mädchen blieb ganz still. Nur sein Gesicht, \ndas weiche, lächelnde Kindergesicht, erstarrte in einem grübeln \nden Entsetzen. Und mit diesen grübelnden, entsetzten Augen die \nMutter anschauend, fragte es: „Woran kann man denn sterben?“ \nAch, leben wir denn nicht alle, können wir nicht alle nur \nleben, weil wir im letzten Grunde ebenso denken? Wir arbeiten, \nwir hetzen, wir planen, als ob nichts unsere Berechnungen, unsere \nHoffnungen, unsere Begierden zu stören vermöge; jene Hoff \nnungen, Pläne, Begierden, die wir auf den kommenden Tag, die \nkommenden Jahre richten. Und wir wollen nicht denken, dass \neine Stunde alles auslöscben kann. Wir sind sehr sicher, so \nsprechen wir zu uns beschwichtigend wie zu einem Kinde. \nKommt der Tod einmal in die Nähe unseres Lebenskreises, \nnimmt er einen aus unserer Mitte, dann stehen wir aufgescbreckt \nAber wie schnell trösten wir uns; uns kann es nicht gelten. \n„Woran kann man sterben“ — o tiefe Kinderweisheit, welche die \nSinnlosigkeit des Daseins in eine Frage presst! "
    }
}