{
    "Year": "1930",
    "Month": "05",
    "Day": "24",
    "NewspaperNumber": "242",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Birmingham gegen Preassen-Victoria \n \n\nWieder englische Fussballspieler in Berlin \n \n\nr Aul dem Prcnssen-Sportplatz am U-Babnhot Kreutberg findet \nbeute um 18 Uhr das Gesellschaftsspiel zwischen dem Bir \nmingham Football-Club und der Berliner Kombination Prenssen- \nViktoria statt Diesem Spiele siebt die Berliner Sportgemeinde \nmit um so grösseren Erwartungen entgegen, als für Birmingham \nzwei Spieler der englischen Nationalmannschaft tätig sind, die \nam 10. Mai gegen Deutschland ein so prächtiges Spiel geliefert \nhat Der Halblinke Bradford, der in dem Länderkampie die \nersten beiden Tore für England schoss, wird heute in seiner \nKlubelf die Führung des Angriffs übernehmen. \n \n\nUnter der Leitung von Zander (Siemens) werden sich die \nbeiden Mannschaften in folgender Besetzung gegenübertreten: \nBirmingham: Hibbs — Liddell, BarLas — Z:rtb, Morrall, Oillingham \n— Horsman, Crosbie, Briggs, Bradford, Hicks. \nPreussen -Viktoria: Müller (V.) — Rienhoiz I (V.) Sänger (P.) \n— Mae Iber (PI, Schulz (V.), Normann (V.) — Ritter (P.), Schulz (r), \nZeuch* (V.), Brink (P.), Rolack (P.). \nBirmingham stellt eine „Elf der jungen Talente“ ins Feld. \nSo ist der Mittelläufer Morrall erst 22 Jahre und gilt trotzdem \nals der aussichtsreichste Anwärter auf den Posten, des Mittel \nläufers in der Nationalmannschaft Der Innensturm besteht nur \naus Internationalen. Der Rechtsaussen Horsmann, erst 19 Jahre \nalt, ist Englands schnellster Stürmer. Die Gäste geben ausgeruht \nin den Kampf. Sie haben, wie bereits gemeldet, die letzten Tage \n \n\nin Warnemünde verbracht. Aul ihrer jetzigen Wettspielrelse, \ndie sie erst nach Holland und dann nach Dänemark führte, haben \nsie schöne Erfolge errungen. Die Rotterdamer Städtemannschaft \nund zwei dänische Auswahlmannschaften wurden von den Pro \nfessionals bezwungen. Die Berliner Mannschaft trifft auf einen \nschweren Gegner. Vor dem Hauptkampfe messen die Jugend \nmannschaften Preussens und Viktorias ihre Kräfte. \n* \nMehrere lokale Privatspiele vervollständigen das heutige Spielprogramm. \nUm 18 Uhr treffen folgende Klubs zusammen: Norden-Norawest—Polizei- \n \n\nDrunnen), Halley-Concordiac—Wacker 04 (Reinicken- \n<v. , \nrgplatzj. um iisy» \nsich der Spandauer BalliPiel-Club und West 03 in Spandau, Jordanstrassc, \n \n\nSportverein (Bhf. Gesum \ndorf-Ost, Stegeweg), Wt \nNeukölln—Weissensee 1 \n \n\nOst, Stegeweg), Wedding—Nord 08 (Sportplatz am Schillerpark), 1. F. C. \n* (Neukölln, Hertzbergplatz). Um 18V& Uhr stehen \n \n\ngegenüber. \n \n\n—cf.— \n \n\nAuftakt zürn Olympischen Kongress \n \n\nHeute Massenauffahrt der Ruderer \n \n\nEröffnung der „Awa \n \n\nSchon seit einigen Tagen sind die grossen Sportverbände \ndamit beschäftigt, ihre letzten Vorbereitungen für den Kongress \ndes Internationalen olympischen Komitees in Berlin zu treffen. \n1 nter Vorsitz ihres Präsidenten, Edström (Schweden), sprachen \ndie Leichtathleten alle wichtigen Fragen durch, die das Pro \ngramm der Internationalen Amateur Athletik - Federation Tagung \nzierten. Ein Bericht des amerikanischen olympischen Komitees \nführte deutlich bereits allen vor Augen, welche grosse Mühe \ninan sich in Amerika gibt, um die Spiele in Los Angeles und \nin Lake I’lacid zu einem ganz aussergewöhnlichen Ereignis zu \nmachen. Morgen soll nun in der Alten Aula der Friedrichs- \nWilhelm-Universität der Olympische Kongress offiziell eröffnet \nwerden und an den folgenden Tagen (bis zu in 30. Mai) werden \ndie Beratungen im ehemaligen Herrenhause durchgeführt. \nUm diesen ganzen rein sachlichen Debatten eine feierliche \nEinleitung zu geben, findet heute nachmittag <15)4 Uhr) eine \n \n\nDampferfahrt aller Teilnehmer nach den östlichen Gewässern \nstatt. Vor den Regattatribunen in Grünan veranstalten aus \ndiesem Grunde die Ruderer eine Massenauffahrt, an der sich \n600 Boote beteiligen. Die Abordnungen der Damenrudervereine \nwerden mit blumengescbmückten Booten diese sportliche Demon \nstration anführen, dann folgen die prominentesten Rudersport \ngrössen und anschliessend die Zweier, Vierer und Achter, die \ndie Vereine zur Repräsentation ihrer Farben bestimmt haben. \n \n\nOlympiade 1936 in Rom? \nDer Gouverneur von Rom hatte den Wunsch geäussert, dass \ndie Olympiade 1936 in Rom abgehalten werde. Die Anfrage \nwurde gestern durch den italienischen Delegierten Graf Bonacossi \nin Berlin vorgelegt. \n \n\nPost und Polizei im Ring \nDer zahlreiche Besuch des Poststadions in der Lehrter Strasse \nbewies, dass das Publikum mit den Fortschritten, den die Be- \nbördensportvereine, insbesondere der Post-S.-V. bezüglich des \nBoxsports machen, wohl vertraut ist und dass es gute tech \nnische Leistungen von deren Vertretern erwartet Und dies mit \nRecht, wie sich berausstellte. Am besten zu gefallen wusste \nPierentz (Post), der den guten Neumann (Heros) mit souveräner \nRuhe auspunktete. \nReventz* Klubkamerad Krause gelang sogar ein k. o.-Sicg in der zweiten \nRunde über Glieder (Polizei). Imponierend war es ferner zu sehen, wie \nGaikowski (Polizei), der Altmeister der Berliner Amateure, immer noch \n>cinen Mann steht.. Der Postvertreter Holz musste klar die Ueberlegenheit \nGaikowski« anerkennen. Im Mittelgewicht gab es ein Unentschieden \nzwischen dem Postvertreter Schulz und dem wendigen Thörey (Polizei). \nAuch die Leichtgewichtler Wilde (Polizei), Siemroth (Post) trennten sich \nohne Siegerverkündung. Durch Disqualifikation in der zweiten Runde be \nsiegte Droeulla (Post) den Polizisten Roesch. — Heute morgen werden in \nBerlin die deutschen Meisterschaften im Jiu-Jitsu entschieden 43 Teilnehmer \nxheiden sich aus, die aus Hamburg, Breslau, Görlitz, Dresden und Leipzig \nkommen. Die Kämpfe wurden dem Brandenburgischon Kraftsportverband \nübertragen, der sie in der Weissenseer StadtbaUe, Pistoriusstrasse 23. \ndurchfünrt. \nHeute kommen ab 14 Ubr die Vorrunden bis in die späten \nAbendstunden zur Durchführung, morgen folgen ab 10 Uhr die \nZwischenrunden, während um 19 Ubr die Entscheidungen fallen \nwerden. \nVoraussagen für die heutigen Rennen \nHoppegarten (15)4 Uhr): \n \n\n5. Adebar — Meri&n. \n6. Bentheim — Schmeichlerin. \n7. Hartschier — Irländerin. \n \n\n1. Grauwacke — Patriarch. \n2. Ererone — Machvoran. \n3. Stromschnelle — Wiener Blut, \n4. Agitator — Csampas. \nEnghien (14 Uhr): \n1 Make Ha«te — Rivarol II. 4. Strelitz — Stall Veil-Picard. \n2. Gabon — Xbuire. 5. Dark Story — Erebe. \n3 Resone — Miranda II. 6. Xbuire — Haratch. \n \n\nRennen zu Saint-Cloud. T. 1. Maudette (E. Goldin). 2. Momentine (Boche). \n3. Renentie (T. Turner). Tot.: 56 : 10. PL: 20, 27. 20 10. Ferner liefen: \nl.atonia, Dublin, Queen Eleanoi, La Naviere, Galante, Plaisance II, Sinfra, \nMiss France, Mer Rouge, Nasr Eddine, Triomphal. %—2M» Lg. — II. 1. Ther \nmidor (G. Garner). 2. Edurofitc (G Vatard). 3. Beau Gare (J. Corimt). \nTot.; 38 : 10, PL: 63, 59, 85 : 10. Ferner liefen: Trophee, Numero Un, \nCluny II, Montmorency, Boiscommun, Porte Doree, Gracieuse. Mirador. \n2 Lg.—Hals. — III 1. La Serafina (E. Chancelier). 2. Triremo (A. ßabbe). \n \n\n3 Guillauiue de Sille (M Alleraand). Tot.: 34 : 10, PL: 13, 23, 20 : 10. Ferner \nliefen: Soldeur, Ali Boura, Rion, Pam, Cousine, Grapillon, Little Fleet, \nCatali, Libertin VII, Sublime. % Lg.—Hals. — IV. 1. De Medicis (G. Duforez). \n2. Clochette d’Argent (W. Scanlan). 3. Mykette (F. Keogh). Tot.: 27 : 10, \nPL: 14, 26. 29 : 10. Ferner liefen: L’Armada, Glorietta, Pescina. La Furka, \nBoleadora. 2Va—l Lg. — V. 1. Wazidon (R. Ferre). 2. Tela^on (L. Cordeil). \n3. Pierre le Grand (W. Scanlan). Tot.: 78 : 10, PL. 30, 49, 82 : 10. Ferner \nliefen: The Abyssinian, Pro Patria, Ondulee, Ramon UI, Checkitofai, Gai \nLuron II, Irritative, Thyris, Investiere, Roll Call. 1—% Lg — VI 1 Whist \nPink (H. Semhlat). 2. Eden (J. Rosso). 3. Miel Rosa (G. Garner). Tot.: \n32 : 10, PL: 13, 16, 18 : 10. Ferner liefen: Open Ditch, Le Grand Saint \nHubert, 8tone Broke, Pont Aven, Andouillette. 1—Vf» Lg. \n \n\nBerlins Rugby-Sieg über Barcelona \nDie Berliner Rugbyspieler lieferten gestern einen Städtekampf \ngegen Barcelona auf dem Hertha-B. 8. C.-Sportplatz am Bahnhof \nGesundbrunnen. Beide Mannschaften waren reichlich nervös, es \nwurde schlecht gefangen, ungenau gepasst, und die vielen Ge \ndränge, die der Schiedsrichter zu geben gezwungen war, ver \nliefen unrein und mussten allzu häufig wiederholt werden. Für \ndas Austreten des Balles, um Terrain zu gewinnen, hatten die \nLaien-Zuschauer wenig Verständnis, sie urteilten über diesen \nQuatsch recht abfällig und gingen erst mit dem Kampf etwas mit, \nals die Berliner Cajewitz und Stutz zwei Versuche erzielten, die \nbeide erhöht wurden. Berlin führte also bei Halbzeit schon \n10 :0 und schien überlegen zu siegen, da kamen die Spanier in \nder zweiten Spielhälfte mehr vor. Ihr Sturm arbeitete erfolg \nreich, während die Berliner Stürmer stark nachliessen. Man sah \ndaher die Spanier durchweg im Angriff, und nur guten Einzel \nleistungen von Cajewitz, der noch zweimal den Ball hinter die \nMallinie legte, verdanken die Berliner letzten Endes ihren Sieg. \nEinen Versuch konnten die Berliner nicht erhöben, so dass sie \nnoch acht weitere Punkte berausbolten, während die Spanier \ndurch drei Versuche (einer nicht erhöht) auf 13 Punkte kamen. \n \n\n8400 Meter Höhe im Leichtflugzeug \nDer Pilot Voigt von der Akademischen Fliegergruppe Darm \nstadt bat am Freitag mit dem Leichtflugzeug „D 18\" der Kate \ngorie I (Zweisitzer unter 400 kg Leergewicht) einen neuen Welt \nrekord mit einem Fluge von 8400 Meter Höhe aufgesteilt. Damit \nist die bisherige Höchstleistung des Franzosen Albert um nahezu \n700 Meter übertroffen worden. \n \n\nDe Allgemeine Wassersportausstellung Potsdam, die heule \neröffnet wird, findet nun bereits zum sechsten Male statt. Den \ngrössten Raum nehmen die Motorboote ein. Alle Arten und \nTypen, vom kleinsten Aussenbord bis zum grössten seetüchtigen \nKreuzer, sind vertreten. Aber auch die Bootswerften für \nRuder- und Paddelboote zeigen viele Stücke. Ferner befindet \nsich zum ersten Male ein Segelschlitten, eine Konstruktion des \nbekannten Rigaer Preisseglers Tepper-Ogonken, unter den Aus \nstellungsobjekten. Die Zubehörindustrie ist gleichfalls recht \nstark vertreten. Eine Jubiläumsschau mit dem Titel „50 Jahre \nSchülerrudern“, die Sonderschau des preussischen Kulturbau \namtes, Potsdam, mit vielen Modellen von Schöpf- und Wasser \nwerken sowie die Modellbauschule des Marineoberingenieurs \nBartsch, die bereits im Vorjahre grossen Anklang fand, ver \nvollständigen das reichhaltige Material, das während der Dauer \nder Ausstellung vom 24. Mai bis zum 1. Juni sicher viele Inter \nessenten anlocken wird. \nZeuthen-Krummenluch- Wildau \nAn die schönen Dahme-Seen führt dieser Ausflug, und die \nverschiedenartigsten Landschaftsbilder rollen vor unseren \nBlicken ab. Wald und Villeukolonien, blinkende, weite \nWasserflächen mit dem heiteren Wassersport-Leben wechseln \nin bunter Folge ab. ' \nWir verlassen Berlin vom Görlitzer Bahnhof — wem die \nStadtbahn näher liegt, der fährt mit dieser bis Johannisthal- \nNiederschöneweide und steigt dort in den vom Görlitzer Bahn \nhof kommenden Zug um — und fahren zunächst nach Zeuthen. \nWir gehen durch die Bahnhofstrasse, dann rechts auf der \nChaussee nach Hankeis Ablage (12 Minuten), von wo wir uns \nnach Rauchlangwerder übersetzen lassen. Hinter dem \nRestaurant führt ein Fussweg in nordöstlicher Richtung zum \nGestell A, das uns durch schönen Wald in 20 Minuten zum \nWestufer des „Grossen Zuges“ bringt An diesem von dichtem \nWald umgebenen Dahme-See machen wir eine längere Rast. \nNachdem wir uns gestärkt haben, lassen wir uns nach Ziegenhals \nübersetzen. Von hier führen mehrere Fusswege in südöst \nlicher Richtung, die Chaussee kreuzend, zum Gestell A. Auf \nihm kommen wir, immer südöstlich durch dichten Wald wan \ndernd, in einer halben Stunde von der Fähre ab zum Forstbaus \nKrummenluch. Beim Forsthaus biegen wir rechts ab und \ntreffen nach ungefähr fünf Minuten auf einen querlaufenden \nFahrweg. Wir halten uns abermals rechts. Der Weg führt \nzunächst durch Wald, dann am Briesenfeld mit den grossen \nSandgruben der Berliner Sandsteinwerke vorüber und zuerst \ndurch freies Land nach Niederlehme (eine Stunde). Links \nhaben wir die kahlen Möllenberge mit dem Aussichtspunkt \nWilhelmshöhe, rechts die weissen Gebäude der Berliner Sand \nsteinwerke. Wir gehen durch das Dorf hindurch zum Ufer der \nDahme hinunter, lassen uns zum jenseitigen Ufer übersetzen \nund erreichen in einer Viertelstunde das Dorf Wildau. \nWer müde ist, kann von hier aus zum Görlitzer Bahnhof \nzurückfahren, tatendurstige Wanderer gehen auf der schönen \nWaldchaussee weiter, gemessen noch einmal den Blick über \ndie prachtvolle Dahme-Landschaft und erreichen in einer kleinen \nStunde den Bahnhof Zeuthen, von dem sie dann die Rückfahrt \nnach dem Görlitzer Bahnhof oder der Stadtbahn (umsteigenl), \nantreten. Gehzeit 3% Stunden. M. 8. \n \n\nVerdat sogenannter Elnlanfswetten. Durch gemeinsame Anordnung des \nLandwirtschattsministers, des Innenministers, des Kinanzministers und des \nHandeisministers ist der Ausftihrungsanwelsung vom 2t Juli 1922 zum Renn- \nwett- und Lotteriegesetz ein Zusatz eingoftlgt. durch den den Buchmachern \nund Bucbmachergehilfen der Abschluss von ,,Einlaufswetten'' verboten wird. \nDiese Anordnung ist mit dem 13. Uai in Kraft getreten. \n \n\n'toorum ößrm fo altmodisch.? \n \n\n63 gibt'dock bereits \ndie HL Morte in dev \nneuen LLPackung, "
}