{
    "Year": "1930",
    "Month": "05",
    "Day": "24",
    "NewspaperNumber": "243",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Fricks Kabinett denkt nicht daran \nWirth flüchtet zum Staatsgerichtshof und zu einer — Länder-Konferenz \n \n\ndie Schulgebete \nzurückzuziehen \n \n\nWEIMAR, 24. Mai. \nZu der heute morgen stattgefundenen Kabinetts \nsitzung wurde Uebereinstimmung dahingehend erzielt, \ndass von einer Zurückziehung der Schulgebetsverordnung \ndurch das Volksbildungsministeriuin keine Rede sein \nkann. Man überlässt es also dem Reichsinnenministerium, \nin dieser Angelegenheit die Entscheidung des Staats \ngerichtshofes anzurufen. \nIn der gleichen Sitzung wurde eine Einladung der \nLänderminister für nächsten Mittwoch nach Berlin be \nkanntgegeben, wo auf Veranlassung des Reichsinnen \nministers Verhandlungen gepflogen werden sollen über \neine Aenderung der Grundsätze für die Gewährung von \nReichszuschüssen zur Polizei und Länder. \n* \nDaraus geht leider hervor, dass Reichsinnenminister \nWirth die bisherigen Richtlinien für die Gewährung der \n \n\nReichszuschüsse nicht als genügende Grundlage für ein \nVorgehen gegen Thüringen ansieht, obwohl sein \nVorgänger Severing erfreulicherweise über derartige \njuristische Zwirnsfäden nicht gestolpert ist. Wenn die \nMühle des Formalisten Wirth langsam mahlt, so wird sie \nhoffentlich gut mahlen, und Frick und mit ihm die \nthüringische Koalition einschliesslich der Volkspartei, die \nauch im Reichskabinett vertreten ist, wird letzten Endes \ndoch den Kürzeren ziehen. Einstweilen freilich hat \nWeimar allen Anlass, Siegesfahnen aufzuziehen. \nDa die Einladung zu der Länderkonferenz an die \nInnenminister gerichtet ist, so wird voraussichtlich auch \nDr. Frick als thüringischer Innenminister an ihr teil \nnehmen. Ob ihm seine Ministerkollegen bei dieser Ge \nlegenheit ein Privatissimum lesen werden? \n \n\nIn dem Antwortschreiben Dr. Wirtbs in der Polizei-Frage, \ndessen Wortlaut heute bekanntgegeben wird, bedauert der Reichs- * \n \n\nInnenminister, den Standpunkt des thüringischen Staatsministe« \nriums nicht teilen zu können. . Er vertritt in dem Brief die Auf \nfassung, dass die Einstellung von Angehörigen der National \nsozialistischen Partei in die Polizei den mit den Ländern verein \nbarten Grundsätzen für die Gewährung eines Reichszuschusses \nfür polizeiliche Zwecke widerspricht. \nLeider zieht der Minister daraus nicht die Konsequenzen, \nsondern bemerkt zum Schluss seines Briefes folgendes: „Da ich \naus dem bisherigen Schriftwechsel entnehme, dass die \nthüringische Regierung diesen Grundsätzen eine andere Aus \nlegung gibt, und da ich \nWert darauf legen muss, dass diese Grundsätze so klar \ngefasst werden, dass Meinungsverschiedenheiten für die Zu \nkunft ausgeschlossen bleiben, \nso habe ich mich entschlossen, zum Zwecke der Feststellung einer \neinheitlichen Interpretation dieser Grundsätze die beteiligten \nLandesregierungen auf Mittwoch, den 28. Mai 1930, vormittags \n10 Uhr, im Saal 116 meines Ministeriums zu einer Besprechung \neinzuladen, zu der ich auch die thüringische Regierung ergebenst \neinlade.\" \n \n\nFeme-Amnestie angenommen \nim Rechtsausschuss \nDer Rechtsausschuss des Reichstags hat heute den Amnestie- \nKompromiss-Antrag der Regierungsparteien angenommen. Dieser \nAntrag dehnt die iio Juli 1928 erlassene Amnestie auf alle poli \ntischen Verbrechen, also auch auf die Fememorde aus, die vor \ndem I. September 1924 begangen wurden und sich nicht gegen \nein Mitglied oder ein früheres Mitglied der Reichsregierung ge \nrichtet haben. \nIn der Aussprache hob Reichsjustizminister Dr. Bredt die \nBedenken hervor, die gegen die allzu vielen Amnestierungen \ngeltend gemacht werden können. Eine Uebertreibung der \nAmnestiepraxis würde die Rechtspflege erschüttern. Bei den \nTötungsverbrechen, die innerhalb des durch den Kompromiss \nantrag bezeichneten Zeitraums begangen seien, handele es sich \naber um Handlungen, die aus einer aussergewöhnlichen, hoffent \nlich niemals wiederkehrenden Lage verstanden werden müssten. \nDie Annahme des Antrages der Regierungsparteien erfolgte \nmit 16 Stimmen gegen 11 Stimmen der Sozialdemokraten, \nund Kommunisten bei Stimmenthaltung des Vertreters der \nBayerischen Volkspartei. \nDie übrigen, dem Ausschuss vorliegenden Anträge der Deutsch \nnationalen, der Christlichnationalen und der Kommunisten ab \ngelehnt. \nBoykott! Boykott! \n200000 Inder demonstrieren \nLONDON, 24. Mai. \nDer Sonderkorrespondent des „Daily Telegraph“ schildert die \nrusserordentlicben Szenen, die sich gestern in Bombay bei der \nKundgebung einer 200000 köpfigen Menschenmenge abspielten. In \ndem Bericht heisst es: Es wurden keinerlei Versuche gemacht, \nden von der Polizei vorgeschriebenen Weg zu verfolgen. Unter \n' 9m Rufe „Boykott“ zog die Menge durch die Strassen. Der \nKorrespondent schreibt, er habe \nniemals ein erstaunlicheres Schauspiel erlebt \n:'s den geschlossenen Zug dieser 200 000 Inder mit wehenden \n! innern und unter Absingen von Kampfliedern, der sich, als der \nilizeiring zurückgezogen wurde, mit Siegesrufen durch die \nk rassen ergoss. \nUm das Eindringen der Massen in die europäischen Geschäfts- \n\\'»rtel zu verhindern, war, wie mitgeteilt wird, ein Polizeiauf- \n■ bot von 500 Polizisten an den strategischen Strassenpunkten \n: (gestellt worden. Anstatt den Polizeikordon zu sprengen, \nHessen sich darauf die eine Viertel Million Demonstranten \nauf der Strasse nieder, wo selbst sie viereinhalb Stunden \nsitzen blieben! \nhliesslich erteilte die Polizei die Erlaubnis zur Fortsetzung \n. , Umzugs, falls die Führer die Vermeidung von Gewalttätig- \n! iten zusagten. Dem Bombayer Korrespondenten des „Daily \nlegraph“ zufolge, ist es zu keinen Zwischenfällen gekommen. \n/ i das anschauliche Bild, das der Korrespondent von dieser \n1 ssendemonstration gibt, knüpft er die Bemerkung, dass jetzt \nI um ein Tag vergebe, ohne dass es zu solchen Umzügen komme. \n: it Beginn dieses Monats seien regelmässig die Geschäfte an \ni lf Tagen in der Woche mehr oder weniger geschlossen. \nFrau Naidu wurde zu neun Monaten Gefängnis, Manilal Gandhi \ni : eine mJahr Gefängnis verurteilt. \n \n\nVorläufig kein Generalstreik \nPARIS, 24. Mai. \nIn einer Nacbtversamlung bei Bullier, an der mehrere tausend \nP ,t- und Telegraphenbeamten teilgenommei haben, wurde der \nv i den kommunistischen Beamten gewünschte Generalstreik \nvc .läufig abgelehnt. Es wurde aber eine Tagesordnung angenom- \ni n, in welcher die Vorschläge der Regierung als ungenügend \n>„ gelehnt werden. Der Kampf um eine gerechte Entlohnung der \n1 inen und mittleren Beamtenklasse soll weitergehen und er soll \nc ’rgisch, wenn auch mit Ueberlegenbeit geführt werden. Falls \n•' , Streik sich nicht vermeiden lässt, wird der Arbeitsausschuss \nI ■ richtige Stunde bestimmen. Die befürchteten Zwischenfälle \n1 sben aus, da zu der Versammlung zwar Redner des revolu- \n! iären Flügels der Postbeamten zugelassen waren, aber keine \n; mmunisten aus anderen Arbeitervereinigungen. \n \n\nGetreideexport mit Staatsprämie». In der Zeit vom 13. bis \nMai wurden 44 139 Doppelzentner Roggen und 202 569 Doppel- \n. tner Hafer mit dem Anspruch auf Erteilung von Einfuhr \neinen nach den neuen Wertbestimmungsgesetzen zur Ausfuhr \n. -emeldet und zur amtlichen Prüfung vorgeführt. \n \n\nDer dritte Nazi-Mörder verhaftet \nDie Bluttat in der Hauptstrasse in Schöneberg aufgeklärt \n \n\nNachdem es der Berliner Kriminalpolizei gelungen war, die \nschwere Bluttat in der Naugarder Strasse, wo, wie berichtet, zwei \nPassanten von Nationalsozialisten mit Dum-Dum-Geschossen ge \ntötet wurden, aufzuklären und die beiden jugendlichen Täter fest \nzunehmen, konnte man heute vormittag eine Aufklärung des in \nderselben Nacht in der Hauptstrasse in Schöneberg verübten Ver \nbrechens der Nationalsozialisten herbeiführen. \nDer Kaufmann Heinberger befand sich in der fraglichen Nacht \nauf dem Heimweg und wurde kurz vor seiner Wohnung in der \nHauptstrasse von einer Horde von Nationalsozialisten überfallen. \nDie Nazis schlugen auf den wehrlosen Mann mit Schlagringen \nein und brachten ihm, als er bereits bewusstlos auf dem \nStrassendamm lag, noch mehrere Messerstiche bei. \nDann flüchteten die Helden nach den angrenzenden Nebenstrassen \nund versuchten im Schutze der Dunkelheit zu entkommen. Das \nUeberfallkommando brachte den Schwerveletzten zunächst nach \nder benachbarten Rettungswache, wo der diensttuende Arzt aber \nbei Heinberger nur noch den Tod feststellen konnte. Bei den \nweiteren Streifen durch die Strassen konnten noch zwei Burschen, \ndie sich an dem Ueberfall an Heinberger beteiligt hatten, fest \ngenommen werden. Beide hatten Dolche und Schlagringe bei \nsich. Zunächst bestand der Verdacht, dass die beiden Verhafte \nten dem Mann die tödlichen Stiche beigebracht hatten. Die \nweiteren polizeilichen Ermittlungen ergaben aber, dass \nals Täter der Nationalsozialist Egon Westenberger von der \nvierten Sturmabteilung der Nationalsozialisten in Frage kam. \nEr wurde heute vormittag von der Polizei verhaftet und legte \nschliesslich nach hartnäckigem Leugnen auf Grund des zu \n \n\nsammengebrachten Beweismaterials ein Geständnis ab. Notwehr \nkommt auch in diesem Fall nicht in Frage, da sich die Nazis bei \ndem feigen Ueberfall in grosser Ueberzahl befanden. Die drei \nMörder werden noch heute dem Untersuchungsrichter vorgeführt. \nIn dieser Angelegenheit sind, wie wir noch hören, zwölf \nweitere Personen verhaftet worden. \nUeberfall im Nazi-Laden \nAngriff mit Nazi-Methoden \nMAGDEBURG, 24. Mai. \nGestern nachmittag drang der Mechaniker Schidung aus \nMagdeburg in die Buchhandlung der nationalsozialistischen deut \nschen Arbeiterpartei ein. Mit vorgehaltener Pistole rief er dem \ndort anwesenden Gehilfen zu: „Ich fordere Rechenschaft . . \nBevor der Ueberfallene Hilfe holen konnte, wurde er mehrmals \nmit der Schusswaffe über den Kopf geschlagen. Als dann der \nLadeninhaber erschien, gab der Eindringling einen Schuss auf \ndiesen ab und floh. Es entspann sich eine wilde Jagd auf dem \nBreiten Weg, wo der Fliehende mit der Schusswaffe seine Ver \nfolger bedrohte und die Strassenpassanten in grosse Aufregung \nversetzte. Schliesslich wurde er von Polizeibeamten gestellt. \nWie die Untersuchung ergab, handelt es sich bei der Schuss \nwaffe um eine Scheintodpistole. Ob der Ueberfall aus politischen \nMotiven heraus erfolgte, steht noch nicht fest, da der Eindring \nling, der sich wegen Hausfriedensbruchs und Körperverletzung \nzu verantworten haben wird, persönliche Differenzen als Grund \nfür die Tat angibt. Der Täter muss also im nationalsozialistischen \nLager gestanden haben. \n \n\nMosleys Nachfolger ernannt \nMacDonald will die Arbeitslosenfrage selbst lösen \n \n\nLONDON, 23. Mai. \nDer König genehmigte die Ernennung des Abgeord \nneten der Arbeiterpartei Major Attlee zum Kanzler des \nHerzogtums Lancaster anstelle des zurückgetretenen Ab \ngeordneten Mosley. \nEbenso wie Lord Mosley wird auch Attlee zwar Mitglied der \nRegierung sein, aber nicht dem Kabinett angeboren. Im ersten \nKabinett MacDonald im Jahre 1924 war er Unterstaatssekretär im \nKriegsministerium. Attlee, von Beruf Jurist (der Majorstitel geht \nauf die Kriegsdienstzeit zurück), gehörte bereits zu Beginn des \n \n\nJahrhunderts der Fabir-Gesellschaft an. Später war er Mitglied \nder Simon-Kommission, die jetzt ihre Arbeiten beendet hat. Um \ndie trotz der Parteidisziplin steigende Unzufriedenheit der Ar \nbeiterpartei mit der Arbeitslosenpolitik der Regierung zu dämmen, \nhat sich MacDonald entschlossen, persönlich führenden An \nteil an der Lösung der Arbeitslosenfrage zu nehmen. \nInfolgedessen dürften die Unzufriedenen der Arbeiterpartei \nbereit sein, der Regierung noch einmal Gelegenheit zu geben, \nan der Besserung des Arbeitslosenübels zu arbeiten. Die Ge \nfahren des kommenden Mittwochs werden hier jetzt als so gut \nwie überwunden angesehen. . \n \n\nTeno-Unterstützung abgelehnt \nDie Nazis brechen aus der Regierungsfront \nWEIMAR, 23. Mal. \nDer thüringische Haushaltsplan für das Rechnungsjahr 1930 \nwurde mit den Stimmen der Regierungsparteien gegen die Demo \nkraten, Sozialdemokraten und Kommunisten angenommen \n(28 gegen 25 Stimmen). Es wurden 9,5 Millionen Mark neue \nSteuern beschlossen. \nDie Mittel für die technische Nothilfe wurden auf Antrag der \nSozialdemokraten gestrichen, weil eich die Nationalsozialisten \nvon den Regierungsparteien getrennt und sich der Stimme \nenthalten hatten. \nEin Agitationsantrag von Wirtschaftspartei und Landbund, beim \nReich anzuregen, die Beamtengebälter durchweg zu kürzen, \nwurde von allen übrigen Parteien abgelehnt. Dagegen wurde \neiner sozialdemokratischen Entschliessung mit Hilfe der National \nsozialisten zugestimmt, wonach die thüringische Regierung beim \nReich beantragen soll, dass von allen Grossverdienern mit einem \nsteuerbaren Einkommen von mehr als 8000 Mark jährlich, auch \nvon den Beamten mit solchen Einkommen, ein Notopfer erhoben \nwird, um damit neue soziale Aufgaben zu erfüllen. \n \n\nNansens Vermächtnis. Dem Testament Nansens zufolge wird \nein Viertel seines Vermögens der sogenannten Nansenstiftung \nZufällen, die in Norwegen nach Nansens Polarexpedition für \n \n\nwissenschaftliche Zwecke auf Grund einer Sammlung errichtet \nworden war. Man nimmt an, dass der von Nansen der Stiftung \nvermachte Betrag 90 000 Kronen betragen wird. \nSie feiern den Kriegsgeist \nim faschistischen Italien \nROM, 24. Mai. \nSchon seit den frühen Morgenstunden ist ganz Rom ebenso \nwie alle anderen Orte Italiens anlässlich des Jahrestages des \nEintritts Italiens in den Weltkrieg geflaggt, der gemäss der \nfaschistischen Ideologie mit der Wiedergeburt Italiens iden \ntisch ist. In ganz Italien veranstalten die faschistischen Ver \nbände grosse Feiern. Die gesamte Presse verzeichnet, dass der \nGeist von 1915 auch heute noch wach sei, was am besten die \nbeiden letzten Reden des Duce und ihre begeisterte Aufnahme \ndurch das italienische Volk bewiesen hätten. \n* \nWenn die Italiener den Kriegsgeist feiern, so zeigen \nsie nur, wie wenig die faschistische Mentalität in das \nEuropa von heute hineinpasst. Im übrigen ist die Beteili \ngung Halens am Weltkrieg durch mehr Niederlagen als \nSiege gekennzeichnet. Wenn es am Schlüsse triumphieren \nkonnte, so doch nur im Schatten seiner grossen Bundes \ngenossen. Wa« >°» J mn schon zu feiern? "
}