{
    "Year": "1930",
    "Month": "05",
    "Day": "25",
    "NewspaperNumber": "244",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "^orgen-Ausgabe \nNr. 244 — 78. Jahrgang \n \n\n‘Berliner 'Üolks-\"Zeitung \n \n\nZweites Beiblatt \nSonntag, 25. Mai 1930 \n \n\n20 Mark f Z schönsten Beine \nGesellschaftsabend bei der Gilde der Mannequins / Zitronenlimonade und Voile \nkleider / Haben Sie eine Normalfigur? / Berufsaussichten und Berufsrücksichten \n \n \n\n \n\nJeden Mittwoch abend um 8 Uhr tagt die Gilde der Berliner \nMannequins in einem Kaffee im Westen der Stadt. Und jeden \nMittwoch abend haben die Anwohner dieses Kaffees das Ver \ngnügen, ein gutes Hundert schön gewachsener Frauen zu sehen, \ndie mit seltsam wiegenden Schritten die vier Treppen des Kaffee- \niauses herauf klimmen, denn ihr Versammlungsort liegt ganz \naben, Ina Vierten Stock. Natürlich ist auch ein Fahrstuhl da, aber \n->r wirijwenig benutzt, es ist ja auch viel amüsanter, im Paterre \nan de/Swenen Tür des Kaffees vorbeizuspazieren oder im zweiten \nStock die bewundernden Blicke der in Hemdsärmeln Billard spie \nlenden Herren einzukassieren, als mit dem langweiligen Fahr \nstuhl zu fahren. \nOben sitzt ein blondes Mädel an der Kasse. Sie kennt alle \nMannequins, die zur Gilde gehören, deshalb mustert sie miss \ntrauisch jeden, den sie zum erstenmal sieht, nicht jeder findet \nEinlass, für Neugierige ist die Tür verschlossen. Da ich nicht \nausgesprochen schön bin und keine klassische Hüftlinie habe, \nalso als Konkurrenz nicht in Frage komme, werde ich einge \nlassen. Der grosse Saal ist bis auf den letzten Platz gefüllt. \nIn der Mitte das übliche Tanzkarree. Ringsherum sitzen die \nMädel, nicht in den grossen Toiletten, die sie tagsüber vorführen \nmüssen, sondern in Kleidern, die ihnen gehören — meistens \nsind sie aus Voile. Vor ihnen steht Zitroiienlimonade oder die \nobligate Orangeade — mehr kann man nicht erschwingen. \nHerr B., ein kleiner grauhaariger Herr mit einer achteckigen \nBrille ist der Vater des Ganzen, natürlich nur insofern, dass die \nMädel Trost und Schutz bei ihm suchen können. Er ist ihr \nManager, ihr Reklamechef, ihr Stellenvermittler und ihr Seelen \ntröster. Er hat in seinem Büro eine Karthotek mit bunten Fähn \nchen, die er je nach Belieben hisst, blau, rot, gelb, grün usw. \nUnter der blauen Fahne ist alles einregistriert, was eine Normal \nfigur hat. \n„Was ist denn eigentlich eine Normalfigur, normal ist doch \nfast jeder?“ Ich scheine mit dieser Frage in ein Wespennest \ngestochen zu haben, und der vernichtende Blick des Kenners \ntrifft mich, dass ich bis ins Innerste spüre, dass ich nicht „nor \nmal“ bin. „Ich will Ihnen mal eine Normalfigur zeigen, so schön, \nwie sie es nicht noch einmal sehen werden: Asta Offermann, die \nModekönigin von 1930!“ \nAsta Offermann ist wirklich schön, sie ist so schön, dass ich \nsie nicht mehr als normal bezeichnen kann. \n„Sehen Sie,“ sagt Herr B. und schnippt verzückt mit dem Fin \nger, „eine Normalfigur ist oben und unten gleich breit, hat kein \nWellfleisch über den Rippen, und das, was man höflicherweise \nals Sitzangelegenheit bezeichnet, das fällt auch nicht weiter auf. \nDie meisten Frauen von heute sind Kriegsfiguren, d. h. man \nmerkt ihnen noch heute die schlechte Ernährung aus den Kriegs \njahren an, sie haben kein anständiges Knochengerüst, oben zu \nwenig, unten zuviel. Normal sind nur wenige.“ \nDie Kapelle spielt einen Tango. Wohlbeleibte Herren sitzen \nrings an den Tischen, sie sehen interessiert zu, wie die schönen \nschlanken Mannequins tanzen. Dann machen sie sich Notizen und \nHerr B. vermittelt später das Engagement. Man ist nicht zu \nseinem Vergnügen hier an den Mittwochabenden, hier werden \nStellen vermittelt, hier kommen die Chefs aus der Konfektion \nund suchen sich die Modelle aus, die am besten zu ihren Kleidern \npassen. \nAuch Filmleute werden zugelassen. Wenn so ein Hilfsregis \n \n\nseur, der ein paar Komparsinnen sucht, durch den Saal geht, \ndaun treten Puderdosen und Lippenstifte in eifrige Tätigkeit. Man \nkann ja nie wissen — vielleicht schwebt das grosse Glück durch \nden Saal — die Zeiten sind so schwer heute, jede Mark wird \nzehnmal umgedreht. Ein Mannequin bekommt monatlich 150 bis \n180 Mark. Dafür muss es den ganzen Tag auf den Beinen sein, \nhundert Kleider an- und ausziehen, und immer dabei lächeln. \n„Das ewige Lächeln ist das schlimmste“ sagt ein kleines blondes \nMädel mit hungrigen Augen. \nViele sind arbeitslos. Auch die Gilde kann nicht so viel Stellen \nnachweisen, wie gefragt werden. Nur wenige haben das Glück, \nin grossen Häusern anzukoinmen, nur wenige werden Direktricen \noder haben später mal einen eigenen Modesalon. Der Wunsch \n \n\ngesammelt. Mit Mühe und Not werden 40 Mark zusammen \ngebracht. Die Leute sind heutzutage nicht gebefreudig. \nUnd dann kommt der grosse Moment. All die blonden, rot \nhaarigen, braunen und schwarzen Mädel klettern auf einen \nTisch, heben die Röckchen bis über die Knie und warten auf das \nBeifallklatschen. \nAlle haben schöne Beine, alle müssten 20 Mark bekommen, \ndenn allen geht es nicht gut. Aber auch hier geht es wie immer \nim Leben: die Begünstigten siegen, die Schüchternen werden \nübergangen. \nEine kesse Rothaarige hat gewonnen. 20 Mark bedeuten \nwarmes Mittagbrot, 20 Mark sind ein Hoffnungsschimmer auf dem \ngrauen Weg. \n \n\naller ist die reiche Heirat — aber die Chancen sind so gering wie \nbeiin Lotteriespiel. \nEin Page geht herum und verteilt rosa Zettel mit Nummern. \n„Jetzt kommt die Reinkonkurrenz, das wird jeden Mittwoch \ngemacht, wer die meisten Stimmen bekommt, kriegt 20 Mark.“ \nVorher wird rings an den Tischen für diesen guten Zweck \n \n\nBanktresor mit Wassergraben \nMan denkt unwillkürlich an die Wallgräben der mittelalter \nlichen Burgen, wenn man von dem Wassergraben hört, der das \ndreistöckigeTresorgewölbe umgibt, das einen ganzen unterirdi \nschen Block des neuen Geschäftshauses der Irving Trusts Com \npany einnimmt. Das im Bau befindliche Gebäude steht in der \nNew-Yorker Wallstreet. Auf felsigem Grund aufgebaut, befindet \nsich die Sohle des Tresorgewölbes 23 Meter unter dem Strassen- \n \n\nMit Schönheit ist nicht mehr viel zu verdienen. Die Gilde \nder Mannequins ist eine kleine Gruppe im Heer der Arbeiten \nden. die bitter schwer um ihr tägliches Brot zu kämpfen hat. \nUnd es sind ja leider nur wenige, die eine Normalfigur \nhaben — die meisten wissen es nicht, dass sie unnormal sind. \nGlücklicherweise wissen sie es nicht , , , Senta Necket. \n \n\nniveau und damit tief unter dem Meeresspiegel. Wenn der \nRiesenbau fertiggestellt und die Wände des Gewölbes erst von \nden Wassern des Grabens uinspült sein werden, werden die \nBankangestellten die unterirdische Schatzkammer nur unter Zu \nhilfenahme von Luftventilen und Pumpen betreten können, wie \nsie bei Tunnelhauten unter Flüssen von den Arbeitern gebraucht \nwerden. Was aber Diebe und unbefugte Eindringlinge betrifft, \nso werden diese nur in das Gewölbe gelangen können, wenn sie \nüber eine submarine Ausrüstung verfügen. \n \n\ni \n \n \n\n \n\n1ÜGÖG \nXto 6 vi ! \nKfm Haus \n \n\nEcht Chevreau \nKasha mit Modebraun \n \n\nTrotte ur \nbraun Boxcalf, \nfeinfarbig abgesetzt \n \n\nSeitab \n \n\nwn \n \n\n-ßjöck&te. U-! \n \n\nFlechtschuhe \ndie grosse Mode, in \n•part. Farbkombinationen \n \n\nFeinfarbig \nin buntfarbiger \nFlachtaueführung \n \n\n* "
}