{
    "Year": "1930",
    "Month": "05",
    "Day": "25",
    "NewspaperNumber": "244",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "WOHIN geht der Weg? Sä \n \n \n\n \n\nIn Halle tagt heute der demokratische Parteiausschuss. \nIn der inneren Politik des Reiches ist seit Auflösung der \nGrossen Koalition eine allgemeine Auflockerung der er \nstarrten Parteien zu bemerken. Es gärt. Neue Kräfte \nregen sich. Die Alten empfinden das teilweise noch als \nanmassende Rebellion; sie werden umlernen müssen. Noch \nsind die Dinge im Fluss. Neue Parteigruppierungen? Er \nneuerung der alten Parteien? Die Antwort werden die \nnächsten Monate geben. Einen Beitrag dazu wird der \nheute tagende demokratische Parteiausschuss liefern. \nDer heutigen Beratung des demokratischen Parteiausschusses \nwird unter anderem ein Antrag des früheren Reichstagsabge \nordneten Professor Hellpach unterbreitet werden, der von der \nDemokratischen Partei die Initiative zur Bildung der \n„volksbiirgerlichen“ Gruppierung \nfordert. Hinter diesem Namen, der vielerlei bedeuten kann, \nscheinen sich Hellpachs alte Neigungen zu verbergen, die bis zu \nden Volkskonservativen hinüberreicben. \nAuf der andern Seite wird die Diskussion \num den sozialrepublikanischen Kreis \ngehen, über dessen Absichten und Ziel die Kreisleitung jetzt, um \nMissverständnissen, sagen wir deutlicher Missdeutungen vorzu \nbeugen, eine Erklärung veröffentlicht. \nDas Programm der Sozialrepublikaner \n„Der Sozialrepublikanische Kreis ist keine politische Partei \nund will keine politische Partei sein. Auch will er nicht partei- \nzersetzend oder partezersplitternd wirken. Der Kreis denkt nicht \ndaran, die übergrosse Zahl der deutschen Parteien durch eine \nweitere Parteigründung zu vermehren. In Uebereinstimmung \nmit der öffentlichen Meinung hält er es vielmehr im Interesse \neiner Erneuerung des politischen Lebens in Deutschland für not \nwendig, zu einer Ueberwindung des parteipolitischen Partiku \nlarismus zu kommen. In Uebereinstimmung aber auch mit der \nvor allem in den jüngeren Generationen vertretenen Auffassung \nhält es der Kreis weder für nötig noch für erwünscht, auf dem \n \n\nDÜSSELDORF, 24. Mai. \nlieber die Vorgeschichte der Verhaftung erfährt man: Eine \nhiesige Hausangestellte hatte in einem Brief an ihre Freundin \nmitgeteilt, dass sie am 14. d. M. abends einem Mann in die Hände \ngefallen sei und dass ihr etwas ganz Fürchterliches passiert sei, \nwobei sie fast ums Leben gekommen wäre. Dieser Brief ist \ndurch irrige Adressierung in falsche Hände gekommen und \nwurde der Polizei übergeben. \nEs gelang, die nicht näher bezeichnete Adresse der Brief \nschreiberin zu ermitteln.' \nIhre Vernehmung ergab, dass sie in den späten Abendstunden \ndes 14. Mai ein Stelldichein mit ihrer Freundin verpasst hatte, \ndass sie dann auf dem Wege in ein Mädchenheim von einem \nMann angesprochen worden war, der ihr versprach, sie in das \nHeim zu führen. Dieser junge Mann führte sie aber bis in den \nVolksgarten. Als sie sich weigerte, mit ihm in die Anlagen zu \ngehen, trat plötzlich ein anderer Mann auf das Paar zu, der sehr \nenergisch auftrat und den jungen Mann zur Rede stellte, weil er \nden Versuch gemacht habe, das Mädchen in den Volksgarten zu \nführen. Dadurch gelang es ihm, das Vertrauen des Mädchens \nzu erlangen. Als dieses ihm sagte, dass es für die Nacht noch \nkeine Unterkunft habe, bot er ihr eine eigene Schlafgelegenheit \nin seiner Wohnung an. In der Wohnung angekommen, hatte \ndas Mädchen aber Bedenken und bestand darauf, in das Mädchen \nheim geführt zu werden. Der Unbekannte übernahm die Füh \nrung und brachte sie in den Grefenberger Wald. Die Bedenken \ndes Mädchens, in den Wald zu gehen, zerstreute er durch die \nBemerkung, dass man in wenigen Minuten am Ziel sei. Als das \nMädchen dann doch nicht weiter mitgehen wollte, ergriff er sie \nam Hals, würgte und vergewaltigte sie. Er entfernte sich dann \neiligst, ohne sich weiter um das Mädchen zu kümmern. \n \n\nDie zweite Beratung des Haushalts des Reichspostministeriums \nim Reichstage leitete Reichspostminister Dr. Schätzei mit einem \nRechenschaftsbericht Uber die Entwicklung der Reichspost ein. \nDie Verwaltung werde nach Möglichkeit dezentralisiert, und \nman sei bestrebt, den Postbetrieb zu normisieren und zu verein \nfachen. Der Briefverkehr zeige einen leichten Rückgang, wie \nüberhaupt \ndie Steigerung des Gesamtverkehrs im vorigen Jahre hinter \nder des Rechnungsjahres 1928 zuriickbleibt. \nInteressant waren die Bemerkungen des Ministers über den \nAusbau des postalischen Kraftwagenverkehrs, der im vorigen \nJahre über 2000 Linien umfasst hat Während die Reichsbahn \ndieses moderne Verkehrsmittel bekämpft, hat die Post es sich zu \nnutze gemacht, weil sie erkannt hat, dass die Entwicklung des \nKraftwagenverkehrs nicht gehemmt werden kann. \nDie Zahl der Rundfunkteilnehmer ist, wie der Minister weiter \nmitteilte, auf 3,52 Millionen gewachsen gegen 2,8 Millionen \nim Vorjahre. \nDer deutschnationale Abgeordnete Mentzel erklärte, der \nRückgang des Verkehrs sei ein Beweis für die Notlage der Wirt \nschaft. Von demokratischer Seite — Redner war der Abgeord \nnete Schuldt-Steglitz — wurde angeregft \nzu erwägen, ob die Abgabe der Reichspost an das Reich \nnicht auf eine Höchstgrenze zu beschränken sei, \n \n \n\n \n\nWege einer mehr oder weniger schematischen Zusammenfassung \nvorhandener Parteien und Programme zu einer organisatorischen \nVereinfachung und geistigen Erneuerung des deutschen Par \nteiensystems zu gelangen. Insbesondere wendet sich der Kreis \ngegen jene in einzelnen Kreisen der Mittelparteien vielfach \nhervorgetretenen Bestrebungen, die auf die Zusammenfassung \nder sogenannten bürgerlichen Mitte abzielen. \nDiese Bestrebungen, die es an den notwendigen Bemühungen, \ndie geistigen und politischen Voraussetzungen einer solchen Zu \nsammenfassung zu klären, bisher durchaus haben fehlen lassen \nund offensichtlich nicht nur von staatspolitischen Erwägungen \nbestimmt sind, werden die Interessen- und klassenmässige Auf- \n \n\nZu lebhaften Auseinandersetzungen, die eine Art Vorgefecht \nzur Parteiausschusstagung bildeten, kam es auf dem ausserordent \nlichen Parteitag des Wahlkreises Potsdam II der Deutschen \ndemokratischen Partei. Nachdem Landtagsabgeordneter Nusciike \ndie gegenwärtige Lage im preussischen Landtag behandelt hatte, \nwobei er vor allem scharfe Kritik an dem Verhalten der Deut \nschen Volkspartei übte, die mit den Radikalen von rechts und \nlinks gemeinsam unsachliche Obstruktion getrieben habe, nahm \nder Reichstagsabgeordnete des Wahlkreises, Staatssekretär a. D. \nMeyer, das Wort Der Redner schilderte eingehend die bekann \nten Vorgänge bei der Auflösung der Grossen Koalition und \nder Bildung der Regierung Brüning im Reichstag. Staatssekretär \nMeyer verteidigte die Haltung der demokratischen Fraktion bei \nden Abstimmungen zu den Steuer- und Agrarvorlagen, nicht ohne \nstarke Bedenken über den Wert einzelner dieser Vorlagen, \nnamentlich der sogenannten „Warenhaussteuer“, geltend zu \nmachen. Man dürfe aber nicht vergessen, \ndass diesen Zugeständnissen der demokratischen Fraktion \nauch Erfolge gegenüberständen. \nSo sei es in erster Linie der von Anfang an in dieser Frage ent \nschiedenen Haltung der Demokraten zu verdanken, wenn der \nPanzerkreuzer B nicht gebaut würde Hinsichtlich des Thürin \nger Konflikts würden sie sich mit Entschiedenheit dafür ein- \nsetzen, dass dieser Fall energisch behandelt werde, ebenso wie \n \n\nEs gelang der Kriminalpolizei mit Hilfe des Mädchens, die \nWohnung dieses Unbekannten ausfindig zu machen, \ndadurch wurde dieser festgestellt als der Arbeiter Peter Kürten, \ngeboren am 26. Mai 1883 in Mülheim am Rhein. Als die Kriminal \npolizei ihn in seiner Wohnung festnehmen wollte, war er schon \nflüchtig. Die daraufhin angeordneten umfassenden Fahndungs \nmassnahmen führten heute nachmittag um 15 Uhr zur Festnahme \ndes Kürten. Die Festnahme kam ihm so überraschend, dass er \nohne weiteres den oben geschilderten Fall der Vergewaltigung \nzugab. Im Laufe der Vernehmung gestand er ein, auch die noch \nnicht aufgeklärten in Düsseldorf im letzten Jahre vorgekommenen \nMorde ausgeführt zu haben. \nUm die Richtigkeit der Angaben des Kürten nachzuprüfen, \nwurde er an eine Anzahl der Mordtatorte geführt. Dort wurde \ner aufgefordert, eine genaue Darstellung der einzelnen Gescheh \nnisse zu geben. \nKürten war in der Lage, die Vorgänge mit vielen Einzel \nheiten zu schildern, \nohne sich bisher in Widersprüche verwickelt zu haben und ohne \nDinge zu erwähnen, die nachweisbar unrichtig sind. Trotzdem \nbestehen vorläufig noch Zweifel, ob er tatsächlich für alle Fälle \ndes vollendeten und versuchten Mordes in Frage kommt. Deshalb \nsind umfassende Ermittlungen zur Sicherung einen einwand \nfreien Beweises für jeden einzelnen Fall im Gange. Eines der \nüberfallenen Mädchen, Schulte, hat ihn für ihren Fall als Täter \nbestimmt wiedererkannt. \n \n\nDie Arbeitslosigkeit in Grossbritannien. Die Zahl der Ar \nbeitslosen betrug am 12. Mai 1739 500, d. h. 27 504 mehr als \nin der vorhergehenden Woche und 634 838 mehr als im ent \nsprechenden Zeitraum des Jahres 1929. \n \n\ndamit die darüber hinausgehenden Ueberschüsse zur Be \ntriebsverbesserung und zur Gebührensenkung verwandt wer \nden können, \nlieber \neine gewisse Cliquenwirtschaft im Rundfunkwesen \nbeschwerte sich der Zentrumsabgeordnete Gross. Der Minister \nsollte auf die Personalpolitik der verschiedenen Rundfunkgesell \nschaften ein wachsames Auge haben. \nRcirhspostminister Dr. Schätzei \nging auf die von verschiedenen Rednern vorgebrachten Einzel \nwünsche ein. Von einer Monopolstellung oder Bevorzugung der \nFirma Siemens sei keine Rede. Die Preise würden dauernd \ngründlich geprüft. Sie seien auch trotz Lohnerhöhungen und Er \nhöhung der Kupferpreise um 16 bis 43 Prozent gesenkt worden. \nDas Kraftpostwesen ist ein gemeinnütziges Unternehmen, das \nnicht nach dem Ertragsstandpunkt betrachtet werden darf, son \ndern dem Verkehrsbedürfnis Rechnung tragen muss, auch wenn \neinmal eine Linie nicht rentabel ist. \nEine staatsfeindliche Agitation von rechts oder links \nkann in der Verwaltung nicht geduldet werden. \nDem Postpersonal spreche ich meine volle Anerkennung aus für \nseine pflichttreue, aufreibende Tätigkeit. \nDie Abstimmungen werden auf Montag zurückgestellt. \nGegen 3 Uhr vertagt sich das Haus auf Montag, 3 Uhr. \n \n \n\n \n\nteilung des deutschen Volkes nur begünstigen und vollenden, \ndamit gleichzeitig aber die hoffnungsvollen Ansätze neu sich \nbildender Staatdgesinnung wiederum völlig beseitigen. \nIn bewusstem Gegensatz zu solchen Bestrebungen hat sich \nder Sozialrepublikanische Kreis das Ziel gesetzt, aus dem \nErlebnis und aus der Gesinnung der Kriegsgeneration heraus, \nauf der politischen Basis der Demokratischen Partei stehend, \nin Zusammenarbeit mit etwa gleiehstrebenden Richtungen, \nvor allem solchen der jüngeren Generation, zu einer Zu \nsammenfassung aller jener Menschen zu gelungen, die eine \ndurchgreifende Erneuerung des deutschen Parteien- und Par \nlamentssystems in einem aufrichtigen und entschiedenen \nnationalen, sozialen und republikanischen Geiste erstreben.“ \n \n\ndie Fraktion dafür Sorge tragen wolle, dass das Ostprogramm \nkein Subventionsprogramm werde. Die positiven Ziele der \nDemokraten in dieser Regierung wären Steuersenkung, sobald \ndie Möglichkeit dazu bestehe, Wahlreform, Reichsreform, und \nVerbilligung der Verwaltung \nIn der Debatte beklagte Regierungsrat Vogt, der Vorsitzende \ndes Reichsbeamtenausschusses der Partei, die Ausführungen des \nReichstagsabgeordneten Wieland, der sich auf der Tagung des \nReichsverbandes der deutschen Industrie im Sinne der Duis- \nbergschen Vorschläge ausgesprochen habe. \nDie Tatsache, dass iu Württemberg gemeinsame Versamm \nlungen mit der Volkspartei stattgefunden hätten, und dass \nbei einer demokratischen Tagung in Buden volksparteiliche \nFührer eingeladen worden wären, ständen im Gegensatz zu \nden Erklärungen der Parteileitung über die Fusion. \nRegierungsrat Dr. Hartmann übte scharfe Kritik an der Haltung \nder demokratischen Fraktion bei den Agrarvorlagen. Nach \nlängerer Dauer der Aussprache gelangte eine Resolution zur \nAnnahme. Sie erwartet von der Fraktion und ihrem Vertreter im \nReichskabinett, dass sie auch in der jetzigen Kombination die \ndemokratischen Forderungen vertreten und mit Entschiedenheit \ndie Konsequenzen ziehen werden, wenn die demokratischen \nGrundsätze verletzt werden. Der Parteitag sprach dem Ab \ngeordneten Meyer sein Vertrauen aus. \n \n\nNotverordnung angenommen \nDer Ständige Ausschuss des preussischen Landtags beriet \ngestern nachmittag über die Vorlage zur Erhöhung der Grund \nvermögenssteuer. \nNach längerer Aussprache wurde die Notverordnung, die \nsich mit dem Inhalt der gescheiterten Gesetzesvorlage deckt, \nmit 16 Stimmen der Regierungsparteien gegen 13 Stimmen \nder Opposition unverändert angenommen. \n \n\nZepp nähert sich Rio \nZunächst keine Landung beabsichtigt \nRIO DE JANEIRO, 24. Mai. \n„Graf Zeppelin“ nähert sich Rio de Janeiro, wo er zwischen \n22 und 23 Uhr örtlicher Zeit (2 und 3 Uhr Sonntag morgen MEZ) \nerwartet wird. Eine Landung dort ist zunächst nicht beabsichtigt. \nDas Luftschiff wird vielleicht weiter südlichen Kurs nehmen und \nüber Santos und Parana und Santa Catharina fliegen. \n \n\nBeginn der Berliner Kunstwochen \nDie eist er singer“ als Festvorstellung \nin der Staatsoper \nAuch im vorigen Jahre wurden die Berliner Kunstwochen \noder „Festspiele“, wie sie damals hiessen, mit Wagners „Meister \nsingern von Nürnberg“ eröffnet. Das Werk „steht“ also im \nSpielplan, ist eine Repertoire-Oper geworden, die bei diesem \nbesonderen Anlass von irgendwelcher Seite her belebende \nImpulse erhalten musste. Sie sollten diesmal von Erich Kleiber \nausgehen, der für Leo Blech die Aufführung leitete. Ganz ein \nheitlich ist Kleibers Auffassung der Partitur nicht. Es fehlt das \nAusgewogene, in sich Geschlossene, das Ueberlegene. Die FesV \nSpieltage beginnen diesmal vorsichtig tastend. Bisweilen wird \nin den dramatisch lebendigen Szenen das Tempo übertrieben, \ndafür entschädigen wieder stimmungsvolle lyrische Szenen, denen \nKleiber einfühlsamer gegenübersteht, als den derbkomischen. \nAuch der Orchesterklang ist etwas unruhig geworden durch zu \nreichlich verteilte Akzente, die nicht immer begründet sind, die \nLinie eher unterbrechen, als den Rhythmus steigern. \nErst allmählich fügte sich die Form des Ganzen fester, und \ndementsprechend wuchs auch die Anteilnahme des Publikums, \ndas anfänglich keine festliche Stimmung erkennen liess. Schliess \nlich zeichnete man auch Kleiber durch Hervorrufe aus, um ihm \ninsbesondere für den letzten grossangelegten Akt zu danken. \nDie Besetzung dieser „Meistersinger“-Aufführung ist auch \nfast die gleiche geblieben wie im letzten Jahr. Ein unvergleich \nlich vornehmer, in Spiel und Gesang so köstlich überlegener \nHans Sachs, wie ihn Friedrich Schorr unvergleichlich darstellt, \nist eine in jeder Weise dem besonderen Charakter dieser Auf \nführung entsprechende Leistung. Ihm zur Seite das entzückende \nEvchen Maria Müllers, deren herrliche beschwingte Stimme \njubelnd das Quintett führt, deren Spiel anmutig und liebreizend \nist Geblieben sind auch die bewährten Kräfte Karin Branzell \nals Magdalena, Waldemar Henke als David. Neu dagegen ist \nin diesem Rahmen Carl Martin Oehmann in der Partie des \nWalthers. Sein an sich schönes Organ findet noch nicht den \nStil dieses Werkes, auch im Spiel steht er der Meistersinger- \nWelt noch zu fern. In der Gestaltung des Beckmesser ist Eduard \nKandl, ohne seinen Humor aufzugeben, doch etwas ruhiger ge \nworden, wahrt mehr die Stellung eines hochwohllöblichen Stadt \nschreibers. \nAusgezeichnet die Chöre, bekannt die schöne szenische Aus \ngestaltung und die sichere Regie Karl Holys. Eine sehr acht \nbare, mit reichen künstlerischen Mitteln ausgestattete Auf \nführung, aber schliesslich doch höchstens eine kühl temperierte \noffizielle Eröffnungsfeier, kein festlich froher Auftakt zu den \n„Berliner Kunstwochen 1930“. L Band. \n \n\nZugeständnisse, aber auch Erfolge \n \n\nWie die Spur entdeckt wurde \nDer überraschte Massenmörder — Geständnis am Tatort \n \n\nVerkehrsrückgang trotz Verbesserung "
}