{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "25",
        "NewspaperNumber": "244",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "THorgen -Ausgabe \nNr. 244 — 78. Jahrgang \n \n\n\"Berliner T9olks-Zeitung \n \n\nDrittes fBeiblntt \nSonntag, 25. Mai 1930 \n \n \n\n \n\nPokal - Vorschlussrunde \nDer Berliner Fussballmeister trifft auf den Spandauer Sportverein / Wohltätigkeitsspiel in Neukölln \n \n\nDie Serie der grossen Fussballereignisse wird heute mit der \nPokal-Vorschlussrunde fortgesetzt, die als Doppelspiel auf dem \nHertha-Sportplatz am Bahnhof Gesundbrunnen zur Austragung \ngelangt. Minerva, Berliner Sport-Verein 1892, Hertba-B. 8. C. und \nSpandauer Sport-Verein sind die vier, die sich bis in die Vor \nschlussrunde durchgespielt haben. Um 15 Uhr messen erst \nMinerva und der Berliner Sport-Verein und nach Beendigung \ndieses Kampfes Hertha-B. S. C. und der Spandauer Sport-Verein \nihre Kräfte. Jung und Salomon sind die Schiedsrichter dieser \nSpiele. \nDie „Schaffer-Elf“ des B. 8. V. hat die besten Aussichten, sich \nfür das Pokalfinale zu qualifizieren. Die Mannschaft besitzt einen \nschnellen, angriffsfreudigen Sturm, der sich auf das Toremachen \nversteht. Bei Minerva hingegen liess in letzter Zeit der Vorder \ntrupp zu wünschen übrig. So gut wie die Aussenstürmer sind, so \nschwach und unentschlossen spielt das Innentrio. Zwar ist \nMinerva in den hinteren Reihen etwas besser besetzt, aber der \nB. 8. V. hat ein so deutliches Uebergewicht im Sturm, dass man \n \n\neher mit einem Erfolge der Schwarzweissen als mit einem Er \nfolge der blaugelben Minerva rechnen muss. Hertha-B. S. C. wird \nrosse Mühe haben, sich gegen die Spandauer zu behaupten. Der \npandauer Sport-Verein pflegt gegen den Berliner Meister stets \nseine besten Spiele zu liefern. Hertha will heute mit umbesetzter \nMannschaft antreten. Die Verteidigung soll durch Völker, für den \nder kräftige Radecke in die Läuferreihe geht, verstärkt werden. \nDass es heute zu einem fesselnden Kampfe kommen wird, dafür \nbürgt schon die gute Form, die Spandau in dem letzten Spiele \ngegen die Prager Berufsspieler an den Tag gelegt hat. \nEin interessantes Spiel, dem wegen seines Charakters als \nWohltätigkeitsveranstaltung ein guter Besuch zu wünschen ist, \ngeht auch in Neukölln, Sonnenallee, auf dem Tasmania-8port \nplatz, vor sich. Zugunsten eines verletzten Spielers kämpfen zwei \nAuswahlmannschaften des Ostkreises um den Sieg. Die A-Elf \nsetzt sich nur aus Oberligaspielern, die nicht schlechtere B- \nMannschaft aus den besten Kräften der Ostkreisliga zusammen. \nFür die Oberliga gehen an den „Start“: Röhrenz (A. B. C.) — \n \n\nGrahl (Union-Oberschöneweide), Bieleck (Weissensee 1900) — \nLinke, Krüger (beide A. B. C.), Fricke (Union-Oberschöneweide) \n— Wehlack (A. B. C.), Krause (Weissensee 1900), Dzienkowsky \n(Union-Oberschöneweide), Damm und Fruck (beide A. B. C.). \nDie Kreisliga lässt sich durch folgende Spieler vertreten: Streb- \nlow (Ost 1910) — Kohl, Weimer (beide Bewag) — Sprung (B. \nV. G.), Leicht (L. B. C. 09), Krüger (V.f. B. Pankow) — Gräfe \n(Bewag), Ziese (V. f. B. Pankow), Pruschke (Ost 1910), Skod- \nzinsky und Pappmann (beide V. f. B. Pankow). \nVon den zahlreichen Gesellschaftsspielen, die für heute abgeschlossen \nworden sind, verdienen folgende Treffen besondere Erwähnung. Berolina- \nL s C. — Hubertus-Rolberg (Lichtenherg, am Ober.veg. 17 Uhr), Union- \nOberschöneweide — Meteor (Waldsportplatz Wuhlheide, 16 Lj Uhr). Span \ndauer S. C. — Ällemania 1890 (Hakenfelde, 17 Uhr). Conrordia-Wilhelms \nruh — Rapide (Reinickendorf-Rosenthal. 16Va Uhr). — In der Kreisllca gehen \nnur zwei Punktspiele vor sich. Pie Spiele Cinibria — Schwarz-Weiss und \nBewag — Stern 89 sind abgesagt worden. Blau-Weiss besucht den V. f. B. \nHermsdorf in Hermsdorf, Sechadslrasse, Concordia-Wittenau und Hellas 04 \ntreffen in Wittenau zusammen. Beide Spiele nehmen um 18 Uhr ihren \nAnfang. - \n \n \n\n \n\nDie Deutschlandfahrer am Ziel \nDas Programm der Radrennen im Grunewaldstadion \n \n \n\n \n\nSelten nur wird die 666-Meter-Zementbahn des Deutschen \nStadions für Rennen benutzt. Nur ganz grosse Ereignisse wie die \ndeutschen Meisterschaften werden hier durchgeführt, und auch \nder heutige Radsportsonntag im Grunewaldstadion bringt \nRennen, die den Durchschnitt weit überragen. Vor allem ist es \ndie Ankunft der Teilnehmer der Deutschland-Rundfahrt, jener \n10-Etappen-Fahrt über 2500 Kilometer, die eine besondere An \nziehungskraft auf die Berliner Sportgemeinde ausüben müsste. \nVon Hamburg aus geht es über Ludwigslust—Perleberg—Kyritz— \nNauen nach dem Stadion, wo noch eine Bahnrunde zu fahren ist. \nNoch einmal werden die „Ställe“, deren Favoriten im Hinter \ntreffen liegen, versuchen, nach vorn zu kommen, doch der Spitzen \nreiter Buse wird auf der Hut sein und sich kaum den Endsieg \nstreitig machen lassen. Die Fahrer werden gegen 16)4 Uhr er \nwartet, ihre Ankunft wird auf den Berliner Rundfunk über \ntragen. \nSchon um 16 Uhr beginnt das grosszügige Bahnprogramm, für \ndas Bund Deutscher Radfahrer und Direktion der Olympiabahn \ngemeinsam verantwortlich zeichnen. Den Fliegern ist ein Vorlauf \nder Deutschen Meisterschaft reserviert. Alles, was einen Namen \nhat, ist zur Stelle, an der Spitze der aus Australien zurückgekehrte \nEngel; er hat zu beweisen, dass er seinen Landsmann Steifes, \nder gegenwärtig nach Punkten führt, immer noch überlegen ist. \nWeitere Teilnehmer von Format sind Schamberg, Fricke, Knappe, \nRieger, Ehmer, Oszmella, Frankenstein. O. Rütt. Insgesamt sind \n30 Flieger am Platze, deren Unplacierte zwei weitere Rennen \nbestreiten. Gut besetzt sind auch die Dauerrennen. Der in Paris \nglücklicherweise nur ungefährlich gestürzte Sawall trifft auf \nseinen mehrmaligen Besieger Maronnier; auch Hille, Thollem- \nbeek und Krewer dürften ein ernstes Wort in den beiden Rennen \nüber 25 und 75 Kilometer mitsprechen. Die übrigen Teilnehmer \nsind Goossens, Lohoff, Lewanow, Bauer und Cap. Im Reiche fin \nden Bahnrennen nicht statt. Dagegen verdient das 100-Kilometer- \nStrassenrennen um den Germania-Preis in Dresden einen be \nsonderen Hinweis, da sich hier unter der deutschen Amateurelite \nauch die besten Berliner Vereine befinden. \nAuf der Rütt-Arena hält die Interessengemeinschaft zur \nWiederherstellung der Einigung im Arbeitersport ein Meeting \nab, bei dem Radrennen, Boxkämpfe und Jiu-Jitsu geboten weiden. \n \n\nMeistersrhaSten im Jiujilsu \nHeute nachmittag in Weissensee \nDer Brandenburgiscbe Kraftsportverband, dem die Austragung \nder diesjährigen deutschen Jiujitsu-Meisterschaften übertragen \nwurde, führt diese — soweit die Endkämpfe in Betracht kommen \n— heute nachmittag ab 19 Uhr in der Weissenseer Stadthalle, \nPistoriusstrasse 23, durch. \nSchon ab 10 Uhr vormittags werden die Zwischenrunden entschieden, \nnachdem die Vorkämpfe den gestrigen Sonnabend in Anspruch genommen \nhatten. Es sind insgesamt 43 Teilnehmer gemeldet, darunter zehn aus Ham \nburg, Breslau. Görlitz, Dresden und Leipzig. Das stärkste Aufgebot stellen \n \n \n\n \n\ndie Berliner Vereine I. Deutscher Jiujitsu-Klub, Polizei-Sportverein Totsuka, \nSport-Vereinigung Nord und Felsenfest. Auch die Schule des Meisters Erich \nKahn greift in die Ereignisse ein. Der beste Kampf ist trn Leichtgewicht \nzu erwarten, wo neben dem Hamburger Paegelow die Görlitzer Beier und \nKeichstein und die Berliner Walter, Loose, Scherff, Grünberg und der bis \nherige Federgewichtsmeister Cartsburg engagiert sind. Die anderen Meister \nwie Lobener, Rinck, Lindner und Gasch treten ebenfalls auf die Matte. Aus \nwärtige Kämpfer von Klasse sind Burkert (Leipzig), Polizeimeister Baruffke \n(Breslau), William (Dresden). \nDie Meisterschaften sind auch insofern wichtig, als die Teilnehmer der \nbevorstehenden Deutschen Kampfspiele in Breslau ausgewählt werden müssen. \n \n\nWährend der Sommerreise \nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung der \nB tritae r \nTfolks-Zeifisn®* \nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Postbaxieher \nan das zuständige Postamt. Die Ueber- \nweisung ist möglichst 8 Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosse-Haus, Jerusalemer Sfr. 46-49 \nund alle Rudolf Mosse-F111a Ien \n \n\nFrühjahrs-Regatta \nWer gewinnt den Mai-Achter? \nAuf der Ruderbahn in Grünau beginnt heute um 15 Uhr die \ndiesjährige Berliner Frühjahrs-Regatta, die vorzugsweise Rennen \nfür die Jungmannen und Junioren vorsieht. Die wichtigsten Kon \nkurrenzen sind der Brandenburg-Vierer und der Mai-Achter, für \ndie sich 15 bzw. 12 Mannschaften haben einschreiben lassen. \n \n\nBerliner Kricket. Die diesjährige Berliner Kricketsaison wird heute mit \neinem Gesellschaftsspiele auf dem B 8. V - 8portplatz am Ringbahnhof \nSchmargendorf, das um 10 Uhr beginnt, eröffnet. Gegner sind eine Kom \nbination Preussen-Viktoria und der Berliner Sport-Verein 1892. Der B. S. V. \nstellt eine sehr starke Elf, die sowohl im „Schlagen“ als auch im „Felden“ \nihrem Gegner den Rang ablaufen sollte. \n \n \n\n \n\nTrabrennen in Ruhleben \nBruno-Cassir er -Rennen \nAuf der Trabrennbahn in Ruhleben wird eine Steherprüfung \nvom Range des Bruno-Cassirer-ltennens entschieden, das auf der \n3600 Meter langen Strecke einen spannenden Kampf zwischen \nso guten Inländern wie Nerv, Cilly Dillen, Freund Edelstein, \nFalkenstein, Don Josö, Trumpf König, Abendstern, Eckstein ver \nspricht. \nVoraussagen: \nRuhleben (15 Uhr) \n1. Osterprinz — Karola. 8 Sara Williams — Britton. \n2. Semper idem — Quirin. 7 Asmodi — Enzian. \n3 . Fahrt Ch. Mills — Queenie. 8 Dornbusch — Barrabas. \n4 . Abendstern — Falkenstein. 0. Edelsteins Sohn — Slcinnelke. \n5. Silberpappel — Tritoma. \nHamhurg-Grosshorstel (14 Uhr) \nI Walzertraum — Metrodorus. 5. Stall Oppenheim — Majordomus. \n2. Eroiea — Garibaldi. 6. Tiranas — Fürst Emmo. \n3 . Lefcls — Wendelin. 7. Con araore jun. — Walhall. \n4. Gradiva — Donizettl. 8. AHalus — Mim». \nLeipzig (15)4 Uhr) \n1. Faretra — Mirim. 5. Neuer Ulster — Genius. \n2. Fatme — Pantomime. 8. Silvius — Trianon. \n3. Freiwilliger — Musketier. 7. Trumpfkönig — Domfalke. \n4. Reichstag — Sergius. \nDortmund (15 'A Uhr) \n1. Jan von Werth — 4. Nobelmann — Avitus. \nGest. Mydlinghoven 5. Timgad — Froher Mut. \n2. Dämon — Numantia. 8. Goldwert — Albruna. \n3. Palastherr — Sinumbra. 7 Marionette — Grafenstein. \nLongchump (14 Uhr) \n1. Stall Cohn — Diamant Rose. 4. Doriflor — Picaflor. \n2. Kill Lady — Stall Hoz. 5. Feb — Stall Hoz. \n3. Chateau Bouscaut — Fizy Pop. 6 Cupidon II — Abbot's River. \nSaint-Cloud. (Montag, 14 Uhr.) \n1. Valdorne — Noisette II 4. Diamant Rose — Black Abbot \n2. Stall Hoz — Stellino 5. Stall Hoz — Gousnin \n3. Anneau — Paix 6. Bois de Rose — Flapper. \nAthletik: Der 25. Mai steht im Zeichen der Grossstaffel \nläufe, von denen Potsdam — Berlin an erster Stelle genannt \nwerden muss. Nicht weniger als 124 Mannschaften mit rund 5500 \nLäufern werden dem Tiergartensportplatz zustreben. \nHandball: Die Vorschlussrunde um die Meisterschaft der \nD. S. B. sieht in Leipzig den Polizei S. V. Berlin mit Darmstadt 98 \nim Kampf. \nKegeln: 11.00 Uhr: Sporthaus Mahlow (am Bahnhof): Ent \nscheidungskampf auf Bohle für die Meisterriege des V. B. K. \n15 Uhr: ebenda: Entscheidung auf Schere für Senioren. \n \n\nDie Vereinigung der Berliner DC-Vereine (14 Vereine) hält \nam 24. August 1930 in Berlin im Hauptrestaurant des Landes \nausstellungsparks (Ulap), Alt-Moabit 4G0, eine Ausstellung von \nHunden aller Rassen ab. Am Vorabend, 23. August, findet im \ngleichen Restaurant ein zwangloser Begrüssungsabend statt. \nMeldegeld beträgt für die Hauptklasse 5.— Reichsmark, Neben \nklasse 4.— Reichsmark, Begutachtungsklasse 3.— Reichsmark. \nAlles Nähere durch den Ausstellungsleiter der Berliner DC- \nVereine, Karl Krüber, Berlin-Steglitz, Friedrichsruher Strasse 56. \nFernruf Steglitz 4815. \n \n\n%-MMm \n \n \n\n \n\nZUM AUSSUCHEN \n \n\nAUF TISCHEN IM LICHTHOF \n \n\nGroße Posten \n \n\nEin großer Posten \n \n\nGroße Posten \n \n\nGroße Posten \n \n\n1 \n \n\nWasch Stoffe, ^ \n \n\nreinseidene \n \n\n2,90 \n \n\nreine Neide, Cj \n \n\n> \n \n\nWolle, Georgette mtld, / \n \n\n4 \n \n\nVVollmusselln. bester Voll-Volle. 'S \nKunstseide, Kreton Bordüren ■ nr . \ndurchweg per Mtr. M. -M- ,V'-r \n \n\nDamenstrümpfe \nln vielen Farben M. \n \n\nFoulard, Crftpe marocaln, “4 \nShantung bedruckt, elnfarb. _ \nGeorgette, durchweg per Mtr. M. \n \n\n>,90 \n \n\nreinwoll. Mantelstoffe u.Tweeds. / \nelnfarb. Wollgeorgette, Crfcpe \nCai'd, durchweg per Meter M. \n \n\nfr ^ 90 [ \n \n \n\n \n \n\n \n\nllllllöf Nf \n \n\n(Monatsraten) \nAuf Wunsch \nerleichterte \nZahlung» \nBecHngunven \n \n\nAußerdem in allen \nAbteilungen beson \ndere Gelegenheiten \nin Cords -Qualitäten \n \n\n► DAS HAUS DER GUTEN QUALITÄTEN / BERLIN WS, LEIPZIGER STRASSE 33-35 "
    }
}