{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "25",
        "NewspaperNumber": "244",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgabe \nNr. 244 — 78. Jahrgang \n \n\n'Berliner T)olks-'Zeitung \n \n\nBestes ©eibta H \nSonntag, 25. Mai 1930 \n \n \n\n \n\nUNBEGABT \nVon \nKarl Lengstadt \nNein, eine Leuchte der Wissenschaft war der kleine, magere \nWilli Meier wirklich nicht! Es wäre geradezu aufgefallen, hatte \ner einmal eine Frage des Lehrers anders als mit Schweigen \noder verlegenem Stammeln beantwortet. Seine Mitschüler \nzuckten die Achseln über ihn. \n„Meier is eben rettungslos doof“, entschieden sie. \n„Ein guter Junge, aber völlig unbegabt“, sagten die Lehrer. \nWilli war durchaus nicht faul, im Gegenteil: still, mit bren \nnenden Wangen, mit zähem Ehrgeiz sass er in seiner Schulbank \nmit dem grün lackierten Pultdeckel, auf dem sich die selt \nsamsten Malereien und Schnitzereien seiner Platzvorgänger mit \neiner Unzahl von Tintenflecken um die Vorherrschaft stritten, \nund lauschte den Worten des Lehrers wie einer göttlichen Offen \nbarung. Daheim brütete er stundenlang über seinen Schul \naufgaben, ochste fast weinend „sum, fui, esse“, und starrte ver \nzweifelt auf sein Mathematikheft, das ihm die Geheimnisse der \nKongruenzsätze durchaus nicht erschliessen wollte. Was sie ihn \neigentlich angingen, warum er sie beweisen müsse, konnte er \nnie verstehen, aber wer fragte ihn denn auch danach? Die \nSchule verlangte es, also verlangten es die Eltern. Seine Eltern \nverlangten es, also hatte er zu gehorchen. Das war ihm sonnen \nklar, denn leider Gottes war besagter Quartaner Willi Meier so \netwas wie ein Musterknabe. \nUnd doch zermarterte der kleine Bursche seinen armen \nJungenschädel vergeblich. Es gab andere Beschäftigungen, die \ner mehr liebte, die ihn förmlich wie eine fixe Idee beherrschten: \nbasteln! Seinen kleinen Handwerkszeugkasten durfte beileibe \nniemand anrühren! Dann konnte der stille Junge toben wie \nein Wilder! Der Kasten war sein Heiligtum! Seine Eltern \nwussten das; der Vater sah hierin eine vorzügliche pädagogische \nHandhabe und drohte daher dem Jungen, wenn er zu Ostern \nsitzen bliebe, ihm den Kasten wegzunehmen. Und das durfte \nnicht geschehen, um keinen Preis durfte das geschehen! Sein \nHammer, der ihm immer wie ein biederer, vertrauter Freund \nwar! Seine Zange, deren spöttisches „Krack“ ihn so oft lachen \nmachte, wenn er einen vorstehenden Nagel abzwickte! Seine \nLaubsäge, seine, seine — die Tränen schossen dem Jungen in \ndie Augen, wenn er nur an die Möglichkeit eines solchen Ver \nlustes dachte. \nOstern kam. Die letzten Tage vor der Versetzung war der \nJunge in einem Zustand völliger Apathie. Der Hammer, der \nHammer \n„Willi Meier hat infolge ungenügender Kenntnisse das Klassen \nziel nicht erreichen können.“ \nSo lautete die Zeugnisnotiz. Blass, starr und aufrecht schritt \nder Junge der elterlichen Wohnung zu. Da — er bleibt ruck \nartig stehen. Ein Werkzeugladen! Hunderte von Hämmern, Zan \ngen, Feilen und Hobeln blitzen in der Frühjahrssonne. \nNun ist sein Handwerkskasten verloren! Der Hammer, die \nZange, der Hammer, die Zange, der Hammer, die Zange, der —, \ndie — dumpf, im Marschrhythmus dröhnten die Worte in des \nJungen Ohren. \n„Krach!“ Die grosse Spiegelscheibe des Schaufensters ist \nzertrümmert. Ein Schuljunge, der sitzengeblieben ist, hat seine \nBüchertasche hineingeschmettert. Der Junge greift mit lang \nsamen, maschinenartigen Bewegungen, wie mit einem Exerzier \n \n \n\n \n\ngriff, In die mit Glassplittern übersäten Auslagen und nimmt be \nhutsam einen Hammer heraus. Leute sammeln sich an, ein Poli \nzist kommt und nimmt ihn mitsamt seiner Büchertasche und dem \nHammer auf die Wache mit. Da der Junge hartnäckig schweigt, \nermitteln die Beamten aus seinem Zeugnisheft seine Personalien \nund rufen telephonisch seinen Vater herbei. \nDer Junge ist völlig apathisch. Beim Anblick seines Vaters \naber reisst es ihn hoch. Er nimmt den gestohlenen Hammer vom \nTisch, presst ihn an seine Brust und knurrt wie ein bösartiges \nTier. Dann entwinden sie ihm den Hammer, und der Vater \nnimmt den Jungen an der Hand und rafft die Bücher zusammen. \nDabei sieht er das Zeugnisheft. Ein Blick genügt: er ist im Bilde. \nUnd leise, wie um Verzeihung für sich selbst bittend, sagte er zu \ndem diensttuenden Beamten: \n„Entschuldigen Sie schon vielmals, Herr Wachtmeister! Ich \nkann wirklich nichts dafür, der Junge ist halt so unbegabt!“ \n \n\nSchlangen als blinde Passagiere \n_ Der Londoner Covent Garden-Markt hat die Reptiliensamm \nlung des Zoologischen Gartens neuerdings um eine Lanzen \nschlange vermehrt, die in einer Kiste aus Westindien einge \ntroffener Bananen gefunden wurde. Der Fall ist an sich nicht \nbedeutsam. Eine junge Boa constrictor gelangt, in Fruehtkörben \nverborgen, häufig genug nach England. Die Verwaltung des \n \n\nMittelalter plus Chicago \nIn Florenz, in Rom, in Verona und in Genua, in all den \nmittelalterlichen Städtestaaten, da klirrten in den nächtlichen \nStrassen oft die Degen aneinander. Ein plötzliches wildes Getöse, \nein paar Flüche, ein Aufschrei. Am anderen Tage fand man \nirgendeinen Edelmann oder Gcfolgmann in seinem Blute. \nDie Parteien, die herrschenden Familien trieben auf diese \nWeise Politik. Die Capulets und die Montagus überzeugten ein \nander an den Strassenkreuzungen oder in den Laubengängen mit \nden Spitzen ihrer Degen und Dolche. Jeder angesehene, in der \nPolitik, die oft nur reine Familienpolitik war, stehende Mann \nhatte seine Wache von verwegenen Gesellen, mit der er bei seinen \nCängen durch die Strassen zog. Man lauerte einander auf, man \nliess den Gegner in den Wassern der Lagunen verschwinden. \nMan herrschte durch Ausrottung. Das waren klare und bequeme \nZeiten. \nIm Grunde genommen, bedienen sich auch die Verbrecher \nkönige von Chicago dieser prächtigen, ritterlichen Methode. Sie \nhaben ihre Burgen, von denen aus sie ihre Bravos dirigieren. Sie \nliefern einander Slrassenschlachten, überfallen einander mit gut \nmittelalterlich-italienischer List, mögen dabei auch sogar Maschinen \ngewehre in Tätigkeit treten. Es ist das schönste, ritterliche Mittel- \naller. Natürlich handelt es sich dabei immer um Macht und Gut, \n \n \n\n \n\nZoos war deshalb durchaus nicht überrascht, als sie die Nach« \nrieht erhielt, dass man eine Schlange, die sich um ein Bananen \nbüschel geringelt hatte, entdeckt habe. Aber der Wärter, der \nnach Covent - Garden abgeschickt wurde, um das Reptil in Emp \nfang zu nehmen, war doch nicht wenig erschrocken, als er in \ndem blinden Passagier eine Lanzenschlange erkannte, eine der \ngefürchtetsten Giftnattern, deren Biss unbedingt tödlich ist. \nGlücklicherweise war das Wetter kalt und das Reptil infolge \ndessen erstarrt, so dass der Wärter den gefährlichen Gast be \nquem wegschaffen konnte. Immerhin war es ein Glück, dass sich \nvor dem Eintreffen des Wärters niemand hatte einfallen lassen, \ndie Schlange zu stören, denn trotz seinem lethargischen Zustand \nhätte das amerikanische Mitglied der Familie der Giftschlangen \nin ungeschickten Händen recht gefährlich werden können. Die \nLanzenschlangen waren seinerzeit in Trinidad eingeführt und \nin den dortigen Zuckerrohrpflanzungen ausgesetzt worden, in der \nHoffnung, dass dadurch den Sklaven die Lust benommen würde, \neinen Fluchtversuch zu wagen. Aber die menschenfreundliche \nAbsicht der Plantagenbesitzer, sich einen billigen Wachdienst zu \nschaffen, rächte sich auf eine unvorhergesehene Weise. Die \nReptilien vermehrten sich so ungeheuerlich schnell, dass sie bald \neine wahre Landplage wurden, und man sich genötigt sah, zu \nihrer Vertilgung Schlangensperber einzuführen. Damit kam man \naber aus dem Regen in die Traufe, denn auch die Sperber ver \nmehrten sich so stark, dass es bald unmöglich wurde, Hühner \nzu halten. \n \n\nmeistens darum, das Monopol zur Beraubung harmloser Mitbürger \nzu erlangen und die Raubkonkurrenz auszurotten. A her um das \ngleiche hat es sich letzten Endes auch bei den Kämpfen der mittel \nalterlichen Nobili gehandelt. \nWir haben jetzt das Clück, auch in Deutschland unsere \nCapulets und Montagus, unsere Chicagoer Romantik zu gemessen. \nIn den abendlichen und nächtlichen Strassen gibt es Celümmels \ngenug, Dolche blitzen, Kugeln pfeifen, Knüppel und Morgen \nsterne sausen, und romantisch wie nur je liegt am Ende irgendein \nSchulze oder Striepke in seinem Blute da. Richtig mausetot.' \nEndlich mal wieder ein bisschen Abenteuer in dieser nüchternen \nZeit der Technik. \nNur — eine ganze Kleinigkeit fehlt an dieser Mischung von \nFlorenz und Chicago. Wo bleibt der Witz? Der Verstand? \nDas Köpfchen? \nIn Florenz und in Chicago sind die Morde nur Mittel zum \nZweck■ Die Mörder wollen Macht, wollen Gold. Aber bei \nuns? Was wollen die acht Nationalsozialisten, die zwei Rot- \nfronller töten, oder was wollen die acht Rotfrontier, die irvei \nNationalsozialisten töten? Nichts. Durch den Tod von Herrn \nSchulze i verden die hunderttausend Nazis, durch den Tod Striep- \nkes nicht die hunderttausend Roten irgendwie geschädigt oder \ngeschwächt. Nichts, gar nichts wird dadurch erreicht. \nNur zwei arme Schlucker sind von acht anderen armen \nSchluckern sinnlos gekillt worden. Ibrahim Niemdl. \n \n \n\n \n\nBEDRUCKTER \nCR§PE DE CHINE \ngute reine Seide, in neuen Mustern \n \n\nTWEED GEORGETTE \nder moderne kleingemusterte Woll \nstoff« 130 cm breit \n \n\nKINDERKLEIDUNG \nMÄDCHENKLEID \nau* gutem kariertem Zephir, \nmit weißem Kragen \n(Steigerung 0.40) Länge 55cm \nKIELER WASCHANZUG \nfür Knaben, blau-weiß gestreifter \nerprobter Kadett mit marine Ober \nkragen und Manschetten, KielerKnoten \n(Steig. 0.50, ab Gr. 7, 0.75) \nGröße 0 für 2-3 Jah \n \n\nBERLINC2 • KONIGSTR \nSPANDAUER STRASSE \nGEGRÜNDET ISIS \n \n\nKÜNSTLER - KAFFEEDECKE \nauf weiß Krepp, ie- iQC \ndanthren, 130/160 \nFROTTIERHANDTUCH \nweiß Plüjchgeweb« m.indonthre» \nNadelstreifenkoni«», 1 Jr \n50/112 I 2« \nFROTTIER \nJACQUARD-LAKEN \nl»donthren, buntfarbig \n \n\n140/170 \n \n\nA90 T80 \nLJ— 140/200 / — \n \n\nREIN KAMELHAAR- \nSCHLAFDECKE \n»otorfarblg,, \n140/190 cm \n \n\n29 “ \n \n\nFENSTER-GARNITUR \ngewebter Tüll, Filet« \nfand, elfenbein g \nETAMINE-HALB STORE \nmit hohem Filet-Fuß, handgestopft \n622 \nJAP AN -MATTE \nfür Balkons, 60/90 cm \n \n\n2f0 \n \n\nReich« Auswahl \nin Bast- u. Rohrteppichen \n \n\nVORFÜHRUNGEN \nVON BADEWKSCHE \nTÄGLICH K5-K6 UHR \n \n \n"
    }
}