{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "25",
        "NewspaperNumber": "244",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "„Ich muss mir das überlegen'*, sagte Dizzi, „bedenken Sie, \nHerr, das ist ein Schritt fürs Leben.“ \n„Aber ich liebe Sie doch . . rief John Smith beschwörend \nund drückte die Handflächen aneinander, was er zu tun pflegte, \nwenn er erregt war. \n„Dies versichern mir durchschnittlich sechzehn Männer täg \nlich“, antwortete sie und zerdrückte die Zigarette im Aschen \nbecher; „aber Sie werden begreifen, dass ich nicht sechzehn \nMänner täglich heiraten kann.“ \n„Sie sollen ja auch nur mich heiraten“, sagte er kühn, doch \nDizzi war nicht das Mädchen, ■dem man mit Redensarten impo \nnieren konnte. Sie zog die Augenbrauen empor. \n„Vor zehn Minuten t^f ich auf dem Promenadendeck den \nGrafen Askaretti“, sprach sie langsam und warf ihm einen ver \nschleierten Blick au% ihren schönen Augen zu. Ihre blonden \nHaare waren in d^r Mitte gescheitelt und glatt zurückgekämmt. \n„Diesen Hanijrebnann?“, fragte John Smith und eine tiefe \nStirnfalte entstund über seiner Nase. „Das ist doch ein kom \npletter . . .“ \n„Gentlei’aan“, unterbrach sie ihn und John Smith erschrak \ntödlich üt>er den eisigen Ton, in dem sie das Wort „Gentleman“ \nausspratdi. „Graf Askaretti“, fuhr sie fort, „ist der netteste \nMensc,h an Bord dieses Schiffes. Er besitzt sämtliche Eigen \nschaften, die man von einem hundertprozentigen Manne erwarten \ndarf. Männer von seiner Art findet man heuzutage nicht viel.“ \nJohn Smith lachte höhnisch auf. „Dieser Hanswurst . . .“ \n„Schweigen Sie\", fuhr sie ihn an. „Zeigen Sie mir einen \nMann, der so ist wie er. Er ist der mutigste Mann, den ich \nkenne. Im Chinesischen Meer, als er einmal allein in einem \nBoote sass und seine Nägel manikürte, konterte das Boot und \ner fiel ins Wasser. Und während der Graf ans Ufer schwamm, \nnäherte sich ihm ein Haifisch und schnappte nach ihm. Ohne \neine Sekunde zu zögern, fiel Askaretti über den Haifisch her \nund erstach ihn mit der Nagelfeile. Wer macht ihm das nach?“ \n„Das hat er ihnen erzählt?\" \n„Ja; und er hat mir sogar die Nagelfeile gezeigt.“ \nSmith lachte bitter auf. „So etwas kann auch nur eine Frau \nglauben.“ Dizzi überhörte es, ihre Augen strahlten in der Er \ninnerung an die Taten des Grafen Askaretti. \n„Und ein anderes Mal“, fuhr sie fort, „das geschah wieder in \nAfrika, sass er vqr seinem Zelt und frühstückte, als ein wütendes \nNashorn heranslürmte. Askaretti kletterte schnell auf eine \nPalme und jptmnte sich nur dadurch retten, dass er dem Nashorn \nPfeffer in die Augen streute. Ei hielt nämlich gerade den \nPfeffe^slreuer in der Hand, vom Frühstück . . .“ \nSmith schaute missbilligend im Rauchsalon umher. „Der \nungünstige Eindruck, den ich schon immer von diesem Grafen \nhatte, wird durch diese Geschichten nur noch vertieft. Dieser \nMensch ist bestimmt krankhaft veranlagt. Denn jemand, der \nkeinem Haifisch oder Nashorn begegnen kann, ohne mit Pfeffer \nstreuern und Nagelfeilen auf die wehrlosen Tiere loszugehen, ist \nein pathologischer Tierquäler. Ein abscheulicher Vivisektor. \nWer den Irrsinn begeht, einen solchen Menschen zu heiraten, \nkann sich auf die lieblichsten Ueberraschungen gefasst machen. \nSeine Kinder werden jeder Fliege, die ihnen übern Weg läuft, \ndie Flügel ausreissen, und den Katzen Knallraketen an den \nSchwanz binden. Ich würde ihnen von einer solchen Ehe be \nstimmt abraten. Wenn Sie sich dagegen für einen Mann von \nmeinem Format entscheiden, tun Sie den denkbar besten Griff. \nHaben Sie mich heute morgen bei den Wettspielen an Bord ge \nsehen? Nun: ein Mann, der bei bewegter See ein Ei in einem \nKaffeelöffel dreimal um das Deck herumtragen kann, besitzt \nsämtliche Eigenschaften, die mau von einem vorbildlichen Ehe \nmann erwarten kann. Er besitzt Mut, Ausdauer, Zielsicherheit \nund Energie.“ \nDizzi blickte träumerisch vor sich hin. Endlich seufzte sie. \n„Es ist möglich, dass ich mich in Ihnen getäuscht habe. Viel \nleicht sind Sie ebenso ein hundertprozentiger Mann wie Graf \nAskaretti. Aber der Würfel ist bereits gefallen.“ \n„Was ist gefallen?“ fuhr John Smith hoch. \n„Ich habe dem Grafen versprochen, mich mit ihm zu verloben, \nsobald wir in Jokohama an Land gegangen sind. \n* \nDie Tage in Tokio wären für John Smith die schönsten seines \nLebens gewesen, wenn er nicht ein total zerfleischtes und \nschmerzblutendes Herz in seiner Brust herumgetragen hätte. \nEr wusste nichts mit sich anzufangen und jedesmal, wenn er \nDizzi begegnete, die, ebenso wie der Graf Askaretti, im selben \nHotel wohnte, wurde ihm todelend zumute und Tränen stiegen in \nseine Augen. Er schlich in der Hotelhalle umher und sein Be \nnehmen war so auffällig, dass der englische Portier sich die \ndiskrete Frage erlaubte, ob Mr. Smith sich vielleicht nicht ganz \nwohl fühle. \nJohn Smith seufzte. „Was würden Sie tun,“ fragte er und \nbegann an einem goldenen Knopf der Portiersuniform zu drehen, \n„was würden Sie tun, wenn das Mädchen, das Sie lieben, Ihnen \neinen Korb gibt?“ \n„Leicht zu beantworten, Herr. Ich würde zu Mike gehen, \ngleich um die Ecke, und mir einen hinter die Binde giessen.“ \n„Einen — was?“ \n„Einen hinter die Binde giessen, Herr.“ \n„Sie meinen —?“ \n„Einen Schnaps, Herr.“ \n„Gleich um die Ecke?“ \n„Ja, Herr. Bei Mike.“ * \nJohn Smith hatte sein Leben lang keinen Alkohol getrunken. \nEr hatte seiner Mutter versprochen, bis zu seinem fünfundzwan \nzigsten oder fünfunddreissigsten Lebensjahr — dass wusste er \n \n\nnicht mehr genau — keinen Alkohol zu trinken, und weil er es \nnicht mehr genau wusste, wartete er sicherheitshalber, bis er \nfünfunddreissig wurde. Aber in diesem Falle, glaubte er, dass \nauch seine Mutter nichts dagegen haben würde, denn der \nSchmerz um die geliebte Frau, die einene Grafen Askaretti vor \nzog, war überwältigend . . . \n* \nMan brachte ihn in einem Taxameter ins Hotel zurück, und \nder Portier zog besorgt die Brauen hoch, als er die Folgen seines \nRatschlages auf schwankenden Beinen hereinstolpern sah. Er \nführte ihn sanft zum Lift. \n„Hupp —\", schrie John Smith plötzlich. „Wir sinken — \nKapitän — hupp — das Schiff dreht sich —“ \nIm Lift zog er sich plötzlich den Rock aus und hängte ihn \nan den Hebel. „Man hat mir — hupp — mein Bett gestoh — \nhupp — gestohlen“, klagte er und blickte sich wehmütig um. \n„Sie sind nicht in Ihrem Zimmer, Herr Smith. Sie sind noch \nim Lift“, sagte der Portier mit mildem Ausdruck. \n„Komisch“, meinte John Smith und zog den Rock wieder an. \n„Ich leide — hupp — heute abend an Täuschungen. Alles \nstimmt nicht. Hupp. Ich dachte nämlich, Sie sind in Indien \nund streuen — hupp — den Haifischen Pfeffer auf den — hupp \n— Schwanz —“ \nAls er im Bett lag, hatte er noch immer das bestimmte Be \nwusstsein, auf einem Schiff zu sein. Auch glaubte er, ein \n \n\nEr öffnete die Lider, fuhr mit den Fäusten in die Luft und \nrieb sich den Schlaf aus den Augen. \nEr stellt fest, dass er absolut nüchtern war. Zugleich er \nschrak er. \nDas Zimmer glich einem Schutthaufen. Die Wände waren ein \ngestürzt, der Plafond lag auf dem Fussboden, in dem riesige \nLöcher klafften. Die Sonne schien angenehm wärmend herein \nund Smith sah blaue Wolken am Himmel. \n„Herr Smith, um Gottes willen —“ \nEr drehte sich um. \nDizzi stand auf einem Steinhaufen und schwenkte heftig die \nArme. „Ist es möglich“, rief sie erregt, „dass Sie noch immer im \nBett liegen?“ \nSmith zog die Decke verschämt bis an den Hals herauf. „War \num?“ fragte er, „ist es schon so spät?\" \n„Sie sind die ganze Zeit ruhig im Bett gelegen?“ \n„Welche Zeit?“ \n„Nun, während des Erdbebens.“ \n„Erdbeben?“ \n„Ja, doch . . \n„Ach, jetzt erinnere ich mich. Sie meinen das Erdbeben?** \nsagte er lässig und gähnte diskret; „ich habe mich um das Erd \nbeben gar nicht gekümmert. Einmal, als der Plafond herabfiel, \ndachte ich: Das sieht beinahe wie ein Erdbeben aus, und als die \nMauern zusammenfielen, dachte ich: ja, es wird doch wohl ein \nErdbeben sein. Und dann legte ich mich auf die Seite und schlief.“ \nDizzi starrte ihn an. \n„O Gott“, sagte sie stockend, „dann sind Sie der mutigste \nMann, den ich je gesehen habe.“ \nJohn Smith lachte kurz auf. Er verspürte dabei einen wahn \nsinnigen Stich im Hinterkopf, doch er liess sich nichts merken. \n„Ach Gott“, sagte er nachlässig, „nicht der Rede wert, liebe \nDizi, nicht der Rede wert. Zwar überfalle ich nicht wehrlose \nHaifische mit Nagelfeilen, aber wenn es darauf ankommt, zu \nzeigen, dass man ein Mann ist, stehe ich hinter niemandem zurück. \nDarf ich Ihnen zu Ihrer Verlobung mit Graf Askaretti gratu \nlieren?“ \n„0, schweigen Sie. Er ist ein Feigling. Als die ersten Steine \ndurch die Luft flogen, rief ich ihn um Hilfe, aber er zitterte wie \nEspenlaub und sprang zum Fenster hinaus. „Ich habe jetzt keine \n \n\ndumpfes Grollen zu hören, ein Geknatter und Gedröhne wie auf \neinem Schlachtfeld. „Alles stimmt heute nicht“, dachte er, und \nfreute sich aus unbekannten Gründen. „Bum“, sagte er be \nfriedigt, und schlug die Faust auf die Steppdecke, „bum, bum, \nbum . . .“ Plötzlich kam es ihm vor, als ob der Plafond sich \nauf ihn herabsenkte und die Mauern wankten. „Sturm, Kapitän“, \nsagte er matt und schlief sofort ein. \n„Herr Smith, Herr Smith , , \n \n\nWas ein Riesenmeteor anrichtet \nZur Erforschung des ungeheuren Meteorfalls, der im \nJahre. 1908 auf die unbelebte Taiga im östlichen Sibirien nieder \nging, wurde im vergangenen Jahre eine zweite Expedition unter \nLeitung von Professor L. A. Kulik ausgesandt, nachdem eine \nfrühere schon den genauen Ort festgestellt hatte. An dieser \nExpedition nahm auch ein Kinooperateur Strukow teil, der jetzt \nin der illustrierten, bei Hugo Bermühler in Berlin erscheinenden \nZeitschrift „Der Erdball“ darüber berichtet. Die Expedition \nhatte in der unzugänglichen Wildnis die allergrössten Schwierig \nkeiten zu überwinden, bis sie an den Ort des Meteorfalls ge \nlangte. Der schon sagenhaft gewordene Meteor musste in einem \nunendlichen Sumpf liegen. Von ihm selbst ist nichts mehr zu \nsehen; er explodierte in der Luft und fiel in grossen Stücken \nauf die Erde, wobei er sich tief in den Boden einbohrte. Wo \ndiese Teile in der Tiefe des Bodens verborgen sind, sieht man \ngenau an den Dutzenden von riesigen Trichtern, die die Ober \nfläche des Sumpfes zerlöchern. Die Trichter sind kreisrund und \nhaben Durchmesser von fünf bis zu fünfzig Metern; sie begannen \nallmählich mit Sumpfgras zuzuwachsen, das sich indessen scharf \nin der Farbe von der übrigen Vegetation abhebt. Von den \nBergen herab bietet der Sumpf daher einen eigentümlichen An \nblick; man sieht an den Rändern Falten, die von der Mitte aus \ngehen und wie geronnene Wellen erscheinen. Offenbar sind sie \nverursacht durch den vom Zentrum ausgehenden Druck beim \nFallen des Meteors. Die Wirkung dieses riesigen Meteorfalls ist \nauf Dutzende von Kilometern hin zu spüren. In einem Augen \nblick wurde damals das ganze blühende Land in eine Einöde \nverwandelt. Selbst die Berge, die den Sumpf umgaben, sind \nkahl und tot. Ein feuriger Wirbelwind zerstörte in weitem Um \nkreis alles Leben vom Grashalm bis zu hundertjährigen Baum \nriesen. Als man noch weit Von dem Ort entfernt war, sah man \n \n\nZeit“, rief dieser Feigling, und ich warf ihm einen halben Ziegel \nstein nach. Er ist für mich erledigt. Aber Sie, John, Sie sind ein \nwirklicher Held . . .“ \n„Nicht der Rede wert“, wiederholte er und lächelte ge \nschmeichelt. „Und Sie meinen“, fuhr er fort, „dass es unter diesen \nUmständen möglich wäre, dass Sie und ich —\" \n„Es ist bestimmt möglich . . rief sie und klatschte vergnügt \nin die Hände . .. \n \n \n\n \n\nschon verbrannten Wald. Der ganze Wald liegt, wie mit einem \nSchlag gefällt, am Boden. Die Stämme zeigen alle parallel in \ndieselbe Richtung, so wie sie damals die Wucht des fallenden \nMeteors umwarf. Die kahlen verbrannten Stämme umgeben die \nStelle wie die riesigen Strahlen eines Heiligenscheins. \nLutz Altschul, Ludwig Donath. Otto Hegewaldt, Georg H. Schnell \nund Leo Reuss spielen die männlichen Hauptrollen in der Komödie \n„Wetten, dass . . .?“ von Hermann Richter (Halle) in der Matinee des \nLessing-Theaters. \n \n \n\n \n\nJeden Sonnabend und Sonntag \n \n\nfür unsere Leser und Freunde \nSpreewald-Fahrten \ndurch die schönsten Teile des ganzen Gebietes \nKeine Fusswanderungen! \nPreis der Wochenend-Fahrt 19,50 RN \neinschl. Uebernachtung und voller Verpflegung \nPreis der Sonntags-Fahrt 14,50 RN \neinschl. voller Verpflegung \nTeilnehmerkarten sind jeweils bis Freitag mittag >2 Uhr \nzu haben im Rudolf Mosse-Heus, Jerusalemer Str. 46-49 \n(Erdgeschoss), im Reisebüro Rudolf Mosse, Kurfarsten \ndamm I56, sowie in allen Berliner Rudolf Mosse-FIllalen. \n \n \n\n \n\nMDM^he \nl moderne- ku-mu • q« - \n \n\nSteppdecken \n \n\n$ 65 .- \n \n\nhochfloriqe QuallMf, Perser j} \nmusrerjn. Franse \n \n\nN05.- \n \n\nWoHplüscttTepoIctie iLO/u/o/j decken. \n \n\nGobelin, fl fS Mok.enmo 4 .f 7 so, \nmcdMjjter y. so*. Vorrat. IT. / \n \n\nVerkaufnUF \nSpandauer str. 32 \n \n\nopanaauer sn. ol \nJtppkh \n \n\nÄHTÄRJX«. I \"F°l-7epMs \n3oonan woa \n52oZPzr$?ou \n \n\nIn unserer sehenswerten \nGMINEH-ABTElUim \nDekoration en u. Gordin \ni vollendet in Form und Färb \nmiß&tq&MkMkk prei&utertlf r-^ \nMöbelbezugstoffe "
    }
}