{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "26",
        "NewspaperNumber": "245",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein Grenz-Zwischenfall LttSZ \n \n \n\n \n\nMARIEN WERDER, 26. Mai. (W. T. B.) \nDer Regierungspräsident teilt mit: Am 24. Mai 21 Uhr \nerfolgte eine Grenzverletzung durch polnische Beamte bei \nNeuhöfen. ®wei polnische Grenzwarhbcamte sind fest \ngenommen. Bei dem von ihnen geleisteten Widerstand und \neinem Befreiungsversuch seitens anderer polnischer \nBeamten wurden ein deutscher und ein polnischer Beamter \ndurch Pistolenschüsse verwundet. \n¥ \nWie wir von zuständiger Seite hören, haben am 24. Mai, \nabends 9 Uhr, zwei polnische Grenzpolizei beamte in unbefugter \nWeise die deutsch-polnische Grenze überschritten und sind \niu das deutsche Grenzpolizeiamt Neu-Hoefen eingedrungen. \nln diesem Gebäude wurden sie durch deutsche Grenzpolizei- \nbeamte festgenommen. Sie widersetzten sich der Festnahme \nunter Anwendung ihrer Dienstwaffe und verwundeten einen \ndeutschen Beamten so, dass dieser von der Schusswaffe Ge \nbrauch machen musste. Unmittelbar darauf \nunternahmen andere polnische Grcnzhcamte unter Ueber- \nschreitung der Grenze einen Befreiungsversuch, indem sie \n \n\nZu schweren Zusainmenstüsseu zwischen Kommunisten und \nNationalsozialisten kam es in der Nacht zum Sonntag in der Pots \ndamer Strasse. Drei unbeteiligte Passanten wurden durch Revol- \nverschüsse und Messerstiche schwer verletzt. \nVor dem Vereinslokal der Nationalsozialisten in der Potsdamer- \nEcke Lützowstrasse hatten sich in der fraglichen Nacht etwa \nzwanzig Kommunisten aufgestellt, die aber beim Erscheinen der \nNationalsozialisten die Flucht ergriffen. \nDie Kommunisten flüchteten nach der Königin-Augusta- \nStrasse zu und gaben auf ihre Verfolger etwa dreissig Schüsse \nab. Dadurch wurden zwei Passanten, ein Fräulein Emma \nFrehold aus der Yorkstrasse. und der Kaufmann Franz \nSchmidt aus der Neuen Winterfeldtstrasse, durch die Kugeln \ngetroffen. \nDie Vorletzten brachen bewusstlos zusammen und wurden von \nden Beamten des Ueberfallkommandos nach dem benachbarten \nElisabeth-Krankenhaus gebracht. Die Nationalsozialisten hatten \nunterdessen einen Passanten, den Möbelträger Walter Satzewa \naus der Prager Strasse, den sie für einen Kommunisten hielten, \nmit Schlagringen zu Boden geschlagen und dann noch durch \nmehrere Dolchstiche ebenfalls schwer verletzt. Satzewa musste \nebenfalls nach dem Krankenhaus gebracht werden. Die Polizei \nnahm vier Kommunisten in Haft, \n \n\nHALLE, 26. Mai. \nUnter starker Beteiligung der Delegierten hat am Sonntag in \nHalle der Reichsausschuss der Deutschen demokratischen Partei \ngetagt. Der Parteiführer Koch-Weser verteidigte die Politik \nder Parteileitung in ähnlicher Weise wie auf dem Berliner \nParteitag. \nDie Debatte, in der mehr als 50 Redner sprachen, drehte sich \nhauptsächlich datum, ob es für die Deutsche demokratische \nPartei zweckmässig und möglich sei, in absehbarer Zeit durch \nGemeinschaft mit anderen Parteigruppen eine grosse Partei der \nMitte zu schaffen. \nUnter anderen nahm Professor Hellpach (Heidelberg) das \nWort. Er bejahte die Notwendigkeit ; nd Dringlichkeit einer \ngrossen neuen Parteischöpfung, der \n„volksburgcrlirhen Zusammenfassung“. \ndurch welche der Bestand der demokratischen Gruudordnung, \nder Ausgleich zwischen individueller und sozialer, nationaler und \ninternationaler Wirtschaftsgestaltung, die politische Befriedung \nzwischen Geistigkeit und Gläubigkeit und die Wiederverarbeitung \neiner der deutschen Nation angemessenen Weltgeltung gesichert \nwürden. \nEs ist völlig unmöglich, eine solche Sammlung nach links hin \ndurchzuführen, denn dort stehe der sozialdemokratische Block. \nAusgeschlossen für eine Neubildung ist selbstverständlich alles, \nwas Nationalismus in schlechtem und Konservativismus im alten \nSinne ist. \nIn der von Hellpach vorgelegten Entschliessung beantragte er, \ndass die Parteiführung in dem von ihm skizzierten Sinne tätig \nsein sollte, in der Zusammenarbeit mit Gruppen, die für dasselbe \nZiel guten Willens sind, das Trennende zweiten Ranges vor dem \nVerbindenden ersten Ranges unbeirrt zurückzustellen. \nDer Vorsitzende der Reichstagsfraktion, Meyer, erörterte die \nHaltung der Fraktion. \nFrau Gertrud Räumer, M. d. R., untersuchte den objektiven \nTatbestand der heutigen Parteisituation. In den Fällen des \nVersagens der Sozialdemokratie für die Grosse Koalition muss \ndie Mehrheitsbildung nicht die Gefahren in sich bergen, die die \ngegenwärtige Situation aufweist. # \nDas Zentrum darf nicht unter allen Umständen die Führung \nhaben, wir dürfen nicht kulturpolitisch vom Zentrum und \neiner Gruppe Mumm—Keudell, agrarpolitisch vom Landbund \nund militärpolitisch gar von den Deutschnationalen abhängig \nsein. \nBei den Neugestaltungen müsse man zwischen den Partei- \nneuschöpfungen und den übrigen Formen des politischen Zu- \nsammengehens unterscheiden. Ein Zusammengehen nur mit \nder Deutschen Volkspartei würde lebendige Kräfte der deut \nschen Jugend nicht zur aktiven politischen Mitarbeit bringen. \nWir müssen uns für alle Neugestaltungen bereit, offen und aktiv \nhalten, aber wir dürfen den in der eigenen politischen Arbeit \ngewonnenen Boden nicht verlieren. Wenn wir diesen Boden \nverbreitern wollen, dürfen wir auch nicht bei uns selbst Gruppen \nbilden. \n \n \n\n \n\neine grosse Anzahl von Schüsseu auf das deutsche Grcuz- \npolizeigebäude und die deutschen Beamten abgaben. \nDie Verletzungen des deutschen Beamten sind nicht lebens \ngefährlich. Er hat insgesamt vier Schüsse erhalten. \nDer polnische Beamte ist seinen Verletzungen erlegen. \nEr hatte einen Bauchschuss erhalten. \nDie polnische Darstellung \nWARSCHAU, 26. Mai. \nUnter dem Titel „Unerhörter Ueberfall der deutschen Grenz \nwache auf polnische Grenzpatrouille“ bringt die offizielle \n„Gazetta Polski“ aus Thorn von der ostpreussischen Grenze die \nNachricht, dass in der Nacht von Sonnabend auf Sonntag die \ndeutsche Grenzwache in „brutaler Weise“ und ohne Grund zwei \nOffiziere der polnischen Grenzwache im Automobil entführt habe. \nDeutscherseits sei eine Schiesserei eröffnet und eine Gewehr \nsalve von 10 bis 20 Schüssen abgegeben worden. Das Blatt ver \nlangt eine Intervention des Aussenministers. Als Beweis für \ndie Zuverlässigkeit dieser Meldung wird nur angegeben, dass die \nentführten Offiziere verwundet gewesen sein mussten, da man in \nder Nähe des Tatortes eine Blutlache gesehen hatte. \n \n\nAuch iu Fiirsteuwalde an der Spree kam es gestern abend zu \nZusammenstössen zwischen Kommunisten und Nationalsozia \nlisten. Hier wurde \nein Kommunist durch Messerstiche lebensgefährlich verletzt. \nVier Nationalsozialisten, die als Täter in Frage kommen, wurden \nvon der Polizei verhaftet. \nSchuss-, Hieb- und Stichwaffen \nEin Toter, drei Schwerverletzte in Pirmasens \nPIRMASENS, 26. Mai. \nNach dem Parteitag der Kommunistischen Partei kam es aus \nnoch nicht geklärtem Anlass zu einem schweren Zusammenstoß \nmit Nationalsozialisten, wobei Schuss-, Stich- und Hiebwaffen \nverwendet wurden. Ins Krankenhaus mussten sechs Personen \nmit schweren Verletzungen eingeliefert werden, von denen eine \ninzwischen verstorben ist und drei weitere Personen in Lebens \ngefahr schweben. Acht Personen erlitten weniger schwere Ver \nletzungen. Die überwiegende Mehrzahl aller Verletzten zählt zu \nden Anhängern der Kommunistischen Partei. Die öffentliche \nRuhe ist durch Unterbindung aller öffentlichen Versammlungen \nauf Strassen und Plätzen sichergestellt worden. \n \n\nDer preußische Finanzminister Ilöpker - Aschoff sprach über \ndas Ostprogramm und erklärte, dass grundsätzlich eine Ver \nständigung zwischen der Reichsregierung und der preußischen \nStaatsregierung über dieses Programm in der nächsten Zeit zu \nerwarten sei. Das Ostprogramm wolle die planmäßige Fort \nführung der Siedlung. \nIn der nächsten Zeit würden jährlich 8000 bis 10 000 Sied \nlungen jährlich erstehen. \nDer Uebergang vom Großgrundbesitz zur Siedlung müsse aber \nallmählich geschehen und der Großgrundbesitz müsse vor dom \nplötzlichen Zusammenbruch geschützt werden, sonst würden die \nFolgen sehr ernst sein. \nln seinem Schlusswort befasste sich Koch-Weser auch mit den \nErörterungen über den sozialrepublikanischen Kreis. Unmög \nlich sei eine Zellenbildung innerhalb der Partei. \nDie Bildung des sozialrepublikanischen Kreises solle noch \nin einer Kommission mit der Rcichstagsfraktion besprochen \nwerden. \nEs müsse versucht werden, den Kreis zu einem Organ zu \nmachen, der der Partei nützlich sei. \nEs folgten dann die Abstimmungen. Hellpach (Heidelberg) \nhatte seinen Antrag zurückgezogen zugunsten des Antrages von \nGertrud Bäumer, in dem es heisst: \n„Die Deutsche demokratische Partei würdigt die Bedeutung \ndes staatspolitischen Zieles, die Front einer republikanischen und \ndemokratischen Mitte gegen rechts und links durch die Zu \nsammenfassung gesinnungsverwandter Kräfte über den Partei \nrahmen hinaus zu stärken. Sie ist, ihrer Ueberlieferung getreu, \nzur Mitwirkung hieran bereit, wobei sie sich bewusst ist, dass \neine blosse Addition benachbarter Parteien ohne Uebereinstim- \nmung in den nationalen, sozialen und kulturellen Grundsätzen \nnicht zu jenem Ziele führt. Darum betrachtet es die Deutsche \ndemokratische Partei als \nihre nächste Aalgabe, die eigenen Grundlagen zu befestigen, \nals den sicheren Boden, von dem aus sie die geistige Ausein \nandersetzung mit verwandten Bewegungen und die Mitarbeit an \nder Parteigestaltung der Mitte allein führen kann.“ Die Ent \nschliessung fordert Wahlrelorm, Reichsrelorm, Finanzreform, Be \nkämpfung der Arbeitslosigkeit, tatkräftige Bauern- und Siedlungs \npolitik. „So bekennt sich der Parteiausschuss zu einer \nNeubelebung und Aktivierung der Deutschen demokratischen \nPartei \nund zur Arbeit in diesem Geibt und diesem Willen ruft er alle \nFreunde und Mitglieder auf.“ \nDer Antrag wurde mit 118 gegen 25 Stimmen angenommen. \nSodann wurde dem Parteivorsitzenden Koch-Weser mit allen \ngegen fünf Stimmen das verlangte Vertrauensvotum gegeben. Die \nZahl der Enthaltungen wurde nicht festgestellt. \n \n \n\n \n\nSONNTAGSREDEN \nHugenberg — Moldenhauer — Stegerwald —- Wirth \nJe schöner die Sonntage werden, um so üppiger \nschiessen nicht nur die Fluren, sondern auch die politi \nschen Reden ins Kraut. Der gestrige Sonntag besonders \nhat zahlreiche Reden gebracht. An der Niederelbe sprach \nder erfolgreiche deutschnationale Parieizerstörer Hugen \nberg. Er ist sehr schlecht auf Berlin zu sprechen, und er \nrief seinen Gesinnungsgenossen zu: „Lasst euch von Berlin \nnicht imponieren! Nehmt nicht alles ernst, was sich dort \nalles abspielt! Bedenkt immer, dass die Gressstadt nervös \nist!“ Offenbar bat Herr Hugenberg hierbei an seine \nletzten Reichstagsblamagen gedacht, und es war schon \nrichtig, den deutschuationalen Mannen von der Niederelbe \ndiese Mahnungen zuzurufen; denn in Berlin nimmt man \nHerrn Hugenberg sowieso nicht ernst. Er wetterte dann \nnoch gegen das Partei- und Parlaments wesen, aber als \npenetranter Diätenbezieher meinte er, „nach Lage der \nDinge könne man nicht anders als diesen Kampf auch \nmit den Mitteln der Partei und des Parlaments führen“. \nDer Reichsfinanzminister Dr. Moldenhauer hat gleich \nzweimal geredet. Das eine Mal auf einer Kommunaltagung \nseiner Partei in Godesberg, das andere Mal vor den Volks- \nparteilern von Köln. Vor den letzteren schilderte er die \nernste finanzielle Lage, aber er liess sich hier über seine \nweiteren Steuerpläne nicht aus. Ebenso wenig berührte \ner die Frage des Ermächtigungsgesetzes. Dafür aber pre \ndigte er Sparsamkeit, „die beute die Reichsregieruug be \nherrsche“, und die sich auch auf Länder und Gemeinden \nübertragen müsse. Etwas mysteriös klang in diesem Zu \nsammenhänge seine Behauptung, dass die Frage Bayern \nunbedingt „hinter der des Dualismus zwischen Reich und \nPreussen zurücktrete“. Wir haben gewiss nichts dagegen, \nwenn mit der Reichsreform ernst gemacht wird. Aber Herr \nMoldenhauer muss sich darüber klar sein, dass es keinen \nZweck hat, etwa an die Stelle einer preußischen Verwal \ntung eine noch kompliziertere und ausgedehntere Reich \nverwaltung zu setzen. Gerade was die Sparsamkeit an \ngeht, so kann Herr Moldenhauer für seine Ressorts allerlei \nvon Preussen lernen, besonders iu den Gefilden des Wehr- \netats! \nDer Reichsarbeitsminister Stegerwald hat auf dem \nProvinzial-Parteitag der Zentrumspartei in Kiel geredet, \nund man muss sagen, dass er eigentlich weit nüchterner \nals der Reichsfinanzminister über Finanzfragen sich aus \ngelassen hat. Die Kapitalflucht berechnet Herr Steger \nwald mit 8 Milliarden. Er warnt davor, diese Tatsache ge- \nfühlsmässig zu betrachten, so scharf er auch das Verhalten \nder deutschen Kapitalbesitzer als unpatriotisch verurteilt. \nEr formuliert die Aufgabe, die uns gestellt ist, iu folgen \nder Frage: \n„Wollen wir von diesen 8 Milliarden Mark durch Wieder \nherstellung des Vertrauens zur deutschen Staatsführung und \ndurch alle erdenklichen psychologischen und politischen Mittel \nwieder einen grossen Teil nach Deutschland hereinziehen und \ndamit die Arbeitslosigkeit zurückdrängen, oder wollen wir durch \neine umgekehrte Politik der Kapitalsflucht aus Deutschland \nweiterhin Vorschub leisten und damit die Arbeitslosigkeit ver \nmehren?“ \nAuf dem olympischen Kongress hielt schliesslich der \nReichsinnenminister Dr. Wirth eine schwunghafte Rede, \nin der er Goethe zitterte, und dieses Zitat aus „Egmont\" \nkönnte sich mancher politische Sountagsprediger auch zu \nHerzen nehmen; denn es lautet: \n„Und frisch hinaus, da wo wir hingehören! Ins Feld, wo \naus der Erde dampfend jede nächste Wohltat der Natur, und \ndurch die Himmel «wehend alle Segen der Gestirne uns um \nwittern; wo wir die Menschheit ganz und menschliche Begier \nin allen Adern fühlen; wo das Verlangen, vorzudringen, zu \nbesiegen, zu erhaschen, seine Faust zu brauchen, zu besitzen, \nzu erobern, durch die Seele des jungen Jägers glüht.“ \nAlso auf, Ihr Herren Minister und Parteiführer! Redet \nnicht, sondern schiesst Böcke! \n \n\nReaktionsmehrheit gegen Fortschritt \nStrafmilderungen im Strafrechtsausschuss abgelehnt \nDer Strafrechtsausschuss des Reichstags lehnte heute den von \nsozialdemokratischer, demokratischer und volksparteilicher Seite \neingebraebten Antrag, der vorsieht, dass die Entwürfe des Allge \nmeinen Strafgesetzbuches und des Strafvollzugsgesetzes für den \nFall einer Reichstagsauflösung in die neue Wahlperiode über \ngeleitet werden, und dass ferner die für das neue Strafgesetz \nbuch bereits beschlossenen Vorschriften über das Eintreten mil \ndernder Umstände bei allen Delikten schon mit dem Inkrafttreten \ndes vorliegenden Ueberleitungsgesetzes im geltenden Recht zur \nAnwendung kommen sollen, mit 15 gegen 13 Stimmen ab. \n \n\nDie Inder sind uneinig \nMohammedaner gegen Hindus \nLONDON, 26. Mai. \nln Wadala fand gestern eine neue Salzschlacht statt, die vier \nStunden dauerte und mit der Verhaftung von 115 Personen endete. \n17 Freiwillige und fünf Polizisten wurden verletzt. \nIn Dacca in Bengalien kam es zu einem Zusammenstoß \nzwischen Hindus und Mohamedanern, bei denen zwei Personen \nverletzt und zahlreiche verhaftet wurden. Der Streit brach aus, \nals die Leiche eines Mohamedaners in einer Strasse gefunden \nwurde. Tausende von Mohamedanern griffen dabei die hindusta- \nuischen Viertel an, in denen sie zahlreiche Häuser und einen \nTempel in Brand steckten. Die Hindus erwiderten mit einem \nGegenangriff und vertrieben schliesslich die Mohamedaner aus \nihren Vierteln. 1 \nDie Mohamedaner Kalkuttas haben einen Protest erlassen \ngegen den Gandhischen Feldzug. \n \n\nWieder Schüsse auf der Strasse \nDer Krieg zwischen Nazis und Kommunisten — Drei Passanten schwer verletzt \n \n\nAktivierung der Demokraten \nDie Tagung des Parteiausschusses — Hellpachs Rückzug — Vertrauensvotum für Koch "
    }
}