{
    "Year": "1930",
    "Month": "05",
    "Day": "26",
    "NewspaperNumber": "245",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Pokalniederlage Herthas \nSpandauer Sport- Verein schlägt den Meister 4:3 / Minerva und B. S, V. spielen 3:3 / Hermsdorf besiegt Blau- Weiss \n \n \n\n \n\nDie Vorschlussrunde ura den berliner Fuesballpokal uahm \neinen ebenso spannenden wie unerwarteten Verlauf. Hertha- \nB. 8. C. unterlag der Elf des Spandauer Sport-Veriens mit 3 :4, \nMinerva und der Berliner Sport-Verein 1892 trennten sich nach \nzweistündigem Kampfe beim Stande 3 :3. Trotz guten „Starts“ \nmussten sich die B. 8. C.er schon in der dritten Minute durch \nden Spandauer Rechtsaussen Siems das erste Tor gefallen lassen. \nBertha glich zwar zehn Minuten später durch den Halblinken \nKirsei aus, aber schon kurz darauf eroberte sich Spandau durch \nden Halbrechten diese, der den Verteidiger Badloch überspielte, \nerneut die Führung. Ja, zehn Minuten vor der Pause erhöhten \ndie Rotweissen ihren Vorsprung sogar auf 3 :1. Diesmal war \nder Halblinke Weinreich der Torschütze, der nach Abwehr Gehl \nhaars einsenden konnte. Unmittelbar vor Ertönen des Halb \nzeitpfiffes holte Hertha wieder durch Kirsei einen Treffer nach. \nDie zweite Hälfte begann mit grosser Ueberlegenheit des Ber \nliner Meisters, der aber nichts erzielte, weil Torwart und Ver \nteidiger Spandaus sehr auf dem Posten waren. Eine hohe Flanke \ndes Rechtsaussen Siems, nach der Falkenberg durch Kopfball \n \n\nerfolgreich war, schraubte das Ergebnis auf 4:2 für die Rot \nweissen. Jetzt stellte Hertha um. Im Angriff wechselten Hahn \nund Kirsei, in der Läuferreihe Müller und Völker die Plätze. \nErst im Endspurt, fünf Minuten vor Schluss, kamen die B. 8. C.er \nauf 3 :4 heran. Völker schoss den Ball im Anschluss an eine \nEcke ein. Nun verlegten sich die Spandauer auf die Verteidi \ngung, mit dem Ergebnis, dass Hertha das Spiel bei diesem \nStande beendete. Spandau qualifizierte sich für das Pokalfinale. \n* \nHart und aufregend war auch der Kampf zwischen Minerva \nund dem Berliner Sport-Verein 1892, der diesem Treffen vorauf \nging. Die reguläre Spielzeit ergab ein Unentschieden 3 :3, nach \ndem die Seiten beim Stande 2 :2 gewechselt worden waren. Durch \nden Linksaussen Endrussat kam der B. 8. V. schon in der achte» \nMinute zum ersten Treffer. Fünf Minuten später zog Minerva \ndurch den Halbrechten Iwankowski 11 gleich. In der 24. Minute \nbrachte der Mittelstürmer Tilgner nach schlechter Abwehr der \nB. 8. V.-Verteidigung die Blaugelben sogar mit 2 :1 in Front. Kurz \n \n\nvor Halbzeit schoss Balleudat, der Rechtsaussen des B. S. V., in \ndas leere Tor. Das Spiel stand 2 :2. Bald nach Wiederbeginn \nwurde Ballendat verletzt, dann verwirkte Minerva einen „Elfer“, \nden Schönherr prompt verwandelte. Den Ausgleich holte Iwan II \nheraus, nachdem der Ball von dem Linksaussen Gläser, der in der \nersten Hälfte der Verlängerung bei einer unfairen Handlung er \ntappt und hinausgestellt wurde, an den Pfosten geschossen wor \nden war. \nAus dem Wohltätigkeitsspiele der Auswahlmannschaften des Ost \nkreises gingen die Vertreter der Oberliga mit 3:0 als Sieger hervor. \nDamm und Fruck (A. B. C.) sorgten für die Tore. Union-Oberschönc- \nweide schlug Meteor 4 : 1 (0:0). Hubertus (Kolberg) legte Bero Ina- \nI.- S. 0. mit 4:3 (3:1) hinein. Concordia-Wilhelmsruh 1895 fertigt» \nRapide mit 5:2 (5:1) ab. Der Spandauer Sport-Club gab Alemannia 1800 \nmit 3 : 1 das Nachsehen. Im ersten Ausscheidungsspiele um den Verbleib \nin der Siidkreisliga zwischen Olymp und Nowawcs 03 stellte Olymp den \nSieger. Die „Olympier\" gewannen 3:0. In den Punktspielen der West- \nkreisllga überraschte der Meisterschaftsfavorit Blau-Weiss durch eine \n2 :3-Niedcrlage gegen den V. f. B. Hermsdorf. Einen bemerkenswerten \n4 :2-Sieg erstritt sich Hellas 04 gegen Concordla-Wittenau. Das Nord \nkreis-Verbandsspiel Hertha-Charlottenburg—Rathenow fiel wegen schlech \nter Bodenverhältnisse aus. i —cf— \n \n\nWiederum S. C. C. vor D. S. C. \nEin erbitterter Kampf im Gross-Staffellauf Potsdam-Berlin — S. C. C. II gewinnt den \nWand er preis des Verlages Rudolf Masse \n \n \n\n \n\n„Potsdam—Berlin“ war von jeher eine aufregende Angelegen \nheit, aber so spannend wie gestern war wohl noch nie der Verlauf \niles Rennens. Es schien, als wollten die Läufer den ausländischen \nGästen, den Herren des Olympischen Kongresses, die zu einem \ngrossen Teil im Pressewagen das Rennen beobachteten, etwas \nganz Besonderes bieten. \nPünktlich um 1) Uhr 50 Minuten ertönte der Startschuss in Potsdam. \nI'Jrst nach dem dritten Wechsel zog sich das Feld in die hange, und aus \nder Spitzengruppe arbeitete Trossbaoh den Berliner Sportklub in Front. \nDas war an der Glienicker Brücke, auf der der B. 8. C.er 40 Meter vor \ndem Deutschen Sportklub und dem Sportklub Charlottenburg führte. \nErst an vierter Stelle folgte die Polizei, die sich dann langsam nach \nvorn schob. Auf dem Berg vor dem Golfklub hatte sich das Bild be \nreits wieder wesentlich verändert. Der !). S. C. lag in Führung und \nhinter ihm kämpften 8. C. G. und Polizei 8. V. erbittert um den zweiten \nPlatz. So ging e-s auch durch Wannsee, wo die D. S. C.er ihren Vor \nsprung zeitweilig bis auf 40 Meter ausdehnten. Bei Beelitzhof folgte \nbereits 5 Meter zurück P. 8. V. knapp vor 8. C. C. Am Südeingang der \nAvus schob sich dann überraschend die Polizei in Front, und der D. 8. C. \nliel kurz darauf auf den dritten Platz zurück. Bald merkte man aber, \ndass die Polizisten für den Ausgang des Rennens nicht in Frage kamen, \nes gab auf der restlichen Strecke nur da« erwartete Duell 8. C. C — \nD. S. C. Die Stahlgrauen machten schnell Terrain gut und sicherten \nsich durch Hübner wieder die Führung. Voigt, der einzige Jugendliche \ndes 8. 0. C. und der ehemalige Turneimeister Danz zeigten sich dann \n \n\nvonn der besten Seite und brachten das schwarze C wieder an den \nD. 8. C.ern vorbei. Ein genaues Bild über den Ausgang des Kampfes \nwagte sich aber immer noch niemand zu machen. Jeder Wechsel ver \nänderte die Situation, und nur, da der 8. C. C. noch nicht so viele Läufer \nwio der D. S. C. eingesetzt hatte, liess die Vermutung nufkommen, dass \ner doch erfolgreich bleiben würde. Am Nordeingang der Avus tauchte \ndanu auch wieder der D. S. ('. zuerst auf. Förmlich Brust an Brust \nging cs am alten 8. C. C.-Platz und Funkhaus vorbei zum Königsweg, \nhinter dem dann in der Bismarckstrasse die besseren Sprinter für den \n8. C. C. den Ausschlag gaben. Mit 120 Meter Vorsprung passierte \nschliesslich der 8. C. C.-Schlussmann das Ziel auf dem Tiergarten-Sport \nplatz. An dritter Stelle kam der B. S. C. ein, der den Polizei-S. V. noch \nüberholt hatte. \nVorher hatten auch die Damen und die Knaben des 8. C. C. einen \nsicheren Sieg errungen, so dass dem S. C. Charlottenbarg in der Gesamt \nwertung der Martin-Berner-Wanderpreis zufiel. Der Preis des Verlages \nRudolf Mosse war der zweiten Garnitur des S. 0. C.. obgleich ihr \n47. Läufer auf dem nassen Asphalt stürzte, nicht zu nehmen. \nDie Ergebnisse waren: \nHauptlauf (25 Kilometer): 1. 8. C. C. 57 Minuten 49 Sekunden. 2. Deut \nscher S. C. 58 : 17. 5. Ü. 8. C. 59 : 05,3. 4. Polizei 8. V. 59 : 10.2. 5. Zehlen \ndorf. 8. Bar Koehba. 7. Teutonia 99. 8. Deutsche Bank und Pisconto- \nGesellschaft. 9. 8. C. C. II. 10. Polizei TI. 11. Humboldt. 12. Siemens. \n13. Brandenburg. 14. D. 8. C. II. 15. B. S. C. II. \nSonderklassen über 15 Kilometer: 1. Reichskrcdlt-Gesellschaft, \n2. 2 V. E. G.; über 10 Kilometer alte Herren: 1. Polizei 8. V: Knaben: \n1. 8. C. C., Frauen: 1. 8. C. C. \n \n\nBuse Sieger der DeutsMandiahrt \nDer Endkampf und die Bahnrennen im Stadion \n \n \n\n \n\n4. Rennen: 1. Doriflor (L Cotdell); 3. Stick (J. Rosso); \n8 T*avot Pouvpre (E. Chancellerj. Tot.: 18:10. Bl. 12, 18:10. Ferner \nliefen: Citrouillo. Hals—4 Lg. — 5. Rennen: I Feh (W Bidhritt); \n \n\nKopf— IVj Lg. \nBavot Po ^ ^ \n2. Moquer (T. Turner); 3. Mlrnat (L\\ Haynes)._ Tot.: 30 : 10. PL IS, SO : l6. \n \n\nFerner liefen: Mistenflute, 'Bereits, Ergoteur, Besant. 4—2 Lg. — 6 Ren \nnen : 1, Harmonien» (J Rosso); 2. tPuro Gold (A. Rabbe); 2. flstiirits (L. \nRobson) Tot.: Itt.5 : 1». Bl. 52. 37. 57 : 10. Ferner liefen: Cardcnio, Teddy \nson. Kmperor, Aragon, Walencia, Francille. Cupidon II, Abbot's River, Iton, \nDaily Mail, Feu et Flamme, Town Boy. 2!a Lg.—tot. R. \n \n\nFrühjahrs -Regatta \nR. a. W. gewinnt den Mai-Achter \n \n\nTrotz des wenig einladenden Wetters war die Frühjahrsregattä \nin Grünau gut besucht. Die Abwicklung der 14 Rennen klappte \nbei dem eingespielten Regattaapparat tadellos; die Leistungen \nder Junioren und Jungmannen hielten sich auf achtunggebieten \nder Höhe, und schliesslich gab es in fast allen Wettbewerben \nspannende Kämpfe. Die Glanzpunkte des Programms waren der \nBrandenburg-Vierer und der Mai-Achter. Holte sich der \nSpindlersfelder Ruder-Verein „Sturmvogel“ den Vierer verhält \nnismässig sicher vor dem Akademischen Ruder-Club, so war der \nMai-Achter ein prächtiges Rennen, das der schwungvoll rudernde \nAchter des Ruderklubs am Wannsee nur mit VA Sekunden vor \ndem Boot des Vereins von 1876 zu seinen Gunsten entschied. \nBei 1000 Meter lagen R. a. W., 1876 und „Tib“ noch auf gleicher \nHöhe. Daun entspann sich ein scharfer Eudkampf, bei dem \nschliesslich die roten Blätter des R. a. W. in Front leuchteten, \nTitania-Charlottenburg besetzte den vierten und letzten Platz. \nDie Zeit des Siegers war 6 Min. 46,4 Sekunden. \nDer erfolgreichste Verein, der drei Siege, nach Ilause fuhr, \nwar der Berliner Ruder-Club „Hellas“, der im Jungmann- \nAcbter, Junior-Einer und Jungmann-Vierer als Sieger durchs \nZiel ging. In den übrigen Rennen placierten sich folgende \nKlubs als Erste: \nVierer: Sturkowcr Ruder-Vereinigung 1910. — Junior Einer (If. Ab \nteilung): Frankfurter Ruder-Club 1882 . — Zweier ohne Steuermann: Hunsu- \nUnion. — Leichter Vierer: Brandenburg!!,. — Jungmann-Vierer: Ruder \nGesellschaft Nibelungen. — Achter: R. Ges. Elektra. — Jungmann-Vierer: \nR. V. Alemannia. — Vierer: R. V. Preusscn. — Doppelzweier: Berliner \nRuder-Club. \n \n \n\n \n\nDer Abschluss der Deutschlaud-Rundfahrt brachte noch einmal \neinen erbitterten Kampf. Zwar wurde nach dem Start in Ham \nburg bis Kyritz gebummelt, dann aber jagte ein Vorstoss den \nanderen. Einmal lag Oskar Tietz mit vier Stallgenossen aus \nsichtsvoll an der Spitze, Buse war abgefallen; aber das Pech \nverliess Tietz auch diesmal nicht; Kroll und Bruno Wolke hatten \nPanne, und so mussten die Spitzenfahrer das Gros wieder auf- \nkommen lassen. Später machte Buse mit Thierbach einen Vor \nstoss, aber auch dieser Versuch misslang, und neun Fahrer \nengagierten sich zum Endspurt im Stadion. Rudolf Wolke siegte \nüber Stöpel, Buse. Remold. Tietz. Damit hatte sich am Gesamt- \nKlassement nichts mehr geändert. Buse blieb Sieger mit einer \nFahrzeit von 82 Std. 52 Min., 6 Sek. vor Stöpel (82.53.42), Tietz \n(82.56.15), Thierbach (82.59.29), Mauthey (83.05.34), Siegel \n(83.14.13), Remold (83.17.12), Ussat (83.40.12). \nIm Stadion hatten sich wegen des regnerischen Wetters nur \n5000 Zuschauer eingefunden, die gut besetzte Bahnrennen zu \n \n\nsehen bekamen. Bei den Fliegern zeigte Engel, dass er in \nDeutschland niemand zu fürchten hat. Riege? und Steffen unter \nlagen klar. Die Dauerrennen über 25 und 75 Kilometer sahen \nden Franzosen Maronnier in grosser Form. K re wer leistete den \nschärfsten Widerstand, kam aber über den zweiten Platz nicht \nhinaus. Eine grosse Enttäuschung bereitete Sawall, der ganz \nausser Form war; auch Thollembeek zeigte nicht allzu viel. Die \nanderen waren nur Statisten. \n4. Lauf der deutscheu Fliegermeistorschaft: 1, Zwischenlauf: l. Stoffes; \n2. Riegcr. 2. Zwischenlauf: 1. Engel; 2. Fricke. Endlauf: I Engel 12,9; \n2. Rieger; 3. Stoffes; 4. Fricke. — Punktefahren: 1. Bernhardt, (8 P.); \n2. Fricke; 3. Oszmella (7); 4. Balke (7). — Entsehädigungsfahren: 1. Kirbach; \n2. Funda; 3. Khmer; 4. Völtz; 5. Kuhn; 6. Frankenstein. — Dauerrennen. \n25 Kilometer: 1. Maronnier 21.05; 2. K re wer 20 Meter zur.: 3. Sawall 180 \nMeter; 4. Thollembeek 070 Meter; 5. Goossens 810 Meter; 0. Bauer 900 Meter; \n7. Lewanow 1150 Meter; 8. Hille 1320 Meter; 9. Lohofs 1420 Meter; 10. Cap \n1030 Meter. — 75 Kilometer: 1. Maronnier 1.05.12; 2. K re wer 25 Meter zur.; \n3. Thollembeek 590 Meter; 4. Lewanow 1820 Meter; 5. Hille 2020 Meter; \n«. Lohoff 2310 Meter; 7. Cap 2500 Meter; 8. Sawall 4950 Meter; 9. P-\"'-r \n6030 Meter; 10. Goossens 11 100 Meter. \n \n \n\n \n\nTrabrennen zu Ruhteben \nPistazie-Renne ü. 1800 Mark. 2100 Meter. I. L von Lehstens \nOortez (Lautenberger). 2. Farina. 3. Prior. 4 Jasmin, tot.: 44 (ital. \n370) : 10. PI.: 14. 43. 30, 13^10. Ferner liefen: Heiderin, Imperator. Pesoh- \n \n\nIM»—t Lg. \n1900 Mark“ 2000 Meter. 1. Frl. K. Pahls Silva \n \n\nIdyll, Halma, \n \n\nCordula. \n \n\n— Pistole-Rennen \nvaplana (G. Jauss jr.). 2. Teufels- \nhurecb 3. Arosa. 4. Ordina. Tot.: 38 (ital. 70) : 10. PL: 14. r«. 36, 20:10. \nFerner liefen: Alma Mater, Heliotrop, Queenie, Gelbstem, Piaster, Nonne, \nPa drei. Hallore. Selamlik. 3—2 Lg. — B r n n o - C a s » l r e r • R c n n e n. \n6000 Mark. 3800 Meter. 1. G. Kucklicks Nerv (.1. Mdls). 2. Eckstein. \n3 Freund Edelstein. Tot.: 35 (ital. 54) : 10. PL: 13, 15. II : 10. Ferner liefen: \nCilly Dillon, Harfenmädchen, Falkenstein, Abendstern. Don Jost). 4—3 Lg. — \nVlma-Todd Rennen. 1800 Mark 2600 Meter. 1, Abtlg : 1. A. Arnolds \nTeufelsbua (Th. Rctzki). 2. Hippologe. 3. Titania. Tot.: 18 (ital. 61) : 10. \nPI • 13 22 23 : 16 Ferner liefen: Fahrenheit. Zierde. Hänsi Dillon, Galeere, \nWilkes. Modena. IVb Lp—Hals. 2. Abtip.: I. P. Hemmorlinps Silberpappel \n<F. Brandt). 2. Vicar. 3. Campanula Tot.: 22 (ital. 119) : 10. PL: 14, 44. \n43 : 10 Ferner liefen: Tritoma, Nushaga Boy, Kroschel, Heini Duffy. Pracht- \nMädels Tochter, Friesin. %—l2 Lp. - W a 11 e r - D e a r - R c n n c n. \n2800 Mark 2000 Meter. I. M Villenavea Sam Williams (Cb. Mills). 2 Britton. \n3 Quisi quasi. Tot.: 12 (ital. 16) : 10. Drei liefen. 3—2 Lp. — Dorothea- \nRen I e n. 2000 Mark 2400 Meter. I. Stall Georpia Dewey Pillat (G. Janas jr ). \n2. Amodi. 3. Herba,asier. Tot.. 60 (ital. 46) : 10. PL: 22, 14 . 38 : 10. Ferner \nliefe»: Mary Drnien, Etrusker, Lu-Lo. Blaustrumpf, Enzian, Johann 3—2 Lp. \n— Dornbusch-Rennen. 1800 Mark. 2300 Meter. 1. Stall Georgia \nDiamant (G. Janas jr). 2. Dornbusch. 3. Oasi Oswalda. 4. Bristol. Tot.: \n6« (ital. 75) : 10 PL: 21, 12, 17, 27 : 10. Ferner liefen: Schwestersobn. Glan. \nJobannii.nac.ht, Steinkauz. Agiua, Sicpmund, Morgcnprus« I. Feodora Eudozia, \nDrama. 8— IVi Lg. — Preis vonDamsbruck. 1800 Mark. 2500 Meter. \nI. H Rothes Morgentau (W. Schnitze). 2. Lindowkind. 3. Fredegundis. \nTot.: 89 (Ital. 69) : 10. PL: 25, 21, 20:10. Ferner liefen: Cosimo, Wein \nbrand. Interessent. Erster Seehofer, Isegrim. Kapiteln Halle, Peter Härtester. \nBaron Silvester, Dawaon Watte. Hals—2 Lg. \n \n \n\n \n\nGrosses-Preis-Meeting in Hamburg \nFrühjahrs-Preis: 3500 Mark. 2000 Meter. 1. A. u. C. v. Wein \nbergs Metrodorus (O. Schmidt); 2. Walzertraum (Munro) Tot.: 38:10. \nZwei liefen. 5 Lg. — Herakles-Rennen. 3000 Mark. 1000 Meter. \n1. L. Klingers Asinene (Turtle); 2. Garibaldi (Jaeckel); 3. Milo (Korb). \nTot.: 143:1#. IM.: 28, 13, 36 : 10. Ferner liefen: Fürstenruf, Pcrlaudabilis, \nEroica, Eilbrief, Anis, Pensierosa. A—2 Lg. — Alsterkrug Rennen. \n3000 Mark. 1200 Meter. 1. Stall Westhofs Wendelin (Blume); 2. Orenburg \n(Dreissig): 3. Lefels (Reinickc). Tot.: 41 : 10. PI.: 22, 21 : 10 Ferner \nliefen: lila. Ofterdingen. Mangrove. 2—1 Lg. — Lattenkamp-Ren \nnen. 3000 Mark. 1600 Meter. 1. Frhr. S. A. v. Oppenheims Donizetti \n(Zehmisch); 2 Amönonwarte (Blume); 3. Gradiva (Turtle). Tot.: 16 : 10. \nPI.: 13, 22:10. Ferner liefen: Hanau, Peitsche 2 1 /a—% Lg. — 2. Ham \nburger Bicnuial 1929/30. 20 000 Mark. 2000 Meter. 1. Frhr. 8. A. v. \nOppenheims Mafalda (Munro); 2. Arnalfi (Zehmisch); 3. Napoleon (Huguenin) \nTot.: 16 : 10. PL: 16, 31 : 10. Ferner liefen: Brutus (4), Majordomus (aus- \ngebr.). 1—8—% Lg. — Borsteler Ausgleich. 4200 Mark. 1400 \nMeter. 1. Stall Halmas Tiranos (Huguenin); 2. Immertreu (Zehmisch); \n3. Fürst Emmo (Grabsch). Tot.: 24 : 10. PL: 13. 22, 15 : 10. Ferner liefen: \nBarbar, Piemont. Lichtblick, Storni Cloud. Ha—% Lg. — Verlosungs- \nRennen. 4500 Mark. 1400 Meter. 1. L. Jansens Liescrer (Eperjessy); \n2 Ruzilo (Mathia); 3. Carabach (Blume). Tot..: 19:10. PL: 14, 31:10. \nFerner liefen: Walhall, Montalto, Portländer. 2 , /a—Lg. — Mai Aus \ngleich. 3000 Mark. 1600 Meter. 1. 8. del Bancos Attalus (Zehmisch); \n2. Cou amorc jun. (Kaiser); 3. Freimaurer (Präger). Tot.: 50 : 10. PL: 16, \n18. 24 : 10. Ferner liefen: Interurban, Mima. Morganat, Fatinitza. Kopf— \n1 Lg. \n \n\nRennen zu Paris. 1. Rennen : 1. Black Abbot (E. Chaucelier); 2. Aca- \ndryos (A. Rabbe); 3. Jean Victor (R. Forre). Tot.: 67 : 10. PI. 25, 49. 28 : 10. \nFerner liefen: Sphinx, Cassis, Massai, Meliador, Alcide, Romano II, Joan of \nNavarre. 2Va Lg.—kurzer Kopf. —2. Rennen: 1. Kill Lady (W Sibbritt); \n2. Merveille (H. 6emblat); 3. Katrins (J. Marshall). Tot.: 95 : 10 PI. 20 , \n13, 14 : 10. Ferner liefen: Epee, L’Abesso de Menin, Bouillotte, Fonfon, \nKlima, Fleur d’Or. 2—2 Lg. — 3. Rennen: 1. Chateau Bouscaut (A. \nRabbe); 2. Roma rin (M. Allem and); 3. FizyPop (W. Sibbritt) Tot.: 23:10. \nPI. 13, 25. 19 : 10. Ferner liefen: Janeiro. Dard. Graindorge, West Nor West, \nTiresias, Guernanville, Ghilbcrti, Blue Skies, Finsovino, Starlight. Kurzer \n \n \n\n \n\nBerliner Kricket. Das erste Kricketepiol der Saison, das den Berlmeu \nSport-Verein 1892 mit einer Kombination Preussen—Viktoria ab Gegner in \neinem Frcuodschaftskampf zusammenbrachte, musste bei für den B. 8. V. \ngünstigem Stande abgebrochen werden, weil der Regen hierzu zwang. Die \nKombinierten schlugen 31 plus 45 — 76 Läufe zusammen. Hiervon brachten \nKirloskar und Steuer je 12, Lange 11 und Ladwig 10 Läufe auf ihr Konto. \nB. S. V. war sowohl an den Stäben als auch im Felden die bessere Partei \nund erzielte schon im ersten Gange 75 Läufe. L. Menzel mit 18 und Schön \nherr mit 16 Läufer waren die besten Schlagleute. \n \n\nDie sonntägliche Matinee \nHermann Richter-Halle: „Wetten, dass . . \nIm Lessing-Theater \nDamit in den „Berliner Kunstwochen 1930“ die leidige Ma- \ntinöo nicht fehle, hat man rasch zu Beginn der Schauspielver \nanstaltungen eine angesetzt. Anlässlich der Festspiele hat man \nsich wenigstens einen tüchtigen Regisseur verschrieben, den \njungen Könner Heinz Dietrich Kcnter von der Volksbühne, der \nseine Sache mit Witz und Schmiss erledigte. Man sah diesmal \nauch gute Schauspieler: Leo Reuss gibt einen Industriemag- \nnaten, der asketisch und machtbesessen ist, Typ der mit tairness \ngepaarten Tüchtigkeit, Maria Fein ist das Wettobjekt, mit dem \nsein windiger, skrupelloser Gegner (Georg Schnell) seine Auf \nmerksamkeit von den umkämpften Aktienpaketen ablenkeu will. \nDer vom Regisseur gestutzte Nachwuchs (Ludwig Donath, Lutz \nAltschul, Christi Storni) sei der Obhut der Theaterdirektoren \nempfohlen. Bleibt das Stück, das kurz und schmerzlos, strich \nweise kurzweilig und scherzhaft war. Es handelt sich um den \nMachtkampf zweier Wirtschaftskapitäne, der mit Attentatsver \nsuchen, Frauenverschiebuug, Werkspionage, Angestelltenbe \nstechung usw. geführt wird. Für diesen Aufwand ist die Ge \nschichte reichlich dünn. Das einzige Wirkungsmittel ist das \nTempo, ein Tempo freilich, bei dem man den Transaktionen der \nSpekulanten nicht immer folgen kann. Die Charakterisierung der \nhandelnden Personen ist dürftig. Kein Matineestück; dieser \nSchwank gehört zu den Stücken, mit denen heute die Tätigkeit \neines Dramaturgen beginnen muss: dem Autor zu raten, wie er \nes umarbeiten kann. Möglichkeiten zu einer brauchbaren Gesell \nschaftskomödie sind in der Skizze angedeutet. \nLutz Weltmann. \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen feil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse Berlin. "
}