{
    "Year": "1930",
    "Month": "05",
    "Day": "27",
    "NewspaperNumber": "246",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "nm \n \n\n< niorgen-Ä.uegabe \nNr. 246 — 78. Jahrgang \n \n\n'Berliner T)otks-Zeitung \n \n\ndBeiWatf \nDienstag, 27. Mai 1930 \n \n\nWieder Mordalarm in Düsseldorf \nEin 9 jähriges Mädchen erhängt aufgefunden / Sexualverbrechen? \n \n \n\n \n \n\n \n\nBOCHUM, 26. Mai. (Privat.) \nHeute 16.30 Uhr wurde in der Hildener Strasse 76 in \nDüsseldorf-Oberbilk ein neunjähriges Mädchen in einer \nWohnung an einem Schal erhängt tot aufgefunden. Nach \nden ersten Feststellungen soll ein Sittlichkeitsverbrechen \nvorliegen. Nähere Einzelheiten fehlen noch zur Stunde. \nDurchaus ungeklärt ist namentlich die Frage, ob ein Zu \nsammenhang mit den Sexualverbrechen des Vorjahres \nbesteht. \n \n\nDÜSSELDORF, 26. Mai. (Privat.) \nDie Vernehmung Peter Kürtens dehnte sich mit kurzer Unter \nbrechung bis in die Abendstunden aus. Zahlreiche Zeugen mar \nschieren auf, unter ihnen eine Anzahl junger Mädchen, die be \nhaupten, von Kürten überfallen und vergewaltigt zu sein. Die \nVernehmung ergab, dass Kürten \ntatsächlich als Täter von drei Ueberfiillen auf Frauen, die \nbisher noch unaufgeklärt waren, in Frage kommt. \nDie betreffenden Opfer haben Kürten sofort als Täter wieder \nerkannt. Die Geständnisfreudigkeit des Verhafteten hat anfäng \nlich bei den massgebenden Kriminalbeamten gewisse Bedenken \nhervorgerufen. Dies gilt besonders bezüglich der Geständnisse, \ndie Kürten über die Morde gemacht hat, für die man, wie bereits \nberichtet, den Fürsorgezögling Stausberg fälschlicherweise ver \nantwortlich gemacht hat. Die Vernehmung konzentrierte sich \ndeshalb in der Hauptsache auf diesen Punkt, wobei nachgewiesen \nwurde, \ndass das Geständnis Kürtens den Tatsachen vollkommen \nentsprach. \nBesonders bemerkenswert war die Bekundung eines Straf \ngefangenen, der 1928 zusammen mit Kürten eine Gefängnisstrafe \nverbüsste. Kürten hat sich damals gegenüber seinen Mitgefange \nnen seiner Liebesabenteuer gerühmt und ihnen eingehend ge \nschildert, in welcher Weise er gegen Mädchen, die sich ihm nicht \nwillig zeigten, mit Gewalt vorgegangen sei. Er äusserte gegen \nüber seinen Zellengenossen einmal folgendes: \n„Wenn ich wieder draussen hin, dann wird Düsseldorf eine \nSensation erleben.“ \nAls sich dann in den nächsten Monaten nach der Freilassung \nKürtens in Düsseldorf kurz hintereinander die furchtbaren Mord \nverbrechen abspielten, suchte der betreffende Untersuchungs \ngefangene die Kriminalpolizei auf und teilte ihr mit, was Kürten \nihm im Gefängnis erzählt hatte. Er gab der Vermutung Aus \ndruck, dass Kürten wohl der Mörder sein könne. Die Polizei hat \ndaraufhin auch Kürten beobachtet, aber \nmerkwürdigerweise ist sie damals dieser Spur nicht weiter \nnachgegangen. \n \n \n\n \n\nKaum ist durch die Verhaftung Peter Kürtens der schwere \nAlp von Düsseldorf genommen — da läuft erneut Mordalarm \ndurch die Strassen der Stadt! Ist Kürten wirklich „der“ Düssel \ndorfer Mörder, oder treibt noch ein anderes Scheusal sein Un \nwesen? Allerdings sollen nach einer späteren Meldung aus \nBochum bereits Zweifel aufgetaucht sein, ob bei dem Er- \nhängungstode der Neunjährigen wirklich Mord, oder nicht viel \nmehr ein Unglücksfall vorliegt. \n \n\nDa der Schreiber der „Mörderbriefe“ nur der wirkliche Mörder \nim Falle der Maria Hahn und der Gertrud Albemann sein kann, \nso erscheint er auch durch das Ergebnis der Arbeiten des \nSchriftsachverständigen Dr. Schneickert neben dem sonstigen \ndurch die Vernehmungen geführten Beweis als Täter in diesen \nbeiden Fällen einwandfrei.“ — In einer Unterredung mit dem \nKriminaldirektor Schmidt-Voigt, in dessen Hand die Fäden der \nGesamtuntersuchung zusammenlaufen, erklärte dieser: Man ist \nbei der Untersuchung Schritt für Schritt vorgegangen und hat \nzunächst den leichtesten Fall, das letzte Sittlichkeitsdelikt im \nGrafenberger Wald untersucht. Nachdem man festgestellt hatte, \ndass die Angaben des überfallenen Mädchens sich völlig mit \ndem Geständnis Kürtens deckten, hat man den Ueberfall auf die \nHausangestellte Schulte in den Bereich der Untersuchung ge \nzogen, die ebenfals die Richtigkeit der Kürtenschen Angaben \nbestätigte. Dann kamen die Morde an der kleinen Gertrud \nAlbermann und an der Hausangestellten Hahn, wobei \nKürten Tatbestaiidsmerkmale angab, die nur der Mörder \nallein wissen konnte. In diesem Zusammenhang war es \nauch von Bedeutung, dass Kürten die Eingrabung der Leiche \nder Maria Hahn mit der aufgefundenen Schaufel vor der \nMordkommission noch einmal wiederholte. \nDie gröbste Arbeit, so schloss Kriminalrat Schmidt-Voigt seine \nAusführungen, ist nun geleistet. Jetzt gilt es, in minutiöser \nKleinarbeit das Bild abzurunden und zu vertiefen und die letzten \nWidersprüche aufzuklären. Es ist ja nicht ausgeschlossen, dass \nKürten seine Geständnisse widerruft, und deshalb ist es unbe \ndingt notwendig, ihm dann ein lückenloses, unanfechtbares Be \nweismaterial gegenüberzustellen. \n \n \n\n \n\nSpeiseeis- Vergiftungen \nViele Personen erkrankt \nDETMOLD, 26. Mai. \nNach dem Genuss von Speiseeis, das von einem „liegenden \nHändler“ auf der Strasse verkauft worden war, sind hier 39 Kin \nder und zwei Erwachsene unter paratyphusverdächtigen Erschei \nnungen erkrankt. Aus Bad Salzuflen, wo der gleiche Händler \nebenfalls Eis verkauft hatte, werden 23 Erkrankungen gemeldet, \nund zwar 21 Kinder und zwei Erwachsene. \nWOLFENBÜTTEL, 26. Mal. 1 \nNach dem Genuss von Speiseeis, das von einem „fliegenden \ngeboten wurde, sind hier in den letzten Tagen etwa 50 Personen, \nzumeist Kinder, erkrankt, die alle in ärztlicher Behandlung \nstehen. Bei der bakteriologischen Untersuchung des Eises wurden \nParatyphusbazillen festgestellt. Ferner gingen Meldungen über \nErkrankungen aus Linnemannsbusch und Holzhausen bei Schöt \nmar ein. Der Zustand der Erkrankten ist in keinem Fall als ernst \nzu bezeichnen. \nBRAUNSCHWEIG, 26. Mai. \nIn Essenrode im Harz stellten sich nach dem Genuss eines \nSchweineschinkes im Haushalt des Schmiedemeisters Drage bei \nseiner Ehefrau, bei der Schwägerin Drages, bei den Lehrlingen \nund Gesellen schwere Vergiftungserscheinungen ein. Die \nSchwägerin ist gestorben. \n \n\nNeufassung der Friedhofs-Gebührenordnung \nGestern tagte der Stadtverordnetenausschuss, dem die Vor \nlage über die Neufassung der Friedhofs- und Gebührenordnung \nzur Vorberatung überwiesen war. Sowohl die Friedhofsordnung» \nals auch die Friedhofsgebührenordnung wurde mit einigen Ab \nänderungen angenommen. Der Ausschuss sprach sich gegen den \nFortfall der Denkmalsgebühren aus und beabsichtigt der Stadt \nverordnetenversammlung vorzuschlagen, den Magistrat zu er \nsuchen, in eine Prüfung darüber einzutreten, in welcher Form \nGebühren für Denkmäler erhoben werden können, wobei man \nbeabsichtigt, kleinere Denkmäler gebührenfrei zu lassen. \n \n\nWegen Mascrnerkranknngcn wurde die Klasse 6a der Ge \nmeindeschule in der Nachodstrasse und die Klasse 8a der \nMädchenvolksschule in der Rubensstrasse in Schöneberg ge \nschlossen. \nDie Lage in Vienenburg hat sich weiter verschlechtert. Die \nErdrutsche dauern an, in der Grube ist ein Steigen der Lauge \nzu beobachten, die Sicherheitsmannschaften mussten sich wieder \nein geraumes Stück von ihrer Arbeitsstelle zurückziehen; in einer \nStrasse hat sich ein neuer Trichter gebildet, \n \n\nDer Sass-Lohaltermin \nWegen Hausfriedensbruch und Sachbeschädigung“ zu je einem Monat Gefängnis verurteilt \nStrafe als verbüsst erachtet \n \n\n„.„dann wird Düsseldorf eine \nSensation erleben!“ \n \n \n\n \n\nEin weiteres wichtiges Beweisstück ist die Schaufel, die man bei \nder Durchsuchung in der Kürtenschen Wohnung entdeckt hat. \nDie Polizei will jetzt mit dieser Schaufel ein Grab schaufeln von \ndemselben Umfang, wie das Grab, in das der Mörder die Leiche \nder Hausangestellten Hahn gebettet hat. Man hofft dadurch \nsichere Anhaltspunkte dafür zu gewinnen, in welcher Weise \nKürten das Verbrechen bei Papendell ausgeführt hat. Dem \nMörder scheint erst jetzt zum Bewusstsein zu kommen, welche \nfurchtbare Schuld er auf sich geladen hat. Er ist durch die an \ndauernden Vernehmungen stark benommen und nicht mehr so \nlebhaft wie früher. Auf die Frage, ob er denn wisse, was ihm \nbevorstehe, antwortete er, dass er damit rechne, lebenslänglich \nin einer Irrenaistalt interniert zu werden. Als man ihn weiter \nfragte, ob er denn keine Gewissenbisse empfunden habe, dass \nder Fürsorgezögling Strausberg unschuldig interniert sei, ant \nwortete er zynisch: „Ich wusste ja, dass dem nichts weiter pas \nsieren konnte, er war ja geisteskrank.“ \nKürten schrieb \ndie „ Mörderbriefe “ \nDer letzte Zweifel an seiner Täterschaft beseitigt! \nDÜSSELDORF, 26. Mai. (Privat.) \nDer entscheidende und wichtigste Punkt der Ver \nnehmung Kürtens am Nachmittag war die Schriftver- \ngleichung der Mörderbriefe. Sie brachte den unanfecht \nbaren Beweis, dass die in Frage kommenden Briefe und \ndie Zeichnungen von den Mordstellen von Kürten an \ngefertigt sind. Damit ist, wie mir Kriminalrat Dr. \nSchneickert erklärt, die Ueberführung des Mörders rest \nlos gelungen und auch der letzte Zweifel an seiner \nTäterschaft beseitigt. Die Beweiskette ist endgültig \ngeschlossen. \nKürten erklärte, er habe die Briefe an die Redaktionen des \nhalb geschrieben, um von sich reden zu machen und Beunruhi \ngung in das Publikum zu tragen. Den ersten Brief, der aller \ndings niemals in die Hände der Polizei gelangt ist, hat der \nMörder persönlich in den Hausbriefkasten der Redaktion des \n„Düsseldorfer Stadtanzeigers“ geworfen. Der heute abend aus \ngegebene amtliche Bericht der Schriftvergleichungsuntersuchung \nbesagt u. a. folgendes: Kürten wurde veranlasst, den Text \nseiner Briefe auf ähnlichem Einwickelpapier mit Blaustift \nniederzuschreiben. Die dann stattgefundene Vergleichung der \nOriginalbriefe mit den von Kürten neu hergestellten Schrift \nproben ergab völlige Uebereinstimmung. \n \n\nVor dem Schöffengericht Berlin-Mitte standen gestern die \nBrüder Sass unter Anklage. Der Eröffnungsbeschluss wirft den \nAngeklagten Einbruclisdiebstahl vor. \nSofort begann der Vorsitzende mit der Vernehmung von Franz \nSass. Vorsitzender: Sie geben also zu, dass Sie am \n29. April um 9K Uhr abends in dem Keller des Hauses Fleming- \nstrasse 1 waren und dort angefangen haben, ein Loch im Luft \nschacht zu schlagen. Mit leiser, heller Stimme antwortet Franz: \nJawohl. Wir wollten dort ein Versteck anlegen, wo wir Briefe \nund Pässe, die niemand sehen sollte, unterbringen wollten. Er \ngibt dann eine Darstellung des Verstecks, so, wie es angelegt \nwerden sollte. \nDer Angeklagte schilderte darauf, wie sie durch den anderen \nAusgang aus dem Haus entflohen sind, die Kellertür hinter sich \nzuschlossen und dann durch die Werftstrasse nach der Fleming- \nstrasse hinübergegangen sind. Dort traten ihnen Kriminalbeamte \nentgegen und verhafteten sie. Damit ist die Vernehmung von \nFranz Sass beendet, und es wird Erich Sass aufgerufen. Der Vor \nsitzende fragt ist: „Ist alles so, wie es Ihr Bruder dargestellt \nhat?“ Erich Sass: Ja, ja, das stimmt schon so ganz genau. Da \nmit ist die Vernehmung der Angeklagten beendet und es wird \nnun bereits in die Beweisaufnahme eingetreten. Als einziger \nLaienzeuge wird der Zigarrenhändler Müller vernommen, der \neine Schilderung darüber gibt, wie er das Klopfen der Einbrecher \nim Keller gehört hat, wie er sich aufgemacht hat und wie die \nAngeklagten schliesslich von der Kriminalpolizei festgenommen \nworden sind. Als nächster Zeuge wird Kriminalkommissar \nWalter Müller aufgerufen. Rechtsanwalt Müller- \nStrom e i e r : „Können Sie mir Tatsachen angeben, dass die \nAngeklagten die Einbrecher in die Tresors der Discontobank \nsind oder werden die Angeklagten auch von der Polizei auf \nGrund von Indizien dafür gehalten.“ Darüber kann der Zeuge \nkeine Bekundungen machen. Er gibt nur eine kurze Darstellung \ndes Befundes, wie ihn die Polizei am Tatort festgestellt hat. \nKriminalrat Hoppe schildert zunächst den Tatort im Keller. \nRechtsanwalt Müller-Stromeier beantragt die Abhaltung eines \nLokaltermins in dem Hause Flemingstrasse 1. Das Gericht be- \nschliesst dem Antrag gemäss und vertagt die Verhandlung auf \neine Stunde. \nNach kurzem Plaidoyr beantragte Staatsanwaltschaftsrat \nKeiler gegen die Brüder Sass wegen versuchten Einbruchsdieb \nstahls eine Gefängnisstrafe von je sechs Monaten. \nDer Lokaltermin verzögerte sich um eine volle Stunde, da \ndie Angeklagten erst ins Gefängnis zurückgebracht werden \nmussten. Eine ungeheure Menschenmenge hatte sich an der \nStrassenecke Fleming-, Werftstrasse eingefunden. Es bedurfte \neines starken Polizeiaufgebots, um sie in Schach zu halten. Kurz \nvor 1 Uhr erschien dann ein Polizeiauto mit den Angeklagten. \nDie Brüder Sass wurden in den Keller geführt. Die Einbruchs \nstelle in der Mauer befindet sich über einer Luftklappe. Durch \nAufbrechen der Steine haben sich die Brüder Eingang zu dem \nLuftschacht verschafft. Franz Sass erklärte, dass sie \ndie Absicht gehabt hätten, einen oder mehrere Steine ans \n \n\nder hinteren Wand des Luftsehachtes herauszunehmen und \ndadurch das Versteck zu schaffen, das sie brauchten. \nSie hätten dann nach Schliessung der Einbruchsstelle nur durch \ndie Luftklappe zu greifen brauchen, um jederzeit in ihr Ver \nsteck hineingelangen zu können. Auf die Frage, wie sie es ge \nmacht hätten, wenn sie in den Keller gelangen wollen, erklärte \nFranz Sass, dass sie dann in erster Linie die Kellertür mit \neinem Stemmeisen hoch- und dann aus den Angeln gehoben \nhätten. Auf Anordnung des Vorsitzenden sollte nun Franz Sass \nsein Experiment vormachen. Es gelang ihm aber schon mit der \nHand die Tür anzuheben und aufzureissen, obwohl sie zweimal \nverschlossen war. Höhnisch wandte er sich zu dem Kriminal \nbeamten und sagte: \n„Da sind die Herren Sachverständigen wieder einmal glück \nlich hereingefallen.“ \nDas Gericht verurteilte die Brüder Sass wegen Hausfriedens \nbruch und Sachbeschädigung zu je einem Monat Gefängnis. Die \nStrafe wurde durch die erlittene Untersuchungshaft als verbüsst \nerachtet. Die Angeklagten wurden sofort auf freien Fuss gesetzt. \nSo unwahrscheinlich die Erklärung der Brüder für ihr Ein \ndringen in den Keller des Hauses in der Flemingstrasse ist, so \nkonnte das Gericht ihnen keine andere Erklärung dafür erbrin \ngen und musste sich zu dem oben zitierten Urteil bequemen! \nInteressant war die Fanfare ihres Verteidigers: „Ich behaupte, \nmeine Klienten haben nicht das mindeste mit dem Einbruch in \ndie Discontogesellschaft zu tun! Wenn die Angeklagten die \ngrössten und raffiniertesten Verbrecher des Jahrhunderts ge \nnannt werden, so werden sie iu Zukunft kaum einen derartigen \nVorwurf mehr auf sich sitzen lassen. Sie werden ihre Ver \nleumder verklagen!“ \n \n\nNotlandung eines Flugzeuges. Gestern musste ein Sportflug \nzeug der Fliegerschule Braunschweig in Mariendorf auf einem \nSaatfeld wegen Motorstörung notlanden. Während das Flugzeug \nleicht beschädigt wurde, blieben die Führer und sein Begleiter \nunverletzt. \nPlatzkonzerte der Schutzpolizei. Die am 27. Mai im Krankenhaus \nLichtenberg und im Stadtpark angesetzten Konzerte sowie das im \nKrankenhaus Westend fallen aus. Das für den 28. Mai auf dem Wart \nburgplatz in Sehöneberg angesetzte Konzert findet im Stadtpark \nSchöneberg statt. \n \n\n8.-A. 8 Uhr 51 Minuten M.-A. 3 Uhr 6 Minuten /7* \n8.-U. 20 Uhr 4 Minuten M.-U. 19 Uhr 38 Minuten 1^ \n \n\nDas ideale \n \n\nAhßihr-Kankkf "
}