{
    "Year": "1930",
    "Month": "05",
    "Day": "27",
    "NewspaperNumber": "246",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "UNTERHAUS-DEBATTE über INDIEN \nAusweichende Erklärung der Regierung / Die Lage nach wie vor ernst \n \n \n\n \n\nLONDON, 26. Mai. \nIm englischen Unterhause fand heute eine \ngrosse Debatte über die Unruhen in Indien statt, \nan der zahlreiche Angehörige der Londoner \nindischen Kolonie teilnahmen. \nFür die Regierung sprach der Staatssekretär für Indien, \nWedgewood Renn. Trotz des Ernstes der Lage in Indien dürfe \nman nicht übersehen, dass die indische Handelsbilanz aktiv sei, \nso dass die finanzielle Lage in Indien durchaus gesund sei, und \ndass die indische Anleihe, die in der vorigen Woche in London \naufgelegt wurde, in kurzer Zeit überzeichnet war. Was die \ngegenwärtigen Unruhen betreffe, so könne man sagen, dass, \nvon geringen Ausnahmen abgesehen, die Mohammedaner sich \nüberall zurückgehalten hätten. \nAuch die Beschlüsse des nationalistischen Kongresses, den \nAufruhr über ganz Indien auszudehnen, seien bis jetzt noch \nnicht verwirklicht worden. \nDenn es handelt sich immer noch um begrenzte Aufruhrgebiete. \nDie Grenzschwierigkeiten, die zeitweilig durch unruhige Stämme \ngeschaffen wurden, hätten sich gebessert. Was aber auch in \nIndien geschehen möge, so rief er der äussersten Linken zu, \ndie oberste Pflicht der Regierung sei es, Ruhe und Ordnung \naufrechtzuerhalten. Gerade im Interesse Indiens sei es erfor \nderlich, dass Indien augenblicklich nicht in anarchische Zu \nstände versinke. Diese Wahrheit gelte um so mehr für die \njenigen, die, wie er, den Tag erwarten, an dem Indien ein \nDominion würde. \n* \nDie kurze, nichtssagende Erklärung des englischen Staats \nsekretärs für Indien muss angesichts der ernsten Vorkommnisse \nin Indien einigermassen überraschen. Man vermisst eine klare \nund eindeutige Stellungnahme der Regierung MacDonalds zu den \nForderungen der indischen Bevölkerung hinsichtlicji der Selbst \nverwaltung. Es ist richtig, dass der grösste Teil des indischen \nVolkes an dem Aufruhr nicht beteiligt ist, aber Wedgwood Bonn \nübersieht die geschlossene Front aller Inder, die eine Erweite \nrung der indischen Selbstverwaltung verlangen. Zweifellos hat \nder Kongress der indischen Nationalisten mit seiner radikalen \nKampfparole gegen die Regierung alle gemässigten Inder vor \nden Kopf gestossen, aber man hat erst neuerdings die Meldung \nerhalten, \ndass selbst die opportunistisch eingestellten Organisationen \nsich den Protesten gegen das scharfe Vorgehen der Polizei \nangeschlossen haben. \nDie Regierung MacDonalds hat in den Tagen der radikalen Auf \nruhrbewegung in Indien eine geradezu bewundernswerte Hal \ntung der Versöhnlichkeit und des Entgegenkommens eingenom \nmen. Erst nachdem die Aufrührer mit Waffengewalt vorgingen \nund die Salzdepots der Regierung stürmen wollten, gingen \nPolizei und Militär zur aktiven Abwehr der Revolten Über. \nWenn dabei zahlreiche Menschenleben vernichtet wurden, so \nspricht das keineswegs für eine besondere Brutalität der Polizei, \ndie von der aufrührerischen Menge stark bedrängt wurde. Viel \nmehr lassen die ständig wiederkehrenden Meldungen über die \nbewaffneten Angriffe der Nationalisten erkennen, dass die Auf \nruhrbewegung von nationalistischer Seite planmässig organisiert \nworden ist. Erst in den letzten vierzehn Tagen hat die Regierung \nernste Massregeln ergriffen, um den Aufruhr zu unterdrücken. \nDas Vorgehen der Polizei war aber keineswegs dazu geeignet, \ndie Erregung unter der indischen Bevölkerung zu dämpfen. \nVielmehr wurde die Wut der Volksmenge derart gesteigert, \ndass die Ausschreitungen einen immer bedrohlicher werden \nden Umfang annehmen. \n \n\nGrabbes Lustspiel \nSchiller-Theater \nGrabbes Lustspiel „Scherz, Satire, Ironie und tiefere Be \ndeutung“ ist so wenig wie irgendein anderes Werk dieses Dich \nters bei seinen Lebzeiten auf die Bühne gekommen und auch \nnoch zwei Menschenalter nachher nicht. Aber jetzt erleben wir \nbinnen einem Jahrzehnt allein in Berlin die dritte Einstudierung \ndieses Lustspiels. Und das mit Recht. Ich glaube sogar, diese \nGroteske ist das einzige Werk Grabbes, das die augenblickliche \nModeströmung überdauern und in unserem Spielplan leben kann. \nAll seine pathetischen Werke enthalten neben genialen Einzel \nheiten so unerträglich Dilettantisches, so leeren rednerischen \nBombast, dass die ganze Beziehungslosigkeit dieses genialischen \nTrunkenbolds zum eigentlich lebendigen, schöpferischen Men \nschen nur zu deutlich wird. Diese Komödie dagegen zeigt fast \nausschliesslich, worin Grabbe gross war: in der Verneinung, im \nwilden Hohn, im zynischen Protest! Diese Szenen vom ver \nsoffenen Schulmeister, vom grotesk hässlichen, aber leiden \nschaftlichen Liebhaber, vom reimsuchenden Dichter Rattengift \nund vom Teufel, der wegen des grossen Reinemachens aus der \nHölle ausquartiert ist und sich jetzt auf Erden ein bisschen be \ntätigen muss, sie geben in ihrem wilden, witzigen Durchein \nander das vollkommene Bild einer Seele. Einer unglücklichen, \nzerrissenen freilich, die nur eine überreizte Generation als vor \nbildlich und grossartig verehren kann. Aber in der geschlosse \nnen, konsequenten, einfallsreichen Tollheit doch ein so gross- \nartiges Bild, dass man sich mit melancholischer Heiterkeit \nimmer wieder an diesem phantastischen Unfug ergötzen mag. \nFehlings Inszenierung hatte mit den Bühnenbildern von \nRochus Gliese viel zu dem lustigen Ausbau der Textpartitur ge \ntan. Es gab nur, am Ende der grossen Saufszene zum Beispiel \nund auch am Schluss des Stücks, wieder einige übermässige \nDehnungen. Schauspielerisch stand diesmal der Schulmeister \nin der Mitte; eine prachtvolle Leistung von Paul Bildt, der mit \nder sprunghaften Tollheit seines Temperaments und der messer \nscharfen Akzentuierung am vollkommensten den Ton für diese \nGroteske traf. Wenn er in phantastischer Schulmeisterweise \nseine Reden mit wuchtigen Kreidestrichen auf der Tafel illu \nstrierte, weckte er mit Grund stürmischen Beifall. — Der Teufel \nvon Aribert Wäscher war diesmal nicht so Hauptfigur; soviel \ngrossartig Teuflisches wie bei Kortner hatte er gewiss nicht. \n \n \n\n \n\nBei den letzten Unruhen in Fz/y-,»n wurden mehr als zehn Per \nsonen getötet, während auf englischer Seite zwei Polizeioffiziere \nund mehrere Polizisten im Kampfe gefallen sind. Es erscheint \ndemnach fraglich, ob die scharfenAbwehrmassnahmen der Polizei \nein geeignetes Mittel sind, um die Stellung Englands in Indien \nzu befestigen. \nDie Redner der Linken im Unterhause, insbesondere der li \nberale Politiker Sir Herbert Samuel, betonten mit Recht, dass \ndie Beunruhigung der Inder auf die Politik der vorigen konser \nvativen Regierung Baldwin zurückzuführen sind. Die sogenannte \nSimon-Kommission, die eine Reihe von Vorschlägen zur Reform \nder indischen Verwaltung ausgearbeitet hat, wurde unter völli \nger Missachtung der indischen Forderungen gebildet. Man hatte \nes nicht einmal für notwendig gehalten, die indische gesetz \ngebende Versammlung zu einer Beteiligung an der Simon-Kom \nmission aufzufordern. Die Folge davon ist, dass die indische Be \nvölkerung dieser Kommission das Recht abstreitet, Reformvor- \n \n\nWirth klagt gegen Thüringen \nNachdem die offizielle Bestätigung eingelaufen ist, dass die \nthüringische Staatsregierung die Zurücknahme der Empfehlung \nder Frickschen Schulgebete verweigert hat, hat der Reichsinnen \nminister Dr. Wirth, wie angekiindigt, beim Staatsgerichtshof \nKlage gegen das Land Thüringen erhoben. \n \n\nAmtsenthebung in Lübeck \nLÜBECK. 26. Mai. \nIn der heutigen Lübecker Bürgerschaftssitzung wurde nach \nleidenschaftlich geführter Aussprache über die Calmette-Kata- \nstrophe ein sozialdemokratischer Antrag auf Einsetzung eines \nUntersuchungsausschusses einstimmig angenommen. Weiterhin \nwurde ein sozialdemokratischer Antrag auf Amtsentsetzung der \nleitenden Medizinalbeainten des Lübeckischen Gesundheitsamtes \nProfessor Deyke und Dr. Alfstedt angenommen, ein Antrag, der \njedoch nach der Lübeckischen Verfassung noch einer zweiten \nLesung im Parlament bedarf. \n \n \n\n \n\nStellt der Reichswehrminister sich die Sache so vor? \n \n\nAber es war schon ein ganz amüsanter, zulänglicher Lustspiel \nteufel. Sonst muss noch Wolfgang Heinz besonders gerühmt \nwerden, der Mollfels spielte, den Liebhaber mit der komischen \nErscheinung und der ernsten Leidenschaft — der Rest vom \nWerther in Grabbes Posse, vielleicht noch ein Nuance ernster \ngemeint, als es hier herauskam, aber jedenfalls von dem be \ngabten Wolfgang Heinz mit wildem Temperament hingeworfen. \nDie übrigen, auch Günther als Rattengift, taten nur so leidlich \nmit. Die junge Dame des Stücks, ein Fräulein Strauss, störte \nsogar etwas durch NuturlosigkeiL Aber es war im ganzen ein \namüsanter Abend, und einzelne Zischer, deren bürgerliche Ver \nnunft sich wohl durch die grosszügige Tollheit dieses Unfugs be \nleidigt fühlte, wurden mit langem, lebhaftem Beifall zugedeckt. \nJulius Bab. \n \n\nNeuer Dramaturg der Staatstheater. Dr. Adam Kuckhoff ist \nvon der Generalintendanz der Staatstheater als Leiter der drama \nturgischen Abteilung der staatlichen Schauspiele verpflichtet \nworden. Dr. Kuckhoff, der zuletzt die Zeitschrift „Die Tat“ im \nVerlag Eugen Diederichs, Jena, leitete, hat vorher als Dramaturg, \nSpielleiter und Intendant an der Entwicklung des zeitgenössischen \nTheaters praktischen Anteil genommen. Unter anderem war er \nals Intendant des Frankfurter Künstlertheaters für Rhein und \nMain tätig. Er war auch massgeblich an der Gründung der \nPreussischen Landesbühne beteiligt. Die Verpflichtung Dr. Kuck- \nhoffs erfolgte auf der Grundlage eines ausgearbeiteten Pro \ngramms, das die Billigung der in Betracht kommenden Stellen \ngefunden hat. \nRalph Benatzky komponiert ein Chanson und die Begleitmusik \nvon Pirandcltos „Heute abend wird aus dem Stegreif gespielt“, das \nunter der Regie von Gustav Hartung am 31. Mai im Lessing-Theater \nim Rahmen der Berliner Kunstwochen zur Aufführung gelangt. \nIm Grossen Schauspielhaus kann die „Lustige Witwe“ trotz des \nausserordentlichen Erfolges nur noch bis zum 31. Mai auf dem Spiel- \nlau bleiben. Bis dahin wird das Stück allabendlich in der Premieren- \nesetzung aufgeführt. Am 1. Juni schliesst das Grosse Schauspielhaus \nwegen Vorbereitungen für die nächste Spielzeit, die namhafte tech \nnische Umbauten erforderlich machen. \nDas Kabarett der Komiker bringt am 1. Juni zwei neue Bühnen \nwerke zur Uraufführung: die Satire in zwei Bildern „Berliner Traum \nspiel“ von Kurt Kobitschek und die Groteske „Der Sprung ins Un \ngewisse“ von Ossip Dymow. In den Hauptrollen sind beschäftigt: Max \nAdalbert, Paul Morgan. Willi Schaeffers, Ilse Nast, Ernst Krampff, \nHeinz Sarnow, Maximilian Wolff und Erich Schmidt-Elmar. Im \nKabarett-Teil erscheint der prominente englische Kleinkunststar \nGladdy Soweit zum erstenmal in Berlin. \n \n \n\n \n\nschlüge im Namen des indischen Volkes auszuarbeiten. Die Re» \ngierung MacDonald sollte daher den Mut dazu aufbringen, \nmit dieser Unwahrhaftigkeit der englischen Politik in Indien \nSchluss zu machen. \nEs wäre ihre Aufgabe, dafür zu sorgen, dass eine neue Kom \nmission gebildet wird, in der die indische Bevölkerung aus \nreichend vertreten ist. Weiterhin sollte sie die Arbeiten zu \neiner Reform der indischen Selbstverwaltung so beschleunigen, \ndass die gegenwärtig bestehende Unruhe gedämpft wird. Nur so \nwird es ihr möglich sein, den Frieden in Indien wiederherzu \nstellen. Wenn die Konservativen dagegen die Auffassung ver \ntreten, dass es keinen Zweck hätte, eine Politik der Versöhnung \nzu treiben, so ist dies wieder ein schlagender Beweis für die \nFehlerhaftigkeit reaktionärer Regierungsmethoden, die durch \nPolizeigewalt eine Volksbewegung unterdrücken wollen anstatt \ngeeignete Mittel zu ersinnen, um die Ursachen der Unruhen za \nbeseitigen. , \n \n\nBlutige Zusammenstösse in Indien \n26 Tote in Rangoon \nLONDON, 26. Mai. \nBei dem heutigen Vorstoss auf das Salzdepot von \nKharaghoda bei Ahmedabad kam es zu Kämpfen zwischen \nGhandisrhen Freiwilligen und der Polizei, wobei 100 Per \nsonen verletzt wurden. Die Ueberfälle auf das Salzwerk \nvon Wadala wurden heute fortgesetzt und weitere 27 Ver \nhaftungen vorgenommen. Bei einem Zusammenstoss \nzwischen den Anhängern Ghamlis und der Polizei im Dorfe \nGujergarhi in der Nähe von Mardan wurde ein englischer \nPolizeioffizier getötet. Aus Rangoon werden jetzt Zu- \nsaminenstösse zwischen streikenden indischen Hafen \narbeitern und neuangeworbenen Arbeitern aus Burma \ngemeldet. \nRANGOON, 26. Mai. \nNach den letzten Schätzungen wurden bei den heutigen Zu- \nsammenstössen 26 Personen getötet und 276 so schwer verletzt, \ndass sie im Krankenhaus Aufnahme finden mussten. 400 Per \nsonen wurden weniger schwer verletzt. \n \n\nKein Mord \nDÜSSELDORF, 26. Mai. (Privat.) \nWie festgestellt wurde, handelt es sich bei dem neunjährigen \nMädchen nicht um ein Verbrechen. Das Kind hatte sich au? \nbisher unbekannten Gründen ein Handtuch derart um den Hals \ngezogen, dass es erstickte, ohne dass jemand Hilfe brachte, du \nes allein in der Wohnung war. Die Wiederbelebungsversuche \nblieben leider ohne Erfolg. (Siehe auch Beiblatt.) \n \n\nGrobe Ausschreitungen fanden gestern am späten Abend in \nder Berliner Strasse in Cbarlottenburg nach einer von den \nNationalsozialisten abgehaltenen Versammlung statt. Die Polizei \nmusste mit mehreren Hundertschaften anrücken und die Berliner \nStrasse, sowie die angrenzenden Nebenstrassen mehrmals mit \ndem Gummiknüppel säubern. Eine Anzahl von Personen wurde \nzwangsgestellt. \nDie Räumung. Aus Neustadt a. d. Haardt und Worms ist der \nAbzug französischer Truppen erfolgt. Ebenso wird Germers- \nheim geräumt; nur eine kleine Abwicklungsmannschaft wird \nZurückbleiben. \n \n\n„Die Tugendprinzessin 1 * \nIm Operettenhaus \nDie Tugendprinzessin ist immer noch nicht alt geworden, \nobwohl sie doch schon ein Paar Aufführungsjährchen auf dem \nBuckel hat, aber wenn man sie so hübsch zurechtgestutzt wieder \nauf die Bühne bringt, wie im alten Operettenhaus, so freut man \nsich über das Wiedersehen. Man hat den Melodien Kurt Zorligs \nein wenig Jazz beigemengt, hat ein bisschen mehr Pikanterie \nbeigegeben, und schon wirkt alles modern. \nEs ist die alte Geschichte von der gefährdeten Tugend junger \nMädchen. Ein keuscher Jüngling, der natürlich gar nicht keusch \nist, drängt sich in den Kreis der Tugendbiindler. Er schafft es \ndenn auch mit ein bisschen Sentimentalität und ein bisschen \nFrechheit, ein Happy-end zustande zu bringen. Gespielt wird \ndiese harmlose, nette Sache von Marlene Ludwig, Martin Kettner, \nLotte Lorring, Gustav Wilfan und Emmi Kreutzer. Entzückend \nder Schlager von Bars: „Zehn Minuten mit dir allein, das muss \nentzückend sein . . .“ \nDas Sommerpublikum war sehr zufrieden. —el. \n \n\nMax Dauthendeys Beisetzung in seiner Vaterstadt. Im Garten \ndes Fränkischen Luitpold-Museums in Würzburg, umrahmt von \ndem Kreuzgang, der einst im Gärtlein Walthers von der Vogel \nweide gestanden, hat jetzt der Würzburger Dichter Max \nDauthendey seine letzte Ruhestätte gefunden. Hier fand am \nSamstag nachmittag die feierliche Beisetzung seiner aus Java in \ndie Heimat übergeführten irdischen Ueberreste in einem Ehren \ngrab der Stadt Würzburg statt. Die Spitzen der Behörden, die \nVertreter des kulturellen Würzburg, sowie Freunde des Hauses \nDauthendey waren in stattlicher Zahl erschienen, um dem toten \nDichter die letzte Ehre zu erweisen. Nachdem Dekan Lindner \ndie kirchliche Einsegnung vorgenommen, hielt Wilhelm von \nScholz, der Präsident der Deutschen Dichterakademie, die Ge \ndenkrede, in der er in tiefgefühlten Worten das tiefste Wesen des \nverklärten Liebesdichters auszuschöpfen suchte. Nach der Ge \ndenkrede legte Oberbürgermeister Dr. Löffler namens der Stadt \neinen prächtigen Kranz an der Ruhestätte nieder. Weitere \nKranzspenden wurden von der Stadt Hamburg, sowie der Deut \nschen Dichter-Gedächtnisstiftung niedergelegt. "
}