{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "27",
        "NewspaperNumber": "246",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 27. Mai 1930 - 78. Jahrgang Nr. 246 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennii \n \n\n[in neues \n12 Liter \nRennboo \nmit 65 \nlilometi \nStunden \noe- \nschw'n- \nduheit \n \n\nMit . .Unterhaltungs-Blatt’* \ntllodcn?cifuno S oorf-Zeitung \nfilm - Zeitung/Hausujöarfen-Zto \nrethnZeitungUsi/ IPfeMatLUllC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDit \nMuster* \nluubtn- \nkolonien \neul der \nDresdener \nHygiene- \ndes \nStellung \n \n \n\n \n\nKürten restlos überführt / Seine Mörderbriefe \nDer Bestechungs-Klatsch / Indien-Debatte \n \n\nReichstagsabbau? \nWie der ,,Demokratische Zeitungsdienst“ erfährt, ist im \nReichslinanzministeriuin ein vorläufiger Referentenentwurf für \ndas Ausgabensenkungsgesetz fertiggestsllt. Der Entwurf wird \nin der nächsten Zeit vom Kabinett beraten werden. Er sieht \nsehr einschneidende Massnahmen im Hinblick auf den Behör- \ndenahbau und auf beamtenrechtlichem Gebiet vor. Weiter wird \nin dem Gesetz auch der Vorschlag gemacht, die Zahl der Reichs \ntagsabgeordneten zu vermindern, und zwar soll das geschehen \ndurch eine Aenderung de« Wahlgesetzes. Das bisherige Wahl \ngesetz bestimmt, dass aut 60 000 Stimmen ein Abgeordneter ent- \n \n\nUntersuchung des \nWie verlautet, haben die zuständigen Regierungsstellen eine \nstrenge Untersuchung des deutsch-polnischen Grenzzwischenfalls \nin Neuhöfen angeordnet. Nach den bisherigen Ermittlungen ist \nschon jetzt einwandfrei festgestellt, dass die deutsche Grenzhoheit \nvon den beteiligten polnischen Beamten in frivoler Weise verletzt \nwurde, und dass die deutsche Grenzpolizei für die dabei ent \nstandene Schiesserei in keiner Hinsicht verantwortlich gemacht \nwerden kann. \nDie deutsche Regierung wird sich jedenfalls veranlasst sehen, \nwegen der Uebergriffe polnischer Beamter an der deutschen \nGrenze in Warschau Vorstellungen zu erheben und darauf hin \nzuweisen, dass sich \nin der letzten Zeit eine ganze Reihe kleinerer Zwischenfälle \nzugetragen hat, die durch das eigenmächtige Vorgehen polni \nscher Beamter verursacht wurden. \nDa auch von polnischer Seite eine Untersuchung eingeleitet \nworden ist, wird der Vorfall noch ein diplomatisches Nachspiel \nhaben. \nWie weiter gemeldet wird, hat sich \nder deutsche Reichsaussenminister Dr. Curtius über den \nVorfall in Neuhöfen Bericht erstatten lassen. \nFalls von polnischer Seite Vorstellungen erhoben werden sollten, \nwird man deutscherseits den Vorschlag machen, eine gemein \nsame deutsch-polnische Kommission zur Klärung des Vorfalles \neinzusetzen. \n \n\nAusgabensenkungs-Gesetz fertiggestellt \n80 000 Stimmen für ein M. d. R. \nfällt. Nach dem Vorschläge des Reichsfinanzministeriums soll \nerst auf 80 000 Stimmen ein Abgeordneter entfallen. Das würde \nbedeuten, dass nach den Ziffern der am 20. Mai 1928 statt \ngefundenen Reichstagswahl der Reichstag nicht 490, sondern, \nwenn die zersplitterten Stimmen mitgerechnet werden, nur 384 \nAbgeordnete zählen würde. Es würde also eine Ersparnis von \nmehr als 100 Abgeordneten bringen. Wichtiger scheint uns zn \nsein, dass ein Abban bei den Länder-Parlamenten erfolgt. Hier \nsind erheblich grössere Ersparnisse zn erzielen als beim Reieh»- \n \n\nGrenzzwischenfalls \nMARIENWEDER, 26. Mai. \nZu dem Zwischenfall an der deutsch-polnischen Grenze wird \nweiter gemeldet, dass auf deutschem Buden polnische Patronen \nhülsen gefunden worden sind. \n* \nUeber den Grenzzwischenfall erfährt man von unterrichteter \nSeite: Am 24. Mai, abends 9 Uhr, sind zwei polnische Grenz \nbeamte, ein Offizier und ein Unteroffizier, die unbefugt die \ndeutsch-polnische Grenze überschritten hatten, in das etwa \n25 Meter von der Grenze entfernt stehende, um diese Zeit un \nbesetzte deutsche Passhäuschen bei Neuhöfen im Kreise Marien \nwerder eingedrungen. Als ein deutscher Beamter in das deutsche \nPasshäuschen hinein wollte, und die Tür öffnete, erhielt er sofort \neinen Revolverschuss, der ihn an der linken Hand leicht ver \nletzte. Der deutsche Beamte machte jetzt auch von seiner Schuss \nwaffe Gebrauch und brachte dem polnischen Unteroffizier einen \nBauchschuss bei. Inzwischen drangen weitere deutsche Beamte \nin das Passhäuschen ein und entwaffneten die beiden Polen. \nDie Tür des Passhäuschens wurde von der Seite her \ndurch weitere polnische Beamte, die ebenfalls die Grenze \nunbefugt überschritten hatten, unter Feuer gehalten, \nso dass die deutschen Beamten gezwungen waren, mit den bei \nden Festgenommenen den Rückzug zum Polizeigebäude in Neu \nhöfen durch ein Fenster anzutreten, das der polnischen Grenze \nund damit der Schussrichtung abgewandt war. Auf dem Rück \nzugsweg sind die deutschen Beamten weiterhin von den polni \nschen Beamten beschossen worden. \n \n\nDie Enttäuschten \nUnzufriedenheit mit Brüning im Regierungslager \nA. K. Die Nachricht, dass, nachdem der Reichstag das \nEtatsdefizit nach den Wünschen der Regierung Brüning \ndurch Steuererhöhungen ausgeglichen hatte, ein neues \nLoch entstanden ist, das zugestopft werden muss, hat im \nLande wie eine Bombe eingeschlagen. Man hatte sich \ndarauf verlassen, die Reichsfinanzen wären so gut wie \nsaniert. Und nun kommt die Bescherung: ein neuer Fehl \nbetrag von einer Dreiviertelmilliarde. Das ist kein \nPappenstiel, und e# ist begreiflich, dass man überall im \nLande lange Gesichter bekommen hat. \nMan stelle sich vor, die Sozialdemokraten sässen noch \nan führender Stelle in der Regierung — welch ein Höllen \nsturm würde sich da gegen sie erheben. Bankerotteure \nwürde man sie nennen, Unfähigkeit würde man ihnen \nvorwerfen, zum Teufel sollten sie sich scheren, würde \nman fordern. Die 8. P. D. hat Glück gehabt. Sie hat sich \nin den sicheren Port der Opposition gerettet, und die \nstramme Rechtsregierung des Herrn Brüning muss das \nOdium des neuen Defizits und seiner Beseitigung auf sich \nnehmen. Da kann die „Wirtschaft“ natürlich nicht so los \nwettern, als wenn die „Sozen“ die Verantwortlichen \nwären, aber der Schreck und die Wut über das neue \nDefizit-Malheur ist doch zu gross, als dass man Stillschwei \ngen könnte. Auf die Begeisterung für Brüning folgt der \nKatzenjammer. Der „starke Mann“, als den man ihn bei \n»einem Amtsantritt begrüsste, hat sich von seinen Par \nteien verschiedentlich das Konzept verderben lassen, und \njetzt verhandelt er mit den Fraktionen, um von ihnen Vor \nschläge über die Deckung des Fehlbetrages zu erhalten, \nstatt zu „führen“. \nDia Industriellen des Reichsverbandes trauen auch \ndiesem Kabinett, das doch so ganz nach ihrem Herzen sein \nmüsste, nicht über den Weg. Sie meinen, es wahre nicht \ngenügend die Belange der Wirtschaft, weshalb die Wirt \nschaftler selbst sich in die politische Drecklinie stellen \nmüssten. \nNoch deutlicher wird das hiesige den Industrieinter \nessen dienstbare Organ. Es stellt fest, dass auch aufrichtige \nFreunde des neuen Kabinetts beunruhigt sind. „Wie ist es \nmöglich,“ so fragt es mit fassungslosem Erstaunen über die \n„geradezu alarmierende Maibotschaft“ von der Notwendig \nkeit neuer Steuern, „dass die verantwortlichen Reichs \nstellen sehenden Auges den Zusammenbruch des ganzen \neben erst stabilisierten Etatsgebäudes an sich herankommen \nlassen konnten, ohne die längst versprochene Reform eines \nvöllig unbrauchbar gewordenen verhängnisvollen Gesetzes \neinzuleiten? Wie konnte es geschehen, dass das Gesamt \nkabinett seinen Ruf und seine Zukunft kompromittierte?“ \nDieser Aufschrei einer gequälten Kreatur gipfelt in \nder Aufforderung, statt neuer „Steuererpressungen“ eine \nrücksichtslose Verminderung der Ausgaben vorzunehmen. \nWo? Selbstredend bei der Arbeitslosenversicherung, auf die \ndie giftige Bemerkung von dem völlig unbrauchbar ge \nwordenen verhängnisvollen Gesetz“ hinzielt. Und natürlich \nmuss die Regierung „aus der reinen Verteidigungsstellung \nheraustreten“ Sie soll also wieder führen. \nIn Köln hat der Reichsfinanzminister Moldenhauer am \nSonntag, wie bereits berichtet, eine Führerrede gehalten, \ndie ganz nach dem Herzen der deutschen Mussolini-Anbeter \nwar. Wenn erforderlich, werde die Regierung die Sanie \nrung der Finanzen sogar ohne Reichstag durchführen, \nhatte Herr Moldenhauer verkündet. Die Industrieherzen \ndurften erwartungsvoll höher schlagen. Aber die Freude \nwährte nicht lange, denn im Reichstag erklärte der \nReichsfinanzminister gestern, er wäre falsch verstanden \n \n\nworden, er habe nicht gedroht, er habe nicht an den Ar \ntikel 48 gedacht, sondern habe von einem Appell an das \ndeutsche Volk, also von Reichstagsneuwahlen gesprochen. \nDer Reichstags-Sturm, der sich gegen Herrn Moldenhauer \ngestern erhob, hat seine starken Kölner Worte verweht. \nUnd wieder wird bei denen, die sie so gern hörten, eine \ntiefe Enttäuschung Zurückbleiben . . . \nDie Regierung hat inzwischen ein Pflaster vorbereitet, \ndas auf die schmerzhafte Defizit-Wunde gelegt werden soll: \nein Ausgabensenkungsgesetz ist für die Kabinettsberatung \nfertig. Sehr schön. Aber, so wird man fragen, bedarf es \ndazu eines besonderen Gesetzes? Haben wir nicht täglich \ndie Möglichkeit zu Ersparnissen gehabt? Da war der Reichs \nwehretat, der geradezu aufreizend aufgebläht ist. Hat \nman davon etwas abgestrichen? Nein, man liess ihn auf \ndie Steuerzahler los. Beim Etat des Auswärtigen Amtes, \nder gestern im Ausschuss beraten wurde, bemängelte man \nden viel zu grossen Personalbestand bei den Auslandsver \ntretungen. Herr Curtius fand, dass alles in bester Ordnung \nsei, und der Reichstag wird auch diesen Etat schlucken. \nHerr Moldenhauer warf sich gestern im Reichstag in \n \n\ndie Brust: der Reichstag dürfe nicht regieren, sondern \nhabe nur zu kontrollieren. \nWenn er das doch täte! \n* \nWer regiert? \nBrünings Flucht zu den Fraktionen \nNach der gestrigen Reichstagssitzung traten die Fraktionen \ndes Zentrums und der Deutschen Volkspartei zu Besprechungen \nüber die Finanzlage des Reichs zusammen. In der ersteren be \nrichtete Reichskanzler Dr. Brüning, in der letzteren Reichsfinanz \nminister Dr. Moldenhauer über die Lage. \nIn parlamentarischen Kreisen wurde gestern die voraussicht \nliche Deckung des Defizits im Etat unverbindlich wie folgt be \nrechnet: 220 Millionen Mark durch die einprozentige Beitrags \nerhöhung der Arbeitslosenversicherung, 90 Millionen durch Re \nformen in dieser Versicherung, 90 Millionen durch die Ver \nlängerung der Kontingentierung der Zigarettensteuer, 150 Mil \nlionen Mark durch ein Notopfer für die Festbesoldeten mit einem \nEinkommen über 3600 Mark (!) jährlich, 150 Millionen Mark \ndurch eine Anleihe. "
    }
}