{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "27",
        "NewspaperNumber": "246",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ermächtigung statt Gesetzes \nDer Reichstag wird argwöhnisch / Trotzdem bekommt die Regierung ihr Ermächtigungs-Gesetz \nMoldenhauer interpretiert seine Kölner Rede \n \n\nAul der Tagesordnung der gestrigen Reichstagssitzung stand \ndie zweite Beratung der Vorlage eines Ermächtigungsgesetzes zur \nErleichterung der Kreditversorgung und der Vorlage über die \nLiquidierung der Bank für deutsche Industrie-Obligationen. Ver \nbunden damit ist die Beratung der Anträge des Zentrums und der \nSozialdemokraten auf Aufhebung der sogenannten Warenhaus \nsteuer und des demokratischen Antrages auf Aussetzung der Er \nhebung dieser Steuer. \nAbg. Dr. Hilferding (Soz.) begründet einen Antrag, die be \nabsichtigten Massnahmen zur Krediterleichterung nicht auf dem \nWege des Ermächtigungsgesetzes, sondern der ordentlichen Ge \nsetzgebung vorzunehmen. — Der Redner wendet sich scharf gegen \ndie letzte Rede des Reichsfinanzministers Dr. Moldenhauer in Kühl, \nin der Moldenhauer gedroht hatte, die Sanierung nötigenfalls auch \nohne Reichstag durchzusetzen. Er hat über das Budgetrecht des \nParlaments mit Worten gesprochen, die wir von Hitler oder \nHugenberg erwarten konnten, nicht aber von dein Minister einer \nparlamentarischen Regierung. Wir legen gegen diese Art der \nBehandlung von Verfassungsfragen Verwahrung ein. (Lebhafte \nZustimmung bei den Sozialdemokraten.) Diese Rede verstärkt \nunseren Widerstand gegen die Erledigung der Krediterleichte \nrungsmassnahmen auf dem Wege des Ermächtigungsgesetzes. Ein \nsolches Gesetz könnte \nnur mit der verfassungsändernden Zweidrittelmehrheit \nbeschlossen werden. Das Verfahren ist auch politisch unzweck \nmässig, denn die hier vorgeschlagenen Massnahmen können \nebenso schnell auf dein Wege der ordentlichen Gesetzgebung be \nschlossen werden. In der Sache selbst könnten die Sozialdemo \nkraten der für den 1. Januar 1931 vorgesehenen Aufhebung der \nKapitalertragssteuer für festverzinsliche Wertpapiere zustimmen \nunter der Bedingung, dass sich diese Aufhebung nur auf die Neu \nemission festverzinslicher Wertpapiere beschränkt. \nAbg. Dr. Fischer-Köln (Dem.) meint, die Regierung sollte \nüberlegen, ob für die vorliegenden Massnahmen nicht der Weg \nder ordentlichen Gesetzgebung besser wäre. Ich verstehe nicht, \nwarum der Minister nicht wenigstens versucht hat, diesen Weg \nzu schreiten. Unser Eintritt in die Regierung war wesentlich \nvon der Absicht diktiert, ein Regieren mit dem Artikel 48 der \nReichsverfassung zu verhindern. \nPräsident Lobe teilt mit, die Wirtschaftspartei habe einen \n'Antrag eingebracht, wonach ganz allgemein die Erhöhung der \nUmsatzsteuer wieder beseitigt und auch die Mineralwassersteuer \naufgehoben werden soll. (Heiterkeit.) \nReichsfinanzminister Dr. Moldenhauer erklärt, in seiner \nKölner Rede habe er gesagt, die Regierung wolle ihr Programm \nmit allen Mitteln durchsetzen, und wenn sich der Reichstag ver \nsage, werde sie \nan die Wählerschaft appellieren. \nDer Demokratie, so fährt der Minister fort, droht allerdins eine \nganz grosse Gefahr dann, wenn sie sich als unfähig erweist, in \nkritischen Zeiten die Dinge zu meistern. Es muss gezeigt \nwerden, dass auch die Demokratie die Möglichkeit hat zu \nschnellem und energischem Handeln, wenn die Gefahren so \ngross sind wie in der Gegenwart. Wir müssen allerdings — das \nhabe ich in meiner Kölner Rede gesagt — zu einer schärferen \nTrennung der Aufgaben der Regierung und des Reichstags \nkommen. Der Reichstag hat die Aufgabe der Gesetzgebung und \nder Kontrolle der Regierung. Er ist aber nicht berufen, zu re \ngieren. Das ist die Aufgabe der Regierung. \nDer Minister weist dann, wie schon im Ausschuss, die ver \nfassungsrechtlichen Bedenken des Abg. Dr. Hilferding gegen \nden Weg des Ermächtigungsgesetzes zurück. Die Aufhebung der \nKapitalertragsteuer solle sich nach dem Willen der Regierung \nauch auf die Vorzugsaktien der Reichsbahn erstrecken. Die \nAufhebung könne aber nicht schon am 1. Oktober erfolgen, \nweil die Regierung in diesem Etatsjahre einen solchen Ein \nnahmeausfall nicht ertragen könnte. Aus demselben Gnunde \nI könne die Regierung nicht der Wiederaufhebung einzelner \nSteuern aus dem Deckungsprogramm zustimmen. \nDarüber werde man sich im Ausschuss weiter unterhalten \nmüssen. \nAbg. Ende (Komm.) bezeichnet die Vorlage als eine zynische \nHerausforderung der werktätigen Bevölkerung. \nAbg. von Sybel (Christlichnat. Bp.) bestreitet, dass das vor \nliegende Ermächtigungsgesetz verfassungsändernd sei. \nAbg. Dr. Pfleger (Bayer. Vp.) erklärt sich durch die Aus \nführungen des Ministers über seine Kölner Rede für befriedigt. \nDie Erklärung des Ministers, dass die Kapitalertragssteuer erst \nam 1. Januar 1931 für festverzinsliche Werte wegfallen kann, \nwerde starke Enttäuschung in der Wirtschaft hervorrufen. Die \nzur Warenhaus- und Umsatzsteuer gestellten Anträge sollten dem \nSteuerausschuss überwiesen werden. \n \n \n\n \n\nAbg. Dr. Hertz (Soz.) erklärt sich mit der Ueberweisung der \nAnträge an den Steuerausschuss einverstanden unter der Vor \naussetzung, dass der Steuerausschuss sich schon morgen damit \nbeschäftigt und am Mittwoch dem Reichstag Bericht erstattet, \ndamit die Sache noch vor den Pfingstferien erledigt werden kann. \nDurch die Unterlassung der Nachversteuerung bei den Mineral \nölen hat die Reichskasse einen Ausfall von 20 bis 25 Millionen \nerlitten. \nAbg. Dr. Reinhold (Dem.) führt aus, auf die Dauer sei es \nkein erfreulicher Zustand, dass der Reichsfinanzminister im \nLande berumreist und immer wieder mit Worten eine starke \nRegierung fordert. \nSie haben, Herr Minister, ja Gelegenheit, diesen Willen durch \ndie Tat zu beweisen. Auch ohne' die Drohung mit Artikel 48 \nwerden wir jeder starken Führung willig Gefolgschaft leisten, \ndenn wir haben alle den Willen, dass wir recht bald zur end \ngültigen Stabilisierung unserer Finanzen kommen. \nDer sozialdemokratische Antrag, der sich gegen die Form \n \n\nDie gestrige Zeugenvernehmung im Untersuchungsaus \nschuss des preussischen Landtags sollte Aufklärung darüber \nerbringen, ob die Behauptung des volksparteilichen Stadt \nverordneten Faltz, Stadtrat Katz habe die Kommunisten im \nStadtparlament mit 40 000 Mark bestochen, damit sie für \nden Verkauf des Grundstücks in der Bellevuestrasse \nstimmten, den Tatsachen entspreche. Es stellte sich zwar \nheraus, dass Fallz der erste Informator des Korrespondenz- \nBureaus Sochaczewski über die angebliche Bestechung war, \ndie Frage der Bestechung blieb aber noch ungeklärt. Es \nsteht hier Aussage gegen Aussage. Die Kommunisten be \nstreiten die Bestechung ebenso wie Stadtrat Katz. \n* \nIm Untersuchungsausschuss des preussischen Landtags erfolgte \ngestern zuerst die Vernehmung des Redakteurs Wolter, des In \nhabers eines Korrespondenzbureaus, der wegen des Grundstücks \nBellevuestrasse aus beruflichem Interesse Besprechungen mit \nVertretern aller Parteien gehabt hat. Die Kommunisten haben \nihm gegenüber erklärt, sie seien gegen den Ankauf des Grund \nstücks. Stadtrat Busch habe ihm gesagt: „Die Kommunisten habe \nich in der Tasche!“ Der Zeuge hat \nvon diesen Besprechungen auch dem Oberbürgermeister Böss \nMitteilung gemacht. \nDer Zeuge bekundet dann, ihm sei von verschiedenen Seiten, \nu. a. von einem Herrn Karns, der sich später als Büschs \nSekretär Günther entpuppte, Material gegen Busch und Katz an- \ngeboten worden, das er jedoch abgelehnt habe. Ihm seien auch \nandere Namen genannt worden, über die er jedoch in öffentlicher \nSitzung nichts aussagen will. Die Sitzung wird daraufhin zur \nnichtöffentlichen erklärt. Nach Wiederherstellung der Oeffent- \nlichkeit teilt der Vorsitzende mit, dass die Gerüchte über die \nBeteiligung weiterer Stadtverordnetenkreise als unbewiesen \ngelten. \nIn der Frage der kommunistischen Korruption erklärte sich \nWolter für unzuständig und sagte dem Ausschuss, \ndass er Dr. Faltz niemals Informationen über die angebliche \nZahlung von 40 000 Mark gegeben habe. \nMan arrangierte darauf eine Gegenüberstellung zwischen dem \nStadtverordneten Dr. Faltz und den Inhabern des Korrespondenz \nbureaus Sochaczewski, Herrn Kurt Sochaczewski und Herrn \nLehnhardt. Dabei ergab sich überraschenderweise, dass \nnicht die Inhaber des Korrespondenzbureaus es waren, die \nden Stadtverordneten Faltz informierten, \nsondern dass Dr. Faltz Herrn Lehnhardt am 7. Mai mitgeteilt hatte, \ner habe dem Unterhändler Mitteilungen über eine Bestechung \nder kommunistischen Fraktion durch den Stadtrat Katz gemacht. \nDie Inhaber des Korrespondenzbureaus haben dann, wie sie aus \nsagten, dem Kommunisten Degner, der sich telephonisch bei \n \n \n\n \n\nder Ermärhtigungsgesetzgebung richtet, wird fm Hammel \nsprung mit 174 gegen 156 Stimmen abgelehnt. \nAbgelehnt werden auch die übrigen Aenderungsanträge der \nSozialdemokraten, angenommen ein demokratischer Antrag, \nwonach die Kapitalertragssteuer auch für Reichsbahn-Obligationen \nwegfallen soll. \nMit dieser Aenderung wird \ndie Krediterleichterungsvorlage und darauf auch die Vor \nlage zur Liquidation der Industrie Obligations-Bank in \nzweiter und dritter Beratung angenommen. \nPräsident Lobe stellt ausdrücklich fest, das die Kredit \nerleichterungsvorlage nur mit einfacher Mehrheit angenommen \nworden sei. \nDie Anträge zur Sonderumsatzsteuer werden dem Steuer \nausschuss überwiesen. \nDas Haus vertagt sich auf Dienstag, 3 Uhr. Auf der Tages \nordnung stehen der Haushalt des Wirtschaftsministeriums und \ndie Abstimmungen zum Postetat. \n \n\nihnen meldete, von diesem Gerücht Mitteilung gemacht. Degner \nhabe darauf erklärt, nicht er habe die 40 000 Mark erhalten, \nsondern sein Parteifreund Menz. \nDer demokratische Abgeordnete Riedel beantragte daraufhin \neine nichtöffentliche Sitzung, in der er den Antrag stellen und \nbegründen werde, den Stadtverordneten Faltz zu vereidigen. \nDer Sozius von Sochaczewski, Lenhardt, erklärt, \nder Name Katz sei zuerst von Dr. Faltz genannt worden. \nVon ihm stammte die erste Mitteilung, dass die Kommunisten \nvon Katz angeblich Geld erhalten sollten. \nBei der Vernehmung des kommunistischen Stadtrats Degner \nkommt es dann zu einem Zwischenfall. Degner wird die Aus \nsage Sochaczewskis, er habe erklärt, sein Parteifreund Menz \nhabe die 40 000 Mark erhalten, vorgehalten. Mit starker Stimme \nruft er in den Saal: „Wenn Herr Sochaczewski dies unter seinem \nEid ausgesagt hat, dann hat er einen Meineid geschworen.“ — \nRedakteur Sochaczewski bittet den Vorsitzenden, ihn gegen \ndiese Beschuldigungen in Schutz zu nehmen. Degner wiederholt \nseine Beschuldigung, der Vorsitzende rügt ihn schliesslich und \nDegner erklärt, er müsse bei seiner Behauptung, Sochaczewski \nsei meineidig, bleiben. \nUnter grosser Spannung wird sodann der frühere kommu \nnistische Stadtrat Menz in den Saal gerufen. \nMenz erklärt mit erhobener Stimme, dass weder an ihn noch \nan seine Fraktion Zahlungen geleistet worden sind und dass \nniemand, auch keine sogenannte neutrale Person an ihn \nwegen des Galeries-Lafayettc-Geschäftes herangetreten sei. \nFrau Menz, die angeblich von den Zahlungen an ihren Gatten \nKenntnis haben soll, verneint ebenfalls, von Zahlungen oder \nZahlungsangeboten Kenntnis zu haben. Damit steht Aussage \ngegen Aussage. Der Redakteur Sochaczewski bleibt bei seiner \nBehauptung, dass Degner ihm telephonisch erklärt habe, Menz \nhätte die 40 000 Mark erhalten. \nDer kommunistische Stadtverordnete Roth bestreitet eben \nfalls, Geld von Katz erhalten zu haben. Er gibt seiner Ver \nwunderung über die Phantasien des Herrn Faltz Ausdruck, \n \n\nDer Botschafterwechsel in London \nIm Haushaltsausschuss des Reichstags erklärte gestern Reicbs- \naussenminister Dr. C u r t i u s, das Revirement sei eine grosse \nund dringende aussenpolitische Aufgabe. Er habe diese Frage in \nfolge zu grosser Ueberlastung mit vordringlichen Arbeiten, z. B. \nder Verabschiedung des Young-Plans, zurückstellen müssen, und \nerst in der Parlamentspause werde er dazu kommen, sich ein \ngehend mit ihr zu befassen. Vor der Hand habe er sich darauf \nbeschränkt, den Wechsel in der Londoner Botschaft zu vollziehen \nund die Veränderungen vorzunehmen, die damit in Zusammen \nhang stehen. In den nächsten Tagen werden die offiziellen Mit \nteilungen darüber der Oeffentlichkeit bekanntgegeben werden. \n \n\nFaltz war der erste Informator \nDie Bestechungs-Behauptung vor dem Untersuchungs-Ausschuss — Die Kommunisten \nbestreiten unter Eid \n \n \n\n \n\nBelieferung \nWrr.durJ» Hindle r. "
    }
}