{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "27",
        "NewspaperNumber": "247",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Jiiicteu gesteht -neue TJlacde -ein \nSchon im Alter von 16 Jahren / Meurer nach der Vernehmung wieder entlassen \n \n\nDÜSSELDORF. 27. Mai. (Privat.) \nDie weitere Vernehmung des Massenmörders Kürten, \ndie heute in aller Frühe wieder begann, fordert immer \nneue Verbrechen an das Tageslicht. Kürten erklärte, dass \ner im Alter von 16 Jahren im Grafenberg einem Mädchen \nden Hals zugehalten habe, bis es kein Lebenszeichen mehr \nvon sich gab. Ein anderer Fall betrifft die Ermordung \neines neunjährigen Jungen in einem Vorort von Essen, \ndem er in einer Wirtschaft den Hals durchschnitten habe, \ndamit er ihn nicht verrate. \nDie Düsseldorfer Kriminalpolizei hat sich sofort mit der \nEssener und Mülheimer Kriminalpolizei in Verbindung gesetzt, \num diese Angaben nachzuprüfen, doch glaubt man jetzt schon, \ndass diese Geständnisse Kürtens ihre Richtigkeit haben. Im \nganzen werden noch 16 Verbrechen nachgeprüft werden. Der \nMassenmörder schilderte im Laufe des Verhörs alle Einzel \nheiten, wie er die kleine Rosa Ohliger umgebracht habe. Er \nhabe das Mädchen auf der Kettwiger Strasse getroffen, sei mit \nihm an der Vincent-Kirche vorbeigegangen und habe es dann \na» der Stelle, wo später die Leiche aufgefunden wurde, ermordet. \nDie Tat sei abends gegen sechs Uhr ausgeführt worden. Am \nanderen Morgen sei er wieder an die Mordstelle gegangen und \n \n\nhabe die Kleidung mit Petroleum in Brand gesetzt. Diese An \ngaben werden ebenfalls durch Aussagen von Zeugen bestätigt, \ndie die Vorgänge aus der Ferne beobachtet haben, aber nicht \nwussten, um was es sich handelte. \nEbenso schilderte Kürten ausführlich den Doppelmord an \nden beiden Kindern Luise Lenzen und Gertrud liammacher. \nKürten hat die Kinder ermordet und ihnen die zahlreichen \nMesserstiche erst beigebracht, als sie bereits tot waren. \nDie Angestellte Maria Hahn hat Kürten am Donnerstag vor dem \nVerfassungstag kennengelernt. Er hat mit ihr ein Liebesverhältnis \nangefangen. Die Tat hatte er abends nach dem Ausflug zur \nStindermühle begangen. Der Mord sei im Waldgebüsch verübt \nworden. In der darauffolgenden Nacht hat er dann mit einem \nSpaten die Grube ausgehoben und die Leiche auf den Schultern \nzu dem Grabe geschafft, wo er sie verscharrt habe. Heute vor \nmittag wurden Gerüchte verbreitet, dass der Arbeitskollege \nKürtens, Meurer, verhaftet und einer eingehenden Vernehmung \nunterzogen worden sei, weil man vermute, dass er bei den Ver \nbrechen Kürtens Helferdienste geleistet habe. Wie von zuver \nlässiger Seite mitgeteilt wird, \ntreffen jedoch diese Angaben nicht zu. Meurer ist zwar ein \ngehend vernommen, aber bereits wieder entlassen worden. \n \n\nDie Erregung der Bevölkerung ist angesichts der Veröffent \nlichungen über die zahlreichen Mordtaten Kürtens auf das \nHöchste gestiegen. Eine zahlreiche Menschenmenge unriagert das \nPolizeipräsidium und Drohrufe werden gegen den Mörder aus- \ngestossen. \n* \nDie Nachricht von einem neuen Sexualmord an einem jungen \nMädchen hat sich nicht bestätigt. Wie der Leiter des Mord- \ndezernats, Kommissar Reibet, der die Recherchen leitet, mitteilt, \nhandelt es sich um einen unglücklichen Zufall, dem die zehn \njährige Adelgunde Erdmann zum Opfer gefallen ist. Das Kind \nhatte sich nach dem Mittagessen umgezogen, wahrscheinlich, um \nzu spielen. Beim Umziehen hatte das Kind einen seidenen \nSchal, der vielfach als Halstuch benutzt worden war, umgebunden. \nDer Schal war einfach um den Hals geschlungen und vorn \ngeknotet mit einer Schleife zusammengebunden. \nDa irgendwelche Merkmale oder Hinweise auf ein Ver \nbrechen nicht vorhanden waren, ist anzunehmen, dass der \nSchal zu fest um den Hals geschlungen war, und auf diese \nWeise das hilflose Kind den Erstickungstod gefunden hat. \nDie Leiche soll zur näheren Feststellung der Todesursache obdu \nziert werden! Der Vorfall hatte unter der Bevölkerung grosse \nAufregung hervorgerufen \n \n \n\n \n\nDas £äfreckec Säugtiuq&stec&m \nStellungnahme der Berliner Aerztekammer — Einbeziehung in die Gewerbesteuer \nErhöhung der Krankenkosten \n \n\nDie Aerztekammer für Berlin trat dieser Tage im ehemaligen \nHerrenhaus zu einer Sitzung zusammen, an der als Vertreter \ndes Oberpräsidenten Oberregierungsrat üaede teilnahm. \nIn der Einleitung wies Professor Lehnhoff auf das Lübecker \nSäuglingssterben hin. Es sei hieraus die Lehre zu ziehen, dass \nbei Mitteln dieser Art die Vorsicht nicht weit genug gehen \nkönnte. Anderseits dürften die Vorfälle nicht dazu führen, dass \nerprobte Mittel aus Ueberängstlichkeit abgelehnt werden. Es \nwurde dann eine Entschliessung angenommen, in der es u. a. \nheisst, dass die Aerztekammer für Berlin mit zunehmender Be \nsorgnis die Verwirrung verfolge, die das sogenannte Zeileissche \nVerfahren in weite Kreise der Bevölkerung gebracht und das in \nzahlreichen Fällen gesundheitsschädliche Folgen gehabt hat. \nln den hiergegen von Professor Lazarus geführten Kampf \nweiss sich die Aerzteschnft einig mit ihm und spricht ihm \nfür sein entschlossenes Eintreten für das Volkswohl Dank und \nAnerkennung aus. \nDie Aerztekammer stimmte dann einem Anträge zu, in dem Ver \nwahrung dagegen eingelegt wird, dass der preussische Landtag \n \n\ndie Einbeziehung der freien Berufe, also auch der Aerzte, in \ndie Gewerbesteuer beschlossen habe. Die Aerzte würden damit \neiner Steuer unterworfen werden, die notgedrungen zu einer Er \nhöhung der Krankenkosten führen müsse. In dem Zusammen \nhang wurde auch der Neuregelung der Gebührenordnung zu \ngestimmt. In der folgenden Aussprache über die Krebsfürsorge \nwurde betont, dass die Bemühungen, zu gemeinsamer Arbeit \nzwischen Krankenkassen und praktizierenden Aerzten auf dem \nGebiet der Krebsfürsorge zu kommen, geeignet erscheinen, dieses \nProblem zu fördern. Ferner fordert die Aerztekammer die weit \ngehendste Bekämpfung des Alkoholismus. \nHAMBURG, 27. Mai. (Privat.) \nIn Friedrichstadt (Schleswig) ist eine Anzahl von Kindern, \ndie kürzlich geimpft wurden, unter eigenartigen Krämpfe \nerscheinungen erkrankt. Zwei der Erkrankten sind bereits ge \nstorben. Die Nachforschungen nach der Ursache dieses seltsamen \nKindersterbens sind noch im Gange. Die Todes- und Erkrankungs \nziffern in Lübeck haben sich in den letzten 24 Stunden nicht \nverändert. \n \n\nZeppelin leicht beschädigt \nTrotzdem morgen Start nach Havanna \nPERNAMBUCO, 27. Mai. \nDas Luftschiff „Graf Zeppelin“ wird voraussichtlich am Mitt \nwoch seine Fahrt nach Havanna und Lakehurst fortsetzen. Der \nStart war eigentlich für heute spät abends vorgesehen, wird sich \naber wohl kaum noch durchführen lassen, da durch einen hef \ntigen Windstoss au der Motorgondel des Luftschiffes die Gondel \nstützen gebrochen sind, die erst repariert werden müssen. \n \n\nWetleraussleht für morgen tp Berlin und Umgegend. Bewölkt Ins \ntrübe mit wiederholten leichten Regenfüllen und weiterer Abkühlung. \n(Ocltcntliche Wcttcrdlcnsstcllo Berlin. Nachdruck verhüten.) \n \n\nTJletallac&eitec händigen TlUmteltacif \nBeschluss der Berliner Funktionäre \nDie Funktionäre der Berliner Metallarbeiter haben die Kündi \ngung des Manteltarifcs zum 31. Juli beschlossen. Die Hauptforde \nrung zum neuen Manteltarif besteht in der Herabsetzung der \nwöchentlichen Arbeitszeit von 48 auf 42 Stunden; die tägliche \nArbeitszeit soll also sieben Stunden betragen. \nDer Entwurf zu dem neuen Mantelabkommen, der in einer \nFunktiouärversammlung angenommen wurde, sieht weiter fol \ngende Forderungen vor: Ueberstunden dürfen nur nach der Ver \neinbarung mit der gesetzlichen Betriebsvertretung geleistet wer \nden. Die Betriebsleitung soll nicht mehr das Recht besitzen, im \nLaufe eines Vierteljahres 13 Ueberstunden anordnen zu können, \nnur noch in Notfällen kann die Anordnung von Ueberstunden er \nfolgen. Der Zuschlag für Ueberstunden an Wochentagen soll von \n15 auf 25 Prozent, an Sonn- und Feiertagen von 50 auf 100 Prozent \nerhöht werden. Der Zuschlag für Nachtarbeit soll 25 Prozent be \ntragen. Für die im fliessenden Arbeitsprozess Beschäftigten soll \ninnerhalb einer Stunde eine Pause von 10 Minuten eingelegt \nwerden, die aber voll bezahlt wird. Bereits nach dreimonatiger \nBeschäftigung soll ein Urlaub von drei Tagen gewährt werden. \nDer Höchsturlaub für Arbeiter, die zehn Jahre in einem Werk be \nschäftigt sind, soll 18 Tage betragen. Auch die Lehrzeit und die \nBeschäftigungszeit unter 18 Jahren soll für den Urlaub in An \nrechnung gebracht werden. Die Arbeiten am fliessenden Band \nsollen im Zeitlohn nusgeliihrt werden. Die Akkordlöhne müssen \nverbessert werden. Bei Krankheit und Betriebsunfällen ist je \nnach der Dauer der Beschäftigungszeit der Lohn von einer Woche \nbis zu sechs Wochen weiterzuzahlen. \nDie Forderungen bezwecken, dass die Rationalisierung in dem \nneuen Mantelabkommen berücksichtigt werden muss. Ausserdem \nzielen die Forderungen darauf hin, die Beschäftigungslosigkeit in \nder Metallindustrie zu vermindern, insofern Erwerbslose durch \ndie verkürzte Arbeitszeit wieder in den Produktionsprozess ein \ngereiht werden können. \nNach der „Pleite“. Der auf Berlin entfallene Hauptgewinn \nder zweiten Klasse der Staatslotterie, Los Nr. 253 617, in Höhe \nvon 100 000 Mark verteilt sich auf ein Viertel- und sechs Achtel \nlose. Das Viertellos spielte ein Kaufmann, der vor einigen \nWochen „Pleite“ machte. Auch die Achtellose entfallen auf Leute, \ndie das Geld dringend gebrauchen können, so unter anderen auf \neinen seit zwei Jahren stellungslosen Reisenden, auf ein allein \nstehendes mittelloses Mädchen, dem die Eltern vor kurzem \nstarben. \n \n\nAuf dec Stcasse ttiedecgeschossen \nOpfer einer Verwechslung? \nAm Courbiereplatz wurde in der vergangenen Nacht ein zu \nnächst unbekannter Mann mit einer schweren Schussverletzuiig \nim bewusstlosen Zustand aufgefunden. \nDie Passanten benachrichtigten die Polizei, die den Mann \nnach dem V i rcbow-K ranken haus brachte, wo die Aerzte bei dem \nBewusstlosen einen lebensgefährlichen Bauchschuss feststellte». \nDie weiteren Ermittlungen ergaben, dass es sich um den 22jäh- \nrigen Walter Zilinski vom Ruheplatz 23 handelt, der sich auf dem \nHeimweg befand. \nNach Angaben von Zeugen kam plötzlich ein noch unbe \nkannter Mann auf Zilinski zu und gab einen Schuss auf diesen \nab. Dann ergriff der Täter die Flucht und ist unbekannt \nentkommen. \nDer Schwerverletzte konnte bisher von der Kriminalpolizei noch \nnicht vernommen werden. Allem Anschein ist der Angeschoaseue \ndas Opfer einer Verwechslung geworden, \n \n\nFester Grundton \n \n\nBei sehr ruhigem Geschäft eröffnete die heutige Börse in nicht einlieii- \nlieber, unter Berücksichtigung der Reportzuschläge in zum Teil schwächerer \nVerfassung. Trotzdem war von Beginn an ein fester Grundton unverkennbar. \n \n\nAuf Zeit Einheitskurs \nflh Wert heut», | »or. \n \n\ntDIXrt'UllS. \nBk.l Sun -- \nBr 4.8 10 \nAüvpOl \n•VrBk 10 \n8HH-G1Z \nC.u.Pr 1Z \nDet.uNlS \nDQ-Bk.10 \nOred.B» \nAG.t.V.ll \nAlg.lk/2 \nOt.Rchb? \nHbAmPkT \n•Hochb.6 \n•SdaDpis \nHansa 10 \nNdLIovihS \nUm..18 \n»Ilg.f.GS \nBayMtM \nBembrg S \n \n\ni.OO \n111.03 \n126.00 \n140.26 \n145.00 \n175.00 \n152,60 \n233.00 \n140.75 \n142.00 \n125,7» \n167,67 \n95.37 \n114,12 \n70.62 \n176.25 \n156.00 \n114.75 \n104.00 \n169.00 \n62.00 \n122.50 \n \n\nBergm Ek \nBritisch'' \nBuderusG \nChrl.wn» \nGp.HiseO \nCntGum? \nüaiml MO \nDsar.Gt» \nUt.ErdälS \n- linellS \nOvn.kobd \nEI.UG10 \nEl.la.KI0 \nfssaair \nSteink.S \nJGFrb.12 \nFeld P JÄ \nfe>t»G7» \nSelekrch \nBargw.S \nGs.I.slek. \nUatn.iO \nTli.Goldß \nHbg.il 10 \nHart/ * \n \n\n184.50 \n69,75 \n71.25 \n104.00 \n347.001 \n187.00 \n37,50 \n105.50 \n99.25 \n242.50 \n00.75 \n157,75 \n166.00 \n139.62 \n109.00 \n108.00 \n125.00 \n137,25 \n \n\n105.00 \n70.00 \n71,50 \n104.00 \n351.00 \n184.25 \n8 .50 \n.00 \n95.25 \n242.25 \n136.25 \n165.25 \n130.00 \n107.25 \n165.50 \n125,75 \n137,50 \n \n\n165.50 166.50 \n— SO 90 \n136.00 130.00 \n123.50123.12 \n \n\nHösch .7)106. \nHslrma.7196, \nHotelb» ö 141, \njiso.B.iom \n \n\n75 106.00 \n\" 101,12 \n \n\nKallAacbl \nR Karst! 2 1 \nKlöck.W7 \nK»la-H7» \nLloe* 10 \nMmröbr/ \nMamt B? \nMsch.Unt \nMetallbü \nMiag. 10 \nMtStahlÖ \nMontecat \nNatAuto 0 \nNd. Well.S \nübsrbdd \n- Kokset \nOtenil.6 \nUlte. 12 \nPhsnixdh \nPolNhCO \nRhBrkJO \n \n\n141,25 \n217.50 \n220.50 \n134 50 \n100.00 \n100,60 \n16L75 \n75.00 \n52.50 \n121.00 \n110.00 \n120.00 \n53.00 \nW \n70.00 \n.00 \n \n\n70. \n110 . \n04 . \n070 . \n96.60 00.75 \n \n\n296.50 \n234.00 \n \n\nRh.Elektk 146.00 \n.00 \n12 \n37 \n,ou \n \n\n• Stahl 6117.! \n-W.EIek9;iaO.< \n \n\n423.1 \n105 \n156 \n \n\nRieb* 7.2 111, \nRütg.W.S 66 \nSalidlUS \nScbi.ti. u \nGastBIO \n■Prtl.712 \nSchubert \n&Sali76 \nSchuk 12 \nSchulth.- \nPata.rö \nSiems 11 \nSmik.Ifl \nTh.GaslO \nHielt 10 \nTranantS \nVersiegte \nStahl» 6 \nWstAl. 10 \nlellstott \nWald im \nOtaiiltf* \n \n\n145.25 \n117.00 \n180.00 \n110.50 \n65,75 \n422.25 \n165.25 \n159.00 \n028.50 \n185.00 \n301.00 \n—1,75 \ni.OO \n139.12 \n162.00 \n129.12 \n06,87 \n232.50 \n178.00 \n62.62 \n \n \n\n \n\nForti.n. \n \n\nEinheitakurs \n \n\nWirts \n \n\nheut. \n \n\nvor. \n \n\n8k.elektr \nWert «20 \n \n\n137.00 \n \n\n137.r0 \n \n\nOeeterr. \nCred.-is \n \n\n29.75 \n \n\n29,87 \n \n\nReicha- \nbankf? \nWien.Bk. \n \n\n296.75 \n \n\n299,00 \n \n\nVer.. .2 \nAccumul. \nWerke \n \n\n10.50 \n \n\n10,62 \n \n\nHagen S \nAich, fall \n \n\nu.P.lg \n \n\n142.25 \n \n\n143,26 \n \n\nAuctb.Nb \nMichf.6 \n \n\nBasa t, \nJ. Berger \ntiefb.ao \nBl.-Karls \nInd.Ol.O \nBrown Bk \not.miut, \nteiegr? \n• Ton- u. \nStein ff \nEisanb - \n»Sri 1.12 \nEl. Werke \nSchleis \n \n\n78.06 78.25 \n0 36.00 36.25 \n \n\n334,00 \n \n\n330,50 \n \n\n120.00 \n122,00 \n125, \n \n\n50 69.50 \n‘ 125,50 \n \n\n102,00 \n \n\n119.00 \n.00 123.50 \n160,25 \n102.00 \n \n\nHammah \nHirsch \nKupfer 0 \nlahmen, \n5 Co. 12 \nGLoreniü \nMatchin. \nBock.20 \nMarlmil \nhütte. \nMir & \nGeneatS \nNordsee \nDmpflg \nSachsen- \nwerk Ti \n \n\n115.00 \n \n\n166.05 \n189.00 \n \n\n115.00 \n143.25 \n169.50 \n109.00 \n100.00 \n170,00 \n139,62 \n194.50 \n118.50 \n \n\nSarollIO \nSchl Berg \nü. fink S \n■ Bergw. \nBeuthiO \nHugo \nSchnd 10 \nStohriC \nKämmt*' \nStolberg \nfink 6 \nVoigt i \nHacllnS \nWickmg \nphi ilo \nfalls IJO \n \n\n133.00 \n03.75 \n115,50 \n107,25 \n104.E0 \n160.00 \n112.00 \n97,50 \n \n\n135.00 \n63,75 \n117.00 \n107.50 \n104,62 \n94,00 \n162.00 \n112.00 \n87,50 \n \n\nAnlaihwn (m.Zlnibereehnuni) \n6% Ot wartb.Anleih« beul \n1923. Ullis 32 \n \n\n63b - - 35 \n7h0t.Reicbsani.20 \n6» • • 27 \n»Dt.Relchaich.K. \n65Pr.SlutaAni.28 \n \n\n96.25 \n \n\n94.50 94.12 \n105.00 1 05,30 \n80.12 \n \n\n94.87 \n \n\n71-St.Scb.l.FnlgB \n75 • - 2.Folge \n655 - \n655 Dtsch. Reichs- \n-Jt-Sebatran». \nrO.Landmtbnk. \nR. 1 o. 2 \n451 - LIou. Goldr. \n \n\n100.60 \n100.40 \n100.50 \n100.50 \nIS:SS \n \n\n100,87185 Brsndenbrg. 281 | — \n100,40?7% Brandeibrg. 261 86.00 — \n100.62: “— \n \n\n100 , \n \n\n|*nl4ihen (o. Zineberechnuig) \n18.62 \n10,75 \n \n \n\n \n\n•TaÄTÄ \n \n\n59.10 \n \n\n.OOlOt. Anl.-Ablöigsoh. \n.751 o.Ausiosunnisch. \n \n\n11,10 \n \n\nBerliner Devisenkurse! (in Reichsmark) vom 27. Mal 1930. \n \n\nBankdiskont \nDeutsehland. \n \n\n-jutiehland......... \nI Amerika \n1 England \n100 Holland \nArgentlnlin....... \n‘ Norwegin \nOänsmerk \nIsland \nin \n \n\naliee......... \nFrankreich \nSchwelt \n, Spanien \nBrasilien \n \n\nBankdiskont \n \n\nTech.-Slowakei... \nFinnland \ni fitland \nI Lettland \nI Portugal \nI Bulgarien \ni Jugoslawien \ni Dt.-Oesterreich... \nI Ungarn \nI Genüg \n \n\n100 Griechenland.... \n1 Kain \n100 Rumänien \n \n\n6.44 \n20.005 \n2,493 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mttllor-Hepp; für Oross-Bcrlln und den übrigen Fell des \nBlattes: Heinrich H Oppenheimer; für den Inseratenteil: Bruno \n8 c holz. Sämtlich In Berlin — Für unverlangt eingesnndte \nManuskripto übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Rom, Berlin. \n \n\nElnheltebrot 0.5U \nMilch «,‘J5 \nBriketts L7U \nßatkoki 3.63 \nStrom o. Grundgebühr 0.2C \nGas 0,13, Wasser .. 0,20 \n \n\nK e 1 c h 8 1 n d e x 117,4 \nStrassen und Hochbahn.. 0,25 \nAutobus 0.25 \nHach tauscht.ig .... 0,25 \nStadtbahn 11.0,30,115. 0,20 \nStadtbahn Umsteiger .... 0,40 \n \n\nZufuhr lu Schlnchlvleh normal \nRindfleisch 0,00—1,00. ohne Knochen \n.20—1.50, Kalbfleisch 1,25-1.80, \nllimmelfleisch 1,15—1,40, Schweine \nfleisch 1.05—1,00, Gefrierfleisch 0,60 \n \n\nt —£ P! \nfi ri, \n \n\nrrele* wie bl eher \nbis 1.10, Ziegenlamm 0,90—1,00, \nRückenfett 0,00—1,00, Schweineliesen \n0,75—0,85, Rindertalg ausgelassen \n0,50—0.60 d. l’fd , Salzhering \n \n\nbis 0,10 d. Stück, Butter 1,40—1,70, Margarine 0,60 -0,90, Zwiebeln 0,10—0,15 d. Pfd. \n \n\nTer \n \n\n1.00, .« w \npscn Xw-tvF \nS MS \n0,08—0,13 d St \n \n\nT e I 0,10, ausw. n. Zon u. Zell \nRohrpost k. 0,55, -brief 0,50 \n1‘ oitk. 0,05, P u Gest. 0,03 \nAus 1.0,15, Tschcch u.Ung 0,10 \nBrl of 0,08, Fern u Gest 0.15 \nAus! 0,25, Tschech u Ung. 0,20 \n \n\nT c 1 c g r. d Wort, Berlin 0,03 \nOcutaehl. 0,16, Ganz,, Lit. 0,15 \nOesterreich 0,15, Tschech 0.15 \nUng. 0.21, Ndl., Schweiz, Belg. \n0,17, Schw., Pän. 0,18, Non,. \n0,21, Hai. 0,24, Orossbrlt. 0,27 \n \n \n"
    }
}