{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "28",
        "NewspaperNumber": "248",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Übertriebene Rationabsierung \n \n\nDie Hauptursache der \nMassen - Arbeitslosigkeit \nLohnabbau unberechtigt \n \n \n\n \n\nIm Reichstag stand gestern an! der Tagesordnung die \nzweite Beratung des Haushalts des Reichswirtsehalts \nministeriums. \nDer Ausschuss ersucht in einer Entschliessung die Regierung, \ndem Reichstag in einer Denkschrift vollen Einblick in die Vor \ngänge beim Zusammenbruch der Frankfurter Allgemeinen Ver \nsicherungs-Aktiengesellschaft zu geben und ferner mitzuteilen, \nwelche Vorkehrungen getroffen sind, um die Wiederkehr solcher \nVorkommnisse zu verhüten. \nEine Ausschussentschliessung fordert eine \nstärkere Beteiligung von Arbeitnehmervertretern \nim Vorstand und in den Ausschüssen des Reichskuratoriums für \nWirtschaftlichkeit sowie die Umwandlung des Reichskuratoriums \nin ein Aufsichtsorgan, etwa im Sinne der Deutschen Forschungs \ngemeinschaft. \nStaatssekretär Trendcienburg leitet die Verhandlungen ein \nund bedauert, dass der Reichswirtschaftsminister Dietrich in \nfolge seiner Erkrankung nicht im Reichstag erscheinen könne. \nZu dem Geeaintproblem des Kartellwesens jetzt Stellung zu \nnehmen, sei nicht zweckmässig, da der Enquete-Ausschuss seine \nArbeiten noch nicht abgeschlossen habe. Um die bei dem \nZusammenbruch der Frankfurter Allgemeinen ihervorgetreteneu \nMängel für die Zukunft nach Möglichkeit auszuschliessen. werde \nden gesetzgebenden Körperschaften in kürzester Zeit ein \n \n\nGesetsentwurf zur Armierung des Versicberungsaufsichts- \ngesetzes \nzugeleitet werden. \nAbg. Tarnow (Soz.) bezeichnet es als unmöglich, angesichts \nder grossen Arbeitslosigkeit die Wirtschaftspolitik den Interessen \nder Landwirtschaft unterzuordnen. In der Frage des Zollabbaus \nsollte Deutschland vorangehen. Der Reicbswirtschaftsminister \nhabe im Ausschuss die Absicht angedeutet, die Grundlinien \nunserer Handelspolitik umzubiegen im Sinne des Protektionis \nmus. Eine solche Politik würde die Lebensinteressen des deut \nschen Volkes gefährden. Die Grösse der Arbeitslosigkeit ist kein \nBeweis für die Lebensunfähigkeit der deutschen Wirtschaft. \nEine Hauptursache der grossen Arbeitslosigkeit ist die über \nstürzte und übertriebene Rationalisierung der deutschen \nWirtschaft. \nDer Zeitpunkt für diese radikale Rationalisierung war, vom volks \nwirtschaftlichen Standpunkt aus gesehen, der denkbar un \ngünstigste. Nach den Ermittlungen des Instituts für Wirtschafts \nforschung hat die Rationalisierung zwei Millionen Arbeitskräfte \nfreigemachL Beim Beginn der Rationalisierung hatten wir aber \nschon eine Million Arbeitslose. Die Konsequenz dieser Entwick \nlung müsste eine Verkürzung der Arbeitszeit sein Wir könnten \nmit dem Siebenstundentag oder mit der Fünftagewoche jetzt \nschon nach der Rationalisierung denselben wirtschaftlicehn Nutz \neffekt erreichen wie bisher beim Achtstundentag. Praktisch wird \n \n\ndieses Ziel freilich nur zu erreichen sein durch den Machtkampf \nder Gewerkschaften. \nNotwendig wäre jetzt eine Rationalisierung des Kapital \nmarktes. \nBisher ist auf diesem Gebiet vieles verkehrt gemacht worden. \nEin Fehler war die Strangulierung der Kommunen hinsichtlich \nder Auslandskredite. Darum liegt der Baumarkt still. \nDie deutsche Industrie hat in der letzten Zeit ihre Ausfuhr \nstärker steigern können als irgendein anderes Land. Daraus \nergibt sich schon, dass das Lohnniveau nicht zu hoch ist. \nDie Bestrebungen aut Lohnabbau verdienen deshalb die \nschärfste Zurückweisung. \nAbg. Dr. Reichert (Deutschnat. Vp) meint, dass Deutschland \nauf Selbsthilfe angewiesen sei und in erster Linie seine Wirt \nschafte-, Steuer- und Finanzpolitik grundsätzlich ändern müsse. \nAuf breitester Grundlage müsse die Stärkung des inneren \nMarktes und die Förderung der Ausfuhr betrieben werden. \nDie Beratung wird hierauf unterbrochen, um die zurück- \ngestellten Abstimmungen zum Postelat zu erledigen Das Er \ngebnis ist die Annahme des Haushalts des Reichspostministeriums \nnach den Vorschlägen des Ausschusses. \nUm Uhr vertagt das Haus die Weiterberatung auf Mitt \nwoch, 10 Uhr. \n \n \n\n \n\nKAMPF der ARBEITSLOSIGKEIT \nDer GewerkschafUring zur Reform der Arbeitslosenversicherung \n \n\nDer Vorstand des Gewerkschaftsringes deutscher Arbeiter-, \nAngestellten- und Bcamtenverbiinde hat in einer Sitzung zur \nFrage der Reform der Arbeitslosenversicherung Stellung ge \nnommen. \nEr lehnt die, durch den Vorstand der Reichsanstalt vor \ngeschlagene, Neuregelung der Arbeitslosenversicherung ab, so \nweit diese Vorschläge untragbare Verschlechterungen für die \nArbeitslosen bringen und ausserdem an der als Grundlage not \nwendigen Reform Vorbeigehen. Eine sozial gerechtere Gestaltung \nder Versicherung erscheint nur möglich, wenn die nachweisbar \nungünstigen Risiken besonders behandelt werden. \nper Gewerkschaftsring sieht angesichts der verzweifelten \nNotlage von Millionen Erwerbslosen die Unvermeidbarkeit einer \nBeitragserhöhung auf 4 Prozent ein. Kr betont aber mit Nach \ndruck die ernste Verpflichtung des Reiches, sich in ausreichendem \nUmfange mit einem der Lage angepassten Zuschuss an der Hilfe \nfür die Erwerbslosen zu beteiligen. \n \n\nrung hält der Gewerkschaftsring die sofortige Revision der bis \nherigen Beitragserhebung für notwendig, da in der heutigen \nüblichen Methode Möglichkeiten zum Verlust von erheblichen \nBeitragsbeträgen liegen. \nDer Gewerkschaftsring ist der Ansicht, \ndass Staat und Wirtschaft zu gemeinsamem Kampf gegen die \nArbeitslosigkeit verpflichtet sind. \nDie Schaffung der Aufsparung von Arbeitsgelegenheit für beson \nders günstige Arbeitsmarktlagen und die Verhinderung vermeid \n \n\nbarer Entlassung sind geeignet, die allgemeine Not zu lindern. \nDas gilt besonders für die Bauwirtschaft, die bei ihrer volkswirt \nschaftlichen Schlüsselstellung den Arbeitsmarkt in erheblichem \nUmfange entlasten kann. Die zweckmässige Intensivierung der \nLandwirtschaft, die Einstellung der landwirtschaftlichen Pro \nduktion auf die tatsächlichen Bedürfnisse des deutschen Marktes \nund die Förderung des Baues von Landarbeiterwohnungen wird \neine Zurückflutung deutscher Arbeitskräfte in die Landwirtschaft \nermöglichen und dadurch gleichfalls eine Entlastung des Arbeits \nmarktes bringen können, \nwenn gleichfalls das Kontingent ausländischer Arbeiter \nweiter abgebaut wird. \nDer Gewerkschaftsring fordert Staat und Unternehmertum auf, \nalle möglichen Schritte zu gehen, um die durch wachsende Ar \nbeitslosigkeit herbeigeführte Not zu lindern und drohende Ge \nfahren für die staatliche und wirtschaftliche Ordnung zu ver \nmeiden. \n \n\nDeutscher'Vizepräsident »ISÖS \n \n\nDas Reich muss einen prozentualen Anteil an der Unter \nstützung des einzelnen Arbeitslosen auf sieh nehmen. \nDie Abwälzung der Mittelbeschaffung auf die Unternehmen und \ndie vermögenslosen minderbezahlten Einkominenempfänger kann \nnicht gerechtfertigt werden. Der Gewerkschaftsring fordert zu \ndem ein allgemeines Notopfer derjenigen Bevölkeruugskreise, die \nbei entsprechend höherem Einkommen bisher nicht zu den \nLasten der Arbeitslosenversicherung herangezogen worden sind. \nAuf dem Gebiet der Verwaltung in der Arbeitslosenversiche- \n \n \n\n \n\nSchnelldienst \n \n\nDer Sowjetgesandte in Stockholm, \nVictor Kopp, ist in einem in der \nNähe von Berlin gelegenen Sana \ntorium gestorben. \nDie jugoslawische Nationalbank \nsetzte den Diskontsatz von 6 auf \n5 Vi Prozent und den Lombardzins- \nfuss von 8 auf 7 Prozent herab. \n \n\nDer englische König leidet seit \neinigen Tagen an schmerzhaften \nrheumatischen Beschwerden in der \nrechten Hüfte und nahm an den \nEmpfängen im Buckinghampalast \nnicht teil. \nDas ungarische Oberhaus hat den \nGesetzentwurf über die Ratifizierung \nder Pariser Abkommen angenommen. \n \n \n\n \n\nKATTOWITZ, 27. Mai. \nUm 1 Yi Uhr schritt der schlesische Sejm zur Wahl des Sejm- \ninarechulls. Es wurden insgesamt 47 Stimmzettel abgegeben. \nDavon entfielen 44 Stimmen auf den Rechtsanwalt Wollny. Der \nRest der Stimmen war zersplittert. Rechtsanwalt Wollny gehört \ndem Korfanty-Block an. Er war bereits Marechall des ersten \nSejms. Für Wollny sind auch die Deutschen eingetreten. Die \nKandidatur des Sozialisten Machey ist im letzten Augenblick \nlallen gelassen worden. \nZum ersten stellvertretenden Sejmmarschall wurde der \nAbgeordnete Dr. Pant von der deutschen Fraktion, Chef \nredakteur des „Oberschlesischen Kurier“, mit 21 Stimmen \ngewählt. \nZweiter stellvertretender Sejmmarschall wurde der Abgeordnete \nRogusczczak von der Nationalen Arbeiterpartei, die sich mit \nder Korfanty-Partei verbunden bat. \n* \nDie Wahl eines Deutschen zum stellvertretenden Vor \nsitzenden des schlesischen Sejm ist die begrtlssenswerte \nAuswirkung der jüngsten Wahlen, bei der es der deut \n \n \n\n \n\nschen Minderheit gelang, in Oberschlesien sich erfreulich \ndurchzusetzen. \n \n\nDie Steuerausfälle \nKabinettsbesprechung Uber die Deckungsfrage \nUnter dem Vorsitz des Reichskanzlers beschäftigte sich das \nReichskabinett mit der durch die nur langsam zurückgehend > \nArbeitslosigkeit und die konjunkturellen Ausfälle an Einnahmen \ndes Reichs geschaffenen Lage. Der Reichsfinanzminister und der \nReichsarbeitsminister legten die verschiedenen Möglichkeiten für \nden einstimmig notwendig anerkannten sofortigen Ausgleich der \nFehlbeträge dar. Das Reichskabinett beschloss, die Entscheidung \nüber die Art der Deckung mit der Beschlussfassung Uber dr t \nAusgabensenkungsgesetz zu verbinden. Diese Kabine ttsentschei- \ndung wird Anfang nächster Woche fallen. \n* \nDie demokratische Reichstagsfraktion bat gestern beschlossen, \nim Reichstag einen Antrag auf Einrichtung von Gefahrenklassen \nin der Arbeitslosenversicherung einzudringen. \n \n \n\n \n\nIm Brennglas des alten Berlin \nDie Sommerschau in den Funkturmhcllen \nDie grosse Lehrmeisterin der Gegenwart ist die Vergangen \nheit. Nicht in einer wehleidigen Betrachtung der „guten, alten \nZeit“ liegt ihre Bedeutung, sondern darin, dass das in ihr Ge \nwordene und Erreichte zugleich Mahnung und Lehre für die \nZukunft bedeutet. Von solchem höheren Gesichtspunkt aus ist die \nSommerschau „Altes Berlin“ entstanden, die jetzt für viele \nWochen die weiten, schönen Ausstellungshallen rund um den \nFunkturm füllt. Diese Ausstellung, deren überaus fesselndes und \nreichhaltiges Material unter Leitung von Dr. Stengel, dem Direk \ntor des Märkischen Museums, in vielmonatiger Arbeit und idealem \nZusammenwirken aller beteiligten Kreise herangeschatft wurde, \nbedeutet schlechthin eine Ehrenrettung Berlins, des vielgeschmäh \nten „Wasserkopfes“. Man sagt sich, dass die Kräfte, die in Berlin \nim Laufe der Jahrhunderte am Werk waren, und die von einem \nintensiven schöpferischen Leben auf allen Gebieten des Geistes, \nder Kunst, des Handwerks und der Wirtschaft Kunde geben, \nauch — und dies ist der Ausstellung bedeutsame Lehre — trotz \nallem, was wir Unliebsames in der letzten Zeit erlebten, im \nBerlin der Gegenwart irgendwie wirksam sein müssen. \nEs wäre, vom ausstellungstechnischen Standpunkt gesehen, \ngewiss verlockend gewesen, den Hauptakzent auf den kulissen \nartigen Aufbau der alten Gassen und Plätze zu legen. Dies \nhätte gewiss die auf das Aeusserliche gerichtete Schaulust be \nfriedigt. Man hat darauf auch nicht ganz verzichtet. Da sieht \nman z. B. in getreulieher Nachbildung zwei typische Strassen des \nalten Berlin, Parochialstrasse und Brüderstrasse, richtige Dorf \nstrassen sind es, erfüllt mit Menschen, Getier und vorsintflut \nlichen Fahrzeugen. Aufgebaut ist ferner das Diorama des alten \nAlexanderplatzes, daneben das Zukuuftsmodell mit den Hoch \nhäusern, auch ein Modell der alten Festung Berlin ist zu sehen, \ndie Arbeitsräume der ehrsamen Handwerker hat man mit vielem \nFleiss und mit Sachkunde nachgebildeL Wachspuppen zeigen die \nEntwicklung der Polizeiuniformen usw Aber all das ist nicht das \nEntscheidende, Wertvolle der Ausstellung, ihre Bedeutung liegt \nin dem unter Mitarbeit der Behörden, öffentlichen Bibliotheken \nund Sammlungen sowie gemeinnütziger Vereinigungen zu \nsammengetragenen Material, das den Niederschlag des geistigen \n \n\nund künstlerischen Schaffens im Laufe der Jahrhunderte darstellL \nAus Büchern, Bildern, Büsten und Briefen und all den andern \nDingen, in denen sich Gedanke und künstlerische Leistung \nkristallisieren, formt sich hier ein geradezu überwältigendes Bild \nvom vergangenen Berlin, den grossen und bedeutenden Männern \nund Frauen, die In ihm wirkten, von dein Rahmen des Berliner \nVolkstums, in dem sich dieses Leben abspielte. \nMit Stolz, in dem das leise Gefühl der Wehmut über das \nEntschwundene sich freilich nicht ganz unterdrücken lässt, \nwandelt man durch die Hallen und Räume, blickt man in diese \nKojen, ist man überwältigt und geblendet fast vor der andrän \ngenden Fülle eines wie aus unerschöpflichem Brunnen quellen \nden Stoffes, den die Jahrhunderte Berliner Geistes- und Kultur \ngeschichte bieten. Wo aber soll man anfangen, um auch nur in \nden allergröbsten Zügen den Inhalt der Ausstellung zu um \nschreiben? Da sind neben den Erinnerungen an die Zunftzeit \nder Berliner Handwerker zahlreiche Beispiele bester Hand \nwerkskunst. Dem bahnbrechenden deutschen Buchdrucker \nUnger ist u. a. ein besonderer Raum geweiht. Ehrfurchtsvoll \nbetrachten wir sodann das mit Büchern fast bis zum Bersten \nangefüllte Arbeitszimmer eines der grössten Berliner: Alexander \nvon Humboldts. Andere Räume gelten den bedeutenden Ber \nliner Naturforschern und Geographen — einen eigenen Kaum \nerhielt Ernst Du Bois-Reymond —, Chemikern, Aerzten (nach \ngebildet ist der alte anatomische Hörsaal) —, im besonderen \nKaum wird der berühmte Augenarzt Graefe geehrt. Richter, \nRechtsgelehrte, Theologen, Philologen, Historiker des alten Berlin \nziehen vorüber, welche Fülle klangvoller Namen, und hier wie \nin fast allen anderen Räumen sind neben Büchern und Briefen, \ndie das Schaffen dieser Männer beleuchten, ihre Bildnisse in \nBildern und Büsten von der Hand namhafter Berliner Künstler \nzu sehen. Ein ganzer Saal ist den Projekten der Romantik für \nden Neubau des Domes gewidmet. Hierhin gelangt man durch \neine Flucht von Räumen, in denen die Entwicklung von Schlüter \nbis Schinkel verfolgt wird. Einen unvergesslichen Eindruck \nmacht die Halle, die unter der Devise „Alt-Berlins Kulturwille“ \nstebL \nAufsteigt man eine Freitreppe zu einer Art Akropolis; in \nihrem grünen Giebel sind die Zinkgussfiguren der ehemaligen \nStem-Scbinkelschen Sternwarte eingelassen. Hier sind ferner \ndie im oberen Stockwerk des Schlosses erhaltenen Räume der \nallen Kunstkammer nachgebildet, die die Keimzelle der heu \n \n\ntigen Staatsmuseen darstellen. Wir verlassen die Akropolis \nund befinden uns inmitten eines langen Saales, angefüllt mit \nBildern des Friedrich-Forums (Opernplatzes) und der Entwürfe \nzum Denkmal Friedrichs II., die u. a, von Genelli, Gilly und \nLanghaus stammen. Wir schreiten dann durch die Strasse \nUnter den Linden, so wie sie vor hundert Jahren ausgesehen \nhat, und gelangen in einen Raum, der das Thema des kommen \nden Berlins anschliesst; anschlägt. Denn hier befinden sich die \nErgebnisse des vor wenigen Jahren veranstalteten Wettbewerbs \nzur Umgestaltung der Linden. Eine ganze Flucht von Räumen \ngilt der Entwicklung der Staatstheater; zahlreiche Bilder und \nBildnisbüsten der Lieblinge des alten Berlin strafen das Dichter \nwort Lügen, dass die Nachwelt dem Mimen keine Kränze flicht. \nFünf Räume allein nimmt die musikgeschichtliche Abteilung \nin Anspruch, die angefüllt ist mit historischen Musikinstru \nmenten, Notenmanuskripten und den Bildnissen berühmter \nMusiker, die in den Mauern Berlins wirkten. Der Glanzpunkt \ndieser Abteilung ist wohl der Raum der Singakademie. \nDas verbindende Glied zwischen Vergangenheit und Gegen \nwart stellt die grosse, eine ganze Halle füllende Schau der Ber- \nsiner Porzellanmanufaktur dar. Aus ihren reichhaltigen Samm \nlungen zeigt sie die unter Mitarbeit der bedeutendsten Künstler, \nwie Schadow und Schinkel, entstandenen künstlerischen und \nGebrauchsporzellane, die Weltruf erlangt haben. Und die \nArbeiten moderner Künstler beweisen, dass dieses Institut auch \nin der Gegenwart unter Leitung ihres Direktors von Pechmann \nseine kuusthandwerkliche Mission weiter fortführen will. \nEs war nicht Aufgabe dieser Zeilen, den Inhalt der an anderer \nStelle bereits besprochenen Ausstellung erschöpfend zu be \nschreiben. Von vielem anderen hätten wir dann noch reden \nmüssen, so von den Erinnerungen des Vereins Berliner Künstler \n(Menzel und Zeitgenossen!), von den bekannten Berliner Schrift \nstellern der Vergangenheit und Gegenwart, von dem Zeitungs \nwesen des alten und des heutigen Berlins und all dem. das uns \nin Erinnerungsstücken, wie denen der Post und des Verkehrs \nwesens, das Tempo der Berliner Entwicklung vor Angen führt \nEine Mahnung an die Gegenwart stellen die Blätter von der \nHand Zilles, Baluecheks und der Koilwitz dar, die das Thema \nvon der sozialen Not der Gressstadt anscblagen. — Wer das \nBerlin der Vergangenheit erleben und daraus Zuversicht für die \nGegenwart und Zukunft schöpfen will, der wird einen Besuch \n1 der Funklurmhallen nicht bereuen. Ernst Collin. "
    }
}