{
    "Year": "1930",
    "Month": "05",
    "Day": "28",
    "NewspaperNumber": "248",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "r \n \n\n®tHorgen 'Ausgabe \nNr. 248 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nSeiblnH \nMittwoch, 28. Mai 1930 \n \n\nff \n \n\nBlut sott ttiessen \n \n\nU \n \n\nDie weitere Vernehmung des Massenmörders Kürten / Das Belastungsmaterial erdrückend \nImmer weitere Verbrechen \n \n\nDÜSSELDORF, 27. Mai. (Privat.) \nDie Liste, der von dem Massenmörder Kürten in den \nletzten drei Jahren begangenen Verbrechen, scheint kein \nEnde nehmen zu wollen. Auf die Veröffentlichung der \nPhotographie Kürtens in der Presse haben sich neuerdings \nzahlreiche Frauen und Mädchen gemeldet, die behaupten, \ndass sich ihnen Kürten ebenfalls in unsittlicher Weise ge \nnähert hat. Unter den Zeuginnen, die auf dem Flur vor \ndem Vernehmungszimmer warten, befindet sich auch ein \n11 jähriges Mädchen, das von Kürten in der Aekerstrasse \nangesprochen wurde, und zwar an dem gleichen Abend, \nan dem er später die kleine Gertrud Albermann ermordet \nhat. Er hat der Kleinen Schokolade geschenkt und wollte \nsie überreden, mit ihm in die Schrebergärten zu gehen. \nDas Kind weigerte sich jedoch mitzugehen. \nAlle diese Zeugenaussagen und neuen Spuren werden bis ins \neinzelne geprüft, so dass die Vernehmung bis in die nächste \nWoche ausgedehnt werden muss. Auch ist es nicht aus \ngeschlossen, dass eine Reihe von Notzuchtdelikten, die Kürten \nebenfalls auf dem Kerbholz hat, überhaupt nicht bekannt werden, \nda sich die Opfer aus begreiflichem Schamgefiihj heraus scheuen, \nsich bei der Polizei zu melden. Charakteristisch ist der Fall der \nMary Ludwig, die nicht die Kriminalpolizei von dem Ueberfall \nbenachrichtigte, sondern sich an die Wohlfahrtsstelle gewendet \nhatte. Diese hat es unbegreiflicherweise unterlassen, die \nKriminalpolizei von dem Verbrechen in Kenntnis zu setzen. \nDas bisher beigeschaffte Beweismaterial ist geradezu er \ndrückend und würde auch, unabhängig von dem Geständuis \nKürtens, genügen, diesen vollständig zu überführen. \nIn fünf Fällen, Schulte, Meurer, Hahn, Albermann und Herstras, \nist die Erhärtung des Geständnisses vollkommen gelungen. Da \ngegen verhält sich die Kriminalpolizei gegenüber der Erklärung \nKürtens, er habe auch die drei Morde, die dem Idioten Stausberg \nzur Last gelegt worden sind, immer noch ausserordentlich reser \nviert. \nKürten, der am Montag einen seelischen Zusammenbruch \nerlitten hatte, hat sich jetzt wieder vollkommen erholt. Er trägt \neine ziemliche Gelassenheit zur Schau bei der Unterhaltung mit \nden Zeuginnen. Er berichtigt die Zeuginnen und korrigiert die \nvon der Kriminalpolizei bereits eruierten Tatsachen. So erklärt \ner bei der Schilderung des Mordes an der kleinen Gertrud Alber \nmann: „Ich glaube nicht, dass sie Schmerzen gehabt hat. Sie \n \n\nwar schon tot, als ich zustach.\" Nach seiner Auffassung muss \ndas Kind schon durch den würgenden Griff erstickt sein. Erst \nnach ihrem Tode hat er wie ein Wilder mit dem Messer auf die \nkleine Leiche eingestochen. „Ins Herz“, wie er selbst erklärt. \nImmer wieder behauptet er, dass ihn das Motiv der Rache \nzu seinen Verbrechen angetrieben habe. „Blut soll fliessen \ndafür, dass ich gemartert und gequält bin“, wiederholte er \nhäufig während der Vernehmung. \nDas Bekanntwerden von neuen Verbrechen Kürtens hat in der \nBürgerschaft eine tiefgehende Beunruhigung hervorgerufen. Auf \n \n\nden Strassen und besonders vor dem Polizeipräsidium, das den \nganzen Tag von einer zahlreichen Menschenmenge belagert wird, \nwerden die Ereignisse lebhaft besprochen. Als gestern Kürten \nvon der Hauptwache des Rathauses aus abtransportiert wurde, \nhatte sich in wenigen Sekunden eine grosse Menschenmenge an \ngesammelt, die gegen den Verhafteten laute Drohrufe ausstiess. \nAls das Auto auf dem Marktplatz durch den Verkehr einen \nAugenblick halten musste, stürzten sich einige Zuschauer auf den \nKraftwagen und versetzten dem Mörder einige Hiebe. Die Posten \nim Polizeipräsidium sind verstärkt worden, um jedes Eindringen \ndes Publikums zu verhindern. \n \n\nDer Verbrecher und seine Opfer \n \n\nDie festgestellten Fälle \n \n\nDÜSSELDORF, 27. Mai. (W. T. B.) \nDie bisherigen Ermittlungen haben zu der Feststellung ge \nführt, dass Kürten mit Bestimmtheit den Ueberfall im Grafen \nberger Wald am 14. Mai 1930 und den Ueberfall auf Gertrud \nSchulte am 25. August 1929 ausgeführt hat. Die beiden über \nfallenen Mädchen haben Kürten mit Bestimmtheit als Täter wie \ndererkannt. \nKürten hat die Vorgänge in diesen beiden Fällen in voller \nUebereinstimmung mit der Darstellung der beiden Mädchen ge \nschildert, und zwar mit zahlreichen Einzelheiten, die nur der \nTäter wissen konnte. Ferner ist mit Sicherheit anzunehmen, \ndass Kürten den Mord an der Maria Hahn am 11. August 1929 \nin Papendell begangen hat. Auch in diesem Falle ist die Täter \nschaft des Kürten durch eine Fülle von Einzelheiten erwiesen, \ndie nur dem Täter bekannt sein konnten. Besonders belastend \nist seine genaue Beschreibung der Schaufel, die er zur Bestattung \nder Maria Hahn am Walde von Papendell benutzt hatte. Diese \nSchaufel wurde später unweit des Tatortes in einem Wasserlauf \nunter einem Gebüsch versteckt gefunden. \nAuch die Täterschaft Kürtens in dem Mordfall Gertrud Alber \nmann kann als bewiesen gelten. Es wurde schon bekannt \ngegeben, \ndass die Arbeiten des Schriftsachverständigen Dr. Schneickert \nden einwandfreien Nachweis dafür erbracht haben, dass \nKürten auch der Schreiber der sogenannten Mörderbriefe ist. \nSchon deshalb ist an seiner Täterschaft im Falle Albermann \nnicht zu zweifeln. Zudem hat Kürten auch in diesem Falle die \nTat mit sehr zahlreichen Einzelheiten geschildert, die sich mit \n \n\ndem objektiven Tatbestand, wie ihn die Mordkommission seiner \nzeit festgestellt hat, decken. \nDie bisher stattgefundenen Gegenüberstellungen ergaben, \ndass Kürten als Täter sowohl von der Ehefrau Meurer als auch \nvon der Karoline Herstrass, die er seinerzeit in die Düssei ge \nworfen hat, bestimmt wiedererkannt wurde. Er selbst erkannte \nauch ohne weiteres diese beiden Zeuginnen als seine Opfer an \nund wiederholte in deren Gegenwart in grossen Zügen den Her \ngang seiner Taten. Die ihm von den Zeuginnen gestellten \nFragen beantwortete er sicher und zutreffend. \nDer am 26. August 1929 im Lierenfeld mit einem Messer \ngestochene Heinrich Kornblum erkannte Kürten bei der Gegen \nüberstellung nicht wieder. Dagegen bezeichnte Kürten den \nKornblum, dessen Namen er allerdings nur aus der Zeitung \nkenne, als eines der drei Opfer, die er am 26. August 1929 un \nmittelbar hintereinander durch blindes Drauflostechen verletzt \nhat. Die Ehefrau Mantel und die Anna Goldhausen, die am \ngleichen Tage durch Stiche verletzt wurden, haben Kürten bei \nder Gegenüberstellung nicht wiedererkannt, weil sie ihn bei der \nTat nur ganz flüchtig gesehen hatten. \nInzwischen sind verschiedene Lichtbilder des Kürten amt \nlich veröffentlicht worden. Die Polizei fordert alle Personen, \nbesonders Frauen und junge Mädchen, die mit Kürten in \nBerührung gekommen und von ihm tätlich angegriffen oder \nmisshandelt worden sind, auf, sich zu melden. \nKürten hat verschiedene Ueberfälle auf Mädchen gestanden, von \ndenen der Polizei bisher nichts bekannt war, weil die Opfer es \nunterlassen haben, sofort Anzeige bei der Kriminalpolizei zu \nerstatten. \n \n\nff \n \n\nDadtkolonne“ verhaftet \nKonfektionseinbrüche aufgeklärt — Diebe und Hehler festgenommen , \n \n\nZwei Konfektionseinbrecher, auf deren Konto eine Reihe der \nin der letzten Zeit verübten grösseren Einbrüche kommt, konnten \njetzt von der Dienststelle B. 5 der Kriminalpolizei dingfest ge \nmacht werden.. Es handelt sich um eine sogenannte Darhkoloune, \nd. h. Spezialisten, die über die Dächer her kommen und sich an \nStrickleitern zu den Fenstern der Geschäfte hinablassen. Die \nFestgenommenen sind ein 32 Jahre aller Reinhold Fielsch, der \nfrüher einmal Bäcker war und keine feste Wohnung hat, und ein \n33 Jahre alter ehemaliger Kaufmann Johann Abel, der zuletzt in \nder Stettiner Strasse wohnte. \nAm 13. Mai d. J. wurde in dem Hause Neue Königstrasse 5/6 \nein grösserer Einbruch verübt, der zwei verschiedenen Firmen \ngalt. Ueber das Dach her waren die Einbrecher herangekommen, \nhatten sich an der Strickleiter herabgelassen und ausser anderem \neinen ansehnlichen Posten Damenschuhe gestohlen. Wenige \nTage darauf, am 21. Mai, wurde in dem Nebenhause, Neue König \nstrasse 4, wieder ein Dacheinbruch ausgeführt, bei dem den \nTätern für etwa 8000 Mark Seidenstoffe in die Hände fielen. \nNach den Tatortsspuren, die Kriminalkommissar Trettin und die \nBeamten der Dienststelle B 5 fanden, \nmusste es sich um Einbrecher handeln, die den nicht un \ngefährlichen Weg über die Dächer gewohnheitsmässig gin \ngen. Auch andere Anzeichen wiesen mehr und mehr auf \nFielsch, der als „Dachhase“ bereits bekannt war. \nSo hatte er am 18. Oktober vorigen Jahres in der Köpenicker \nStrasse 32 für rund 10 000 Mark Damenmäntel gestohlen und im \nMärz dieses Jahres bei derselben Firma noch einmal die gleiche \nBeute gemacht. Ferner kommt er mit seinen Helfershelfern für \nden Einbruch in Betracht, der am 17. April 1930 im Hause \nOranienstrasse 31 verübt wurde. Gestohlen wurden dabei über \n100 fertige Damenkleider. Einen Teil dieser Kleider hat Fielsch \nverkauft, ein anderer Teil wurde bei einer Hehlerin noch ge \nfunden. Die Frau, die ihnen die Sachen abnahm und weiter \nverkaufte, ist eine Frau L., die in der Ackerstrasse wohnt. Auch \nsie ist jetzt festgenommen worden. Fielsch war wegen seiner \nEinbrüche schon im Jahre 1926 einmal festgenommen worden. \nEr hat jetzt noch zwei Jahre Gefängnis zu verbüssen. Nach \nseiner Freilassung konnte er nicht mehr in seinen alten Unter \nschlupf zurückkehren, weil die Frau, der die Behausung gehört \nhatte, inzwischen verstorben war. Da lernten Fielsch und Abel \nin einem Cafd in der Nähe des Bahnhofes Börse Frau L. kennen, \nder sie sich anvertrauten. Sie wusste Rat. Ein junges Paar \nhatte kürzlich geheiratet und eine Wohnung in Pankow bezogen. \nDie Anforderungen überstiegen aber die vorhandenen Mittel, das \njunge Paar geriet in Bedrängnis und beschloss, einen Raum an \n \n\nUntermieter abzugeben. Die unerfahrenen Leutchen schienen \nFielsch gerade die rechten, um sich bei ihnen einzuquartieren. \nAnfänglich ging alles gut, dann aber sahen die Eheleute \neinmal ihren Mieter mit blutbefleckten Kleidern nach Hause \nkommen, ein andermal brachte er drei Säcke voll Stiefel und \ndann wieder grosse Mengen Seide. \nEhe sie dem verdächtigen Mieter kündigen konnten, kam ihnen \ndie Kriminalpolizei zu Hilfe. Fielsch und Abel waren von den \nBeamten wiederholt auf nächtlichen Fahrten nach Pankow hinaus \nbeobachtet worden, und ihre Wohnung wurde ausfindig gemacht. \nStiefel und Seide, die dort noch lagerten, wurden beschlagnahmt. \nDie Mieter selbst waren zunächst nicht zu Hause, sie kamen \nnacheinander mit Koffern an, um die Beutestücke in die Stadt \nund zu der Hehlerin zu bringen. Beide wurden festgenommen. \nEine Durchsuchung in der Ackerstrasse bei Frau L. förderte \nKleider aus dem Einbruch in der Oranienstrasse zutage. \n \n\nUeberfall auf einen Greis \nDer Täter fest genommen \nEin schwerer bewaffneter Ueberfall wurde gestern nachmittag \nauf einen Rentner im Norden Berlins verübt. \nIn dem Hause Borsigstrasse 4 wohnt der 75 Jahre alte Rentner \nHermann Scheidt Gegen 1 Uhr klopfte es an seiner Wohnungstür \nund als der alte Mann öffnete, stand vor ihm ein jüngerer \nMensch, der erklärte, er sei Beamter des Wohlfahrtsamtes und \nkomme, um sich nach den Verhältnissen des Scheidt zu er \nkundigen. Der Greis liess ihn eintreten und kam mit ihm ins \nGespräch. Der vermeintliche Beamte zeigte sich ziemlich gut \nunterrichtet, er wusste z. B. dass Scheidt wegen einer Operation \nnach der Charitö gebracht werden sollte und versprach eine \nGeldunterstützung. \nPlötzlich aber hielt er dem Nichtsahnenden eine Pistole vor \ndie Brust und forderte ihn auf, sofort 6000 Mark herzugeben, \nsonst werde er ihn über den Haufen schiessen. \nVergeblich beteuerte der alte Mann, dass er eine solche Summe \nnicht besitze, der Bursche liees sich nicht einschüchtern und \nwiederholte seine Drohungen Zum Glück gelang es Scheidt, an \ndas Fenster zu kommen und um Hilfe zu rufen. Der Bursche \nstürzte sich auf ihn, riss ihn vom Fenster zurück und warf ihn \nauf ein Sofa. Um die Hilferufe zu verhindern, würgte er den \nalten Mann am Halse. Trotzdem waren Hausbewohner auf \nmerksam geworden und der Räuber musste Ueberraschung be \n \n\nfürchten. Er stürmte an verschiedenen Leuten vorüber durch \nden Hausflur auf die Strasse und rannte nach dem Koppenplatz \nzu davon. Ein Schupobeamter des 5. Reviers, dem der Eilige \nverdächtig vorkam, stellte ihn. \nDer Bursche wollte zur Waffe greifen, sie wurde ihm aber \nmit dem Gummiknüppel aus der Hand geschlagen, er selbst \nfestgenomraen. \nAuf der Wache erkannte man in ihm einen aus Ostpreussen ge \nbürtigen, 28 Jahre alten Zimmermann Ernst Pötschlack, der sich \nseit sieben Wochen in Berlin aufhält. Seine Kenntnisse über \nden alten Mann hat er ohne Zweifel von Gesinnungsgenossen \nerhalten, die die Gegend des Koppenplatzes schon mehrfach \nunsicher gemacht haben. Die Pistole war mit acht scharfen \nPatronen geladen. \n* \nEin Raubmord an einem alten Mann wird aus Zittau der \nMordinspektion des Berliner Polizeipräsidiums gemeldet. In \nseiner Behausung in der Gubener Strasse 2 in Zittau wurde am \nDienstag \nder 69 Jahre alte Rentner Eduard Jahn, der für sich allein \nlebte, in seiner Stube erdrosselt aufgefunden. \nHände und Füsse waren mit einer starken Waschleine gefesselt. \nDie Zittauer Kriminalpolizei, die die Ermittlungen sofort auf \nnahm, ermittelte einige Zeugen, die vormittags gegen 8 'A Uhr \neinen fremden jungen Mann aus dem Hause kommen sahen. Der \nUnbekannte war etwa 20 Jahre alt, 1,65 Meter gross und unter \nsetzt und trug einen auffallenden beige-rosö-Jackettanzug und \ngleichfarbige Sportmütze. Bei sich hatte er eine dick angefüllte \nAktentasche. Die Durchsuchung des Hauses ergab, dass der alte \nMann von dem Mörder gefesselt und dann erdrosselt worden sein \nmuss. Geraubt sind 400 Mark bares Geld, das zum grössten Teil \naus 50-Mark-Scheinen besteht. \n \n\nSomnierfcst In Finkenkrug. Auf nach Finkenkrug zum Sommerfest \nim Landjugendheim am 31. Mai. Karten sind zum Preis von 50 Pfennig, \nKinder 30 Pfennig, im Verein Jugendheim, Charlottenburg, Goethe \nstrasse 22, sowie an der Kasse erhältlich. \n \n\nS.-A. 3 Uhr 50 Minuten \nS.-U. 20 Uhr 5 Minuten \n \n\nM.-A. 3 Uhr 29 Minuten \nM.-U. 21 Uhr 6 Minuten \n \n\nc \n \n\ns-7\\ .Jetzt \niVutawcn \ndie wundervolle goldklare Haarwaschseife \nfür jedes Haar, auch als Shampoon \n. jfür *• £0 Pfennig u- "
}