{
    "Year": "1930",
    "Month": "05",
    "Day": "28",
    "NewspaperNumber": "248",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 28. Mai 1930 - 78. Jahrgang Nr. 248 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDer erste \nFern- \nreisebus \n4er \nReichs- \npost \n \n\nMil . .Unterhaltungs-Blatt” \nffloden-2eitung / «^v Sport-Zeitung \nfilm-Zeitun g ( f\\n HausuüarfeitZfg \nJechnZeitung M UlitzUattJlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nI» \nHundt- \n■i« \nKetzen- \nIriedhal \nni \nHinban \n \n \n\n \n\nErdrückendes Belastungsmaterial gegen: \nKürten / Das Auswärtige Amt soll sparen \n \n\nFrick-Konferenz ohne Frick \nThüringen durch Baum vertreten \n \n\nExempel Malta \nOder: das unbequeme Lied von der Selbst \nbestimmung \nM.-ll. Gibt es noch immer Leute, die nicht glauben \nkönnen, dass der grosse Krieg eine ungeheure Revolutio- \nnierung der Welt eingeleitet hat? In den zwischenstaat \nlichen und in den innerstaatlichen Verhältnissen gärt es \nweiter. All die harmlosen Bürger, die das heute zufällig \nGegebene als Endgültiges betrachten möchten, weil ihr \nBequemlichkeitsdrang danach verlangt, werden noch ihr \nWunder erleben. \nMüssen wir nicht fast jeden Tag in einem andern \nPunkt unseres hergebrachten Weltbildes Korrekturen \nvornehmen? Ein besonders lehrreiches Beispiel dafür ist \ndas englische Weltreich. Nicht dass wir so naiv wären, \neu glauben, dieses kunstvolle Gefüge sei bereits im Aus \neinanderfallen begriffen. Wohl aber zeigt sich immer \ndeutlicher, dass eine Umbildung im Gange ist, bei der \nEngland klugerweise Teilopfer bringen wird, um das \nGanze zu erhalten. Dass England sich solche Opfer bis \nzum letzten überlegt, zeigen die Ereignisse in Indien, \nzeigen die Verhandlungen mit Aegypten. Aber man kann \nziemlich sicher sein, dass England den richtigen Zeit \npunkt zum Friedensschluss nirgends verpasst. Allerdings \ngibt es für England Stellen in seinem Weltreich, wo es \nkaum in der Lage ist nachzugeben, wo Nachgeben Ver \nzicht bedeutet. Das sind die englischen Flottenstützpunkte, \ndie mitten in fremdem Gebiet liegen. \n* \nDie westlichen Alliierten haben den Weltkrieg unter \nder Flagge der Selbstbestimmung gegen die Mittelmächte \ngeführt, haben dieWeltmeinung für dieses Ideal gewonnen \nund verdanken ihren Sieg zu einem guten Teil dieser \nGefolgschaft ursprünglich nicht beteiligter Staaten und \nVölker. Als dann der Friedensschluss kam, glaubten die \nClemenceau und Lloyd George sich des guten Propaganda \nplakats der Selbstbestimmung wieder entledigen zu \nkönnen. Oesterreich wurde das deutsche Südtirol ent \nrissen, Deutschland wurde der Korridor wie ein Pfahl in \nden Volkskörper hineingerammt, das Eisass wurde nicht \num seine Meinung gefragt, der Anschlusswille Oester \nreichs wurde brüsk zurückgewiesen. So wurde schnöde \nVerrat geübt an dem, was man vorher hochtrabend als \nKampfziel und Kampfideal ausgegeben hatte. \nDie Mächtigen von Versailles glaubten, sich alles er \nlauben zu können. Der Gegner war militärisch zusammen \ngebrochen. Die Welt gehörte den Siegern. Was braucht \nman sich da noch um Ideale zu kümmern. Selbstbestim \nmung? Wer lacht da nicht? Wir diktieren, wir be \nstimmen. \nSie kamen sich sicher sehr überlegen vor, die Herren \nvon Versailles. Der Besiegte musste alles schlucken. \nUnd der nahm das hin, teils mit dem verbissenen Trotz \ndessen, der auf Rache sinnt, der seine Kräfte wieder \nsammeln will, um sich dann mit rücksichtslosen Fäusten \nsein Recht zu holen — teils mit dem Glauben an eine \nhöhere Gerechtigkeit, an eine ausgleichende Kraft der \nGeschichte. Und siehe da, der Krieg ist ein Jahrzehnt \nvorbei — und nun reift das, was die Männer der Entente \nim Krieg gesät hatten und wovon sie seit 1918 nichts mehr \nwissen wollten. Und das Merkwürdigste ist, dass die \nSaat gerade da gediehen ist, wo sie bestimmnngsgemäss \neigentlich nach dem Willen der biederen Säemänner gar \nnicht hingehören sollte. So ruft heute Indien nach Selbst \nbestimmung, aus Aegypten schrillt der Ruf — und wer \n \n \n\n \n\nWEIMAR, 27. Mai. \nAn der vom Reichsinnenminister für Mittwoch zu \nsammenberufenen Konferenz der Innenminister der \nLänder wird Dr. Frick, der thüringische Innenminister, \nnicht teilnehmen. Es fahren nach Berlin Staatsminister \nBaum, Ministerialrat Dr. Thiemer uftd Ministerialrat \nGuyet, der Leiter der thüringischen Landespolizei. \n* \nWie der „Amtliche Preussische Pressedienst“ mitteilt, \nwird die preussische Staatsregierung auf der Länder \nkonferenz durch den Minister des Innern, Professor \nDr. Waentig, vertreten sein, der in Begleitung von Staats \nsekretär Dr. Abegg an den Verhandlungen der Länder \nkonferenz teilnimmt. \n* \nDie Einberufung der Länderkonferenz zur Beratung \nder durch Herrn Frick heraufbeschworenen Gefährdung \nder Länderpolizei ist von Reichsminister Dr. Wirth vor \ngenommen worden, um bei etwaigen durchgreifenden \nMassnahmen vorher Fühlung mit den Länderministern \nzu nehmen. Ob diese Länderkonferenz ein glücklicher \nGriff sein würde, darüber konnte man von vornherein \nZweifel äussern. Jetzt kommt Frick nicht nach Berlin. \nFrick soll seine ursprünglich beabsichtigt gewesene Be \nteiligung mit dem nicht misszudeutenden Hinweis abge \nlehnt haben, dass es ihm gleichgültig sei, was Dr. Wirth \nvorzubringen habe, und dass er doch seinen eigenen Weg \ngehen werde. Hinter diesen starken Worten verbirgt sich \nnatürlich nur die Scheu, in der Länderkonferenz Rede \nund Antwort stehen zu müssen und schliesslich gezwungen \n \n\nweiss wie lange es dauert, bis er über ganz Afrika hin \ndröhnt und die weissen Zwingherren unsanft auf weckt! \nAber nicht nur die schwarze und die gelbe Rasse be \nginnen zu rebellieren; auch unter den Weissen selbst ist \nman hellhörig geworden, und die Melodie der Selbst \nbestimmung geht heute manchem Ohr süss ein, das bisher \nunempfänglich schien. \n» \nEnglische Ohren mögen es als höchst misstönende, \nmoderne Musik empfinden, wenn jetzt aus Malta der Ruf \nnach Freiheit, nach Selbstbestimmung herüberdringt. Die \nInsel im Mittelmeer, seit Jahrhunderten ein Bollwerk \nenglischer Seebeherrschung, kann im Jahrhundert des \nRadio nicht mehr von der Melodie der Welt abgesperrt \nwerden. Und so ist sie ihrer Ketten bewusst geworden. \nItalien nächst benachbart, von Menschen italienischen \nBlutes bevölkert, hat die Sehnsucht nach dem natürlichen \nVaterland diese Menschen erfasst. Und Mussolini hat ein \nOhr für solche Sehnsucht, und der Papst will in solchem \nFalle auch nicht schwerhörig sein. So ist ein erster Kon \nflikt schon im Gange, ein Attentat als Begleitmusik bereits \nerfolgt. Und die englischen Minister unterhalten sich \nsorgenvoll über die kleine Insel im Mittelmeer. Sir \nBartolo, maltesischer Unterrichtsminister von Englands \nGnaden, ist bekümmert nach London geeilt: „Es steht \nausser Zweifel, dass Italien begehrliche Blicke auf Malta \nrichtet.“ Die italienische Augenkrankheit des begehr \nlichen Blickes bereitet Englaad ernsten Kummer, \n \n \n\n \n\nzu sein, nachzugeben — oder abzutreten. Statt dessen \nkommt Staatsminister Baum. An sich können die Ver \nhandlungen dadurch nur an Sachlichkeit gewinnen. Es \nmuss aber doch befürchtet werden, dass eine wirkliche \nEntscheidung dadurch verzögert wird, dass Baum dann \nerst wieder mit Frick sich ins Benehmen setzen wird und \ndass das Hin und Her zwischen Berlin und Weimar, den \nBrief- und Notenwechsel ungebührlich verlängert wird. t \nGegen Rasse-Günther \nWEIMAR, 27. Maf. 1 \nWie der Rektor der Universität Jena mitteilt, haben Rektor \nund Senat der thüringischen Landesuniversität gegen die Be \nrufung des Schriftstellers und Rasseforschers Dr. Hans Günther \nmm ordentlichen Professor der mathematisch naturwissenschaft \nlichen Fakultät durch das Volksbildungsministerium einstimmig \nProtest eingelegt, da das in der Universitätssatzung verbriefte \nalte Recht der Universität, bei der Berufung auf die Lehrstühle \ndurch ihre Vorschläge sachkundig mitzuwirken, im vorliegenden \nFalle durchbrochen worden ist. i \n* \nEs stellt der akademischen Lehrerschaft von Jena ein \ngutes Zeugnis aus, dass sie einstimmig sich dagegen \nwendet, einen Pseudowissenschaftler vom Schlage des \nvölkischen Rassephantasten Günther in ihre Reihen auf \nnehmen zu sollen. Dieser Beschluss ist um so bedeutungs \nvoller, als sicher ein Teil der Professorenschaft an sich \nder nationalsozialistischen Bewegung nicht allzu ablehnend \ngegenübersteht. Für Herrn Frick bedeutet der Beschluss \neine kräftige Abfuhr. Er hat sie verdient. \n \n\nUns aber, die wir in die Welt hinaushorchen und \nsehen, was sich da entwickelt, ist dieses allmähliche \nReifen der Selbstbestimmungssaat ein Trost. Es ist uns \neine Verheissung, dass die Zeit für uns arbeitet, dass die \nBewegung für Selbstbestimmung zu einer Kraft \nanschwellen wird, die Gefängnisse sprengt und Kor \nridore einreisst. Wenn heute Graf Coudenhove seinem \nPaneuropa Wien als Metropole bescheren will, da es eine \neuropäische Hauptstadt sei, „die nicht zugleich nationales \nZentrum ist“ — so darf man ihm in aller Ruhe bedeuten, \ndass auch dieser Versuch, den „Anschluss“ auf kaltem \nWege zu verbauen, eines Tages von der Selbstbestim \nmungslawine verschlungen werden wird, die Deutschland \nund Oesterreich den natürlichen Weg zur Vereinigung \nöffnen muss. \nZukunftsmelodie, wird mancher sagen; Romantik, wird \nder Allzunüchterne raunzen. Gewiss, wir können heute \nnoch nicht den Tag errechnen, da sich das erfüllt. Aber \ndas, was in der Welt vorgeht, gibt Hoffnung, stärkt den \nGlauben. Und beides tut uns not, wenn wir den Willen \nzur Ueberwindung unseres nationalen Schwächezustandes \nuns erhalten, ihn stählen und vertiefen wollen. Und das \nist doch — nach aussen gesehen — die geschichtliche \nAufgabe des jungen deutschen Volksstaats. \n \n\nHandgranate tötet Offizier. Wie aus Leiria In Portugal ge \nmeldet wird, ist bei einer Uebung mit Haridgranaten ein Leut \nnant durch vorzeitige Explosion einer Granate getötet worden. "
}