{
    "Year": "1930",
    "Month": "05",
    "Day": "28",
    "NewspaperNumber": "249",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Spionage als Motiv? \n \n\nDie dunkeln Hintergründe der polnischen Grenzüberschreitung \n \n\nDie Untersuchung beginnt \n \n \n\n \n\nln tl(‘n amtlichen Mitteilungen über «len Oreni- \nzwischcnfall an der polnischen Grenze ist bisher nichts \nüber das Motiv gesagt worden, dass der Grentüber* \nsehreitung durch die polnischen Beamten zugrunde liegen \nkönnte. Das Dunkel, das über der Frage liegt: „Was trieb \ndie polnischen Beamten in die deutsche Zollbude?“ scheint \nsich jetzt zu lichten. \n* \nEs hat den Anschein, dass polnische Beamte den Versuch ge \nmacht haben, sich von deutschen Beamten Dokumente, an denen \nsie ein Interesse hatten, gegen ein Zahlungsversprechen zu be \nsorgen. Welcher Art die Dokumente waren, lür die sich die \n \n\nPolen Interessierten, steht noch dahin. Die deutschen Beamten \nsind bedauerlicherweise auf das polnische Angebot zum Schein \neingegangen. Sie haben, wie verlautet, die Polen ln das Zoll \nhäuschen aut deutschen Boden bestellt, wo sie wegen Spionage \nverhaltet werden sollten. Als sie sich zur Wehr setzten, kam es \nzu der verhängnisvollen Schiesserei. \nDer „Vorwärts\", der diese Mitteilungen Uber die Hintergründe \ndes deutsch-polnischen Zwischenfall macht, richtet an die deutsche \nRegierung die Frage, warum sie säumt, „volle Aufklärung über \neine Sache zu geben, über die im Umkreis Marienwerders jeder \nmann Bescheid weiss oder wenigstens zu wissen glaubt.“ Die \namtliche Zurückhaltung über die Motive der (Jrenzüberschreltung \nscheint die vorstehende Darstellung zu bestätigen, sie ist aller \ndings auch dadurch zu erklären, dass man den Ergebnissen der \nUntersuchung durch die gemischte deutsch-polnische Kommission \n \n\nnicht vorgreifen will. Sollte es sich tatsächlich um einen Spionage* \nfall handeln, so wird die Untersuchungskommission eine schwie \nrige Arbeit zu leisten haben, um Liclit in die dunkle Affäre zu \nbringen. \n* \nDie Untersuchungen Uber de» deutsch polnischen Ureuz- \nZwischenfall werden heute au Ort und Stelle ihren Anfang \nnehmen. Deutscherseits ist mit der Aufhellung des Tatbestandes \nder Oberpräsident von Oberschlesien. Lukaschek, betraut worden. \nZur Unterstützung hat mau ihm den Landrat von Marienwerder, \nDr. Ulmcr, beigegeben. Von polnischer Seite gehören der Kom \nmission an der Untersuchungsrichter für besondere Angelegen \nheiten Luxcuburg und der Landeshauptmann des Kreises Mcwe, \nWeies. \n \n \n\n \n\nEin General als Fememord-Hetzer \nLitzmanns „Leider“ — Schmähungen Stresemanns und Hindenburgs \n \n \n\n \n\nBaum „bedauert“ \nAntwort an Wirth \nDas Antwortschreiben des thüringischen Staatsministers \nBaum an den Reichsinnenminister Dr. Wirth wird jetzt im \nWortlaut bekannt. Er empfindet Wirths Mitteilung, \n„dass von seiten des Reiches der Staatsgerichtshot noch vor \nAbschluss der mit den oberste-, kirchlichen Stellen und den \nVertretungen der Lehrerschaft schon in nächster Woche in Aus \nsicht genommenen Erörterungen, angerufen werden soll, mit \ngrossem Bedauern. Das thüringische Gesanitministcrium hat \nsoeben über Ihr Verlangen, die Empfehlung der Gebete rück \ngängig zu machen, beraten. Es hat sieh jedoch nicht ent- \nHchliessen können, schon jetzt, ehe noch das Ergebnis der mit \nder grössten Beschleunigung durchzuführenden Erörterung mit \nder Kirche und Lehrerschaft vorliegt, die Aufhebung des \nErlasses durchzuführen.\" \nWenn das Schreiben zum Schluss die Hoffnung aus \nspricht, die formelle Anrufung des Staatsgerichlshofes bis \nzum Abschluss des thüringischen Palavers ausgesetzt wer \nden möge, so dokumentiert auch darin sich nur der Wille \ndes Verschleppens. \nDie Frick-Konferenz ohne Frick \nDie Konferenz des Reichsinnenministers Dr. Wirth mit den \nInnenministern der deutschen Länder hat heute vormittag um \n10 Uhr ihren Anfang genommen. \n \n\nDie Wirtschaftspartei droht \nmit Etat-Ablehnung \nIm Reichstag wurde heute die zweite Beratung des Haushalts \ndes Reiehswirtschaftsministeriums fortgesetzt. \nIn der Debatte gab der Wirtschaftsparteiler Abgeordneter \nSachsenberg den Sozialdemokraten zu, dass die übertriebene \nRationalisierung und Vertrustung der Industrie eine der Haupt- \nursachen der Krise sei. Der Redner verlangte ganz allgemein \nund mit grösster Beschleunigung eine Senkung der Handels- \nu»kosten des Deutschen Reiches. „Wir haben“, so fuhr erkort, \n„die Vorlage des Ausgabensenkungsgesetzes gleichzeitig mit dem \nRtat verlangt. \nWenn nicht zwischen der zweiten nnd dritten Lesung ganz \nwesentliche Streichungen an den Ausgaben erfolgen, dann \nwerden wir uns nicht entschliesscn können, dem Etat zuzu \nstimmen.“ (Hört! Hört!) \nDie von der Regierung zugesandte Statistik der Reichonufträge \nist noch nicht veröffentlicht worden, aber sie ist der Bayerischen \nVolkspartei auf den Tisch geflogen und ihr Redner, Abgeordneter \nRauch, behauptete, nach dieser Statistik zeige sich bei der Ver \ngebung der Reichsaufträge völlige Planlosigkeit. Der Redner \nbeklagte sich über eine einseitige Bevorzugung von Berlin- \nBrandenburg, während mit Ausnahme von Hamburg und Meck \nlenburg-Schwerin alle deutsche Länder stark benachteiligt wür \nden, und begründete einen auch vom Zentrum unterstützten \nAntrag auf periodische Vorlegung einer Aufstellung über die \nVerteilung der Relchsuufträge. Der demokratische Abgeordnete \nMeyer-Berlin lehnte eine Aenderung der deutschen Aussen- \nliandeispolitik ab und verlangte unverzügliche Ratafizierung des \nGenfer Abkommens über den Zollfrieden. \nKein Land könne jährlich 2 Milliarden aus seiner Wirtschaft \nherausziehen, ohne dass dadurch die Wirtschaft auf das \nschwerste geschädigt werde. \nBriuuds Sicherheitsthese stellte er die Forderung entgegen: Erst \nWeltverständnis, dann wirtschaltliche Verständigung, dann wirt \nschaftlicher Aufschwung und politische Sicherheit. \nVon sozialdemokratischer Seite wurde eine stärkere Berück \nsichtigung gemeinwirtschaltlicher Gesichtspunkte in der Kohlen \nwirtschaft verlangt. Nach weiterer Debatte erklärte Staats \nsekretär Trend elenburg die Statistik über die Reichsaul \nträge werde in nächster Zeit im Reichstag vörgelegt werden. Das \nReichswirtschaftsministerium arbeite gegenwärtig zusammen mit \ndem Reichsjustizministerium an einem \nGesetzentwurf über das Zugabewesen. \nIm Ruhrkohlengebiet soll der jetzt bestehende Zustand durch \neine Verordnung um einen Monat verlängert werden, damit die \nBeteiligten bis zum 30. Juni zu einer freiwilligen Verständigung \nkommen können. \nDer Reichstag vertagte sich \nnach Beendigung der Aussprache in der zweiten Lesung über \nden Etat des Reichswirtschaftsministeriums heute nachmittag um \n2 Uhr auf Montag, den 10. Juni, 3 Uhr nachmittags. \n \n\nInterparlamentarische Union in London. Am 21. und 22. Juni \nfindet in London eine Tagung der Interparlamentarischen Union \nstatt, ln Verbindung mit dem früheren dänischen Aussenminister \nMunch wird der demokratische Reichstagsabgeordnete Dernburg \nunter anderem über Arten und Formen des neuen Krieges be \nrichten. \n \n \n\n \n\nDRESDEN, 28. Mal. \nAuf einer Wahlkundgehung der Nationalsozialisten \nhielt der ehemalige Kommandeur der Kriegsschule, Ge \nneral Lietzmann, eine Ansprache, die alles Ubertraf, was \nman in «Sachsen bisher an nationalsozialistischer Ver \nhetzung gehört hat. \n* \nVor einigen tausend junger Leute, die, Lietzmann mit dem \nfaschistischen Gruss empfingen, erging sich der 82 jährige Manu \nin den niedrigsten Angriffen auf Stresemann und Hiudenburg. \nDen Reichspräsidenten verglich er mit Blücher der gezeigt habe, \ndass auch ein hohes Alter und auch der Rang eines Generalfeid \nmarschalls nicht hindert, sich für sein Vaterland zu opfern. \nBlücher würde den Young-Plan nie unterschrieben haben. Aber \nseit 1918 hätte Deutschland immer unterschrieben. Hindenburg \ngenau wie Stresemann. \n \n\nLONDON, 28. Mai. \nIm Unterhaus wird heute nachmittag Baldwin das Misstrauens \nvotum der Konservativen gegen die Arbeitslosenpolitik der Re \ngierung einbringen. Ausser Baldwin werden Churchill, Lloyd \nGeorges, Mosley, MacDonald und Thomas sprechen. Auch heute \nist man hier der Überzeugung, dass die Regierung heute nacht \nnicht gestürzt wird. \nDie Liberalen haben gestern beschlossen, sich heute der Ab \nstimmung zu enthalten, während der Linksllügel der Arbeiter \npartei erst die Erklärung Mai-Donalds ubwarten will, \nbevor er sich über seine Stellungnahme schlüssig wird. Man \nrechnet deshalb hier mit einer Regierungsmehrheit von ungelähr \nzwanzig Stimmen. \n \n\nJeder hat den Krieg verloren \nButler über das neue Deutschland \nNEW-YORK, 28. Mai. \nDer Präsident der Columbia-Universität und der Carnegie- \nFriedensstiftung, Professor Nicholas Murray Butler, ist von seiner \nEuropareise hierher zurückgekehrt. Ueber seine europäischen \nEindrücke befragt, erklärte er, es herrsche dort die allgemeine \nUebezeugung, dass jeder den Krieg vrlor und niemand ihn ge \nwann. Diese Einsicht führe einen sichtlichen Stimmungswandel \nin Europa herbei, namentlich auch in Deutschland, wo man die \nharten Lasten der Gegenwart mit Mut und Arbeitsfreude trage \nin der Hoffnung, dass künftige Ereignisse diese Lasten erleich \ntern werden. Jedenfalls könne kein Zweifel herrschen, dass \nDeutschland seine führende Stellung im geistigen und wirtschaft \nlichen Leben wieder zurückgewinnen werde. Hindenburgs Per \nsönlichkeit repräsentiere diesen Geist Neudeutschlands in bester \nWeise. Hoffentlich bleibe er ihm noch lange erhalten. Es sei zu \nerwarten, dass gerade Deutschland Briands Vorschlag einer euro \npäischen Union besonders begrüssen werde, um so mehr, als \nseine Aussenpolitik nach wie vor der Tradition Strese-flianns \nfolge. \n \n\nDeutschnationale Alimentenfeindschaft \nIm Rechtsausschuss des Reichstags beantragten die Deutsch \nnationalen, den ganzeif Gesetzentwurf über die Rechtsstellung \nder unehelichen Kinder solange zurückzustellen, bis die in bestem \nZuge befindliche wissenschaftliche Forschung über den Ab- \nstammungsnachweis aus der Blutprobe zu sicheren Resultaten \ngeführt hat. Vom Reichsjustizministerium wurde demgegenüber \ngeltend gemacht, dass es nicht angängig sei, die Neuregelung \nder Rechtsstellung der unehelichen Kinder auf vollkommen un \ngewisse Zeit zu verschieben. Der Ausschuss vertagte sich, ohne \neine endgültige Stellung eingenommen zu haben. \nLichUpiel-Novelle verschwindet nicht \nDer Bildungsausschuss des Reichstags nahm die Abstimmung \nüber den sozialdemokratischen Antrag vor, der Reichsregierung \nzu empfehlen, den Entwurf einer Novelle zum Lichtspielgesetz \n \n \n\n \n\nWörtlich sagte Lietzmann zu der Menge seiner Zuschauer: \n„Leider fehlen uns die Femerichter, um diese Unterschreiber \nunschädlich zu machen!“ \nDem Paktieren mit dem Feind stellte Lietzmann die Forderung \nnach deutschem Mut entgegen. Wie dieser nationalsozialistische \nMut in Wirklichkeit aussieht, dafür gab der bisherige Landtags, \nabgeordnete Maier ein Beispiel, der nach Lietzmann sprach. \nMaier begnügte sich mit clowninässigen Redensarten. Als er \nmerkte, dass diese den Zuhörern nicht ganz genügten, erklärte er \nwörtlich: „Ich bin jetzt nicht mehr Landtagsabgeordneter und be \nsitze daher nicht mehr die Immunität. Wartet aber bis zum \nnächsten Landtag, da kann ich wieder frei reden.“ Ausser diesen \nbeiden Rednern sprach auch der Abgeordnete Strasser, der \nebenso wie andere dazu aufrief, am 22. Juni einen festen \nsächsisch-thüringischen Block zu schallen, damit Sachsen und \nThüringen einheitlich nach dem Muster Flicks regiert werden \nkönnten. . >,. \n \n\nLloyd George sprach gestern im Franktionsausschuss der Libe \nralen über seine Verhandlungen mit MacDonald. Hieraus ist \nersichtlich, dass di“ Arbeiterpartei sich gegen die Einführung \ndes Verhältniswahlsystems sträubt. Trotzdem gewann man aus \nLloyd Georges vorsichtigen Aeuserungen den Eindruck, dass die \nBrücke zwischen den Liberalen und der Arbeiterpartei noch nicht \nvollkommen abgebrochen ist. \nDie Arbcitslosenziffer ist in dieser Woche wieder um 20 ÜÜÜ \ngestiegen und beträgt heute 1 760 009. \nDer Wirtschaftsausschuss des Gewerkschaftskongresses hat \neinen Bericht ausgearbeitet, der so stark schutzzöllnerische An \nklänge enthält, dass er von Lord Beaverbrook als Beweis ver \nöffentlicht wird, dass sein Weltreichskeuzzug auch innerhalb der \nArbeiterpartei an Anhängern gewinne. \n \n\nzurückzuziehen. Der Ausschuss lehnte mit 10 gegen 12 Stimmen \nden sozialdemokratischen Antrag ab. Für den Antrag stimmte» \nneben den Antragstellern noch die Kommunisten. \n \n\nDer tägliche Kriegsbericht \nLONDON, 28. Mai. \nDer Hauptkriegsschauplatz in Indien war gestern Lucknow, \ndie gleiche Stadt, die aus dem grossen Sepoy-Aufstand des \nJahres 1857 bekannt geworden ist. Der Zusammenstoss fand im \nAmina-Park, dem belebtesten Viertel Lucknows statt. Polizei \nund Militär arbeiteten zusammen, um der Angreifer Herr zu \nwerden. Dies gelang, worauf das Militär zurückgezogen wurde. \nKaum jedoch war der letzte Soldat verschwunden, als der \nSturm auf die Polizei von neuem begann, \ndie infolgedessen 57 Schüsse gegen die Menge abgab. Der \nLucknower Kriegsbericht besagt weiter, dass die Gandhi Frei \nwilligen das Postgebäude angrillen und Läden plünderten und \ndass sie schliesslich sich in Banden auflösten, die die Stadt durch \nschwärmen und eine höchst drohende Haltung einnehmen. Die \nbisherige Verlustliste enthält vier Tote und dreissig Verwundete, \nunter den letzteren 14 Polizisten. \nDie Simonkommission hat gestern ihre letzte Sitzung abge \nhalten und den zweiten Band ihres Berichtes unterzeichnet. Von \ngrosser Bedeutung ist hierbei, dass es der Kommission gelungen \nist, vollkommene Einstimmigkeit zu erzielen. \nHoesch und Luther bei Briand \nPARIS, 28. Mai. \nDer französische Aussenminister Briand hat heute den Bot \nschafter Dr. von Hoesch und den Reichsbankpräsidenten \nDr. Luther zu einem intimen Frühstück eingeladen. Ausser deu \nbeiden deutschen Herren nimmt nur noch Professor Hesnard \nan diesem Frühstück teil. \n \n\nSanierter Siedlerverband. Die Millionenschwierigkejten beim \nanhaitischen Siedlerverband sind durch Sanierung und Liqui \ndation des Verbandes behoben worden. \n \n\nMacDonald hat noch keine Mehrheit \nDie Liberalen enthalten sich — Der linke Flügel der Arbeiterpartei wartet ab "
}