{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "29",
        "NewspaperNumber": "250",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kein Mittel gegen Kapitalflucht? \nMoldenhauer will abwarten / Keine Vigilantengelder \n \n \n\n \n\nDer Haushaltsaussrhuss des Reichstages begann gestern \ndie Beratung des Etats des Reichsfinauzniinisteriuins und \nder allgemeinen Finanzverwaltung. \nAls Berichterstatter befasste sich Abg. Keil (Soz.) mit dem \nProblem der \nKapitalflucht ins Ausland. \nEs wurde gewünscht — und zwar gerade von dem gegenwärtigen \nReichskanzler —, dass vom Reichsfinanzministeriuni dagegen \nvorgegangen werde. Von der Regierung war mitgeteilt worden, \ndass durch systematisches Studium der Formen der Kapital \nflucht Material gesammelt werden sollte. Zu welchen Ergeb \nnissen hat dieses Studium geführt? Ilat man sichere Anhalts \npunkte über den Umfang der Kapitalflucht? \nRcichsfinanzministcr Dr. Moldenhauer \nversprach, in seinem Ministerium die grösste Sparsamkeit durch \nführen zu wollen, und versicherte, dass es nicht bei einem all \ngemeinen Versprechen bleiben werde. \nWas die Kapitalflucht anlange, so liegen die Gründe hierfür \nin erster Linie in der steuerlichen Ueberlastung, die zur Folge \nhabe, dass das mobile Kapital in Länder gebracht werde, in \nwelchen die steuerlichen Verhältnisse günstiger liegen. Hinzu \nkomme, dass gewisse Finanztransaktionen bei unserer Steuer \ngesetzgebung nicht möglich seien. \nDie Kapitalflucht lasse sich nur durch Verminderung der \nsteuerlichen Belastung bekämpfen. \nMit polizeilichen Massnahmen sei nichts getan. Selbstverständlich \nwerde eine Besserung der wirtschaftlichen Lage die Kapitalflucht \nvermindern können. Ihr Umfang lasse sich nicht abschätzen. \nVerschiedene Banken schätzen sie auf 6 bis 8 Milliarden, \nOhne allerdings dafür völlig ausreichende Unterlagen zu haben. \nAbg. Köhler (Zentr.) schloss sich dem Urteil der deutschen \nReichssteuerbeamten an, das« im Augenblick die Finanzämter \nnicht in der Lage sind, ihre Aufgaben ordnungsgemäss und \ngerecht durchzuführen. \nDurch die notwendig gewordene Schucllarbeit gingen \nHunderte von Millionen an Steuererträgeu verloren. \nAbg. D r. C reiner (D. Vp.) erkannte an, dass die Tätigkeit \ndes Reichsfinanzministeriums insbesondere in den letzten Jahren \nschwieriger gewesen ist als diejenigen vieler anderer Ressorts. \nZu beklagen sei bei der Organisation der Finanzverwaltung die \nimmer noch fühlbare Rücksichtnahme auf den Partikularismus \nder Länder und den noch viel schlimmeren der Gemeinden. \nDiese Rücksichtnahme auf kleine Eitelkeiten der Länder \nund auf ehemalige Grenzen \nführe dazu, die Steuerpflichtigen mit nutzloser Schreibarbeit \nimmer mehr zu belasten. \nReichsfinanzminister Dr. Moldenhauer \nstellte fest, dass ein abschliessendes Gutachten des Reichsspar \nkommissars über das Reichsfinanzministerium noch nicht vor \nliegt. Zur Frage der sogenannten Vigilantengelder erklärt der \nMinister mit aller Deutlichkeit, \ndass die Reichsfinanzverwaltung ihren Beamten keinerlei \nprozentuale Vergütung für Aufdeckung von Steuer \ndelikten zahlt. \nHierauf vertagte sich der Ausschuss auf Freitag. \n» \nAushungerungs - Politik \nlieber die in Regierungskreisen herrschenden Anschauungen \nerfährt man im Anschluss an die letzte Kabinettssitzung noch \nweiter, dass erwogen wurde, das Ausgabensenkungsgesetz zwar \nim Kabinett gleichzeitig mit den Deckungsvorlagen — und zwar \nvoraussichtlich am nächsten Montag — zu verabschieden, die Ent- \n \n \n\n \n\nJeden Sonnabend und Sonntag \n \n\nfür unsere Leser und Freunde \nSpreewald-Fahrten \ndurch die schönsten Teile des ganzen Gebietes \nKeine Fusswanderungen! \nPreis der Wochenend-Fahrt 19,50 RM \neinschl. Uebernachtung und voller Verpflegung \nPreis der Sonntags-Fahrt 14,50 RM \neinschl. voller Verpflegung \nTeilnehmerkarten sind jeweils bis Freitag mittag 12 Uhr \nzu haben Im Rudolf Mosse-Haus, Jerusalemer Str. 46-49 \n(Erdgeschoss), im Reisebüro Rudolf Mosse, Kurfürsten \ndamm 156, sowie in allen Berliner Rudolf Mosse-Filialen. \n \n \n\n \n\nScheidung des Reichstags über die Ausgabensenkung aber vor \naussichtlich \nnicht mehr im Sommer, sondern erst in der Herhstt&gung \nhorbeizufübren. Das Reich soll nach diesen Anschauungen mit \nder allgemeinen Senkung der Personalkosten — durch Senkung \nder Gehälter, UrlaubskUrzungen und andere Massnahmen ähn \nlichen Charakters — nicht nur den Ländern und Gemeinden, son \ndern auch der Wirtschaft vorapgeheu. \nAuch die Regierung wird sich nicht unklar darüber sein, \ndass eine allgemeine Senkung des Gehalts- und Lohnniveaus, \nan sich schon ein riskantes Unternehmen, unter allen Um- \n \n\nDer Rcichsrat beschäftigte sich in seiner gestrigen \nSitzung unter dem Vorsitz des Staatssekretärs Dr. Zwei \ngert mit dem deutsch-polnischen Wirtschaftsabkommen. \nWie sich aus dem Bericht der Ausschüsse ergibt, bedeutet der \nVertrag keineswegs eine befriedigende Lösung für Deutschland) \nman wird aber zugehen müssen, dass er gegenüber dent bis \nherigen Zustand das kleinere Uebel darstellt. Die Mehrheit der \nAusschüsse empfiehlt deshalb die Annahme de» Vertrages. \nStaatssekretär Dr. Weissmann (Preussen) richtete an das \nAuswärtige Amt die Frage, ob die Danziger Hafenfrage in \nzwischen geregelt sei und ob es vielleicht angesichts der Mel \ndungen über den jüngsten deutsch-polnischen Grenzzwischentall \nunerwünscht wäre, vor der Erledigung dieses Falles den Ver \ntrag zu ratifizieren. \n \n\n- PARIS, 28. Mai. \nDie Verhandlungen Uber die Emissionshedingungen der \nReparationsanleihe sind in ein neues w ichtiges Stadium getreten. \nEs hat sich in den letzten Tagen gezeigt, dass ein derartig grosses \nForum, wie es die jetzige Zusammenkunft der Bankiers und der \nDelegierten der Finanzministerien darstellt, nicht geeignet ist, \ndie teilweise recht subtilen Fragen der Redigierung der Anleihe \nverträge, des Prospektes usw. in erschöpfender Weise zu klären. \nDie Konferenz hat diesen Schwierigkeiten Rechnung getragen \nund die weiteren Redigierungsarbeiten des Anleihetextes einer \nUnterkommission übertragen, die sich aus den Herren Reichs \nbankpräsident Luther (Deutschland), Anderson (Amerika), \nMassen (Frankreich) und Norman (England) zusammensetzt. \n* \nDie Pariser Verhandlungen über die Reparationsanleihe \nsind insofern für Deutschland besonders bedeutsam, weil \ndie Gelder, die durch diese Anleihe bereinkommen sollen, \neinen nicht unwesentlichen Teil der materiellen Grundlage für \ndas Wirtschaftsankurbelungsprogramm der Reichsregierung \nbilden. Handelt es sich doch um \neine Summe von 400 Millionen Reichsmark, \ndie nach Auflegung der Reparationsanleihe Deutschland zu- \nfliessen soll. Ueber die geplante Verwendung dieser Gelder wird \njetzt näheres bekannt. Danach werden diese Summen nicht der \nWirtschaft direkt zufliessen, sondern auf dem Wege über die \nReichspost und Reichebahn zur Verteilung gelangen. 150 Mil \nlionen sollen der Reichspost zugehen, die aber nicht in Neu \nbauten angelegt, sondern restlos dem Postscheckkonto zugeleitet \nwerden, um auf diese Weise wieder der Wirtschaft zuzufliessen. \nDie Reichspost hatte nämlich in früheren Jahren einen be \nstimmten Prozentsatz ihrer Postscheckgelder dem Reich, den \nLändern und den Staatsbanken als Darlehen zur Verfügung ge \nstellt. Infolge der Geldknappheit durch die Versteifung des \nAnleihemarktes war aber die Post in den letzten Jahren ge \nnötigt, diese Postscheckgelder im Postbetrieb selbst zu ver \nwenden. \nJetzt ist beabsichtigt, für die 150 Millionen Anleihegelder \nReichshankwechsel zu kaufen, \nso dass also auf dem Wege über die Reichsbank dieses Geld \ndurch Vermittlung der Reichspost in die Wirtschaftskreise \ngelangt. \nIm Gegensatz zu dieser Methode wird die Reichsbahn die \nihr zuströmenden 250 Millionen Reichsmark ausschliesslich für \n \n \n\n \n\nständen verhängnisvoll werden muss, wenn sie mit einer \nVervielfältigung der Zölle und Steuern, also mit der Ver \nteuerung der Lebenshaltung, Hand in Hand geht. \nGegen die Absicht, die parlamentarische Entscheidung über \ndas Ausgabensenkungsgesetz zu vertagen, hat sieb, wae berichtet, \nin der gestrigen Reichstagssitzung zunächst eine der Regierungs \nparteien gewandt, die Wirtschaftspartei, die durch den Abgeord \nneten Sachsenberg sogar schon die die bisherige Verschleppung \ndes Gesetzes rügen Hessen. Auch sonst ist es durchaus zweifel \nhaft, ob der Reichstag sich darauf einlassen wird, neue Steuern \nin grösserem Umfange zu bewilligen. \n \n\nEin Vertreter des Auswärtigen Amtes antwortete: Die Dan \nziger Frage ist in befriedigender Weise gelöst. Was den \ndeutsch polnischen Grenizwischenfall \nbetrifft, so bittet das Auswärtige Amt, wegen dieser Angelegen \nheit nicht die Abstimmung zu vertagen. Die Reichsregierung \nwird nach Abschlüsse der Tatbestandsuntersuchung die erforder \nlichen Schritte ohne Zögern tun und hat keinen Zweifel, dass es \ngelingen wird, diese Frage in befriedigender Weise zu lösen. \nDie Abstimmung ergab die \nAnnahme des Abkommens mit 10 gegen 25 Stimmen hei \nStimmenthaltung von Mecklenburg-Schwerin. \nDagegen haben gestimmt Bayern, Württemberg, Thüringen, Olden \nburg und die preussischen Provinzen Ostpreussen, Brandenburg, \nPommern, Sachsen, Schleswig-Holstein und Grenzmark Poseu- \nWestpreussen. \n \n\nwerbende Ausgaben benutzen, das heisst, das Geld soll in erster \nLinie dazu verwendet werden, grössere Bauten, deren Durch \nführung infolge der Einschränkung der Ausgaben nicht ge \nschehen konnte, jetzt in Angriff zu nehmen. Für Neubeschaffung \nan Wagenmaterial oder Lokomotiven sollen Anleihegelder da \ngegen nicht Verwendung finden. \nIm ganzen wird also, wenn diese Pläne tatsächlich durch \ngeführt werden, wohl mit einer Wiederbelebung der Wirtschaft \ngerechnet werden können. Allerdings ist die Lage bei der \nReichsbahn insofern schwierig, als dieses Unternehmen mit \neinem Einnahmeausfall von über 180 Millionen gegenüber dem \nVoranschlag für Januar—April rechnen muss. Es liegt auf der \nHand, dass infolgedessen eine Anspannung der Bilanz ein \ngetreten ist, die die Reichsbahnverwaltung möglicherweise zu \ngrosser Zurückhaltung bei der Bevorschussung von Bauauf \nträgen veranlassen könnte. Es ist also fraglich, ob von dieser \nSeile die Belebung der industriellen Produktion sehr stark sein \nwird. Auf der anderen Seite liegt aber auch die Frage nahe, \nob nicht durch Vergebung von Aufträgen durch die Reichsbahn \neine derartige Ankurbelung der Wirtschaft eingeleitet werden \nkann, die sich wieder durch stärkere Benutzung der Bahn für \nFrachten und Transporte auf die Bilanz auswirkt und so doch \nim Endeffekt eine günstige Wirkung erzielt \n \n\nPolnischer Spion verhaftet \nMAGDEBURG, 28. Mai. \nIn Salzwedel, Bezirk Magdeburg, wurde von der Kriminal \npolizei ein angeblicher Reisender verhaftet, der sieb schon seit \nlängerer Zeit dort aufhielt. Wie sich bei der Untersuchung \nergab, ist der Verhaftete, der auch von auswärtigen Behörden \ngesucht wird, in einer polnischen Spionagezentrale beschäftigt. \nFür den Verrat militärischer und wirtschaftlicher Massnahmen \nerhielt er von dieser hohe Geldsummen. Der Spion wurde von \neinem Beamten der politischen Polizei in Magdeburg eingehend \nvernommen und dem Untersuchungsrichter in Stendal zugeführt. \n \n\nDie nächste Nummer der „Berliner Volks-Zeitung“ erscheint \nam Freitag, 30. Mai, morgens. \nVerantwortlich«) Redakteure: (Or Politik, Feuilleton und die Beilagen: \nAlfred Müller* II epp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich iu Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moste, Berlin. Hierzu a Beiblätter. \nHeute: „Illustrierter UI.K“ und \n„Illustrierte Technische Zeitung“ \n \n\nReichsrat für Polenabkommen \n \n\nHoffnung auf Wirtschaftsbelebung \n— wenn Reparations-Anleihe nach Deutschland kommt / Unterausschuss für Emissionsprospekt \n \n \n\n \n\n(Männliche Personen') \nLohnende Tätigkeit \nfinden Intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten - Akquisiteure \nfür eine grosse Berliner Tageszeitung \nMeldungen mit Legitimationspapieren \nScbUtzenetr. 94/25, morg. 8Vj Uhr.* \n( » » Schneider •♦ \nMassh.m.m. Elisa.bethstr.34,, 2.Aufg.lT:\\ \n \n\nGutes Massstück m. in. Lützow 5745. \n \n\nSakko.25,—,m.in. Blttchorstr-ii.Qugb.pt. \n \n\nB. Stück macht in. T ilc iterstr. 3, III. \n'Hos.m.st.ni.PigorS'ZchdoniokerKt.gl.F^* \n \n\n1, West, m. m. Waldemarstr 44, v. 4 r. \nSakko. 25—30 Mk m. in Bergmann 8555. \nGrossst, m. mit Bornholmerstr. 88, H.4 \n \n\nNclnieldcrgc«., 26 J., s. Stellung, \nlasanetz» Brauaöbergeistr. 49, 111. \n \n\n538 offen« Stellen \nfür gewerbliches \nPersonal wurden \nhier In der Zeit vom \nbis 15. Mal \nausgeschrieben \n \n\nAkBettsmokJtt \n \n\nPreis der Anzeigen \nIm Arbeitsmark* \n80 Pf. (0r die 22 mm \nbreite Zelle. Min \ndestpreis einer \nAnzeige 1.60 Mark \n \n\nÜEStB, Hanl, helUncrsVrS^H™’ Ül9.* \n \n\nOLIIIIciUCl porthnoa ftcheff. \ntel, Websrstr. 15a. Alexander 1072. \njg. Misssrhnd. z. Aushilfe stellt ein \nLangel, Sebastians». 27/28. tjuerg. 4 Tr \n \n\nF.rstkl. 41ros*«tück«chnd. verl. \nTschammer, Charlhg., Guerickestr. 27 \n \n\nIss ftakkoachn. in od. auss. d. H \nTel. Albreeht B05B. \n \n\nSaab. ktepper u Hsndniberln a \ngute Damenmäntel (Burb.) vl Dltrfer, \nRelnickeiML-W., Uetteräi-Bubfst. 104 b. \n \n\nErstklassiger \nZuschneider \naus der Herren- oder Knaben- \nkonfekt., vollkomm, perfekt in \nBnrschenkonlektjen \ngesucht. Nur ausführliche Of \nferten finden Berücksichtigung \nunter Kg;«t. E. 756 durch \nRudolf Moase, Königstr. 19. \n \n\nZweite, wesentlich \nerweiterte u. verbesserte Ausgabe iglö des \nAdressbuchs d. Deutschen Möbel \nindustrie u. verwandter Branchen \nenthaltend zirka 200000 Adressen aus mehr \nalz 12000 Orten und 674 Branchen. Prela \nfranko RM. 5.- (froher RM 20.-) durch \nRUDOLF MOSSE, Berlin SWlOO, Rudolf Moste- \nHaus, Abteilung Adressbücher u. Codes \n \n \n\n \n\n(«• ♦« Bügler *•»») \nT. Abbügl. Bresler, Neue Königstr. 34. \n» ♦Schuhmacher • • \nScbahmarhorel, Wohnungstausch, \nverk. Pnul-Nlngor-Ntr. 95. \n \n\nStützt, st Molafora. evtl. Pilial- \nÜbernahme, findet mit 2—300 M. Bar \neinlage dauernde Arbeit. Lager \nkarle SB, Poatamt O. 97. \nTischler * «*») \nSpeiset., 180—24U. ganz Eiche, kauft \ngeg. sof. Kasse. Off.u. Oa. II. 105S \nbei. Rudolf Moste, Fiankf. Allee 346 \n \n\nGebrauchte \nHobelbänke von 30,— an. Maschinen. \nLeimöfen, Zink. Schraubzwingen, Werk- \nr tilge smntthllHg. Gustav Hoff- \nmann, Waesertorstrasee 37. \n \n\n(, ?i*oU.,p<ä., vl. KroopriuiNatti. 48, \n \n\nJ "
    }
}