{
    "Year": "1930",
    "Month": "05",
    "Day": "29",
    "NewspaperNumber": "250",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "»»WWW \n \n\nm \n \n\nTTlorgen-Ausgabe \nNr. 250 — 78. Jahrgang \n \n\n'Berliner 79olks-'Zeitung \n \n\nZweites Beiblatt \nDonnerstag, 29. Mai 1930 \n \n \n\n \n\nBoxest ist der Bodtbrtmerei \nKoska—Hartkopp und Schulz—Nekolny \n \n\nDer Veranstalter dos neuen Ständigen Ringes in der Bock \nbrauerei gibt sich bei der Zusammenstellung seines Programms \nwirklich die erdenklichste Mühe. Was morgen am zweiten \nKainpfabend in dem Garten in der Fidicinstrasse geboten wird, \nist mehr als man sonst in einem Kleinring erwarten kann. Es \nsind drei Begegnungen Uber acht Kunden vorgesehen, und \nes fällt einem nicht leicht, einer davon den Vorzug zu geben. Es \nwird letzten Endes Geschmacksache sein, ob mau sich für Koska— \nHartkopp, Schulz—Nekolny oder Zinndorf—Czirson entscheidet. \nDer Halbschwergewichtler Koska aus Gleiwitz hat vor \n14 Tagen gegen Hölzl eine so gute Form Verbesserung erkennen \nlassen, dass man bestimmt neugierig ist auf sein Äbschneiden \ngegen Hartkopp. den ihm der Veranstalter als Gegner ausgesucht \nhat. Der Berliner ist seit seinem Titelkampf gegen Pistulia nicht \n \n\nmehr in Erscheinung getreten und soll morgen den Beweis er \nbringen, dass er nicht, wie so viele behaupten, stets gewaltig über \nschätzt wurde. Gegen einen Koska in guter Form wird er sicher \nlich vor einer sehr schwierigen Aufgabe stehen \nBoxerisch wertvoller dürfte wohl die Begegnung Nekolny— \nSchulz verlaufen. Bei dem ersten Zusammentreffen blieb nach \ninteressantem Kampf der tschechische Weltergewichtler klar nach \nPunkten überlegen. Schulz führte damals als Entschuldigung an, \ner wäre infolge einer Grippe nicht in bester Form gewesen und \nhofft, diesmal grösseren Widerstand leisten zu können. Normaler \nweise muss man aber wieder mit einem, wenn auch knapperen, \nSieg von Nekolny rechnen. \nDer dritte Kampf über acht Runden mit Sechs-Unzen-Hand- \nschuhen führt Zinndorf (Wiesbaden) und Czirson (Berlin) zu \n \n\nsammen. Der Süddeutsche hat zuletzt recht erfolgreich in Frank \nreich geboxt. Es besteht daher die Möglichkeit, dass er diesmal \nfür seine Niederlage, die er im Winter in den Spichernsälen von \nCzirson erlitt, Revanche nimmt, zumal Czirson, wie er vor \n14 Tagen im Kampf mit Volkmar erkennen liess, nicht in Höchst \nform zu sein scheint. \nDer hoffnungsvolle Schwergewichtler Neusei wird gegen den \nBerliner Walter antreten. Es ist nicht einfach, hier eine Voraus \nsage zu treffen. Technisch müsste eigentlich Neusei ein kleines \nPlus haben, ob es aber zum Siege langt, kann nur der Kampf \nselbst lehren. (Sechs Runden, sechs Unzen ) Das Einleitungs \ntreffen um 20% Uhr bestreiten Horst Riege und. Pietsch. Riege \nmüsste hier sogar noch vor Ablauf der vier Runden siegen \nkönnen. \n \n\nGrosser Preis Hamburg \nDreizehn Pferde am Ablauf — Prüfungs-Preis in Grunewald \n \n\nDer Grosse Preis von Hamburg im Werte von 52 250 Mark \nvereint ein Elitefeld von dreizehn Pferden am Ablauf. Leider \nbleibt Graf Isolnni dem Start fern. Zum Kampf über 2200 Meter \nsollen aufmarschieren: Markgraf (Munro), Avanti (Zehmisch), \nNarciss (Zimmermann), Lateran (Bleuler), Normanne (Narr), \nWilfried (Wolff), Agitator (Blume), Blanker Hans (Jaekel), \nirenadier (Grafisch), Piemont (Visek), Felix Esto (Pretzner), \nMerlan (Turtle) und Monsalvat (Huguenin) \nAuf der Grunewaldbahn gibt es „gemischten“ Sport, dessen \ntragendes Ereignis der Prüfungs-Preis (Jagdrennen über \n.200 Meter) ist Gute junge Steepler wie Oper, Assuan, Staroste, \nRaphael, Hadrian. Felsen, Surya und Castor stehen bereit. \nDie Bahn in Leipzig ist Sammelplatz gut hestetzer Flach \nrennen, während Dortmund Flach- und Hindernisrennen bietet. \n \n\nVoraussagen \n \n\nGrunewald (15 Uhr) \n \n \n\n \n\n1. Chamberlin — Chantilly. \n2. Kili — Carl Heinz. \n3. Siesta — Eminenz. \n4. Stall Stahl — Raphael. \n \n\n5. Friderun — Midgard. \n6. Trumpfkönig — Neuer Ulster. \n7. Semper idem — Missgriff. \n8. Bellac — Orlamünde. \n \n\nHamburg Grossborstcl (14K Uhr) \n1. Meisterpolier — Fakir. 5. Stall von Oppenheim — \n2. Hurone — Reichstag. Monsalvat. \n3. Herzog Wilhelm — Islam. 6. St Robert — Vasall. \n4. Askan — Ainalfi. 7. Fabulist — Faire Nature. \nLeipzig (15 % Uhr) \n1. Monte Carlo — Vigilant. 5. Dianthua — Flavins. \n2. Lärche — Vipida. 6. Vielgeliebter — Judica. \n3. Hauptmann — Adiantum. 7. Achmed — Prinzess Mascha. \n4. Maravedis — Henvill. \nDortmund (15>£ Uhr) \n1. Brunftzeit — Platzhirsch. 5. Bundschuh — Jungmanne. \n2. Tirano — Meteor 6. Orator — Bergiin \n3. Numantia — Maharadscha. 7. Pilgerin — Bayard. \n4. Landstreicher — Generalissimus. \nLongchainp (14 Uhr) \n1. Teiles — First Hope. 4 Guy Fawkes — Cabiro. \n2. Joan of Navarre — Stall Hoz. 5 Big Boy — Martyr. \n3. Stall Cohu — Caligula. 6. Raisin de Mer — Pierre le Grand. \nHandball: Das Endspiel um die Frauenmeisterschaft der \nD. 8. B. sieht in Frankfurt a. d. O. S. C. Charlottenburg und Vic \ntoria Hamburg im Kampfe. \n \n \n\n \n\nFussbatlspiel Stettin - Berlin \nViktoria gegen V. f. B. Leipzig \nDer Verband Brandenburgischer Ballspielvereine lässt am \nheutigen Himmelfahrtstag einen Städtekampf Stettin—Berlin in \nder pominerschen Hauptstadt stattfinden. Beide Bezirke des ver- \ngrösseren V. B. B. stellen zu diesem Spiele gute Mannschaften. \nDie Stettiner Elf hat erst am letzten Sonntag bewiesen, dass sie \neinen beachtenswerten Gegner abgiht. Stettin hatte gegen das \nspielstarke Magdeburg nur knapp mit 4 : 5 das Nachsehen. Für \nBerlin treten folgende Spieler an: Streblow (Ost 1910)—Grahl \n(Union-Oberschöneweide), Krause (Wacker 04)—Flohmann \n(Weissensee 1900), Haase (V. f. B. Pankow), Weick (Minerva) — \nRitter (Preussen), Appel (B. S. V. 1892), Falkenberg (Spandauer \nSport-Verein), Brink (Preussen) und Pappmann (V. f. B. Pan \nkow). Ersatzleute sind Schulze (Weissensee 1900) und Sobanski \n(B. S. V. 1892). \nIn Berlin hält sich der Spielhelrieh in bescheidenen Grenzen. \nViktoria hat ein Gesellschafispiel mit dem V. f. B. Leipzig, dem \nPokalmeister und zweiten Vertreter Mitteldeutschlands in den \nSpielen um die D F. B. - Meisterschaft, abgeschlossen, das um \n1614 Uhr auf dem Preussen-Sportplatz am U-Bahnhof Kreuzberg \nbeginnt. Die Leipziger, die in der Vorrunde an Holstein-Kiel \ndurch eine 3 : 4 - Niederlage gescheitert sind, kommen mit dieser \nMannschaft nach Berlin: Riemke—Drechsel, Dobermann— \nSchmöller, Grosse, Lederer—Paulsen, Rempel, Schrapper, \nBödecker und Richter. Vielleicht wird auch der alte Inter \nnationale Edy, der die Mannschaft begleitet, mitspielen. Viktoria \nstellt natürlich ihre beste Mannschaft ins Feld und wird trotzdem \nMühe haben, sich gegen die flott und zügig spielenden Leipziger \nzu behaupten Auf dem Waldsportplatz in Sadowa (Wuhlheide) \nmessen um 17 Uhr Union-Oberschöneweide und der 1. Fussball- \nClub Neukölln, die beide sehr junge Mannschaften besitzen, ihre \n \n \n\n \n\nKräfte. Mehrere Pokalturniere, an denen meist Klubs der \nunteren Spielklassen beteiligt sind, vervollständigen das heutige \nSpielprogramm. — cf — \n* \nDas gestrige Fussballspiel zwischen Halley-Concordia und \nAlemannia wurde wider Erwarten von den Alemannen mit 2 :0 \n(1 :0) gewonnen. Die Tore erzielten der Halbrechte Milde und \nder Mittelstürmer Wegner. \n \n\nEntscheidungen in der Plaza \nPinetzky und Leskinowicz in Front \nDie Berufsringkämpfe in der Plaza stehen unmittelbar vor \nihrer Beendigung. Für den Sieg in Betracht kommen nur noch \nPinetzky und Leskinowicz, die ihre Gegner fast ausnahmslos in \nspielender Manier abfertigten. Eines der schönsten Treffen war \ndas von Leskinowicz mit Kawan, das noch ohne Entscheidung \nblieb. Die technische Ueberlegenheit von Leskinowicz war \njedoch unverkennbar; an seinem Endsieg ist kein Zweifel \nerlaubt. Pinetzky schlug auf der anderen Seite den Neger \nThomson nach 55 Minuten. Der folgende Kampf Pinetzky gegen \nLeskinowicz dürfte die Entscheidung des Turniers bringen. \nEinen Hallenkampfabend, dein ein ausgezeichneter Besuch beschieden \nwar, veranstaltete der V. f. V. Teutonia in der Neuen Königstrasse 4 Der \nAbend war dem Nachwuchs gewidmet, und man kann mit Freude bestätigen \ndass die Arbeit der Trainer erfolgreich war. Man sah einige erfreuliche \ntechnische Leistungen, auch über Härte verfügen bereits zahlreiche Junioren. \nEs siegten Gaskus (Mace.) gegen Reinhold. Liidecke über Kossmann. Neu \nmann über Krahl und Tosius über Klose. Marten über Jühling. Wenig ein \nleuchtend war der Punktsieg, den man Thonke über Korth zuerkannte. \nKrüger schlug Fathenheuer k. o. desgleichen Michel den Astorianer Dummer, \nder schon nach zwanzig Sekunden ausgezählt wurde. \nDer kommende Sonnabend bringt im Poststadion Freiluftkämpfe, die der \nBrandenburgische Box-Verband zu dem Zweck veranstaltet, seinen Cracks \nFuchs, Bächler und Hinzmann die Reise zu den Budapester Europa-Meister \nschaften zu ermöglichen Die Gegner sind gute mitteldeutsche Boxer, \n \n \n\n \n\ndarunter Götze, Meseberg und Hageraeyer. Auch das Rahmenprogramm, mit \nBerliner Klasseboxern besetzt, verspricht guten Sport. \n \n\nLeichtathletik-Ausscheidung \nVorbereitungen für den Städtekampf \nBerlin—Budapest \nAm kommenden Sonntag will der Verband Brandenburgischer \nAthletik-Vereine bekanntlich einen Städtekampf auf dem S. C. C.- \nPlatz gegen Budapest austragen. \nIn Anbetracht des trüben Termines macht ihm die Nominierung \nseiner Mannschaft noch einige Schwierigkeiten. Er benutzt daher \ndie leichtathletische Veranstaltung, die der Berliner Sport-Club \nund der Deutsche Sport-Club als Klubkampf ausführen, um für \ndie fraglichen Wettbewerbe Ausscheidungen zu veranstalten. Der \nS. C. C. er Körnig steht dem Verbände nicht zur Verfügung. \nGrosser (S. C. S.), Nathan (S. C. C.) und Kurz (Bar Koch ha) sollen \nfeststellen .wer von ihnen die beste Form besitzt und mit Schlöske \n(S. C. C.) aufgestellt wird. Ueber 400 Meter werden Dauz, Diet \nrich (beide 8. C. C.), Schmidt und Eichhottz (beide Dresdener \nBank) in Konkurrenz treten. Für die 800-Meter-Strecke stehen \nMüller (Zehlendorf), Engelhardt (Teutonia 99), Bergmann (Bar \nKochba), Schwerdtfeger (D. S. C.) und Born (S. C C.) zur Auswahl. \nDie Aufstellung von Wichmann für 1500 Meter dürfte nicht in \nFrage gestellt sein. Ob Dr. Merkel (D 8. C.) oder Bukh (Teu \ntonia 99) als Repräsentant benutzt wird, soll der Ausgang des \nKampfes erweisen. \nDie beiden veranstaltenden Vereine müssen auch ihr Material \nsichten, da sie am Pfingstsonnabend in London einen Klubknmpf \ngegen Achilles-Club London und Stade Francais-Paris zu be \nstreiten haben. Bereits am Vormittag nimmt ein Jugendsportfest, \nzu dem 400 Meldungen abgegeben sind, auf dem gleichen Platz \nseinen Anfang. Die wichtigsten Kämpfe des Nachmittags be \nginnen um 15 Uhr. \n \n\nRennen zn Le Tremblay. 1. R e*n n e n : I Mousnuetaire (W. Anderson). \n2. Petrouchka (.). Marshall). 3 Maritchou (R. Blaise). Tot.: 137 : 10. \nPI ■ 48, 29, 22 • 10 Perner liefen: Falko, Golo, Dark Paul, Zerlina. Rosace, \nJus. Yeengrin, Rufelie, La Moskowa, Valensoie, Le Liarot. 144—114 Lg. — \n2 Rennen: I L’Azteque (M. de Brissac). 2. Passoline (de la Forest). \n3 Mirage II (de Saint-.Mirel). Tot.: 173 10. PL: 30. 15. 16:10. Ferner \nliefen: Parentis. Cyrano, Prince Eddie. Madre, Graudee. Khyber. 144—44 Lg. \n3 Rennen: l.'Helvellyn (J. Marshall). 2. Panne Blanche (A Geren). \n3. Hallucinee (R Daniel). Tot: 20:10. PL: 15. 29. 33:10. Ferner Helen: \nMer Rouge, Noniei de Savoie, Petit Loup, Petit Guignol, Queen Bleanor, \nImalda. 2 Lg—Hals. — 4 Rennen: 1. Ergoteur (G Garner). 2. Tridi \n(H. Semhlat) 3. Siberick (V. Flora). Tot.: 24:10. Pi.; 49, 23:10. Ferner \nliefen: Effulgent. Pharos. Frolon. Britann cus. Hals—Kopf. — 5 Rennen: \nI. Angelico (F. Keogh). 2. Collecteur (G Garner) 3. Ambre Antique (A. \nRabbe) Tot.: 48 : 10. PL: 16. 15. 23 : 10. Ferner liefen: Shrovlna, \nSweetie. Cliasco. Astor North America. % Lg.—Kopf. — 6 Rennen: \n1. Grimouchou (M. Beguiristaln). 2 Fort Mahon (A Cheret). 3. Verduron \n(A Rabbe). Tot.: 148 : 10. PI.: 43. 41, 25 : 10. Ferner liefen: Ali Pac.ha, \nEolien. Pickwick, Reine des Pres V, Riebe en Blanc. Scarron. Tolga, Rhura, \nIn Partibus. Le Picador. Norrna, Afghau II, Ty Louzou, Mcre la Foule, \nGalerien, Giroflee. 2—144 Lg. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: 5. 14, Sebastianstrasse 37i38 t Hof /I \n \n\nGauvorstand. Achtung Magdeburg-Fahrer! Alle Kameraden, die nicht \nden Jugendfahrschein benutzen können, fahren auf Sonntagsrückfahr \nkarte Berlin—Brandenburg und Brandenburg—Magdeburg. Meldung und \nZahlung von 7,60 Mark einschliesslich Plakette bis 4. Juni beim Orts \nverein oder bis «. Juni an die GaugescbUftsstelle. \nDonnerstag, 20. Mal. Friedrichshain, Jungbnnncr: 8 Uhr Fahrt nach \nBernau. Dortselbst Besichtigung der Bundesschule des A. d. G. B. \nTreffpunkt Stettiner Bahnhof Normaluhr. — Charlottenburg (Ortsverein): \nAutofahrt nach Kremmen—Schwante. Abfahrt 8.30 Uhr Edenpalast. — \nSpandau (Ortsverein): Antreten 9 Uhr Rathaus Vorplatz. Fahrgeld \netwa 1 Mark. Erwerbslose Kameraden freie Fahrt. Musik und Fahnen \nzur Stelle. — Steglitz (Ortsverein): Schwante-Fahrer 8 Uhr Stettiner \nBahnhof. Abfahrt 8.36 Uhr. \n \n \n\n \n\njjS’einc ZigarEtteamitbev'feiile ongugün&cn, \nift etwas umständlich \n \n\nPraktischer \nist dev töebvauchdev \n<^L-Piackung dev \nEL^ortß. \n \n \n"
}