{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "29",
        "NewspaperNumber": "250",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "■ \n \n \n\n \n\nDonnerstag, 29. Mai 1930 - 78. Jahrgang Nr. 250 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \nVolks-Zeitung \n \n \n\n \n\nModell \neines \nStrese- \nmann- \nEhren- \ndenkmals \nlur Mainz \n \n\nMil „Unterhaltungs-Blatt \nIfloden-Zeitung^^. Sport-Zeitung \nJUm- Zeitung /?^\\ Hausu.fiarten-Zfg. \nrechnZeitung \\$£xdJ UlitzblatülUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSesihior \n10 Jahren \nein \nSpeise \nwagen \naus \n \n \n\n \n\nReichsrat genehmigt Polen-Abkommen \nZuchthaus für Frenzei / fliegt weiter \nVo \"\"°™I,! u ,2 tto? ! Polizeigelder werden weder gesperrt \n \n\nWirth fordert Zurücknahme der Frickschen Naziernennungen / Ergebnis der \nLänderkonferenz \n \n\nM.-H. Die hohen und allerhöchsten Herrschaften, die \nnach der Dielte ihres Kriegsunternehmens sich ungestört \nins Privatleben zurückziehen durften, pflegen, um ihrem \nDasein etwas Abwechslung und ein klein wenig Echauf- \nfierung zu gönnen, mitunter familiäre Sensationellen \nauszuhecken. Grossfürst Kyrill schmettert Aufrufe gegen \nandere Sprossen des alten Zarenhauses, die sich Hoffnun \ngen auf die Nachfolge Stalins machen, oder die Exkron \nprinzessin Cecilie reist geräuschvoll nach Doorn, um dort \n„fern der Heimat“ mit ihrem Friedrich Wilhelm eine sil \nberne Hochzeitsfeier aufzuziehen, die den übriggeblie \nbenen Untertanen im Geiste einmal wieder ein paar \nTränen der Rührung entlocken sollen. Oder — und das \nhat sich dieser Tage begeben — in Ungarn wird innerhalb \nder Habsburgerfamilie eine Konkurrenzfirma gelöscht. \nHorthv ist bekanntlich nur Reichsverweser — für einen \nim geeigneten Zeitpunkt neu zu bestallenden Träger der \nStefanskrone. Nun hatten sich bisher die ungarischen \nRoyalisten nicht auf das zu salbende Haupt einigen \nkönnen. Die Legitimisten, also diejenigen, denen der \nStammbaum mehr imponiert als etwaige andere Mass- \nstäbe der Königsauslese, hatten von vornherein den \nältesten Sohn des verstorbenen letzten österreichischen \nKaisers und ungarischen Königs Karl und seiner ehr \ngeizigen Frau Zita erkoren, den der Name Otto ziert und \nder leider nur noch immer minderjährig war. Es gab \naber in Ungarn auch etwas modernisierte Royalisten, die \nein Mittelding zwischen Erbmonarchie und republikani \nschen Präsidentschaften suchten, die sogenannten „freien \nKönigswähler“. Ihr Kandidat war der Sohn des aus dem \nKriege bekannten Erzherzog Friedrich, der Erzherzog \nAlbreeht. Dieser schien jahrelang, wenn überhaupt die \nWiederherstellung des Königtum in Ungarn wieder Aus \nsicht haben sollte, die grösseren Chancen zu haben. Die \nGerüchte, dass eine italienische Prinzessin ihm als Braut \nausersehen sei, waren nicht aus der Luft gegriffen. Aber \ndie allerhöchsten Herrschaften pflegen in solchen Dingen \nkeine Sentimentalität zu kennen. Albreeht ist jetzt von \nseinen Eltern zum Verzicht auf etwaige Thronpläne ge \nbracht worden zugunsten des legitimen Thronprätenden \nten Otto. Albreeht fährt für ein paar Jahre nach Süd \namerika in die Sommerfrische. Zugleich wird die \nitalienische Prinzessin nunmehr als die für Otto vor \ngesehene Braut genannt. Soweit die Familienaffäre. \nOtto wird nun im Herbst dieses Jahres volljährig, und \ndamit gewinnen die Pläne der ungarischen Royalisten \netwas konkretere Formen. Noch fragt es sich, ob Horthy \ndie ihm liebgewordene Macht abgeben wird, ob die kleine \nEntente die Rückkehr der Habsburger nach Ungarn, gegen \ndie sie sich bisher heftig gesträubt haben, in absehbarer \nZeit widerspruchslos hinnehmen werden. Doch man \nweiss, die ungarischen Royalisten haben einen starken \nVerbündeten, das faschistische Italien, und in Ungarn \nselber sind die Widerstände vielleicht auch in liberalen \nKreisen nicht unüberwindlich. Erhofft nicht mancher von \neinem Königtum, das sich seine Popularität erst durch \nein mildes, notgedrungen liberales Regime erkämpfen \nmuss, mehr Freiheit, mehr Gerechtigkeit, als sie unter \ndem weissen Schrecken Horthys zu finden sind? \nGewiss wird noch geraume Zeit vergehen, ehe die \nDinge reif sind. Vor allen die aussenpolitischen Wider \nstände werden nicht so rasch weggeräumt sein. Aber \nes ist sicher, dass man mit der Möglichkeit einer Habs \nburger Restauration rechnen muss. Wir kümmern uns \nnicht um die inneren Regierungsverhältnisse eines \n \n \n\n \n\nUnter dem Vorsitz des Reichsministers des Innern \nDr. Wirth beschäftigte sich die Konferenz der Innen \nminister, auf der sämtliche Länder vertreten waren, mit \nden Grundsätzen für die Gewährung von Reichszuschüssen \nfür polizeiliche Zwecke an die Länder. \nDer Reichsminister wies einleitend auf die grundsätzliche Be \ndeutung der Krage hin, die von Thüringen durch die Berufung \nvon Nationalsozialisten in leitende Stellen der thüringer Landes \npolizei aufgerollt sei; er legte die geschichtliche Entwicklung der \nerwähnten Grundsätze dar und stellte fest, dass die Einstellung \nvon Nationalsozialisten mit dem unpolitischen Charakter der \nSchutzpolizei, wie ihn Absatz 1 Ziffer 6 der Grundsätze aus \ndrücklich und unbedingt fordere, unvereinbar sei. Da nach Ab \nsatz 2 Satz 1 der Grundsätze das Reich sich zur Zahlung nur \nunter der Voraussetzung der unbedingten Innehaltung der er \nwähnten Grundsätze verpflichtet hat, stellte der Reichsminister \ndes Innern fest, \ndass die Gewährung von Keichszuschiissen an Thüringen \nwegfallen müsse, falls das thüringische Staatsministerium auf \nseiner Absicht beharre, die für leitende Stelle der Thüringer \nPolizei in Aussicht genommenen Nationalsozialisten zu \nernennen. \nIn der Aussprache wurde von verschiedenen Seiten der revo \nlutionäre Charakter der Deutschen nationalsozialistischen Ar \nbeiterpartei hervorgehoben und entsprechendes Material vorge \nbracht. Es herrschte einmütige Auffassung, dass den verfassungs \nfeindlichen Bestrebungen dieser Partei mit allen zur Verfügung \nstehenden Mitteln entgegengetreten werden müsse. \nAbschliessend richtete der Reichsminister des Innern an Herrn \nBaum \ndie eindringliche Forderung, die beabsichtigte Einstellung \nvon Nationalsozialisten in die Thüringer Polizei aufzugeben, \nund erklärte, dass, falls dieses Ersuchen erfolglos bleibe, er sich \nfür verpflichtet halte, die Zahlung weiterer Reichszuschüsse ein \nzustellen, dies um so mehr, als auch der Verlauf der Aussprache \nseine grundsätzliche Auffassung bestätigt habe. \nStaatsminister Baum teilte mit, dass die in Frage stehenden \nErnennungen unter der Voraussetzung erfolgt seien, dass der \nthüringische Landtag, was erst ant 24. Juni möglich sei, die \nentsprechenden Planstellen bewilligen werde. \nDer Reichsminister des Innern erklärte darauf, dass er sofort ein \nförmliches Ersuchen an das thüringische Staatsministerium rich \nten werde, seinen Beschluss, soweit Nationalsozialisten in Frage \nkämen, rückgängig zu machen. \n \n\nLandes, und wir wissen, dass der europäische Osten noch \nimmer unter anderen Entwicklungsgesetzen steht als \nMittel- und Westeuropa. Aber uns interessiert die Frage \ndarum, weil wir wissen, dass besonders französische \nKreise ein Wiederaufleben des österreich-ungarischen \nStaatengemengseis anstreben in der Form einer Donau \nföderation, um auf diese Weise Oesterreich nach Osten \nhin zu binden und eine neue Kluft zwischen Oesterreich \nund Deutschland zu schaffen, in der der Anschluss für \nimmer versinken könnte. Loucheurs Wirtschaftspläne \ngehen in dieser Richtung. Es ist aber auch durchaus \nnaheliegend, dass die ehrgeizigen Habsburger in diese \nfranzösischen Kombinationen einbezogen würden. Inso \nfern hat die ungarische Königsfrage auch für uns Be \ndeutung. \n \n \n\n \n\nO N. Herr Dr. Wirth, der Reichsinnenminister, steht \nalso nach einigen Wochen genau dort, wo sein Amtsvor \ngänger, der Sozialdemokrat Severing, stand. Die Länder \nkonferenz hat mit aller wünschenswerten Deutlichkeit \nbekundet, dass die Nationalsozialisten eine verfassungs \nfeindliche revolutionäre Partei sind, und dass es ein Ding \nder Unmöglichkeit ist, den Bock zum Gärtner zu setzen, \nwill sagen nationalsozialistische Verfassungsfeinde zu \nPolizeioffizieren zu machen. Wobei nur noch zu sagen \nwäre, dass die Unlogik schon früher begann, als unter, \nMitwirkung der Deutschen Volkspartei Herr Frick zum \nMinister bestellt wurde, nur weil die Deutsche Volks \npartei nicht zu bewegen ist, die Grosse Koalition in \nThüringen Zustandekommen zu lassen. \nHerr Dr. Josef Wirth ist ein sehr vorsichtiger Mann \ngeworden. Er wollte keine Entscheidung aus eigener, \nEntschlusskraft treffen, obwohl er allein über die Frage \nzu entscheiden hat, ob die Länder die festgelegten Richt \nlinien für die Reichszuschüsse zu den Polizeikosten inne \nhalten. Er hat die Länderkonferenz berufen und ihren \nSpruch abgewartet. Die Vertreter der Länder haben ge \nsprochen; so deutlich gesprochen, dass nunmehr Herr, \nDr. Wirth genau wie Dr. Severing sich gezwungen sieht, \ndie Reichsgelder für die Thüringer Polizei zu sperren — \nsoefrn nicht die Ernennung der nationalsozialistischen \nPolizeidirektoren rückgängig gemacht wird! \nWird Frick jetzt zu Kreuze kriechen? Es sieht nicht \nso aus. Der nationalsozialistische thüringische Polizei \nminister hat es hochmütig abgelehnt, zur Länderkonferenz \nzu kommen. Er verbietet jetzt Piscators ,.§ 218“, obwohl \ndie Reichsverfassung sagt, eine Zensur findet nicht statt. \nHöhnisch hat er der Universität Jena den Pseudovuissen- \nschaftler Günther aufgezwungen, so dass selbst Jenas \nreaktionäre Professorenschaft in Erregung geraten ist. \nFrick will provozieren, und gegen solche Gewaltmenschen \nhilft nur die starke Hand. Wird sie der Innenminister des \nKabinetts Brüning zeigen? Und weiter muss man fragen: \nWollen die thüringischen Rechtsparteien den Schaden ver \nantworten, den Herr Frick jetzt dem Lande Thüringen zu \nfügt? Es wird höchste Zeit, dass man sich auch in Thü \nringen besinnt. Herr Frick hat gerade genug angerichtet, \nals dass die thüringischen Rechtsparteien sein weiteres \nWüten verantworten könnten. \n \n\nStaussberg nicht Sexualmörder \nDas Beweismaterial gegen Kürten \nDÜSSELDORF, 28. Mai. (Privat.) \nAus einem umfangreichen Kommunique, das die Kriminal \npolizei heute abend herausgibt, wird unabhängig von den Ge \nständnissen Kürtens seine Täterschaft durch das bisher zu- \nsammenngestellte Beweismaterial an folgenden vier weiteren \nMorden einwandfrei erwiesen. An den Schulkindern Hamacher \nund Lenzen, ferner an Ida Reuter und Elisabeth Diirrier. Damit \nhat sieh auch die Behauptung, dass der Fürsgrgezögling Stauss \nberg für eine Reihe von Sexualmorden in Frage kommen könne, \nals unhaltbar herausgestellt. \nKürten gibt auf alle ihm gestellten Fragen bereitwilligst er \nschöpfende Auskunft. Er hält auch nicht mit Angaben zurück, \ndie ihn belasten und die bisher völlig unbekannt waren, \n \n \n"
    }
}