{
    "Year": "1930",
    "Month": "05",
    "Day": "29",
    "NewspaperNumber": "250",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "<f\\teute 650 Jxihce 3(ücsdmec:3mumg. \nDas Jubelfest der Meister / Als die Pelze noch billiger waren / Gesellenladen und Schwarze Tafeln \n \n\nDie Mitglieder der Berliner Kürschner-Innung werden sich \nheute vormittag 10 Uhr in der Handwerkskammer versammeln. \nDie Feier, die dort veranstaltet wird, soll den Auftakt bilden \nzu der grossen Jubelfeier anlässlich des 650jährigen Bestehens \ndes Kürschnergewerks. Für heute abend ist ein Festbankett in \nKrolls Etablissement vorgesehen, für morgen eine Pelzmoden- \nschau. An die Jubiläumsfeier wird sich die Sommertagung des \nKeichsbundcs der Kürschner ansrhliessen. Tagung und Jubi \nläumsfeier sind zusammengelegt worden, um eine machtvolle \nKundgebung für das Gewerbe veranstalten zu können. Von \nBerlin aus werden die Teilnehmer geschlossen nach der Inter \nnationalen Pelzfachausstellung nach Leipzig fahren. \n* \n650 Jahre Berliner Kürschner-Innung, eine lange Zeitspanne. \nEine Organisation, die so die Irrungen und Wirrungen der Jahr \nhunderte übersteht, in der muss ein guter gesunder Geist \nstecken. Die Ideen der Solidarität und Verbundenheit, die \nUeberzeugung von der Wichtigkeit handwerkerischen Schaffens \nsind es, die die Kürschner-Innung, wie andere Innungen Berlins \nbis auf heute zusammengehalten haben, wenn auch vieles als \nveraltet im Laufe der Zeit abgestreift worden ist. Aber darin \nzeigt sich ja auch der gute Organisationsgeist, dass die Innungen \nsich den Bedürfnissen der Neuzeit nicht verschlossen haben und \nmit der Entwicklung Schritt gehalten haben. \n \n\nIm Jahre 1280, Im 38. Jahre nach Erhebung Berlins zur Stadt, \nwird den Kürschnern Berlins der Güldebrief verliehen. Nach \nder Uebersetzung heisst es in dieser alten Urkunde, die in \nlateinischer Sprache abgefasst ist, wie folgt: Die Rathleute Thomas \nStraussberg, Heiso der Krämer, Theodorich der Messerschmidt, \nHeinrich der Kaufmann, Lud. Blawe, Johann von Pretyn und \nA. von Berlin geben den Kürschnern ein Statut des Inhalts: Dass \nkein fremder Pelzhändler dürfe Waren zu Markte bringen und \nPelze auf demselben einkaufen, insofern er nicht zur Gilde ge \nhört. Niemand darf ein Fass (Beizfass) aufstellen.“ \nWie alle Innungen, führten die Kürschner einen scharfen \nKampf gegen die „Pfuscher“ und „Stöhrer“. Immer wieder ist in \nBriefen an die Kurfürsten die Rede davon, dass fremde Händler, \nKrämer, Hutstaffierer und Tuchhändler den Rauchwerkhandel \nin Berlin ausgeübt hätten und dass die Obrigkeit dieses Treiben \nunterbinden solle. \nAllerdings muss die Jagd auf Pelztiere in früheren Jahr \nhunderten noch ergiebiger gewesen sein als heute, sonst hatte \nman Rauchwaren auch bei dem damaligen Wert des Geldes \nnicht so billig aubicten können. \nAus der Zeit des Dreissigjährigen Krieges ist uns eine alte Taxen \nordnung der Kürschnergilde erhalten geblieben. Die Anfertigung \nvon einem „schlichten weiber peltz von Hammelfell“ kostete einen \n \n\nganzen Taler. Ein „mannes peltz mit Wölffen oder Füchsen ge \nfüttert“ kostete 12 bis 15 Silbergroseben. \nDas Kürschnerhandwerk hat im Laufe der Jahrhunderte ver \nschiedene Umwandlungen erlebt. Früher war es die Innung oder \nder Meister, die die Einkäufe bei den Bauern, Jägern oder auf \nden Märkten in Pelzen selbst tätigten. Die Zurichterei wurde von \nden Kürschnern selbst vorgenommen. In grösseren Städten be \nsessen die Kürschner meist gemeinsame Beizhäuser, in denen \ndie Felle eine Vorbearbeitung erfuhren. Heute hat sich die Zu \nrichterei von der Kürschnerei als selbständiges Gewerbe ab- \ngetrennt. \nDass die Verordnungen über die Haltung und Ausbildung von \nLehrlingen sehr streng waren, darüber braucht man sich heute \nnicht zu wundern. Noch bestand die Wanderpflicht für die Ge \nsellen. Die straffe Ausbildung sollte bezwecken, dem Gesellen \nauf seiner Wanderfahrt Halt und Stärke zu geben. Aber die \nStrenge muss wohl doch etwas über das Ziel hinausgesebossen \nsein. Denn schnell fangen die Gesellen an, sich auf gewerkschaft \nlicher Grundlage zu organisiere», mit dem Erfolg, dass ihnen die \nLaden, Scharzen, Tafeln, Briefe und Siegel fortgenommen wurden. \nWenn heule die Kürschner ihr Jubiläum feierlich begehen, \ndann können sie mit Recht stolz sein. Auch durch die alte Gilde \nder Kürschner wurde mit das Fundament geschaffen, auf dem sich \ndie Weltstadt Berlin erst entwickeln konnte. Wx— \n \n \n\n \n\nJCateididstäMe aufyedeckt \nDer Kellner mit den Gentleman-Allüren — Geständnis des Verhafteten \n \n\nIn einem Luxushotel im Zentrum Berlins kamen seit einiger \nZeit immer wieder Diebstähle vor, ohne dass man die geringste \nSpur des Täters finden konnte. \nZunächst lenkte sich der Verdacht auf diesen oder jenen Rei \nsenden, den man für einen internationalen Hoteldieb ansah. In \nkeinem Falle aber konnte man eine Bestätigung des Verdachtes \nerlangen. Da wurden kürzlich auch von den Vorräten des \nHotelfriseurs gestohlen, jetzt war klar, dass nur einer der An \ngestellten für den Diebstahl in Betracht kommen konnte. Die \nLeitung des Hotels verständigte die Kriminalpolizei, die Beamten \nder Dienststelle C. 1 nahmen eine Kontrolle vor. Sie hatte einen \nüberraschenden Erfolg. Um jede Möglichkeit des Vertuschens \nauszuschliessen, wurden die Räume, die für die Angestellten be \nstimmt sind, sofort abgeschlossen und jeder Angestellte, ein \nschliesslich seiner Sachen, durchsucht. \nDa fand man in dem zerrissenen Futter des Mantels, der \neinem Kellner gehörte, mehrere zusammengefaltcte Hundert \nmarkscheine. \nDer Kellner, ein aus Oesterreich gebürtiger 21 Jahre alter Max \nBrander, behauptete, es seien Ersparnisse. Unter seinen Hab- \nseligkiten fand man ein Paar Manschettenknöpfe, die nachweis \nlich einem Hotelgast gestohlen worden waren. In die Enge ge \ntrieben, legte Brander ein Geständnis ab. Bisher konnten ihm \n23 Diebstähle nachgewiesen werden, die ihm ansehnliche Werte \nin die Hände gespielt haben. Er liebte es, den Gentleman zu \nmarkieren und stahl die Kleidungsstücke und das Geld, das zum \nDurchführen dieser Rolle erforderlich war, von den Gästen. Auch \nwertvolle Schmucksachen verschmähte er nicht, teils, um sie \nseinen Freundinnen zum Geschenk zu machen, teils, um sie zu \nverkaufen. \nUnter seiner Beute befand sich ein Platinarmband im Werte \nvon 7000 Mark, eine kostbare goldene Uhr mit brillanten- \nbesetzter Chatelaiue, die er einem Grossindustriellen stahl, \nein Photoapparat neuesten Modells, den ein Japaner sich \ngerade zuvor gekauft hatte, ein nagelneuer Smoking usw. \n \n \n\n \n\nBrander war es ein leichtes, sich einen Nachschlüssel zu den \nZimmern zu beschaffen, und, nachdem er ausgekundschaftet \nhatte, dass der betreffende Gast ausgegangen war, schlich er \nsich ein und stahl, was er gerade brauchte. Ein Teil des ge \nstohlenen Gutes konnte wieder herbeigeschafft werden. \n \n\n„Dann ist Jfinen und mit geholfen“ \nVerleitung zur Brandstiftung \nWegen Verleitung zur Brandstiftung stand der Kaufmann \nErnst Braudis vor dem Potsdamer erweiterten Schöffengericht. \nBrandts ist mehrmals wegen Betruges und Urkundenfälschung \nvorbestraft. \nIm März 1929 brannte die Villa des Angeklagten am Zeernsee \nin Werder bis auf die Umfassungsmauern nieder. Das Haus \nwar mit 50 000 Mark versichert. Die Laborantin eines Berliner \nInstituts las eine Notiz über den Villenbrand laut vor, während \nein Fensterputzer mit Namen Karl Nowacki aus Berlin die \nFenster des Instituts putzte und dabei aufmerksam zuhörte. \nPlötzlich rief der Fensterputzer: „Donnerwetter, das sollte ich \nja machen!“ Auf Befragen gab er dann an, dass der An \ngeklagte, den er von Werder und Berlin her kannte, ihm den \nVorschlag gemacht habe, die Villa am Zeernsee in Brand zu \nstecken. \nBrandts habe ihm genaue Direktiven gegeben: der Fensterputzer \nsollte sich so einrichten, dass er um 8 Uhr abends in der Villa \nist. Er sollte Glut aus dem Ofen ziehen, ein bisschen „nach \nhelfen“, dann würden Teppich und Weihnachtsbaum — den Baum \nliess der Angeklagte angeblich immer bis zum 22. März, dem \nGeburtsag Wilhelms !., stehen — schon anbrennen. Wenn der \nWeihnachtsbaum aufflackerte, dann sollte der Fensterputzer \n„türmen“, und zwar ln Richtung Berlin. \n„Ich gebe Ihnen dafür 10 000 Reichsmark; dann ist Ihnen \nund mir geholfen“, soll der Angeklagte gesagt haben, der \n \n \n\n \n\nden Brandleger nachher in einem Cald in Berlin erwarten \nwollte. \nAls Nowacki Bedenken hatte, versuchte der Angeklagte diese mit \nden Worten zu verscheuchen: „Polizei — die Polizei in Werder \nhabe ich an der Hand.“ Von diesem Gespräch im Laboratorium \nwurde der Polizei in Werder telephonisch Mitteilung gemacht. \nGegen Brandis war seinerzeit der Verdacht aufgetaucht, dass er \nselbst das Feuer in der Villa angelegt hatte, da er sich in Geldnot \nbefand. Das Verfahren wurde damals eingestellt. \nDer Anklagevertreter beantragte ein Jahr sechs Monate Ge \nfängnis und drei Jahre Ehrverlust. Urteil: Ein Jahr Gefängnis \nund drei Jahre Ehrverlust. Bewährungsfrist wurde abgelehnt. \n \n\nDas „Autohotel.“ In der Nähe des Messegeländes, in der \nSaidernstrasse, ist das „Autohotel“, eine Kombination von Grosa- \ngarage und Hotel, erbaut. Sammcl- und Boxengarage sind hier \nkombiniert. Die Verbindung mit dem Hotel, eine Kombination, \ndie hier zum erstenmal in Berlin verwirklicht wird, gibt den \nVorteil eines ständigen Kontaktes zwischen Fahrer und Wagen. \n \n \n\n \n\nMit' dem Charäkt ei'des \nBohnenkaffees verträgt \nsich immer die feine Würze \nManeKHwAial \n \n \n\n \n\nauf \n16 50 \n \n\nEcht Boxcalf \nRahmenarbeit, feinfarbig \nabgesetzt, unübertroffen \nln dieser Preislage \n \n\nScKuKe \n \n\nEcht Chevreau \nmit echt Python- \n \n\naenunge \n \n\n^eshaMr \n \n\nSxKuKa! \n \n\nSaß (kuaJlUüd- \ni/m. 'Preis l "
}