{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "30",
        "NewspaperNumber": "251",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 30. Mai 1930 - 78. Jahrgang Nr. 251 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n'Dolks-Zcifimo \n \n\nDm neue \nHaut dir \nlugend In \nFrankfurt \nam Main \n \n\nMit „Unterhalfungs Blatt” \nlilm - Zeitung fM)j HausufiartenZtg \nTechn.2eif ung UHüblattULlC \n2 MAL TÄGLICH --- 60 PFG. WÖCHENTLICH \n \n\nOer \nDampler \n.Deutsch \nland“ ist \n»all- \nständig \numgebaut \nwerden \n \n \n\n \n\nMassaker in Rangoon / Lakeharst erwartet \nden Zeppelin / Mord in Breslau \n \n\nDas Reichsbanner bleibt überparteilich \nDer Vorstand der S. P. D. gegen parteipolitische Sonderbestrebungen — Säuberungsaktion in \nder Ortsgruppe Halle \n \n\nKonfusion statt Fusion \nHerr Scholz will enthüllen \n0. N. Nach den strikten Erklärungen der demokra \ntischen Parteiführer, dass für sie eine Fusion mit der \nDeutschen Volkspartei nicht in Frage komme und nach \ndem Beschluss des demokratischen Parteiausschusses, wo \nnach eine Zusammenlegung alter Parteikörper ausge \nschlossen sei, scheint Herr Scholz jetzt auch von rechts \nher bei seinen Fusionsbestrebungen nur Körbe be \nkommen zu haben. Er erklärt darum seine Bemühungen \nfür gescheitert. Aber er will nunmehr enthüllen. Merk \nwürdigerweise ist es der „Vorwärts“, das Zentralorgan \nder Sozialdemokratie, der zuerst über die gescheiterte \nAktion zu berichten weiss. Das Blatt schreibt: \n„In den letzten Monaten hat sich die Deutsche Volkspartei \nzunächst immer und immer wieder Um die Gunst des „Jung- \ndeutschen Ordens“ bemüht. In Anbetracht der kritischen finan \nziellen Lage dieser Organisation rechnete man im Lager der \nVolkspartei bestimmt mit einer Verständigung. Ja, man sab \nsich sogar schon im Besitz der fast ausschliesslich auf frei \nwillige Mitarbeit gestützten Organisation des „Jungdo“. In \nzwischen erfolgte unter Führung des „Jungdeutschen Ordens“ \ndie Gründung der „Volksnationalen Vereinigung“. Diese Be \nwegung soll insbesondere auf dem Lande einigen Zuspruch ge \nfunden haben, so dass sich die Kassenlage des „Jungdo“ \nbesserte. Von seinem Ruf nach Sammlung des Bürgertums \nwurde es plötzlich still, und je besser sich seine Finanzlage \ngestaltete, desto stärker wurden seine Bestrebungen zur Auf \nrechterhaltung seiner bisherigen Selbständigkeit. \nScholz hat dennoch immer wieder versucht, die Führer des \n„Jungdo“ an den Verhandlungstisch zu bringen. Nicht einmal, \ndreimal wurden zwischen Scholz und den massgebenden Per \nsönlichkeiten des „Jungdo“ Besprechungen vereinbart. So oft \nes so weit war, sagten Mali raun und Bornemann vom „Jungdo“ \nab. Einmal, weil ihnen das Verhandlungslokal, der Reichstag, \nnicht zusagte, das andere Mal wegen dringender dienstlicher \nGeschäfte. Man einigte sich schliesslich dahin, die entschei \ndende Besprechung in dem Berliner Klublokal der Deutschen \nVolkspartei abzuhalten. Auch diese Besprechung kam nicht \nzustande, weil die „Volksnationale Vereinigung“ sich in \nzwischen zu eigenen Kandidatenlisten in Sachsen entschlossen \nhatte. Scholz bemühte sich daraufhin nicht weiter um Ver \nhandlungen mit dem „Jungdo“, der seinerseits ebenfalls auf \njede Initiative verzichtete. \nDie Volkspartei stürzte sich dann auf die Wirtschaftspartei \nund die Demokraten. Ausserdem beabsichtigte man, die \nVolkokonservativen in den grossen Block einzubeziehen. \nScholz verhandelte mit dem Wirtschaftsparteiler Drewitz, dem \nDemokraten Koch und den Volkskonservativen Treviranus \nund Lindeiner-Wildau zunächst einzeln, dann in gemeinsamen \nSitzungen über die Bildung einer parlamentarischen Arbeits \ngemeinschaft. der später die Verschmelzung der einzelnen \nParteigruppen folgen sollte. Koch von den Demokraten ver \nhielt sich ziemlich reserviert, während die Volkskonservativen \nanfänglich Neigung zeigten, mit von der Partie zu sein. Der \nWirtschaftsparteiler Drewitz verhielt sich im Verlauf der \nersten Besprechung ebenfalls ablehnend, da seine Partei die \nPartei der Zukunft sei und einen Anschluss an eine andere \nParteigruppe oder gar eine Verschmelzung mit anderen Orga \nnisationen nicht notwendig habe. Diese Selbstbeweihräuche \nrung hat Drewitz später aufgegeben, indem er sich für die \nvon Scholz vorgeschlagene parlamentarische Arbeitsgemein \nschaft erklärte. \nDagegen zeigten die anderen Partner von Verhandlung zu \nVerhandlung weniger Neigung zu dem grossen Geschäft, bis \nam Mittwoch die Dinge platzten und Scholz sich um eine \nHoffnung ärmer erklärte. Er bezeirhnete die Verhandlungen \nals gescheitert und fügte hinzu, dass er die Dinge nunmehr \nnicht langer geheimhalten und der Oeffentlichkeit unter \nbreiten werde.“ \nHerr Scholz hatte sich die Fusion von vornherein als \neine verlängerte Deutsche Volkspartei gedacht. Er wollte \n \n \n\n \n\nMAGDEBURG, 29. Mai. \nKürzlich hatte der Ortsverein Halle (Saale) des Reichs \nbanners Schwarz-Rot-Gold vom Bundesvorstand die Auf \ngabe der Ueberparteiliehkeit gefordert uud mit der Bil \ndung einer Soliderorganisation unter Anlehnung an die \nSozialdemokratisehe Partei gedroht. \nNach einer Sitzung des Bundesvorstandes des Reichs \nbanners zusammen mit Vertretern der Sozialdemokrati \nschen Partei wurde von letzteren folgender Beschluss \nherausgegeben: \n„Der Vorstand der Sozialdemokratischen Partei Deutschlands \nmissbilligt die Versuche, das Reichsbanner von «einer bisherigen über- \n \n\nMAGDEBURG, 29. Mai. \nAm heutigen Donnerstag wurde an der Berliner Chaussee in \nMagdeburg das auf einem (>0 Morgen grossen Gelände vom Reichs \nbanner Schwarz-Rot-Gold errichtete Stadion „Neue Welt“, in An \nwesenheit der Behördenvertreter, u. a. des Reirhsministers \nSevering und des Ministerialdirekors Dr. Mentzel, sowie zahl \nreicher Vertreter der Kommune, von Verbänden und Gewerk \nschaften, eingeweiht. \nBei einem Rundgang durch das mit allen technischen \nNeuerungen auf diesem Gebiet uud mit den verschiedensten An \nlagen für viele Sportarten ausgestatteten und mit einem modernen \nRestaurationsbetrieb versehenen Stadion konnte sich jedermann \ndavon überzeugen, dass eine mustergültige und zweck \nentsprechende Anlage hergestellt wurde. Auf dem gleichen \nGelände soll die Bundesschule des Reichsbanners demnächst \ngebaut werden. \nAm Nachmittag fand unter Teilnahme einer nach vielen \nTausenden zählenden Menschenmenge die feierliche Weihe statt. \n \n\nsich links aus den Demokraten das Passende heraussuchen \nund rechts sich ebenfalls alles angliedern, was von Herrn \nHilgenberg abbröckelte. Ein schlaues Plänchen! Fein aus \ngesonnen, Pater Lamorinain: „Wer der Gedank’ nicht so \nverwünscht gescheit, man wer versucht, ihn herzlich dumm \nzu nennen!“ Jedenfalls nicht besonders intelligent war \ndie Begleitmusik. Da schrieb Herr von Kardorff den ent- \nblössenden Artikel über die rationalisierte Wahlkasse. \nDie „Wirtschaft“ solle einfach nur Geld geben, wenn sich \ndie Mittelparteien auf der Linie der volksparteilichen \nSammlungspolitik fänden. Ungefähr das Törichtste, was \nman den Wirtschaftsführern ansinnen kann; denn diese \nMandatsversicherung alter und noch älterer Herrschaften \nunter dem Patronat der Schwerindustrie würde der \nSozialdemokratie und den Kommunisten und \nnicht zuletzt den Nazis geradezu zu Triumphen \nverhelfen. Gerade der Kardorff sehe Artikel \nwar es denn auch, der die Jungdoleute hellhörig machte. \nMan kann zu der Bewegung der Herren Mahraun und Bor \nnemann stehen wie man will, aber man muss bekennen, \ndass in ihren Reihen ein starker sozialer Idealismus \n \n \n\n \n\nparteilichen Linie abzubringen. Bestrebungen, rein sozialistische Schutz « \nOrganisationen oder an die S. P. D. angelehnte Einrichtungen ähnlicher \nArt zu bilden, lehnt der Parteivorsland mit aller Entschiedenheit ab.\" \nEs wurde weiter erklärt, dass die Reichshanncrleituiig \nkeine Verletzung der satzungsgemässen Ueberparteilich- \nkeit zulassen werde. Wer die Bundessatzungen nicht an \nerkenne, schliesse sich selbst aus dem Bunde aus. Einige \nMitglieder der Ortsgruppe Halle, die eine Erklärung ver \nweigerten, wurden ihrer Aemter enthoben und zum Teil \nsofort ausgeschlossen. Der Gauvorstand in Halle wurde \nbeauftragt, den Ortsvereinsvorstand vorläufig zu er \ngänzen und Neuwahlen durchzuführen. \n \n\nReichsminister a. D. Severing hielt die Festansprache, in der er \nu. a. ausführte, mit der Erbauung des Stadions und der sportlichen \nBetätigung des Reichsbanners wolle man den Sportverbänden \nkejne Konkurrenz leisten, sondern neue harmonische Menschen \nder Republik heranbilden. Solange die zuerst gegründeten Wehr \nverbände, die nicht den Staat schützen, sondern beseitigen wollten, \nsich nicht bereit erklärten, abzurüsten oder von der politischen \nBildfläche vollends zu verschwinden, so lange habe das Reichs \nbanner keine Veranlassung, seine bisherigen Bestrebungen auf \nzugeben. \nDie Errichtung des Stadions trotz schwerer Nöte sei ein \nZeichen dafür, dass das Reichsbanner sich nicht unterkriegen \nlassen wolle, sondern an Deutschlands Zukunft glaube. \nDoch das Reichsbanner müsse wie bisher auch in Zukunft die \nselbe Ueberparteiliehkeit bewahren. \nDie ebenfalls iin Reichsbanner organisierten Demokraten und \ndas Zentrum Hessen durch Vertreter ihre Glückwünsche aus \nsprechen. Mit der Einweihung verbunden waren hervorragende \nsportliche Veranstaltungen sowie ein Volksfest. \n \n\nherrscht, und dass sie sich einfach durch eine „rationali \nsierte Wahlkasse“ kaufen Hessen, auf den Gedanken \nkonnte nur Herr v. Kardorff kommen. \nInzwischen hatte Herr Scholz in Königsberg verraten, \ndass die Volkspartei nicht mir den Jungdo überschlucken \nwollte, sondern Herr Scholz meinte, dass auch der — Stahl \nhelm seinen Platz in dem Erweiterungsbau der Volkspartei \nfinden könne!! Und in eine solche „Mittelpartei“ wollte er \nfreundlichst auch die Demokraten aufnehmen, d. h. den Teil \nder Partei, den Herr Scholz für „brauchbar“ hielt. \nUnd weil diese dilettantischen Pläne nun gescheitert \nsind, ist Herr Scholz böse. Darum will er enthüllen. Statt \nder Fusion soll nun die grosse Konfusion von ihm angerich \ntet werden. \n \n\nHenderson für geheim« Untersuchung. Der britische Aussen- \nminister Henderson lehnte es auf Befragen im Unterhaus erneut \nab, die Zusammensetzung der Körperschaft zu nennen, die mit \nder Untersuchung der Sowjetpropaganda beauftragt worden ist. \nmit der Begründung, dass sie auf diese Weise ihre Arbeiten weit \nwirksamer durchführen könne. \n \n\nReichsbanner-Stadion “«lÄSr*'\" \n \n \n\n \n \n"
    }
}