{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "30",
        "NewspaperNumber": "251",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Massaker in Rangoon \n81 Tote , 772 Verletzte /Bombenanschlag in Madura/Neue Verhaftungen indischer Nationalisten führ er \n \n \n\n \n\nLONDON, 29. Mai. \nEin erstaunlicher Bericht wird heute von dem Korre \nspondenten der „Morning Poet“ in Rangoon geliefert. \nHierin heisst es, der Kampf in Rangoon arte in ein \nMassaker aus. Indische und burmesische Familien griffen \nsich an und machten sich gegenseitig den Garaus. Ein \nRegierungscommuniquä gebe xu, es sei unmöglich, die \nToten zu zählen. Das Geschäftsleben ruhe, Theater und \nKinos seien geschlossen. Ein Reuter-Bericht besagt, dass \ndie Polizei noch einmal in den Abendstunden das Feuer \neröffnen musste, durch das zwei Personen getötet wurden. \nInzwischen seien Vermittlungsversuche zwischen Bur \nmesen und indischen Kulis im Gange, so dass die Lage \n \n\nUnehrliche Politik \nDer Frick-Skandal und die Volkspartei \nDer Kampf gegen Frick und die durch ihn betriebene \nAushöhlung der demokratischen Republik ist eine Sache \ndes ganzen Volkes, well sein Staat, der Volksstaat, gefähr \ndet ist. Im besonderen aber geht die Affäre Frick zwei \nParteien an: das Zentrum und die Deutsche Volkspartei. \nDas Zentrum, weil sein Parteimitglied Dr. Wirtb als \nReichsinnenminister dazu berufen ist, die Verletzungen \nder Reichsverfassung durch Frick abzuwehren und zu ver \nhindern, die Deutsche Volkspartei, weil ohne ihre Duldung \nFrick sein gefährliches Spiel hinter der Fassade seines \nVerfassungseides nie hätte beginnen können und es jeden \nfalls nicht fortsetzten könnte. Die Deutsche Volkspartei \nstützt auf der einen Seite dadurch, das sie die Koalition mit \nden Nationalsozialisten in Thüringen aufrechterhält, das \nSystem Frick, auf der anderen Seite bekämpft sie es, da \nsie der Reichskoalition augehört, deren Minister Wirth \nohne volksparteilichen Widerspruch die Aktion gegen \nFrick durchführt. Man kann nicht zugleich für und wider \netwas sein, ohne sich dem Vorwurf der politischen Unehr \nlichkeit auszusetzeu, und die Parteiführung der Volks \npartei wird sich endlich einmal darüber klar werden \nmüssen, dass die Partei diese Politik mit dem doppelten \nBoden nicht weitertreiben kann. Es wird aber auch Sache \nder anderen Regierungsparteien sein, die Volkspartei auf \nSCHÖNE HAARE: \nVXXJNON-SfyamßMn \nBEUTEL 30 4 \n„Iphigenie \nKammerspiele \nIn meinem bisherigen Leben, das gut 35 rege, zum grössten \nTeil allerdings in Berlin verbrachte, Theaterjahre zählt, habe ich \nGoethes „Iphigenie“ bisher viermal gesehen. Das ist beinahe \nein Beweis, dass wir kein Kulturvolk sind. Denn wenn das \ndeutsche Theater in der Mitte einer einheitlichen Volkskultur \nstände, so dürfte kaum ein Jahr vergeben, ohne dass in der Reichs- \nbauptstadt eine sehenswerte Vorstellung von Goethes „Iphigenie“ \ngezeigt würde. Aus den strudelnden Gewässern von Zeitmeinun \ngen und Stilmoden ragt der höbe Fels dieses Menschheitsgedichtes \nauf. Uraltes Kulturgut wird mit neuer Seelenkraft belebt. \nTypisches mit persönlichstem Wesen durchdrungen, und der \nreine Wille, der an) Ende jeden Fluch bricht, erhebt sich zu herr \nlichem Triumph, nach einem dramatischen Kampf voll schreck \nlichster Wahrheit. Die Wirklichkeit und ihr Kampf gewinnen \nhier freilich ihre höchste Form, nur durch da« Anschwellen jener \nMacht, die überall die Kunst zum Gipfel trägt: durch Musiki Die \nSprache wird grosstönender Gesang und bleibt doch völlig dra \nmatische Funktion. Was Wagners Theorie nur grob überspitzte, \nwar hier längst glückbringende Wahrheit \nFreilich wer ist heute diesem grossen gesangshohen Ton der \nsieghaften Seele schauspielerisch gewachsen? Wer nach einem \nMenschenalter, das die naturalistische Nervenzuckung und den \nexpressionistischen Schrei als allein wahr gepriesen hat? Wer \nkann es heute wagen, auf der Bühne Iphigenie zu sein?! Das \nist die grosse Entschuldigung der Theaterdirektoren, wenn sie \ndie Aufführung dieses aufwühlenden Dramas scheuen und dem \nknabenhaften Geschwätz Raum geben, als ob dieses heldische \nKampfgedicht unseres grössten Menschen ein altes, langweiliges \nScbuideklamatorium sei. \nImmer bleibt es ein Wagnis heute, „Iphigenie“ zu spielen — \nwahrhaftig nicht um des Stücks, aber um der Darsteller willen. \nEs war auch diesmal für Richard Beer-Hofmann, den Spielleiter, \nund Helene Tbimig, die Darstellerin, ein Wagnis. Wir wollen \nuns herzlich freuen, dass es wenigstens zur Hälfte gelungen ist. \nBeer-Hofmann machte ungeheure Striche — darüber will ich ihm \nim ganzen nicht zürnen, wenn auch im einzelnen jeder Strich \nmit Notwendigkeit sehr Schönes zerriss. Aber der spannungs \nkräftige Bewegungsteil trat so einfacher hervor, wurde lösbarer \nfür Schauspieler, die den grossen, schwingenden Atem für den \nvollen Strom der Perioden doch nicht gehabt hätten. Wenn nur \nwenigstens der stehengebliebene Text zu seinem klanglichen \nRecht gekommen wäre. Aber die Striche zerrissen Kadenzen, \ndie psychologischen Schauspieler wurden auf Höhepunkten der \n \n \n\n \n\nein« gewisse Entspannung aufweise. „Times“ erfahren \naus Bombay, dass dort endlich normale Anstände wieder \nhergestellt seien, so dass die militärischen Posten zurück \ngezogen werden konnten. \nRANGOON, 29. Mal. \nDie Gesamtzahl der Opfer der jüngsten Unruhen beläuft sich \nauf 81 Tote und 772 Verletzte. \nVon der Gärung in den Vororten der Stadt abgesehen, ist \ndie Lage beute vormittag kaum verändert. Der Geschäftsver \nkehr ruht immer noch. \nMADRAS, 29. Mai. \nNarb einer Meldung ans Madura explodierte in einem Regie \nrungsgebäude bei Madura eine Bombe ohne besonderen Schaden \nanzurichten. \n \n\nLONDON, 28. Mai. \nDos Unterhaus lehnte den gegen die Regierung MacDnnald \neingedruckten Misstrauensantrag mit 270 gegen 241 Stimmen \nab. Nur fünf zu dein linken Flügel der Arbeiterpartei gehö \nrende Abgeordnete enthielten sieh, wie die Liberalen, der \nStimme. Alle übrigen Arbeiterparieiler stimmten für die Re \ngierung. \nDie Mehrheit von 29 Stimmen, die die Regierung in der \ngrossen Arbeitelosendebatte erhielt und die auf die Stimment \nhaltung der Liberalen und die Parteidisziplin der Arbeiter- \n \n\ndie Unerträglichkeit des gegenwärtigen Zustandes hinzu \nweisen. In der „Germania“, dem hiesigen Zentrumsblatt, \nfindet sich folgende schwache Andeutung, dass die Partei \ndes Herrn Wirth das Verhalten der Volkspartei nicht als \nloyal ansieht: \n„Wir bedauern es, dass selbst Kreise, die im Reiche und in \nWeimar in der Regierung sitzen, im Weimarer Kabinett der \npolitischen Einsicht nicht zum Siege verhelfen konnten.“ \nDas ist nicht viel, besonders wenn man sich vergegen \nwärtigt, dass das Zentrum es nicht au Versuchen hat \nfehlen lassen, die Sozialdemokratie in Preussen unter \nDruck zu setzen. Aber vielleicht hört man doch bald ener \ngischere Töne, zumal Frick trotz seiner Demaskierung und \nIsolierung in der Länderkonferenz anscheinend nicht ge \nneigt ist, zum Rückzug zu blasen oder wenigstens auf der \nStelle zu treten. Hat er es doch fertiggebracht, das Eise \nnacher sozialdemokratische Organ zu verbieten, weil es \nAusführungen eines sozialdemokratischen Abgeordneten \nim thüringischen Landtag unter der Ueberschriit: „Grosse \nVerlogenheit des Heimkriegers Frick“ veröffent \nlicht hatte. Das Verbot erfolgte auf Grund \ndes — Republikschutzgesetzes, das Frick bekämpft \n \n\nMelodie unvernehmbar, und es konnte dies geschehen; wenn \nOrest in seiner Unterweltsvision die Ahnen begrüsst: \nWillkommen Väter! Euch grilsst Orest, \nVon eurem Stamme der letzte Mann. \n— wie wunderbar stürzt dieser Klang in die Tiefe, wie rafft das \ndunkle A des letzten Wortes fest und schwer ein langes Schick \nsal in stummer Beugung zusammen! Aber der Orest in den \n„Kammerspielen“ sagte wahrhaftig: „Von eurem Stamme der \nLetztetl Aus. Schluss. Das Gefühl jedes hörenden Menschen \nblieb verzweifelt in der Luft hängen. Das wäre doch wohl unter \nkeiner Regie möglich gewesen, die die Musik dieser Verse als \nden höchsten psychischen Ausdruck, den überpsychologischen \nAusdruck!, erspürt hätte. \nIm übrigen war dieser Orest Gründgens besser, als man zu \nhoffen wagte. Ernsthaft und nicht ohne Kraft, wenn auch natür \nlich in der nervösen Zerrüttung viel glaubhafter als im hero \nischen Ausdruck. An das Geheimnis seiner Verse rührte er frei \nlich ebensowenig, wie sein angenehm heller und kräftiger Part \nner Hadank als Pylades. Wiemann als Tboas bot eine sehr \nachtbare Leistung; nur konnte er aus seiner Stimme nicht die \nJugend verbannen, die gründlich falsch ist für den Mann, den \nIphigenie als Vater verehren möchte. Die einwandfreieste Lei \nstung bot eigentlich Loos, dessen Arkas gefühlvoll und kraftvoll, \nklug und schön sprach. \nAber die Entscheidung hielt Helene Thimig in Händen — die \nIphigenie. Der süsse, scheue, vom Lächeln begleitete Mädchenton, \nder nun einmal von ihrer Figur unablösbar scheint, passt oft sehr \nschlecht, wenn von den Greueln der Atriden zu sprechen ist \nUnd oft genug scheint uns ihr Leidenslaut zu zart für das hel \ndische Mas dieser Seele. Aber dann bestrickt doch immer wieder \ndie ununterbrochene Wahrhaftigkeit, das menschlich reine Mit \ngehen dieser Gestalt das alle phrasenhafte Konvention fern hält \nIm Parzenlied wächst die zarte Künstlerin zu grosser Kraft. Und \nwenn sie von der göttlichen Stimme verkündet; „Es hört sie \njeder, geboren unter jedem Himmel\", so hat sie eine unvergess \nlich herrliche Bewegung des sich Herumwerfens und einen gro \nssen, beglückenden Schrei. Das ist grosses, altes, wahrstes, edelstes \nTheater! Man muss ihr dankbar bleiben, und mit ihr Beer-Hof- \nmann und den anderen, die doch so viel von der himmlischen \nWahrheit dieses grossen Dichters endlich einmal auf unsere oft \nentweihte Szene gebracht haben. Julius Bah. \n \n\nForschnnpUhrt in die Nordsee. An einer Studienfahrt des For \nschungsschiffes „Meteor“ in die nördliche Nordsee werden der Direktor \ndes Geophysikalischen Instituts der Universität Leipzig, Professor Dr. \nLudwig Weiekmann, weiterhin der Direktor des Instituts für Meeres \nkunde, Professor Dr. Dcfant, und dessen Assistent Dr. Boehnecke in \nBerlin, Professor Dr. Schulz von der Deutschen Seewarte Hamburg und \nDr. Wattenbcrg vom chemischen Laboratorium München tciluehmen. \n \n \n\n \n\nBOMBAY, 29. Mai. ' \nDer Vorsitzende der Ortsgruppe des indischen Nationalver \nbandes in Surat, Chimanlal Chinoy, ist mit der Begründung ver \nhaftet worden, das« er zur Beteiligung an dem Sturm auf das \nSalzlager von Dharasana aufgefordert hat Die Hindu-Bevölke \nrung der Stadt Surat, die ein bedeutendes Handelszentrum in \nder Präsidentschaft Bombay ist, hat als Protest gegen die Ver \nhaftung für beute einen allgemeinen Trauertag angesagt. \nIn Nagpur ist der Vorsitzende des Nationalistischen Exekutiv \nkomitees für die Zentralprovinzen Abbayankar wegen Aufwiege \nlung verhaftet worden. \nFreiwillige aus verschiedenen Teilen von Gudcherat treffen \nweiterhin in Gruppen von zwanzig bi« dreissig Köpfen beim \nLager von Untadi ein. 52 Freiwillige wurden dort heute ver \nhaftet. \n \n\nim \n \n\nPartei zurückzuführen ist, hat zwar klärend für die nächste \nZukunft gewirkt ohne aber die Stellung der Regierung \nwesentlich zu verbessern. Denn es zeigte sich, dass die Re \ngierung noch kein Heilmittel gegen das Arbeitslosen übel ge \nfunden hat. MacDonald hat lediglich angekündigt, er wolle \neine Konferenz mit den Kommunalbehörden einberufen. Nicht \nerkennbar dagegen ißt, inwieweit er die liberale Mithilfe an \nnehmen wird Die Presse erblickt in dem Unterhaussieg der \nArbeiterpartei einen Beweis dafür, dass das Unterhaus der \nRegierung noch einmal die Gelegenheit geben wolle, der Ar \nbeitslosigkeit Herr zu werden. \n \n\nund abgelhnt hat! Aber als echter Nazi weisa \ner die Einrichtungen und Gesetze der Repu \nblik für seine Zwecke wohl zu gebrauchen, ein Gebrauch \nfreilich, der mit einem Missbrauch verdammte Ähnlich \nkeit hat. Ebenso aufreizend ist ein Verstoss Fricks gegen \ndas Reichsvereinsgesetz. Da er die Aufführung den \n„§ 218“ durch die Piscator-Bilhne in Jena untersagt hatte, \nwollten die freien Gewerkschaften in Gera eine geschlos \nsene Aufführung veranstalten, was rechtlich durchaus zu \nlässig ist. Trotzdem hat Frick diese Veranstaltung unter» \nsagt. \nSo wird ein Staatsbürgerrecht nach dem andern von \nFrick vergewaltigt, und es dünkt uns allerhöchste Zeit zu \nsein, dass nach dem Prüfen, Abwägen und Abwarten \nDr. Wirth jetzt mit mehr Energie und mehr Tempo dem \nThüringer Rechtsverneiner- und -Zerstörer in die Parade \nfährt, und dass diese Notwendigkeit auch das Zentrum \nerkennt. \n \n\nTschiangkaisehek angeblich verwundet. Tschiangkaisehek soll \nbei den letzten Kämpfen an der Lungbai-Eisenbabn am Arm ver \nletzt worden sein. \n \n\nFeier der Reinhardt-Schule \nDie Feiern des Reinhardt-Jubiläums begannen Mittwoch um \nMitternacht in den Kammerspielen durch eine Ehrung, die die ehe \nmaligen und jetzigen Schüler der Schauspielschule des Deutschen \nTheaters dem Meister darbrachten und die der Meister durch \neinen seiner Regieeinfälle in eine Apotheose seines langjährigen \nFreundes, des Leiters der Schauspielschule, Berthold Held, aus \nklingen liess. \nNun sollen Schulen arbeiten und nicht feiern, aber wenn sie \nfeiern, sollen sie nicht gymnastische Uebungen vorführen. Diese \nNummer des Regisseurs der Feier wirkte ebenso abgeschmackt \nund deplaciert wie die pathetischen Reden Wallauers und des \nReichskunstwarts, der noch dazu Reinhardts Stellung zur Dich \ntung in falschem Liebte darstellte; denn das Kapital „Reinhardt \nund die Dichtung“ ist der wunde Punkt in der fünfundzwanzig \njährigen Weltherrschaft dieses Grossen. Wohltuend wirkte die \nhumorige Note, die Alfred Braun, ehemaliger Schüler der Rein \nhardt-Schule, in die Veranstaltung hineinbrachte, köstlicher noch \ndie Rede einer jungen Elevin, die vor lauter Befangenheit zu \nlispeln, R’s zu rollen anfing und schliesslich stecken blieb — \nvielleicht darum, weil sie, noch unverdorben, sich der Verlogen \nheit schämte, mit der sie den Lehrer rühmen musste. Damit \nsei nichts gegen den Lehrer gesagt, aber je begabter ein Schüler \nist, desto mehr Reibung wird es mit dem abrichtenden Aelteren \ngeben. Das junge Mädchen half sich dann geschickt aus der \nPatsche, und Reinhardt knüpfte mit Laune an den Vorfall au, \nindem er — ablas. Seine schöne, herzliche Rede offenbarte den \nScharm und die Suggestion seiner Persönlichkeit, man spürte \netwas von dem Fluidum, das von seinem Regiepult auf den Dar \nsteller überspringt. Unter anderem machte er in seinen Aus \nführungen einen Unterschied zwischen Theater und Tonfilm, als \ngrundlegenden Unterschied stellte er den Zauber des Fliessenden \nund die Präzision des Fertigen gegenüber. Aber die Szene aus \ndem „Sommernächtstraum“, die die Schauspielschüler spielten, \nzeigte die Präzision, mit der Reinhardts Regiegedanken kon \nserviert wurden, und das Rüpelspiel der Ehemaligen — Granact, \n(Löwe), Wallburg (Pyramus), Ehrlich (Thisbe), Beierle (Mond), \nGottowt (Wand) — offenbarte das Wunder der Erhaltung einer \nvergangenen Regieleitung. Sehr hübsch war es, dass der Auf \ntritt der Gäste (Else Eckersberg, Carola Toelle, Renate Müller, \nKarin Evans, Karl Eberl, Ernst Karchow, Günther Hadank, Ernst \nHofinan), vor denen das Rüpelspiel aufgeführt wurde, noch \nweniger klappte als die Arbeit der shakespearesehen Hand \nwerker; der unfreiwillige Doppelsinn der Dichterveree ergab viel \nHeiterkeit. \nAusgezeichnet redigiert, mit aufschlussreichen Beiträgen und \namüsantem Bildmaterial versehen, ist Berthold Heids Festschrift \nzum Scliuljubiläuui. Lutz Weltmann. \n \n\nMac Donalds Sieg im Unterhause "
    }
}