{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "30",
        "NewspaperNumber": "251",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Geliebte erschlagen \n\\Frauenmord in Breslau / Während in demselben Zimmer Bruder und drei Kinder des Opfers schliefen \n \n\nBRESLAU, 20. Mai. \nHeut« früh wurde die von ihrem Ehemann getrennt \nliebende 27jährige Frau Gertrud Eigner in ihrer Wohnung \nmit zertrümmertem Schädel ermordet aufgefunden. Al» \nTäter wurde der 36jährige arbeitslose Schlosser Dandersky \naus Posen ermittelt, der nach wenigen Stunden in Rückers \nbei Reinerz verhaftet werden konnte. Die Wohnung der \nElsner bestand aus einem Zimmer, in dem sechs Menschen \nhausten, nämlich Frau Elsner, deren Bruder, ihr Geliebter \nDandersky und die drei Kinder der Elsner. Der Mörder \nhat sein Opfer allem Anschein nach während der Nacht \nmit einem Beil erschlagen, weil sie sich geweigert hatte, \nihm Geld zu geben. Weder der Bruder noch die Kinder \n| haben von der Tat etwas gemerkt. \nBUDAPEST. 28. Mal. \nIn Fünlkirchen bat der Friseurgehilfe Petritscb Anzeige er- \nI ptaltet, dass der Landwirt Balla nicht eines natürlichen Todes \ngestorben ist, sondern von Frau Balla, ihrer Stieftochter, der \nFrau Farkas, und der geschiedenen Frau des Petritscb, die bei \nBalla wohnte, vergiftet wurde. Frau Balla und Frau Petritscb \nwurden verhaftet und haben ein Geständnis abgelegt. Die Ver \nhaftung der Frau Farkas steht bevor. Auch Petritscb ist ver \nhaftet worden. Die Untersuchung ergab, dass die Frauen, die in \n-tändigen Streit mit Balla lebten, ihm in seine Nahrung \n| zuerst den \nSaft von Tollkirschen, dann Aspirin und zuletzt eine Zünd \nbolzlösung mischten. Als alle Vergiftungsversuche ergebnislos \nMieben, stellten sie unter sein Bett einen mit glühenden \nKohlen gefüllten Topf, \n[so dass Balla an Kohlenoxydgasvergiftung starb, während Alters- \n| schwäche als Todesursache festgestellt wurde. \n \n\nKürten gesteht weiter! \nSeine befriedigte Sensationslust — Alle Ge \nständnisse nachgeprüft und bestätigt \nDÜSSELDORF, 29. Mai. \nDer unter dem Verdacht der Täterschaft an den Düsseldorfer \nMorden festgenommene Kürten ist bei den Vernehmungen geistig \nausserordentlich rege und macht seine Auslagen ohne Anzeichen \nvon Ermüdung. Auf alle Fragen gibt er bereitwillig erschöpfende \nAuskunft und hält auch nicht mit Angaben zurück, die ihn ausser \nordentlich schwer belasten. Eine innere Bewegung hat er bis \nher bei keiner Tatschilderung gezeigt. Er betont immer wieder, \nwelch ausserordentliche Befriedigung er darüber empfunden \nhabe, dass die durch einzelne Presseorgane gegebene aufsehen \nerregende Darstellung seiner Taten die öffentliche Meinung in \nhohem Masse aufgepeitscht habe. \nBei den weiteren Vernehmungen schildert Kürten den Kinder \nmord in Flehe, die Fälle Ida Reuter, Elisabeth Dörrier und Frau \nHeinrich Wanders in der gleichen eingehenden Weise wie in \nden früheren Fällen. Der damals in Flehe gesicherte \nFussabdruck konnte, als zu einem Paar Schuhe des Kürten \ngehörig, identifiziert werden. \nIm Falle Ida Reuter erscheint Kürten dadurch überführt, dass \ner Zustand und Lage seines Opfere beim Verlassen des Tatortes \nin einer Weise schilderte, die dem objektiven Tatbestand ent \nspricht Weiter hat Kürten angegeben, das „Sportköfferehen“ \nder Reuter nach der Tat über eine Mauer in einen Hausgarten \ngeworfen zu haben. Dieses Köfferchen ist vor längerer Zeit in \ndem Garten gefunden und als Eigentum der Reuter erkannt. \nAuch im Falle Dörrier ist die Beweisführung völlig unabhängig \nvon dem Geständnis Kürtens gelungen, da \n \n\nein Stück Pelzbesatz mit Stoff des Mantels der Dörrier \ngefunden ist. \nKürten hatte mehrere Stellen bezeichnet, wo er selbst Klei \ndungsstücke der Dörrier verborgen hatte. Weiter war seinerzeit \nim Falle Dörrier, ebenso wie im Fieber Kitidermord, ein einzel \nner Fussabdruck am Tatort gesichert, der jetzt auch als von Kür \nten herrührend identifiziert werden konnte. Im Falle der Frau \nWandere zeigten sich gewisse Widersprüche. Die Richtigkeit der \nAngaben des Kürten ergab sich aber ohne weiteres daraus, dass \nKürten \nden Tatort bis ins Einzelne schildern konnte. \nEr behauptete, dass ihm der Hammerstiel etwas unter dem eisern \nnen Hammerkopf abgebrochen und dass das abgebrochene Stück \nim Bogen in das Gebüsch im Hofgarten geflogen sei. Sofortige \nNachforschungen führten zur Auffindung dieses Hammerstücke?. \nEine von Kürten gemachte Zeichnung dieses Stückes stimmte mit \ndem aufgefundenen Hammerstück überein. Kürten erklärte, \ndass das gefundene Stück zu dem von ihm auch in den Fällen \nReuter, Dörrier und Meurer benutzten Hammer gehöre. \n* \nDie weitere Vernehmung Kürtens brachte die Erörterung der \nMorde an der kleinen Rosa Ohliger und an dem 54 Jahre alten \nInvaliden Scheer. .Diese Verbrechen waren ebenfalls dem Für \nsorgezögling Staussberg zur Last gelegt worden. \nStaussberg hatte diese Morde mit so zahlreichen genauen \nEinzelheiten geschildert, dass tatsächlich die Polizei vor \neinem Rätsel steht, und man heute noch nicht im klaren ist, \nwer denn nun eigentlich für diese beiden Verbrechen als \nTäter in Frage kommt. \nInzwischen sind auch die beiden Hämmer von Kindern gefunden, \ndie Kürten kurz vor seiner Festnahme in der Nähe des Düssel \ndorfer Gaswerkes versteckt hatte, um sie für seine neuen ge \nplanten Verbrechen zu benutzen. \n \n\nLahehurst erwartet den „Zepp \n400 Landungshelfer in Bereitschaft — Küstenrundflug abgesagt \n \n\na \n \n\nLAKEHURST, 29. Mai. \nDie letzten Vorbereitungen für den Empfang des „Zeppelin“ \nI sind getroffen, 100 Marinesoldaten sind hierher beordert, nm die \ni rindige Mannschaft, die 300 Köpfe zählt, zu ergänzen. „Graf \nZeppelin“ wird von einem Empfangskomitee der Marine und \ndem Präsidenten der Goodyear Zeppelin Gesellschaft empfangen \nwerden. Während des etwa 48stündigen Aufenthaltes des Luft \nschiffes in Lakehuret, wo es am Ankermast festgemacht werden \n<vird, wird ein Sonderzag für seine Passagiere zum Besuche \n| New-Yorks bereitgestellt werden. \nNEW-YORK, 29. Mal. \nIn Rio Ist heute vormittag ein Funkspruch von Bord des \n..Zeppelin“ eingetroffen, dem zufolge sich das Luftschiff etwa \n1700 Meilen nordöstlich der Mündung des Amazonenstromes be \n \n\nfand und eine Geschwindigkeit von nahezu 100 Stundenkilo \nmetern entwickelte. \nAls der Zeppelin über Natal erschien, beschrieb er einen \ngrossen Kreis über der Stadt und warf zu Ehren des berühmten \nbrasilianischen \nFliegers Severo, dessen Denkmal hier steht, einen Blumen- \nstrauss ab, \nder mit einem Band in den deutschen und brasilianischen Farben \numwunden war. Der Strauss wurde unter Beteiligung einer \ngrossen Menschenmenge zum Denkmal getragen und dort nieder \ngelegt \nDer Rundflug über der Küste von Kuba und über Miami \n(Florida) ist abgesagt \n \n\nJVacfi HimmeVahrt \nSonnenschein, vielleicht einmal von Wolken verdeckt die \n|aber ihre Drohung nicht wahrmachten — das war ein, jedenfalls \nIfür die Berliner, ein recht unprogrammässiges Himmelfahrtswetter, \n[Wir haben uns im Laufe der Jahre so schön daran gewohnt dass \n[<> an diesem Tage der Herrenpartien mit Mollen giesst! Und \n[cestern?! Nun, die Gartenwirte werden nicht böse darüber ge- \n|wesen sein, dass es diesmal anders war, und da am Nachmittag \n[richtiggehendes „durstiges Wetter“ war, hatten auch die Stadt- \n[kneipen noch alle Hände voll zu tun, trockene Kehlen zu netzen! \n[Manch fröhliches Gespann, das wochentags Marktballen-Grünes, \nlObst und Möbel kutschiert, gondelte mit sangfrohen Herren der \n(Schöpfung beim ersten Sonnenstrahl durch stille Strassen. Busse \n[und Lastautos, die mit Girlanden und Maien ihr prosaisches \n| Alltagsgesicht festlich verechminkt hatten, überholten stolz die \n] rossevebikel fahrenden Kollegen- Als aber der Abend sank, \nI und sie heimschaukelten von fröhlichem Tun, da hatte sich der \n1 Stolz gelegt Ob im Pferdewagen oder im Auto — die Insassen, \n| oder besser gesagt „Inliegenden“ waren stumm geworden, und die \nI noch nicht sanft entschlummert waren, hatten bösen Stimmen- \n|hrucb“. — Uebrigens ein Zeichen der Zeit: Manch eine Herren- \n|Partie, die sonst immer an der Spitze war, ist ausgefallen! Die \nI Not hat auch die Spargroschen aufgefressen, die für diesen „Tag \ndes Herren“, vielleicht ein ganzes Jahr lang, gesammelt \n| waren .... I \nWegen Arbeitslosigkeit erhängte sich in der Laubenkolonie \n[ »Zur frohen Stunde“ der 21jährige Rohrleger Erhard Klein. — An \n \n\nder Jannowitzbrücke sprang ein gewisser Gustav Strick aus der \nAndreasstrasse 62 in die Spree und ertrank. — Weil sie lebens \nmüde war, erschoss sich die Frau des Restaurateurs Groll aus der \nUtrechter Strasse 21. — Die 17jährige Hausgehilfin Charlotte \nFeuenbung aus der Limonenstrasse in Steglitz vergiftete sich mit \nGas. — Die 56jährige Marta Schierenbeck, Bernauer Strasse 56. \nmachte ihrem Leben durch Arsenik ein Ende. — Wegen Nah \nrungssorgen erhängte sich auf dem Boden des Hauses Rigaer \nStrasse 16 der 29 Jahre alte Schmied Franz Klawitter. — Gestern \nabend 7 Uhr stürzte sich die 23 Jahre alte H. aus dem vierten \nStock ihrer Wohnung in der Isarstrasse auf den Hof. Mit schweren \nVerletzungen wurde sie ins Krankenhaus gebracht. \n \n\nDas 22. Catmette - Opfer \nIn Lübeck — Der Todesfall in Friedrichstadt \nHAMBURG, 29. Mai. \nIn Lübeck ist beute das 22. Kind den Nachwirkungen der \nOlmette Fütterung erlegen. Die Zahl der Erkrankten — 109 — \nist unverändert geblieben. 107 Kinder stehen unter dauernder \närztlicher Kontrolle. — Die Obduktion der Leichen der vor \ngestern in Friedrichsstadt (Schleswig) nach erfolgter Impfung \nverstorbenen beiden Kinder hat ergeben, dass eine akute Gehirn \nhautentzündung die Todesursache war. Die hierzu zur Verwen \ndung gelangten Impfpräparate sind zur Untersuchung nach Berlin \ngeschickt worden. \nWegen Masernerkrankungen ist die achte Klasse der vierten \nVolksschule in Spandau geschlossen. \n \n\nDie Feier der Kürschner \nDer Festakt — Ehrung verdienter Meister \nAnlässlich der 650 Jahr Feier der Berliner Kürschnerinnung \nversammelten sich gestern vormittag die Meister zu einem Fest \nakt in dem grossen Saal der Handwerkskammer. Aus allen \ngrösseren Städten des Reiches waren Vertreter der Bruder \ninnungen mit Fahnen. Bannern und Standarten erschienen. Selbst \naus Wien waren Kürschnermeister gekommen, um mit ihren \nBerliner Handwerksgenossen das seltene Fest zu begehen. Der \nSaal der Handwerkskammer war festlich hergerichtet. Das \nBanner der Berliner Kürschner hatte einen besonderen Platz au! \nder Bühne erhalten, die mit Lorbeerbäumen und Tannengrün \ngeschmückt war. Die Fahnen der Bruderorganisationen grössten \nvon den Emporen. \nNach dem Liede von Franz Schubert „Heilig ist der Herr“, \ndas von der Berliner Liedertafel in klangschöner Vollendung zu \nGehör gebracht wurde, ergriff Obermeister-Stellvertreter Fried \nrich Begier das Wort zu seiner Festansprache. Am 22. März 1280 \nhabe der Rat der damals jungen Stadt Berlin die Kürschner- \nInnung bestätigt. Die Feier sei etwas verschoben worden, um \nsie mit der Reichstagung der deutschen Kürschner, die zum \nersten Male in der Reichshauptstadt stattfinde, zusammenzu \nlegen. Auch habe man Rücksicht auf die Ipa, die Internationale \nPelzfachausstellung genommen, die in einigen Tagen in Leipzig \neröffnet werde. Die .Jubiläumsfeier der Berliner Kürschner- \nInnung fiele in eine Notzeit. Es gelte heute doppelt, fest zu \nsammenzustehen, um das Werk der Väter weiterzuführen. Das \nStreben des Handwerks nach Sesshaftigkeit und Selbständigkeit \nzwinge zum Kampf. Gewissenlosen Elementen, die auf eine \nVerwahrlosung im Pelzhandel abzielten, müsse das Handwerk \ngelegt werden. Die alte Tradition der Innungsmeister, Fleiss, \nAnstand, Ehre, Treu und Glauben in der Geschäftsgebarung, \nmüsse hochgehalten werden. \nTrotz der gegenwärtigen stark rückläufigen Konjnnktnr \ndürfte der Glauben an bessere wirtschaftliche Zeiten nicht \naufgegeben werden. \nJeder müsse in diesen schweren Zeiten seine Pflicht restlos er \nfüllen, denn nur durch Erfüllung der Pflichten könne man Rechte \nbekommen. \nEs fand dann die Ehrung bewährter Innungsmeister statt. \nDen Herren Fritz Schmidt und Adolf Goll wurde je ein Diplom \nüberreicht, dem Innungsmeister Paul Lariscb wurde die Ehren \nnadel verliehen. Reichen Beifall gab es in der Festsitzung, als \nauch der Vertreter der Wiener Kürschner-Innung mit der Ehren \nnadel bedacht wurde. Am Abend versammelten sich die Meister \nzu einem Festbankett bei Kroll. Unter den Festteilnehmern be \nmerkte man auch den greisen Obermeister Rudolf Lampe, der \nseit 1895 der Innung vorsteht. \n \n\nLOESER \nWOLFF \nZENTRALE: BERLIN W35 \nPOTSDAM ER. STR.24 -2 5 \n \n\n^Von lag zu Tag wächst d^Kreis der \nE ldl schlage alles Eine Spitzenleistung In der lS-Pf.-Pretsklasse Grofte L & W. «»,,»,,,,».12 Pt \nDonna Lucia .20 Pf. \nI SlW-Zigartllos ^von 5 Pf. bis 12 Pf. Boyero.... 25 Pf. "
    }
}