{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "31",
        "NewspaperNumber": "253",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Auf der Spur des Gross-Kreutzer Mörders \nFussspuren im Getreidefeld / Die Nacht in der Laube / Gestohlene Kleidung 0 \n \n\nr Wenn der polnische Bandit auch noch nicht gefasst ist, «o ist \n'dennoch die grosse Treibjagd, die gestern mit einem starken Auf \ngebot der Schutzpolizei, der Landjägerei und Zivilpersonen in \nden Wäldern und Getreidefeldern bei Gross-Kreutz veranstaltet \n.wurde, nicht erfolglos geblieben. \nIn Krielow stiess man zunächst auf eine Laube, deren Fenster \neingedrückt worden waren. Man nahm an, dass der Räuber ver \nsucht hatte, hier zu Kleidung zu kommen und zu übernachten. \nDiese Annahme war richtig. In einem Getreidefeld wurden Fuss \nspuren entdeckt von einem Barfüssigen, die mit den Fussspuren, \ndie man von dem geflüchteten Ribartschik, der in Hemd und \nHose entwich, identisch war. \nBeim Durchsuchen der Lauben in der Umgegend konnte man \ndann feststellen, dass der Räuber in einer anderen Laube in \nder Nacht gewesen war. Von zehn Eiern hatte er fünf aus \ngetrunken. Er hat sich dann in dieser Laube noch die nötige \n \n\nKleidung verschafft, um auf seiner weiteren Flucht nicht so \nleicht erkannt zu werden. \nNach den genauen Feststellungen hat der Räuber eine schilf- \ngrüne beschmutzte Jacke mit sich genommen, des weiteren einen \nalten grauen Hut ohne Band und ein paar englische Militär \nschnürschuhe mit Kappe. Auch eine etwa 25 Zentimeter lange \nKneifzange und einen Spargelstecher hat der Räuber aus der \nLaube entwendet. Die Suche durch die Schutzpolizei wurde \ngestern nachmittag eingestellt. Dagegen fahndet die Landjägerei \nweiter nach dem Flüchtigen. Bis in die späten Nachtstunden \nwaren Vertreter der Landeskriminalpolizei in Grosskreuz. \nDer von mehreren Polizeikugeln getroffene Verbrecher \nKunarski ist inzwischen operiert und vernommen worden. \nDie Kriminalpolizei will festgestellt haben, dass Kunarski \nvon der Staatsanwaltschaft in Leipzig bereits wegen Raubes \ngesucht wird. \nIn dem Befinden des Landjägers Rach, der bei dem Renkonter \n \n \n\n \n\nmit dem Banditen schwere Schussverletzungen erhielt, ist eine \nleichte Besserung festzustellen, desgleichen in dem Befinden des \nArbeiters Grünefeld. (Siehe auch 1. Beiblatt.) \n \n\nMunitionsfund in der Elbe \nMAGDEBURG, 30. Mal. \nIn der Alten Elbe, in der Nähe des Krakauer Wasserfalles, \nfanden Schüler eine schwere Holzkiste, die mit Munition gefüllt \nwar. Sofort alarmierten sie die Polizei, die in der Kiste 300 Schuss \nGewehrpatronen und 300 Schuss Revolvermunition vorfand. Ein \nweit gefährlicherer Munitionsfund wurde in dem Zollhafen der \nElbe gemacht. Dort fand man drei schwere Handgranaten mit \nZünder. Wie die Munition dorthin gelangt ist, konnte bisher \nnoch nicht festgeetellt werden. Die Gewehr- und Revolvermunition \nwurde ltn Polizeipräsidium sichergestellt, während die Hand \ngranaten der Vernichtung übergeben wurden. \n \n \n\n \n\n»Ige d \njcnül \ngang. \nir nie \nliliess \n/ns; \n930 ; \nlillion \n!ark \nIrbeili \ni senzi. \nred \nüt eil \ni e de \n \n \n\n \n\nScholz gescheitert \nDer „Demokratische Zeitungsdienst“ teilt mit: \nNachdem über die vertraulichen Besprechungen, die wegen \nBildung einer sogenannten Arbeitsgemeinschaft von Parteien der \nMitte im Reichstag stattgefunden haben, von anderer Seite Nach \nrichten in die Ocffentlichkeit gebracht worden sind, hält es die \ndeutsche demokratische Reichstagsfraktion zur Verhütung falscher \nAuffassungen für geboten, ihren Standpunkt wie folgt festzu \nstellen: \nDie Verhandlungen wurden von dem Vorsitzenden der \nDeutschen Volkspartei mit dem Ziele geführt, \ndie in der Regierung vertretenen Fraktionen mit Ausnahme \ndes Zentrums und der Bayerischen Volkspartei zu einer \nArbeitsgemeinschaft zu vereinigen. \nDie deutsche demokratische Reichstagsfraktion ist der Ansicht, \ndass, wenn eine bessere parlamentarische Zusammenarbeit der \nin der Regierung vertretenen Fraktionen bezweckt wird, hierzu \ndie Bildung eines Ausschusses aus diesen Fraktionen sehr wohl \ngeeignet sein könnte, dabei jedoch der Ausschuss auf alle in Be \ntracht kommenden Fraktionen ausgedehnt werden müsste. \nAndernfalls würde, insbesondere durch den Ausschluss der \ngrössten und am stärksten in der Regierung vertretenen Fraktion, \ndes Zentrums, die bestehenden Schwierigkeiten kaum vermindert, \nwahrscheinlich sogar neue Schwierigkeiten hervorgerufen werden. \nIrgendeine Grundlage für die Neugestaltung des deutschen \nParteiwesens konnten diese Verhandlungen nach ihrem \nInhalt und nach der Zusammensetzung ihrer Teilnehmer \nüberhaupt nicht bieten. \nDie deutsche demokratische Reichstagsfraktion ist in voller \nUebereinstimmung mit den Beschlüssen des Parteiausschusses \nin Halle zur Mitwirkung an einer Zusammenfassung gesinnungs \nverwandter Kräfte durchaus bereit Der Weg hierfür kann aber \nnicht über eine blosse Addition bestehender Parteien oder \nFraktionen führen. \nDie erste Vorbedingung \nwäre vielmehr eine sorgfältige Klärung der Stellungnahme zu \nden wichtigsten und dringendsten Aufgaben, deren Lösung die \nNot der Zeit heute gebieterisch fordert. Als solche Aufgaben \nhat der Parteivorsitzende in der letzten Parteiausschusssitzung \ndie Reichsreform, die Wahlreform, die Parlamentsreform, die \nFinanzreform und die Bildungsreform bezeichnet. Dass gar der \nVersuch einer Vereinigung mit politisch, wirtschaftlich und \nkulturell völlig anders gearteten Parteien scheitern muss, bedarf \nkeiner Ausführung. Es braucht nur an die völkischen Reden des \nAbgeordneten Wendhausen und an die Haltung des Abgeord \nneten Mumm zu den kulturellen Fragen im Reichstag erinnert \n \n\nDie misslungene „Arbeitsgemeinschaft der \nMittelparteien“ — Erklärung der demo \nkratischen Reichstags-Fraktion \nzu werden, deren Gruppen in die Arbeitsgemeinschaft aufzu \nnehmen von dem Vorsitzenden der Deutschen Volkspaitei beab \nsichtigt war. \nPommerns Demokraten \nTreu hinter ihrem Führer Hemmer \nDer in Stettin abgehaltene ausserordentliche Parteitag \ndes Hommerschen Provinzialverbandes der Deutschen \ndemokratischen Partei, der aus allen Bezirken der aus \ngedehnten Provinz besucht war, zeigte einen ganz eindeu \ntigen Charakter und Willen, nämlich: im Sinne Friedrich \nNaumanns und im Geiste des Gründungsaulrufes der Par \ntei in jeder Situation für die nationale und soziale Demo \nkratie den Kampf weiterzuführen. \nDas Hauptreferat über das Thema „Dje Lage und Zukunft \nder Deutschen demokratischen Partei“ hielt Reichstagsabgeord \nneter Lemmer. Er wies darauf hin, dass gewisse Spannungen \nin der Partei vorhanden gewesen sind, die man auch Krise \nnennen könne. Entschieden verbitten müsse man sich, dass \npolitische Nachbargruppen sich als Zensoren aufspielen, bei \ndenen es mehr krisele als in der Demokratischen Partei. Die \nPartei habe den Willen zum Leben nicht aufgegeben. Die \njüngsten Auseinandersetzungen haben sogar das Gute gehabt, \ndass im organisatorischen Leben ein Auftrieb zu verzeichnen sei. \nDer Redner schilderte dann in grossen Zügen die Entwicklung \nder Reichspolitik in der letzten Zeit und legte mit grösster \nOffenheit die Dinge dar, die \nKritik an der Haltung der Demokratischen Partei in den \neigenen Reihen \nhervorgerufen habe. Jetzt müsse Schluss mit den Diskussionen, \ndie sich zu verwirren beginnen, gemacht werden. „Baut auf \nfür eine demokratische Zukunft“ könne nur die Parole sein. \nLandtagsabgeordneter Hartmann berichtete hierauf über die \njüngsten Vorgänge im preussischen Landtag. \nln der anschliessenden Aussprache, an der Vertreter aus den \nverschiedensten Berufsschichten — es beteiligten sich daran der \nLandwirt wie der Gewerbetreibende, der Schulmann, der \nBeamte, der Lehrer an der Universität wie der Werkstätten \narbeiter — teilnahmen, kam immer wieder das Bekenntnis zum \nAusdruck: „Wir bleiben, was wir sind, wir nehmen den Kampf \nauf gegen jede Situation.“ \nEine entsprechende Entschliessung wurde einstimmig an \ngenommen, in der dem Abgeometen Lemmer für seinen Kampf \nund seine Arbeit herzlicher Dank ausgesprochen wird. \n \n \n\n \n\nBredt unkt \nEr will sich die Warenhaus-Steuer nicht wieder \nnehmen lassen \nRUDOLSTADT, 30. Mai. \nReichsjustizminister Dr. Dr. Bredt hielt auf dem Thüringer \nLandesparteitag eine Rede über Reichspolitik und Wirtschafts \nfragen: Wir müssen jetzt ernstlich an die Zusammenstreichung \ndes Etats gehen. Das Reichskabinett will den Etat unter allen \nUmstünden balanzieren und dabei vor keiner Unpopularität zu \nrückschrecken. Die Arbeitslosenversicherung ist das Schmerzens \nkind der Regierung. Es habe sich leider in den letzten Jahren \neine gewisse Kunsttechnik herausgebildet, wie man am besten \nGeld aus der Arbeitslosenversicherung heraushole. Diese Miss \nstände müssten beseitigt werden. \nDer Minister sprach dann kurz über die Warenhaussteuer, die \nvon der Wirtschaftspartei gefordert worden ist und die das Reichs \nkabinett neuerdings beschäftigt. Er erklärte dazu: \nSollten die Abänderungsanträge der Demokraten darauf aus \ngehen, die ganze Steuerart aufzuheben, so seien die Tage der \nReichsregierung gezählt. \nWir wollen gern in eine Nachprüfung einwilligen, aber die \nWarenhaussteuer lassen wir uns nicht wieder nehmen. i \nDen Frickschen Gebetsukas streifte Bredt, indem er erklärte: \nUnsere christliche Religion ist eine Religion der Liebe, nicht des \nHasses. Wenn wir Gebete einzuführen hätten, so würden das \nGebete der christlichen Liebe und der Demut sein. Dem natio \nnalen Gedanken ist nicht gedient mit Hurrarufen, sondern mit \nder Tat. \n \n\nBeamte beim Reichskanzler \nDer Reichskanzler empfing im Laufe des gestrigen Vormittags \nals Vertreter des Deutschen Beamtenbundes die Vorsitzenden \nFlügel, Kogler und Ehrmann, die dem Reichskanzler die Auf \nfassung des Deutschen Beamtenbundes zu den die Beamtenschaft \ngegenwärtig berührenden Fragen vortrugen. Der Reichskanzler \nnahm die Ausführungen mit Dank entgegen und sagte Würdi \ngung der vorgetragenen Gesichtspunkte zu. \n \n\nMagnus Hirschfeld darf nicht nach Polen. Die polnische Re \ngierung hat Dr. Magnus Hirschfeld, der zu einem Vortrag über \nSexualprobleme nach Krakau eingeladen worden war, das Ein \nreisevisum verweigert Die polnische Presse protestiert gegen \ndie Passpolitik der Warschauer Regierung, die Gelehrte und \nKünstler von Polen fernhalte. \n \n \n\n \n\n\"8 d \nen £ \n■ R, \negier \n1 ist \ncs R \nhafl, \nirkt. \nIm \n \n\n'er f \nerste \n \n\nNi \n-ank \nchei \n’ass \nivunt \nN \nnars \n:ing \nia e; \nür \niörd \nArm \nda \nDie \nehe \n\"gi 1 \nl’ru] \n-ieh \nros \nlass \nJ.eb \nD \ng \n \n \n\n \n \n\n \n\nBerliner Kunstwochen 1930 \n„Julius Cäsar“ in der Volksbühne \nIm zweiten Teil gibt diese Aufführung Ausserordentliches und \ngewinnt grosses Format. Im ersten ist sie mehr laut als stark, \nbringt sie Halbes und Flaches. Der zweite Teil, in dem die \nForlim-Szene hinübergenommen ist, hat bei anfechtbaren Strichen \nim einzelnen Linie und Zielgebung. Auf Marc Antons Leichen \nrede folgt die Begegnung des Antonius und Octavian und der \nGegensatz, der sich zwischen beiden vorbereitet. Dann der \nZwist zwischen Brutus und Cassius, die Versöhnung der Cäsar- \nMörder und die Erscheinung von Cäsars Geist — als Wolken \ngebilde (in heroischer Landschaft Kaspar Nehers) —, die Brutus \nzur ungünstigen Entscheidungsschlacht drängt. Endlich die \nSchlacht bei Philipp!, Brutus’ und Cassius’ Untergang und — von \nder Regie Karlheinz Martins gut herausgebracht — der Kampf \num die Weltherrschaft zwischen Antonius und Octavian, der sich \nin ihrem Nachruf auf Brutus ankündigt. Es ist von Martin \ndurchaus recht gedeutet, wenn Cäsars Geist als Geist der Diktatur \numgebt. Aber Martin dringt nur in die äusserste Schicht des \nDramas ein: das Problem des Genies Cäsar, dessen Ausstrahlung \ndie Schwerter seiner Mörder gegen sie selber kehrt, bleibt un \ngelöst. Nur wenn Genies sterben, bebt die Erde. \nMartin hält sich daran, dass die Verschworenen von Cäsars \nmenschlichen Schwächen reden. Aber es ist Shakespeares Dichter \ngrösse, dass er seinen Helden menschliche Schwächen haben \nlässt und ihm nichts von seiner Herrschergrösse nimmt, dass die \nVerschworenen sich an seine Schwächen er’ .uern müssen, um \nden Nimbus seiner Herrschergrösse zu übersehen. Ebenso wird \ndem zweiten Teil wesentliches genommen, wenn die Auseinander \nsetzung Antonius—Octavius nicht zum ewigen Widerstreit \nzwischen hemmungsloser Genialität und politischer Rechenkunst \nwird. Peppier, in modernen Rollen ausgezeichnet, hat für den \nCäsar nur Ucberheblichkeit und Dekadenz; Marc Anton wird von \nRehmann mit Kraft und Z'Jcbt «rkörpert, aber ihm fehlt das \nSchillernde. Schauspielenliafte, RoÄflniscbe, Lasterhafte, Ge- \nniesserische. Dionysische. Nicht nur l n ^ er Auffassung des \nRegisseurs, sondern auch in der Darstell^ B g kam die Gegenseite \n \n \n\n \n\n\\ \n \n\nbesser fort: Walter Franck ist Brutus, herb und zart, Rebell \nund Hamlet; ein reich charakterisierter Cassius: Kort Horwitz; \nnicht nur Realpolitiker und Hasser, sondern auch Mensch mit \neinem Schicksal, seiner Freundschaft zu Brutus, die ihn wider \nbesseres Wissen Fehler begehen heisst. Daneben Ginsberg, \nSteckei, Erika Wagner, diese freilich mit einem der Aufführung \nfremden Darstellungsstil. (Gab es in Berlin keine Portia?) Be- \nsässe diese Vorstellung ebensoviel zu Ende gedachte Geistigkeit \nund Fingerspitzengefühl wie Können und Arbeit in ihr steckt, \nso wäre es ein ganz grosser Abend gewesen. Der Beifall tobte \nmächtig und lange. Lutz Weltmann. \nToscanini und das New-Yorker \nPhilharmonische Orchester \nErstes Konzert in der Philharmonie \nIn den „Festspielen“ des vorigen Jahres konnte Berlin \nToscanini als Operndirigenten bewundern, die „Kunstwochen“ \ndieses Jahres zeigen ihn uns als Konzertdiregenten, vermitteln \nuns zugleich die Bekanntschaft mit dem New-Yorker Philharmo \nnischen Orchseter, dem grösten und künstlerisch höchststehenden \nAmerikas. \nDieser Klangkörper, in dem sich beinahe sämtliche Nationen \nEuropas vereinigen, scheint nur aus Solisten zu bestehen, die \nsich aber wilig diesem Führer unterordnen. Es ist bewunde \nrungswürdig, wie einheitlich die Streicher ihre Bogen führen. \nMit Künstlern ersten Ranges sind die Pulte der Bläser besetzt. \nOboen, Flöten, Klarinetten, die im Ton so edel behandelten \nFagotte, die — etwas ungewohnt hellen — sicheren Trompeten, \ndie weichen Hörner und die fülligen Posaunen: jede dieser \nGruppen erfreut durch eine die Grenzen des Gewohnten über \nsteigende Klangschönheit. Und eine solche Feststellung will in \nBerlin viel bedeuten. \nDas wertvolle Instrument wird von Toscanini mit der gleichen \nExaktheit geführt, die wir an seinen Opernaufführungen be \nwunderten Jedes kleinste Melisma ist filigranartig ausgearbeitet. \nKlangschattierungen unerhörter Differenziertheit werden er \nreicht. Dies Streben nach durchsichtiger Klarheit lässt auch nie \n \n\ndie grosse Linie ausser acht oder den Aufbau vermissen, und \ndoch fehlte der dritten Leonoren-Ouvertüre das menschlich Er \ngreifende, so tonschön sie gespielt wurde, so gross ihr Aufstieg \nentwickelt war. Man darf gespannt sein, wie sich Toscanini an \nseinem zweiten Abend mit Beethovens „Eroica“, Brahms und \nStrauss auseinandersetzt. \nDas erste Konzert liess Haydns anmutig, duftig gehaltene \n„Glocken“-Sinfonie hören, griff Debussys reich koloristisches, \naber inhaltsschwaches „ La mer\" auf, zeigte eine in der Er \nfindung gleichfalls nicht sonderlich starkes, aber farbig instru \nmentiertes „Rondo veneziano“ von Pizzetti und feierte Triumphe \nin Mendelssohns Scherzo aus dem „Sommeruachtstraum“, das mit \nbeschwingtester Leichtigkeit und vornehmer Virtuosität vorüber \nhuschte. Es war ein stürmischer Erfolg für Orchester und \nDirigent. L. Bd. \nDer preussische Kultusminister Grimme hat an Max Reinhardt \nfolgendes Glückwunschschreiben gerichtet: „Den reifen Meister, \nder die Bühne mit dem Zauberstab seiner ewig jungen Phantasie \nzur Welt im Spiel umschuf und dessen ernste Kunst dem Leben \nUnvergänglichkeit und heiteren Glanz verlieh, grüsse ich am \nheutigen Tag mit Wunsch und Dank. Kultusminister Grimme.“ \nTheater in der Behrenstrassc. Sonnabend letzte Aufführung von \nLonsdalc „Vögel, die am Morgen singen“. Sonntag znm ersten Male: \n„Mein Vetter Eduard“, ein Schwank in drei Akten mit Ralph Arthur \nRoberts, Kurt Lilien, Dublin, Flink, Mcrmino, Voss und den Damen \nFrank, Isenta, Dorr und Sponhoitz. \nBei Bruno Oassircr, Berlin W. 35, Derfflingcrstrasse 15, sind Werke \nmoderner französischer Malet ausgestellt. U. a. Chagall, Cuubinc, \nDerain, Dufresne, Gromaire, Pansin, °issarro, Renault. \nKarl Heinz Martin, neben dem in der nächsten Spielzeit in der \nVolksbühne Hans llinrieh und Günther Stark als Regisseure tätig sein \nwerden, hat den Aufbau seines Ensembles für 1930/31 wie folgt dureh- \ngeführt: Es verbleiben folgende Mitglieder: Grete Bäck, Therese Giehse, \nEddie Koilwitz, Margarete Melzer, Trude Rosen, Gerda Schäfer und \ndie Herren: Joseph Almas, Joseph Da innen, Kurt Horwitz, Ernst \nKarchow, 8igurd Lohde, Artur Mainzer Hans Joachim Moebis, Sig \nmund Nunberg, Hans Peppier, Leonhard Steckei, Karl Heinz Stroux, \nErich Thormann. — Dazu treten die Berliner Schauspieler: Ernst \nBusch, Hans Hinrieh, Hermann Speelraans. Bruno Ziener und die Dameu \nBerte Drews und Gina Falekenberg von den Münchener Kammcrsp'elcn \nund die Herren Herbert Bergbof fvom Wiener Vnlkstheater\\ Ha: s \nLoehm fvom Leipziger Schauspielhaus''. Als Bühnenbildner sind neu \nverpflichtet: Caspar Nebcr und Edward öubr. \n \n\nEs \nder \nint: \nden \nMDI \nLai \nKri \nkei \nMi« \n'O \ndie \nwo \nAu \nlio \n: o \nBe \nge \nini \nso \net- \nFr \n\\v< \n \n\n1 "
    }
}