{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "05",
        "Day": "31",
        "NewspaperNumber": "253",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Weniger Einnahmen — mehr Ausgaben! \nDas Defizit im neuen Reichshaushalt / Rede des Reichsfinanzministers Dr, Moldenhauer \n \n \n\n \n\n7m Haushaltsausschuss k am es gestern zu einer grossen Debatte \nher das unvermeidliche Defizit im neuen Reichshaushalt, der trotz \nler Anstrengungen der Regierungen angesichts der erhöhten \ni.anziellen Anforderungen nicht ausgeglichen werden kann, ln- \ni Ige der ungünstigen Wirtschaftslage sind die Steuereinnahmen \ngen über den veranschlagten Sätzen nicht unerheblich zurück \ngangen. Angesichts dieser unvorherzusehenden Ausfälle lässt sich \n:ir nicht absehen, wie in Wirklichkeit das neue Steuerjahr ab- \nhliessen wird. \nInsgesamt beträgt der Ausfall an Steuereinnahmen im April \n930 im Vergleich zum April des Vorjahres ungefähr dreissig \nMillionen Mark, was im Jahr durchschnittlich 350 Millionen \n!ark ausmachen würde. Die grösste Sorge bereitet jedoch das \nUbeilslosenproblem. Da für das Jahr 1930 mit einer Arbeits- \n>enziffer von mindestens 1,6 Millionen gerecht werden muss, \nrechnet die Regierung, unter Einbeziehung der Krisenfürsorge, \n:it einer Mehrausgabe von rund 600 Millionen. Wie wenig \nie deutschnationalen Herrschaften daran denken, an der Sanie- \nng der Finanzlage des Reiches sachlich mitzuarbeiten, geht aus \nt :n Erklärungen ihres Redners hervor, der da meinte, das Defizit \nn Reichshaushalt sei die „Erbschaft\", die die zurückgetretene \negierung Müller dem Kabinett Brüning hinterlassen hätte. Da \nei ist ohne weiteres ersichtlich, dass die schwierige Finanzlage \nes Reiches unbedingt auf die ernste Krise der deutschen Wirt \nhaft, die sich auf allen Gebieten des öffentlichen Lebens aus- \nlirkt, zurückgeführt werden muss. \n* \nIm Mittelpunkt der Aussprache stand eine Rede des \nReichsfinanzministera Dr. Moldenhauer. \ner Minister führte aus: Um die gegenwärtige Finanzlage zu \nerstehen, muss man sich über die Erwägung klar werden, von \n \n\nder bei der Aufstellung der Deckungsseite für den Haushalt 1930 \nausgegangen worden ist. Man kann eine Etatsdeckung in zwei \nverschiedenen Formen aufstellen, entweder so, dass man die \nDeckung so reichlich bemisst, dass sie allen irgendwie denkbaren \nMöglichkeiten wirtschaftlicher Entwicklung begegnet oder so, \ndass man mit einem Normalverlauf der Entwicklung rechnet, sich \naber vorbehält, wenn diese Erwartungen nicht eintreten, alsbald \nfür eine Auffüllung der fehlenden Deckung Sorge zu tragen. Die \nHöhe der bereits vorhandenen steuerlichen Belastung verbot die \nBegehung des ersten Weges und die Einstellung von starken \nReservedeckungen und wies zwingend auf den zweiten Weg hin, \nwobei von vornherein im Reichstag Klarheit darüber bestand, \ndass mit den vorhandenen Deckungsvorlagen eine Lösung des \nHauptausgabepostens des Etats der Beträge für die Arbeitslosen \nversicherung nicht gefunden sei. \nsondern dass hier eine ungünstige Entwicklung neue \nDeckungen notwendig machen würde. \nDiese Auffassung fand auch in der Entschliessung der Regie \nrungsparteien Ausdruck, nach der das im Gesetz zur Vorberei \ntung der Finanzreform vorgesehene Gesetz zur Sicherung des \nAusgleichs zwischen Einnahmen und Ausgaben der Arbeitslosen \nversicherung, sobald sich ergeben habe, dass die Durchschnitts \nzahl der Hauptunterstützungsempfänger im Haushalt nicht höher \nals 1,2 Millionen sein würde, so rechtzeitig vorgelegt werden \nmüsste, dass spätestens vom 1. Juli 1930 ab dieser Ausgleich \ngesichert ist. Ob dieses Anwachsen der Hauptunterstützungs \nempfänger eintreten werde, hing im wesentlichen von der Ent \nwicklung der Arbeitslosigkeit im Monat April ab. Im Vorjahre \nwar nach einer gleichfalls ausserordentlich starken Arbeitslosig \nkeit im Frühjahr im April und Mai ein Absinken der Zahl der \nHauptunterstützungsempfänger um etwa 700 000 erfolgt. Verlief \ndie Kurve im gegenwärtigen Jahr entsprechend, dann konnte \ndamit gerechnet werden, dass die vorgesehene Deckung aus \nreichte. Tatsächlich kam es anders, das Absinken trat nur in \nHöhe von etwa ISO 000 Hauptunterstützungsempfängern ein. \nEine solche Entwicklung hatte auch vorher die Opposition \nnicht für möglich gehalten. \nNoch am gleichen Tage, nachdem die Zahlen der Arbeitslosen \n \n\nvom 30. April Vorlagen, hat sich das Finanzministerium mit dem \nArbeitsministerium in Verbindung gesetzt, um mit ihm die sich \ndaraus ergebenden Mehrausgaben und die Mittel zu deren Ver \nminderung und Deckung zu prüfen. Das Ergebnis dieser Be \nratungen ist, dass für das Jahr 1930 mit einer Mindestdurch \nschnittszahl der Arbeitslosen von 1,6 Millionen zu rechnen ist, die \neinen Mehraufwand über den Etatsansatz in Höhe von 450 Millio-' \nnen erfordert. Ausserdem führt die gleiche Entwicklung zu einer \nErhöhung der Zahl der Krisenempfänger von bisher 200 000 \nauf etwa 400 000, d. h. zu einem weiteren Mehrbedarf von 15 Mil \nlionen. \nZu diesem Fehlertrag, der auf Mehrausgaben auf dem Gebiete \nder Sozialversicherung beruht, kommt nun noch ein Minder \nertrag der Einnahmen. Die Wirtschaftslage wirke sich auch auf \ndie Einnahmeseite nachteilig aus. \nDie Reichseinnahmen im April sind um den Betrag von \n47,55 Millionen hinter den Schätzungen zurückgeblieben. \nAbg. Dr. Reinhold (Dem.) erklärte seine Bereitschaft, \nden Minister in seinem Bestreben zu unterstützen, die Finanzen \nin Ordnung zu halten. Er wies darauf hin, dass das Etatsbild \nfür 1930 insofern ein verzerrtes Bild gibt, als aus laufenden \nSteuereinnahmen 15 Millionen schwebende Schulden, wozu noch \ndie Tilgung der Rentenbankscheine kommt, abgebürdet werden \nsollen. Hier muss die Frage aufgeworfen werden, ob man nicht \nnach der Schuldenwirtschaft der Jahre 1927, 1928 und 1929 jetzt \nin das andere Extrem fällt. Zur Sicherung der Reichsfinanzen \nseien zwei Dinge in erster Linie nötig: 1. eine wirkliche und \ndurchgreifendere Reform der Arbeitslosenversicherung, die die \nbisherigen Missstände 'beseitigt urd 2. eine wirkliche, nicht \nfiktive Sanierung der Ausgaben. Würden beide Aufgaben wirk \nlich gelöst, so könne eine neue Steuererhöhung, die der Redner \nfür untragbar hält, vermieden werden und für den Abbau der \nSteuern der Weg gebahnt werden. \nDer Ausschuss nah meine Reihe von Etatspositionen ohne \nwesentliche Aenderuugen an. Damit war der Etat des Reichs \nfinanzministeriums in zweiter Lesung für den Ausschuss er \nledigt. \nWeiterberatung Sonnabend. Tagesordnung: Etat der Reichs \nschuld, des Rechnungshofs und des Reichstags. \n \n \n\n \n\nNANKING ernstlich bedroht? \nDer ewige Generalskrieg in China — Wer steht hinter der Nordarmee? \n \n\nNach neuerlichen Meldungen aus China hat die Armee der \nNanking-Regierung im Kampf mit den Truppen der nordchinesi- \n’.hen Generale eine schwere Niederlage erlitten. Die Nachricht, \n’ass der Chef der Nanking Regierung, Tschiangkaischek, ver \nwundet worden sein soll, ist bis jetzt noch unbestätigt geblieben. \nNach ihren letzten Erfolgen haben die Nordtruppen ihren Vor- \nuarsch in der Provinz Schautung weiter fortgesetzt. Die Nan- \n-ing-Regierung stellt ihnen alle verfügbaren Kräfte entgegen, \nla eine Besetzung der Provinz Schantung eine schwere Bedrohung \nür die Nanking-Regierung bedeutet. Da die Streitkräfte der \nlördlichen Generale schon seit vierzehn Tagen mit der Nanking- \n\\rmee in schwere Kämpfe verwickelt sind, glaubt man, \ndass jetzt die Entscheidungsstunde der Regierung Tschiang \nkaischek gekommen ist. \n \n\ndass fremde Grossmächte die Geldgeber des chinesischen \nBürgerkrieges sind. \nBisher hat Japan immer die nordchinesischen Generale \nunterstützt, weil es ein grosses Interesse daran hat, die allmäh \nlich stark gewordene Zentralregierung in Nanking an der Kon \nsolidierung der chinesichen Verhältnisse zu hindern. Denn nach \ndem Zusammenbruch Tschangtsolins, der aus Peking vertrieben \n \n\nwurde, schien es, als könnte Tschiangkaischek das Werk der \nSchaffung eines einheitlich regierten chinesischen Reiches mit \nErfolg zu Ende führen. Als der Konflikt zwischen Sowjetruss \nland und China zum Kriege zu führen drohte, schlossen sieh \nauch die nördlichen Regierungen an Tschiangkaischek an. Erst \nnach der Einigung zwischen Nanking und Moskau brach der \nGeneralkrieg von neuem los, doch scheint es, dass Russland \nim Augenblick kein Interesse daran hat, die Kämpfe in China \nzu beeinflussen. Die nördlichen Generale sind keineswegs \nbolschewistenfreundlich, denn sie bekämpfen den Kommunismus \nebenso stark wie Tschiangkaischek. Demnach muss eine andere \nGrossmacht ihre Hand im Spiele haben, zumal die Nanking- \nRegierung in dem Bestreben, die Privilege der Ausländer auf- \nzu heben, in Konflikt mit den interessierten Mächten geraten ist. \n \n \n\n \n\nWaltkings Rolle \n \n\nDer Vermittler \nmit dem Offenbarungseid \n \n \n\n \n\nOie Lage Nankings wird allgemein als äusserst ungünstig ange- \n■ehen. Am schlimmsten wirkt sich die Finanznot der \"National- \n\"gierung aus, denn infolge der ausbleibenden Löhnung sind ganze \nl’ruppenkörper zum Feinde übergelaufen. Aus diesem Grunde \n-ieht sich jetzt die Nanking-Regierung gezwungen, ihren Truppen \nrosse Geldversprechungen zu machen. So wird jetzt angekündigt, \nlass ein Betrag von zehn Millionen Dollars für die im Felde \n-lebenden Soldaten bereitgestellt worden sei. \nDie Soldaten sollen also mit dem Bewusstsein ins Gefecht \ngehen, dass sie nach gewonnenem Kampfe ihren Sold bar \nausgezahlt bekommen. \nEs ist bezeichnend für die ganze Lage in China, dass die Frage \nrler Verpflegung und Löhnung der Truppen im Generalskrieg eine \nentscheidende Rolle spielt. Wem das Geld dazu ausgeht, verliert \nden Kampf, weil die Soldaten, die monatelang ohne Sold geblieben \nsind, auf die Dauer nicht mehr mitmachen wollen. Tschiang \nkaischek hat das Unglück, dass die Staatskasse von dem ewigen \nKrieg derart geleert worden sind, und dass ihm in der letzten Zeit \nkeine Mittel mehr zu der Unterhaltung seiner Truppen übrig \nblieben. \nAngesichts der Tatsache, dass die rebellischen Generale \nin Nordchina nun schon seit mehreren Monaten gegen \ndie Nanking - Regierung marschieren, muss man sich fragen, \nwoher sie die finanziellen Mittel zum Kriegfuhren nehmen. \nAus eigener Kraft können sie unmöglich die vielen Mil \nlionen aufbringen, die zum Unterhalt ihrer grossen Armeen \nnotwendig sind. Es besteht zwar kein Zweifel daran, dass die \nBevölkerung von den kriegführenden Generalen bis aufs Blut aus \ngepresst wird, aber der Wohlstand des chinesischen Volkes ist \ninfolge des jahrelangen Bürgerkrieges schon längst aufgezehrt, \nso dass in der heutigen Zeit von der Bevölkerung kaum noch \netwas herausgeholt werden kann. Immerhin lässt sich auch die \nFrage der Finanzierung des Generalskrieges in China beant \nworten. Aus den früheren Kämpfen weiss man, \n \n\nDer Untersuchungsausschuss des preussisehen Land \ntags zur Prüfung der Misswirtschaft in der Berliner Stadt \nverwaltung führte am Freitag nachmittag seine Arbeiten \nmit Zeugenvernehmungen zur Frage des Verkaufs der \nGewerkschaft Bornsdorf im Kreise Luckau fori \nAuf Fragen des Berichterstatters Abg. Könnecke, wie der \nKaufmann Waltking in die Verkaufsangelegenheit hineinkam, \nbekundet Bürgermeister Scholz (Neukölln), dass sich mehrere \nVermittler um den Kauf beworben haben, die den Wert des \nObjekts zunächst von 15 auf 20 Millionen in die Höhe trieben; \nWaltking habe 30 Millionen geboten und sei schliesslich auch \n1922 als Käufer zugelassen worden, weil die Stadtkämmerei \noffenbar noch andere Geschäfte mit ihm tätigen wollte. \nDer Berichterstatter wies weiter darauf hin, dass Waltking \nseinerzeit den Offenbarungseid geleistet hat, dass er weiter nach \neinem Schreiben des Kreisausschusses Osterburg vom Dezem \nber 1921 mehrmals fruchtlos gepfändet worden ist, dass damals \nschon 32 Haftbeschlüsse gegen ihn Vorlagen, und dass er zahl \nreiche Steuerschulden hatte, so dass man sich fragen müsse, ob \nes von der Stadt richtig war, Waltking als Käufer zuzulassen.' \nAuf eine Frage des sozialdemokratischen Abg. Harnisch \nerklärt der Zeuge weiter, \ndie Tatsache, dass Waltking den Offenbarungseid geleistet \nhatte, sei schon in der Stadtverordnetenversammlung zur \nSprache gebracht worden, ehe der Verkauf genehmigt wurde. \nDann macht der Zeuge Kaufmann Waltking nähere Angaben \ndarüber, wie er in Verbindung mit der Stadt Berlin gekommen \nist. Er betont, er sei selbst als Käufer aufgetreten und habe \nmehrere Finanzkonsorten, darunter einen Amerikaner aus San \nFrancisco, hinter sich gehabt. Er habe für das Geschäft zwei \nMillionen Mark Provison erhalten und sei ausserdem an der Ver \nwertung der Gewerkschaft beteiligt gewesen. Als Landwirt habe \ner auch an den auf dem betreffenden Gebiet liegenden Gütern \nInteresse gehabt. — Der Berichterstatter weist den Zeugen darauf \nhin, dass er zurzeit dieses 30-Millionen-Kaufgeschäfts 118 000 Mark \nder Kreiskommunalsparkasse des Kreises Osterburg aus dem Ver \nkauf eines Rittergutes schuldete und deswegen schon mehrfach \n \n \n\n \n\nfruchtlos gepfändet war, dass er aus den Jahren 1917*19 \n143000 Mark Steuerschulden an die Stadt Berlin hatte und dass \ndamals nach amtlichen Mitteilungen 32 Haftbescblüsse gegen ihn \nVorlagen. s \nZeuge: Das kann nicht stimmen, das glaube ich nicht. \nDie Steuern sind jedenfalls restlos, und zwar freiwillig von mir \nbezahlt worden. \nBerichterstatter: Sie hinterlegten zwei Millionen für \nden kommenden Kauf, hatten aber Steuerschulden? \nZeuge: Es gibt wohl für Geschäfte Geld, aber \nman wird keine Finanziers finden, die einem die Stenern \nbezahlen! (Heiterkeit.) \nAm Sonnabend früh setzt der Ausschuss seine Tätigkeit mit \nder Vernehmung einer Reihe anderer Zeugen fort. \n \n\nAktion gegen Waffenmissbrauch \nGesetz' zur Bekämpfung des politischen \nRowdietums \nDie Häufung der bewaffneten Ueberfälle durch politische \nRaufbolde hat zu Erwägungen über eine Verschärfung der be \nstehenden Bestimmungen über den Waffengebrauch geführt, die \nnach Möglichkeit beschleunigt werden soll. Ein Referentenent \nwurf liegt allerdings im Augenblick noch nicht vor, soll aber \nschnellstens fertiggestellt werden. Der Zweck des Vorgehens \nist in der Hauptsache der, hinsichtlich der Hieb- und Stich \nwaffen gleichartige Bestimmungen wie hinsichtlich der Schuss \nwaffen zu erlassen. Ehe der Entwurf dem Reichsrat zugehen \nwird, soll er in einer neuen Besprechung des Reichsministers des \nInnern mit den Länderregierungen erörtert werden. Es ist be \nabsichtigt, die parlamentarische Erledigung des neuen Gesetzes \nnoch vor der grossen Sommerpause des Reichstags herbeizu \nführen. \n \n \n\n \n\niMtCjUtdä! \n \n\nih \n \n\nIst Ihr Haushalt in voller Höhe gegen Feuer und Einbruch versichert? \nDie Schmucksachen, die Sie mitnehmen, und Ihr Reisegepäck? Was ist, \nwenn Sie unterwegs einen Unfall erleiden, der Sie arbeitsunfähig \nmacht? Schützen Sie Eigentum und Arbeitskraft durch Versicherung! \nALLIANZ UND STUTTGARTER VEREIN \nVE ß SACHE RU NC S*AKTIEN*GE SE LLSCHAfl \n \n\nleden Tag erledigen wir \n1200 Schäden \nJede Stunde oahlen wir für Seiden \nRM 12500.- \nJcde Minute — Tag und Nadit — \nmeldet man uns einen Schaden, \nund aber 2300 Millionen RM \nLebensversicherungen laufen \nbei dar \nAllianz und Stuttgarter \nLabeeevemdtenu^abaokXktieqgeaeUadtah "
    }
}