{
    "Year": "1930",
    "Month": "05",
    "Day": "31",
    "NewspaperNumber": "253",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "***** \n \n\nBlumen ini Zimmer brauchen ihre Pflege, \nwenn man lange Freude au ihnen haben will. \nBlumen zu pflegen ist eine Sache der Frau, \nund keine wird es sich nehmen lassen. Hat \nman einen Strauss Schnittblumen bekommen, \nso sorge man täglich für frisches Wus6er, dem \nman eine Prise Salz beigibt. Man befreit die \nBlumenstengel jeden Morgen von faulenden \nBlättern, beschneidet die Stengelenden täglich \nein wenig und hält die frisch abgeschnittenen \nStengel einen Moment lang unter das Messende \nWasser, dann saugen sich die Stengel sofort \nvoll Wasser, ohne vorher Luft aufzunehmen, \ndie Blumen halten so bedeutend länger. \nFangen Schnittolumen an zu welken, so \nkann man sie sehne» beleben, indem man eine \nTablette Aspirin ins Wasser tut. Topfpflanzen \nsollen nicht zu oft gegossen werden, sonst \nfaulen die Wurzeln. Das Wasser muss immer \nZimmertemperatur haben und immer etwas ab \ngestanden sein. Blattpflanzen müssen öfter ein \nmal mit dem Schwamm abgewaschen werden \nund von Staub und Spinnweben gereinigt wer \nden, sie grünen dann doppelt so schön. \nZu einem gemütlichen Heim gehört Blumen \nschmuck. Keine Frau sollte sich die Pflege \nihrer Blumen nehmen lassen. i— e —. \n \n\nHuch, wie kurz! \n \n\nEm Badegirl aut Hollywood \n \n\nSchlafe dich schön! \nDurch unsere Generation geht allgemein das \nSehnen nach Jugend. Jung und schön aussehen \n— danach trachten vor allem die Evastöchter. \nDie moderne Frau „verhüllt“ das Alter gern mit \nHilfe der verschiedensten kosmetischen Mittel, \nsie treibt Sport, um sich die Jugend zu erhalten, \nkurz nimmt jede Möglichkeit, das Alter zu be \nkämpfen wahr, die sich ihr nur bietet. \nDie Kunst vermag aber auch hier die Natur \nnie vollwertig zu ersetzen. Sorgfältiges Schmin \nken erfordert viel Zeit und verlangt Erfahrung; \nmanches junge Mädchen und manche Frau lernt \nes aber nie, sich so „zurechtzumachen“, dass das \nGeschminktsein nicht auffällt. Und was nutzen \nrosig frische Wangen, wenn die Augen matt und \nglanzlos blicken und so im Gegensatz zur übrigen \nFrische des Gesichtes stehen? Es gibt gewiss \nheute schon Mittel, den Augen jenen feurigen \nGlanz der Ungarin zu verleihen, aber sie halten \nnur für eine bestimmte Zeit vor. Zur vollendeten \nSchönheit gehört unbedingt ein voller und \ndauernd frischer Glanz der Augen. Das zu er \nreichen ist sehr einfach: die Frau muss nur ge \nnügend — schlafen! Die Engländerin handelt \nlängst nach diesem erprobten Rezept, sie weiss, \ndass sie neben ihren 7 oder 8 Stunden Nacht \nschlaf noch einer Ruhepause am Tage, des söge \nnannten ..Schönheitsschlafes“ bedarf. Sie kann \nnoch so .el zu tun haben. Besuch erwarten oder \neinen Besuch machen müssen, den Schönheits \nschlaf lässt sie sich nicht rauben. Daraus erklärt \nes sich, dass es in England so viele schöne Frauen \ngibt und dass diese wirklich bis ins hohe Alter \nhinein sich ihre Jugend und Frische bewahren. \nHinzu kommt noch, dass die Engländerin allge \nmein einen sehr hygienischen Lebenswandel \nführt und regelmässig Sport treibt. \n \n\nSchlafe dich schön, — das heisst nun nicht, \ndass man unbedingt über Mittag oder wenn es die \nZeit sonst erlaubt, schlafen muss. Ein Stündchen \nder Ruhe in möglichst bequemer Lage und lufti \nger Kleidung und gänzliches Entspannen ge \nnügen vollauf. Die Ausschaltung des Denkens, \ndas sich mitnichtsbeschäftigen, kann nicht jeder, \nbesser gesagt, er erreicht das nicht sofort, es ge \nhört ein starker Wille und ausreichendes \nTraining dazu. Der Erfolg, die Erhaltugn der \nJugend, lohnt aber unbedingt diese Energie \naufwendung. \n„Ja“, werden viele Hausfrauen nun einwen \nden, „wir möchten wohl gern diese tägliche \nStunde Schönheitsschlaf durchführen, aber bei \nunserem minuziös geregelten Arbeitsprogramm \nlässt sich das nicht durchführen.“ Gemach, der \nSchönheitsschlaf muss und soll kein Privileg \nder gutsituierten Kreise sein. Was der Eng \nländerin auch der ärmeren Bevölkerungsschich \nten möglich ist. das sollte sich auch die deutsche \nHausfrau erlauben können. Es kommt auch hier \nin erster Linie auf den Willen an. Die Hausfrau \nmuss sich eben jeden Tag eine Ruhestunde \ngönnen. Die Arbeit lässt sich bei einigem Orga \nnisationstalent unbedingt so einteilen, dass die \nHausfrau wenigstens für sechzig Minuten die \nHände in den Schoss legen kann. Sie wird be \nreits nach kurzer Zeit erfahren, wie wertvoll \ndiese neutrale Stunde sich in jeder Hinsicht aus \nwirkt. Sie geht nachdem mit ausgeruhten \nKräften an die Arbeit, die ihr schneller von der \nHand geht, als wenn sie durchgehend ihren \nPflichten nachgeht, und sie wird dann des \nAbends nicht mehr jenes Abgespanntsein \nempfinden, wie dies früher, als sie nicht diese \nRuhestunde pflegte, der Fall war. Es liegt wirk \nlich ein grosser Segen in dieser einen Stunde \nSchönheitsschlaf. Ein Versuch überzeugt, und \nwer sich daran gewöhnt hat, dem ist diese Ge \nwohnheit so in Fleisch und Blut übergegangen, \ndass er nicht mehr davon lassen kann. \n \n\nJahrelang hat die Mode für eine Kleidung \nPropaganda gemacht, die Bewegungsfreiheit \nlässt, den Körper nicht beengt und in jeder Be \nziehung auf gesundheitliche Forderungen Rück \nsicht nimmt. In allen Bevölkerungsschichten \nwerden alle Sportarten, die sich denken lassen, \nzur körperlichen Ertüchtigung betrieben. Das \nist gewiss gut und ausserordentlich förderlich. \nUnsere Mütter und Grossmütter mussten noch \nKorsetts tragen, sich in fürchterlich enge \nStangengebilde zwängen, um den Ansprüchen \nder Mode gerecht zu werden. Wir Frauen von \nheute haben uns von diesen hässlichen Zwangs \njacken befreit, wir können uns bewegen frei \nund leicht, wir treiben Sport und glauben über \nhaupt in jeder Hinsicht fortschrittlich zu sein \nund — lassen uns heute, im Jahre 1930, von \neiner Mode überrumpeln, die das Tragen eines \nKorsetts unvermeidlich werden lässt. \nMit schönen Phrasen versuchen die Mode \ndiktatoren uns zu betören, die Frau soll wieder \nganz wie eine Frau aussehen, die Weiblichkeit \nder Linie soll gewahrt werden, das Weibliche, \nMütterliche, Weiche, Zarte ist wieder „dernier \ncrie“ und muss in der Kleidung zur Geltung \ngebracht werden. Man trägt wieder lange, \nwallende, zipfelnde Gewänder, die Frau darf \nwieder etwas Busen haben, der schmale, gar- \nconnenhafte Typ hat ausgespielt. Zum Sport \nund zur Arbeit darf die Frau ja noch zweck \nmässig angezogen gehen — aber darüber hin \naus hat sie die verdammte Pflicht und Schuldig \nkeit, Weib zu sein, sich als Weib zu zeigen, sich \nals Weib zu kleiden. \n \n\nErst die Frühjahrssaison 1930 hat Rock und \nBluse wieder zu Ehren kommen lassen. Noch \nim vorigen Jahr galt es nicht für elegant, am \nNachmittag Rock und Bluse zu tragen. Heute \nist man nicht mehr ausschliesslich auf das \nNachmittagskleid angewiesen, im Gegenteil, \nman bevorzugt geradezu für die frühen Nach \nmittagsstunden das Complet mit einer hübschen \nSeidenbluse. \nDie Linie der Frau hat sich für das Weib \nliche entschieden, es ist deshalb selbstverständ \nlich, dass man sich auch im Schnitt von Rock \nund Bluse dieser Linie anpasst. Der Rock \nzeigt mancherlei Verzierungen in Form von \nFalten- und Knopfkombinationen und die Bluse \nwird in jeder Variation getragen, von der ein \nfachen Hemdbluse, bis zu der reich mit Hand \narbeit versehenen Crepe-de-Chine-Bluse. \nFür den Vormittag ist die Hemdbluse aus \nleichtem Opalstoff angebracht. In den früheren \nJahren trug man nur weisse Blusen, heute sind \nalle zarten Pastellfarben erlaubt. Man sieht \nrosa, hellblau, resedafarben und maisgelb. \nGerade die bunten Farben wirken im modi \nschen Bild lebhaft. Natürlich ist auch die \nweisse Bluse gestattet, und zu einem fein \nplissierten schwarzen Seidenrock sieht eine \nzartweisse Seidenbluse am besten aus. Man \nbemüht sich wieder um Handarbeiten, denn die \n \n\nFrau will ihre Weiblichkeit betonen. Man \nstickt kleine Ensembles und verziert die Bluse \nmit feinen Fältchen. \nDer Rock hat auch eine Wandlung erfahren. \nAm Vormittag sieht man den einfachen Sport \nrock aus englischem Wollstoff, oft wird er \nseitlich geknöpft, für Reisen ins Gebirge ist \ndas besonders bequem, man trägt dann unter \ndem Rock ein Knickerbocker und zieht beim \nWandern den Rock aus. Der Sportrock ist kurz \nund praktisch, absolut sachlich, jede Verzierung \nist stillos und lächerlich. \nAm Nachmittag sind auch beim Rock Ver \nzierungen erlaubt. Am besten machen sich die \nFaltenkombinationen. Sehr hübsch machen eich \neinseitige Faltendrapierungen. Oft wird auch \ndas Oberteil des Rockes glatt gearbeitet und \nunter der Hüfte springt dann der Rock in \nFalten auf. Sehr hübsch sieht es auch aus, \nwenn man den Rock nur vorn und hinten mit \nFalten garniert, die man breit einlegt. Breite \nFalten sind sehr en vogue, daneben werden \nganz feine Plissees gern getragen. \nSehr hübsch für den Sommer sind auch die \närmellosen Westen, die über den Blusen ge \ntragen werden. Der Anzug bekommt dadurch \neine sportliche Note. Auch handgestrickte \nPullover werden über die Hemdbluse gezogen \nund dann als einen Ersatz für die Jacke ge \ntragen. Lila Ney. \n \n\nEine Frau, die nicht die Idealfigur hat, sieht \nin den modernen, duftigen, knapp auf den Kör \nper gearbeiteten Kleidern unmöglich aus. Da \nbleibt dann nur ein Ausweg — das Korsett. \nNicht wie früher ein enges, auf Stangen gear \nbeitetes Mieder, sondern ein Gummikorsett. So \neine Gummiröhre, die den Körper eng umspannt \nund jede Speckfalte und annormale Dicke mit \ngewaltigem Druck zusammenpresst und schein \nbar verschwinden lässt, kann natürlich nicht ge- \n \n\nEin Zukunftsbild \nIVenn das Korsett siegt \nsund sein. Die Auswirkungen sind keineswegs \nandere, als die der so vielfach diskutierten Kor \nsetts unserer Mütter. Die eitle, die elegante \nFrau wird sich wohl aber bei dem jetzigen Kurs \nder Mode zu einem solchen Zwangskorsett be \nquemen müssen. Sollen wir anderen, gescheite \nren Frauen uns das wirklich gefallen lassen? \nSollten wir so wenig Einfluss haben? \nIch glaube, dass, wenn alle vernünftigen \nFrauen sich gegen diese unsinnige, ungesunde, \nverspielte und ausserdem kostspielige Mode \nwehren würden und einfach erklären würden: \nWir machen nicht mehr mit! Wir tragen unsere \neinfache, gesunde Kleidung nicht nur bei Sport \nund Arbeit, sondern jederzeit — dann wäre es \ngewiss ein Leichtes, dem Kurs der Mode eine \ngesunde, vernünftige Richtung zu geben. \nVielleicht sogar ist die Betonung des Weib \nlichen in der Mode gar nicht so ungeheuer wich \ntig? Bleibt nicht die Frau in Hemdbluse und \nSchlips ebensolche Frau wie jede andere? \nAuf jeden Fall sollten die Frauen nicht einer \nMode nachgeben, die eine gesundheitliche Schä \ndigung unvermeidlich werden lässt. — d—• \n \n\nKreislauf der Dinge \nWadenklee kommt eben von Gebr. Theodor, \nwo er 1000 Meter bedruckte Cretonnes gekauft \nhat zu 1,80 Mark den Meter. Eigentlich sollten \nsie zwei Mark kosten, aber Gsbr. Theodor haben \nalle Regale voll von der Ware, da lassen sie \nmit sich handeln. Kaum iut Wadenklee drei \nSchritt gegangen, kommt ein prachtvoller Mer \nze des daher, drin sitzt Paul, sein alter Schul \nfreund Paulchen, den er seit vielen Jahren nicht \ngesehen hat. Hält, springt raus: „Servus, \nWadenklee, alter Junge, wie geht’s, was treibst \ndu, in was machst du?“ \n„Bescheiden,“ antwortet Wadenklee, „und in \nTextilien, speziell Cretonnes.“ \n„Na,“ meint Paulchen, „da können wir viel \nleicht ein Geschäft machen. Hast du Muster \nda?“ \nWadenklee zeigt die eben gekaufte Ware. \n„Kostet?“ fragt Paul, „und wieviel hast du \ndavon?“ \n„6000 Meter zu 2,40“, sagt Wadenklee und \ndenkt an die vollen Regale bei Gebr. Theodor. \n„Kauf ich,“ erklärte Paulchen, „komm \ngleich mit rein, dass wir das Geschäft fertig \nmachen. Ich bin nämlich Einkäufer bei Gebr. \nTheodor.“ Nimmt Wadenklee unterm Arm und \nführt ihn in sein Privatkontor. \nEine halbe Stunde später gelang es Waden \nklee, am Lager von Gebr. Theodor beim Ab \nschluss weiterer 5000 Meter den Preis noch um \n5 Pfennig zu drücken. Nur weil, wie der Ver \nkäufer versicherte, die Firma diesen Posten \nräumen wolle. Iste \n \n\nEine wichtige Kleinigkeit. Bei der Entnahme \nvon Butter, Marmelade, Mus aus Behältern \nnimmt man vielfach die Masse einfach aus der \nMitte und lässt den Rand ganz oder stellenweise \nstehen. Das ist verkehrt, denn alles, was am \nRande stehen bleibt, verdirbt meist schon nach \n24 Stunden; es vertrocknet, schimmelt oder \nsäuert. Man muss also immer darauf achten, \ndass die Ränder der Masse stets mit der ganzen \nFläche gleich stehen. \nObstflecke an den Händen. Zur Einmachezeit \nhat die Hausfrau oft beide Hände voller Obst- \nflecke. Trotz der Anwendung von Seife, Soda \nund Wasser sind diese Flecke nicht immer zum \nVerschwinden zu briqgen. Man kann sie aber \nleicht entfernen, wenn man die Hände in Butter \nmilch wäscht. Ein einfaches, aber wirksames \nVerfahren. \n \n \n"
}