{
    "Year": "1930",
    "Month": "05",
    "Day": "31",
    "NewspaperNumber": "254",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hindenburg-Beleidiger Göbbels \n \n\nhatte sich heute vor dem Schöffengericht zu verantworten \n \n\nWegen öffentlicher Beleidigung des Reichspräsidenten \nvon Ilindenburg hat sich heute der Schriftsteller und \nnationalsozialistische Reichstagsabgeordnete Joseph Göb \nbels in seiner Eigenschaft als verantwortlicher Schrift \nleiter des „Angrif! vor dem erweiterten Schöffengericht \nCharlottenburg unter Vorsitz von Landgerichtsdirektor \nSchmitz zu verantworten. \n \n\nDie Beleidigung des Reichspräsidenten ist in einem Artikel \n„Lebt Hindenburg noch?“ und einer Karikatur mit der Ueber- \nschrift „Und der „Retter“ siebt zu“ zu suchen, die im „Angrift“ \nam 29. Dezember v. J. erschienen waren und in denen die \nHaltung des Reichspräsidenten zur Annahme des Young-Planes \nkritisiert wurde. Zu der heutigen Verhandlung hatten sich zahl \nreiche Anhänger der Nationalsozialistischen deutschen Arbeiter \npartei eingefunden. Zu einem Zwischenfall kam es, als \nAnhänger Göbbels’ plötzlich den Versuch machten, in den \nZuhörerraum einzudringen, so dass sie von den Justiz \nbeamten gewaltsam wieder binausgedrängt werden mussten. \n \n\nRechtsanwalt Graf von der Goltz stellte als Verteidiger den \nAntrag, den Beisitzer Landgerichtsrat Caro und den Schöffen Ries \nwegen Besorgnis der Befangenheit abzulehnen, da sie jüdischer \nAbstammung, also die politischen Gegner des Angeklagten seien. \nDer Antrag auf Ablehnung der Richter wurde jedoch zurück \ngewiesen. \nDr. Göbbels nahm dann das Wort zu einer ausführlichen Ver \nteidigungsrede. Seitens des Bureaus des Reichspräsidenten sei \n \n\nder Versuch gemacht worden, den Reichspräsidenten zu einer \nZurückziehung seines Strafantrages zu veranlassen, \n \n\nwas dieser aber abgelehnt habe. Anderseits seien aber auch \naus nationalem Lager Versuche gemacht worden, ihn den An \ngeklagten, in diesem Prozess zu nationaler Disziplin zu bewegen. \nEr, der Angeklagte, stehe auf dem Standpunkt, dass es sich bei \n \n\ndiesem Prozess nicht um die Person des Reichspräsidenten, son \ndern um deu Kampf zwischen zwei politischen Grundprinzipien \nhandele. Das Groteske daran sei, dass die beiden Vertreter in \ndasselbe politische Lager gehörten. Was er geschrieben habe, \nsei nicht ohne Ueberlegung geschehen, ei habe nur ausge \nsprochen, was Millionen von Wählern Hindenburgs gedacht \nhätten. Dazu sei er als Deutscher, Abgeordneter und National \nsozialist verpflichtet gewesen. Dr. Göbbels betonte daun weiter, \ndass es sich auch nicht um die Autorität Hindenburgs als. Feld- \nniarschall und als menschliche Persönlichkeit, sondern lediglich \num seine Autorität als Politiker handele. Hindenburg habe bei \nseinem Amtsantritt selbst erklärt, dass er ein politischer Laie sei \nDer inkriminierte Satz: „Hindenburg wird auch diesmal tun. was \nihm seine jüdisch-marxistischen Ratgeber einblasen“, sei keine \nBeleidigung, sondern es entspreche den Tatsachen, dass Hiiideu- \nburg in der Frage des Young-Planes der demokratischen Auf \nfassung gefolgt sei. Man mache Hindenburg nicht zum Vorwurf, \ndass er sich mit sozialdemokratischen Ratgebern umgeben habe, \nsondern vielmehr, dass er sich nicht mit Ratgebern aus dem \nLager derjenigen versehen habe, die ihn gewählt hätten. \nAuf Goebbels folgte Rechtsanwalt Graf von der Goltz, der \neinige linksparteiliche Preesestimmen gegen den Reichspräsi \ndenten zur Verlesung brachte zum Beweise dafür, dass von dieser \nSeite angeblich viel schlimmere Angriffe gegen den Reichs \npräsidenten erfolgt seien. \nOberstaatsanwalt Sethe ergriff dann das Wort zu seinem \nPlaidoyer und \n \n\nbeantragte gegen Göbbels eine Gefängnisstrafe von \nneun Monaten. \n \n\nFerner soll das Urteil nach Rechtskraft in möglichst vielen \nZeitungen veröffentlicht werden. In der Begründung dieses An \ntrags führte der Oberstaatsanwalt aus, dass der Reichspräsident \nsich entgegen der AuPassung des Angeklagten bei der Stellung \ndes Strafantrages nicht von parteipolitischen Gesichtspunkten \nhabe leiten lassen. Dieser Auffassung müsse man mit aller \nEntschiedenheit entgegeutreten. Der Reichspräsident habe bisher \n \n\nohne Unterschied der Parteizugehörigkeit 24 Anträge auf Straf \nVerfolgung insgesamt gestellt In dem inkriminierten Artikel \nwerde der Reichspräsident als politisch völlig apathisch dar \ngestellt und \n \n\ndarin liege eine Beleidigung und eine Veriirhtlichmachune \nder hohen Persönlichkeit des Reichspräsidenten in der \nperfidesten Form. \n \n\nAuch die Karrikatur, auf der dargestellt werde, wie Hindenbur \ngleichgültig auf das arme geknebelte deutsche Volk blicke, stell' \neinen \n \n\nungewöhnlich gehässigen Angriff auf die Ehre des Reichs \npräsidenten dar, \n \n\nder stets mit ganzem Herzen um das Wohl des deutschen Volke \nbemüht sei. Zum Strafmass betonte Oberstaatsanwalt Sethe, das; \nals mildernde Umstände wohl die bisherige Unbestraftheit und \ndie politische Ueberzeugung des Angeklagten in Betracht zu \nziehen seien. Strafverschärfend sei der Umstand, dass die Tat \neine schwere Verletzung des nationalen Anslandes darstelle \n(Bei diesen Worten erhob sich lebhatte Unruhe im Zuhörerraum \nder mit Parteianhängern des Angeklagten besetzt war.) Auch \nder Umstand, dass es sich bei der Persönlichkeit des Reichs \nPräsidenten um das in der ganzen Welt geachtete Symbol dei \ndeutschen Volkes, ja um den vorbildlichsten deutschen Mann \nüberhaupt handele, sei für die Beurteilung massgebend. \n \n\nAls der Oberstaatsanwalt dann seinen Antrag auf neun Mo \nnate Gefängnis stellte, kam es im Ziihörerraum zu lebhaften \nMissfallens-Kundgebungen und Oho Rufen, \nso dass der Vorsitzende, Landgerichtsdirektor Schmitz, die Räu \nmung des Saales androhen musste. \nNach dem Straf plaidoyer des Staatsanwalts sprachen der Ver \nleidiger und Goebbels selbst, der seinen politischen Standpunkt \ndarlegte. \nDas Gericht verkündete dann, dass es zur Beratung des Ur \nteils zwei Stunden brauche. \n \n\nLu \nVt \nAi \nIn \nzu \ndi \nm \n \n\nsc \nsi \nS. \n \n\nEtappe Landau \n \n\nMilitärjustiz bis zum letzten Augenblick \n \n\nDie Räumung der pfälzischen Stadt Landau vou den \nfranzösischen Truppei) ist in vollem Gange. Trotzdem hat \nes sich die französische Militärjustiz nicht verkneife» \nkönnen, gegen eine Anzahl von deutschen Angeklagten, \ndie sich Ordonnanzübertretungeu hatten zuschulden \nkommen lassen, vorzugehen. Ein Teil der Angeklagten \nwaren Nationalsozialisten, die die Hitler-Uniform trotz des \nVerbots getragen hatten. Das Militär-Polizeigericht ver \nhängte Gefängnis- und Geldstrafen. \nDer Staatsanwalt betonte am Schluss der Verhandlung, \ndass die französische Besatzung nicht im letzten Augen \nblick ihre Militärjustiz aufgeben könne. Wenn auch die \nruhmreichen Fahnen, die noch über der Pfalz und dem \nRheinland wehten, nach dem Mutterland helmkehrten, so \ndürfe man sich doch nicht schwach zeigen, denn Schwäche \nwürde am Ruhme Frankreichs zehren. \nWelche Stärke gehört schon dazu, Windjackenträger \nzu einem Monat Gefängnis und Geldstrafen zu ver \nurteilen — noch dazu in ihrer Abwesenheit! Gerade das, \nwas der französische Militärjurist in der Etappe Landau \nfür Stärke hält, wird man anderweitig als Betätigung \nkleinlicher Gesinnung anseheu, und auch in Frankreich \nwerden vernünftige Leute der Ansicht sein, dass das \nWüten der Militärjustiz bis zum letzten Augenblick das \ndenkbar ungeeignetste Mittel ist. Frankreichs Ruhmes \nglanz den das Verhalten seiner Militärs im Rheinland \nohnehin stark getrübt hat, aufzupolieren. \n \n\nProtest mit Messerstechen \n \n\nEine neue Schlacht im Kneg der Radikalen \n \n\nGLEIWITZ, 3t. Mai. \nAcht junge Burschen, die ln der vergangenen Nacht von einer \nnationalsozialistischen Versammlung nach Schönwald bei Glei- \nwitz heimkehrten, wurden von einem Haufen Kommunisten \nüberfallen, die mit Messern auf sie eindrangen. Drei National \nsozialisten wurden durch Messerstiche verletzt, darunter zwei \nsehr schwer Die Schwerverletzten wurden nach dem städti \nschen Krankenhaus geschafft, wo sie infolge der schweren Blut \nverluste besinnungslos daliegen. Die Polizei hat einen verdäch \ntigen Kommunisten verhaftet und soll den anderen Tätern auf \nder Spur sein. \nDie Nationalsozialisten hatten gestern im Gleiwitier Katho \nlischen Vereinshaus eine öffentliche Versammlung veranstaltet, \nworauf die Kommunisten eine Protestversammlung unter freiem \nHimmel anberaumten, die sich gegen das Treiben der National \nsozialisten im Reiche und in Gleiwltz richtete. Verschiedene \nkommunistische Redner forderten zu Gewalttätigkeiten gegen \nNationalsozialisten auf. Darauf wollten die Kommuniaten nach \ndem Katholischen Vereinshaus ziehen, um ihre politischen \nFeinde in die Flucht zu jagen. Ein starkes Polizeiaufgebot griff \njedoch ein und zerstreute die Kommunisten. Obwohl die Natio \nnalsozialisten unter polizeilichem Schutz nach Hause gingen, ist \nes doch zu dem oben geschilderten Ueberfall gekommen. \n \n\nEingeschnappte Stadtväter. Wie aus der spanischen Stadt \nSan Sebastian gemeldet wird, sind dort sämtliche Mitglieder des \nStadtrats zurückgetreten, nachdem ihre Bemühungen in Madrid, \ndie Wiederzulassung des Glücksspiels zu erlangen, vergeblich \ngeblieben waren. Die Herren scheinen das Spiel etwas zu ernst \ngenommen zu haben. \nGefallenengedenktag in U. 8. A. In den Vereinigten Staaten \nwurde der Memorial Day, der Gedenktag zur Erinnerung an alle \nGefallenen, feierlich begangen. An den Gräbern der Gefallenen \nwurden Blumen niedergelegt und in Ansprachen wurde ihrer \n«edaoht. Hoover hielt in Gettysburg in Pennsylvanien bei der \noffiziellen Feier eine Rede, in der er warm für Frieden und \nDuldsamkeit eintrat. \n \n\nBaum stellt sich hinter Erich \n \n\nKein Nachgeben Thüringen« in der Polizei-Frage \n \n\nWEIMAR, 31. Mai. \nDer thüringische Staatsminister Baum veröffentlicht beute eine \nlängere Erklärung zu der vom Reichsinnenminizterium heraus- \ngegebeueu Mitteilung über die Länderkonferenz vom leisten \nMittwoch Herr Baum hält eine Sperrung der Reichszuschüsse \nfür die Polizei in Thüringen natürlich für unzulässig. Weiter \nbetont er, dass ja nur der für Weimar ausersebane Polizojleiter \neingeschriebenes Mitglied der Nationalsosiallsten sei, und wenn \ndiesem noch ein weiterer Nationalsozialist sur Unterstützung bei \ngegeben würde, so könne man auch darin niemals eine Gefahr \nfür Reich oder Land erblicken. Zum Schluss wird erklärt, dass, \nwenn die Sperrung der Zuschüsse erfolgen sollte, Thüringen die \nEntscheidung des Staatsgerichtshofes anrufen würde. \n \n\nThüringen denkt also nicht daran, der Aufforderung \nDr. Wirths zu entsprechen und die Ernennung der natio \nnalsozialistischen Polizeidirektoren zurückzunehmen. Aber \nauch die Geldsperre wird nicht tragisch genommen, denn, \nwie die Regierung offiziös mitteilen lässt, hat sie bereits \neinen Vorschuss von 400 000 Mark als Polizeikostenzu- \nschuss in Händen, so dass sie damit für die nächsten \nMonate gedeckt ist. \n \n\nDer Missbrauch des RepubÜkschutzgesetzes \n \n\nWEIMAR, 31. Mai. \nGegen das vom Nazi-Minister Dr. Frick ausgesprochene zwei \nwöchige Verbot der sozialdemokratischen „Eisenacher Volks \nzeitung\" bat der Reichstagsabgeordnete und Rechtsanwalt Dr. \nKurt Rosenfeld (Berlin) Beschwerde eingelegt und beantragt, \ndie Beschwerde an das Reichsgericht weiterzugeben, falls das \nthüringische Ministerium des Innern das Verbot nicht sofort \naufhebt. \nDie Beschwerdehegründung geht vor allem auf die staatspoli \ntischen Gesichtspunkte ein Da die verbotene Zeitung ein Organ \nausgerechnet der Partei «ei, die den wirksamsten Schutz der \nRepublik darstelle, sei die Massnahme zu unrecht auf das Re \npublikschutzgesetz gestützt Wolle man bei einer sozialistischen \nZeitung einen Vorstoss gegen die Sicherheit der Republik auch \nnur für möglich halten, so wüide das gegen Sinn und Wortlaut \ndes Republikschuizgesetzes verstossen im vorliegenden Falle \nkomme aber noch hinzu, dass das Republikschutzgesetz zum \nSchutze eines Nationalsozialisten geltend gemacht werde, also \neines Angehörigen, und noch dazu Wortführers derjenigen Par \ntei, die os nach zahlreichen Bekenntnissen ihrer Vertreter und \ndeu Taten ihrer Anhänger gerade darauf anlegt, die Republik zu \nerschüttern und wenn möglich zu beseitigen. \n \n\nce» \n/ul \nVe \nIVO \nr-ct \n \n\n'II \nPo \nGl \nod \n \n\nVerhandlungen mit Gandhi \n \n\nDie indischen Liberalen bemühen sich um Versöhnung \n \n\nLONDON, 31. Mai. \nDie von Wedgwood Beim dem Untorhause erteilte Zusage, \ndie Regierung werde alle Massnahmen. zur Autreehterhaltung \nvon Ruhe und Ordnung in Indien treffen, ist rasch in die Wirk \nlichkeit umgesetzt worden- Der Vitekönig hat zwei Notstands \ngesetze erlassen. In denen die Aufreizung zum Boykott, zur \nSteuerverweigerung, zur Einschüchterung und zum Postenstehen \nvor den Scbnapsgeschäften oder englischen Läden zu strafbaren \nVergeben gemacht werden. Die Verordnungen des Vizekönigs \ngeben gleichseitig die Antwort auf den Beschluss des Arbeits \nausschusses des aUlndiscben Kongresses, demzufolge die Zeit für \ndie Eröffnung eines grossen Steuerfeldzuges gekommen sei. Die \nNotstandsgesetze treten in der Präsidentschaft Bombay sofort in \nKraft. \n \n\nInzwischen wird aus Bombay gemeldet, \n \n\ndass dis indischen Liberalen bemüht seien, eine Anaüiitruug \nzwischen Gandhi und der Regierung zustandezubringen, \n \n\num so die das ganze Indische Geschäft labmlcgenden Unruhen zu \nbeenden. Die Berichte warnen jedoch davor, zu viel von diesen \nVersuchen zu erwarten, vor allem vor der Veröffentlichung der \nSimon-Berichte. Auch von der Nordwestgrenze wird gemeldet, \ndass es der Regierung mehr und mehr gelingt, die unruhigen \nStämme unter Kontrolle su bringen, ln Peschawar sollen, Reuter \nzufolge, sogar „beinahe“ schon wieder uormale Zustände \nherrschen. \n \n\nteweckdo&eti »TlotsUmdsakUcH soll \nakqelaut müden \n \n\nBei Beginn der heutigen Sitzung des Haushaltsausschusses der \nStadtverordnetenversammlung, die sich hauptsächlich mit der \nFrage der Wohlfahrt zu befassen batte, hielt Bürgermeister \nSchölts eine bemerkenswerte Ansprache an die Ausschussmit \nglieder, in der er auf die Schwierigkeiten der Aufstellung eines \nWohlfahrtsetats hinwies, der dauernd durch die zunehmende \nArbeitslosigkeit wieder über den Haufen geworfen werde. Der \nBürgermeister gab dann der Ansicht Ausdruck, \ndass für die vor einigen Jahren eingeleitete sogenannte Not \nstandsaktion für Erwerbslose, nach der die Stadt Berlin su \nden „Retehsgrnndsätsen“, also den vom Reich festgesetzten \nallgemeinen Fürsorgesätzen“, noch besondere Zuschläge gibt, \nheute kein Gruml mehr vorhanden sei. \n \n\nDer Magistrat habe vor einiger Zeit beschlossen, diese besondere \nNotstandsaktiou abzubauen, die es in keiner anderen Stadt \n \n\nDeutschlands gäbe. Jetzt scheine der Zeitpunkt gegeben, darauf \nzurüekzukommen. \n \n\nHaket mit TJUnschmohcen \n \n\nKATTOWITZ, 31. Mai. (Privat.) \nDie Lodzer Woiwodschaftspolizei berichtet von einem un \nheimlichen Fund auf der Eisenbahnstrecke bei Tomascbow. Dort \nhat ein Eisenbahner beobachtet, wie ein Mann aus dem an ihm \nvorbeifabrenden Kisenbahtwug ein Päckchen hinauswarf. Er \nhob das Päckchen auf, es enthielt eine Menge menschlicher \nOhren. Der Eisenbahner erstattete beim nächsten Polizeiposten \nBericht. Z' si Polizisten begaben sich nach der Funstella und \nstellten fest, \n \n\ndass ia deui Päckchen sich 26 Paar menschlicher Oiireu be \nfanden, die sofort nach dem Toroascbower Polizeikommissa \nriat gebracht wurden. "
}