{
    "Year": "1930",
    "Month": "06",
    "Day": "01",
    "NewspaperNumber": "255",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ml \n \n \n\n \n\nWie Berlin hereingelegt wurde \nDer Kauf der Terrains am Viehhof / Vertrag und Lageplan stimmten nicht überein / Ein kostspieliger \nzweiter Kauf / Und alles war überflüssig! \n \n \n\n \n \n\n \n\nDer Untersuchungsausschuss des preussischen Landtags zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung ver \nnahm gestern den Kaufmann Schulz, der sich mit Waltking zu \nsammen um den Verkauf der Gewerkschaft Burusdurf bemüht \nhatte und der absichtlich gegen Waltking, weil er sich von \ndiesem bei der Provision übervorteilt glaubte, Strafanzeige er \nstattete. \nBei seiner Vernehmung sagte der Staatsanwalt: „Wer Walt \nking ist, wissen wir ja, aber was wollen Sie mit den anderen \nHerren? Wir können doch nicht die ganze Stadtverwaltung vor \nladen?“ (Heiterkeit.) Darauf erwiderte der Zeuge, das hänge \neben alles zusammen. Schliesslich kam doch eine Einigung \nzustande. , \nDer Zeuge erklärt dann noch, er habe Stadtrat Busch an- \ngeboten, der Stadt Berlin das Gut Britz billiger zu verschaffen \nals nach dem Angebot an die Stadt. Busch sagte auch zu, es \nwurde aber doch zu einem höheren Preise gekauft. An einen \nPolen sollen Ö50 000 Mark Provision gezahlt worden sein. Der \nZeuge glaubt dann noch etwas gegen Stadtrat Katz Vorbringen \nzu können. Durch Vermittlung eines Dr. Gutmann habe er \nGasanstalten von der Stadt Berlin kaufen wollen. Er habe mit \nKatz verhandelt, plötzlich sei aber das Geschäft aus gewesen, und \ner habe später gehört, Gutmann habe von anderer Seite wesent \nlich mehr Provision erhalten als er ihm zahlen wollte. \nDer Zeuge fügte hinzu. Gutmann und Katz seien Schwäger. \nNach unseren Informationen entspricht das nicht den Tat \nsachen. Stadtrat Katz bestreitet, einen Herrn Gutmaun über \nhaupt zu kennen. \nDann wird der Verkauf der Grundstücke, die die Terrain- \nesellschaft am Zentral ziehhof besass, an die Stadt Berlin be- \nandelt. Auch hier zeigt es sich, in wie nachlässiger Weise \nVerträge über Millionenobjekte geschlossen wurden. Bei der \nBeschlussfassung über den Kauf war den Stadtverordneten näm \nlich ein Plan vorgelegt worden, in welchem das zu kaufende \nGelände rot bezeichnet war. \nSpäter stellte sich heraus, dass die im Kaufvertrag aufge \nzählten Grundstücke mit diesem Plan nicht ttbereinstimmten, \nsondern dass der Plan noch einige Grundstücke mehr \numfasste! \nDie fehlenden Grundstücke hat die Stadt später noch von \nV. Manheimers Erben gekauft. \nDer Zeuge Direktor Bergerhoff von der Dresdner Bank, der \ndamals Vorstand der Terraingesellschaft war, behauptet, die \nVerkäufer hätten den Plan, auf den im Vertrag Bezug genom \nmen war, garnicht überreicht, und er wisse nicht, woher er \nstammt. Die Verkäufer hätten der Stadt, von deren Beamten im \nKathaus der Vertrag entworfen war, 40 000 Mark zum Aus \ngleich angeboten. Der frühere Direktor der Terrain-Gesell \nschaft Schütte, bekundet, die Planskizze sei früher einmal zu \n \n\nAnträge auf Diätenkürzung \nNur noch 350 Reichstagsabgeordnete? \nIm Haushaltsausschuss des Reichstags brachte gestern bei der \nBeratung des Etats des Reichstags die Wirtschaftspartei einen \nAntrag ein, worin die Reichsregierung ersucht wird, spätestens \nbis zum Herbst dieses Jahres einen Gesetzentwurf vorzulegen, \nder die Zahl der Mitglieder des Reichstags auf 350 festsetzt; das \nWahlalter wird auf 24 Jahre festgesetzt; die Aufwandsentschädi \ngung für diejenigen Mitglieder des Reichstags, die durch die \nAusübung ihres Mandats keine wirtschaftlichen Nachteile haben, \nwird auf 50 Prozent der normalen Aufwandsentschädigung fest \ngesetzt. \nDa der Antrag zum Teil hochpolitische Probleme umfasst, \ndie nicht in den Rahmen der Beratung des Haushalts des Reichs- \n \n\nDas Reinhardt-Fest \nFestaufführung der „Fledermai:s“ — Bankett im Zoo \nWie Napoleon einst zu Erfurt vor einem Parterre von Königen \nTheater spielen Hess, so bot Max Reinhardt in der Festauffüh \nrung der „Fledermaus“, die ihm zu Ehren der Verein Berliner \nPresse veranstalten Hess, vor einem Auditorium klangvollster \nNamen Theater von höchster und lebendigster Kunst. Die \n„Fledermaus“ des grossen Johann Strauss ist im verflossenen \nWinter so oft über die Bühne des Deutschen Theaters gegangen, \ndie Serie konnte dann am Nollendorfplatz beliebig verlängert \nwerden, aber an seinem Ehrentage stattete Reinhardt dieses \nherrliche Spiel der Sinuenfreude mit vielen neuen Feinheiten \naus, und seine Mitarbeiter wetteiferten an Improvisationen. Als \nder grosse Meister die kleine Direktorialloge rechts von der \nBühne betrat, erhob sich spontan das ganze Haus und bereitete \nihm eine begeisterte Huldigung. Der ganze Innenraum war \nnach Kaufmanns Anordnungen mit roter Draperie geschmückt. \nGoldbuchstaben verkündeten leuchtend die Meisterinszenierungen \neines Vierteljahrhunderts. Und das Ganze war mit Goldregen \nÜberhängen. Erich Wolfgang Korngold erhob den Dirigenten \nstab, und nun rollten sich die drei Akte in einer Stimmung und \nGemeinschaftsfreude von Spielern und Zuhörern ab, die für alle, \ndie daran teilnehmen durften, ein unvergessliches Erlebnis \nbleiben wird. Rosalinde war Maria Rajdl, die Adele Maria \nIvogün. Zauberhaft schön das Frühlingsstiinmen-Duett, in dem \nsich zwei Stimmen paarten, die sich wundervoll ergänzten: der \nvollschöne Sopran der Rajdl und die sieghaften Koloraturen der \nIvogün. Hermann Thimig als Eisenstein, Jöken als Alfred, der \nbehende Tibor von Halmay als Dr. Falke, Oskar Karlweiss als \nscharmant degenerierter Prinz Orloffsky wetteiferten Jeder in \nseiner Eigenart um ein volles Gelingen. Und als Karlweiss dem \ntreuherzigen Couplet ,3’ ist mal bei uns so Sitte, Chacun ft \nson goutl“ noch eine Spezialstrophe für den „Zaubermax“ an \nfügte, da gab es die zweite Ovation für den Jubilar. In ihren \nCharakterleistungen waren Otto Wallburg und Moser wieder un \nübertrefflich. Vor dem dritten Akt tanzte Elna Lassen, die \nPrimaballerina der Kopenhagener Hofoper, als Festeinlage die \n„G'schichten aus dem Wiener Wald“, ganz gelöst und schwebend, \n \n \n\n \n\nganz anderen Zwecken als zu Verkaufszwecken durch einen \njungen Mann in einem Bureau angefertigt worden. \nBei Busch habe er übrigens einen ausführlichen Kataster- \nplan gesehen. \nIm Gegensatz zu diesem Zeugen bekundet Stadtrentrat Eckelt, \nein Lageplan, allerdings nur ein kleiner, kein genauer, sei von \nAnfang an mit dem Vertrage verbunden gewesen. Nach Ansicht \ndieses Zeugen hat Stadtrat Busch bei den Geschäften verdient; \ner habe dabei auch das Gefühl gehabt, dass dabei unrichtige An \ngaben mitspielten. \nBei diesem Vertragsabschluss habe man auch verdächtige \nEile gezeigt. \n \n\nGELDSTRAFE \nWegen Hindenburg-Beleidigung \nDer nationalsozialistische Reichstagsabgeordnete Goebbels \nwurde gestern vom Schöffengericht Charlottenburg wegen öffent \nlicher Beleidigung des Reichspräsidenten Hindenburg zu \n800 Mark Geldstrafe und den Kosten des Verfahrens verurteilt. \nAu-serdom wurde Beschlagnahme des inkriminierteu Artikels \numl Publlkationsbefugnis für den Reichspräsidenten in allen \ngrossen Zeitungen Berlins ausgesprochen. \nIn der Urteilsbegründung führte der Vorsitzende zunächst aus, \ndass man bezüglich des Artikels und der Karikatur, die unter \nder Gesamtüberschrift „Lebt Hindenburg noch? Vergebliche \nHoffnungen seiner Freunde“ in der Zeitung „Der Angriff“ er \nschienen waren, streng unterscheiden müsse zwischen zwei Fest \nstellungen. Zunächst einer Feststellung aus der Vergangenheit \nund einer Prophezeiung, wie sich Hindenburg in Zukunft ver \nhalten werde. In sehr eingehenden Ausführungen kommt der \nVorsitzende zu der Feststellung, dass das Gericht in dem Artikel \nkeine Beleidigung des Reichspräsidenten erblicken könne. Der \nArtikel enthalte einen inkriminierteu Satz, nämlich den: „Herr \nvon Hindenburg wird auch stets wie hier das tun, was seine \njüdischen und marxistischen Freunde ihm einblasen.“ Dieser \neine Satz, meinte der Vorsitzende erscheine anfechtbar. Das \nGericht habe sich bei der Prüfung dieser Stelle insbesondere \nüberlegen müssen, welche Absicht der Angeklagte verfolgt habe, \noh eine Herabsetzung der amtlichen Tätigkeit des Reichspräsi \ndenten oder eine Kränkung seiner persönlichen Ehre. \nDas Gericht sei zu der Ansicht gekommen, dass nur die \namtliche Tätigkeit des Reichspräsidenten von dem Angeklag \n \n\nte gs passen, konnte dieser Antrag vom Vorsitzenden nicht zur \nAbstimmung gebracht werden. \nAbg. Lambach (Christlichnat. Arh.-Gem.) beantragte, dass \ndie Regierung gelegentlich des Ausgabensenkungsgesetzes ein \nGesetz über die Senkung der Aufwandsentschädigungen der \nReichstagsabgeordneten um 10 Prozent vorlegen solle. \nAehnliche Anträge stellten auch Vertreter einiger Regie \nrungsparteien. \nDie Sozialdemokraten brachten einen Antrag ein, wonach \ndie Kürzung der Diäten nicht schematisch durchgeführt \nwerden soll, sondern auf diejenigen Abgeordneten Rücksicht \ngenommen werden soll, die sonst keinerlei anderes Ein \nkommen haben. \n \n \n\n \n\nDie Diätenkürzungsanträge wurden einem Unterausschuss \nzur weiteren Beratung überwiesen und der Haushalt des Reichs \ntags genehmigt. \n \n\nbis sie dann mit Harald Paulsen und Halmay im Walzertrio \ndavonschwebte. Nach dem berauschenden Höhepunkt des zweiten \nAktes, dem Orloffsky-Fest, rief neuer Jubel Max Reinhardt, und \nzum Schluss wurde er aus den Reihen des vorderen Parketts \nmit Blumen überschüttet, seine Schauspieler gruppierten sich \nan den äussersten vier Enden der Bühne, und von oben und \nunten applaudierte eine festlich gestimmte Gesellschaft dem \nphantasiebegabten grossen Regisseur. Es war eine überschweng \nliche Huldigung! \n* \nIm Marmorsaale des Zoologischen Gartens vereinte dann der \ngastgebende Verein Berliner Presse zur Huldigung für Max \nReinhardt dreihundert Menschen aus Amt, Theater, Literatur und \nWirtschaft. Das diplomatische Korps war durch die Botschafter \nAmerikas, Frankreichs und Englands mit ihren Gattinnen ver \ntreten. Man bemerkte auch den kunstsinnigen Gesandten Däne \nmarks, Herrn Zahle. Man sah Gerhart Hauptmann und Karl \nRösler, den General von Seeckt und Herrn Becker, den Ver \nflossenen, sowie Herrn Grimme, den gegenwärtigen Kultus \nminister. Dr. Fritz Klein, der Vorsitzende des Vereins Berliner \nPresse, fügte seinen Willkommensgruss den Dank aller Er \nschienenen an Max Reinhardt an für das Wunder der Festvor \nstellung, und Monty Jacobs feierte als Kritiker die 25 Jahre er \nfolgreicher Bühnengeschichte, die mit dem Namen Max Rein \nhardts immer verbunden bleiben werden. In tiefschürfender \nRede zeichnete Kultusminister Grimme den Zusammenhang des \nTheaters mit der lebendigen Welt, und er feierte die Wieder \nerstehung des Theaters von Otto Brahm bis Max Reinhardt. \nProfessor Liepe von der Kieler Universität grüsste den Ehren \ndoktor Max Reinhardt auch im Namen seiner Studenten. Dann \nHessen zwei der engeren Mitarbeiter Reinhardts, der Regisseur \nFelix Holländer und der Schauspieler Eduard von Winterslein \ndas Bild einer langjährigen Zusammenarbeit vor den Augen der \nFestteilnejimer erstehen, das Reinhardt mit seinen Künstlern ver \nknüpft. In freier Rede, in leicht und feingefügten Worten dankte \nfür das diplomatische Korps der französische Botschafter \nde Margerie; er feierte Reinhardt als den wahren Europäer, der \nüber alle Grenzen und Zollschranken hinweg seine grosse Kunst \ngetragen hat. \nBewegt und betroffen dankte zum Schluss Reinhardt. Mit der \nBescheidenheit des Grossen sagte er: „Mein Platz ist hinter den \n \n \n\n \n\nWegen des Ausdrucks Schiebung, den er gegenüber Busch bei \ndiesem Geschäft gebraucht habe, habe er eine Rüge erhalten. \nVerschiedene Magistratsräte waren anderer Meinung als Busch, \nder behauptete, die Verkäufer wären gutgläubig gewesen. Der \nMagistrat zog für die fehlenden Parzellen JOOOÜMark ab (obwohl \ndie Verkäufer sogar 40 000 Mark vergleichsweise angeboten \nhatten!), \ndie mussten aber beim Hinzukauf mit 150 000 bis 160 000 \nMark bezahlt werden. \nAls man das ganze Gelände gekauft hatte, stellte es sich heraus, \nund nun kommt das Tollste, dass es für die Zwecke des Vieh- \nund Schlachthofes völlig überflüssig gewesen ist! \n \n\nfür GOEBBELS \nzu 800 Mark Geldstrafe verurteilt \nten habe kritisiert werden sollen. Der Angeklagte habe \nnicht die Absicht gehabt, die persönliche Ehre des Reichs \npräsidenten zu kränken. \nVielmehr habe er durch seine Veröffentlichung den Reichspräsi \ndenten zur Rückkehr in das dem Angeklagten besser erschei \nnende Lager und zur Einkehr bewegen wollen. Er habe an den \nReichspräsidenten einen wenn auch scharfen Appell in letzter \nStunde richten wollen. \nDagegen habe das Gericht in der Beurteilung der Karikatur, \ndie in Verbindung mit dem Text in der genannten Zeitung ge \nbracht wurde, feststellen müssen, dass \ndiese Karikatur beleidigenden Inhalt habe \nund dass der Angeklagte für diese Beleidigung einstehen müsse. \nDer Stuhl, auf dein der Reichspräsident im Gewände des ger \nmanischen Göttervaters sitzt, trage die Inschrift „Jüdische \n. Presse“ und verächtlich machende Insignien. Der Vorwurf, \ndass Hindenburg sich auf die jüdische Presse stütze, sei eins \nbewusste Beleidigung des Reichspräsidenten vom Standpunkt des \nAngeklagten aus. Wenn der Angeklagte auch nicht die General \ntendenz zur Beleidigung des Reichspräsidenten gehabt habe, so \nhabe er doch zur Verstärkung seiner sachlichen Darlegungen \nhier ein Mittel benutzt, das den Reichspräsidenten in der Menta \nlität der Leser des „Angriffs“ herabsetzen und beleidigen wollte \nund musste. \n \n\nSkandal im Lessing-Theater \nIm Lessing-Theater gab es Sonnabend abend einen der hef \ntigsten Theaterskandale, die Berlin seit langem erlebt hat. \nPirandellos Stück mit dem Titel „Heute wird aus dem Stegreif \ngespielt“ erwies sich als so langweilig und zugleich so an- \nmüssend, dass die Zuschauer schliesslich die Geduld verloren \nund die Schauspieler es sehr schwer hatten, in der allgemeinen \nheftigen Unruhe den Text überhaupt zu Ende zu bringen. Sie \ntaten einem in jedem Sinne leid. Aber der Misserfolg des \nAbends war sehr verdient. Bab. \n \n\nFünf Verletzte bei Motorradunfall. Bei einem schweren \nMotorradunfall in Britz vor dem HauseRudowerStrasse34 erlittt der \nFührer des einen Motorrades, der 34jährige Schlosser Georg Buch \nholz aus Britz, Marienthalerstrasse 8a, enen schweren Schädelbruch. \nSeine Frau, die als Mitfahrerin auf dem Soziussitz sass, kam mit \nleichteren Verletzungen davon, desgleichen ihre fünfjährige \nTochter Lieselotte. Der Führer des anderen Motorrades, der \n24 Jahre alte Hans'Tilgener aus Neu-Schulzendorf (Kreis Teltow) \nund seine Mitfahrerin, Helene Riegeler, kamen mit leichteren \nVerletzungen davon. \n \n\nKulissen. Als ein alter Grenzjäger auf der schwankenden Linie \nzwischen Wirklichkeit und Traum habe ich Güter herüber- und \nhinübergeschmuggelt. Wir kommen aus dem Schlaf und gehen \nin den Schlaf. Nur wie einen Traum erlebe ich das. Von Kind \nheit an habe ich gespielt zu meiner eigenen Lust.“ Die Stimme \nversagte ihm fast, als er den grossen organisatorischen Erfolg \nseines Lebens seinem Bruder Edmund zuwies. Dann dankte er \nallen Rednern und der grossen Festgemeinde für ihr Bekennt \nnis zur „Institution des künstlerischen Theaters“, das solcher \nGefolgschaft mehr als je bedarf. Er fand dann noch Dankes \nworte für Berlin und für das deutsche Volk, das Träger und Er \nhalter des künstlerischen Theaters sei. Lange noch weilten die \nFestteilnehmer um Reinhardt, und als man sich trennte, da \ngrüsste schon der junge Tag. —e. \n \n\nDas Reinhardt-Werk \nAls bleibendes Denkmal für die vielen umfangreichen \nReinhardt-Feiern dieser Tage sind im Verlag Piper zwei Bände \nerschienen. Der eine schmalere enthält von Franz Horch sehr \nsorgfältig ausgearbeitet die Spielpläne der fünfundzwanzig Jahre, \ndie die Berliner Reinhardt-Bühnen vollbracht haben. Datum, \nHauptdarsteller, Bühnenbildner und auch die Anzahl der Auf \nführungen sind neben Titel und Datum angegeben. Für jeden \nMenschen von theatergeschichtlichem Interesse ein unersetz \nliches Nachschlagewerk — Der andere, grössere Band wird noch \nein breiteres Publikum finden, denn er enthält ausser ver \nschiedenen Aufsätzen, die von Kahane Heinz Herald, Horch und \nHans Rothe, dem Herausgeber dieses Bandes, stammten, eine \nFülle von Bildern, die auf 135 Seiten sehr gut repro \nduziert sind und die — Szenenbilder, Schauspielerporträts, \nGruppen — in sinnreicher Gegenüberstellung einen sehr leb \nhaften Begriff vermitteln, von all den wunderbaren Werken, die \nReinhardts Theater in 25 Jahren erblickt haben. Es ist wirk \nlich das schönste und dauerhafteste Monument, das dem grossen \nSchauspiek rführer zu seinem Festtag errichtet werden konnte. \nJ. Bab. \n \n\nOskar Karlwels, der an der Festvorstellung der „Fledermaus“ im \nDeutschen Theater teilgenommen hatte, tritt jetzt wieder allabend- \nhch im Komödienhaus in Verneuil-Benatzkys „Meine Schwester und \nich auf. "
}