{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "01",
        "NewspaperNumber": "255",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag. 1. Juni 1930 - 78. Jahrgang Nr. 255 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n \n\n \n\nMit „ Unterhqlfimqs Blatt\" \nMocken Teilung \n?Um‘Zeitung f f/Nj Haus ujQartenZta \nJechnZeitung VäESST/ UliteblafiUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nDie neu« \nRinei- \n(ihre \nUber die \nObeiberel \n \n\nGeldstrafe für Goebbels / „Zepp “ Ende Juni \nin Berlin / Anträge auf Diätenkürzung \n \n\nRichtiges Augenmass [ Schiess - Sachverständige \n0. N. Der nationalsozialistische Abgeordnete Dr. ® \n \n\nsollen wegen des Grenz- \nZwischenfalles vernommen werden \n \n\nGoebbels hat in Moabit milde Richter gefunden. Er soll \nnach dem Spruch dos Schöffengerichts die Beleidigung des \nReichspräsidenten von Hindenburg mit 800 Mark Geld \nstrafe büssen. Man missverstehe uns nicht: wenn wir \ndieses Urteil als milde bezeichnen, so soll damit nicht \ngesagt sein, dass es zu milde wäre. Was ist geschehen? \nHerr Goebbels hat vor der Unterzeichnung des Young- \nPlans durch den Reichspräsidenten in seinem Blättchen \ngeschrieben: „Herr von Hindenburg wird auch diesmal \nwieder, wie es sonst immer der Fall gewesen ist, nichts \nanderes, tun, als was ihm seine jüdischen und marxisti \nschen Ratgeber einblasen.“ Das sind gewiss um so häss \nlichere und gehässigere Verdächtigungen, als man später \naus dem Manifest des Herrn von Hindenburg ersehen \nkonnte, wie schwer der oberste Beamte des Reiches gerade \nbei dieser Entscheidung mit sich gerungen hat, und wie \ndas Ergebnis aus rein persönlichen und tiefernsten Ent \nscheidungen reifte. Als aber Herr Dr. Goebbels seine \nInfamien niederschrieb und dazu eine geschmacklose \nKarrikatur brachte, lag der Aufruf des Reichspräsidenten \nnoch nicht vor. Kein Zweifel, dass der nationalsozialisti \nsche Agitator mit diesen seinen Methoden politisch wirken \nwollte. Ueber nationalsozialistische Methoden kann man \nnatürlich ebensowenig wie über den Geschmack streiten. \nDas Urteil über sie steht überall da fest, wo man noch \netwas auf menschlichen Anstand und auf staatsbürgerliche \nGesittung gibt. Aber der politische Zweck des Dr. Goebbels \nwar, den Reichspräsidenten durch diese Sätze von der \nUnterzeichnung des Young-Planes abzuhalten. Und diese \nAbsichten mussten selbstverständlich bei derUrteilsfindung \nberücksichtigt werden. So schäbig die Methode ist, die \nMotive waren nicht ehrenrührig. Man darf darum in aller \nRuhe aussprechen, dass der Antrag des Staatsanwalts, \nHerrn Dr. Goebbels wegen seiner Ausdrücke neun Monate \nins Gefängnis zu schicken, vollkommen verfehlt war. Neun \nMonate Gefängnis wegen einer zwar formal beleidigenden, \naber im Grunde doch politischen Unterstellung, das wäre \nein Urteil gewesen, das Herrn Dr. Goebbels zum Märtyrer \nauch in den Augen Andersgesinnter gestempelt hätte. \nDass seine infantilen Anhänger, die unter schwächlicher \nDuldung der Hauspolizei und der Prozessleitung das Tri \nbunal zur Szene machten, auch ohnedies in Herrn Goebbels \neinen Märtyrer sehen und ihn feierten, als hätte er je \nschon etwas geleistet, ist natürlich eine lächerliche Gleich \ngültigkeit, die vielleicht schon heute ihre Urheber mit \neiner Art Katzenjammer erfüllt. Gerade weil diesen \npuerilen Fanatikern jedes Augenmass mangelt, hätte es \nder Anklagevertreter das Staates bekunden müssen. Wir \nsind gewiss für scharfen sachlichen Kampf gegen die Un \nzucht der Sprache und die Verrohung des politischen \nTones, wie sie von den Nationalsozialisten in unedlem \nWettstreit mit den Kommunisten geübt werden, aber mit \ndrakonischen Gefängnisstrafen lässt sich die politische \nErziehung nicht bewerkstelligen. \nZum anderen muss schliesslich noch darauf hinge \nwiesen werden, dass von den politischen Extremisten \nrechts und links offen zu Gewalt und Hochverrat aufge \nreizt wird. Hier soll man scharf durchgreifen, aber rein \npolitische Kampfesäusserungeu mit schweren Freiheits \nstrafen zu ahnden, wäre verfehlt. Darum scheint uns das \nUrteil das Richtige getroffen zu haben, und wir möchten \nnur wünschen, dass auch Roheitsexesse der Sprache, \ndie von den Kommunisten ausgehen, mit gleicher Objek \ntivität durch die Justiz beurteilt werden. Aber auch hier \ngilt, dass man gegenüber allen Aufreizungen zur Gewalt \n \n \n\n \n\nMARIENWERDER, 31. Mai. (W. T. B.) \nDie gemischte deutsch-polnische Kommission gibt fol \ngendes bekannt: Nachdem die zur Untersuchung des \nGrenzzwischenfalls in Neuhöfen eingesetzte gemischte \ndeutsch-polnische Kommission heute eine Reihe von \nZeugen in Mewe vernommen hat, ist die Anhörung von \nSchiesssachverständigen, die aus Berlin und Warschau \nherangezogen werden müssen, beschlossen worden. Dies \nergab die Notwendigkeit, die Verhandlungen der Kom \nmission auf Dienstag, den 3. Juni, mittags 12 Uhr, zu \nvertagen. \n* \nDie deutsch-polnische Untersuchungskonunission, die seit \nTagen von Marienwerder aus den Grenzzwischenfall bei Neu- \nhöfen prüft, hat erklären lassen, dass sie ihre Verhandlungen \nin voller Vertraulichkeit führe und erst nach ihrem Abschluss \ndas Ergebnis bekanntgeben werde. Trotzdem werden aus den \nVerhandlungen der Kommission eine Reihe von Einzelheiten \nbekannt, die darauf hindeuten, dass der ganze Zwischenfall \n \n\ngrössere politische Bedeutung hat, als es bei einem einfachen \nGrenzkonflikt der Fall sein würde. In diesem Sinne ist vor \nallem die Feststellung auszulegen, dass \nder verhaftete polnische Beamte Chef des polnischen \nSpionagedienstes in Hirschau ist. \nFür das Ergebnis der Untersuchung ist die Feststellung der \nPersonalien des verhafteten Beamten von grösster Bedeutung. \nMan musste schliesslich doch auch in Warschau wissen, dass der \nangebliche Grenzkonimissar Biedrzynski die Spionageabteilung \nin Dirschau leitete, und daraus musste sich sehr leicht ergeben, \nwelche Absichten bei der polnischen Grenzüberschreitung Vor \ngelegen haben. Das gilt selbst für den Fall, dass etwa in \nWarschau die Vorbereitungen für diese Grenzüberschreitung \nnicht vorher bekanntgeworden waren. Es ist deshalb unver \nständlich, dass die Warschauer Regierung zwei Tage nach dem \nGrenzzwischenfall noch einen offiziellen Protest in Berlin über \nreichen liess, obgleich sie sich doch sagen musste, dass die Be \nteiligung des Leiters der Dirschauer Spionageabteilung selbst \nfür eine Gemischte Kommission sehr schnell die Vorgänge bei \nNeuhöfen, aber auch ihre Ursachen klarlegen musste. \n \n\nund gegenüber aller Putschetze zum schärferen Mass- \nstabe greifen muss. Das ist auch dann notwendig, wenn \njemand durch schwere Verunglimpfungen und Verleum \ndungen in seiner persönlichen Ehre angegriffen wird. \nDer Geschäftsordnungsausschuss des preussischen Land \ntags hat in seiner Praxis den vernünftigen Grundsatz auf \ngestellt, dass die Immunität eines Abgeordneten dann \naufgehoben wird, wenn sie sichtlich dazu missbraucht \nwird, einen Bürger in Amt oder Ehre zu verdächtigen. \nIn diesen Tagen hat der General Litzmann in \nDresden den Wahlkampf der Nationalsozialisten eröffnet, \nund dieser einst verdiente Heerführer hat sich nicht ent \nbindet, sofern die Zeitungen richtig berichtet haben, nach \n„Femerichtern“ für die Unterzeichner des Young- \nPlanes zu rufen. Hier haben wir es nicht mit Verbal \ninjurien, sondern mit einer klaren Mordhetze zu tun. \nNiemand darf im Staate das Recht haben, zur Gewalt auf \nzurufen. Was Herr Litzmann getan hat, ist tausendmal \nschlimmer, als was Goebbels schrieb. Es gehört auch \nzum richtigen Augenmass für die Staatsanwälte der Re \npublik, ohne Ansehen der Person Mordhetzer zur Ver- \n \n\nDie Illusion der Fusion \n \n\n„Aber, meine Herren, Sie alle haben doch mit mir über \ndie Vcnchmclzung der Parteien verhandelt. So reden Sie \n \n\ndoch!' \n \n\nantwortung zu ziehen, und es wäre peinlich, wenn zwar \ngegen Herrn Goebbels Anklage erhoben wurde, die An \nklageerhebung aber gegen den General Litzmann unter \nbliebe, lediglich weil dieser sich den Ordensschmuck auf \ndie Brust heften darf. Gleiches Recht für alle gehört auch \nzum richtigen Augenmass. \nDass der General Litzmann das frivole Wort von den \n„Femerichtern“ sprach, sollte von den Parteien besonders \nbeachtet werden, die jetzt im Reichstag geneigt sind, den \nEinflüsterungen reaktionärer oder sentimentaler Kreise \nGehör zu schenken, die Fememörder jm Rahmen der \nRäumungsamnestie freizulassen. Denn die „Femerichter“ \nsind die Fememörder, und nichts kennzeichnet die Um \nstülpung aller sittlicher Begriffe klarer als diese Termino \nlogie der Nationalisten. Es ist ja auch nicht wahr, dass \ndie Fememörder, die ihre Kameraden in abscheulicher \nVertiertheit abschlachteten, geheime Rüstungen vor dein \nFeinde verbergen wollten. Hier wurde nur gegen die \nRepublik gerüstet, und die brutale Offenheit des Gene \nrals Litzmann erhellt blitzartig die Situation. Genau so \nwie er den individuellen Terror gegen die Führer der \nRepublik errichten will, die unter Entsagungen und \nOpfern das deutsche Volk aus den furchtbaren Folgen \ndes verlorenen Krieges wieder herausführen wollen, \ngenau so waren die Formationen der Schwarzen Reichs \nwehr gewillt, den Massenterror über der republikani \nschen Führung aufzurichten, und sie warteten nur auf \nden Moment, den Bürgerkrieg zu beginnen. Keiner von \nihnen war sich im unklaren Herüber, dass nach aussen \nnicht mehr gekämpft werden konnte. Die Republik hat \ndie Strafen gegen die Kameradenmörder schon erheb \nlich gemildert. Der Oberleutnant Schulz sitzt längst nicht \nmehr in Haft, sondern lebt bei München. Die anderen \nTäter sind aus dem Zuchthaus ins Gefängnis übergeführt \nworden. Wir haben grundsätzlich auch nichts gegen ihre \nvöllige Amnestierung. Aber die Mittelparteien des Reichs \ntages würden ein sträfliches Mass von Naivität offen \nbaren, wenn sie den sentimentalen Beteuerungen Glau \nben schenken wollten, dass es sich hier um Märtyrer der \nRepublik handelt. Es sind Feinde der Republik, und \nman soll sie nicht gerade am Befreiungsfeste nach Hause \nlassen; denn sie waren wie der General Litzmann immer \nund stets Feinde auch der Befreiungspolitik. "
    }
}