{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "01",
        "NewspaperNumber": "255",
        "PageNumber": "006",
        "Edition": "1",
        "Issue": "078",
        "Text": "Alter Traum im Ärmelkanal \nDer Tunnel zwischen England und Frankreich / Die Militärs zittern vor Angst / Sechzig Kilometer unter Land und Mt \nDas neueste Tunnelprojekt Verlangt einen Pioniertunnel / Die Rentabilität gesichert / Auseinandergerissene Bahnnet \n \n\nVor 50 Jahren blickte Europa gespannt auf ein kühnes tech \nnisches und politisches Schauspiel, das sich in Sangatte bei Calais \nund in den Shakespeare-Klippen bei Dover abspielte. Ingenieure \nunternahmen Probebohrungen für den Bau eines Kannitunnels. \nDer alte Plan einer unterirdischen Festlandverbindung zwischen \nFrankreich und England, zwischen Europa und Grossbritannien, \nschien Wirklichkeit zu werden. Plötzlich wurden von britischer \nSeite die Bohrungen bei Dover verboten, und entmutigt stellten \nsogleich auch die französischen Ingenieure ihre Arbeit ein. Seit \nher ist der Plan des Kanaltunnels nicht weniger als elfmal Von \nder englischen Regierung beraten worden. Elfmal wurde er vom \nKriegsministerium zum Scheitern gebracht. Das letzte Mal, 1924, \nbrauchten die Militärs gerade eine halbe Stunde, um die monate \nlange Studienarheit der Kanalexperten mit ihrer Landesverteidi \ngungsphrase zu verwerfen. \nJetzt berät man in London zum zwölften Male über das Pro- • \njekt. Seit April vorigen Jahres hat sich ein Komitee damit be \nfasst, dem zwei Bankiers, ein Grossindustrieller, ein Eisenbahn \nfachmann und ein früherer Oberbürgermeister von London ange \nhören. Mit vier gegen eine Stimme hat dieses Komitee kürzlich \nbeschlossen, der Regierung den Kanalbau zu empfehlen, und es \nheisst, das Kabinett MacDonald stehe dein Projekt sehr wohl \nwollend gegenüber. \nNach den neuen Entwürfen soll der Kanaltunnel eine Länge \nvon fast 60 Kilometern erhalten, das ist eine Strecke, die der von \nBerlin nach Brandenburg entspricht. Die Tunnelstrecke soll bei \nSandling .Iir'-tion von der Bahnlinie London—Dover abzweigen \nund in einer Schleife so weitergeführt werden, dass sie bei den \nShakespeare-Klippen ihren eigentlichen Unterwasserweg beginnt. \nBei S. ngatte soll sie das französische Festland erreichen und end \nlich bei Marquise an die Oberfläche kommen. \nD'> technischen Probleme scheinen keine Schwierigkeiten zu \nbieten. Der Kanal ist nur 30 bis 50 Meter tief und se ; n Boden \nbesteht aus Kalkfelsen, der wasserundurchlässig ist und als ge \nradezu ideales Tunnelgestein gilt. Da es aber nicht mit absoluter \nGewissheit feststeht, dass sich dieser Knlkfels lückenlos von \nKüste zu Küste zieht, verlangen die Sachverständigen zunächst \nden Bau eines . Pionier“-Tunnels. Seine Kosten werden auf über \n100 Millionen Mark geschätzt, aber dieser gewaltige Betrag spielt \nkeine so grosse Rolle angesichts der Gesamtkosten, die zwischen \n600 und 700 Millionen Mark liegen. Der Pioniertunnel wird beim \nBau des Haupttunnels zur Abfuhr des erbohrten Gesteins benutzt \nwerfen. Später wird er als eine Art Reparaturwerkstatt bestehen \nbleiben. Eine Kleinbahn soll Arbeiter und Arbeitsmaterial an \nreparaturbedürftige Stellen des Haunttunnels bringen, ohne dass \nder Tunnelverkehr beeinträchtigt wird. \nDer Haupttunnel seihst besteht nach dem neuen Entwurf \naus zwei Gängen von je 6 % Meiern Durchmesser. Man hofft, \ndass die Entlüftung dieses 60 Kilometer langen unterirdischen \nGanges durch die fahrenden Züge selbst erfolgen wird, die \neine Art Pumpenwirkung ausüben. Besonders interessant aber \n \n \n\n \n\nist der Plan eines zwei Meter breiten Entwässerungstunnels. \nWährend nämlich Haupt- und Pioniertunnel in der Mitte des \nKanals ihren tiefsten Punkt erreichen, soll dieser Entwässerungs \ntunnel hier seinen höchsten Punkt haben. Man will ihn dann \nmit starkem Gefälle nach beiden Küsten in beträchtliche Tiefen \ndurchbohren. An den Endpunkten sind Pumpschächte vorge \nsehen, die das hier sich sammelnde Wasser entfernen. \nAls man vor einem halben Jahrhundert die ersten Kanal \ntunnelprojekte erwog, war gerade der St. Gotthard-Tunnel fertig \ngeworden. Bei 15 Kilometer Länge erforderte er siebeneinhalb \nJahre Baudauer. In dem unterdessen verstrichenen halben \n \n\nJahrhundert hat die Vervollkommnung der Maschine und der \nBauorganisation das Tempo des Tunnelbaues mehr als ver \ndoppelt. Bei dem im vorigen Jahre eröffneten Washingtoner \nKaskadentunnel wurde der Tunnelbau pro Monat bis zu fast \n400 Metern vorwärts getrieben, gegenüber einer Leistung von \n160 Metern monatlich, die beim Gotthardtunnel erzielt wurden. \nDen Kanaltuunel hofft man trotz seiner enormen Ausdehnung \nin kaum acht Jahren fertigstellen zu können. Es ist nur eine \nFrage des Vorhandenseins von genügend Geld, Arbeitskräften \nund Maschinen. Denn ist erst einmal der Pionieriunnel gebaut, \nso kann man an nahezu beliebig vielen Stellen gleichzeitig mit \nder Ausschachtung der Haupttunnels beginnen. \nDie Geldfrage aber scheint bei diesem Projekt die geringste \nzu sein, erwägt man doch sogar zur Angleichung der britischen \nBahnanlagen an die Dimensionen der europäischen Eisenbahn \nwagen einen Umbau von Tunnels, Brücken und Bahnsteigen in \nEngland, der allein einige zweihundert Millionen' Mark kosten \nwürde. Diese finanzielle Grosszügigkeit wird erklärlich, wenn \nman einen Blick in die Rentabilitätsberechnung des Kanal \n \n\ntunnelprojektes wirft. Einnahmen aus dem Frachtverkehi \nden hierbei noch nicht einmal eingesetzt weil der Gütern \nden beträchtlich billigeren Seeweg bevorzugen wird \nallein aus den Personenverkehrseinnahmen errechnen d \nnanzsachverständigen bereits für das erste Jahr eine 6 \nzentige Verzinsung des gewaltigen Millionenkapitala \nSatz soll sich in späteren Jahren nach den Berechnungen \nsteigern. Das ist allerdings eine andere Kapitalsanlage ah \ndie beim Panamakanal, der erst jetzt, 16 Jahre nach \nEröffnung, mühsam und ohne Gewähr für das Andauern \nEinnahmehöhe, eine Jahresverzinsung von kaum 6 Prozc \nzielt. \nBleibt die Frage, ob wieder das Veto der Militärs stärke \nwird als die moderne technisch-wirtschaftliche Verkehi \nDie geschichtliche Epoche, in der sich England in selbstgev \n„splendid Isolation\" von Europa abschloss, ist durch den \nkrieg und innerpolitische Umwälzungen längst ihres Nimbi \neinst beraubt worden. Und doch sträubt sich etwas ii \nEngländer gegen die Vorstellung, dass sein Inselreich \neine unterirdische Landverbindung gewissermassen zu \neuropäischen Halbinsel werden könnte. Frankreich kennt \nBedenken nicht. Französische Interessenten wollen das \nTunnelwerk sogar auf eigenes Risiko hin übernehmen, \ndas will England erst recht nicht. Am wenigsten stiel \njedenfalls erscheinen die Aengste seiner Militärkreise, de \nalter englisch-französischer Kanalvertrag gibt jedem T \nPartner das Recht, im Kriegsfall seine Tunnelhälfte sof \nzerstören, ohne dass der Gegner Entschädigungsansprüche \ndarf. Und niemand wird annehmen, dass die Zerstörung! \ndes modernen Krieges etwa zu schwach wären, um das hei \nunterseeische Anrücken einer Festlandsarmee gründlich! \nhindern zu können . . . \nUnterdessen malt sich die Phantasie aus, wie es \nwenn dieser immer wieder geforderte Tunnel > \ngebaut sein würde. Hier auf dem Festland \nViereinhalb-Millionen-Berlin, das Fünf-Millionen-Paris \nglänzende Reihe der Millionenstädte an allen \nstrecken. Drüben die Acht-MillionenStadt London \nMillionenstädte Glasgow, Liverpool, Birmingham, Manc \nUnd zwischen diesen industriell, kulturell und verkehrspi \nnach einander verlangenden Landkomplexen nicht mel \ndiese trennende Kluft eines immer unfreundlichen, meist s \nsehen Ozeanstreifens, der zwei gewaltige Bahnnetze um \nhalben Tag auseinanderreisst und aus einem Katzenspruc \nvon London zum Festland, eine Strapaze macht — sonde \nbreiter, gut gelüfteter Weg unter der Erde, eine D-Zug- \nSchlaf für den Reisenden, eine gute Mahlzeit im Speise \ngewürzt von der freundlichen Darstellung, wie hier wied \nmal die Menschen eine lästige Grenze zwischen einand« \ngelöscht haben. Fritz Ziel \n \n \n\n \n\nDer geheimnisvolle Spanier \nSeit zwanzig Jahren lebt hier schlicht und recht ein Stiefel \nputzer aus dem schönen Spanien, Miguel Colas y Garcia. Auf \nsei/iem Lebenswege hatte er sich von seiner ersten Frau ge \ntrennt und eine Andalusierin kennengelernt, die 1917 starb und \nstets als seine rechtmässige Gattin gegolten hatte. Der Ver \nbindung waren sieben Kinder entsprossen, von denen ein Sohn \nebenfalls hier lebt, verheiratet ist und ein Söhnchen hat. Es \ngibt also bereits drei Generationen Colas, und an der Geschichte \nwäre nicht das mindeste Merkwürdige, wenn nicht eines Tages \ndas Gerücht zu den Ohren der Polizei gedrungen wäre, dass \nMiguel Colas sich den klangvollen Namen zu unrecht angeinasst \nhabe. Man lud ihn vor, und er gestand offen, dass er in Wirk \nlichkeit Manuel Fernaudez y Fernande/, heisse. . Seinerzeit sei \ner aus Frankreich ausgewiesen worden und, um wieder zurück \nkehren zu können, habe er einen Freund in Barcelona, der dort \nden Beruf eines blinden Bettlers ausübe, gebeten, ihm seinen \nNamen nebst den dazu gehörigen Ausweispapieren zu über \nlassen, was Freund Colas auch bereitwilligst getan habe. Zum \nzweitenmal — diesmal als Colas — aus Frankreich ausgewiesen, \nhabe er sich hier niedergelassen. Ein Unrecht habe er nicht \nbegangen, denn Colas habe ihm seine Identität freiwillig ab \ngetreten. Abgesehen von der Strafe, die ihn wegen Führung \neines falschen Namens erwartet, stehen er und die Behörden vor \nder unangenehmen Tatsache, dass alle Rechtshandlungen, die \ner und seine Nachkommen unter dem falschen Namen ausgeführt \nhaben, nichtig sind. Die Polizei hat die schwierige Aufgabe, \nfestzustellen, wie er wirklich heisst, und womöglich den wahren \nColas ausfindig zu machen, auf dass er die nötigen Erklärungen \nabgebe. Aber was geschieht, wenn der falsche Colas auch nicht \nFernandez heisst? Was nützt es, wenn er einen ordentlichen \nLebenswandel geführt hat, wenn er keinen ordentlichen Namen \nbesitzt? Soll ihn die Polizei taufen? W. R. \n \n\nHerr Schilling heiratet Fräulein Penny \nMit der Ehe ist es wie mit der Lotterie. Mancher zieht ge \nwissermassen das grosse Los und mancher nur eine Niete. Jeder \nist natürlich hocherfreut, wenn sich nach der Eheschliessung die \n„Mitgift“ der Frau in einer Zahl mit recht vielen Nullen heraus- \nstellt. Wer darauf spekuliert, darf das nur nicht laut werden \nlassen, sonst wird er gleich über die Achsel angesehen und als \n„Mitgifljäger“ abgetan. Aller es hat vieles für sich, wenn sich ein \narmer Mann eine reiche Frau oder eine arme Frau einen reichen \nMann suchen, denn dann hat die neue Ehe wenigstens keine \nGeldsorgen, die Quelle aller Disharmonien und Zwistigkeiten. \n \n\nAm besten ist es, wenn Geld zukommt, wie es vor einigen Tagen \nin England — wenigstens dem Namen nach — der Fall war. Dort \nheiratete ein Herr Schilling ein Fräulein Penny. Ob das wohl \neine glückliche Ehe geben wird? Wenn man den Namen als \nSchicksal ansieht, dann ganz bestimmt. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Städtische Oper: 1. Alkestis. — Opferung des \nGefangenen — Theater in der Behrenstrasse: 1. Mein Vetter \nEduard. — Schauspielhaus: 3. Gustaf Adolf — Deutsches \nKünstlertheater: 4. Ich tanze um die Welt mit dir. — Lu st • \ns p i e 1 b a u s : 4. Vater sein dagegen sehr. — Theater in der \nKlosters t-rasse : Wenn der neue Wein blüht — Komische \nOper: 6. Liebe und Trompetenblasen. — Theater am Schiffbauer \ndamm- 6 Die heilige Familie. — Residenz -Theater: 6. Meine \nFrau, die Kokotte. — Staatsoper (Platz der Republik): 7. Erwartung. — \nDie glückliche Hand. — Rose -Theater: 7. Arm wie eine Kirchenmaus. \n8. (Gartenbühne): Lene. Lotte, Liese. \n \n\nStaatsoper (Unter den Linden): \n1. (Jahres-A.-V. 145) Mona Lisa; \n2 (Teil-Ab D Mo 10. Jahres-A • \nV 121) LaTraviata; 3 (Teil-Ab. D. \nDi. 10 Jahres-A.-V. 146) Palestrina; \n4. (Teil-Ab. D. Mi 10. Jahres-A • \nV. 147) Tosca; 5. (Teil-Ab. D. Do. \n10. Jahres-A.-V 148) Christoph \nKolumbus; 6 (Teil-Ab D. Fr 10, \nJahres-A.-V. 149) Madame Butter \nfly; 7. (R. S. 6); 8. (R. 8. 7) \nParsifal; 9. (Teil-Ab A Mo. 11. \nJahres-A -V 150) Die Entführung \naus dem Serail. \nStaatsoper (Platz der Renublik): \n1. (Vorst 94), 8 (R 8. 53) Rico- \nletto; 2. (R. 8 51) Die Zauberflöte; \n3. (Vorst. 95) Die Stumme von \nPortici; 4. (Vorst 96) Die ver \nkaufte Braut, 5. (R 8 52) Der \nFreischütz; 6 (Vorst. 97) Fidelio; \n7. (Vorst. 96) Erwartung — Die \nglückliche Hand; 9. (Vorst 99) \nDie Fledermaus \nSchauspielhaus: 1 (Jahres-A.-V. 130), \n7. (St. R. III. So. 8. Jahres-A. V \n135) Guten Morgen. Herr Fischer! \nDas Fest, der Handwerker; 2 (R.S. \n20) Wird Hill amnestiert? \n3. (St. R III Di. 8 Jahres-A.-V. \n131). 5 tSt R III Do 8. Jahres- \nA.-V. 133). 6 (St R III Fr 8. \nJahres A V 134). 9 (R 8. 21) \nGustaf Adolf: 4. (St R. III Mi. 8. \nJahres-A.-V 132) Faust; 8. (Jahres- \nA.-V. 136) Kalkutta. 4 Mai \nSchiller-Theater: 1.. 4 . 7 9 Scherz, \nSatire. Ironie und tiefere Bedeu \ntung; 2.. 3 . 5., 6. Der G'w ssens- \nwurm; 8. Der Traum ein Leben. \nStädtische Oper: 1., 3.. 6. Alkestis. \nDie Opferung des Gefangenen; \n2. Maschinist Hopkins; 4 . 8. Don \nGiovanni; 5., 7 Carmen; 9. Lo- \nbengrin. \nDeutsches Theater: Phaea. \nKammerspiele: Iphigenie. \n \n\nTheater in der Stresemann-Stras.se: \nNapoleon greift ein \nKomödienhaus: Meine Schwester \nund ich. \nBerliner Theater: Der Teufels \nschüler. \nLessing-Theater: Heute abend wird \naus dem Stegreif gespielt. \nDeutsches Künstlertheater: Sex \nAppeal; 3. geschl.; ab 4. Ich \ntanze um die Welt mit dir. \nTheater am Schiffbaucrdamm: 1. bis \n5. geschl ; ab 6. Die heilige Fa \nmilie. \nTribüne: Skandal im Savoy. \nNelson-Theater: Gastspiel der \n..Katakombe“. \nTheater am BUlowplatz: Julius \nCäsar. \nTheater in der Behrenstrasse: Vögel, \ndie am Morgen singen. \nKleines Theater: Das Parfüm meiner \nFrau \nLustspielhaus: Geschäft mit Ame \nrika; ab 4. ... Vater sein da \ngegen sehr \nTheater des Westens: Bettelstudent \nMetropoltheater: Mit dir allein . . \nZentraltheater: Die Tugendprin- \nzessiu. \nResidenztheater: Madonna im \nSchlafcoupä; ab 6 Meine Frau, \ndie Kokotte. \nGrosses Schauspielhaus: Die lustige \nWitwe. \nKomische Oper: Majestät lässt bit \nten; ab 6. Liebe und Trompeten \nblasen \nTheater in der Klosterstrasse: Liebe. \nSchlossparkthcater: Schwarzwald- \n0)8 del. \nRose-Theater: Jenny steigt empor; \nab 7 Arm« wie eine Kirchen \nmaus. \nCasinotheater: Rentier Mudicke. \nDeutsches Volkstheater: O Donna \nClara. \n \n\nEin Abstinenzler lobt den Alkoho \nBernard Shaw ist Abstinenzler durch und durch — v \ner bei den Trinkern keine gute Nummer hat. Doch v \nihre Sympathie sich jetzt erwerben. Er ist nicht unt< \nAlkoholiker gegangen. Er hat sich nur lobend über s \ngesprochen. In einem Interview nämlich, das im „Cosino \nMagazine\" steht. \nGewöhnlich ist es so, dass Leute, die kein Bier trink \nganzen Welt das Biertrinken abgewühnen wollen. Nicht \ntiard Shaw. Er entpuppt sich als Abstinenzler angenehme \nIhm ist vollkommen gleichgültig, ob andere sich betrinki \nnicht. Hauptsache: dass man es von ihm nicht vertan \nsagt: im Schnaps liegt das Glück der Minderbem \nAlkohol sei die flüssige Sonne, die das Leben in den \nkasernen erhellt. \nWenn es nach ihm ginge, könnten alle Menschen jed \ntotal betrunken sein. Allein dieser Aeusserung wegen \nihn die Trinker verehren. Und erst recht die andere, \nder sozialen Note, wird gefallen. Shaw behauptet, wenn e \nzu sagen hätte, bekämen alle Arbeitslosen täglich einen \nLiter Bier — womit zwar nicht die Arbeitslosigkeit g \nwird, aber wenigstens erträglicher. \nSeiner Ansicht nach darf auch nur den Alkohol ve \nder zur selben Zeit Armut und Elend verbietet. Denn \nsei die Chloroform des Volkes. Wem dieses Betäubun; \ngenommen wird, der braucht einen anderen Ausglei \nKörper und Seele. Die trockengelegten Amerikaner, \nShaw, die haben diesen Ausgleich: das ist der Sport 1 \nChristian Science. Während wir uns am Alkohol erfrei \nrauschen sie sich an der Christian Missouri Church ui \nBaseball-Spiel. Alkoholrausch ist, laut Bernard Shaw, noi \ndas Schlimmste. I \n \n\nZu I'flnjjstpn heraus aus der drückenden Last des Alltai \naus aus den Kleidern der Arbeit, in sommerlich neuer Kleid \nfrische Grün und die Schönheiten der Natur zu genicsscn, br \ndie rechte Lehens- und Festesfreude. Was Sie auch kaufen woll \nnicht nur von bester Beschaffenheit, sondern auch modern um \nsein. Selbstverständlich so.len Sie auch ausserordentlich vi \ndazu kommen. Dazu bietet der grosse Pfingstverkauf bei II. \n«X I o.. Neukölln. Berliner Sir. 51 — 5 . 1 , gute Gelegenheit \nderbar sind die Muster der neuen Waschstoffe und Seiden. Li \nsich die Neuheiten vorlegen, und Sie werden entzückt sein. Ir \ndeutenden Abteilungen, Damen- und Herrenkleidung. Putz un \nwaren, finden Sie die neuesten Schöpfungen der Mode in ei \nwähl ohnegleichen, vereint mit der Schönheit in Farbe und Fo \nwühnenswort sind noch die besonders preiswerten Angebote \nmöbeln, Gartenraöbeln. Tischderken sowie in sämtlichen Art! \ndas Wochenenee. Beste Qualitäten und allerniedrigste Preisg \nmachen Ihnen Wahl und Kauf zur Freude. Der grosse Pfingj \nhei H. Joseph & Co„ Neukölln, bringt Ihnen die Erfüllung al \nWünsche. \n \n \n\n \n\n»Sil- \n,«4S18- 5 „ 2 oau. \nW65- \ntoo \n \n\niSteppdecken \n5 K.S.Doroast \nIvoiisörcsef \nIhamiorbell \n \n\nWollplüsch-Teppiche 1/ \nhochfloriqe Qualität, Perser ? 1 \nmusrer m. Franse \n \n\nhochl \n \n\n'Ulfe“» 52.- \n \n\nVorjafjsnf^o \n \n\nau60 \nBrücken1?50 \n?oi sa. IJ - \n \n\n>250 \nino5.- \n \n\nDlwanc/ecken \nGobelin, Q?5 Mo ktn oqxI \nmOMÜs/erjf. ßelieff, mod, ZV / \n \n\nImod, Zy , \nVerkauf HUF \n■Sir. 32 \n \n\nSpandauer str. 3F \n \n\nMHWML-1 Mahal-Teppiche \n \n\n120 : \n \n\nln unserer sehenswerten \njGABDINEH-ABTEIU/N \nr Dekoration en v. öardinei \n \n \n"
    }
}