{
    "Year": "1930",
    "Month": "06",
    "Day": "01",
    "NewspaperNumber": "255",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "tingl, Stingl - was sind das für Ding’l! \ner frühere Reichspostminister und seine Pension / Ein geschäftstüchtiger bayerischer Volksparteiler \n \n\nUeber den früheren Reichspostminister Stingl, der \nolitisch zur Bayerischen Volkspartei gehört, weiss das \nliinrhener Sonntagsblatt „Welt am Sonntag\" allerlei Gr \nauliches zu berichten. Dr. Stingl hatte es verstanden, \nich beim Antritt seines Ministerpostens für den Fall \neiner Pensionierung, die bei seinem hohen Dienstalter \newissermassen ständig vor der Türe stand, eine Reihe \nron Vorteilen vertraglich zu sichern, wie sie bisher noch \neinem in den Ruhestand tretenden Beamten zuteil wur- \nen. So hatte die Reichspostverwaltung für Dr. Stingl am \nlavariaring in München eine Villa erworben um den An- \nchaffungspreis von 176 000 Mark. Für ihre Instand- \ne’.zung, sowie die Installierung einer Beheizungsanlage \nmissten weitere 73 000 Mark aufgewendet werden. Mit \nr Villa wurde auch ein dazu gehöriger hübscher Garten \n,worben, dessen Bewirtschaftung einem Hausmeister an- \n'itraut wurde, dei im obersten Stock der Villa wohnte. \n)as Erdgeschoss der so freigebig renovierten ViMa bezog \ner ehemalige Reichspostminister selbst, den ersten Stock \n■wohnte sein Schwiegersohn, ein praktischer Arzt. Die \nliete, die Minister Stingl entrichtete, war so gering, dass \nie seitens des Obersten Rechnungshofes beanstandet \ncurde, schon weil sie in keinem Verhältnis zu den hohen \nnschaffungskosten stand. In ihrem Rechtfertigungsver- \nuch, der den Angriffen zögernd folgte, musste die Reichs- \nstverwaltung diese Kosten zugeben; sie glaubte ihre \nJoiierosität mit der Behauptung entschuldigen zu können, \nass sie mit diesem Kauf ein ausgezeichnetes Immobilien- \nreschäft gemacht habe, weil der Wert des Hauses mit \n120 000 Mark zu Buch stehe. \nInzwischen wurde weiter bekannt, dass der geschäfts- \nBchtige bayerische Volksparteiler sich nach seinem Ab- \nchied einen Freifahrschein für das gesamte bayerische \nii-ienbahnnetz zu sichern verstanden hat. Er ist sogar \non den geringfügigen Zustellungsgebühren der Post be \nreit. Allem bisher Bekannten setzt aber die Tatsache die \n(rone auf, dass Herr Stingl zu seiner Riesenpension noch \ninen Zuschuss von 5000 Mark aus — dem Hindenburg- \nonds erhält. Die „Welt am Sonntag\" berichtet darüber: \n \n\n„Runde 25 000 Mark Ruhegehalt standen Dr. Stingl zu. als \ner im Dezember 1926 das Amt des Reichspostministers ver- \nliess. Es setzte sich zusammen aus 80 Prozent des Gehalts \neines aktiven Reichsministers, das damals 30 000 Mark betrug; \ndazu kamen noch der sogenannte Wohnungsgeldzuschuss und \ndrei Prozent vom örtlichen Sonderzuschlag. Der Wohnungs \ngeldzuschuss verdient im Zusammenhang damit, dass Stingl \nseit Jahren die reichsposteigene Villa in München bei ge \nringster Mieteleistung samt seinen Angehörigen bewohnte, be \nsondere Beachtung. \nAlso, Herr Dr. Stingl hatte bei seinem Ausscheiden aus dem \nDienst legalen Anspruch auf runde 25 000 Mark, und damit \nmöchte man meinen. Hesse sichs gut leben. \nNicht so Herr Dr. Stingl! \nWofür hatte er denn, der als Minister schon 1926 wusste, \ndass eine Besoldungsreform in Sicht war, einen von drei Reichs \nkanzlern garantierten Vertrag abgeschlossen, wonach er be \nrechtigt sei, jeweils die Pension eines aktiven Reichsministers \nzu beanspruchen?! \nAls mit Wirkung vom 1. Oktober 1927 die Besoldungsreform \nin Kraft trat, erfuhr das Gehalt eines deutschen Reichsministers \neine Erhöhung von 30 000 auf 36 000 Mark. Für Herrn Stingl \nbedeutete dies eine Erhöhung seiner Ruhebezüge mit den \nüblichen Zuschlägen um 5000 Mark. Aber nur für Herrn \nStingl! Denn bei der Verabschiedung der Besoldungsreform hat \neine Bestimmung Aufnahme gefunden, in der ausdrücklich \nfestgelegt wird, dass die damals gleichzeitig erfolgte pro \nzentuale Erhöhung der Persionen Halt zu machen habe bei \nPensionären, die jährlich mehr als 12 909 Mark beziehen! \n \n\nAlso hätte sich der ehemalige Reichspostminister von Rechts \nwegen mit seinem Ruhegehalt von 25 000 Mark begnügen \nmüssen. \nNicht so Herr Stingl! \n \n \n\n \n\nunübertroffen bei \nRheuma -- Gicht \nKopfschmerzen \nIschias,Hexenschub u. Erkältungskrankheiten. \nEntfernt d. Harnsäure! 6000 Ärzte-Gutachten! \nVollkommen unschädlich. Frag. Sie Ihr. Arzt \n \n \n\n \n\nEr bestand auf seinem Schein, und so blieb der Reichs \nregierung nichts anderes übrig, als nach Möglichkeiten zu \nsuchen, die vertraglich fixierte Unersättlichkeit Stingls zu be \nfriedigen. \nWeil etatsmässige Möglichkeiten nicht gegeben waren, \nmusste man Zuflucht zu sogenannten Fondsmitteln nehmen. \nDa es aber nicht möglich war. hei den im Etat verankerten \nFonds selbst unter den vielen einen zu finden, der für die \nPeusions Mcbeanspruche des Herrn Stingl einen Unter \nschlupf gewährte, so musste schliesslich der Uutcrstützungs- \nfonds des Herrn Reichspräsidenten für Stingls Ansprüche \n \n\nherhalten. Das ist der Fonds, aus dem die Aermsten der \nArmen, die Enterbten, Witwen und Waisen. Invalide und \n— wenn es bochkommt - hilflose Kleinrentner bedacht \nwerden. \nDiese Subventionierung eines Pensionärs mit 25 000 \nMark Pension ist ein Skandal, von dem man selbst in \nBayern zugeben muss, dass er zum Himmel „stingelt \\ \nWir erwarten von der Reichsregierung, dass sie die wei \ntere Bezahlung dieses Postens aus dem Hiudenburgfonds \nsofort einstellt! \n \n\n» \n \n\nDie Schmiergelder für Nientimp \nDer Bestechungs-Skandal des Zentrums-Abgeordneten \n \n \n\n \n\nBOCHUM, 31. Mai. \nDer Korruptionsskandal des Zentrumsreichstagsabgeordneten \nNientimp nimmt einen geradezu sensationellen Umfang an; die \nauf der westfälischen Bäckerinnungstagung eingesetzte Unter \nsuchungskommission aus Mitgliedern der Gebewa, der Gross \neinkaufsgenossenschaft der westfälischen Bäckerinnungen, hat \nbereits festgestellt, \ndass der Zentrumsabgeordnete Nientimp und der ehemalige \nGeschäftsführer der Gebewa, Hundertmark, Schmiergelder \nin Höhe von mehreren hunderttausend Mark bezogen haben. \nSo hat u. a die Vereinigung westfälischer Mühlen G. m. b. H., \nKöln, ein Lieferant der Gebewa. Nientimp jahrelang Zuwendun \ngen in Höhe von 700 bis 1206 Mark monatlich, angeblich für \nseine Tätigkeit als Vertreter der Mühleninteressen im Reichstag, \n \n\ngemacht. Nientimp hat über diese Beträge, die er sich regel \nmässig von dem Geschäftsführer der Vereinigung im Dortmunder \nHauptbahnhof geben Hess, niemals Quittungen ausgestellt. Diese \nSchmiergelder wurden' auf die Mitglieder des Mühlenverbandes \numgelegt. Eine andere Lieferfirma der Gebewa. die Dortmunder \nMühle, hat zugegeben, Nientimp über 135 000 Mark zugesteckt \nzu haben. Auf Grund dieser Feststellungen hat die Gebewa \nbeschlossen \nStrafantrag gegen Nientimp und Hundertmarck \nbei der Staatsanwaltschaft zu stellen. Nientimp Hess noch vor \neinigen Tagen, als bereits die Arbeiten der Untersuchungs \nkommission begonnen hatten, im Bochumer Zentrumsorgan eine \nErklärung veröffentlichen, in der er Strafarzeige gegen die \njenigen Zeitungen in Aussicht stellte, die „verleumderische \nMachenschaften“ gegen ihn verbreiteten. \n \n \n\n \n\nEntpcli’isierung der Schule \nDie heutigen Elternbeiratswahlen \nDer heutige Sonntag steht in Berlin im Zeichen der \nElternbeiratswahlen, die an den Volksschulen und an den \nhöheren Schulen stattfinden. Man mag über die Tätigkeit \nder Elternbeiräte, denen jeder Freund einer modernen, \naufbauenden Schulpolitik grösseren Einfluss als bisher \nwünschen wird, denken wie man will, sicher ist doch, dass \ndie Elternbeiräte schon mancherlei zum besseren \nVerhältnis zwischen Elternhaus und Schule beigetragen \nhaben. Und auf diesem Gebiet wird auch iu Zukunft \nzweifellos ihre Hauptaufgabe liegen. Das sollte eigentlich \ngerade von der- älteren Generation anerkannt und gefor \ndert werden, die ja noch jene Zeiten mit Bewusstsein mit \ngemacht hat, in denen man wohl von diesem besseren \nVerhältnis zwischen Elternhaus und Schule als von einem \nerstrebenswerten Ziel sprach, aber sehr wenig zur Durch \nsetzung dieses Zieles tat. Statt dessen erlebte man, \ndass von gewissen rechtsstehenden Kreisen der älte \nren Generation eine planmässige Hetze gegen den \nElternbeiratsgedanken ausging. Und als diese Me \nthode nicht den gewünschten Erfolg erzielte, verfiel man \nauf den Schwindel der sogenannten „Christlich-unpoliti \nschen“ Listen, hinter denen sich vielfach nichts anderes \nverbirgt, als die blanke Reaktion. Mit anderen Worten: \ndiejenigen, die sich nicht genug tun konnten im Wettern \ngegen die „Politisierung“ der Schule von Links, versuch \nten auf dem Umweg eines Bauernfangs und Wortjonglie- \nrens nun ihrerseits der ihnen genehmen Politik Einfluss \nin der Schule zu verschaffen. Aus dieser Situation her \naus, die allerdings aus gewissen Uebertreibungen der \nradikalen Linken auf schulischem Gebiete oft neue Nah \nrung fand, ist die heutige bedauerliche Politisierung der \nSchule entstanden. Diesen Zustand, der durch das Trei \nben der nationalsozialistischen Schülerbünde hinlänglich \ncharakterisiert wird, abzuändern, muss das Ziel der heu \ntigen Elternbeiratswahlen sein! Dabei braucht nicht be \ntont zu werden, dass diese notwendige Entpolitisierung \nder Schule nicht etwa gleichbedeutend sein kann mit \neinem Ausserachtlassen der Bestimmungen der Weimarer \nVerfassung, die ja ausdrücklich betont, dass der Unter \nricht im Geiste der Völkerversöhnung zu erfolgen hat und \ndie sich weiter zum Gedanken „Freie Bahn dem Tüchti \n \n \n\n \n\ngen“ bekennt. Entpolitisierung kann also nicht Entrepu- \nblikanisierung bedeuten, denn das hiesse alle jene gesun \nden Aufbaukräfte in der Schule lahmlegen, die vielfach \nschon so schöne Erfolge erzielt haben. Danach kann \nnicht zweifelhaft sein, welchen Listen heute die Stimmen \nder Eltern gehören, die ernstlich auf das Wohl ihrer Kin \nder bedacht sind, nämlich denen, die durch ihre ganze \nZusammensetzung die Gewähr dafür bieten, dass die auf \nihnen kandidierenden Eltern sich im Sinne der Weimarer \nVerfassung für den Ausbau der Schule im fortschrittlich \nrepublikanischen Geiste betätigen werden! \n \n\nDie Zivilklage gegen Groener abgewiesen, \nDas Nachspiel zum Kieler Munitionsschieberprozess \nDie Klage der in den Kieler Munitionsschieberprozess ver \nwickelten Kaufleute gegen Reichswehrminister Groener auf \nWiderruf seiner Behauptung, es habe sich bei dieser Angelegen \nheit um eine ganz gemeine Schiebung gehandelt, ist von der \n14. Zivilkammer des Landgerichts I abgewiesen worden. Das \nGericht stellte sich auf den Standpunkt, dass es sich bei der \nAeusseruug des Ministers — er sprach von einer „gemeinen, \ngewöhnlichen Schiebung“ — um einen Staatshoheitsakt bandele, \nso dass eine Verurteilung zu einem Widerruf nicht erfolgen \nkönne. Die beteiligten Kaufleute wollen gegen das Urteil Be \nrufung einlegen. » \nKind in Jauchegrube ertrunken. Der Schlosser Hermann \nTrebes war gestern nachmittag mit seiner Familie zu seinem \nLaubengrundstück nach der Karlstrasse 51 in Reinickendorf-West \ngegangen. Während Mann und Frau mit Gartenarbeiten be \nschäftigt waren, machte sich der zweijährige Sohn Günther an \nder Jauchgrube zu schaffen. Dem Kinde gelang es, den Deckel \nder Grube zu entfernen. Es stürzte dann aber in die Grube hin \nein und ertrank. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und di» Beilagen: \nAlfred Müller Hepp, für Oroes-Berlin und den übrigen Teil des \nBlatte?: Heinrich Heppenheimer, für dn Inseratenteil Bruno \nScholz sämtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag Rudolf Moste. Berlin Hierzu 3 Beiblätter. \n \n\nDer Mensch bringt die Anlage zu gesundem Haar mit aut die Welt. \nWenn er dieses schöne Erbe Im Laufe der Jahre verliert, so Ist oft nur \nmangelhafte Pflege daran schuld. Zur Pflege des Haares und der Kopf \nhaut gehört vor allim eine regelmässige und intensive Kopfwäsche, die \ndas Haar geschmeidig und leicht frislcrhar macht. Um diese Wirkung \nzu erreichen, nimmt man das bekannte Pixavoii-Klininpoon, das \nimmer zu einer gepflegten und anmutigen Frisur verhilft. \n \n \n\n \n\nNach Ausfiug,Spiel»Sport ein gutes BETT] \nFertige Betten Kissenbezug Frottierhandtuch \njrsurot Inlett mit grauan federn m gezogenen Hohlsäumen u. 1 nc bunt gemustert, liiii- QK„ \nOberbett 7.33 Locnatlckiril, Ol. 80 x 10 . . \"'WO thrsn. «XII» 57ÖPI. \n \n\nUnterbett 6,3 \nKissen 2.es \nSommer- Oberbett \nfeinfarbigesKöperinielt, flieder \nund gold, Indanthren und \nfederdicht, m. Chinas. \nHalbdaunen, 130 X 200 vü.yu \nOberbett-Inlet \nfeinfarbig, flieder u. gold, \nIndanthren u. federdicht, iO \n130 x 200 IW.9Ü \nOberbett-Bezug \nkräftiger Linon, 2 . Knöpfen, O A m \nca. 130x200 W.40 \n \n\nU e b e r I a k \n \n\nimlt. Wickel i \nca. 150 x260 . . . . \n \n\n1 0 u r. \n \n\nB e t t I a k \nkriftigir Linon,ca. 150x200 \nguter Oowlai, mR Hohl \nsau mvarzieru ng, ca. 145x220 \nB a d e I a k \nweiß,Waffelmuster, mit far \nbiger Bordüre, 130x175 . . . \n \n\ne n \n5.75 \ne n \n2.25 \n3.75 \ne n \n3.50 \n \n\nWaffeibettdecke \n \n\nSchlafdecke Wochenendbett Garderoben \nf/rhl»,7läxl« ' \"\" 2.45 doppilterSolralbodsn, ju- S C h T 3 ü k 100 breit, \nfarbiger Kenia, 140x190 . .. m-.-rs» „mmsnklappbnr. gold-m*rt ^ ^ Mi, Hutboden \nSteppdecke bron,l,r ' ,U50 i;U 1 iV.lTiYl ,,,Wi,ah *' 59— \n*8.^«» U„.IId.tt„.,I«. o . \nDaunendecken ÄMÄTriazc ® g ‘ 7 ‘ \n \n\nbunt karlart, \n145X180 .... \n \n\nIndanthren, \n \n\nKissen-Garnitur \nfür Korbsessel. 1 (Sitz- und 4 Q _ \n1 Lehnkissen, bunter Bnaug \nReform - Unterbett \nlineSeite Drall, eine Ssita 4/-V \nfrlkoL gut gafOHt, 00x185 IW.75 \nReisedecke \nmedarn» farbige K>roi,_mit jq \n \n\nmin! Daunen”Va! IHxWO 36 - Bog.nform mit Zuglad.rm.trat... den. Muster.' \n- ... _ m 33 mm geichl. Stahlrohr, 4Q __ \nkunstiaiden. Damast-Ober - K.A wall cd. aohwarz 50 x 155 >0.75 \niiitl.mitlaDiuna«, 150 x 200Ö‘r.— * \n \n\n* ■>_ ui v u u i ii s iai ui n i ir«, an • \n.75 Sindeinfinung, 140x190 . \n \n\nPrinzenStr. \nEcke Sebastian-Strasse \n \n\nWilmersdorfer-Str. 138 \nan d*r Bismarck -Strass« \n \n\nFrankfurter-Allee \n30Jp \n \n\netfedern \nGustav \n \n\nlustig \n \n \n"
}