{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "01",
        "NewspaperNumber": "255",
        "PageNumber": "005",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 255 — 78. Jahrgang \n \n\n'Berliner T)olks -*Heifung \n \n\nZweites ^Beiblatt \nSonntag, 1. Juni 1930 \n \n\nBriefe, die den „Zepp“ erreichten \nKuriose Zuschriften an die Zeppelin'Werft \n \n\nvon Wunsch, mit dem Zeppelin nach Amerika fahren zu \ndürfen, haben viele Menschen gehabt. Eiuigermassen verständige \nLeute wussten, das« nur ein kleiner Kreis Ausgewählter als \nFahrgäste in Betracht kamen. Immerhin halten manche Männer \nveil Namen versucht, einen Platz zu erwischen, während andere \ngleich im voraus einen solchen Versuch als vergebliches Be \nmühen betrachten. \nNicht weniger als über 4000 Briefe und Zuschriften sind im \nLaufe der Zeit an die Zeppelin-Werft von Leuten geschrieben \nworden, die an einer Zeppelinfahrt teilzunehmen wünschten und \nsich zu den mannigfachsten Diensten anboten. Der Eingang \nsolcher Zuschriften war natürlich besonders vor Antritt einer \nAmerikafahrt stark. Viele dieser Briefe sind lustig zu lesen, \nund mögen sie noch so dumm sein, so beweisen sie doch, dass \ndas Hirn aller Menschen noch nicht mechanisiert und tech \nnisiert ist. \nEin Artist schreibt, dass er durch seine .Varietenummer „Der \nMensch als Affe“ sich in der Welt einen Namen gemacht habe. \n \n\nEr sei überzeugt, dass ei auch einem Zeppelin unentbehrlich \nsei, da er in der Lage wäre, in grösster Höhe bei jeder Wind \nstärke und Geschwindigkeit auf dem Luftschiffe heruiuzuklettern, \nwenn Schäden oder irgendwelche Vorkommnisse dies nötig \nmachten. \nDer Brief eines „Friseurs und Haarkünstlers“ mit Buchstaben \nvon ungeheurem Schwung lautet: \nIndem ich mir die Freiheit nehme, mich um den Posten eines \nHerren- und Damenfriseurs an Bord des Luftschiffes „Graf \nZeppelin“ zu bewerben, und glaube ich aunehmen zu dürfen, \ndass ich ganz besonders für diese Tätigkeit in Frage kommen \ndürfte und geeignet wäre. \nIch genoss unter anderem meine Ausbildung in Neapel und \nmachte ich dort mancherlei Erdbeben mit durch, was meine \nZeuguisdokumente beeiden und traf es sich, dass ich bei einem \nsolchen immerhin nicht alltäglichem Vorkommnis einen Kunden \nzu bedienen hatte und dies auch ohne jegliche berufliche Bloss \nstellung meinerseits zuwege bracht^. Was aber die unbedingte \n \n\nSicherheit meiner Hand gewährleistet, ist die jederzeit zu be \nlegende Tatsache, dass ich in meiner letzten Stellung in München \neinen Herrn distinguierten Herkommens und von Hang zu \nrasieren und zu bedienen hatte, der — (Exzellenz verzeihen den \nunfreiwilligen Humor — nur in „gehobener“ (Exzellenz ver \nstehen) Stimmung erschien und sich kaum auf dem Sessel halten \nkonnte. Ich allein war im Stande, diesen Herrn Kunden zu \nrasieren zu seiner Zufriedenheit und ohne ihn zu verletzen.“ \nEine Landfrau aus Pommern schreibt: \n„Herrn Zeppelin höre, dass sie nach Amerika fliegen, bitte \nmich mitzunehmen. Sechs Wochen halte ich nicht aus, aber zwei \nTage kann ich gleich drüben bleiben; mein Sohn zahlt alles, hat \nviel Geld und Besitz.“ \nWie diese gute Bauersfrau, sidn sehr viele damit zufrieden, \nnur mit hinübergenommen zu werden. \n> Auch Metzger und Gastwirtsgehilfe aus Rosenheim ist mit der \nHinfahrt zufrieden, verzichtet auf Lohn, und verspricht folgendes \nin einem Briefe, der mit Schreibmaschine geschrieben ist; \n„Weisswürst, nur prima, prima, die jedem Gaumen munden \nund in höchster Luft dem Esser vorspiegeln, in einem gemüt \nlichen Münchener Lokal zu sein.“ \nVon ganz anderer Art ist jener, der um Mitnahme ersucht, \nda dies für seine Neuheit, die er in Amerika einführen möchte, \neine solche Reklame machen würde, dass ein glänzendes Ge \nschäft sicher wäre. Zwanzig- Prozent des Gewinnes wollte er \ndem Zeppelin-Fonds zuführen usw. \nSelbst ein Zigeunermusikant lässt an die Leitung der Luft- \n \n\nWer alles mitfahren will \n \n\nSchiffswerft einen Brief mit der Bitte um Heberfahrt über den \ngrossen Teich senden. \nWieder andere Menschen äussern den Wunsch, ein Tier mit \nnach Amerika zu nehmen. Eine Dame, anscheinend nicht mehr \njung, stellt ihre Katze, eine selten schöne Angora, für die Hin \nfahrt zur Verfügung. Drüben würde sie von einer Jugend \nfreundin in Empfang genommen. Eine andere Enthusiastin ist \nbereit, ihren Papagei beizusteuern, der sowohl auf Deutsch wie \nauf Englisch rufen könne \nZeppelin hurra — Graf Zeppelin all right. \nHermann Scharfenberg. \n \n \n\n \n\nDie Volksbühne eröffnet die nächste Spielzeit, gleichzeitig als Fest- \nVorstellung zu ihrem vierzigjährigen Bestehen, mit den „Webern“ von \nGerhart Hauptmann, in der Inszenierung von Karl Heinz Martin, mit \nErnst Busch, Herrmann Speelmanns, Hans Peppier, Hans Hinrieh in \nden männlichen Hauptrollen. Hierauf folgt für die Sonderabteilungen \ndie Urauffübung von Friedrich Wolfs bereits im März angenommenen \nneuen Dramas „Die Matrosen von Cattaro“, das den bisher wenig \nbekannten Aufstand der österreichischen Marine, die erste eruptive \nrevolutionäre Soldatenbewegung gegen Ende des Krieges behandelt. \nDie Regie führt Haus Hinrieh. Darauf wird die Uraufführung von \n„Mississippi“, des neuesten Werkes von Georg Kaiser in der Inszenie \nrung von Karl Heinz Martin in Szene geben. \n \n\nIteellittlt und Kulanz sind die Grundsätze des allbekannten \ndeutschen Teppichhauses Emil I.efevre, seit 4S Jahren Berlin, nur \nOranienstr. 158, die seinen Weltruf begründeten. Kiesenauswahi in \nTeppichen, Liiuferstoffen, Gardinen, Stores, Möbelstoffen, Divan-. Tisch-, \nStepp-, Bcised ecken. Auf Wunsch Zah'ungserleichtcrung ohne jeglichen \nPreisaufschlag. Der ueue Spczialkatalog kostenlos. \n \n\nV \n \n \n\n \n\nViele hochwertige braune \nFrühjahrsmodelle \n \n\nChevreau \nt kastanienbraun \n \n\nFeinstes Boxcalf \necht rahmengenäht, \nin unserer altbekannten \ngräteten Auswahl \n \n\nChevreau, \nnte Trotteur \n \n\nFeinfarbig \nin buntfarbiger Leder- \nFlech tausführ ung \n12 ° \n \n\nPumps \nder moderne \nFrOh lahreschuh \nmit echt Schlange \n \n\nFlechtschuha \ndie grosse Mode, \nin aparten Farb- \nkombinationen \n \n\n6,90 6,50 \n \n\nZweifarbig \n \n\nhochelegant, \nunliberlroffen in \ndieser Preislage \n \n\nEcht Chevreau \nzweifarbig, hochelegante \nTrotten raue führung "
    }
}