{
    "Year": "1930",
    "Month": "06",
    "Day": "01",
    "NewspaperNumber": "255",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "- \n \n\nDas Berliner „Zepp“- Progra \nVom 22. bis 25. Juni in Staaken / Das Luftschiff in schwerstem Sturm \n \n\nDas Berliner Zeppelin-Programm steht, wie wir erlahren, \nercits lest Das Luftschiff wird am 22. Juni in Staaken ein- \neilen, dort landen, Brennstoff aulnehmen und nach Hamburg \neiterlahren. Abends kehrt es nar.h Staaken zurück, wo es am \nnkermast verankert wird. Am nächsten Tage fährt es nach \nrcslau. Rückkehr wieder am Abend. Am 24. und 25. Juni \nerden von Staaken aus Rundfahrten über Berlin und Umgebung \nusgeführt. \nAm 25. Juni fährt das Luftschiff nach Friedrichshafen zurück, \nn Staaken sind die Vorbereitungen zum Empfang und zur \nLandung bereits eingeleitet. Der Flugplatz ist jetzt vollständig \njmzäunt. Zum Zeppelin-Empfang wird auf dem Flugplatz ein \nweiter Zaun aufgestellt, zur Abgrenzung des Zuschauerraums \nJom Landungsplatz am Ankermast. Angebaut wird ein riesen- \nrosser Autoparkplatz, der Verbindung zur Döberitzer Heer- \nkrasse erhält. Die Strassen werden überhaupt, da wieder ein \ngrosser Verkehr zu erwarten ist, jetzt schon instand gesetzt Die \nost errichtet auf dem Flugplatz ein eigenes hölzernes Postamt \nit etwa fünfzehn Fernsprechzellen, mehreren Markenverkaufs- \nStellen und einer ganzen Reihe Schreibgelegenheiten. Alle diese \nBaulichkeiten sind bereits da und werden jetzt nur aufgeschlagen. \n \n \n\n \n\nLAKEHUBST, 31. Mai. \nDr. Eckener, der einen weit abgespannteren Eindruck als \nnach den früheren Fahrten machte, teilte Pressevertretern über \nden Verlauf der Fahrt folgendes mit: Gestern abend geriet das \nLuftschiff in die schwerste Sturmhöe, die es je erlebt hat. Sie \nwar sogar schlimmer als Sturm, der bei der ersten Transozean \nfahrt im vergangenen Jahr den Flossenbezug aufriss. Es herrschte \nzunächst ein 45 - Kilometer - Wind, plötzlich setzte ein Nordwind \nvon 65 Stundenkilometern ein. \nDas Luftschiff stampfte wie ein Schiff in schwerster See, \njedoch ist kein einziger Passagier erkrankt, und es wurde kein \nSchaden angerichtet. Zwei Minuten, nachdem wir in den Sturm \ngeraten waren, erhielten wir durch Funkspruch die Warnung des \nWetterbureaus in Washington, dass ein solcher Sturm zu er \nwarten sei. Wir nahmen von Pernambuco direkten Kurs auf \nLakehurst statt auf Havanna, weil wir über Kuba starke Gegen \nwinde angetroffen hätten. Wir befürchteten, dass wir unter die \nsen Umständen bei einer Zwischenlandung in Havanna nicht mit \nunserem Brennstoff bis Lakehurst kommen würden Das Luft \nschiff hatte bei der heutigen Ankunft in Lakehurst noch Brenn \n \n\nstoff für 30 Stunden. Infolge des Regens in Pernambuco war \ndas Gewicht des Luftschiffes so stark erhöbt worden, dass wir \nvier Tonnen Brennstoff weniger als ursprünglich beabsichtigt \nmitnahmen. Der \nZeppelin wird am Montag um 9 Uhr die Rückfahrt nach \nSevilla an treten \nAus dem Logbuch ergibt sich, dass der „Zeppelin“ auf dieser \nFahrt bisher 13 400 Seemeilen in 204'A Flugstunden zurück- \ngelegt hat. \n* \nDer „Zeppelin\" hatte kaum an dem beweglichen Ankernusl \nfestgemacht, als der hintere Teil des Luitschiffes durch einen \nWindstoss fünf Meter hochgehoben wurde. \nZwei Mitglieder der Bodenmannschaft, welche die hintere \nMotorengondel festhielten, wurden mit hochgezogen. Die beiden \nMatrosen, die offenbar befürchteten dass das Luftschiff wieder \naufsteigen werde, liessen sich schliesslich zu Boden fallen. Einer \nvon ihnen wurde durch den Fall leicht verletzt \n \n \n\n \n \n\n \n\nDes Schulleiters Hamsterlager \nEigenartige Manie des Direktors Swital (Spandau) \nDer Direktor Swital der Spandauer Berufsschule für Mädchen \nbat seit mehreren Jahren, zum Teil schon in der Inflationszeit, \nvon den der Schule zugewiesenen Mitteln nach und nach grössere \nWarenbestände angehäult, sie aber nicht für die Schule, auch \nnicht für sich verwendet, sondern sie in Bodenkammern und \nVorratsräume», die nur ihm allein zugänglich waren, versteckt. \nAls er vor kurzem sich krank meldete, wurden die Bestände \nvon der stellvertretenden Schuldirektion entdeckt. Die Unter \nsuchung ergab bisher, dass die Waren ordnungsgemäss verbucht \nsind und dass die Sache im übrigen in der Spandauer Lehrer \nschaft schon lange bekannt war. Ein Schaden ist der Stadt nur \ninsofern entstanden, als \ngrosse Vorräte von Zucker und anderen Lebensmitteln durch \ndas jahrelange Lagern und durch Ratten- und Mäusefrass \nverdorben sind. \nMan hat auch eine grössere Zahl völlig verstaubter und ange \nrosteter Näh- und Schreibmaschinen, Geschirre, Essbestecks und \neinen grossen Vorrat an Seife gefunden. Swital ist vorläufig \nbeurlaubt; ein Verfahren gegen ihn ist aber nicht in Aussicht \ngenommen, da man es lediglich mit einer krankhaften Ver \nanlagung zu tun zu haben glaubt. \n \n\nDie Fussspuren auf dem Acker \nAuf der Suche nach dem polnischen Mörder \nDie gestrige Suche mit einem Polizeihund nach dem Mörder \nRiharrik hat ergeben, dass sich der Bandit noch in der Um \ngegend von Gross-Kreutz aulhalten muss. Bei der Verlolgung \nder Fussspuren auf dem Acker konnte zweimal festgestellt \nwerden, dass Riharrik sich im Getreide versteckt gehalten hatte. \nEtwa drei Kilometer weit konnte der Polizeihund die Spur \nverfolgen bis zu einer Chaussee, wo der Hund die Witterung ver \nlor. Die verfolgten Fussspuren sind mit den am Tatort ge \nfundenen identisch. Da die frischen Spuren zu dem Tatort hin \nführen, nimmt die Polizei an, dass Ribarcik seinen Complicen \nsucht, da er nicht wissen kann, dass dieser angeschossen und \nbereits verhaftet ist Zeitungen kann der polnische Bandit kaum \nlesen, auch sind ihm diese nicht zugänglich. \nDer Regierungspräsident in Potsdam bat für die Ergreifung \ndes zweiten Täters eine Belohnung von 1000 Mark ausgesetzt. \n \n \n\n \n\nDieser muss sich in einer schilfgrünen Jacke durch die mär \nkischen Wälder herumtreiben und durch Betteln sein Leben \nfristen. \n \n\nDurch Eigenbesitz zu Wohlstand \nDie Entwicklung von Seebad Lehnitz \nWer richtig beobachtet und danach handelt, kann von heute \nauf morgen unter Aufwand geringer Mittel Eigenbesitz und Wohl \nstand erlangen und Mehrer seines Besitzes werden. Einst un \nbeachtet, legt heute jeder nach den Erfahrungen des letzten Jahr \nzehnts besonderes Gewicht darauf, einen wesentlichen Bruchteil \nder monatlichen Ersparnisse wertbeständig in Grund und Boden \nanzulegen. Ueberall in der Umgebung unserer Hauptstadt wird \nder Wohnungsnot durch Siedeln grössten Stils Abbruch getan. \nBesonders bevorzugt sind naturgemäss die Vorort-Seegelände, \nalso die Gebiete, die sich in Seenlage befinden und bequem durch \nVorortverbindungen zu erreichen sind. \nBemerkenswert ist besonders der Aufschwung von „Seebad \nLehnitz“ an der Oberhavel. Das gesamte Ortsgebiet umfasst \netwa 1000 Grundstücke, von denen in früheren Zeiten bereits \netwa 100 mit Villen bebaut wurden, während die übrigen einem \nbekannten Industriekonzern gehörten und demgemäss für indu \nstrielle Zwecke infolge der günstigen Bahn- und Wasserlage vor \ngesehen waren. Der ungünstigen Entwicklung der Wirtschafts \nlage einerseits und der Tatkraft des Schrobsdorff - Unternehmens \nanderseits war es zu danken, dass Mitte des vorigen Jahres dieses \nideale Gebiet mit einer Wasserfront von über zwei Kilometern, \numgeben vom ehemaligen kaiserlichen Hofjagdrevier, zu Sied \nlungszwecken der Allgemeinheit freigegeben wurde. Bis jetzt \nkonnten daraufhin bereits über 700 Gross-Berliner Familien sich \nzum Teil zum Wochenend, in der grösseren Mehrzahl jedoch für \ndauernd niederlassen. Diese schnelle Entwicklung wurde be \nsonders durch die günstigb Verkehrslage gefördert; liegt doch der \nBahnhof Lehnitz inmitten des Orts- und Siedlungsgebietes und ist \nbequem mit den elektrischen Vorortzügen ab Stettiner Bahnhof \nund Gesundbrunnen im Anschluss an die Stadt- und Ringbahn \nzüge zu erreichen. Zudem beträgt der Siedlerfahrpreis ab Berlin \nnur 30 Pfennig, also kaum mehr als eine Strassenbahnfahrt. Jeg \nlicher Zeitverlust wird durch die schnelle Zugfolge, wochentags \nalle 20 Minuten, Sonntags alle 10 Minuten, vermieden. An \nsonstigen Annehmlichkeiten für die Siedler ist vor allem zu be \nmerken, dass im Nachbarort Oranienburg alle Berufs-, Gemeinde- \nund höheren Schulen vorhanden sind. Lehnitz hat bereits Licht-, \nGas- und Wasserversorgung. Der Havelkorso, parallel zum \n \n \n\n \n\nWasser, wurde bereits kostenlos für die Siedler als Zufahrts \nstrasse angelegt. Da überdies alle behördlichen Voraussetzungen \nfür die Erschliessung schon in mühevoller Vorarbeit im ver \ngangenen Jahre geschaffen wurden, geniesst jeder Siedler ausser \ndem den Vorzug der sofortigen Bauerlaubnis ohne jeglichen Bau \nzwang. \nDie Verwirklichung aller Möglichkeiten, die mit dem Erwerb \nverbunden sind, bringt die Wochenend- oder Dauerwohnparzelle \nin Seebad Lehnitz. Erforderlich ist lediglich eine Anzahlung von \n150 RM. an, und monatliche Raten von 15 bis 30 RM Dabei hat \nder Käufer das Recht, sein Grundstück zu bebauen, gärtnerisch \nanzulegen, in jeder Weise zu nutzen oder auch mit Gewinn zu \nverkaufen. Wer also in dieser aufblühenden Kolonie seine Er \nsparnisse wertbeständig und wertsteigend anlegen will, muss sich \nin den nächsten Tagen entschliessen. \n \n\nDie gestrigen Fussballspiele \nAus dem gestrigen Gesellschaftsspiele zwischen Norden-Nord \nwest und Tennis-Borussia, das 5000 Zuschauer angelockt hatte, \nging Norden-Nordwest als sicherer Sieger hervor. Die mit Ersatz \nfür Patrzek und Handschuhmacher spielenden Borussen verloren \nmit 1:3 (0 :2). Lindenau und Ständer (2) waren die Tor \nschützen des Siegers. Tennis kam erst kurz vor Schluss durch \nHerberger zum Ehrentreffer. Der Spandauer Sport-Verein hatte \nin dem Sportklub Apolda nichts zu schlagen. Die Thüringer \nhatten mit 0:5 (0:4) das Nachsehen. Die Spandauer führten \nschon nach Ablauf der ersten Viertelstunde mit 3 :0. Die übrigen \nSpiele schlossen mit folgenden Resultaten: V. f. B. Pankow— \nWeissensee 1900 2:1 (1 :0), Stern 1900—Wacker 1900 4 :0 \n(2 : 0), Kickers—Cimbria 7:1 (3:0), 1. Fussballklub Neukölln— \nBerolina-L. S. C. 4:2 (3 :1), Minerva—Südstern 2:1 (1:0). \n \n\nIm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in der \nZeit vom 16 bis 31. Mai 336 offene Stellen für gewerbliches Per \nsonal ausgeschrieben. \nErster billiger Sonntag mit Tanz im Zoo. Der 1. Juni ist als \nerster Sonntag im Monat billiger Sonntag im Zoo. Der Eintritt \nkostet nur 50 Pfennig für Erwachsene und 25 Pfennig für Kinder; \ndieselbe Ermässigung gilt für das Aquarium. Von 4 Uhr nach \nmittags ab ist Gartenkonzert. \n \n\nDie bekannte Berliner Kaftee- und Tee-Importfirma Zuntz sei. Ww. \neröffnet in der Friedrichstr. 174 zwischen Französische und JitgrerMrasse, \nan der U-Bahnstation Französische Strasse, eine neue Cafe-Stube; bei \nden alten billigen Zuntz-Prolsen — das Bedicnungsgeld ist mit ein \nbegriffen — wird die gute Zuntz-Qualität geliefert. Ausserdem wird \nIn der neuen Cafe-Stube Friedrichstrasse täglich ein Essen aus drei \nGängen serviert; auch kann man liier wie in den Übrigen CafC-Stuben \nzu volkstümlichen Freisen einen kleinen Imbiss zu sich nehmen. \n \n \n\n \n\naus reiner Natarsetde, Toile \nde seie, einfarbig oder mit \neleganten Streifen, mit Kragen- \nGarnitur, Knopfgarnierung oder \nrelohemHnblraum, \ntn allen Mode \nfarben, auch in den \n»I lerjgrOBten \nWelten nur \n \n\nReinwollene \nMusselinkleider \nin modernenBlumenmustern reich \nbedruckt, mit schöner Kragen- \ngarnitur und Aermelauflage, \nbogig angesetztem Faltenrock \nmit Gürtel, speziell \nIn oroßen Weif \nauch für \nstürkMte Da \nvorrätig \n \n\nBade-Änzüge \n7.50 \n \n\nsetztem Faltenrock \n9ame \nnur WUl \n \n\nÄ d Hoöisonitnerlüei!! \naus Georgette,in hochmodernen \nGroßblumenmustern bedruckt.mit \nkurzen Acrmeln, schöner Kragen- \ngarnicrung aua Cröpe de Chine, \nlief angesetztem, \nweit geschnittenem \nGlockenrock, Gür \ntel. Diese pracht \nvollen Kleider kos \nten nur \n \n\n39 : \n \n\nEin Sortiment reizender \nTrikot-Channeuse- \n \n\nKleider, in prächtigen, bunten \nMustern,mit Glocken- oderFalten- \nrock,teilw.mit Rücken-Cape, breit. \nKragen u. verschiedenen Garnie \nrungen, auch in groß. \nWeiten au dem über \nraschend niedrigen \nEinheitspreis von \nnur \n \n\ndenen Garnie- \n19- \n \n\nHinaus aus dem Alltag in die festlich geschmückte Natur! \n \n\nNoch ist es Zeit, sich aus unseren riesigen Vorräten passende Pfingstkleidung auszu \nwählen, derenunübertreff liehe Billigkeit und Güte Sie aufs Freudigste überraschen wird. \nFür Damen jeder Figur, auch für die sehr starken, ist in reichstem Maße vorgesorgt \n \n\nExtraweitc reinwollen« \nBade-Anzüge \nfür ganz starke Damen \nsehr billig. \nBade-Mäntel \naus guten Kräuselstoffen \n \n \n\n \n\nt \n \n\nfür g \n \n\n[b \n \n\n1 m \n \n\nHerren 1 \n \n\nV < \n \n\nL» \n \n\nnur « \n \n\nDer beliebte \nweiß« \naus vorzüglich. Flausch, mit Sattel \nfutter, aufgesetzt, durchknöpfbar. \nTaschen, Rückenfalte, knöpf baren \nAcrmeln, Herren- \nbelügen. Dieser \nfür Sport u. Reise \ngleich geeignete \nMantel kostet nur \n \n\nte, knöpf baren \n39: \n \n\nImtendi. Damenmanfcl \naus prachtv. rsinw. Stoffen, ganz auf \nei eg. Futter, mit schön. Kragen u. \nSchal aus weiß. Ripe, in KmokIny \nferm gearb-, dopp. Knopfr, ^ \nim Rücken Biesen \ngarn! er., die sich in \ntiefe Falt, fortsetzt. \nDies.bildsch.Mantel \nist in mod. Farben \nvorr&t.u.kostet nnr \n \n\nHodir.leganf.MAn!ei \n \n\naus vorxilgl. Wollgeorgette, \nganz auf feinem Futter mit reich, \nblauf uch sühn! ich cm Pelzbesatz \nam Saum u. den breit. Schal- \nblindem. Der \nwundervoll gearb. \nu. sitz. Mant.gleicht \nein.Modell u.kost. in \nviel.mod.Färb, nnr \n \n\nitreiv. ncnai- \n79: \n \n\nFür regnerische Tage: \nGummi-Mäntel \n \n\nin modernen Karos, \nseidig glänzend, in \nschicker u. aparter \nMachart, in größter \nAuswahl nnr \n \n\n1L \n \n\nElegante Reise-Kostüme \nin marineblau, schwarz und feinen Kammgarnstoffen englischen \nStils, in vorzüglicher Ausstattung und Paßform, in allen Größen, \nin drei Serien \n \n\nnur \n \n\n59: 49: 39: \n \n\nFür die Sportaalaon: \nWellie Teaniskleider 0 \nmit Täschchen, aufgesetzt. \nGürtel u. Schleife nnr 6.- ( | g \nin großen Weiten. .i»r vw \nWender kleiner ^ \nIndanthren gefärbt, mach mH \nin den größtea Weiten PI g \nnnr ^ w \n \n\nAus dem Strickwarenlager: \nWeifte SHIddaAen-Westen \n \n\nt.jed. Sport \ngeeignet, \nfür Damen \nand Herren \nnnr \n \n\nmod. Strickarten, \n7:12: \n \n\nMittwoch, den 4. Juni: \n \n\nBlldsditne Früfffohrskletiler tfir Mädchen \nln Voile, Waschseide, Wollmnsselin \nPrlcbtite Kinder- nd Maids - Komplets \n \n\nKinder-Treoch-Caals, \nganz gefüttert, in marineblau, bleu u ■ \nOrftO« 60 d«l .4 \nwnr U.- + 1 .- \n \n\nExtrawellc Bade ■ Hantel \nfür Damen und Herren \nAb ßers t preiswert. \nSonnen- n. Strand-Anztlte \nin reichster Auswahl bis zu den \nelegantesten Exemplaren \n \n\nAus dem \nBlusen-Lager: \nPrachtvoll« ärmellose CrPpe-de- \nChine - Binsen besonders \nschwerer Qualität, \n■ItTäscbchen,Kragen ' \nu. Faltengarnierung \nnnr \nAarmellota Westen- \nblasen aus Trikot- \nCharm., m Tresse ein- \ngef .,1.Paste) tfarb.nnr \n \n\n16. \n10. \n \n\nReinwollene \n \n\nweiüe Klelderrödte \n10r \n \n\nfein plissiert, für \njeden Sport ge \neignet nur \n \n\nElegante Klnbjaclcen aus \nfeinem Tuch, äußerst preiswert. "
}