{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "01",
        "NewspaperNumber": "255",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "7 lach Zet&st ducch den ‘jiäminc \nMit Berliner Wochenend-Ausschuss auf Studienfahrt / Wildreicher Wald/Eine mittelalterliche Stad \n \n \n\n \n\nNach Zerbst und durch den Hohen Fläming! Eine stattliche \nAnzahl Berliner Pressevertreter, die dieser durch den Wochen \nend-Ausschuss übermittelten Einladung Folge leisteten! Im Auf \nträge des Magistrats begrüsst Stadtrat Kirchner die Gäste auf \ndem „Zerbster Abend“, den der Verkehrsverein zu Ehren der \nBerliner Presse veranstaltet. Mund- und Eigenart wird den \nFremden vertraut, wenn auf der Bühne alte Typen lebendig \nwerden, wenn der „Oberforstrat Nauke“ unter grossem Voran \ntritt der paukenden \nund schmetternden \nAnkuhner auf sei \nnem Dreirad von \nanno dazumal durch \nden Saal jongliert, \nauf dem der hohe \nSiebziger alleweil \nfidel jeden Morgen \nin das Jagdrevier \ngondelt unter dem \nJubel der Strassen- \nbuben, die dem \nalten Weidmann — \nübrigens ohne schä \ndigende Wirkung! — \nPech anwünschen \nmit ihrem nichts \nnutzigen „Ville \n’Jlück!“ Das alte \nZerbst wird leben \ndig in dem allerlieb \nsten Zweispiel, das \nmitternächtig um \nRoland und Butter \njungfer spukt . . . \nMagenliche Speziali \ntäten: Brägenwurst, \nSpargel, (Zerbst ge- \nniesst weithin Ruf \nals „Stadt der Krauter“) und Bitterbier! „Ein edler Kitt“, \nschmunzeln die Einheimischen — haben aber selber keine rechte \nMeinung dafür! „Die alten Rezepte sind verloren gegangen“, „es \nschmeckt nicht mehr so . . „Ja, früher!“ Mit Stolz erzählt \nmein trunkfester „Tischvater“, dass im Mittelalter jedes zweite \nBürgerhaus mit der Brau- und Schankgerechtigkeit privilegiert \nwar, und dass der Sud der vielen Pfannen, soweit er nicht an \nOrt und Stelle allzeit durstige Kehlen netzte, den Ruhm des an- \nhaltischen Bierstädtchens hinaustrug in alle Welt. Und Bitter \nbier war es, das der hochwohlweise Rat alljährlich dem Luther \nals Erinnerungstrank schickte . . . Doch ehe noch bei Bitterbier \nund Zerbster Hell preisend all die schönen Reden flössen, ehe \nnoch zu fröhlichem Umtrunk und Kurzweil die Zerbster sich zu \nTische setzten mit ihren Gästen, erlebten diese ein Schauspiel, \ndas einen tiefen Eindruck machte und dauernd hinterliess bei \ndiesen Weltstadtmenschen, die sich wirklich nicht so leicht „ver \nblüffen“ lassen! Der Eindruck deshalb so tief, weil es eben kein \n„Bluff“ war — dieses „Zerbst im Licht“! An die 15 000 Kerzen \n— „lebendiges“ Licht; keine toten Elektrobirnen! — flackerten an \nden Fenstern der alten Häuser bis hoch hinauf in die steil sich \ntürmenden Spitzgiebel, malten die Konturen dieses „norddeut \nschen Rothenburgs“ leuchtend an den nächtlichen Himmel . . . \nEine schöne alte Sitte, Gäste zu ehren! ... Ob im Ablauf der \nlangen, kriegerisch bewegten Geschichte dieser ehrwürdigen \nStadt der festliche Kerzen-Willkommengruss auf dem Marktplatz \nimmer so willig und immer solch friedlichen, freundnachbarlich \ngesinnten Gästen geboten sein mag? . . . \nAls ich in meinem lauschigen Gastzimmer in der Bäcker \nstrasse aus buntem Traum von Bitterbier und Butterjungfer, \nvon Marktbeleuchtung und Lustierung erwachte, in dem Zimmer, \n \n\n£uthi mcd vernommen! \nExstadtrat Busch ins Krankenhaus übergeführt \nDem Anträge des Verteidigers des SUtdtrats Busch, den \nHolländer Lutki zu vernehmen, ist jetzt stattgegeben. Lutki \nwird in Holland von einem holländischen Richter im Beisein \neines deutschen Justizheamteu gehört werden. \n* \nExstadtrat Busch ist dieser Tage aus seiner Wohnung am \nSchöneberger Ufer in das Krankenhaus Moabit übergeführt. \nSein Leiden, eine sehr gefährliche Nieren- und Blasenvereite \nrung, hat weitere Fortschritte gemacht. Die Staatsanwaltschaft \nsteht ans dem Standpunkte, dass an einer Weiterführung der \nErmittlungen durch persönliche Vernehmungen Büschs gegen \nwärtig gar nicht zu denken ist. \n \n\nWährend der Sommerreise \nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung der \nBerliner \nVolks-Zeiten \nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Postbtsxieher \nan das xuständige Postamt. Die Ueber- \nweisung ist möglichst 8 Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosse-Haus, Jerusalemer Str. 46-49 \nund alle Rudolf Mosse-Mllalen \n \n \n\n \n\ndessen Möbel in historischem Stil beim Annelise-Film mitgespielt, \nder in Zerbsts Mauern gedreht war, da zwitscherten vor meinem \nFenster die Vöglein ihr Morgenlied. Leise schlich ich mich in \nden Garten mit dem kleinen Pavillon, in dem einst Theodor \nKörner geträumt und gedichtet. Die ersten Strahlen der Sonne \ntrafen die Kuppel der Nicolaikirche, tasteten am Turm herunter, \nsprangen hinüber zum Dach des Rathauses, zu den Giebeln der \nPatrizierhäuser . . . Sonntagsfrieden, wie ihn nur die kleine \nStadt schenkt . . . \nNach diesem einleitenden „Vorstoss in die Mitte der Dinge“ \nzurück zum Beginn dieser unvergesslichen Wochenendausschuss- \nErkundungsfahrt in den Südwesten der Mark und ins Anhalt \nland! . . . Erst als der Zug das Weichbild Berlins verlassen, \ngeht’s in leidlich schnellem Tempo über die „Kanonenbahn“, die, \nvon Bismarck mit dem Lineal gebaut, trotz aller Bitten und \nProteste seiner Bürger ihren Weg vorbeinahm an Zerbst. So \nist es abseits geblieben vom grossen Verkehr. Doch was küm \nmerten damals die Mächtigen die Lebensinteressen einer Stadt! \nWald und Felder säumen den Schienenweg. Das Korn steht \n \n\nschon so hoch, dass es den Dorffriedhof fast verdeckt, der n \nin der grünenden, sprossenden Flur liegt Wiesenburg: In \nwohl an einen Kilometer im Geviert messenden Schloss \nblühen riesige Rhododendronsträucher, in hohen Fluchten \nschwinden Rehe im Dickicht. Der Wald wird zum Park, je \ner sich dem Schloss nähert, das in seinem Bergfried noch i \nZeugen hat aus der Zeit der „Ritter“ . . . Durch lenzgri \nwildreichen Buchenwald fahren die Busse. In einer Lichtun \nGiebelwände einer Kirche, aus Findlingssteinen erbaut, \nBrunnenreste des Dorfes, das, wie viele andere Stätten : \nlieber Menschen in dieser Gegend der unglückselige 30jä \nKrieg zerstampfte . . . Noch einmal Halt: Etwas abseits vo \nLandstrasse weiden auf Sladt-Zerbster Eigentum Hunderte \nRindvieh auf Mast. Klug erdachte Meliorationen haben \nFlächen einstiger Wüstenei zu hochwertigem Weideland \ngeschaffen, dessen durch Neubesäung verbesserte Grasnarbe \nBedarf die Wasser des Moores tränken. Fachleuten au? \nund fern ist Zerbst mit dieser Anlage vielgesuchter Lehrm \ngeworden! . . . \n \n\nJm „norddeutschen Jiothenbueq,\" \nDie Stadtmauer mit den Wehrgängen — Giebelhäuser und alte Kirchen \nKunst- und Wissensschätze \n \n\nDie ersten Abendnebel steigen auf. Da, am Horizont \ntauchen Turmspitzen auf, werden grösser und grösser, und \nbald hupen, an alten Stadtburg-Vorwerken vorbei, durch \nimmer mehr sich verengenden Mauerschlauch, die Busse durch \ndas in fernen Tagen oft so heiss umkämpfte Heidetor. Noch \nzieht die Mauer mit ihren trotzigen Türmen und guterhaltenen \nWehrgängen um die Stadt wie einst — nur Wall und Graben \nsind zur grünen Wandelhalle geworden für die Nachfahren, die \nfreigeworden sind von ewiger Kriegsfron (gegen Fürstenfron haben \ndie „Damaligen“ sich zu wehren gewusst und ihre Bürgerrechte zu \nwahren gegen Herreuwillkür, haben ihre Sache durchgestritten \nvor dem Richterstuhl in Worms, vor Kaiser und Reich!) Noch \nstehen auf dem Markt der riesige, reisige Roland und auf hoher \nStange die Butterjungfer aus dem vierzehnten Jahrhundert, ein \nzierliches Persönchen in reicher Vergoldung. Was es bedeutet — \nder Gelehrtenstreit ist noch nicht entschieden! So gut wie sicher \naber ist, dass die Kugel, die das Jüngferlein in erhobener Hand \nträgt, keine Butterwecken ist! Vielleicht soll die Kugel den \nSonnenball vorstellen; vielleicht ist die figurengekrönte Stange \nals Maienbaum zu deuten! Noch stehen die hochgiebeligen \nBürgerhäuser; nur eins hat ein zinnenfreundliches Potentätchen \nverschandelt; Devotion und Unverstand haben zu lange gesäumt, \nden Missgriff zu korrigieren, und heute geniesst unverdient dieser \nKitsch eines fürstlichen Banausen — Denkmalschutz! In seinem \nStadtrat Kirchner hat Zerbst jetzt einen verständnisvollen Kon \nservator erhalten, der schon manche böse Attacke „moderner \nSachlichkeit“ auf die Geschlossenheit des Stadt-, namentlich des \nMarktbildes abgeschlagen hat. (Ob in allen Kreisen der Bürger \nschaft man das dankbare Verständnis für den historisch-künst \nlerischen Idealismus dieses Mannes aufbringen wird?!) Viel Un \nheil ist so verhütet; vieles harrt noch der Wiedergutmachung! Aus \nBrandunglück erhalten sind die alten Giebel des Rathauses von \nweicher, feingliederiger Zierlichkeit, als sei nicht Backstein, son \ndern Marmor ihr Baustoff gewesen. (Wie störend die angeklebten \nEcktiirmchen!) Die repräsentative Imposantheit des Rathauses \nerhöht die ihr parallele, hoch überragende Breite des mächtigen \nDaches von St. Nicolai. Spätgotik und romanischer Baubeginn- \nBasis. Herrlich der Hochaltar mit dem bunten Geleucht seiner \nFenster. (Weshalb aber die Verklexung dieser Erhabenheit \ndurch das stilwidrige „Ehrenmal“, weshalb die Uebertünchung \ndes in prächtiger Kleinkunst geschaffenen Chorgestühls?! Sünden \nwider den Heiligen Geist der Kunst!!) Wie wundervoll wirkt \ndagegen der weissgefugte alte rote Backsteinfussboden! . . . \nRomanisch, gotisch, Renaissance und Barock — und doch in ihrer \nhistorischen Gewordenheit ein schönes Bauwerk: die St. Bartho- \nlomäikirche . . . Die Trinitatiskirche, in ihrer interessanten \nStilzweiheit eine ästhetisch wirkende Einheit . . . Das Schloss \nein machtvoller Barockbau, dessen Grösse im umgekehrten \nVerhältnis steht zu der politischen Bedeutung der fürstlichen \nGeneration und ihres Ländchens, der Generation, die dieses \nSchloss erbauen liess — aus „Untertanen“-Geldern! Neben künst \nlerischem Eigenschaften viel Klischee. Heute bergen die weiten \nRäume kunst- und kulturgeschichtliche Sammlungen und vor \nallem die wertvollen Schätze des anbaltischen Staats- und des \nStadtarchivs, ausser der weltberühmten Zerbster Bibel mit dem \ngoldplattierten Bildnis Luthers, die im Rathaus aufbewahrt \nwird ... Eine weitere Fundstätte für den Bibliophilen die Bücherei \ndes „Francisceums“ 20 000 Bände, zur guten Hälfte Schriften aus \ndem Zeitalter der Reformation mit vielen kostbaren Originalen, \nUnicis! Das „Francisceum“ ist eingebaut in die Giebel wände \nder grossen Klosterkirche, die in den Religionskriegen in Schutt \nund Asche versank. Ehemals Klosterschule und Landesuniversi \ntät, dann Gymnasium etwa vom Range Schulpfortas, jetzt Reform- \nRealgymnasium. Das Refektorium, der Kreuzgang noch gut er \nhalten. Von den Backsteinbogenlinien hat man den ihre Schön \nheit verkleisternden Putz wieder heruntergehackt. Interessante \nHandwerkerzeichen sind wieder freigelegt ... An ehrwürdigen \nTrinkstuben, mittelalterlichen Häusern mit von Künstlerhand ge \nschnitzten Holzpforten geht es vorüber. Und dann schlägt für \ndie Berliner Gäste die Abschiedsstunde. Chefredakteur Karl \nVetter, dem das Verdienst gebührt, für Deutschland das „Wochen \nende“ entdeckt zu haben, und der mit der ihm eigenen Entschluss \nkraft und Begeisterungsfreudigkeit diesen Gedanken weiter \nfördert, entbot den Abschiedsgruss. \nDann sprangen die Motors der Busse an, die nach \nBelzig die Gäste entführten. Durch den Fläming mit \nseinem Waldreichtum und seinen wissenschaftlich so inter \nessanten Zeugen eiszeitgeschichtlicher Formationen ... In \nBelzig machte Bürgermeister Schlimm die Honneurs, führte \ndie Gäste durch das nette Städtchen, hinauf zu dem es beherr \nschenden Eisenhart, einer Zwingburg, die viel zu erzählen weiss \nvon jenen unglückseligen Zeiten, als noch die „Ritter“ hausten, \ndie den vorbeiziehenden Kaufmann strassenräuberten und die \nfronen Hessen, deren Hütten verschüchtert sich duckten unten \n \n\nam Burgberg . . . Ihr aber, die ihr in einer glücklicherer \nlebt, zieht hinaus an eurem Wochenende, in euren Urlaubs \nin den Fläming, atmet die reine Luft seiner Wälder, den Fi \nseiner Täler und Höhen, erfreut euch in Zerbst des herr \nStadtbildes, seiner Kunst- und Wissenschaftsschätze und leri \nder Geschichte, die dort sich vor euren Augen aufblätte \nStein und Pergament, lernt aus ihr, was an unvergäng \nWerten wir ihr zu danken haben, lernt aus ihr aber auch \nnur ein souveränes, zur Selbstregierung reifes Volk Segen v \n \n \n\n \n\nJM*.i§»* \n \n \n\n \n\nkann für sein Vaterland und für die grosse Familie der V \nDankbar sei angemerkt, dass die eingefügten Bilder voi \nhaus und von der Stadtmauer Reproduktionen von Originä \nmögen sind, die der Zerbster Kunstbuchhändler Fr. Gast u \ndiesen Zweck freundlichst zur Verfügung gestellt hat \n \n\nbeendet .erneut beschuldigt \nWie ein Potsdamer Blatt meldet, soll gegen den \nVorsteher Frenzei ein Ermittlungsverfahren wegen Vertu \nMinderjähriger in Vorbereitung sein. Zwei junge Mädchen \nihm zum Opfer gefallen. \n \n\nRudolf Messe - Spreewaldfahrten. Die vom Verlagshaus \nMesse veranstalteten Wochenend- und Sonntagsfahrten wer< \nPfingsten ausnahmsweise nicht stattfinden. Die Fahrten v \nalso erst am 14. und 15. dieses Monats fortgesetzt. Pre \nWochenendfahrt 19,50 Reichsmark, der Sonntagsfahrt 14,50 I \nmark. Karten sind zu haben im Rudolf Messe - Haus, Jerusi \nStrasse 46—49 (Erdgeschoss), in allen Berliner Rudolf \nFilialen und im Reisebüro Rudolf Messe, Kurfürstendam \n(Lehniner Platz). \n \n\nQ''l?/i x S.-A. 3 Ulir 46 Minuten St M.-A. 7 Uhr 37 MinuU \n^rv* S -U. 20 Uhr 10 Minuten M -U. 0 Uhr 9 Minuter \n \n \n\n \n\nDie feine Würze \nNmrckSpezin \nkräftigt den Geschmack ui \nhebt das Aroma des Kaffe \n \n \n"
    }
}