{
    "Year": "1930",
    "Month": "06",
    "Day": "02",
    "NewspaperNumber": "256",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Scholz lässt nicht locker \nEr will seine Bemühungen um den Bürgerblock fortsetzen \n \n\nAuf tieni westfälischen Parteitag der Volkspartei in Münster \nhielt der Parteiführer Or. Schölt eine Rede, in der er die ge \ngenwärtigen innerpolitisehen Probleme behandelte, wobei er \nbetonte, dass Reichskanzler Brüning bei ihrer Lösung im Notfall \nauch nicht vor einer Auflösung des Reichstages zurückschrecken \nwerde. \nDie Arbeitslosigkeit habe den Etat über den Haufen ge \nworfen. Eine Reform der Arbeitslosenversicherung bildet daher \ndie Voraussetzung für die Ausgleichung des Reichsetats. Bei \nder Festsetzung neuer Steuern müsse man die schwere Wirt \nschaftskrise beachten und die Betriebe wieder rentabel machen, \nwas mit andern Worten auf eine Forderung indirekter Steuern, \nalso auf weitere Massenbelastung, hinausläuft. Mau macht in \ndieser Notzeit, so meinte Herr Scholz weiter, viel zu hohe Aus \ngaben für Luxusdinge. \nLeider sagte er nicht, wer sich diese Luxusausgaben erlauben \nlianu. Die grosse Armee der Erwerbslosen und die grosse \nZahl der für magere Löhne und Gehiilter schallenden Arbeiter \nund Angestellten, die sich kaum noch einen Sonntagsausflug \n \n\nerlauben können, und das daniederliegende Handwerk und \nKleingewerbe doch gewiss nicht. \nDie Wirtschaftsnot rührt ja doch zu einem grossen Teil daher, \ndass die grossen Massen des Volkes nicht kaufkräftig sind. Da \ndas Problem der Etatsbalancierung nicht allein von der Ein- \nnahinenseite, das heisst durch Steuern, gelöst werden kann, so \nforderte auch Herr Scholz von Reich und Ländern die Einschrän \nkung unnötiger Ausgaben. Das Notopfer aller Festbesoldeten \nsteht mit seiner These, dass das ganze deutsche Volk gemeinsam \nhelfen müsse, in Widerspruch, wenn auch die Grossindustrie mit \ndiesem Notopfer, an dem sie nicht beteiligt sein soll, gewiss ein \nverstanden sein wird. Und das dürfte für die Partei von Herrn \nScholz ausschlaggebend sein. Nachdem Scholz vor seinen in \ndustriellen Wählern noch auf die Notwendigkeit der Agrarhilfe \nund des Ostprogramms gewiesen hatte, ging er auf seine \nVersuche der Schaffung eines „staatspolitischen“ Parteien \nmischmaschs \nein. Der Versuch sei, so erklärte er, au dem Widerstand der \nDemokraten und der Volkskonservativen gescheitert, während die \nWirtschaftspartei zu einer Vereinigung bereit gewesen sei. Herr \n \n\nScholz gibt aber seine Hoffnung, ans Ziel zu gelangen, nicht auf, \nsondern will sich um die Einigung weiter bemühen, weil der \ngünstige Augenblick, einen \nBlock gegen die Sozialdemokratie zu bilden, \nnicht ungenutzt vorübergehen dürfe. Er ist sogar bereit, die \nSelbständigkeit der eigenen Partei, ja sogar die eigene Person \nzu opfern, um den Bürgerblock zusammenzubekommen. Nach \nden demokratischen Absagen der jüngsten Zeit dürfte Herr \nScholz in Zukunft nicht mehr Glück haben wie bisher. \n* \nAuf einer Ostkundgebung, die die Ostverbände in Breslau \nveranstalteten, beleuchtete Reichsfinanzminister Dr. Moldenhauer \ndie Massnahmen, die das Agrarprogramm und das Osthilfepro \ngramm zur Hilfe für den Osten vorsehen. Die Hauptaufgabe \nder Osthilfe liege in der Siedlung der Umschuldung und der \nKredithilfe. Reich und Preussen werden bei der Durchführung \nder beabsichtigten Massnahmen zusammen wirken. An der \nFinanzierung der Umschuldung werde sich die deutsche Indu \nstrie, wozu begründete Hoffnung bestehe, stark beteiligen. \n \n \n\n \n\n1 T • • f 11 • Nazis stören \nKrieg im Jugendheim / m \n \n \n\n \n\nAttentat auf einen Archidiakon \nUNGVAR. 1. Juni. \nAnlässlich des heute in der karpatorussischen Hauptstadt \nUngvar unter zahlreicher Beteiligung abgehobenen „Tag russi \nscher Kultur\" w urde auf den greisen Archidiakon Szabow, als er \ndas Theatergebäude verlies«, von einem jungen Mann ein Re \n»olverschüss abgegeben, der Szabow jedoch nicht verletzte. Der \nTäter wurde sofort verhaftet. Es ist der 18jährige Fedor Tatcinec, \nein Schüler des dritten Jahrgangs der griechischkatholischen \nSeminars, der eingestand, das Attentat geplant zu haben. Ausser \nTatcinec wurde auch eine zweite Person verhaftet, die das Atten \ntat gutgeheissen hatte. Man vermutet als Grund des Attentats \nnationale Zwistigkeiten, weil Tatcinec ukrainischer Gesinnung \nist. ln der Stadt herrscht grosse Erregung. Der Festabend \nwurde abgesagt. Die parpato-russische Rundfunksendung, die in \nUngvar stattfinden sollte, wurde behördlich verboten. \n \n\nDie Elternbeirats-Wahlen \nDie Elternbeiratswahlen sind in Berlin im allgemeinen ruhig \nvrelaufen. Gegenüber der Wahl von 1928 ist die Wahlbeteiligung \netwas gesunken. Sie beträgt im Durchschnitt 38 Prozent der ein \ngeschriebenen Wähler. Schon die ersten vorläufigen Ergebnisse \nlassen die starke Ueberlegenheit der Christlich-Unpolitischen \nListe erkennen. Von den insgesamt 476 evangelischen Volks \nschulen liegen bis zur Stunde die Ergebnisse von 314 Schulen vor. \nEs erhielten Christlich-Unpolitische Liste 2169 Sitze, Sozialistischer \nSchulaufbau 523, Kommunistische Liste, proletarischer Schul \nkampf 178, Liste für Gemeinschaftsschule 81 Sitze. Ausserdem ist \nzu berücksichtigen, dass an den 56 katholischen Schulen nur \nkatholische und an den 54 weltlichen Schulen nur weltliche \nKandidaten gewählt worden sind. \n \n\nFRANKFURT, 2. Juni. \nWelche Folgen die Politisierung der Jugend haben kann, \nzeigten die bedauerlichen Vorkommnisse, die sich am Sonntag \nin Frankfurt anlässlich der Einweihung des „Hauses des Jugend“ \nereigneten. Dieses Haus, das als Jugendherberge und Jugend \nheim dienen soll, ist durch eine gemeinschaftliche Aktion der \nFrankfurter Jugendverbände mit einem Kostenaufwand von \n700 000 Mark errichtet worden. Sein oberstes Prinzip soll \nstrengste konfessionelle und parteipolitische Neutralität sein. \nDieses Prinzip ist bereits bei der Einweihung aufs gröblichste \nverletzt worden. Mehrere tausend Jugendliche, die auch aus \nden Nachbarstädten eingetroffen waren, hatten bereits mit ihren \nbunten Wimpeln und Abzeichen Aufstellung genommen, als \neine nationalsozialistische Gruppe mit einer Hakenkreuzfahne \naufzog und sich in die Nähe der sozialistischen Verbände im Auf \nstellungsraum vordrängte. Es kam in einer die Würde der Ver \nanstaltung völlig widersprechenden Weise zu gegenseitigen Be \nschimpfungen, die bald in Tätlichkeiten ausarteten, so dass die \nPolizei eingreifen und die rabiaten jungen Leute mit dem \nGummiknüppel zur Ruhe bringen musste. Die Schlägerei nahm \nein derartiges Ausmass an, dass die anderen Verbände sich ver \nanlasst sahen, den Festplatz zu räumen und der Vorsitzende es \nfür richtig hielt, von einer „feierlichen Weihe“ Abstand zu \nnehmen. \n \n\nTardieus Sonntagsrede \nFrankreich „weder besorgt noch grosssprecherisch“ — „Geschehen lassen\" genügt heute nicht \n \n \n\n \n\nWeitere Massen-Entlassungen im Bergbau \nBOCHUM, 2. Juni. \nDie neuerdings eingetretene Verschärfung der Kohlenabsatz \nkrise macht weitere Bergarbeitermassenentlassungen auf den \nSchachtanlagen der Vereinigten Stahlwerke erforderlich. Die \nBergbaugruppe Gelsenkirchen der Vereinigten Stahlwerke hat \nbeim Demobilmachungskommissar Anzeige zur Entlassung von \n11—12000 Mann erstattet. Die Bergbaugruppe Bochum der Ver \neinigten Stahlwerke beabsichtigt den weiteren Abbau von etwa \n600 Bergarbeitern, der zum 15. Juni resp. zum Ende des Monats \nerfolgen soll. 425 Arbeitern wurde bereits die Kündigung zu \ngestellt. \n \n\nUmbildung des MacDonald-Kabinetts? \nLONDON, 2. Juni. (W. T. B.) \n„Daily Herald\" zufolge fand gestern eine lange, wichtige Be \nratung zwischen Snowtlen, Henderson und anderen Ministerien \nmit dem Premierminister in Chequers statt. Unter anderem \nwurden die Arbeitslosigkeit und die Landwirtschaftsfrage er \nörtert. Die Minister erwogen auch die Stellung gewisser Parla \nmentsmitglieder des linken Flügels der Arbeiterpartei. Es werde \nallgemein angenommen, dass sehr bald eine wichtige Verände \nrung in der Regierung stattfinden werde. Vielleicht werde ein \nWechsel im Handelsamt, im Bergwcrksministerium und im Land \nwirtschaftsministerium stattfinden. Das Blatt erwartet den Rück \ntritt des Landwirtschaftsministers Noel Buxton aus Gesundheits- \nrüeksichen. Andere Blätter sind der Ansicht, dass ein neuer \nPosten für den bisherigen Arbeitslosigkeitsminister Thomas ge \nfunden werden wird. \n \n\nSchwedenkabinett stürzt über Zölle \nSTOCKHOLM, 2. Juni. \nDas Kabinett Lindmann ist zurückgetreten, nachdem die \nZweite Kammer des Reichstags die Vorschläge der Regierung \nfür Erhöhung der Getreidezölle mit 122 gegen 95 Stimmen ab \ngelehnt hatte. \nBetriebsstillegung bei der Mansfeld A.-G. ln den Betrieben \nder Mansfeld A.-G. ist-heute die Arbeit fast allgemein nicht auf \ngenommen worden; nur die Notstandsarbeiten werden verrichtet. \nDie Gesellschaft hatte den Arbeitern Weiterbeschäftigung bei \nverminderten Löhnen zugesagt. Die Arbeiter sind jedoch auf \ndieses Angebot nicht eingegangen. Die Mansfeld A.-G. hat \ndaraufhin beschlossen, ihre Betriebe stillzulegen. \n \n \n\n \n\nPARIS, 2. Juni. (W. T. B.) \nMinisterpräsident Tardieu hat in Dijon die angekündigte \npolitische I’rogrammrede gehalten, die den Auftakt zum \nWiederbeginn der Parlamentsarbeiten bildet. \nEr ging zunächst auf die Innenpolitik ein und erörterte aus \nführlich das Zustandekommen seines Kabinetts. Seine haupt \nsächlichen innerpolitischen Ausführungen waren eine Polemik \nmit den Radikalen und ihrer Opposition. \nDie radikale Partei sei in der jetzigen Kammer nicht mehr \neine Orientierungsachse, sondern nach der Wahlmathematik nur \nein Orientierungsstützpunkt. Ich glaube die Konzentration in \nder Form meines Kabinetts verwirklicht zu haben. Wenn die \nRadikalen zu dieser Konzentration stossen wollen, dann müssen \nsie das in der einzigen Weise tun, die politisch gilt, nämlich \ndurch parlamentarische Unterstützung der Regierung mit dem \nStimmzettel. Die entschlossene Politik der Regierung hat die \nZersetzung der kommunistischen Partei bewirkt. \nAussenpolitisch führte Tardieu aus, die Grundsätze der fran \nzösischen Aussenpolitik lägen fest. Einerseits finanzielle Liqui \ndierung des Krieges und anderseits Verbindung dieser finan \nziellen Liquidierung mit politischen Regeln oder richtiger gesagt: \nwirksame Verwendung finanzieller Methoden an Stelle der \nan Wert immer mehr verlierenden, in den Friedensverträgen \nenthaltenen militärischen Besetzungsgarantien. \nVor Ablauf von zwei Wochen werde die Mobilisierung der \nersten Tranche durchgeführt sein, mehr als hundert Millionen \nDollars würden in die französischen Staatskassen Messen, und \nauf dem Weltmarkt werde die erste Young-Anleihe den \n \n\nBöses „Versehen“ in Peschawar \nPESCHAWAR, 2. Juni. \nEiner hier veröffentlichen amtlichen Mitteilung zufolge entlud \nsich versehentlich das Gewehr eines britischen Unteroffiziers, \nder beim Kabultor Posten stand, und traf eine Frau und die \nbeiden Kinder eines eingeborenen Beamten. Die Kinder waren \nsofort tot und die Mutter musste ins Hospital gebracht werden. \nEine riesige Menschenmenge sammelte sich, und Polizei und \nMilitär eröffneten das Feuer. Vier Personen wurden getötet und \nneun verwundet. Das Geschäftsleben der Stadt wurde eingestellt \nZu weiteren Unruhen kam es nicht. \n \n\nLiberale Zeitungen fusioniert. Die Fusion der beiden liberalen \nBlätter „Daily News“ und „Daily Chronicle“ wurde nunmehr am \nSonntag bekanntgegeben. Sie werden unter dem Titel „Daily \nNews and Chronicle“ erscheinen. Eine der grössten Londoner \nZeitungstragödien hat ihren Abschluss gefunden. Der liberale \n„Daily Chronicle“, nach dem Kriege das zweitgrösste Blatt Eng \nlands und auch heute noch ein Organ mit einer Auflageziffer von \n \n \n\n \n\nBeim zweiten schlesischen Stahlhelmtag in Breslau kam es zu \nZusammenstössen zwischen Kommunisten und Stahlhelmern, bei \ndenen es jedoch keine ernstlichen Verletzungen gab. 'fl Per \nsonen wurden festgenommen. An dem Stahlhelmaufmarsch \nnahmen 7592 uniformierte Teilnehmer, 311 Fahnen, 236 Autos \nund 250 Motorräder teil. Auf etwa 25 Teilnehmer kam demnach \neine Fahne t \nBei politischen Schlägereien zwischen Nationalsozialisten und \nKommunisten wurden am Sonntag abend in Leipzig zwei \nNationalsozialisten schwer verletzt. In Lindenau bei Leipzig er \nhielten drei Nationalsozialisten bei einem Zusammenstoss mit \nLinksradikalen Messerstiche. \nDas Ende: Anklagebank und Gefängnis \nVor dem Schwurgericht I begann heute eine Verhandlung \ngegen sieben Nationalsozialisten wegen schweren Landfriedens \nbruchs und Körperverletzung mit Todesausgang. Es handelt sich \num den Nationalsozialistischen Ueberfall am 30. Dezember auf \ndas Verkehrslokal der Kommunisten in der Görlitzer Strasse. \nDabei hatte sich ein Feuergefecht entwickelt und es waren vier \nKommunisten angeschossen worden, von denen der eine, dop \nArbeiter Neumann, an den Folgen der Verletzungen gestorben ist, \n \n\nKredit Deutschlands mit der Liquidierung der Kriegslasten \nsolidarisch verbinden. \nWenn am 30. Juni mit der geziemenden Würde, ohne Eile, aber \nauch ohne Verzögerung entsprechend dem vor zwei Monaten von \nden französischen Militärbehörden aufgestellten Programm die \ndritte Rheinlandzone geräumt sein werde, werde der Yoting-Plan \nnicht nur rechtlich, sondern auch tatsächlich in Kraft sein, und \ndie finanziellen Garantien, die Frankreich fehlten, als das Ka \nbinett Tardieu die Regierung übernahm, würden Geltung haben. \nAuf die allgemeine Friedenspolitik übergehend, erklärte \nTardieu, seine Regierung habe das Friedenswerk, das Briand in \nsechs verschiedenen Kabinetten verfolgt habe, weiter betrieben. \nEntgegen den Voraussagen der Opposition auf der äussersten \nRechten und auf der äussersten Linken befindet sich Frankreich \nheute in einer Lage, die ihm gestattet, \nweder besorgt noch grosssprecherisch zu sein. \nTardieu gab dann ein Expose über den „modernen Staat“. \nTardieu wies auf die Faktoren Politik und Wirtschaft hin. \nI)ic alte liberale Doktrin des Geschehcnlassens genüge bei \nder Kapitalkonzentration und der Internationalisicrung der \nWirtschaft nicht mehr. \nDer demokratische Staat müsse stark sein als einziger Vertreter \ndes allgemeinen Interesses, also des Steuerzahlers und des Ver \nbrauchers. Deshalb brauche der Staat besonders nach dem \nKriege Autorität. Der Staat müsse auch die Beziehungen vom \nMenschen zur Gruppe, von Gruppe zu Gruppe und von der \nGruppe zum Staat regeln. Das zu erreichende Ziel des Fort \nschritts wäre also eine bestimmte Definition des Rechts des \nStaates gegenüber den Interessengruppen. \n \n\neiner Million, hat als selbständiges Blatt aufgehört. „Daily \nChronicle“ ist in der „Daily News“ aufgegangen, die bereits \nfrüher die „Weetminster Gazette“ erwarb. \n \n\nZwei weitete CaCmette=Jote \nln Lübeck \nLÜBECK, 2. Juni, \nln der Zeit von Sonnabend bis heute starben zwei weitere \nSäuglinge an den Folgen der Calmettefütterung. Die Zahl der \nTodesopfer ist damit auf 24 gestiegen. Erkrankt sind zurzeit \n104 Kinder, gebessert 37, gesund bzw. unter ärztlicher Beobach \ntung 30 Säuglinge. Unbekannt ist der Gesundheitszustand eines \nKindes. \n \n\nSejmwahlen in Gncsen. Der Wahlkreis Gnesen hat nach \nträglich zum Sejm gewählt. Die Ergebnisse sind für die Deut \nschen unverändert geblieben; sie konnten ihr Mandat wieder \nerringen. "
}