{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "03",
        "NewspaperNumber": "257",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Tnorgen-Auegabe \nNr. 257 — 78. Jahrgang \n \n \n\n \n\n‘Berliner T)olks -Reifung \n \n\nBelblcrii \nDienstag, 3. Juni 1930 \n \n\nDas Testament von Busch eröffnet \n \n \n\n \n\nJetzt werden die Vermögensverstecke gefunden werden, da kein Staatsanwalt mehr zufassen darf! \nMorgen Einäscherung!/ Vor neuen Enthüllungen?! \n \n\nDas Testament des verstorbenen Exstadtrates Busch ist am \ngestrigen Montag eröffnet worden. Alleinerbe des Vermögens, \ndas aus einer Unzahl von Beteiligungen, Hypotheken und auch \naus Bargeld besteht, ist die Gattin des Verstorbenen, nicht, wie \nvielfach angenommen wurde, sein Sohn. Es ist beabsichtigt, eine \nNachlassverwaltung einzusetzen, die die Interessen der Erbin \nwabrncbinen soll. Die Einäscherung der Leiche wird voraussicht \nlich am morgigen Mittwoch erfolgen. \nAuf Grund von Informationen von gutunterrichteter Seite \nglauben wir zu wissen, dass die Erben Büschs, die ja keine Straf \nverfolgung zu fürchten haben, alles daran setzen werden, um die \nhinterlassenen Vermögenswerte für sich zu sichern. Der Nach \nlassverwalter wird, so merkwürdig es klingt, wahrscheinlich viel \nmehr über die Geschäfte des ehemaligen Stadtrates ermitteln, als \n \n\nbisher der Staatsanwalt. Es wird umfangreicher Arbeiten der \nNachlassverwaltung, und zwar \nnicht nur in Deutschland, sondern auch im Ausland, bedürfen, \num festzustellen, in welchen zahllosen Beteiligungen Busch \ndie Gewinne, die er aus seinen Geschäften gezogen hat, \nseinerzeit versteckt hatte. \nDiese Aufdeckung kann jetzt ohne jedes Bedenken erfolgen, weil \nkein Staatsanwalt sich für diese Dinge mehr interessieren darf. \nWahrscheinlich wird diese Taktik der Erben für gewisse Ge \nschäftsfreunde des Verstorbenen sehr unangenehm sein, und man \ngeht nicht fehl in der Annahme, dass in der Affäre Busch \nnoch manche Enthüllungen, beziehungsweise Bestätigungen \nso manchen Verdachtes \n \n\nkommen werden. Einzelheiten hinsichtlich der veränderten \nTaktik in der Verteidigung des ehemaligen Stadtrates werden \nsich erst in den nächsten Tagen mitteilen lassen, wenn die \nNachlassverwaltung eingesetzt ist und über die weiteren Mass \nnahmen der Erben endgültig entschieden sein wird. — Gegen \neine etwaige Aufrechterhaltung der vom Landesfinanzamt ver \nfügten Beschlagnahme von Buschschen Vermögenswerten dürfte \nder Nachlassverwalter protestieren, zumal es sich jetzt nicht mehr \num eine Steuerstrafe, sondern nur um rückständige Steuerbeträge \nin bisher nicht feststellbarer Höhe handeln kann. Bei der Höhe \ndes tatsächlichen Vermögens des Stadtrates, dessen Zahlenwert \njetzt erst nach und nach ermittelt werden muss, dürften die For \nderungen der Steuerbehörde ohnehin nicht allzu sehr ins Gewicht \nfallen. \n \n\nAnnis „holländische Erbschaft“ \nDie Hochstaplerin Sannek wieder einmal vor Gericht — Erneut verheiratet, aber schon \nwieder ausgerückt! \n \n \n\n \n\nDie bekannte Hochstaplerin Anni Sannek, die vor kurzer Zeit \nwieder geheiratet hat und jetzt Frau Baethky heisst, hatte sich \ngestern wieder einmal wegen verschiedener Schwindeleien vor \ndem Schöffengericht Berlin-Mitte zu verantworten. Die Schuld \nan diesen neueren Betrugsfällen schob die Angeklagte ihrem \nManne zu, von dem sie sich schon wieder getrennt hat. \nNeben kleineren Straftaten, wo sie sich Geld gegen ungedeckte \nSchecks geliehen hatte, spielte in der Verhandlung vor allem die \n„holländische Erbschaft“ eine Rolle, mit der die Angeklagte er \nfolgreich operiert hatte. Einem alten Kaufmann und einer be \nkannten Dame zeigte sie Papiere vor, aus denen hervorging, \ndass sie ungefähr 400 000 Mark aus Holland geerbt hätte. Um \ndiese Erbschaft anzutreten, müsse sie aber hohe Ueberweisungs- \nund Stempelgebühren bezahlen. Unter dem Versprechen, dass \nsie ihre Gläubiger an der Erbschaft beteiligen würde, erhielt \nsie auch 1400 Mark ausgezahlt. Einem älteren Rentier erzählte \nFrau Sannek, dass sie eine \nwohlhabende Holländerin sei und mehrere Millionen Ver \nmögen besitze. \nAllerdings seien ihre Gelder in den letzten Tagen leider aus \ngeblieben, so dass sie fürchtete, einige gute Börsengeschäfte \nnicht machen zu können. Von diesem Manne erhielt die Ange \nklagte 9000 Mark, für die sie angeblich Börsenpapiere kaufte. \n \n\nSie behauptete auch vor Gericht, dass sie dieses Geld wirklich \nin Wertpapieren angelegt habe; jedoch seien die Aufträge dem \nKassenvorsteher einer Grossbank übergeben, der sie privat er \nledige und der im vorigen Jahr durch Selbstmord endete. Jedoch \nwar die Angeklagte bei jenem Institut nicht bekannt. Nachdem \nsie sich von ihrem Manne getrennt hatte, kaufte sie sich einen \nPelzmantel und bezahlte ihn mit einem Scheck, den sie angeblich \nvon ihrem Manne erhalten hatte. Als der Scheck nicht eingelöst \nwurde und sie ihrem Manne darüber Vorhaltungen machte, soll \ner zu ihr gesagt haben, dass sie jetzt endlich einen Scheckbetrug \nbegangen habe \nund dass er sie nun los werden könne, da sie ja ins Gefäng \nnis müsse. \nEntgegen ihrem Verhalten bei ihrem sonstigen Erscheinen vor \nGericht, wo sie Zeugen, Sachverständige und Richter oft mit be \nleidigenden Ausdrücken überschüttet hatte, benahm sich die An \ngeklagte diesmal sehr ruhig. Die Sachverständigen schilderten \nsie als eine schwere Morphinistin und pathologische Lügnerin, \ndie geistig durchaus minderwertig sei. Aus diesem Grunde ge \nwährte ihr das Gericht trotz ihrer vierzehn Vorstrafen mildernde \nUmstände und verurteilte sie wegen fortgesetzten Betrugsrück \nfalls, zum Teil in Tateinheit mit schwerer Urkundenfälschung zu \nzwei Jahren Gefängnis. \n \n \n\n \n \n\n \n\n„Die Werbung \neiner Gressstadt “ \nDie Bilanz der Presse- und Werbe-Abteilung \ndes Messe-Amtes \nIn einer Sonderveranstaltung des Deutschen Reklame-Ver \nbandes E. V., Ortsgruppe Berlin, in der einleitend deren Vor \nsitzender den ersten englischen Austausch-Reklamefachmann aus \nLondon offiziell begrüsste und vorstellte, sprach Chefredakteur \nCarl Vetter über „die Werbung einer Gressstadt\". Diese — \nsoll sie so wirksam sein in aller Welt, wie es die vom Städtischen \nAusstellungs-, Messe- und Fremdenverkehrsamt betriebene Wer \nbung tatsächlich ist — verlangt grundlegend ganz andere Metho \nden, Beachtung ganz anderer, auch politischer, Imponderabilien, \nals etwa die Propagierung eines Industrieartikels. Das ging klar \nund überzeugend aus Vetters interessanten Ausführungen hervor, \ndie letzten Endes — und das ist das die breite Oeffentlichkeit \nangehende Moment des Vortrages! — auf eine Rechenschafts \nablegung der seiner Leitung unterstehenden Presse- und Werbe \nabteilung des Messeamtes hinausliefen. Und — dieses Wert \nurteil soll gleich vorweggenommen werden —, diese Bilanz ist \nstark aktiv! Der Erfolg der hier bewältigten Riesenarbeit \nist dank der dabei angewandten Methoden, die aus begabter \nEinfühlung in die besondere Sphäre der Werbung für eine Gress \nstadt gewonnen sind, nicht ausgeblieben. Mit sämtlichen \nMitteln moderner Werbetechnik ist das Ziel verfolgt, den Frem \ndenstrom aus dem In- und Auslande nach Berlin zu ziehen. \nMillionen von Prospekten, tausende von Plakaten, Siegelmarken, \nKoffermarken usw. sind Mittel gewesen für diese systematische \nArbeit, ebenso die Bilder- und Textberichterstattung in der \nPresse der ganzen Welt (der wirkungsvollste „Schlager“ das \nso originelle „Jeder einmal in Berlin“! Und der Erfolg?I In \nden fünf Jahren des Bestehens wurden vom Amt SO Ausstellungen \nmit rund 20 000 Ausstellern aufgezogen, die mehr als acht Mil \nlionen Besucher zu verzeichnen hatten 1 \n \n\nPost sorgt für Ausflügler \nSchnellverkehr-Münzfernsprecher um Berlin \nBis vor einiger Zeit bereitete es stets Schwierigkeiten, von \nden Ausflugsorten in der Umgebung Berlins mit der Stadt zu \ntelephonieren. Diesem Uebelstand will jetzt die Reichspost in \ngrosszügiger Weise abhelfen. Die verkehrsreichen Ausflugsorte \nan der Berliner Peripherie werden jetzt Münzfernsprecher der \nmodernen Konstruktion erhalten, \ndie an das Schnellverkehrsnetz mit Berlin angeschlossen sind, \nso dass man nach Angabe von Amt und Nummer sofort die \ngewünschte Verbindung erhält. \nIm Oberpostdirektionsbezirk Berlin sind bereits sämtliche in \nden in Betracht kommenden Aussenbezirken bestehenden Appa \n \n \n\n \n\nrate umgebaut sowie einige neue errichtet worden. Im Ober \npostdirektionsbezirk Potsdam haben u. a. Werder, Nauen, Nowa- \nwes, Oranienburg Schnellverkehrsautomaten erhalten. In nächster \nZeit werden weitere in Birkenwerder und Königswusterhausen \neröffnet werden. Die Automaten befinden sich meist an zen \ntraler Stelle in Glashäuschen, die auch gleichzeitig mit Brief \nmarkenautomaten ausgerüstet sind. \nErhöhung \nder Entwässerungsgebühren \nDer Magistrat leitet der Stadtverordnetenversammlung eine \nDringlichkeitsvorlage zu, in der er um Erhöhung der laufenden \nEntwässerungsgebühren von 14 auf 15 Pfennig je Kubikmeter \nAbwasser bittet \nDie Erhöhung ist, laut amtlicher Mitteilung, deshalb not \nwendig geworden, weil infolge des ständigen Anwachsens der \nBevölkerung und der hierdurch bedingten ständigen Zunahme \nder Abwassermengen die Stadtentwässerung im Interesse der \nGesunderhaltung der Bevölkerung für Unterhaltung und be \nsonders für Ausbau des Kanalnetzes, der Pumpwerke, Druck \nrohre und Rieselfelder Sorge tragen muss. Durch diese Er \nhöhung der Entwässerungsgebühr tritt keine weitere Miets \nerhöhung ein. \n \n\nStichflamme auf der Strasse \nKabelbrand in der Tauentzienstrasse \nIn der Tauentzienstrasse werden gegenwärtig auf der Seite \ndes Kaufhaus des Westens Arbeiten vorgenommen. An einzelnen \nStellen ist deshalb der Bürgersteig aufgerissen. Durch bisher \nnoch nicht ermittelte Ursache war nun gestern in einer der \nsogenannten Kabelmuffen, in denen zwei Kabelenden zusammen \nlaufen. ein Lichtbogen entstanden. Die damit verbundene Hitze \nentwicklung setzte das Isolierungsmaterial des Kabels in Brand \nund es entstand ein \nunterirdisches Feuer mit starker Gasentwicklung. Die Gase \nsuchten sich nun, unter Bildung von Stichflammen und Rauch \nentwicklung einen Ausweg nach dem Bürgersteig, \nund das erweckte bei einem grossen Teil des Publikums den \nEindruck, als ob eine unterirdische Leuchtgasexplosion entstanden \nsei, so wie sie im vergangenen Jahre monatelang London be \nunruhigten. Die Feuerwehr wurde alarmiert, der es in kurzer \nZeit gelang, die Stichflammen durch Zuschütten mit Sand zu \nersticken. Um jedoch den Brand zu löschen, war es notwendig, \ndass das defekte Kabel stromlos gemacht wurde. Dadurch \nwiederum wurde auf der ganzen Strassenseite für eine Stunde \nlang das Licht ausgeschaltet und auch die Strassenbahnkabel \nmussten stromlos gemacht werden Nach etwa einer Stunde hatte \nman das schadhafte Kabel entdeckt und den Schaden soweit be \nhoben. dass die Licht- und Verkehrsstockung wieder beseitigt \nwerden konnte. \n \n\nDer Rundfunk \nbringt es an den Tag \n \n \n\n \n\nVor einiger Zeit berichteten wir von einem Betrüger, der \nkleine Siedler betrog. Er schwindelte den Leuten vor, dass sie \nbei einer grossen Versicherung, an die eine Familienzeitschritt \nangeschlossen sei, einen Preis erzielt hätten und dass ihnen ein \nStück Land mit einem Häuschen zugefallen sei. Für Schreib \ngebühren usw. seien 50 bis 60 Mark zu entrichten, die die Leute \nin ihrer Freude auch willig zahlten. Der Betrüger, ein aus Höxter \ngebürtiger 36 Jahre alter Heinz Siewert hat sich jetzt selbst der \nKriminalpolizei gestellt und dabei erzählt, was ihn dazu veran- \nlasste. Bei einer Nachbarin hörte er den Rundfunkdarbietungen \nzu. Nach Schluss des Programms wurde \ndurch den Lautsprecher eine Warnung vor dem Betrüger \nSiewert bekanntgegeben. \nSeine Person wurde in allen Einzelheiten beschrieben, und mit \nSchrecken sah Siewert, dass die Nachbarin ihn immer kritischer \nmusterte. Als schliesslich sogar sein Anzug — derselbe, den er \nanhatte —, ausführlich beschrieben wurde, sagte die Frau ihm \nauf den Kopf zu, dass er der Gesuchte sei. Siewert machte sich \nschnell aus dem Staube, hielt es aber doch für geraten, nun zur \nPolizei zu gehen. Die Zahl der Siedler, die von ihm beschwindelt \nsind, ist ziemlich gross. \n \n\nDurch Hachfteisch vergiftet \nErkrankungen in fünf Düsseldorfer Familien \nDÜSSELDORF, 2. Juni. \nIm Stadtteil Urdenbach sind nach dem Genuss von Hack \nfleisch und Wurst, die aus der Urdenbacher Filiale einer Düssel \ndorfer Metzgerei stammten, Mitglieder von fünf Familien unter \nVergiftungserscheinungen erkrankt, darunter einige schwer. \n \n\nZum Besten eines Blindenhunddcnkmals veranstaltete der \nDeutsche Tierschutz-Verein zu Berlin in Gemeinschaft mit dem \nDeutschen Blindenbund für Führerhunde im Landesausstellungs \npark am Lehrter Bahnhof ein Sommerfest, das mit Konzert, Tanz, \nTombola, Feuerwerk und Fackelzug verbunden war. \n45 000 Besucher im Zoo. Am ersten billigen Juni-Sonntag \nwurden im Zoo etwa 45 000 Besucher gezählt. Im Laufe der \nletzten fünf Jahre besuchten rund acht Millionen den Zoo und \ndas Aquarium (darunter rund 1,1 Millionen Kinder), ohne die \nzahlreichen Führungen von Schulen, durch die allein im vergan \ngenen Jahre etwa 150 000 Schulkindern naturkundlicher und zoo \nlogischer Anschauungsunterricht vermittelt wurde. \n \n\nS.-A. 3 Uhr 44 Minuten \nS.-U. 20 Uhr 12 Minuten \n \n\n* \n \n\nM.-A. 10 Uhr 39 Minuten \nM.-U. 0 Uhr 56 Minuten JJ \n \n\n• • • wh \n'meine** Öö \nfduUesinnen \n \n\n(finke*», jefajt- \n \n\nschreibt öerLchrerL. \ndatüSer \nvditU UeUun.' \n(er CduUcutyf- \nfwue* t... "
    }
}