{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "03",
        "NewspaperNumber": "257",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "BAYERN wünscht politisches Uniformverbot \num damit den Zügellosigkeiten des politischen Rowdytums Einhalt zu tun \n \n\nMÜNCHEN, 2. Juni. \nDer „Bayerische Kurier“ fordert heute abend ein allgemeine« \nUniformverbot für die politiaeben Verbände. Es würde dann, so \nschreibt diese« Haupiorgan der Bayerischen Volkspartei, nicht \nnur der jetiige Unfug beseitigt, der uns vor der ganien Welt \nlächerlich macht, sondern es sei auch hundertfach erwiesen, dass \ndie Uniform auf viele Zuschauer provozierend wirke. Die \nUniform müsse aber wieder der Staatsgewalt Vorbehalten bleiben. \nIn früheren Zeiten sei es gerade der Stoli der Kriegervereine \ngewesen, im schwarzen Rock aufzutreten. Erst der missver \nstandene Begriff des Frontsoldatentums habe zu der Phantasie \nuniform des Stahlhelms und weiter zu den Titeln des Rotfront \nbundes und des Hakenkreuzhemds der Nationalsozialisten ge \nführt. Politische Gesinnung brauche nicht durch Maskerade er \n \n\nhärtet zu werden. Wenn man rechtliche Bedenken gegen das \nUniformverbot habe, so schütze man nur angeblich die Freiheit \ndes politischen Denkens, in Wirklichkeit aber die Zügellosigkeit \ndes politischen Rowdytums. Höchstes Recht müsse der Schutz \ndes Lebens und der bürgerlichen Wohlfahrt sein. Nur sie hätten \nein Anspruch darauf, vom Reich und Staat geschützt zu werden. \nIn ähnlichem Sinne spricht sich gleichzeitig die „Bayerische \nStaatszeitung“ aus. Sie erklärt, es sei wohl möglich, mit verhält \nnismässig wenig einschneidenden Massnahmen die Strassen in \nDeutschland zu säubern und die Reihe politischer Bluttaten zu \nunterbrechen. Man brauche nicht gegen eine Volksbewegung \nvorzugehen, sondern nur gegen eine freilich ziemlich grosse Schar \nverantwortungsloser Rowdies, die sich sehr zu Unrecht das Män \ntelchen eines politischen Idealismus umhängen wollen. \n \n\nBlutige Pfingsten? \nHAMBURG, 2. Juni. ' \nDie Kommunisten setzen ihre kürzlich in den Hamburger \nStrassenkrawallen geübte Taktik des rücksichtslosen politischen \nRowdytum unbekümmert fort. Nachdem bekanntgeworden ist, \ndass in den Pfingsttagen ein Aufmarsch der Nationalsozialisten \nin Neumünster stattfinden soll, ist dort unter kommunistischer Lei \ntung ein sogenanntes antifaschistisches Kampfkartell gegründet, \ndessen unverhüllte Aufgabe es nach den offenkundigen kommu \nnistischen Parolen ist, neue Strassenzusammenstösse zu provo \nzieren. Es tritt die unbedingte Notwendigkeit einer energischen \ngesetzlichen Bekämpfung des politischen Rowdytums, wie es die \nradikalen Gruppen verkörpern, immer dringender hervor. \n \n \n\n \n\nDas Revirement vollzogen! \nNeurath geht nach London, Schubert nach Rom \n \n \n\n \n\nDer Reichspräsident hat die in Aussicht genommenen \nErnennungen für die Botschafterposten in London und \nRom, sowie für den Posten des Staatssekretärs des Aus \nwärtigen Amtes nunmehr vollzogen. Botschafter Sthamer \nin London wird am 1. Oktober dieses Jahres in den Ruhe \nstand treten. Zu seinem Nachfolger ist der Botschafter in \n \n\nIm Untersuchungsausschuss des preussischen Landtags wandte \nsich gestern Stadtrat Katz gegen die Behauptungen des Zeugen \nSchulz, die wir hier bereits als unrichtig bezeichnet haben. \nStadtrat Katz erklärte auf das bestimmteste, dass er während \nseiner Amtszeit über Grundstücksgeschätte mit den städtischen \nGaswerken nie private Verhandlungen geführt habe. „Ich bitte“, \nso fuhr er fort, „als Zeugen die Direktoren der städtischen Gas \nwerke zu vernehmen. Dadurch wird sieb wohl die Uugiaub- \nwürdigkeit des Zeugen Schulz erweisen. Nach den Vorgängen \nvor diesem Ausschuss muss ich mit immer neuen Verdächtigun \ngen rechnen. Deshalb teile ich bei dieser Gelegenheit dem Aus \nschuss mit, dass ich einen Stiefschwager habe, der seit einigen \nzwanzig Jahren Grundstücksmakler ist. Mein Schwager heisst \nBergmann. Ich stelle anheim, auch diesen über meine nach \nfolgenden Aussagen zu vernehmen. Bergmann bat meines \nWissens Ende 1025, als ich noch nicht Stadtrat in Berlin war, \nsich bei Stadtrat Busch um den Verkauf von Areal am Zentral \nviehhof bemüht. Der Kauf wurde erst perfekt, nachdem ich \nStadtrat im Berliner Magistrat war. \nIch habe mich aber uni das Zustandekommen dieses G e- \nschäftes in keiner Weise gekümmert, konnte dies um so \nweniger, als ich weder der Deputation für den Vieh- und \nSchlachthof, von der die Anregung zum Kauf ausging, noch \nder Grundstücksdeputation angehörte. \nSelbstverständlich war ich auch an der Provision Bergmanns in \nkeiner Weise interessiert. Trotzdem war dieser Fall lür mich \nVeranlassung, Herrn Bergmann so zu beeinflussen, dass er \nkeinerlei Vermittlertätigkeit für die Stadt mehr ausgeübt hat. \nFür mein korrektes Verhalten in dieser Beziehung bitte ich, \nOberbaurat Zangemeister zu vernehmen; denn dieser fragte mich \nvor etwa einem Jahr nach einem vertrauenswürdigen Grund- \n \n\nECON WELLESZ: \n„Alkestis“ \n„Opferung des Gefangenen“ \nErstaufführung in der Städtischen Oper \nAuch die Oper der Stadt beteiligt sich an den „Berliner Kunst \nwochen 1930“. Mit zwei sehr problematischen WerkenI \nEgon Wellesz ist als Komponist gewiss bekannt; bekannter \naber vielleicht noch als Theoretiker und Professor für Musik \nwissenschaft, als Lehrer und Forscher In Wien. Aus dieser \ngeistigen Sphäre stammen die beiden Operneinakter, von denen \ndie „Alkestis“ den euripideischen Text in Hugo von Hoffmanns- \nthals sprachlicher Erneuerung, „Die Opferung des Gefangenen“, \nein kultisches Tanzdrama des vorkolumbischen Mexiko in Eduard \nStückens Aufzeichnung verwendet. \nBeide Werke betonen die Primitivität des Ausdrucks, streben \nnach Archaisierung weniger der Form als der Mittel. Man wird \nzu Beginn der „Alkestis“ an Tonfolgen erinnert, wie sie uns \naus dem klassischen Griechenland noch überliefert sind, und \n.Wellesz hat sich nicht umsonst als Forscher mit sriihbyzantinischer \nund orientalischer Musik beschäftigt, um nicht hier von seinen \nErkenntnissen praktischen Gebrauch machen zu können. Aber \nes heisst doch dem modernen Empfinden Gewalt antun, will man \nunter kulturhistorischen Gesichtspunkten »in neues Werk \nschaffen. Die Sage von der Erlösung der Alkestis durch Herakles \naus den Fesseln des Todes, die sakralen Zeremonien vor der \nOpferung eines gefangenen Helden im alten Mexiko — sie müssen \nuns menschlich näher gebracht werden. Hier ziehen sie in \nbreiter Ausführlichkeit an uns vorüber, gestützt auf eine Musik, \ndie sich bewusst ln vergangene Epochen zurückverlieren möchte \n— und der es doch nicht gelingt! Dazu ist Wellesz wieder ein \nzu stark empfindender Musiker. Aber die musikalische Potenz \ndieser beiden Opern reicht für seine Zwecke nicht aus. Ein \nlärmendes Orchester ftwnn darüber nicht hinwegtäuschen. \nAuch füf die Form der Oper bringt das mexikanische Tanz- \nttrama nichts Förderliches. \nRobert F. Denzler interpretierte die Partituren mit grosser \nHingabe, die Orchesterzwischenspielö“ waren das erfreulichste des \n \n \n\n \n\nRom, Freiherr von Neurath, zum Botschafter in Rom der \nStaatssekretär des Auswärtigen Amtes, von Schubert, und \nzum Staatssekretär des Auswärtigen Amtes der Dirigent \nBernhard von Biilow ernannt worden. Herr von Schubert \nwird die Geschälte des Staatssekretärs seinem Nachfolger \nin der zweiten Hüllte des Juni übergeben. \n \n\nstUcksmakler. Ich teilte ihm mit, dass ich zwar selbst einen \nSchwager hätte, der Sehr vertrauenswürdig ist, \naber ich lehnte es ab, trotz Aufforderung von Zangemeister, \nihm diesen zuzufiihren, weil ich jedes Gerede und jede Miss \ndeutung vermeiden wollte. \nDen gleichen Standpunkt habe ich auch als Grundstücksdezer \nnent in Schöneberg vertreten, habe also Offerten des Herrn Berg \nmann strikt abgelehnt. Weil Bergmann diesen meinen Grund \nsatz kannte, hat er sich an einen bei mir in Schöneberg ein- \ngeführten Makler Dr. Neumann ohne mein Wissen gewandt, \ndiesen auf zwei Orundslückserwerbungen für die Stadt aufmerk \nsam gemacht und sich an der Provision beteiligen lassen. Als \nich dies nachträglich durch ihn selbst erfuhr, habe ich nach \neinem heftigen Auftritt mit ihm ihm und Herrn Dr. Neumann \nerklärt, dass ich keine Offerte des Herrn Dr. Neumann mehr an \nnehmen würde, wenn er mir nicht erklären könnte, dass Berg \nmann nicht beteiligt sei.“ \nAuf Fragen des Berichterstatters erklärt der Zeuge Katz \nweiter: „Stadtverordneter Falz hat behauptet, ich hätte Parteien \nbeeinflusst. Ich bin zu der Sitzung, in der die Angelegenheit \nHauptstrasse 20 verhandelt wurde, wegen eines kleinen Auto \nunfalles zu spät gekommen und protestierte dagegen, dass mein \nAntrag bereits abgelehnt sein sollte. Dieser Protest war die \n„Beeinflussung“. \nAlbert Träger, der deutsche Politiker und Dichter, wurde am \n12. Juni vor 100 Jahren geboren. Aus diesem Anlass laden per \nsönliche Freunde und Gesinnungsgenossen Trägers zu einer Ge \ndächtnisfeier an seiner Ruhestätte auf dem Friedhof der Drei \nfaltigkeitsgemeinde, Berlin, Bergmannstrasse 39—41, am 12. Juni \nvormittags UM Uhr ein. \n \n\nAbends. Der gesanglichen Darstellung bleibt kein grosses Feld \nzur Betätigung; Josef Burgwinkel, Gotthold Dilter, Maria Müller \nund Anton Baumann waren eifrig um das Gelingen bemüht. \nEmil Preetorius hatte strenge Bühnenbilder geschaffen. Otto \nKrauss sorgte für eine aufmerksame Regie. Bizarr formte Lizzie \nMaudrik die mexikanischen sakralen Tänze. L. Band. \n \n\n„Mein Vetter Eduard“ \nim Theater in der Behrenstrasse \nVerfasser dieses grotesken Schwanks nennt sich Fred Robs; \ndas ist eine Abkürzung von Fritz Friedman,, Frederich Ralph \nArthur Roberts. Ein kotzebuescher Wirrwar, der dem Schau \nspieler Ralph Arthur Roberts Gelegenheit gibt, sich als Ver \nwandlungskünstler zu produzieren. Dieser Vetter Eduard wird \nvom Vetter Adolf zum Bock als Gärtner bestellt — über keine \nZiege, sondern über ein schönes Eheweib, auf das der Ehemann \neifersüchtig ist. Da Eduard und das Eheweib sich offiziell nicht \nleiden mögen, nimmt er die Verkleidung eines alten Erbonkels \naus Amerika an. Und im Hause begegnet Eduard ausser seiner \nBase, die er nun auf bequeme Weise lieben zu können hofft, \neinem alten, beleibten Reff von Tante, die der richtige Jonathan \nheiraten will; deren Tochter, mit der Eduard verlobt ist; und \nder Sekretärin des Vetters, mit der er es augenblicklich hält. \nAls es ihm gar zu bunt wird, entlarvt er den Jonathan, den er \nbisher gespielt hat, als Schwindler und kommt als richtiger \nJonathan wieder, bis er den endlich auch verschwinden lassen \nkann. Die lustigste Rolle aus R. A. Roberts Repertoire, schon \ndie Schnelligkeit der Umzüge ist bewunderswert. Bewunderns \nwerter noch seine Darstellungskunst, weniger bewundernswert \nseine hochsommerliche Umgebung. Ueber ihn kugelt sich das \nPublikum mit Recht. , \nL. W. \n \n\nIn der Staatlichen Kunsthlbllothek, Berlin SW. 11, Prinz-Albrecht- \nStrasse 7a, findet während des Juni eine Ausstellern? von Zeichnungen \nalter Meister in Faksimiledrücken der Prestel-Gcsellschaft statt. Ge \nöffnet wochentäglich von 10 bis 22 Uhr hei freiem Eintritt. \nJnhlläumsstiftung Max Reinhardts. Aus Anlass seines 26jährigen \nDirektinnsjubiläums hat Professor Dr. Max Reinhardt eine Stiftung \ngemacht, die zur Unterstützung langjähriger Mitglieder, Angestellter \nund Arbeiter seiner Bühnen verwendet werden soll. \n \n \n\n \n\nNeuer \npolnisch-litauischer Grenzzwischenfall \n* WARSCHAU, 2. Juni. \nWie dem „Roten Kurier“ gemeldet wird, kam es gestern nacht \nim Kreise Suwnlki bei dem Dorfe Olszanek an der poiniseh- \nlitauischen Grenze zu einer Schiesserei zwischen polnischen und \nlitauischen Greniwachleuten. Der polnischen Darstellung zufolge \nsoll die aus zwei Mann bestehende polnische Grenzwache, die die \nGrenze abschritt, zuerst von der litauischen Seite aus beschossen \nworden sein. Die Polen hätten darauf das Feuer erwidert. Ein \npolnischer Unteroffizier sei leicht verletzt worden. , \n \n\n„Deutscher Abend* * \nIn Strassers „Nationaler Sozialist“ findet sich nach \nstehende Schilderung eines Stahlhelmfestes in Schachow \n(Kreis P renzlau): \n„. . . Das Benehmen der Stahlhelme?, die die graue Uni \nform des Weltkrieges trugen, war derart, dass in der Bevölke \nrung tiefste Empörung herrschte. Im Suff wurde mit den Ein \nwohnern ohne Grund Zank und Streit angefangen. Betrunkene \nStablhehner wurden auf der Strasse mit Kot beworfen und \nausgelacht. Ein Reichswehrsoldat in Zivil grundlos verhauen. \nDas alles unter dem Titel „Deutscher Abend“. Am Sonnt { \nKirchgang. Nur ein verschwindender Teil geht zur Kirche, \ndie anderen trinken weiter, zertrümmern Fensterscheibe^ \nquälen ein Reitpferd usw. Beim Verladen am Abend können \nmehrere „Kämpfer“ nicht allein auf das Auto, sie werden von \nihren Kameraden verfrachtet. Dann atmet das Dorf auf, dass \nder „Deutsche Tag“ vorbei ist.“ \nDer Stahlhelm kann sich mit einer entsprechenden \nDarstellung nationalsozialistischer Feiern revanchieren, \n \n\nBerufung gegen Goebbels-Urteil \nDer Oberstaatsanwalt hat gegen das Urteil des erweiterten \nSchöffengerichts Charlottenburg, das, wie gemeldet, den Führ r \nder Berliner Nationalsozialisten, Dr. Goebbels, wegen Beleidi \ngung des Reichspräsidenten von Hindenburg zu einer Geld \nstrafe von 800 Mark verurteilte, obwohl der Antrag des Staats \nanwalts auf neun Monate Gefängnis lautete, Berufung eingelegt. \n \n\nEngel siegt auf der Rült-Arena. Die am Sonntag verregnet -n \nRadrennen wurden gestern auf der Rütt-Arena nacbgeholt. L j \nkam der fünfte Lauf der Deutschen Fliegermeisterschalt zr , \nAustrag. Erwartungsgemäss siegte der Kplner Engel in zw i \nLäufen gegen seinen Landsmann Steffen. Im Kampf um d q \ndritten Preis blieb der Berliner Ehmer in Front vor Oszmella, d c \nvollkommen versagte. \n \n\nFünftausend singen \nin der Ausstellungshalle \nFestkonzert des Berliner Sängerbundes \nZum zweiten Male seit Bestehen der Gaufeste feierten die im \nBerliner Sängerbund vereinigten Männergesangvereine Berlins \nund seiner Umgebung ihr Sängerfest in der Reichshauptstadt. \nIn einer der grossen Ausstellungshallen war an der Schmal \nseite ein wohl mindestens 20 Stufen hohes Podium bis zur Höhe \ndes umlaufenden Ranges errichtet. Dicht gedrängt stand hier eia \nChor von 5000 Sängern, zu dem sich 18 verschiedene Vereine \nzusammengeschlosson hatten. Ein Bild, das man so leicht nicht \nvergisst, ein Klangkörper, der ausreichte, die Halle, mit fast \ndoppelt soviel Sitzplätzen, mit seinem Gesang auszufüllen. Max \nWiedemann hatte die nicht leichte Aufgabe, das Massenaufgebot \nkünstlerisch zu betreuen. Es gelang ihm, einen in sieb aus \ngeglichenen Klang zu erzielen, dynamische Feinheiten zu er \nreichen und einen festen Rhythmus zu erzwingen. AgogiscLe \nNuancen, beschleunigte oder verlangsamte Tempi also, kämm \nnicht immer so, wie sie der Dirigent anstrebte. Bei einem tausend \nköpfigen Chor kein Wunder! \nDer Gesamtchor eröffnete und schloss das Festkonzert. Da \nzwischen hörte man fünf aus Einzelvereinen zusammengestelüe \nChorgruppen. Bei ihnen verloren sich die Feinheiten des Vortrags \nin der Weite des Raumes. Man sollte künftig von solchen Experi \nmenten absehen. In Schuberts „23. Psalm“ und Griegs „Land \nerkennung“ begleiteten die vereinigten Orchester der Liedertafrl \nund des Berliner Sängervereins den Massenchor, waren aber ihm \ngegenüber zu schwach. \nEine Bitte an die Festleitung; Lieber ein kurze Pause, als \nzwischen „Feldeinsamkeit“ und „Heideröslein“, oder was es sein \nmag, die freundlich animierenden Rufe: „Eiscreme!“, „Saure \nDrops!“... L. Bd. \n \n\nEröffnung der Wiener Festwochen. Die Wiener Festwochen, \ndie bis Mitte Juni dauern werden, wurden in Anwesenheit vieler \nTausende Fremder und der offiziellen Persönlichkeiten mit dem \nBundeskanzler und dem Bürgermeister an der Spitze auf dem \nmit den Farben aller Nationen geschmückten Rathausplatz io \nfeierlicher Weise eröffnet \n \n\nKatz gegen falsche Behauptungen "
    }
}