{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "03",
        "NewspaperNumber": "257",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "ff \n \n\nMax wird Sharkey fertigmachen!“ \n \n\nj) \n \n\nNoch vor der fünften Runde“ / Das Urteil Lyggetts über Schmeling \n \n\n' Am' Donnerstag nächster Woche wird in New York der \nBoxkampf um die Weltmeisterschaft aller Kategorien \nzwischen Jack Sharkey und Max Schmeling ausgetragen. \nDie europäische Boxsportgemeinde im allgemeinen, die \ndeutsche aber im besonderen, wird den Schlaf opfern, um \nder Radioübertragung zu lauschen, die auch diesmal \nKunde für Runde den Verlauf des Kampfes in allen Einzel \nheiten schildern wird. „Max“ steht vor der grössten \nl hance seines Lebens. Wird ihm der grosse Schlag \nglücken? Recht klar und eindeutig drückt sich der in \nDeutschland bestens bekannte amerikanische Boxer \nJimmy Lyggett aus, der nach mehrjährigem Aufenthalt \n \n\nbei uns vor kurzem In seine Heimatstadt Philadelphia \nzurückkehrte. \nLyggett, der anderthalb Jahre lang Sparringpartner Schmelings \nbei dessen Autstiegskämpfen war, fiussert sich in der Zeitung \n„Philadelphia Record“ wie folgt zugunsten des Deutschen: \n„Schmeling ist ein schneller Mann. Ich kann mir nicht denken, \ndass Sharkey in der Lage ist, 15 Runden mit Schmeling zu gehen. \nSchmeling ist ein wundervoller Boxer, hat einen tödlichen \n„punch“. Nieh nur seine Rechte, sondern auch die Linke ist \näusserst gefährlich. \nIch denke, dass „Max“ seinen Gegner noch vor der fünften \nRunde fertiggemacht haben wird. \nSchmeling ist absolut kalt. Er hat im Ring kein Herz, obwohl \n \n\ner ausserhalb der Seile der netteste Bursche Ist, den man sich' \ndenken kann. Schmeling bat kein Mitleid, wenn er kämpft, und \nSharkey wird auf den gefährlichsten Mann treffen, den er bis \nher geboxt hat.“ Auch sonst gibt es eine grosse Schar von Box \nanhängern nicht nur in Deutschland, die grosse Summen auf \nden Sieg Schmelings wetten. So sind in Paris allein mehrere \nhunderttausend Francs auf den Erfolg des Deutschen gewettet. \nAber auch Sharkey hat seine Anhänger. Der grösste Teil der \nAmerikaner glaubt natürlich an den Sieg des Landsmannes. \nSchmeling selbst ist der Ueberzeugung, dass er noch nie so gut \niu Form war, wie gerade jetzt. Seine Sparringpartner können \ndavon ein Lied singen. Einer von ihnen, Wallace, der mit \nSharkey vor dessen Kampf gegen Young Stribling arbeitete, \näusserte sich, dass Sharkey nicht halb so hart schlagen könne \nwie der Deutsche. \n \n \n\n \n\nist es gewesen!“ \n \n \n\n \n\n„Dieser Herr \nDer zweifelhafte Wert von Kinderaussagen — \n \n\nEin kleiner Siftlichkeilsprozess, der ein besonders \nscharfes Licht auf den Wert von Kinderaussagen wirft \nund deshalb zum Prozess Frenzei ein interessantes Gegen \nstück bietet, hat jetzt vor dem Schöffengericht Oranien \nburg sein Ende mit dem Freispruch des Angeklagten ge \nfunden. \nDer Tatbestand dieses Prozesses ist folgender: Am 4. März, \n14 Uhr, wurde auf der Basdorfer Landstrasse ein Sittlichkeits- \nnttentat auf die neunjährige Tochter polnischer Schnitter be \ngangen. Das Mädchen behauptete, der Täter hätte ein Rad ge \nführt, habe eine lange dunkle Hose und eine Windjacke an \ngehabt. Der Oberlandjäger ermittelte daraufhin \nden Elektrotechniker Wenzel aus Berlin als den mutmass \nlichen Täter, \nJa dieser zur fraglichen Zeit mit dem Rade in Basdorf gewesen \nsei. Wenzel, dessen Braut in Basdorf lebt, und der einige For \nmalitäten auf dem Standesamt erledigt hatte, wurde daraufhin \nin Berlin verhaftet. Der Verdacht gegen ihn verdichtete sich da \ndurch, dass eine in einem Hause wohnende Frau vom Fenster \naus gesehen haben will, dass Wenzel, als er nach Hause kam, \nlange dunkle Hosen getragen habe. Der Angeschuidigte be \nteuerte seine Unschuld und erklärte, er habe kurze Hosen und \nGamaschen getragen. Bei der Gegenüberstellung des Wenzel in \neinem Kreise von acht Leuten sagte zuerst das Kind, dass eich \nder Täter unter diesen Leuten nicht befinde. Man forderte nun \n \n\n408 Verkehrstote in Berlin \nIm Jahre 1929 — Leichter Rückgang trotz \nanwachsenden Strassenverkehrs \nIm Jahre 1929 entfielen in Berlin im Tagesdurchschnitt 74 Ver \nkehrsunfälle. Das ergibt für das ganze Jahr 1929 eine Ziffer von \nrund 27 000. Trotz dieser erschreckend hohen Zahl ist nicht zu \nverkennen, dass die Verkehrssicherheit in Berlin gegenüber dem \nJahr 1928 zugenommen hat. Die Zahl der Unfälle ist uni 442 oder \num 1,6 Prozent zurückgegangen. \nDieser Rückgang ist um so bemerkenswerter, als die Ver \nkehrsintensität seitdem bedeutend gestiegen ist. Die Zahl der \nKraftfahrzeuge hat vom 1. Juli 1928 bis zum 1. Juli 1929 eine Er \nhöhung um 17 800 oder um 23 Prozent erfahren. Man wird nicht \nfehlgehen, wenn man diese günstige Entwicklung in erster Linie \nder neuen Berliner Verkehrsordnung vom Januar 1929 zu \nschreibt. Vergleicht man die Unfallhäufigkeit der einzelnen \nMonate untereinander, so stehen die Sommermonate, und unter \nihnen der Juli mit 2722 Strassenunfällen an der Spitze. Den \nniedrigsten Stand weist der Februar mit 1371 Unfällen auf, eine \nWirkung der Verkehrseinschränkung infolge der damaligen un \ngewöhnlichen Kälte. Innerhalb der Woche ist eine Häufung der \nUnfälle an den Sonnabenden mit ihrem starken Wochenendver- \n \n \n\n \n\nVon der Anklage des Sittlichkeitsverbrechens \n \n\ndas Kind auf, es solle genau hineehen. Es ging dann auf Wenzel \nzu und sagte, \n„Ja, das ist er!“ Auch an der Stimme wollte das Kind \nWenzel erkennen, ebenso daran, dass sieh an seinem Rade \nein grüner Stern befand. \nNunmehr wurde gegen Wenzel Haftbefehl erlassen. Nachdem \nWenzel zweieinhalb Monate in Untersuchungshaft gesessen hatte, \nwurde er vom Schöffengericht Oranienburg angeklagt. In der \nVerhandlung erklärte das Kind als Zeuge wiederum: „Jawohl, \ndieser Mann (der Angeklagte) ist der Täter. Nun hatte der \nVerteidiger des Angeklagten inzwischen ermittelt, dass ein an \nderer Mann, und zwar ein gewisser Radbold, in der fraglichen \nZeit in Basdorf gewesen war. Dieser Radbold war wegen eines \nSittlichkeitsverbrechens festgenommen und sass in Unter \nsuchungshaft. Dem Verteidiger gelang es, diesen Mann als Zeu \ngen in der Verhandlung vorführen zu lassen, Wenzel wurde \nnun neben Radbold gestellt und der 9jährigen Zeugin vorgeführt. \nDiese fing nun beim Anblick der beiden Männer an zu weinen. \nDer Verteidiger fragte: \n„Warum weinst du?“ Die Zeugin unter Tränen: „Weil ich \nden Herrn unschuldig belastet habe. Dieser ist es gewesen.“ \nUnd sie zeigt auf Radbold. \nAlle weiteren Angaben über die Schirmmütze des Täters und die \nKleidung trafen auf Radbold zu. Das Gericht hielt die Unschuld \ndes Wenzel für völlig erwiesen und sprach ihn frei. \n \n\nkehr zu beobachten. Am Sonnabend ereignen sich mehr als \ndoppelt so viel Unfälle als an Sonntagen, an denen der Geschäfts \nverkehr wegfällt. Die Zahl der bei den Unfällen \nGetöteten betrug 408 und die der Verletzten 11828 gegen \nüber 11 755 im Jahre 1928. Von den tödlich Verunglückten \nwaren 60 Kinder. \nAm stärksten waren natürlich die Kraftfahrzeuge an den Un \nfällen beteiligt. Während die Unfallgefährdung bei allen übrigen \nKraftfahrzeugen abgenommen hat, ist sie beim Autobus gegen \n1928 gestiegen. — In nur etwa 15 000 Fällen konnte die Unfall \nursache einwandfrei festgestellt werden. In der Mehrzahl der \nFälle, lag die Schuld bei den Fahrern, in 20 Prozent bei den Fuss- \ngängern, in 9 Prozent in der Beschaffenheit der Fahrbahn und in \n4 Prozent in Mängeln der Fahrzeuge. \nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n1. Spala — Sigmar 5. Dorn II — Kerraak \n2. Cardinal II — Hagen 6. Kirgise — Irrigoyen \n3. Fürstrnbrauch — La Margna 7. Der Muck — Beluga \n4. Baladin — Enkel \nEnghien (14 Uhr) \n1. Sari Signy — Rapa Nui 4. Stall Veil-Picard — Roublard \n2. Mesange — Blardante 5. Archer — Pierrefonds \n3. Aubaine II — Pointeur 6. Yestemight — Colmar II \n \n \n\n \n\nWelt-Flugrekord gebrochen \nItalienische Flughöchstleistung in geschlossener Bahn \nROM, 2. Juni. \nMajor Maddalena und Leutnant Cecconi, die am Freitag \nmorgen um 5 Uhr 31 Minuten in einem Flugzug auf dem Flug \nplatz Monte Celio aufgestiegen waren, um den Weltdauerrekord \nder Deutschen Risticz und Zimmermann (65 Stunden 25 Minuten) \nund den Weltstreckenrekord der Franzosen Costes lind Codes \n(8029,44 Kilometer) in geschlossener Bahn über Monte Celio-^ \nOstia—Ladispoli und Anzio zu brechen, sind in der letzten Nacht \num 12 Uhr 46 Minuten auf dem Flugplatz Monte Celio gelandet. \nSie haben also einen neuen Weltdauerrekord von 67 Stunden \nund 15 Minuten aufgestellt. Ausserdem haben sie den bisherigen \nWeltstreckenrekord gebrochen, doch ist die genaue Länge der \nStrecke noch nicht festgestellt. \n \n\nRrnnen zn Saint-Cloud. I. 1. Oaleopsis (L. Cordell). 2. Ainenemhat \n(M. Bonaventure). 3. Maudette (H. Spmblat). Tot.: 110 : 10, PI.: 84, 37, \n23 : 10. Ferner liefen: Marticot, Kerite, Oouvernail, Bougival, Kermebel, \nEpee de Savoie, Consolatori, Conseil d’Elat, Sinfra, Repentie. Mt Lg —Kopf. \n— II. 1. Boleadora (W. Sibbritt). 2. Mykette (F. Keogh). 3. Brunehildo \n(F. Herv6). Tot.: 72 : 10, PL: 22. 16. 24 : 10. Ferner liefen: Francille, \nLibertine III, La Capricieuse, La Fleche d'Or, Bamouska. Princess Royana, \nZipa. Hals—kurzer Kopf. — III. 1. Sinailholm (C. Bouillon). 2. Mistigris \n(F. Hervd). 3. Charles Quint (G. Vatard). Tot.: 113 : 10, PL: 36, 23, 19 : 10. \nFerner liefen: Calembour, Abries, Clarisse II. Garonne, Labarum, La Mau- \nviette II, Dilemma. 1—■% Lg. — IV. 1. El Malon (C. Diez). 2. Winnipeg \n(J. Marsball). 3. Altissimus (W. Sibbritt). Tot.: 282 : 10, PL: 71, 30, 64 : 10. \nFerner liefen: Sulpicio, Illico, The Trail, Va sans Crainte, Le Solei!, Eden, \nSoldeur, Sans Peur VII, Fulko, Montrouge. IV 2 Lg.—Kopf. — V. 1. Shrovina \n(L. Cordell). 2. Portland (M. Beguiristain). 3. Kefalos (F Rocchetti). Tot.: \n45 : 10, PL: 21, 28, 38:10. Ferner liefen: Frcddo, Gratte Ciel, Berat, La \nRiff, El Hadjar, Campagnard. 5—3 Lg. — VI. 1. Dark Story (A. Chauffour), \n2. Castel Sardo (V. Flora). 3. Miltiade (R. Brethes). Tot.: 95:10, PL: 33, \n30, 26 : 10. Ferner liefen: Lc Simon II, Miel Rosa, Pomerol, Dominator, \nRomano II. Mr—2 Lg. \nDer B. 8. C. Neukölln bringt heute 20 , / a Uhr im Garten der Kindl-Brauerei, \nHermannstrasse 217. einen Kampfabend zur Durchführung. Drehkopf (Teu \ntonia) boxt gegen Donner (Neukölln) im Weltergewicht. Im Schwergewicht \nboxt Amelung (Astoria) gegen den verbesserten Kaminski (Neukölln). Dia \nHalbschweren Ntinne (Spandau) und Schäffler (Westen) haben Paetz' und \nWolff (Neukölln) das Leben schwer zu machen. Ausserdem kommen noch \nsechs weitere gute Kämpfe zur Durchführung. \nDas Wiederholungsspiel um den Berliner Fussballpokal zwischen Minerva \nund dem Sportverein 92 ist auf den 15. Juni angesetzt worden. Die sieg \nreiche Mannschaft hat dann am 29. Juni mit dem Spandauer 8. V. da 4 \nEndspiel zu bestreiten. \n \n\nBomholm-Film \nIm Lehrervereinshaus zeigte Mitgliedern und Gästen der \nNordische Touristenverein seinen ersten „Nordischen Kulturfilm“ \nmit dem Titel „Bornholm, die Perle der Ostsee“. Das Drehbild \n(H. Scholz hat Wert darauf gelegt, die Bilder im Schein der \nhellen Sonne aufzunehmen, um von vornherein das Märchen von \ndem allzeit düster-grauen Nordland zu zerstören. Der Beschauer \nwird auf und über die dänische Felseninsel geführt, die etwa \nRügen an Grösse und Einwohnerzahl gleich ist. Schroff und \nsteil fallen die Felsen ins Meer hinab und verleihen dem Eiland \neinen malerischen, romantischen Zauber. Daneben idealer Bade \nstrand. Das Leben, wie es in der Hauptstadt Rönne, wie es in \nden stilleren Noch-Kleinerstädten sich abspielt, lernen wir \nkennen. Trachten aus Väterzeiten werden wieder herausgeholt \naus Truhen und Schränken, wenn Feste gefeiert werden, alte \nVolkstänze leben wieder auf. Ein Film, der wirksam wirbt für \nReisen nach dem Nordland. Stehbilder von Kopenhagen und \nseiner eigenartig schönen Umgebung taten zu diesem Bemühen \nerfolgreich das ihre. „Reislich“ auch der Tenor des Luft \nhansafilms. Syndikus Metzing, der Vorsitzende des etwa acht \nhundert Mitglieder zählenden Vereins, gab in seiner einleiten \nden Ansprache einige Winke für Bornholmreisende. Den Haupt \nfilm des Abends leitete Herr Madzen sehr interessant ein durch \neine liebenswürdige Plauderei über Boruholm, auf dem er seine \nJugend verlebt hat . .. \n \n\nfreigesprochen \n \n \n\n \n\ni£im ßftrraö muhfarriß unb oft-' \nhoftßrielige Metbobe, \n■fich. feine ‘Zigarette \ncmzuzünbßn-. \n \n\nIßßqußmer unb billiger \niftbee 6ßbrauch der \nbßc BDc^octß \n \n \n"
    }
}