{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "04",
        "NewspaperNumber": "259",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "> \n \n\nen. \nals \nder \nM- \nken \ner» \nlass \nG. \nick- \nede \nhon \n/er- \nbrt \nan \nlanz \nung \nshnt \n•ung \nu’ten \ndie \nein- \ntung \ndien \nder \nder \nbteil \naflir \ntsser \n \n\n? \n- • \n \n\nanu \nn. \njedem \nAus- \ni An- \nstaats- \n,, eine \nr Ver- \niigung \n \n\nn \nh, vor \nBerlin- \n11 Zer- \nde, ist \nag des \nrichtet \ntbefehl \närtigeu \nzu Ke \n \n\ninfeler- \nrat, der \nMoabit \non der \nder je- \nlle, und \ndes von \nAbends \ncken zu \nsn seine \nes drei \nn Rein \nstreiten, \nlängere \n„Brille“ \nvon der \nardt bei \nite Teil \nite sich \nietungen \nTauber \nind Ehr- \nien Kol- \nNummer \nettreibe“ \nKrehan, \nsewetter, \nern, und \nHansen, \nden sein, \nrominent \nag dieser \nmann. \ning nahm \nr Schrift- \nage geht \nlige Ver- \nbesitzeu \nspiel das \nicht. Di« \ndes Ver- \n \n \n\n \n\nDie roten Eisenbahner von Monterau \nInterpellation in der französischen Kammer über das Eisenbahn-Unglück / Sabotage oder Attentat? \n \n\nPARIS, 3. Juni. (W. T. B.) \nKammer und Senat sind beute nachmittag nach vier \nwöchiger Pause wieder zusammengetreten. \nDas Hauptinteresse konzentriert sich vorläufig auf die Ver \nhandlungen der Kammer. Zu Beginn der Sitzung wurde die \nfrage .erörtert, wann die verschiedenen vorliegenden Inter \npellationen beraten werden sollen. Ministerpräsident Tardieu \nschlug den üblichen Freitagnachmittag vor; die sozialistischen \nAbgeordneten Rognon und Mocb wiesen jedoch im Aufträge \nihrer Fraktion auf die Dringlichkeit hin, \ndie öffentliche Meinung über die wahre Ursache des Eisen \nbahnunglücks von Mnntereau aufzuklären. \nMan müsse sobald wie möglich erfahren, ob eine Fahrlässigkeit \npder ein Sabotageakt vorliege. Die Presse behaupte vielfach, \n \n\ndass es Sabotage sei, und vor allen Dingen suche man nach \neiner Erklärung für das Vorhandensein einer kleinen 120 Kilo \ngramm schweren Lowry auf dem Eisenbahngleis in einer \nGegend, die eine Art Hauptquartier der Kommunisten Frank \nreichs bilde. Wenn es sich darum gehandelt hätte, so erklärte \nAbgeordneter Moch, \nden Zug des Ministerpräsidenten zur Entgleisung zu bringen, \nso hätten sieb die Urheber des Anschlags sehr schlecht \nunterrichtet, da die Katastrophe sich drei Stunden, nachdem \nTardicus Zug die Strecke passiert hatte, zugetragen habe. \nSeiner Ansicht nach habe die Polizei die Attentatstheorie ge \nschaffen, um die Stellung der Regierung zu stärken. \nNach längerer Debatte über die Tagesordnung beschloss die \nKammer mit 298 gegen 292 Stimmen, am nächsten Freitag mit \n \n\nder Beratung über die Interpellationen zu den Vorgängen fu \nIndochina zu beginnen und am Donnerstag über den Gesetz \nentwurf betreffend den Beitritt Frankreichs zum allgemeinen \nSchiedsgerichtsabkommen zu beraten Im Verlaufe der Ge \nschäftsordnungsdebatte verwahrte sich ein kommunistischer Ab \ngeordneter dagegen, das« die kommunistischen Eisenbahner von \nMontereau in den Zeitungen für das Eisenbahnunglück verant \nwortlich gemacht würden. \nDer frühere Arbeitsminister Durafour (Rad.) kündigte an, \ndass er in einer von ihm eingebrachten Interpellation über \nBetrügereien gegenüber dem französischen Staat in Höhe von \nzehn Millionen Francs Aufschluss geben wolle, die verschiedene \nFlugzeuggesellschaften im Jahre 1929 begangen hätten. Ver \nschiedene leitende Persönlichkeiten dieser Gesellschaften seien \nsogar während des Krieges in Verratsaffären verwickelt gewesen. \n \n\nMehr Emst bei der Elternbeirats - Wahl! \nEin „Erfolg“ der Christlich-„Unpolitischen“ — Reaktionäre Machenschaften \n \n\nDie Elternbeiratswahlen in Gross-Berlin haben auch diesmal \nmit einem Erfolg der „Christlich-unpolitischen Liste“ abgeschuit- \nlen, die wiederum eine Zweidrittelmehrheit erreicht hat. \nAn den evangelischen Volksschulen erlangten die Christlich- \ngnpolitiscben 3331 Sitze, die sozialdemokratische Liste „Scoul- \nlufbau“ 812 Sitze, die kommunistische Liste „Proletarischer Schul \nkampf“ 289 Sitze und die Liste für Gemeinschaftsschule 123 Sitze. \nAn den 54 Berliner weltlichen Sammelschulen wurden vorwie \ngend die Listen „Schulaufbau“ und „Proletarischer Schulkampf“ \nwählt. \nAn den höheren Lehranstalten erhielten die Cbristlich-Unpoli- \nisehen 612 Sitze, die Liste „Schulaufbou“ 135 Sitze und die Kom \nmunisten 4 Sitze. Da die Wahlbeteiligung ausserordentlich \nchwacb war — nur ein Drittel der stimmberechtigten Eltern \nat gewählt — kann das Wahlergebnis allerdings kaum als ein \nmassgebendes Votum der Elternschaft gewertet werden. Bei dem \niringen Eidfluss, den die Elternbeiräte auf die Gestaltung des \nhulwesens ausüben, sind sehr viele Eltern der Ansicht, dass es \nenig Sinn habe, sich an den Beiratswahlen zu beteiligen. \nWenn es wirklich darauf ankäme, die Durchführung notwen \ndiger Verbesserungen durchzusetzen, würde zweifellos eine \nstärkere Wahlbeteiligung zu verzeichnen sein. \nDer Erfolg der „Christlich-Unpolitischen“ ist in erster Linie \nBarauf zurückzuführen, dass sich diese Leute als politisch neutral \n■initullm und in ihrer Agitation ständig betonen, dass die \n(bösen anderen“ die Absicht hätten, ihre Politik in die Schule \nlineinzutrageu. Dabei können die „Christlich-Unpolitischen“ \nloch keineswegs behaupten, dass von ihrer Seite aus keine Politik \nL*trieben wird. Was aber noch wichtiger ist: Noch niemals haben \nlieb diese Kreise dazu aufschwingen können, irgendwelche \nbrauchbaren Vorschläge zu einer Verbesserung,! des Schulwesens \n \n\nauszuarbeiten. Im Gegenteil, gerade die „Christlich-Unpoliti \nschen\" sind es, die die engherzigsten Auffassungen der Schul \nreaktion vertreten. \nSehr bedauerlich ist die Tatsache, dass der Berliner Magistrat \nerst in jüngster Zeit eine Massnahme treffen konnte, die für das \nBerliner Schulwesen die bedrohlichsten Folgen haben muss, \nohne dass dabei auf die Stimme der Elternschaft gehört worden \nwäre. Aus „Ersparnisgründen“ werden Hunderte von Lehrern \nabgebaut und dafür Zusammenlegungen von Klassen vorge \nnommen. Dass bei der drohenden Ueberfüllung der Klassen der \nganze Schulbetrieb schwer leiden muss, ist ganz selbstverständ \nlich. Wo waren aber die „christlich-unpolitischen“ Elternbeiräte, \nals es galt, diesen Anschlag des Berliner Magistrats abzuwehren? \nBei dem Gross-Berliner Schulwesen gibt es eine ganze Reihe \npraktischer Einzelfragen zu lösen, die mit der Politik nichts zu \ntun haben Aber dazu gehört etwas mehr als der engherzige \nStandpunkt, die Schule müsse unbedingt ihren „christlichen \nCharakter“ behalten. Was die Frage der Konfessionsschule an \ngeht, so weiss man nur zu gut, \ndass sie nur auf gesetzlichem Wege durch den Reichstag zu \nlösen ist. \nInsofern ist also die ganze Agitation der Schulreaktionäre, die \nden konfessionellen Standpunkt bei den Elternbeiratswahlen in \nden Vordergrund gedrängt haben, ganz verfehlt. Worauf es aber \nin Wirklichkeit ankommt, die Schule zu einem lebendigen Er- \nZiehungsfaktor für das Leben zu reformieren, damit hat man die \nElternschaft leider viel zu wenig befasst. Und darum ist es \nkein Wunder, wenn die ganze Elternheiratswahl zu einer wert \nlosen Farce erniedrigt wird, die von dem gesunden Sinn der \nElternschaft einfach abgelebnt wird. Nur so ist die geringe Wahl \nbeteiligung in Berlin zu erklären. \n \n\nriminalität sinkt \n \n\nDie Zahlen von / 928 \nAbnahme um 4,7 Prozent \n \n\nIn der Nachkriegszeit erreichte die Kriminalitätskurve in \nDeutschland, vor allen Dingen während der Inflation, unter der \nAuswirkung der durch den Verfall der Währung bedingten Ver- \naderungeu und Zerrüttung der Lebensverbäitnisse und der \ndamit verbundenen wirtschaftlichen Notlage weiter Bevölkerungs- \nhhichten mit 823 902 Verurteilten bei 968 883 Angeklagten im \nBahre 1923 ihren Höhepunkt (ausschliesslich der Verstüsse gegen \nPas Militärstrafgesetzbuch und der aus Anlass des Krieges oder \nper Uebergangszeit erlassenen Strafbestimmungen). Mit dem \nWiedereintritt geordneter Währungsverhältnisse trat erfreulicher \nweise ein Rückgang der Kriminalität ein, so dass die Zahl der \nInfolge von Verbrechen und Vergehen verurteilten Personen \nIhren grössten Tiefstand mit 575 745 im Jahre 1925 erreichte, um \nlodann erneut langsam anzuwachsen. Wie aus den vorläufigen \nErgebnissen der deutschen Kriminalstatistik für das Jahr 1928 \npervorgeht, hat die Zahl der rechtskräftig abgeurteilten Personen \nnit 695 236 gegenüber 729 496 im Jahre 1927 (einschliesslich der \nVergehen und Verbrechen gegen das Militärstrafgesetzbuch und \nher Zuwiderhandlungen gegen die aus Anlass des Krieges oder \nper Uebergangszeit erlassenen Strafvorschriften) nach mehr- \nÄhriger steigender Tendenz in den letzten Jahren erneut \neine geringe Abnahme nm 4,7 Prozent \nverzeichnen Die richterliche Entscheidung führte in den \nWeitaus meisten der zur Verhandlung stehenden Fälle (588 488 \nder 84,6 v. H) zu einer Verurteilung der Angeklagten Nur \n[n 94 282 oder 13,6 v. H. der Prozesse erfolgte eine Freisprechung. \nVeitere 12 466 oder 1,8 v. H. führten zu einer Einstellung des \nVerfahrens. \nWas die Art der Strafen betrifft, so erfuhr die Zahl der \nTodesurteile, die in 46 Fällen ausgesprochen wurden, \ngegenüber dem Jahre 1927, in dem 64 Todesurteile verhängt \nurden, eine beachtenswerte Abnahme. Die Gefängnisstrafen \nUmfassten in den meisten Fällen einen Zeitraum von weniger \nfls drei Monaten. Lebenslängliche Zuchthausstrafen wurden \npur in sechs Fällen ausgesprochen. Dagegen waren die Geld- \nprafen ausserordentlich zahlreich. \nBesonders interessanten Einblick gewährt die Ausländer- \nriminalitäL Unter den im Jahre 1928 wegen Verbrechen oder \nVergehen verurteilten Personen befanden sich insgesamt 16 864 \nAusländische Staatsangehörige, unter denen die Vertreter der \nsteuropäischen Nationen einen besonders hohen Anteil ein- \nMhmen. Am stärksten vertreten sind Polen und die Tschecho \nslowakei mit 6046 bzw. 5616. Erst im weiten Abstand \nfolgen die Ausländer westeuropäischer Herkunft, wie Nieder \nlande mit 535 oder 3,2 Prozent, und Schweizer mit 336 oder \n1 Prozent Verurteilten. \n \n\nUnter den Verbrechen und Vergehen gegen die Bestim \nmungen des Strafgesetzbuches oder sonstige Reicbsgesetze \nstehen die Vermögensdelikte an erster Stelle mit 243 150. \nNur wenig geringer waren die strafbaren Handlungen gegen den \nStaat, die Öffentliche Ordnung oder Religion (208 782). Die gegen \ndie Person gerichteten Anschläge und Verbrechen beliefen sich \nauf 132060, während Vergehen im Amte mit 1866 an letzter \nStelle rangieren. \nUnter den am zahlreichsten vertretenen Delikten sind die \neinfachen und schweren Diebstähle mit 71 646 und die Betrugs \nfälle mit 50 401 an erster Stelle zu vermerken. Unter den übri \ngen Verstössen sind als wichtigste zu erwähnen: Beleidigungen \n(42 228 Fälle), gefährliche Körperverletzung (32 677 Fälle), \nUnterschlagung (35 843 Fälle), Verbrechen und Vergehen wider \ndie Sittlichkeit (13 433 .Fälle) und Fälschung von Urkunden \n(11743 Fälle). Die Zahl der Verurteilungen wegen Hoch \nverrats und Landesverrats endlich zeigen mit insgesamt 31 Fäl \nlen gegenüber 53 im Jahre 1927 einen erfreulichen Rückgang. \n \n\nEuropa — nicht ohne England \nTagung des Bundes für europäische Koperation \nGENF, 3 Juni. \nIm Zusammenhang, mit der Tagung der Vereinigten Völker- \nbundsligen hielt der Bund für europäische Kooperation seine \nJahrestagung ab. Als Delegierte der deutschen Sektion nahmen \nDr. Breitscheid, Frau Dr. Lüders und der Generalsekretär Heile \ndaran teil. Die deutsche Regierung bekundete ihr Interesse an \nden Arbeiten des Bundes durch Entsendung des Generalkonsuls \nDr. Völkers. Als Vertreter der französischen Regierung war der \nfranzösische Konsul erschienen. \nIn den Vorsitz der heutigen Sitzung teilten sich der holländische \nStaatsrat Limburg und Dr. Breitscheid. Zu Beginn der Sitzung \nmachte der Vorsitzende Mitteilung von einem Telegramm \ndes französischen Aussenministers Briand, der dem Bunde \nseine Sympathien aussprach. Den Jahresbericht erstattete Ge \nneralsekretär Wilhelm Heile, der einen Ueberblick über die Ent \nwickelung der Europa-Bewegung in den letzten Jahren gab und \ndabei vor allem hervorhob, dass der Bund für europäische \nKooperation unter Verzicht auf öffentliche Propaganda sich in \nseiner praktischen Arbeit hauptsächlich an die Parlamentarier \nund verantwortlichen Staatsmänner wende und \nim Gegensatz zur Pancuropa Bewegung des Grafen Couden- \nhove-Kalergi die europäische Zusammenarbeit nur unter \nMitwirkung Englands erstrebe. \n \n\nGefängnis für Nazi-Revolverhelden \nDa« Urteil für den Ueberfall in der Görlitzer Strasse \nDas Schwurgericht I verurteilte nach zweitägiger Verhand \nlung die Nationalsozialisten Born, Riede, Senkbeil wegen \nschweren Landfriedenshruch in Tateinheit mit Körperverletzung \nmit Todeserfolg und wegen unbefugten Waffenbesitzes zu ins \ngesamt je drei Jahren sechs Monaten und einen Tag Gefängnis. \nDie Angeklagten Kobierowski, Löwe und Döring erhielten wegen \neinfachen Landfriedensbruch je vier Monat Gefängnis mit Be \nwährungsfrist Der Angeklagte Wernicke wurde freigesprochen. \nDie Angeklagten hatten am 30. Dezember einen Ueberfall auf \ndas kommunistische Verkehrslokal in der Görlitzer Strasse unter \nnommen und durch Revolverschüsse vier Personen verletzt, von \ndenen der Arbeiter Neumann an den Folgen der Verletzung \nstarb. \nNach der Urteilsverkündung kam es im Gerichtssaal zu lauten \nKundgebungen der Parteifreunde der Angeklagten, die als \nZeugen und Zuhörer in grosser Zahl anwesend waren. Die \nJustizwachtmeister hatten grosse Mühe, den Saal zu räumen. \nDabei wurde ein junger Mann lestgestellt, der ein dolchartiges \nMesser offen in der Hand hatte. Er wurde zur Festellung seiner \nPersonalien von zwei Scbupobeamten zur Wache gebracht. \n \n\nUm den Jugendpreis deutscher Erzähler, der dem Verbände \ndeutscher Erzähler von der Deutschen Buchgemeinschaft Berlin \nalljährlich in Höhe von 10 000 Reichsmark gestiftet, und der im \nEinvernehmen mit dem preussischen Kultusministerium erteilt \nwird, haben sich für das letzte Ausschreiben 150 Schriftsteller \nunter dem 40. Lebensjahr beworben. Das Preisgericht, bestehend \naus den Herren Hans Martin Elster, Georg Engel, Oskar Loerke, \nJulius Petersen, Jakob Schaffner, Hermann Stehr, Wilhelm \nWaetzold, hat den Preis an Anton Gabde in Koblenz-Oberwerth \nfür seinen Roman „Im Schatten des Schicksals“ erteilt. \n \n\nGeht Dirksen doch? \nErneuerung im Auswärtigen Amt — Fortführung des Revirements \n \n\nIn Verbindung mit den jetzt erfolgten Ernennungen stehen, \nwie der Demodienst meldet, bis zum Herbst ira Auswärtigen Amt \neine Reihe von Veränderungen bevor, die den Gesaintcharskter \neiner Erneuerung in leitenden Stellen tragen werden. Die Ent \nscheidung über die Neubesetzungen wird der neuernannte Staats \nsekretär von BUlow wesentlich mit beeinflussen. \nDer Leiter der Personalabteilung, Ministerialdirektor Schnei \nder, wird zum Herbst sein Amt aufgeben und sich seinen wissen \nschaftlichen Arbeiten widmen. In der Abteilung III, Gross \nbritannien, Vereinigte Staaten und Orient wird wahrscheinlich \nebenfalls ein Wechsel eintreten und ebenso ist mit einem Wech \nsel in der Leitung der Kulturabteilung zu rechnen. Von be \nsonderer Bedeutung ist der Wechsel in der Abteilung IV, der \nRussland-Abteilung. Wie es heisst, ist der bisherige Leiter \ndieser Abteilung, Ministerialdirektor Trautmann, an Stelle \nKösters, der die Personalabteilung übernimmt, für den Ge \nsandtenposten in Oslo ausersehen. Die Neuernennung für diesen \nPosten wird von grundsätzlicher Bedeutung für die deutsche \nRusslandpolitik sein und \nwenn bisher auch dementiert wurde, dass ein Wechsel «ul \n \n\ndem Moskauer Botschafterposten erfolgen soll, so ist doch \nnicht ausgeschlossen, dass in Verbindung mit dieser Neu \nbesetzung auch eine Aenderung bei den Vertretungen in \nMoskau oder Angora vor sich geht. \nFür diesen Fall ist aber auch mit einem Gesandtenwechsel in \nWarschau zu rechnen, und zwar ist, wie der Demodienst zu \nwissen glaubt, der Botschaftsrat Rielh, der jetzt an der Pariser \nBotschaft tätig ist, seit längerer Zeit für den Warschauer Posten \nausersehen. \nNeben den Abteilungsleitern wird aber auch ein Dirigenten \nwechsel erfolgen, und zwar wird der neue Staatssekretär \nvon Bülow vorerst einmal einen Nachfolger für sich selbst in \nder Abteilung West- und Südosteuropa suchen müssen. Alsdann \nmuss auch an Stelle des Freiherrn von Richthofen, der nach \nKopenhagen gegangen ist, ein Dirigent für die Abteilung III, \nGross-Britannien, Vereinigte Staaten und Orient ernannt werden. \nWie verlautet, besteht die Absicht, den bisherigen Gesandten in \nAddis Abeba, Prüfer, für eine leitende Stellung in das Aus \nwärtige Amt einzuberufen. Als sein Nachfolger ist der Vor \ntragende Legationsrat Hossenfelder, der bisher erfolgreich die \nAngelegenheiten des beschlagnahmten deutschen Eigentums in \nAmerika bearbeitet bat, in Aussicht genommen. "
    }
}