{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "04",
        "NewspaperNumber": "259",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Pfingsten in die „Ruppiner Schweiz“ \nZwei bis zweieinhalb Tage unterwegs \n \n \n\n \n\nUnter den verschiedenen „Scbweizen“, die im Laufe der Zeit \nin der Mark und den angrenzenden Gebieten entdeckt worden \nFind, steht die von Ruppin nicht an letzter Stelle. Die Landschaft \nliiirdlich von Neu-Ruppin verdient durch ihre schönen Laub- \nliiid Nadelwälder, ihre klaren Seen und die abwechslungsreiche, \nhügelige Bodengestaltung auf jeden Fall Beachtung. Sie gibt \nn ihrer Schönheit und Stille das, was der vom Alltag geplagte \nMensch braucht: Ruhe und Erholung. \nEingangstor für den Besuch der „Schweiz“ ist \ndie Stadt Neu Ruppin, \nlie mit Sonntagsrückfahrkarte vom Stettiner Bahnhof über \nKremmen oder Löwenberg erreicht wird. Obgleich das Städtchen \npu-Ruppin auf das ehrwürdige Alter von 700 Jahren ?urück- \nllickt, macht es heute den Eindruck einer neuen Stadt; denn \nm Jahre 1787 brannte es fast vollständig nieder, so dass ihm \nllte Profanbauten fast gänzlich fehlen. Wer es möglich machen \n[non, schon am Sonnabend die Pfingstfahrt anzutreten, benutzt \nlie Abendstunden zur Besichtigung der Stadt und übernachtet \nlort. (Gasthof zur Handelsbörse, Ludwigstrasse 36 : 50 Stroh- \nIper. Gasthof zum Hauptbahnhof, Ludwigstrasse 63 : 20 Stroh \niger. Ausserdem mehrere nicht teure Hotels.) Man verlässt \nlen Zug am Rheinsberger-Tor-Bahnhof und geht gleich rechts \nlut schöner, schattiger Wallpromenade bis zur Schinkelstrasse. \nIn diese biegt man links ein, kommt nach wenigen Minuten zur \ntu Iwigstrasse und sichert sich dort sein Nachtquartier. Dann \nlelit man zum Wall zurück und auf diesem links weiter. Durch \nlen Kreisgarten, am Ziethen-Museum vorbei und durch die \nlaikstrasse kommt man durch die mit schönen Anlagen ver- \nIhene Bismarckstrasse. Links am Ende der Anlagen steht das \ntenkmal Theodor Fontaues, des märkischen Wanderers und \nliditers, der in Neu-Ruppin (Friedrich-Wilhelm-Strasse 84, \nlöwenapotheke) im Jahre 1819 geboren wurde. Nun gebt es die \nIriedrich-Wilhelm-Strasse entlang, die die Stadt vom Königstor \nli Süden bis zum Rheinsberger Tor im Norden durchzieht. Auf \nlicaem Wege lassen sich ziemlich alle Sehenswürdigkeiten ge- \n \n\n[ Hauptereignis der Dienstagrennen in Karlshorst war der \nruien-Preis, ein über 5000 Meter der Mittelbahn führendes \nu-gleirhs-Jadrcnnen, in dem der famose Fritz Fromm unter \ninen 75 Kilo vor eine ungemein schwierige Aufgabe gestellt \nar. Diese konnte der alle Hengst indessen lösen und damit \nLeisen, dass man in ihm unseren weitaus besten älteren \nIccplcr zu sehen hat. Dabei wurde das mit 8000 Mark aus- \nLattete Rennen in sehr scharfer Fahrt gelaufen, für die Mal \naien sorgte. Erst zwischen den letzten Sprüngen Hess Mal \naien nach und musste Staroste passieren lassen, zu dem sich \nLn der von Jockei Müschen allmählich aulgebrachte Fritz Fromm \n[sollte, um nach schönem Kampfe mit Kopfvorsprung zu ge \nrn nen. \nI Vier Längen dahinter führte Malkasten den aufgelösten Rest \n[ Der brave Fritz Fromm und sein tüchtiger Reiter Müschen \n[hielten bei der Rückkehr zur Waage einen Beifall, wie man \nIn nicht oft auf einer Rennbahn hört. In den übrigen Rennen \nIb es manche Ueberraschung. So blieb Araber bei seinem \nhten diesjährigen Versuch über Sprünge gegen so gute Pferde \nle Fürstenbrauch und La Margna im Mandarin-Hürdenrennen \nllolgreich, und Teutobod gewann als besser unterstütztes Pferd \nIn Preis von Jürgenssee gegen Cardinal II, der von seinem \n \n\nVoraussagen für die heutigen Rennen \nRuhleben (15 'A Uhr) \n1. Delft — Herbstaster. 6. Herbstaster — Edelmeister. \n. Heldin — Heliotrop. 7. Perlenkette — Heureka. \n3. Banco Duffy — Rosenfrau. 8. Freda — Agina. \n1 Antwort — Dynamit. 9. Fahrt J. Mills — \n5. Arion Bingen—Stall Petersburg. Peter Harvester. \nKrefeld (15K Uhr) \n1 N'ull Ouvert — Stall Rösler. 5. Sonnenschein III — \n\\eoIus — Lauscher. Tuckhühnchen. \n:1 Landstreicher — Grenzbote. 6 Bundschuh — Goldener Ehrenschild. \n1 Rochus — Jahrtausend. 7. Chinaprinz — Grane. \nLe Trentblay (14 Uhr) \n1 Ambre Antique — Mirella. 4. Graach — Sun Legend. \n2 La Navifere — Quelfonds. 5. Sabre au Clair — Menthol. \n3. Jean Victor — Zojo. 6. Walter Scott — Porte Flamme. \n \n\nRennen zu Enghlen. I. Rennen: 1. Rapa Nul (J. Luc). 2. Credo \n1 Riolfo). 3. Rokoko (J. Costadoat). Tot.: 28 :10, PL: 13, 14. 20 :10. \nbner Helen: Lannllis, Espagnol, Rot de Carrcau, Rivarol II, Adts II. \n115 Lg —2. Rennen: 1. Mcsange (J. Bedeloup). 2. Rodos (R. Lock). \nLa Serre (J Luc). Tot.: 19 :10, PL: 13, 15 : 10. Ferner Helen: Mar \nkte. 5—3 Lr. - J. Rennen: 1. Pointeur (J. B. Lassus). 2. N'Zao \nI- Ilugon). 3. Terre Rouge (P. Riollo). Tot.: 31 :10, PL: 20, 23 :10. \nIrncr Helen: Ramis. Brlda, Enelde C. 5-1W Lg. — 4. Rennen: \niQuomodo (M. Frühinsholtz). 2. Domitius (P. Riolfo). 3. Brutus \nI Bedeloup). Tot.: 28:10, PL: 16, 26, 21:10. Ferner liefen: Very \n[eil, Sacols, Surprenant, Roublard, Balkan. 6—8 Lg. — 5. Rennen: \nIfierrefonds (F Romain). 2. Le Bouif (L. Duffourc). 3. Democrate \nI Montalant). Tot.: 38:10, PL: 18, 42:10. Ferner liefen: Cyclamen III, \nftfrclen, Abrek 1—5 Lg. — 6. Rennen: 1. Colmar II (A. Ogez). \nI Kousaar (P. Riolfo). 3. Etivalliere (R. Tremeau). Tot.: 25:10, PL: \n114 : 10. Ferner liefen; Jus de Prune, Betty. 12 Lg.—Welle. \n[\"lener A. C. In Berlin. Auf der Rückreise von einer Nordlnndreise \nFd (He Fussballmannschaft des Wiener Athletiksport-Klub, die in der \nllerrelehischen Meisterschaft den dritten Platz hinter Rapid und Admlra \nlufnommen hat, am 21. Juni in Berlin ein Wettspiel gegen Norden- \nfrdwest auslragen. Pie Nordmannschaft wird eventuell durch einige \nFeier von Hertha-B. S. C. verstärkt. \n \n\nOszmella—Frankenstein \nDie Abendrennen auf der Rütt-Arena \nNach dem fünften Lauf der Deutschen Fliegermeisterschalt, \n(a — w je bereits in der gestrigen Nummer berichtet — Flügel \nI überlegener Weise gegen Steifes gewann, wurde auf der \nM- Arena dag 50-kin-Mannschaftsrennen gestartet, das \nI I’aare bestritten. \nl r, l. ich vom Start weg wurde gejagt, doch konnte zunächst noch alles auf- \n►lic,sea Erst als Kroll—»leihe, denen sich O. Rült—Mandeikow im rieh- \nI n Moment anscblosscn, Ernst machten, wurde das Feld lang. Mit letzter \n \n \n\n \n\nmessen: der Tempelgarten, jetzt Kurgarten, mit einem von \nKnobelsdorf erbauten Tempel. Weiter der Schulplatz, östlich \ndavon die turmlose Klosterkirche aus dem 15. Jahrhundert, im \nvorigen Jahrhundert erneuert. Vom dicht danebenstehenden \nAussichtsturm hübscher Blick auf den See. Durch die Siechen- \nund Fischbänkenstrasse kommt inan dann zum Kirchplatz. Hier \nsteht die 1788 erbaute Stadtkirche, ein eigenartiger Bau mit \nKuppelturm, und das Denkmal Karl Friedrich Schinkels, des \ngrossen Berliner Architekten, der ebenfalls in Neu-Ruppin ge \nboren ist. Ein dritter berühmter Sohn des Städtchens ist der \nMaler Wilhelm Gentz. Dabei sei aber auch gleich der Name \nGustav Kühn genannt, dessen bunte Bilderbogen den Kindern \nso manche frohe Stunde bereiten. Durch die Friedrich-Wilhelm- \nStrasse kommt man zum Rheinsberger Tor zurück, und der \nRundgang ist beendet. — Am nächsten Morgen verlässt man Neu- \nRuppin frühzeitig durch das Rheinsberger Tor und wandert \ndurch die schönen Anlagen auf Alt-Ruppin zu. Gleich hinter \ndieses Caföhaus, das wir in einer kleinen Stunde erreichen, \nwenden wir uns links und gelangen nach einer Viertelstunde \nnach Neue Mühle; jenseits der Schleusenbrücke (über den Rhin) \nverlassen wir den Fahrweg und gehen am Ostufer des Molchow- \nSees entlang in einer guten halben Stunde nach dem \nzwischen Malchow- und Teetzensee schön gelegenen Dorf \nMolchow. \nLinks (westlich) geht es zu in Dorfe hinaus, wieder über die \nRhinbrücke und nun rechts am Westufer des langen Teetzensees \nentlang in drei Viertelstunden bis kurz vorStendenitz am prächtig \numwaldeten Zermützelsee. Kurz vor dem Dorfe biegen wir \nlinks ab zu den „Kellen“, zwei reizenden kleinen Waldseen, die \nwir in vier Minuten erreichen, und die einen der schönsten \nPunkte der Ruppiner Schweiz bilden. Nun weiter durch den \nWald nach Norden. In etwa zehn Minuten kommen wir zum \nForsthaus Stendenitz, etwas abseits, das idyllisch am Zermützelsee \ngegenüber dem Dorfe Zermützel liegt, und eine grossartige Fern \nsicht bietet. Vom Forsthaus kehren wir auf unseren Weg zurück, \num nun einen der schönsten Teile unserer Wanderung zu be- \n \n\nSteuermann C. Rupprecht unglaublich mit den Sporen bearbeitet \nworden war. Nach Teutobod steuerte der vorjährige Herren \nreiterchampion von Holtey noch den früheren Klassesteepler \nParsifal, der lange pausieren musste, im Mönchsheimer Jagd \nrennen zu einem leichten Siege. Ergebnisse: \nLufticus-Hürdenreanen, 2800 Mark, 3000 Meter. 1. Th. Bastians \nFirn II (Biclne), 2. Ottogebe (Pl&tke), 3. Fu (Kusserow). Tot.: 51 : 10. \n1*1.: 22, 18, 45:10. Ferner liefen: Sigmar (4), Spala, Tarnhclm, Kissling \n(gef.), Cutandcarwern. 1^—1^ Lg.—Kopf. — Preis von Jürgenssee, \n3500 Mark, 3400 Meter. 1. Heinz Stahls Teutobod (von Holtey), 2. Cardinal II \n(C. Rupprecht), 3. Hagen (von Götz). Tot. 106:10. PI.: 29, 14 : 10. Ferner \nliefen: Advance Guard (4). Zarenkrone, Dorn II. Kopf—Weile—8 Lg. — \nMandarin-Hürdenrennen, 3500 Mark, 3000 Meter. 1. W. Jentschs \nAraber (Franzke), 2. Fürstenbrauch (Stys), 3. La Margna (Ackermann). Tot.: \n198 : 10 PL: 33. 14 : 10. Ferner liefen: Anton (4), Honoria. lVr~2V6—5 Lg. \n— Mönchsheimer-Jagdrennen, 3000 Mark, 4000 Meter. 1. Chr. \nvon Arnims Parsifal (von Holtey), 2. Filigran (Oehme), 3. Der Zukünftige \n(von Blottnitz). Tot. 25 : 10. PL: 19, 18 : 10. Ferner liefen: Enkel (4), \nBaladin (gef.). 6—4 Lg — Kronen-Preis, 8000 Mark, 5000 Meter. \n1. Gestüt. Ebbeslohs Fritz Fromm (Müschen), 2. Staroste (Kukulies), 3. Mal \nkasten (Bismark). Tot.: 64 : 10. PL: 28, 21, 18 : 10. Ferner liefen: Ker- \nmak (4), Sans panil, Enzian, Hohenfels, Vigor (gef.), Marchesa (gef.). Kopf—4— \n4 Lg. — Preis von W Otersen, 3000 Mark. 1000 Meter. 1. Hans Ahrens* \nBraut (Kreuz), 2. Nomos (Böhlke), 3. Kirgise (Turtle). Tot.: 46 : 10. PL: 21, 38, \n16:10. Ferer liefen: Ischl (4), Rialto, Helmut, Frau Holda, Blankenstein, \nPage, Irrigoven. Altai. 1 Lg.—Kopf—1 Lg. — Blanderer -Jagd \nrennen, 3Ö00 Mark, 3400 Meter. 1. Frau Ch. Butzkes Beluga (Hauser), \n2. Krishna (Gimpl), 3. Mithridates (Dunse). Tot.: 34:10. PL: 19, 17:10. \nFerner liefen: Julklapp (4). Eutirpe, Husdent. ft /4—10—6 Lg. \n \n\nAnstrengung arbeiteten sieh Lehmann—Wissel, dann auch Ehraer—Schön \nwieder heran, doch mussten sich die meisten, darunter auch Rieger— \nKroschel, die bald aufgaben, überrunden lassen. Schamberg—Knappe, die \nebenfalls geholt waren, rückten durch überraschenden Vorstoss wieder auf, \naber es schien, als ob Krüger— Funda einem Punktsieg zusteuerten. Aber \nLehmann—Wissel waren damit nicht einverstanden und jagten davon Miethe \nführte nach, Oszmella legte einen Prachtspurt vor, der ihm die doppelten \nPunkte der letzten Wertung einbrachte, und damit war für Oszmella— \nFrankenstein zur allgemeinen Ueberraschung das Rennen gewonnen. Engel— \nStoffes zeigten sich nie im Bilde und gaben bald auf. Ergebnisse: 50-km* \nMannschaftsfahren. 1. Oszmella—Frankenstein 1.06.14, 39 Punkte; 2. Krüger \n—Funda (20); 3. Ehmer—-Schon (14); 4. Kroll—Micthc (10); 5. Lehmann- \nWissel (7); 6. Knappe—Schamberg (5); 7. O. Rütt—Mandeikow (2); \n8. Schwemmler—Kantorowicz (2); eine Runde zurück 9. Frickc—Bern \nhardt (10); 10 Kuhn—Balke (10); 11. Kiesslat—Longardt (6); 12. Völtz— \nBeinert (1); 13. Evcrt—Mühlbach (1). \n \n\nStadtbahn gerüstet \nFür den Pfingttverkehr — 500 bis 600 Sonderzüge \nZwei-Minuten-Verkehr \nZur Bewältigung des bei gutem Wetter zu erwartenden \nstarken Pfingst-Ausflugverkehrs hat die Reichsbabndirektion \nBerlin umfassende Vorbereitungen getrolfen: 500 bis 600 Sonder \nzüge werden dem Publikum an jedem der beiden Pfingstfesttage \n— ähnlich wie am Himmelfahrtstage — zur Erreichung der ver \nschiedenen Reiseziele auf den Stadt-, Ring- und Vorortbahnen zur \nVerfügung stehen. Auf der Stadtbahn wird durchschnittlich alle \nzwei Minuten ein Zug fahren, während auf den Vorortstrecken, \nbesonders in Richtung Wannsee, Friedrichshagen und Grünau \nein Fünfminutenverkehr eingerichtet werden wird. Nach Bedarf \nwird auch die Zahl der Züge vom Potsdamer Bahnhof nach Wann \nsee und Werder ausreichend vermehrt. Der inzwischen in Kraft \ngetretene Sommerfahrplan sieht bereits auf den Strecken Wann \nsee—Beelitz-Heilstätten und Berlin-Potsdamer Vorortbahnhof— \nRangsdorf zu den Hauptzeiten des Hin- und Rückverkehrs eine \ndichtere Zugfolge vor. \n \n\nTödlicher Autounfall. Bei Kladow fuhr der Kaufmann Walter \nBlankenstein aus Halensee, Paulborner Strasse 90, mit seinem \nAuto gegen einen Baum. Blankenstein wurde getötet. \nRadfahrer und Strassenbahn. An der Ecke der Turm- und \nWilhelmshavener Strasse wurde der 23jährige Radfahrer Erich \nWicke aus der WilmersRiorfer Strasse 125 von einer Strassenbahn \nangefahren. Mau brachte W. mit einer Gehirnerschütterung in \ndas Krankenhaus Moabit. — In der Sonntagstrasse wurde der \n \n \n\n \n\nginnen. Nordwärts geht es längs des Rottstielbarhes durch präclN \ntigen, hohen Laubwald in etwa zwanzig Minuten zum Forslbaui \nRottstiel am wunderschönen, vom Buchenwald umkränzten To» \nnowsee. Hier ist gut rasten und sich erfrischen. \nVon Rottstiel, dieser Perle der Ruppiner Schweiz, \nwandern wir weiter links am See entlang auf schönem Waldweg# \nin zwanzig Minuten zu einer Ablage, von dieser links über deu \n„Stern“, einen Kreuzungspunkt verschiedener Waldwege, immer \ndurch schönen Wald in einer halben Stunde zur Kunsterspring- \nmühle am gleichnamigen Bache. Von hier geht es in zehn \nMinuten nordwärts auf der Zechliner Chaussee nach Steinberge, \nwo ein gutes Gasthaus Nachtquartier bietet. Am nächsten Morgen \nwandert man dann wieder sehr frühzeitig von Steinberge (Weg \nweiser Neu-Glienicke, dann Alt-Ruppin) in zehn Minuten nord \nöstlich zu einem Pflasterwege und nach zwei Minuten von diesem \nlinks ab, immer den Wegweisern folgend, durch schönen Wald \nin drei Viertelstunden zur verfallenen, märchenhaft schönen \nBoltenmühle. Von dieser führt nordwärts, jenseits des Baches, \nerst ein Fahrweg, dann ein „verbotener“ Steig in einer Viertel \nstunde zum Kalksee, den prächtige Buchen umgeben. Wir um \nwandern den See links durch dieses schöne Revier in drei Viertel \nstunden und gehen an seiner Nordwestecke rechts (östlich) wieder \nin einer halben Stunde nach Bienenwalde, einer Kolonie Fried \nrichs II. Von Bieneqwalde wandqrt man nordöstlich in einer \nhalben Stunde nach Zühlen, von hier in eineinhalb Stunden \nnach der Zechliner Chaussee und auf dieser rechts, zuletzt \nzwischen dem Park (links) und dem Schützenhause (rechts), \nnach Rheinsberg, \ndessen Hauptanziehungspunkte das Schlösschen und der südlich \ndavon liegende wundervolle Park sind, dessen herrliche Baum \ngruppen schöner als alle dort stehenden Rokokodenkmäler sind. \nDie Durchwanderung des Parkes bildet dann den schönen Ab \nschluss des äusserst lohnenden Ausfluges: denn von Rheinsberg \nfährt man mit dem Abendzuge über Löwenberg nach Berlin \nzurück. M- S. \n \n\n52jährige Zeitungshändler Ludwig Ellendt aus der Rigaer \nStrasse 5 von einem durchgehenden Plerdewagen angefahren \nund schwer verletzt. \n \n\nHund verscheucht Einbrecher \nEinen schweren Zusammenstoss mit Bureaueinbrechern hatte \nin vorvergangener Nacht der Wächter Glinke, der das aus \ngedehnte Grundstück Riedemanns-Privatweg 56:57 bewacht. Bel \neinem der Rundgänge stellte der Hund zwei Männer. Diese be \ndrohten Glinke sofort mit ihren Pistolen. \nDer Hund stürzte sich auf einen der Männer und hiss sich an \nihm lest. Jetzt feuerte der zweite Einbrecher au! den Hund \n- und brachte ihm fünf Schüsse bei. \nTrotz seiner Wunden bellte das Tier, bis seine Kräfte erschöpft \nwaren. Die Einbrecher flüchteten. In dem Kontor hatten sie \neine Kassette mit Wechseln, einigen Schecks und 80 Mark ge \nstohlen. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nMonatsversammlung des Relchsbundes der Kriegsbeschädigten nnd \nHinterbliebenen, Osten 5, 20 Uhr, im Vereinslokal Schmidts Gesell \nschaftshaus, Fruchtstr. 30a. \nMuseum tür Naturkunde (Invalidenatr. 43): Gemeinverständlich« \nund unentgeltliche Vorträge, 20 Uhr, pünktlich. 4. Juni: Vom Heiligen \nPillendreher und seinen Verwandten (Prof. Kuntzen). 18. Juni: Ini \nSchatten des Ararat, eine Forschungsreise nach Persien, Armenien nnd \ndem Kaukasus (Prof. Ramme). Die Schausammlungen sind jetzt Sonn \ntags nicht mehr von 12 bis 16, sondern von 10 bis 14 Uhr geöffnet. \nRehscher Stenographenverein Stolze-Sehrey zn Berlin, gegründet \n1900. Anfänger- und Dchattensehriftlehrgänge, auch in fremdsprachiger \nStenographie, Uebungen und Fortbildung in verschiedenen Schnellig \nkeitsgruppen, in Schnlräumen: Mittwochs und Freitags C., Niederwall \nstrasse 7 (7—VilO), Dienstags W., Steglitzer Str. 29 (7— WO), Donners \ntags NW., Alt-Moabit 23 (7— 1410), Freitags O.. Tilsiter Str. 4/5 (7 bi* \nH10). Nähere Auskunft durch Georg Falkewitz, Berlin SO. 36, Wrangel- \nstrasse 20, Fernsprecher: Moritzplatz 10649. \n \n\nArbelter-Samarlter-Bnnd e. V., Kolonne Berlin, Geschäftsstelle N. 24, \nGr. Hamburger Strasse 20. Telephon: D 1, Norden 3340. Die Geschäfts \nstelle bleibt am dritten Pfingstfeiertag geschlossen. \nVerein ehemaliger Gnesener (Gnesen und Umgegend). Ausflug am \n15. Juni nach I’ichelswerder, Restaurant Freund. Treffen ab 14 Uhr. \nStrassenbahn 58 und 75 oder Stadtbahn bis Pichelsberg. Tanz und \nGesellschaftsspiele geplant. Gäste willkommen. Auskunft Otto Goltz, \nBerlin-Obcrschöneweide, Nalepastrasse 4. \nFrau Boguslawskl, Berlin, Adalbertstrasse 54, die in dem Hause seit \n19 Jahren ein Obst- und Gemüsegescbäft betreibt und demselben trotz \nihres hohen Alters noch tüchtig vorsteht, feiert heute mit neun Kin \ndern, elf Enkeln und einem Urenkel ihren 70. Geburtstag. Wir gratu \nlieren der wackeren Frau, die seit einem Menschenalter treue Abonnen \ntin der „B. V.-Z.“ ist, v.on Herzen! \nDer bei der Firma Ferdinand Stange Akt.-Ges. beschäftigte Werks \nmeister Franz Ihm feierte sein 25jäbriges Dienstjubiläum. \n \n\n4 |f. nZRI.IV. Srtalaebtvlehmarkt vom 3. Juni. (Amtlicher Bericht) \n(Preise in JIM für I Ztr. Lebendgewicht.I Auftrieb: 1454 Rinder, darunter \n283 Ochsen, 404 Bullen, 767 Ktlhc nnd Parsen. 4646 Kälber, 10 919 Schafe, \nzum Schlaehthof direkt 1144, 15 030 Schweine, zum Schlachthof direkt seit \nletztem Viehmarkt 2948, 405 AusUndsschweine. Oie Preise sind Marktpreise \nfür nüchtern gewogene Tiere und echliessen sämtliche Spesen des Handels \nah Stall für Pracht, Markt- und Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen Gewichtsverlust ein, müssen sich also wesentlich über die Stall* \npreise erheben. Marktverlauf: Bei Rindern anfangs glatt, Schluss ruhiger. \nSchwere, fette Bullen vernachlässigt. Bei Kälbern in guter Ware glatt, \nsonst ruhig. Bei Schafen ruhig, bleibt Ueberstand. Bei Schweinen ziemlich \nlatt, fette Schweine aller Gewichtsklassen stark vernachlässigt. I. Rinder: \nchsen, vollfleischige ausgemästete höchsten Sehlachtwert«, jüngere 69—62, \nsonstige vollfleiscbige, jüngere 56—58, fleischige 54—55. Bulhn. jüngere \nvcllfleischige höchsten Schlachtwerts 55—58, sonstige vollfleischige oder aus \ngemästete 54—55, fleischige 52—53, gering genährte 50—51. Kühe, jüngere \nvollfleischige höchsten Schlachtwerts 48—48, sonstige vollfleischige oder ans \ngemästete 38—43, fleischige 30—38, gering genährte 25—29. Färsen (Kal- \nhinnen) vollfhdschige ausgemästete höchsten Schlachtwerts 55—57, voll* \nfleischige 50—53, fleischige 45—49. Fresser, massig genährtes Jungvieh 44 \nbis 50. II. Kälber: beste Maat- und Saugkälber 75—30, mittlere Mast* nnd \nSaugkälber 65—74, geringe Kälber 48—62. III. Schafe: Maatlämmer nnd \njüngere Masthammel, Stallmast 63—65, mittlere Mastlämmer, ältere Maat- \nhammel 57—62, gut genährte Schafe 45—48, fleischiges Schafvieh 50—56, \ngering genährtes Schafvieh 39—45 IV. Schweine: Fettschweine über \n300 Pfund Lebendgewicht 62, vollflclschige Schweine von ca. 240—300 Pfund \nLebendgewicht 92—63. vollfieischige Schweine von ca. 200—240 Pfund Lebend \ngewicht 62—65, vollflclschige Schwelen von ra. 160—200 Pfund Lebendgewicht \n63—64, fleischige Schweine von ca. 120—160 Pfund Lebendgewicht 62—63, \nSauen 52—53. Die Börse »in 10. Juni wird auf den 11. Juni verlegt. \n \n\nombenleistung von Fritz Fromm \nUnser bester älterer Steepler — Die Rennen in Karlshorst "
    }
}