{
    "Year": "1930",
    "Month": "06",
    "Day": "04",
    "NewspaperNumber": "259",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "25 -Pfennig-Tarif zu niedrig 1 \nBürgermeister Scholtz kündigt die Aenderang des Tarifs an / Künftig erhöhte Fahrpreise f \nfür Langstrecken / Wiedereinführung der zweiten Klasse \n \n \n\n \n\nDie gestrige Plenarsitzung der Stadtverordneten \nversammlung brachte einige wenig angenehme \nUeberraschungen. Der Bürgermeister Scholtz war \nWegen einer Rede, die er morgens im Haushalts \nausschuss gehalten hatte, scharf angegriffen wor \nden. Er ergriff darauf in der Versammlung das \nWort, um zu betonen, dass die Berliner Verkehrs \ntarife geändert werden müssten. Man müsse sich \nmit dem Gedanken befreunden, einen gemischten \nTarif statt des bisherigen Einheitstarifs, ebenso wie \nauch die Einführung der zweiten Klasse wieder \nkommen zu sehen. \nVor Eintritt in die Tagesordnung nahm der Kommunist Kleine \nBezug auf die Sitzung des Haushaltsausschusses am Vormittag \nund teilte mit, Bürgermeister Scholtz habe dort gesagt, man müsse \nweitere Tariferhöhungen der Verkehrsgesellschaft ins Auge \nfassen. \nDiese Bemerkungen riefen den Bürgermeister Scholtz auf den \nPlan. Der Bürgermeister sagte: Ich habe heute vormittag die \nAusführungen, auf die hier Bezug genommen worden ist, nicht \nohne Absicht gemacht. Ich wollte unterstreichen, dass wir den \nEtat aufstellen können, der auf einer absoluten Etatswahrheit \nberuht. Zu diesem Zweck habe ich von den letzten Sitzungen \ngesprochen. In der Vormittagssitzung stand die Wohlfahrt zur \nBeratung. Dabei habe ich bereits zum Ausdruck gebracht, \ndass eine Verschlechterung der wirtschaftlichen Lage ein \ngetreten ist, die wir auf rund 20 Millionen Mark beziffern \nmüssen, nämlich 15 Millionen Mark auf dem Gebiete der \nWohlfahrtsfürsorge und 5 Millionen Mark für die Krisen \nfürsorge. \nAbsolut überraschend waren mir die Mitteilungen, die gestern \nim Magistrat gemacht worden sind, wonach die Verhältnisse der \nB. V. G. sich in einer ganz unvorhergesehenen Weise verschlech \ntert haben, so dass ein Fehlbetrag von 12 Millionen Mark ent \nstanden ist. Der Grund: In weit schlechter Weise, als man be \nfürchten konnte, hat der Verkehr nicht nur nicht zu-, sondern er \nheblich abgenommen durch Abwanderung auf die Stadtbahn in \nfolge ihrer Elektrifizierung. Bei dieser Gelegenheit habe ich aus \ndrücklich darauf hingewiesen, dass das den ganzen Ernst der \nEtatsberatung jetzt zum Ausdruck kommen lässt und dass diese \nErklärung der Finanzverwaltung bis gestern abend und mir bis \nheute morgen nicht bekannt war. Ich habe sofort verfügt, dass \ndie gesamte Finanzlage der B. V. G. morgen zur Beratung \nkommen soll. Ich habe in der Ausschusssitzung zur Begründung \ndes Ernstes der Lage auf den Verlauf des vorigen Herbstes und \n.Winters hingewiesen. \nDas habe ich gesagt, und zu diesen Worten stehe ich hier \nin der Versammlung \nVon Tariferhöhungen im allgemeinen habe ich nicht gesprochen, \nwenigstens nicht als Vertreter des Magistrats. Ich habe aber \nmeiner persönlichen Meinung Ausdruck gegeben, dass nichts \nanderen übrig bleiben wird, als dass der 25-Pfennig-Tarif einer \nnochmaligen Revision unterzogen werden müsse, und zwar in \nder Weise, wie es schon vor längerer Zeit in der Oeffentlichkeit \nbesprochen worden ist. Der Einheitstarif hat sehr erhebliche \nMängel. Die Omnibusfahrer zahlen zu wenig und die Strassen- \nbahnfahrer haben einen Teil der Summe aufzubringen, damit \nOmnibus- und Untergrundbahnkosten gedeckt werden. Es \nfragt sieh, \n \n\nHerr Kuckelmilch \nVon \nFringilla \nHerr Kuckelmilch wird allgemein verehrt. Wie macht das \nder Bursche, frage ich mich. Immerhin, er ist ein netter Kerl, \nauch nicht dumm, hat zweifellos gewisse Einsichten ins Leben, \nschaut bis fast in den Grund hinab. Aber er ist doch kein vor \nbildlicher Mensch, keine Leuchte. Einen gesunden Menschen \nverstand hat er, das muss ich ihm lassen. Aber das Leben ist \ndoch aus vielen pathologischen Elementen zusammengesetzt. Was \nnutzt da der gesunde Menschenverstand? Sicher gelallt er auch \nden Menschen, weil er so wehleidig spricht. Dabei hat er eine \nbesondere Art Heiterkeit an sich. Kuckelmilchs Krokodilsträne \nhat einen Humor im Wappen. Aber dass er von so vielen \nMenschen verehrt wird und sogar dauernd? Wo doch die Ver \nehrung, die Menschen einem gelegentlich entgegenbringen, den \nCharakter eines Schnürsenkels hat, der mit der Zeit rissig wird, \nso dass man ihn wegwirftI Die hohen Gefühle der Menschen \nfür Herrn Kuckelmilch nutzen sich aber nie ab. Dabei ist er \nletztlich ein Luftikus, ein Schwadroneur. \nIch habe ihm gegenüber keine eindeutige Stellung. Ich bringe \nihm so eine Art wohlwollender Missbilligung entgegen. Ach was \n— frei heraus — ich beneide ihn Wer verehrt mich denn? So \ngut wie niemand. Treffe ich einen Bekannten im Cafe, schon höre \nich: „Mein Lieber, die Sachen, die Sie schreiben, werden immer \nblödsinniger. Sie haben sich ausgeschrieben.“ Dagegen, wenn sie \nvon Kuckelmilch sprechen: „Haben Sie seinen letzten Artikel ge \nlesen? Einfach fabelhaft. Der Mann hat Einfället Man merkt \ndoch sofort: so kann nur Kuckelmilch schreiben.“ Ist ja gar \nnicht wahr! Kuckelmilch hat überhaupt keine Einfälle. Aus \ngeschwitzte Neurasthenie saugt er sich aus den Fingern. Frei \nlich hat er einen guten Stil. Nun ja. Und das soziale Moment, \ndas man seinen Geschichten nachrühmt . . . Weiss schon, es ist \nheute Mode, das soziale Moment zu zeigen, wie ein Bub die \nZunge zeigt. Aber die Zunge im richtigen Augenblick zurück \nzuziehen, das versteht er. \nKuckelmilch ist jedenfalls für mich ein Problem. Fast hätte \nich Lust, genau so zu sein wie er. Ich suche das Geheimnis seiner \nVerehrung ihm abzulisten. Kuckelmilch! Warum verehrt man \nSie, ausgerechnet Sie, von dem ich manche trübe Geschichte \n \n \n\n \n\nob nicht ein neuer Kurzstreckentarif und ein erhöhter Lang \nstreckentarif eingeführt werden müsse. \nMan wird sich sogar angesichts der Not der Zeit die Frage vor \nlegen müssen, ob nicht Massnahmen, die früher aus sozialen \nGründen getroffen worden sind, wieder rückgängig gemacht \nwerden müssen. \nDazu gehört die Wiedereinführung der zweiten Klasse. \nLässt sich so etwas nicht halten, dann muss man solche Fehler \nauch vor der Oeffentlichkeit zugeben. Ich habe ferner aus \ngeführt, dass nach meiner Ueberzeugung schon im Herbst zu \nerkennen gewesen ist, dass die Tariferhöhung die Ausgaben \nnicht decken kann. Ich habe auch nicht erklärt, dass eine Ver \npfändung der städtischen Werke in Aussicht genommen werden \nmüsse. Ich habe lediglich gesagt, dass wir die Steuereinnahmen \nfür April Mai vorweg haben müssen und dass wir sie im Juli \nund August werden decken müssen. Die eigentliche Tages \nordnung, in die erst in vorgerückter Stunde eingetreten wurde, \ngab Anlass zur Aufarbeitung einer Reihe von Vorlagen und An \nträgen. Nur wenige davon waren aber von Bedeutung. Ein \nAntrag der Kommunisten, der Magistrat möge veranlassen, dass \nvon dem Nachlass des früheren Stadtrats Busch die von ihm \nerhaltenen Bestechungsgelder einbehalten werden, wurde ein \nstimmig angenommen. \n* \nDie Einführung eines besonderen Langstreckentarifs \nim Berliner Verkehrswesen läuft ohne weiteres auf eine \nVerteuerung der Fahrpreise hinaus. Es ist uns unver \nständlich, wie die Berliner Magistrat auf den Gedanken \nkommen kann, der werktätigen Bevölkerung, die die Ver \nkehrseinrichtungen täglich benutzen muss, um zur \n \n\nDer Rechtsausschuss des preussischen Landtags nahm am \nDienstag einen Antrag Graf Posadowsky (Volksrechtspartei) an, \ndas Staatsministerium aufzufordern, dahin zu wirken, dass der \nStaatsgerichtshof die Frage untersucht, \ndurch welche Elemente und Persönlichkeiten die Inflation \nhervorgerufen worden ist, \ndurch die so ungeheure Vermögenswerte vernichtet worden sind. \nFerner fand ein Antrag Dr. Deerberg (Deutschnat. Vp.) An \nnahme, beim Reiche dahin zu wirken, dass unverzüglich gesetz \ngeberische Massnahmen ergriffen werden, \num die immer mehr zunehmende Kapitalflucht in das Aus \nland zu verhindern. \nDer Ausschuss beschäftigte sich sodann mit dem Antrag der \nWirtschaftspartei, der die Nachprüfung sämtlicher Enteignungen \nauf Grund der Verordnung vom 0. Dezember 1919 zur Er \nlangung einer vollen Entschädigung durch den ordentlichen \nRechtsweg ermöglichen will. Von der Regierung wurde er \nklärt, dass der Antrag zu weitgehend sei. \nBerichterstatter Abg. Hestermann zog aus einer grossen An \nzahl von Einzelfällen den Schluss, dass das geschehene Unrecht \neines Rechtsstaates unwürdig sei und wiedergutgemacht wer \nden müsse. \nIn der Aussprache wurde darauf verwiesen, \ndass die Gemeinden in einzelnen Fällen Grundstücke zum \n \n\nweiss? Ich glaube, ich bin ihm hinter die Schliche gekommen. \nKuckelmilch ist im Besitze einer besonderen Redensart. Die \nwirkt totsicher günstig auf Menschen. Er sagt nämlich häufig: \n„Viel mehr Sorge macht mir für Sie .. .“ \nEs klagt ihm zum Beispiel ein Herr über Kopfschmerzen. War \nschon bei allen Aerzten gewesen. Niemand kann ihm helfen. \nNatürlich wendet er sich an Kuckelmilch. Alle wollen seinen \nRat. Kuckelmilch schaut in die Luft und sagt bedächtig: „Kopf \nschmerzen? Viel mehr Sorge macht mir für Sie, dass Sie un \nverheiratet sind. Sehen Sie ja zu, dass Sie die Zeit nicht ver \npassen. Späterhin bereuen Sie's.“ Der Betreffende merkt gar \nnicht, dass Kuckelmilch ihn bezüglich des Rates wegen der Kopf \nschmerzen beschummelt hat, breitet seine Heiratspläne aus und \ntrollt sich mit dem Gefühl: Ein grossartiger Mann, dieser Kuckel \nmilch! \nKürzlich treffe ich ihn auf der Strasse. Ich frage ihn: „Können \nSie mir bis übermorgen hundert Mark pumpen?“ \nKuckelmilch schaut wieder in die Luft Ich merke, wie er \ndie Worte, die er sagen wird, in seinem Rachen erst erwärmt. \n„Hundert Mark? Viel mehr Sorge macht mir für Sie, dass Sie \nin letzter Zeit fett werden. Sie sollten nach Marienbad gehen. \nUnd Rohkost geniessen. Natürlich keine Religion daraus machen. \nWie doch die Leute alles übertreiben! Brrr . . „ da kommt meine \nElektrische.“ \nWeg ist er. \nKuckelmilch! Eigentlich sind Sie ein Schweinehund! \nAber man verehrt ihn. Und er erinnert mich an etwas. Woran \ndenn? An das Leben, an das leibhaftige Leben, da, wo es die \nSchwächlinge vital und die kraftvollen Naturen „knorke“ nennen. \n \n\nReinhardt-Feier bei Kroll \nIn den schönen Kroll-Sälen, die Repräsentation mit Intimität \nso gut vereinen, fanden am Sonnabend die Feierlichkeiten an \nlässlich des Reinhardt-Iubiläums ihren gelungenen Abschluss. \nAuf musikalische Darbietungen aus der „Fledermaus“ und den \n„Meistersingern“ (Berliner Sinfonieorchester und Funkchor) \nfolgten Ansprachen von Zickel, der dem Jubilar eine Adresse \nüberreichte, die ihn zum Ehrenpräsidenten des Verbandes der \nBerliner Bühnenleiter machte, Arthur Wolff, der Reinhardts, des \nBerliners gedachte, den seine Wahlheimatstadt zum Ehren \nbürger zu machen verabsäumt habe — Willy Schaeflers sauft \n \n \n\n \n\nArbeitsstelle zu gelangen, neue Belastungen aukzuerle( \nSchon die Erhöhung des Tarifs auf 25 Pfennig wurde \neine unerhörte Härte empfunden, und es hat sich in \nPraxis gezeigt, dass weiteste Kreise der Berliner Be \nkerung die Benutzung der Verkehrsmittel einschräu \nmussten, weil sie die teuren Fahrpreise einfach nicht \nschwingen können. Es ist auch kaum anzunehmen, < \nder gewaltige Rückgang der Einnahmen der B. V \nlediglich auf die Elektrifizierung der Stadtbahn zur \nzuführen ist, wie Bürgermeister Scholtz in seiner k \nbehauptete. Vielmehr hat die Erhöhung der Tarife s< \nvom ersten Monat an zu einem starken Rückgang des \nkehrs auf den Strassenbahnen und Autobuslinien gefi \nEs ist auch nicht einzusehen, warum die B. V. G \ndie Wiedereinführung der 2. Wagenklasse denkt. ( \nabgesehen davon, dass diese undemokratische Einrich \nvon dem weitaus grössten Teil der Bevölkerung abgel \nwird, ist eine wirklich ins Gewicht fallende Steige \nder Einnahmen von der Wiedereinführung der zwi \nWagenklasse nicht zu erwarten. Dafür würde aber füi \ndritte Wagenklasse eine Verringerung der Wagen \ntreten, was naturgemäss zu einer starken Geberlas \nder einzelnen Abteile führen muss. Die Berliner s \nalso wieder gezwungen werden, sich in den Wagen \n3. Klasse zu drängen, während die Passagiere \n2. Klasse für ein erhöhtes Fahrgeld im leeren A \nsitzen! Hoffentlich wird die Linke im Stadtparlament < \nsorgen, dass diese Pläne des Herrn Scholtz ins W \nfallen. \n \n\nBau von Klein- und Mittelwohnungen enteignet hätten, < \naber das Gelände nicht für den Bau verwandt hätte \nSo sei es auch vorgekommen, dass das Gelände mit erheb \nGewinn an Privatpersonen weiterverkauft wurde. Der \nschuss nahm unter Ablehnung des zugrunde liegende \nträges der Wirtschaftspartei einen Antrag an, der das \nministerium ersucht, auf die Reichsregierung einzuwirkei \nRegelung zu treffen, dass bei Enteignungen auf Grund de \nOrdnung vom 9. Dezember 1919 hinsichtlich der Entschä \nder ordentliche Rechtsweg zugelassen werde. \n \n\nErnst Friedrich haftentlasse \nDer Schriftsteller Ernst Friedrich, der, wie erinnerlii \neiniger Zeit auf seiner Motorjacbt „Seeräuber“ in \nRummelsburg wegen Beteiligung an der linksradikale \nsetzungsarbeit in Polizei und Reichswehr verhaftet wui \njetzt wieder auf freien Fuss gesetzt worden. Auf Anti \nRechtsanwalts Dr. Kurt Rosenfeld hat der Untersuchung! \nbeim Reichsgericht den gegen Friedrich erlassenen Ha \nohne Sicherheitsleistung aufgehoben, da bei dem gegen« \nStand der Untersuchung eine Verdunklung nicht mehr \nfürchten sei und Fluchtgefahr nicht vorliege. \n \n\nvorgetragener Sarkasmus erklärte im fidelen Teil des \nliehen Abends das Versäumnis damit, da§s der letzte Stadt \ndiese Ehrung einstimmig beschlossen habe, gerade nach \nübergeführt worden sei —, Wallauer überreichte den ' \nBühnengenossenschaft gestifteten Reinhardt-Ring, den \nwellige Inhaber dem würdigsten Regisseur vererben so \nHermann Vallentin überbrachte die Ehrenmitgliedschaft \nReinhardt mitbegründeten Bühnenklubs. \nReinhardts Dank leitete zum humoristischen Teil des \nüber; froh, „sämtliche Ehrenmitglieder behaglich ausstre \nkönnen“, stellte er fest, dass ihm noch vor wenigen Jahr \njetzige Stellung streitig gemacht worden wäre. Nun gäb< \nRinge, den Iffland-Ring, den Burgtheater-Ring und de \nhardt-Ring; man würde künftig wie im „Nathan“ \nwelches der echte sei. Diese seine „letzte Rede für \nZeit“ hatte für uns, die wir „Schall und Rauch\" und die \nnicht mehr miterlebt haben, noch den Reiz, eine Ahnung \ntollen Ausgelassenheit zu geben, die den jungen Rein! \ndiesen Abenden ausgezeichnet haben soll. Der zw, \nstand vornehmlich im Zeichen der Parodie: so mac \nMorgen mit Recht über die Uebertragung der Darb \ndurch Saalmikrophone lustig. Max Hansen parodierte \nund die begabte Erika Helmke Grete Mosheim; Morgan \nlieh brachten ein Gespräch der Gebrüder Rotier über \nlegen Reinhardt Ferner gab es noch eine musikalische \nder Wein’-aub Syncopaters, einen Sketch „Die Pari \nmit den Bühnenmalern Arent, Aravantinos, Pirchan, \nSchütte, Kainer als Bühnenarbeitern, und Bendow, Brau \nWassmann, Grüning, Wangel, Christi Storni als Darstei \nendlich ein Schlager-Potpourri mit Morgan, Ehrlich, \nMorgan, Gerron, Bendow. Sollte jemand vergessen wo, \nso war s nicht bös gemeint Derer sind zu viele, die [ \nund — weniger porminent zur Geselligkeit und Stimmu \n„Familienfeier\" beigetragen haben. Lutz Web \n \n\nUrheberschutz in Norwegen. Der norwegische Stört \neinen Gesetzentwurf an, der den Interessenschutz de \nsteiler, Komponisten, Künstler nsw. regelt Die Vor \nvon dem Grundsatz aus, dass die Autoren das allei \nfügungsrecht über die Veröffentlichung ihrer Werke \nmit Ausnahme einiger weniger Fälle, wenn zum Bei \nAllgemeininteresse eine Sonderregelung erforderlich m \nSchutzfrist erstreckt sich auf 50 Jahre nach dem Tode \nfassers. \n \n\nWer hat die Inflation verschulde! \nEs soll untersucht werden — Gibt es ein Mittel gegen Kapitalflucht? "
}