{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "04",
        "NewspaperNumber": "260",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Kampf um die Sanierung \n \n\nDie parlamentarische Aktion des Kabinetts Brüning / Ausserparlamentarische Versuche \nder „ Wirtschaft“ vertagt \n \n \n\n \n\nII: \n \n \n\n \n\nVon dem etwa eiue Dreiviertel Milliarde betragenden neuen \nElntsdefizit wurde durch den gestrigen Beschluss des Reichs- \nKabinetts sur Arbeitsloseulrage, in dem Stegerwalds Vorschläge \nzur Arbeitslosenreform gebilligt wurden, etwa 350 Millionen \nMark, also knapp die Hälfte gedeckt werden. Heber das Aus \ngabensenkungsprogramm, mit dem man von der Ausgabenseite \nher das Loch zustopfen will, ist noch kein Beschluss gefasst \nworden. Auch über die sonstige Deckung des Defizits, insbe \nsondere über das geplante Notopfer der Festbesoldeten, ist eine \nendgültige Entscheidung noch nicht gefallen. \n* \nDie Nachricht, dass sich Reichspräsident von Hindenburg in \neinem öffentlichen Appell für eine Senkung der Preise und Löhne \neinsetzen werde, hat sich als unbegründet herausgestellt. Man \nweiss aus der Kriegs- und Inflationszeit her, dass Aufrufe zu \nPreissenkungen wertlos bleiben. Sie würden in dieser Zeit be \n \n\nsonders schlecht am Platze sein, soweit sie sich an private \nAdressen richten, solange nicht auch öffentlich-rechtliche Tarife, \nGebübrnisse usw. herabgesetzt werden. Wir haben aber noch \nvor kurzem von dem Beschluss, gewisse Reichsbahntarife zu er \nhöhen, Kenntnis gegeben und mussten heute morgen noch mit- \nteilen, dass gewisse Kreise des Berliner Magistrats mit dem Ge \ndanken einer weiteren Verteuerung des Berliner Verkehrs \nspielen. \nEs besteht umsoweniger Anlass, von hoher Amtsstelle in die \nhöchst komplizierte wirtschaftliche Maschinerie einzugreifen, als \ndie an der Wirtschaft beteiligten Kreise, Unternehmer und Ar \nbeitnehmer, ihrerseits den Versuch unternommen haben, \ndie Ankurbelung der Wirtschaft dadurch herbeizu \nführen, dass man sie aus der starren Bindung der Preise \nund der Produktionskosten befreit, was nur dadurch zu erreichen \nist, dass die einer Senkung der Preise entgegenstehende Kar \ntellierung aufgelockert wird, was zu einer Erhöhung des Real \n \n\nlohns führen könnte, so dass damit auch das Problem von dei \nSeite der Tariflöhne her in Angriff genommen wäre. \nDieser Versuch einsichtiger Wirtschaftler, mit den Gewerk« \nschäften Massnahmen zur Behebung der Wirtschaftskrise zu ver \neinbaren, wurde auf der gestrigen Tagung der industriellen Ver \nbände in Berlin erörtert, er stiess aber, wie vom „Sozialdemokra \ntischen Pressedienst“ mitgeteilt wird, anscheinend beim radikalen \nschwerindustriellen Flügel auf Widerstand. Hier glaubt man, \naufs Ganze gehen und die Gewerkschaften auf die Knie zwingen \nzu können. Eine Entscheidung ist auch bei diesen von Wirt \nschaftsseite unternommenen Bemühungen, Etat und Wirtschaft \nzu sanieren, nicht gefallen. Vielmehr sind die Industrieverhand \nlungen bis nach Pfingsten vertagt worden. \nIn erster Linie ist die Regierung Brüning dazu berufen. Sie \nwird sich in kürze darüber klar werden müssen, wie sie die \nReichsfinanzen in Ordnung bringt, ohne die Wirtschaftskrise zu \nverschlimmern. \n \n \n\n \n \n\n \n\nGrandi macht ein Angebot \nDie vorsichtigere Tonart — Verschiebung der Flottenneubauten? \n \n \n\n \n\nGroener gegen Künstler \noder: Der Umgang mit Kritikern \nWie der „Vorwärts“ in seiner heutigen Morgenausgabe \nmitteilt, ist dem Reichstagsabgeordneten Franz Künstler \nunter dem 2. Juni folgendes Schreiben des Reichswehr \nministeriums zugegangen: \n„Anliegend wird Ihnen ein Schreiben zurückgesandt, \nwelches Sie gelegentlich der Reichstagsverhandlungen dem Ge \nneralmajor von Schleicher zur Nachprüfung ausgehändigt hatten. \nAuf Anordnung des Herrn Reichswehrministers wird Ihnen \nauf irgendwelche mündlichen oder schriftlichen Anfragen keine \nAntwort erteilt werden. \nSelbstverständlich wird trotzdzem die sachliche Bearbeitung \nder Angelegenheit sofort in Angriff genommen.“ \nDas sozialdemokratische Zentralorgan bemerkt zu \ndiesem mehr als merkwürdigen Briefe: \n„Herr Groener kann sich wohl keinen Augenblick darüber \nim Zweifel befunden haben, dass er mit seiner Anordnung \ngegen den Gen. Künstler zugleich auch die Beziehungen zur \nSozialdemokratischen Partei und Reichslagsfraktion abge \nbrochen hat. Die Erregung des Ministers ist darauf zurück \nzuführen, dass Künstler jüngst in einer Reichslagsrede an den \nBeziehungen der Reichswehr zur sowjetrussischen Armee Kritik \ngeübt hat. Selbstverständlich wird sich weder der Gen. \nKünstler noch sonst ein Sozialdemokrat durch Aeusserungen \nministeriellen Unwillens in seinem Recht auf Kritik be \nschränken lassen. Auch wird die sozialdemokratische Reichs \ntagsfraktion nicht zu lassen, dass das Reichswehrministeriun/i \ndarüber entscheidet, welchen ihrer Mitglieder es auf ihre An»> \nfragen Antwort erteilen will und welchen nicht. Die Einteilung \nder Abgeordneten in solche, denen man antwortet, und andere, \ndenen man nicht antwortet, ist eine Ueberheblichkeit, die gegen \nden eGist der Verfassung verstösst und gegen die sich zu \nwehren der Reichstag alle Veranlassung hat.\" \nHerr Groener bat sich also mit der ganzen Sozialdemo \nkratie verprellt, indem er Herrn Künstler in den Boykott \nerklären wollte. Hätte er sich das nicht vorher sagen \nmüssen, dass eine grosse Partei nicht einen ihrer Vertreter \nfallen lassen kann, dessen Nase dem hohen Wehrministe \nrium nicht gefällt. \n \n\nMünchmeyers Justizglück \nWieder nur zu Geldstrafe verurteilt \nFLENSBURG, 4. Juni. (W. T. B.) \nDie Grosse Strafkammer, die sich als zweite Instanz mit einer \nAnklage gegen den früheren Pfarrer von Borkum, Münchmeyer, \nzu beschäftigen hatte, verurteilte Münchmeyer an Stelle einer an \nsich verwirkten Gefängnisstrafe von drei Wochen zu 400 Mark \nGeldstrafe und Tragung der Kosten. Das Schöffengericht hatte \nden Angeklagten, dem vorgeworfen wurde, im Oktober 1928 bei \neinem Propagandaabend in Flensburg gegen das Republikschutz \ngesetz verstossen zu haben, freigesprochen, wogegen der Staats \nanwalt Berufung eingelegt hatte. \n* \nSolange die Gerichte Volksverhetzer wie Münchmeyer \nnur zu Geldstrafen verurteilen, werden statt ihrer die Ver \nhetzten ins Gefängnis gehen müssen. Erst wenn die rechts \nradikalen Agitatoren wüssten, dass sie als die intellek \ntuellen Urheber der Exzesse und Bluttaten der von ihnen \nVerführten von den Gerichten erbarmungslos zur Verant \nwortung gezogen werden, würden sie bremsend auf das \nGesindel einwirken, das sie in ihre Reihen eingestellt \nhaben. ** \n \n\nFrick verhaftet \nAber nicht der thüringische — Ein Reparation»- \nskandal \nBRÜSSEL, 4. Juni. \nDie Brüsseler Polizei hat den Direktor im Finanzministerium \nFrick sowie seine Frau gestern verhaftet unter dem Verdacht, \n.von deutschen Firmen bestochen worden zu sein. \nFrick hatte den belgischen Reparationsfonds unter sich, in \nerster Linie die Kontrolle der deutschen Farbstofflieferungen. \nDie Vergehen, die man ihm vorwirft, gehen auf die Jahre 1920 \nbis 1928 zurück. Seiner von ihm geschiedenen Frau wird der \nVorwurf der Hehlerei gemacht. Nach der Zeitung „Libre \nBelgique“ sind für 20 Millionen Francs Farben auf Reparations \nlieferung den deutschen Firmen wieder zum Preise von 5 Mil \nlionen Francs zuriickverkauft worden. Die belgischen Verteiler \nder Lieferungen waren die Vertreter der deutschen Firma in \nBelgien. \n \n \n\n \n\nROM, 4. Juni. \nIm Senat wurde die Debatte über den Haushalt des Ministe \nriums des Auswärtigen beendet. Aussenminister Grandi hielt \nbei dieser Gelegenheit eine Rede, in der er besonders auf die \nzwei Punkte, Abrüstung und Völkerbund, einging. Er befleissigte \nsich dabei eines wesentlich versöhnlicheren Tones als Mussolini. \nDie Parität mit der am stärksten bewaffnetn Kontinentalmacht \nsei ein natürliches Recht Italiens. Das Flottenprogramm der \nitalienischen Regierung für das gegenwärtige Jahr begrenze sich \ndarauf, sowohl bei der Kielllegung von Neubauten, sei es in der \nGesamtheit der Tonnage, dem französischen Programm zu folgen \nund die seit sieben Jahren von Italien beobachtete Parität zu \nwahren. Die Formel Mussolinis besteht aus zwei Punkten: \nParität und Herabsetzung. Die italienische Regierung ist des \nwegen \nbereit, für die Zeit der Verhandlungen über die Fragen, die in \nLondon nicht gelöst worden sind, das Neubautenprogramm für \ndas Jahr 1930 auf später zu verschieben, wenn die französische \nRegierung das gleiche tut. \nAus der Zusammensetzung und der gegenwärtigen Lage beider \nFlöten geht hervor, dass eine derartgie Massnahme für die ita \nlienische Marine eine grösesre Tragweite haben würde, als für \ndie französische. \nWeiter beschäftigte sich Grandi mit den Arbeiten des Völker \nbundes. Was die Formel „Sicherheit, Schiedsgerichtsbarkeit und \nAbrüstung“ betreffe, so dürfte die Sicherheit nicht als ein „Mittel“ \nbezeichnet werden, sondern als der „Zweck“, der durch die Ab \nrüstung zu erreichen sei. Die logische Folge sei: Aebröstuirg, \nSchiedsgerichtsbarkeit, Sicherheit. Der Minister äusserte seine \n \n\nNur dann europäische Zusammenarbeit - \nGENF, 4. Juni. \nBei der Tagung des nationalen Komitees für europäische \nZusammenarbeit sprach u. a. der deutsche Reirhstagsabgeordnete \nBreitseheid, der sich in bemerkenswerten Ausführungen mit \nBriands Denkschrift befasste. \nEr gab der grundsätzlichen Befriedigung über Briands Schritt \nAusdruck. Bei aller grundsätzlichen Zustimmung könne man \njedoch auf deutscher Seite durchaus nicht mit allen Einzelheiten \ndes Planes einverstanden sein. Auf keinen Fall dürften die von \nBriand vorgeschlagenen Einrichtungen im Widerspruch zu den \njenigen des Völkerbundes stehen. Die europäische Vereinigung \nmüsse ein dienendes Glied des Völkerbundes sein. Wenn Briand \nin seiner Denkschrift das Festbalten an der unbedingten Sou \nveränität der Staaten betone, so sei dieser Gedanke ein Rückfall \nin eine überwundene Periode \nDer Begriff der unbedingten Souveränität sei beute un \nmöglich geworden. \nJeder Staat, der einen Vertrag schliesse oder einem Abkommen \nbeitrete, gebe seine Souveränität zum Teil auf. Wenn man bei \n \n\nDas Pfingsttreffen der Rotsportler \nOeffentliche Sicherheit gewährleistet \nERFURT, 4. Juni. (W. T. B.) \nDer Polizeipräsident erklärt, die Polizei habe alle Vor \nbereitungen zur Aufrechterbaltung der Ruhe und Sicherheit \nwährend des in Erfurt geplanten Pfingsttreffens der Rotsportler \ngetroffen und sei für alle Eventualitäten gerüstet. Für die \nBürgerschaft bestehe deshalb kein Anlass zur Beunruhigung. \n.Man rechnet damit, dass sich etwa 10 000 bis 15 000 Personen \nan der Kundgebung der Rotsportler beteiligen werden. \n* \nDie Sportveranstaltungen würden auch iu Erichs Ex \nherzogtum Thüringen ruhig verlaufen, wenn die Nazis \nsich ruhig verhalten. Hat Frick aber seine Garde so wenig \nin der Hand, dass er mit einem Verbot die Sportfestlich \nkeiten abwürgen müsste? Die Sportler in Erfurt werden \nihm hoffentlich den Beweis liefern, dass sein Verbot in \nThüringen zu unrecht erfolgt ist und lediglich ein Miss \nbrauch seiner Macht war. \n \n \n\n \n\nBedenken gegenüber denjenigen, die, indem sie aus dem Völker \nbund einen übereaatlichen, starren Organismus wachen wollten, \ndie Befürchtung aufkommen Hessen, dass in Genf ein Kriegs» \nInstrument statt eines Instruments des Weltfrieden* entstehen \nkönne. \nDie Rede Grandis hat in Paris stark interessiert. Es wird \nzugegeben, dass sie weniger aggressiv gewesen ist, als die An \nsprachen Mussolinis. Aber mit dem Inhalt sind die FranZösen \nwenig einverstanden. Pertinax meint, wenn Grandi die italieni \nsche These „Abrüstung, Schiedsgericht, Sicherheit“ verteidigt, \ndann \nnähere er sieh dem deutschen Standpunkt, \nder aus anderen Gründen auch der Standpunkt Englands und \nAmerikas sei, aber er Widersprecher der französischen Auf \nfassung, welche die Frage der Sicherheit vor der Abrüstung ent \nscheiden will. \n \n\nUeber die Grenze gelockt \nGENF, 4. Juni. 1 \nWie der „Basier Nationulzeitung“ gemeldet wird, wurde iil \nChiasso ein Tessiner namens Galli, der in einem Cafö auf eineu \nBekannten wartete, von einem italienischen Grenzwäcbter mit \nder Angabe, man wünsche ihn auf der italienischen Grenzwache \nzu sprechen, über die Grenze gelockt, verhaftet und nach Como \nins Gefängnis gebracht. Der Grund der Verhaftung des schweize \nrischen Staatsangehörigen ist nicht bekannt. \n \n\nBreitscheid über Briands Europa-Plan \nder Ausführung des Briandschen Planes am unbedingten Sou \nveränitätsbegriff festhalten wolle, werde es für Deutschland \nschwer sein, au einer solchen Gemeinschaft teilzunehmen. Denn \nDeutschland besitze seine volle Souveränität nicht mehr; es habe \ndie Verpflichtung der Abrüstung und der Errichtung entmili \ntarisierter Zonen übernommen. \nAn die Stelle der Souveränität müsse das Prinzip der vollen \nGleichberechtigung aller der europäischen Union angehören \nden Staaten treten. \nDiese Gleichberechtigung existiere nicht, solange einem Staat \nVerpflichtungen auferlegt seien, die die anderen Staaten nicht \nübernommen hätten. Wenn Deutschland sich an der Union be \nteilige, werde es mit allem Nachdruck volle Gleichberechtigung \nverlangen müssen. \nEin europäischer Vertrag müsse auch die Revisionsmöglich \nkeit aller in Europa geschlossenen Verträge enthalten. \nDer Redner schloss mit dem Ausdruck der grundsätzlichen Be \nreitschaft Deutschlands, an der europäischen Zukunftsarbeit mit \nzuwirken. \n \n\nDoch ein Attentat \nPARIS, 4. Juni. \nDie Untersuchung der Ursache für die Eisenbahnkatastrophe \nvon Montereau hat ergeben, dass aller Wahrscheinlichkeit nach \nein Attentat vorliegt. Die Befestigung eines Arbeitswagens auf \nden Schienen kann nicht anders erklärt werden. Als verdächtige \nwerden italienische Arbeiter bezeichnet, die am Tage nach dem \nUnglück aus der Gegend verschwundens sind. Auch der Name \neines französischen Beamten wird im Zusammenhang mit dieser \nAngelegenheit genannt, doch ist diese Untersuchung noch nicht \nabgeschlossen. Die Eisenbahngesellschaft hat für die Ermittlung \ndes Täters eine Belohnung ausgesetzt. \nDer Adlerschild für Schmidt-Ott. Der Reichspräsident hat dem \nPräsidenten der Notgemeinschaft der Deutschen Wissenschaft, \nStaatsminister a. D. Dr. Schmidt Ott. anlässlich seines 70. Gehurt?- \ntages den Adlerschild des Reiches verliehen. \nVon der K. P. D. in die 8. P. D. Die frühere kommunistische \nbayerische Landlagsabgeordnete Frau Rosa Aschenbrenner, die \nseit ihrem Austritt aus der K. P D. als „Wilde“ dem bayerischen \nLandtag angehörte, ist in die sozialdemokratische Landtags \nfraktion aufgenommen worden. \n \n\nVolle Gleichberechtigung! "
    }
}