{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "05",
        "NewspaperNumber": "261",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 261 — 78. Jahrgang \n \n\n\"Berliner Volks -Teilung \n \n\nDonnerstag, S. Juni 1930 \n \n\nVerschwindet der Einheitstarif ? \nDer Kampf um die Tariferhöhung bei der B. V. G. / Neuer Tarif Mitte Juli \n \n\nad \nn. \nn- \nÜ \nist \nie- \nnf? \nm \nlie \nim \n;en \nin. \nhn \nfür \nier \nin \nlen \nlen \niou \nin \n•lin \ni. \n \n\nn \nit \nrl. \n \n\n»gen \nI (« \nu n \nindt \ni n g. \ntter< \n \n\nWie wir hören, werden die Tarifänderungen der Ver- \nkehräunternehmen schon im Laufe der nächsten Woche \ndem Aufsichtsrat der B. V. G. vorgelegt werden. Es scheint \nfestzustehen, dass ein Kurzstreckentarif zum Preise von \n20 Pfennig kommen wird, dass aber die weiteren Strecken \nje nach der Entfernung erheblich im Fahrpreis herauf- \ngesetzt werden. Wieviel Teilstrecken man unter Kurz \nstrecken zu verstehen haben wird, steht noch nicht fest. \nMan spricht von höchstens zwei Kilometern, so dass die \n»genannte Kurzstrecke ihren Namen vollauf verdienen \nwürde. Von der Wiedereinführung der zweiten Klasse \nbei der Untergrundbahn hat man, wie wir weiter hören, \nbereits abgesehen, da man sich einen finanziellen Erfolg \ndavon nicht verspricht. Es ist beabsichtigt, die Angelegen \nheit noch vor den grossen Ferien vor die Stadtverordne \ntenversammlung zu bringen, die allredings kaum ihre Zu \nstimmung geben wird. Trotzdem dürfte der neue Tarif \nMitte Juli in Kraft treten. \nRede-Duell \nSchott*-Reuter \nWie Bürgermeister Scholtz in der Stadtverordnetenversamm \nlung angekündigt hatte, ist in der gestrigen Magistratssitzung \nder ganze Fragenkomplex der Tariferhöhungen aufgerollt wor \nden. In der Hauptsache war die Debatte hierüber ein Duell \nzwischen Bürgermeister Scholtz und Stadtrat Reuter. \nDer Bürgermeister wiederholte seine Auffassung, die er be \nreits in der Stadtverordnetenversammlung ausführlich begründet \nhatte, und gab nochmals seinem Erstaunen Ausdruck, dass Reuter \nden Magistrat solange über den wahren Stand der Dinge in \nUnklarheit gelassen hatte. Demgegenüber betonte Stadtrat \nReuter vor allem, dass mau \n \n\nI die Rückwirkung der allgemeinen wirtschaftlichen Depression \n* auf die Benutzung der Verkehrsmittel nicht in dem Grade \nhabe voraussehen können. \nVor allen Dingen habe die Erfahrung früherer Tarifänderungen \ngezeigt, dass sie im Anfang stets mit einem Verkehrsrückgang \nverbunden sind, dass aber dieser Rückgang nach verhältnismässig \nkurzer Zeit einer Verkehrssteigerung zu weichen pflegt. Damit \nhabe men auch in vorliegendem Falle gerechnet, und es müsse \nals selbstverständlich erscheinen, dass man nicht eher den \nMagistrat und die Oeffentlichkeit mit der Darstellung depri \nmierender Zahlen beunruhige, als bis man überzeugt sein müsse, \ndass die Verschlechterung nachhaltig ist. Deshalb habe man so \nlange gewartet und er müsse es energisch zurückweisen, dass \nman ihm das vor aller Oeffentlichkeit als schweren Fehler an \nrechne. \nDie Sitzung wurde daraufhin unterbrochen, weil Bürger \nmeister Scholtz sich zum Oberpräsidenten begeben musste. Nach \nseiner Rückkehr war die Zeit zu weit vorgeschritten, um die Ver \nhandlungen noch fortsetzen zu können. \nEs wurde aber ein Unterausschuss eingesetzt, der den \nFragenkomplex zunächst weitererörtern soll. \nDiesem Unterausschuss gehören an Bürgermeister Scholtz, Stadt \nrat Reuter, Stadtbaurat Adler und Syndikus Lange als Vertreter \ndes Kämmerers. \n„Wenn man nicht weiss, wie und wo, bildet man eine Korn- \nmissio!“ Nach dieser in Deutschland leider so sehr verbreiteten \nMethode hat auch der Magistrat gehandelt, also er nach dem er \ngebnislosen Abbruch der Verhandlungen über die Erhöhung der \nVerkehrs-Tarife einen Unterausschuss einsetzte. Man darf ge \nspannt sein, was in diesem Gremium für Weisheiten produziert \nwerden, ohne sich allerdings in dieser Beziehung grossen Hoff \nnungen hingeben zu können. Denn alles, was bis jetzt in dieser \nheiklen und für die Bevölkerung doch so wichtigen Angelegen \nheit der Tariferhöhung von amtlicher Seite gesagt worden ist, \nwirkte nichts weniger als ermutigend (und noch weniger wirt \nschaftlich gedacht). Wenn man jetzt einen Kurzstreckentarif \n \n\nvon 20 Pfennig hei der Strassenbahn einführen will, gleichzeitig \naber beabsichtigt, die weiteren Strecken erheblich im Preise \nheraufzusetzen, so kann das unmöglich als der Weisheit letzter \nSchluss gelten. Eine derartige Lösung würde nämlich, ganz ab \ngesehen davon, dass sie eine unerträgliche neue Belastung des \nPublikums darstellt, wahrscheinlich nur den einen Erfolg haben, \ndass noch mehr Fahrgäste zur Stadtbahn abwandern, aus dem ein \nfanden Grund, weil sie mit diesem Verkehrsmittel — und das \ngilt namentlich für die Bewohner der Vororte — doch billiger \nfahren werden. Es ist also kaum anzunehmen, dass die Er \nhöhung der Langstreckentarife den gewünschten Erfolg einer \nSanierung haben kann und man wird auch noch auf andere \nMittel zur Behebung der jetzigen Kalamitäten sinnen müssen, \ndie zweifellos durch Tariferhöhungen nicht aus der Welt ge \nschafft werden können. \nWie stark gerade bei der Strassenbahn der Rückgang ist bei \ngleichzeitig wachsendem Zustrom zur Stadtbahn, zeigt die fol \ngende Tabelle in aller Deutlichkeit. Dabei ist interessant, fest \nzustellen, dass die Zuwanderung zur Stadtbahn trotzdem nicht \nidentisch ist mit der Abwanderung von der B. V. G., denn die \nZahlen beweisen, dass Millionen Fahrgäste überhaupt aus dem \nVerkehr verschwunden sind, weil sie die Tariferhöhung einfach \nnicht bezahlen konnten. Diese Zeichen sollten eigentlich \nschrecken! \n \n \n\n \n\nDie Frequenz bei der B. V. G. \n(in Millionen) \nStrassenb. U-Bahn Omnibus \n \n\nInsgesamt \n \n\nVerkehrszillern \nbei der \nStadlbahn \n(in Millionen) \n \n\nDezember 1929. \n \n\n79,8 \n \n\n24,9 \n \n\n24,5 \n \n\n129,2 \n \n\n37 \n \n\n» 1928. \n \n\n77,6 \n \n\n24,5 \n \n\n20,6 \n \n\n122,7 \n \n\n31 \n \n\nJanuar 1930*) . \n \n\n65,2 \n \n\n22,5 \n \n\n21,7 \n \n\n109,4 \n \n\n40 \n \n\n» 1929.... \n \n\n74,2 \n \n\n24,6 \n \n\n19,6 \n \n\n118,4 \n \n\n83 \n \n\nFebruar 1930 .. \n \n\n58,3 \n \n\n20,9 \n \n\n20,4 \n \n\n99,6 \n \n\n36 \n \n\n. >»1» - \n \n\n65.8 \n \n\n23.8 \n \n\n18,4 \n \n\n108.0 \n \n\n30 \n \n\nMärz 1930 \n \n\n65,0 \n \n\n22,4 \n \n\n23,4 \n \n\n110,8 \n \n\n39 \n \n\n» 1929 \n \n\n75,9 \n \n\n24,8 \n \n\n23.0 \n \n\n123,7 \n \n\n32 \n \n\nApiil 1930 \n \n\n64,8 \n \n\n21,1 \n \n\n22,7 \n \n\n105,4 \n \n\n87 \n \n\n. 1929 \n \n\n73,4 \n \n\n23,6 \n \n\n22,6 \n \n\n119,6 \n \n\n** 36 \n \n\n*) Erhöhung des Tarifs auf 25 Pfg. \n••) Elektrifizierung beendet \n \n\nMysteriöser Todesfall im Hotel \nEine Frau tot auf gefunden — Verbrechen oder Krankheit? \n \n\nMit der Aufklärung eines merkwürdigen Todesfalles be \nschäftigt sich zurzeit die Kriminalpolizei. \nAm Dienstag abend stiegen in einem kleineren Hotel in \nder Nähe des Askanischen Platzes ein Mann und eine Frau ab, \ndie ein gemeinsames Zimmer bezogen. Nach etwa drei Viertel \nStunden kam der Mann allein und eilig die Treppe hinunter und \nwollte das Haus verlassen. Der Hotelbesitzer hielt ihn an und \nfragte, wohin er wolle. Der Mann erklärte, seine Frau sei \nerkrankt, er wolle aus einer Apotheke etwas für sie holen. \nMan liess ihn also gehen, und er kehrte nicht mehr zurück. \nAus dem Zimmer des Paares hörte man aber das Stöhnen \nder Frau \nund sah sich jetzt nach ihr um. Sie lag nur leicht bekleidet im \nBett und befand sich offenbar sehr schlecht. Als man ihr \nHoffmanns-Tropfen gegeben und sich auch sonst um sie be \nmüht batte, schien sie ruhig einzuschlafen. Man hoffte, sie \n \n\nwerde sich nun erholen und liess sie allein. Am Mittwoch \nfrüh aber \nfand das Zimmermädchen die Frau tot int Bett liegen. \nVerletzungen äusserer Art wie Würgemale waren an der Leiche \nnicht zu finden. Die Tote konnte festgestellt werden als eine \n49 Jahre alte Händlerin Konradine B., die in der Noliendorf \nstrasse 4 wohnte. Wer der Mann war, der sie zunächst be \ngleitete und dann so eilig verschwand, weiss man noch nicht. \nAllem Anscheine nach ist Frau B. auch bestohlen worden. Beim \nBezahlen des Zimmers gab sie einen Zehnmarkschein und er \nhielt 6 Mark zurück. Dieses Geld wurde nicht mehr gefunden. \nOb der Mann es genommen hat oder wo es sonst geblieben ist, \nsteht nicht fest. Durch Obduktion wird versucht werden, die \nTodesursache festzustellen. Personen, die über den Begleiter \nder Frau B. und ihren sonstigen Umgang etwas wissen und \nvielleicht zur Klärung des Falles beitragen können, werden \nersucht, sich bei Kriminalkommissar Stiller, Dienststelle C. 6 \nim Polizeipräsidium zu melden. \n \n\n** \n \n\nHMD \n'erlig \n> IOA \n \n\nizaigei \n»mir* \ni 22 m« \ni. MI« \nI «ine \n10 Marl \n \n\nmitm \nrgpl. 3 \n \n\nstr. W \nn«tr 54 \nt. \nldstr« \nsrhub« \nliefen \nStr. ' \n \n\n3 \n \n\n39- \n \n\nr preii \nsonf’til, \nitr. & \n \n\nBaurat Zechlin“ \nEin lange gesuchter Betrüger verhaftet \nEin lange gesuchter Betrüger, der eine ganze Reihe von \nFabriken und Firmen besonders der Baubranche geschädigt hat, \nkonnte jetzt von der Kriminalpolizei festgenommen werden. Bei \nden Firmen erschien ein gut gekleideter älterer Mann, der sich \nals „Baurat Zecblin“ von der Eisenbahndirektion Breslau vor \nstellte und anfragte, ob das Unternehmen Aufträge für die Eisen \nbahn ausführen könne. Er sicherte dann zu, dass ein grösserer \nAuftrag auf Schwellen usw. erteilt werden würde, und kam zum \nSchluss mit der Bitte, ihm aus einer momentanen Geldverlegen \nheit zu helfen. \nIm Hinblick auf den versprochenen Auftrag der Behörde \nliehen die Geschäftsleute dem „Baurat“ gern 50 bis 150 Mark. \nZu spät erfuhren sie, dass sie ihr Geld nie Wiedersehen würden \nund dass von einem Auftrag nichts bekannt war. Der falsche \nBaurat, der sich ausser Zechlin auch Wilke und Langen genannt \nhatte, wurde jetzt in der Person eines Baumeisters a. D. August \nV. aus Wilmersdorf ermittelt und festgenommen. Von den ge \nschädigten Firmen wurden dem Festgenommenen acht Zeugen \ngegenübergestellt, die ihn mit aller Bestimmtheit wiedererkennen. \nV. hat früher schon die gleiche Betrügerei verübt und ist des \nwegen bereits mit dem Strafgesetz in Konflikt geraten. Er wird \njetzt wieder dem Richter vorgeführt werden. \n \n\n66 \n \n\nDoppel-Berufung im Falt Sass \nDie Brüder Sass haben durch Rechtsanwalt Müller-Stromeyer \nBerufung gegen das Urteil des Schöffengerichts Berlin-Mitte \neingelegt, durch das sie, wie erinnerlich, wegen Hausfriedens \nbruchs und Sachbeschädigung zu vier Wochen Gefängnis ver \nurteilt worden sind. Der Staatsanwalt hat ebenfalls Berufung \neingelegt und verlangt die Verurteilung der Brüder Sass wegen \nversuchten Einbruchsdiebstahls. \n \n\nDer „Herr Hauptmann \nKöpenickiade auf der Kölner Landwirtschafts \nausstellung \nDie Ausstellung der deutschen Landwirtschaftsgesellschaft fn \nKöln ist durch eine Köpenickiade um eine ganze Tageseinnahme \ngeschädigt. Die Ausstellungsleitung wurde vorige Woche von \neinem Manne angerufen, der sich als der \nRegierungspräsident ausgab und bat, dem Hauptmann a. D. \nHans Werner Beschäftigung zu gewähren. Kurze Zeit darauf \nstellte sich dann der angebliche „Hauptmann“ vor, der sofort \nals Kassierer angestellt wurde. \nAn den beiden ersten Tagen lieferte er die Kasse ordnungsmässig \nab, am Abend des dritten Tages — es war der Himmelfahrts \ntag — verschwand er spurlos mit der gesamten Tageseinnahme. \nDie Ermittlungen ergaben, dass „Werner“ den Anruf des Regie \nrungspräsidenten, dem der „Hauptmann“ völlig unbekannt ist, \nfingiert hat. Werner ist leicht daran zu erkennen, dass er hinkt. \nBereits vor einigen Jahren wurde der Kölner Rennverein durch \neinen ebenfalls hinkenden Schwindler um eine Tageseinnahme \ngebracht. Man vermutet, dass beide identisch sind. \nDie Grossagrarier sind doch sonst so geschäftstüchtig. Aber \nauf einen, der sich als Hauptmann einführt, fallen diese Feudal \nherren glatt hereinl Wenn sich ein „Nur-Bürgerlicher“ — aber \nsonst ein anständiger Kerl, für den Kassenposten gemeldet hätte, \nwürden sie ihn wahrscheinlich sehr auf Herz und Nieren geprüft \nhaben! Doch wer eine Visitenkarte mit dem Titel „Hauptmann“ \npräsentiert, ist für diese Leute von vornherein ein Ehrenmann — \nund wenn er auch in Wirklichkeit ein Schwindler ist! \n \n\nDie Sinfoniekonzerte im Zoo. Das Berliner Sinfonie-Orchester \nveranstaltet im Sommer wieder jeden Donnerstag 20 Uhr im Zoo \nauserlesene künstlerische Konzerte unter der Leitung von Dr. \nHelmuth Thierfelder. Das erste Sinfoniekonzert findet am 5. d. M. \nals Deutscher Meisterabend statt. Als Solist wirkt Franz Sauer \n(Bass) von der Berliner Städtischen Oper mit. Jeder dieser \nKonzertabende des Berliner Sinfonie-Orchesters ist auf ein Pro \n \n\ngramm abgestimmt. So gibt es einen Berliner und einen Wiener \nKomponistenabend, einen nordischen, romantischen, slawischen \nund italienischen Abend, einen Wagner-. Liszt- und Strauss-Abend \nusw. Für jedes Sinfoniekonzert sind hervorragende Solisten \n(Musik oder Gesang) der Berliner und auswärtigen Opern ver \npflichtet worden. \nTermin gegen \nStadtkämmerer Dr. Lange \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \nsich in der Diszipiinarsache gegen den Stadtkämmerer Dr. Lange \nals Vertreter des Angeschuldigten der Rechtsanwalt Max Linde- \nner gemeldet und angezeigt, dass auf eine schriftliche Erwide \nrung auf die Anschuldigungsschrift verzichtet werde, da dem \nAngeschuldigten an einer möglichst raschen Erledigung der An \ngelegenheit gelegen sei. Präsident Mooshake hat daraufhin den \nTermin auf Donnerstag, den 26. Juni, anberaumt. \n \n\nDie Markthallen vor Pfingsten. Am Pfingstsonnabend sind die \nstädtischen Markthallen für den Kleinhandel ununterbrochen bis \n19 Uhr geöffnet. — Am Pfingssonnabend bleiben sämtliche Giro \nkassen der Berliner Stadtbank für den Verkehr mit dem Publikum \ngeschlossen. Nur für Wechselzahlungen wird in der Hauptkasse, \nBerlin C 2, Mühlendamm 1, Erdgeschoss rechts, ein Schalter in \nder Zeit von 10 bis 12 Uhr geöffnet sein. — Die Sparkasse der \nStadt Berlin hält ihre Geschäftsstellen an diesem Tage vollständig \ngeschlossen. \n \n\n« \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: S. 14, Sebastianstrasse 37138 , Hof tl \nGauvorstand. Zu der Grenzmarkfahrt zu Pfingsten sind auf dem \nvierten Auto noch einige Plätze frei. Kameraden der einzelnen Ortsvereine, \ndie teilnehmen wollen, können sich umgehend bei Kamerad Marten, Brunnen* \nStrasse 187, melden. — Prenzlauer Berg. Kameradschaft Balkan. \nAchtung, neues Lokal! Donnerstag 20 Uhr Kameradschaftsversanmilung bei \nBiberstein, Danziger Strasse 46. (Nicht, wie bekanntgegeben, bei Vogel.) — \nWedding. Achtung, Tambourkorps! Freitag 19.30 Uhr Versammlung und \nUebungsstunde bei Kamerad Sorgast, Uferstrasse 12. \nSonnabend: Tiergarten (Ortsverein). 19 Uhr Antreten kleiner Tier \ngarten zur Abschiedskundgebung für die Magdeburg-Fahrer Pflichtveran \nstaltung. Bannerkleidung. — Wedding. Magdeburg-Fahrer 19 Uhr An \ntreten bei Kopprasch, Vinetaplatz 8, zur Fahrt nach Magdeburg — Prenz \nlauer Berg. Jungbanner 17 Uhr Antreten Prenzlauer Allee, Ecke Dan \nziger Strasse. Nachzügler 18.45 Uhr Potsdamer Bahnhof. — Tempelhof \n(Ortsvctein). Magdeburg-Fahrer Antreten 19.30 Uhr Viktoria- Ecke Berliner \nStrasse. — Lichtenberg. Berichtigung zur Magdeburg-Fahrt. Aus \nzwingenden Gründen muss die Abfahrt unseres Autos um eine Stunde ver \nschoben werden. Abfahrt 18 30 Uhr (nicht 17.30 Uhr) von der Skandina \nvischen Strasse am Bahnhof Lichtonberg-Friedrichsfelde. — Reinicken \ndorf (Ortsverein). Jungbannerkameraden, die nach Magdeburg fahren, \ntreffen sich 20.30 Uhr am Fahrkartenschalter des Potsdamer Fernbahnhofes. \n— Marine-Abteilung. 19 Uhr Treffpunkt Potsdamer Bahnhof zur \nFahrt nach Magdeburg. Weisser Anzug: \nHermsdorf (Kameradschaft). Freitag 20 Uhr Kameradschaftsver \nsammlung bei Kamerad Okrent, Berliner Ecke Bahnhofstrasse. Referent: \nKamerad Richard Meyer. — Wedding. Montag 6 Uhr Treffpunkt der \nRepublikaner zum Frühkonzert in der Hochschulbrauerei, Amrumer \nStrasse 31. Eintritt 30 Pfennig. Tanz 50 Pfennig. \n \n\nS.-A. 3 Uhr 43 Minuten \n8. U. 20 Uhr 14 Minuten \n \n\nM.-A. 13 Uhr 28 Minuten \nM.-U. 1 Uhr 23 Minuten \n \n\nc he v es <> Haar: \nPIXAVON- \nShampoon 30 "
    }
}