{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "05",
        "NewspaperNumber": "261",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Räuber mit schwarzen Masken... \nDas Urteil im Charlottenburger Raubprozess / Gefängnisstrafen für alle drei Angeklagten \n \n\nDie Portierfrau Elisa Schön hatte sich zusammen mit dem \nllrbeiter Paul Hoff mann und dem Musiker Richard Thiel wegen \nT. meinschaftlichen schweren Diebstahls und gefährlicher Körper \nverletzung vor dem Schöffengericht Charlottenburg zu verant- \nurten. Sie hatte die beiden Männer dazu angestiftet, einen \nItechtsanwalt, der in demselben Hause wohnte, in dem eie ihre \nportierstelle hatte, zu überfallen und seine Wohnung auszurauben. \nDie Angeklagten wussten, dass dieser Anwalt oft grosse Geld- \netrftge und Wertpapiere seiner Klienten in seiner Wohnung \nkufbewahrte. Sie beschlossen, den Anwalt zu überfallen und \nIpschafften sich zu diesem Zwecke schwarze Kittel, schwarze \nJilasken. Scheintodpistolen und Gummiknüppel. Thiel und Hoff- \nuinn wollten den Ueberfall ausführen, während Frau Schön \nLufpassen und im rechten Augenblick die Treppenbeleuchtung \nlusschalten sollte. Sie wählten zu ihrer Tat den 22. März, da \nln diesem Tage das Dienstmädchen des Rechtsanwalts einen \n \n\nBall besuchen wollte. Da die Tür so kompliziert war, dass eie \nsie mit ihren Werkzeugen nicht öffnen konnten, legten sich die \nbeiden Männer, mit ihren schwarzen Masken vor dem Gesicht, \nam Wohnungseingang auf die Lauer, bis der Rechtsanwalt kom \nmen und die Tür öffnen würde. Wider Erwarten kam aber die \nHausangestellte von ihrem Ausgange schon zurück, und so wurde \nsie, als eie in die Wohnung ging, \nvon den beiden Männern umgerissen, mit dem Gummiknüppel \ngeschlagen und in der Wohnung gefesselt. \nSie schrie aber derart um Hilfe, dass Hausbewohner das Heber \nfallkommando alarmierten und die Täter, von Frau Schön recht \nzeitig gewarnt, flohen. Sie wurden erst einige Tage später, als \nsie einen neuen Ueberfall auf eine Ladenkasse planten, fest \ngenommen. In der Verhandlung gaben die beiden Räuber ihre \n \n\nTat zu. jedoch beetritt Frau Schön ihre Beteiligung an 'dem \nUeberfalL \n* \nDas Schöffengericht Charlottenburg verurteilte Hoffmann zu \ndrei Jahren Gefängnis und Frau Schön zu zwei Jahren Ge \nfängnis wegen gemeinschaftlichen schweren Raubes und gefähr \nlicher Körperverletzung. Den Verurteilten wurden die bürger \nlichen Ehrenrechte für fünf Jahre abgesprochen. Das Gericht \nsprach keine Zuchthausstrafen aus, weil sämtliche Angeklagten \nnach dem Gutachten der Sachverständigen schwachsinnig sind. \nWährend der Verhandlung teilte Frau Schön einem Justiz \nwachtmeister mit, dass ihr Bräutigam Thiel die Absicht habe, \nsich bei einer Verurteilung die Pulsadern aufzuschneiden. Da \nThiel sich einer Durchsuchung im Gerichtssaal widersetzte, \nführte man ihn in seine Zelle zurück und entnahm ihm aus \nseiner Rocktasche eine Rasierklinge. \n \n\nie Dummen werden nicht alle .,. \n| Wieder zwei Mädchen von Schwindlern betrogen — „Der Rittmeister der Königs-Ulanen“ \nund „Jonny, der Kavalier“ \n \n\nWieder einmal ist ein junges Mädchen, diesmal eine Kon- \n|oi istin aus Berlin, einem Heiratsschwindler ins Garn gegangen \nid hat ihm ihre Ersparnisse geopfert. Sie hielt sich zur Kur \neinem Moorbad auf und lernte dort einen Mann kennen, der \nlieb für einen ehemaligen Rittmeister der Königs-Ulanen ausgab. \nr erzählte, dass er eine hohe Pension beziehe, diese aber jetzt \nJkapitalisieren\" wolle. Daraufhin werde man ihm auf einem \nett 40 000 Mark auszahlen. Durch die Verhandlungen zögerten \n|ich aber die Geldsendungen etwas hin. \nDas vertrauensvolle Mädchen gab dem Manne nach und nach \n2000 Mark, die es für die Kur erspart hatte. \n|).!S Paar fuhr auch zusammen nach Berlin zurück, dann aber \ness der „Rittmeister“ nichts mehr von sich hören. Die Be \nzogene erstattete nun Anzeige und der Schwindler konnte er \nlitten und festgenommen werden. Er ist nie Rittmeister ge \nlesen, sondern ein Kaufmann Ewald Heil, der sich in Berlin \nluab „Rechtsbeistand“ zu nennen beliebte. Im Kriege hat er \na Bein verloren und wurde von einer Wohlfahrtsstelle nach \nem Moorbad zur Kur geschickt. Es ist anzunehmen, dass er \n|u.,ser der Kontoristin auch andere Frauen und Mädchen um \neld betrogen hat. Geschädigte werden gebeten, sich an die \nthmststelle D. 5 im Polizeipräsidium zu wenden. Heil wurde \n|em Untersuchungsrichter vorgeführt. \nEin unbekannter Jüngling namens „Jonny“ hatte in einem \nlanzlokal die Bekanntschaft einer Hausangestellten gemacht, die \n \n\neinen Posten in der Schleiermacherstrasse hat. Die Familie ist \nzurzeit verreist und hatte dem Mädchen 175 Mark Kostgeld \nzurückgelassen. Am vergangenen Sonntag hatte das Mädchen \nsich mit „Jonny“ nach einem Lokal in der Jungfernheide ver \nabredet. Sie trafen sich auch und „Jonny“ trug galant das kleine \nStadtköfferchen des Mädchens. Nach einem Weilchen gab er es \naber zurück und sagte, dass er noch bei seinem Bruder vor \nsprechen müsse, man wolle sich später wieder treffen. Zwei \nStunden wartete das Mädchen vergeblich auf den Kavalier. \nAls sie dann ihr Köfferchen öffnete, sah sie mit Schrecken, \ndass die Wohnungsschlüssel herausgenommen waren. \nSo schnell wie sie konnte, eilte sie in die Stadt zurück und fand \nin der Schleiermacherstrasse die Wohnungstür nur angelehnt. In \nden Räumen batte der diebische „Jonny“ alles durchwühlt und \nnicht nur die 175 Mark gestohlen, sondern auch einen Teil des \nSilbers und einige Teppiche. Das Mädchen machte sich selbst \nauf die Suche nach dem Verschwundenen und traf auch einen \nBekannten des „Jonny“, von dem sie erfuhr, dass er in eine \nSchlägerei verwickelt worden sei und einen Verband am Kopfe \nhabe und einen Arm in der Schlinge trage. Wer er aber wirk \nlich ist und wo er seinen Unterschlupf hat, konnte das Mädchen \nnicht erfahren. Für die Wiederbeschaffung des gestohlenen \nGutes ist eine Belohnung ausgesetzt. Personen, die über „Jonny“ \nund seinen Aufenthalt etwas mitteilen können, werden ersucht, \nsich bei der Dienststelle B. 3 im Polizeipräsidium zu melden. \n \n\n(G. Duforez). 2. f Porte Flamme (R. Lefeve). 2 t Ves IC. Bouillon). Tot.1 \n28 : 10, PI.: 12, II, II : 10. Ferner liefen: Chaaco, Pierrepont, Viterir, \n% Lg —tot. R. \n \n\nU \nU \nn \nit \nft \nia \n■d \nie \nr- \nr- \n>n \nli \ntt, \nm \n;u \nnt \ner \n;e- \nOti \ntis \nad \nDi \nrn \n>n. \nei-1 \nich \nirn| \niie \nJie \nine \nlen \nclit \nich \n \n\nDie Zweijährigen in Ruhleben \nDer letzte Renntag vor dem am Pfingstsonntag zur Ent- \nheidung gelangenden Deutschen Traberderby brachte im Ver- \nhsrennen der Stuten das erste Auftreten der Zweijährigen, \nfavorisiert wurde die sehr rennmässig aussehende Dams- \nriiekerin Antwort (eine Halbschwester der schnellen Antenor), \npe aber schlecht vom Start kam und nach vielen Fehlern, die \nidesmal Boden kosteten, um einen Kopf gegen Dynamit unterlag. \nJasmin-Rernen, 2000 Mark, 2300 Meter. 1. Stall Runkels Turm- \nUke (J. Mills), 2. Asrnodi, 3. Delft. Tot.: 17 (Ital. 41) : 10. IM.: 10. 10, \n1 10. Ferner liefen: Pirna. Imperator, Cvklame, Blaustrumpf, Poesie, \nIrusker (3 disqu, 80 pCt. d. Platzw. zur.). 6 Lp.—Weile. — Juni* \nitnnen, 1800 Mark, 2100 Meter. 1. P. Gutschkes Hut ab (Knöpnadel jr.), \nMini, 3. Arosa. Tot.: 87 (Ital. 82) : 10 PL: 4 8, 21, 20 : 10. Ferner liefen: \nlodora Eudoxia, Maisine, Galeasse, Ossi Oswalda, Heliotrop, Pyramide, \npspitze (o. W.), Dornbusch (3. disqu., 80 pCt. d. Platzw. zur.). 5—3 Lg. \nConcordia-R e n n e ». 2000 Mark, 2500 Meter. 1. W. Preuslers Cilly \n[lllon (Bes.), 2. Herzog Louis. 3. Natal. Tot.: 60 (Ital. 83) : 10. PL: 23. 22, \n10. Ferner liefen: Idyll, Halma, Rosenfrau, Effi (3. o. W.), Kerrißan jr. \n-3 Lß. — Versuchsrennen der Stuten, 4500 Mark, 1200 Meter. \nStall Lindts Dynamit (Jauss jr.), 2. Antwort, 3. Alter Ego. Tot.: 25 \nlal. 58) : 10. PL: 13, 13, 13 : 10. Ferner liefen: Perle von Duffy, Victoria, \nincan, Komödie, Aralinda. Kurzer Kopf—10 Lg. — Intern. Juni- \n[r e i s, 2600 Mark, 2600 Meter. 1. Gest. Falkenhagens Arion Bingen (Ch. \nlills), 2. Möglich, 3. Rentmeister. Tot.: 15 (Ital. 16) . 10. 6—6 Lg. — \nosen-Preis, 1700 Mark, 2300 Meter. 1. W. Röslers Edelmeister (Bes.), \nPride the Great, 3. Drama, 4. Titania. Tot.: 60 (Ital 100) : 10. PL: \n27, 26 : 10. Ferner liefen: Komtesse Isabel, Herbstaster, Eminenz, Fride- \njcu- Rex, llsenburg, Fahrenheit, Nushaga Boy, Kroschel, Campanula, Hip* \nflöge, Biedermann, Zierde. IVa—% Lg. — Hortensien- Preis. 1000 \nark. 2400 Meter. 1. F. Neichens Lady Duffy (J. Mills). 2. Prachtmädels \nditer. 3. Lustiges Mädchen. Tot.: 25 : 10 (Ital. 105 : 10.) PL: 18, 41, \n \n\n39 : 10. Ferner liefen: Heureka. Perlenkette, Heini Duffy, Hella, Timolco, \nHarfnerin. 1—1U Lg. — Glühwürmchen- Rennen. 1700 Mark. \n2300 Meter. 1. Stall Granzows Agina (W. Deutschmann). 2. Johannisnacht. \n3. Inschnllah. Ferner liefen: Schwestersohn, Ingara, Marmara, Freda, Feuer \nlilie (2. disq., 80 Prozent der Platzw. zurück), Witzhold, Professor, Wencsti, \nMary Druien (3. o. W ), Olan. Tot.: 49 : 10 (Ital. 47 : 10). PL: 14, 13, 15 : 10. \n2-1 Lg. \nVoraussagen für die heutigen Rennen \n \n\nHoppcgarten (15 Uhr) \n1. Rosmarin. \n2. Lärche — Polyglott. \n3. Priester — Fugger. \n4. Gutenberg — Csainpas. \nLongchamp (14 Uhr) \n1. Estragon II — Prince de Savoie. 4. Pure Gold — Cromos. \n2. Siberick — Largo. \n3. Roi du Maquis — Bow Window. \n \n\n5. Majordomus — Araalfi. \n6. Tullia — Glichv. \n7. Virgil — Piniole. \n \n\n5 Ambre Antique — Menthol. \n6. Cardenio — Harmonieux. \n \n\nRennen zu Le Tremblay. I 1. File Droit (M. Florentin). 2. Vinaigrette \n(Boycr). 3. La Solilaire (R. Lefeve). Tot.: 79 : 10, PI.: 29, 45, 28 : 10. Ferner \nHefen: Phileas Fogg. Tai aut, Libertin VIII, Gausette, Giaziella, May Bee, \nFaranga, Idylle. %—94 Lg — II. 1. Miss France (A. Rabbe). 2. Japon \n(C. Herbert). 3. Iluit Sous (S. Röchet). Tot.: 67 : 10, PL: 25, 94, 25:10. \nFerner liefen: Country Girl, Dublin, Marolles, Esterei, Petit Guignol, Sainte \nGhristie, Rue Franklin, Foreuse l 1 /*—94 Lg. — III. 1. Edurofite (G. Vatard). \n2. Jo jo (F. Herv6) 3. Hautbois (M. Allemand). Tot.: 63 : 10, PL: 20, 14 : 10. \nFerner liefen: Trophee, Quart de Chaume. 94—2 Lg. — IV. 1. Venna \n(W. Sibbritt). 2. Urgach (L. Uobson). 3. Fonfon (G. Vatard). Tot.: 33 : 10, \nPL; 17, 22 : 10. Ferner liefen: Talavera, Elinia. Rodogune, Sun Legend. \nHals—Lg. — V. 1. Rosace (A. Chcret). 2. Sabre au Clair (L. Cordell). \n3. Grand Chef (M. Allemand). Tot.: 73 : 10, PL: 29, 25 : 10. Ferner liefen: \nImperial, Adamastor, Parasol, La Riviera. 4—Lg. — VI. 1. Scylla \n \n\nAga Khans Bienheim englischer Derbysieger \nNach vielen vergeblichen Versuchen ist es dem indischen \nNabob Aga Khan endlich gelungen, das Derbv aller Derbys das \n„Blaue Band“ Englands, zu gewinnen. Nicht Rustom Pasha. der \n..Gemeinte“ des indischen Fürsten, der Unsummen für seine \nRennställe und Gestüte in Frankreich und England opfert, son \ndern der zweite Vertreter. Bienheim, unter Jokei H. Wragg war \nam Mittwoch auf dem klassischen Rasen von Epsom erfolgreich. \nDer Derbvtag gestaltete sich wie üblich zu einem Volksfest in \nkaum zr beschreibenden Ausmaßen. Man schätzt die Zahl der \nBesucher auf mehr als eine halbe Million. Ergebnis: \nDerby Stakes. 11 875 Pfund. 2400 Meter. 1. Prinz Aga Khans Blen- \nheim (H. Wragg). 2. Iliad (R Jones). 3. Diolite (C. Ray). 4 Kilver Flare \n(C. EHiott). Feiner liefen: Trews, The Sponger. Sea Rover. Grand Salute, \nRnllyferis, Bnrgany, Rustom Pasha. Parthenon. Noble Star, Seer, Tetraßem, \nThe Scout 11. Dick Swiveller. 1—2 Lg. Startkurse: 18 : - Blenheim. 25 :1 \nIliad. 11:4 Diolite. \nRennen zu Krefeld. I. 1. Null Ouvert (Höllein). 2. Alpina (LommtzscM* \n3 Damast (Eirke) 3. Feldßeschrei (Buße), Tot.: 27 : 10, PL: 14. 22. 21 : 10. \nFerner liefen: Fidus. Meerteufel. Schätzender. Mauser, Fra Diavolo. Seil* \ntrommel, Prachtmädel. Suhle, Neßunda 3—2 Lg. — II. 1 Churfürst (Hoch \nstein) 2. Aeolus (Weber). 3. Asrrippa (F. Broda) Tot.: 29 * 10, PL: 13, \n13:10. Ferner liefen: Lauscher. General Seydlit.z. Polyhymnia. 8—12 Lg. — \nIII. 1. Landstreieher (Höllein). 2. MMinßiiette (Nagy). 3 Meergott (Zimmer \nmann). Tot.: 33 : 10. PL: 12. 14. 16 : 10 Ferner liefen Maiaki, Kronen \nzehner. Mampe. Dohnenstieg. Fredchen. Grenzbote Pünatorferin. Yj Lg. —* \nIV. 1. Nrnnea (Höllein). 2. Jahrtausend (Vagv) 3 Volumnius (Klotz). Tot.f \n24 . 10. PI : 13. 13 : 10 Ferner liefen- Bon'burg. Papaßeno. V 2 —3 Lß. \nV. I. Ordinaria (Glitsch). 2. Tuckhühnchen (Weher) 3. Ferina (Augustin)* \nTot.: 120 : 10 PL: 28. 24. 27 : 10. Ferner liefen: Brigant, Sonnenschein III, \nGountryside. Reversi, Minette. Kariss ; ma. Bunte Welt. Leoncavallo, Schwere \nnöter. —6 Lß. — VI. 1. Pastete (Eicke). 2. Wallia (KlotzL 3 GoHener \nEhrepBchild (Friedrich). Tot.: 47 : 10 PI : 16. 34 : 10. Ferner liefen: \nPostillon. Bundschuh. Leitstern. P'N\"He. Hals—1% Lß. — VII. 1. Grafen \nstein tZimmermann). 2. Föhn 11 'Hinter) 3. Ghinaprinz (Buße) 4 Gankelei \n(Sauer). Tot.: 63:10. PL: 18. 36. 19 : 10. Ferner liefen: Peloria. Glaus \nwalde, Irene, Grane, Sirokko, Heiduck. 'Mira II, Culvert, Capcllus. 2Vsr—44 Lg. \n \n\nAmateure bei Riitt \nKolbe—Horn Sieger im Mannschaftsrennen \nDip gar nicht sommerliche Witterung wirkte abschreckend aut \nden Besuch der Mannschafts- und Fliegerrennen, die die Berliner \nOrtsgrunne der Deutschen Radfahrer-Union auf der Rütt-Arena \nveranstaltete. Dazu kam noch ein unangenehmer Gegenwind, \nder den Fahrern sehr hinderlich war und beim 50-Kilometer- \nMannschaftsrennen durchschlagende Jagden unmöglich machte. \nSehr aktiv waren Mattem. Quindt und die Breslauer Steudel und Weikerfc* \ndie schon eme halbe Runde ßewonuen hatten, ohne aber weiter zu kommen. \nNur zwei Mannschaften wurden überrundet, mehrere Fahrer fielen durch \nStürze, die im grossen und ßanzen ßlimpflich verliefen, aus. So mussten die \nWertunßsspurts die Entscheidung bringen. Der weitaus beste Mann auf der \nBahn war hierin Kolbe, der fünfmal in Front endete und somit seiner \nMannschaft Kolbe—Horn mit 26 Punkten in 1 13 43 den Sieg verschaffte. An. \nzweiter Stelle endeten Tadewald—Zaiser fll P), Mattem—Quindt (8 P.), \nJänirke—Werse (5 I\\), Stendel—Weikert (Breslau. 5 P). Kaluna—Raubnth \n(1 P ). — Einen überaus scharfen Endkampf gab es im Fliegerrennen. Franke \nsiegte ganz kmnp (der Wcttfahraiisscbuss beriet lange Zeit darüber) vor \n(Del Horn und Kittier. Ein 30 Runden-Prämienfahren wurde von Boog gegen \nWisniowski und Rauhutli, ein Jugendrennen von Münzer gegen Melahn und \nMerken gewonnen. E'ne besondere Ehrung wurde dem Sieger der Deutsch \nland-Rundfahrt, Hermann Buse, der ia aus der Unfon hervorgegangen ist, \nzuteil. Mit einem riesigen Blumenstrauss bewaffnet, fuhr Buse eine Ehren \nrunde. — An beiden Pfingsttagen finden in Berlin Radrennen statt. Am \nSonntag bietet die Olvmniabahn Linart gegen Sawall. Krewer. Manera, \nW. Schocker und Schindler auf. am Montag finden auf der Rütt-Arena \nFliegerrennen mit Engel, Moeskops, Falck-Hansen, Bergamini u. a. statt. \n \n\nBetriebszeit märkischer Schleusen am ersten Pfingstfelertag. \nDas Wasserbauamt Köpenick gibt bekannt, dass am ersten \nPfingstfeiertag die Betriebszeit an den Schleusen Neue Mühle, \nKumniorsdorf, Storkow und Wemlisch-Kietz durchgehend auf die \nZeit von 8 bis 21 Uhr und für die Schleuse Wolfersdorf auf die \nZeit von 8 bis 13 Uhr und von 17 bis 21 Uhr festgelegt ist. \n \n\nr Zututxtahrßn tßertuß \nseiner Ztgctrettefcommf \n \n\ni£c kennf nochnüfif \ndie H Mortem dev \nneuen < ZZ-)7üdumg \n \n\nS LI ER IIN6ER \n \n \n"
    }
}