{
    "Year": "1930",
    "Month": "06",
    "Day": "05",
    "NewspaperNumber": "261",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 5. Juni 1930 - 78. Jahrgang Nr. 261 \n \n\nBerliner \n \n\nMorgen-Ausgabe \num \n \n\nDas erste \nMUn- \nthener \nCili \naul dat \nStrasse \n \n\nWill „ llnterhalfungsBlatt” \ntnodenZeitung^^sSportZeitung \nfilm Leitung ((\\)\\ HausujöartenZtg \nrechn.Zcitunq wi UliteblattUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nGrösste \n \n\nZugbrücke \n \n\nder Welt \n \n\nAngeles \n \n\n(srnien) \n \n\nDie Wirtschafts-Aktion gegen die Krise \nMitte Juli neuer Verkehrs-Tarif? \n \n\nGefährliche Pläne \nDie überdrehte Schraube des Verkehrstarifs \nA. K. Bürgermeister Scholtz gab im Berliner Rathaus \nmit seiner Philippika gegen die Berliner Verkehrsgesell \nschaft und seiner Ankündigung einer neuen Tariferhöhung \nim Berliner Verkehr das Stichwort ab, auf das hin die \nRechtspresse gestern über die Leitung der B. V. G., ins \nbesondere über den sozialdemokratischen Stadtrat Reuter \nherfiel, von „marxistischer Misswirtschaft\" faselte und so \ntat, als ob nur die böse Republik und das „neudeutsche\" \nRegierungssystem an dem Defizit bei der Berliner Ver \nkehrgesellschaft schuld seien. \nIm Eifer vergessen diese Steinewerfer im Glashaus \nnur, dass die Herren, deren Regierungskunst sie über den \ngrünen Klee loben, nämlich Reichskanzler Brüning und \nseine Getreuen im Kabinett, ebenso kurzsichtig waren, wie \nder Berliner Stadtrat Reuter, denn sie haben sich ebenso \nin der Einschätzung der Einnahmen versehen. Warum \nlässt man das, was man zu ihrer Entschuldigung anführt, \nnämlich die Verschärfung der Wirtschaftskrise, nicht auch \nzugunsten des Berliner Stadtrats gelten? \nEs ist nicht unsere Absicht, alles, was im Berliner Ver \nkehrswesen gesündigt wurde, zu entschuldigen, wir ver \ntreten sogar nach wie vor die Ansicht, dass die Anhäufung \nurzfristiger Schulden für Zwecke des U-Bahn-Baues ein \nnverzeihlicher Leichtsinn war. Wir haben auch die \n[letzte Tariferhöhung bekämpft, weil die Folgen unschwer \norauszusehen waren. Aber die Rechtsparteien haben \nein Recht, über die Berliner Verkehrsverwaltung herzu \nlallen, denn ihr Reichskanzler Brüning hat die Steuer- \nchraube genau so überdreht wie die Berliner Stadtväter \nie Tarifschraube. Und Bürgermeister Scholtz hatte keinen \nnlass, am Dienstag den aus allen Himmeln Gestürzten \n;u markieren, denn bereits im Februar zeigte sich ein \natastrophaler Verkehrsrückgang, und auch Herrn Scholtz \niirfte es, trotz seiner Urlaubsreise nach der Schweiz, nicht \nnbekannt geblieben sein, dass sich die wirtschaftlichen \nVerhältnisse, die zu dem Verkehrsrückgang und Ein \nah meausf all führten, inzwischen nicht gebessert hatten. \nDie Schraube ist also überdreht nud die Frage ist jetzt: \nie repariert man den Schaden? \nSo einfach, wie sich einige fixe Rechner und Zwei- \nassen-Verfecbter des vorigen Jahrhunderts das gedacht \naben, lässt sich das Malheur nicht wiedergutmachen, \ntalfeltarife sollen helfen. Eine Verbilligung der Kurz \nreckenfahrt ist gewiss zu wünschen und wird der B. V. G. \nEinnahmen verhelfen, eine Verteuerung der Lang- \nitreckeknfahrt über den jetzizgen Fahrpreis hinaus ist aber \nmter allen Umständen abzulehnen. An der Peripherie \ner Stadt, weit draussen auf freiem Gelände sind riesige \niedlungen entstanden. Man hat die Mieter hinausgelockt \nit den billigen Fahrpreisen. Die Mieten in Neubau- \nohnungen sind auch am Rande der Vororte für viele \nieter kaum noch erschwinglich — wie kann man da auf \nen Gedanken kommen, auch die Fahrpreise zu verteuern? \namit wird ja durch die ganze Bodenpolitik Berlins der \ntzten Jahre ein dicker Strich gemacht! Wer wird noch \nraussen an der Peripherie der Stadt wohnen wollen, \nenn zur langen, oft genug mit unbequemem Umsteigen \nerbundenen Fahrt noch ein hoher Fahrpreisaufschlag \nommt? Das Berliner Bauwesen liegt völlig darnieder, \nn kann sich doch nicht einbilden, es auf diese Weise in \nang zu bringen \nEbenso töricht sind die Pläne, den Omnibus- und \nBahnverkehr durch Tariferhöhungen, insbesondere auf \neiteren Strecken rentabler zu gestalten. Was wäre der \n \n\nNotopfer der Festbesoldeten erledigt? \nWiderstände im Zentrum / Ablehnung auf der Rechten \n \n\nDas Reichskabinett ist sieh angeblich Uber die Deckungs- \nrorscliläge zur Beseitigung des Defizits einig, also auch \nüber das sogenannte Notopfer, eine Steuer, die alle die \njenigen treffen soll, die keinen Beitrag für die Arbeits- \nloscnfürsorge zahlen, mithin alle „Festbesoldeten“, die \nmehr als 700 Mark im Monat verdienen, Beamte wie An \ngestellte. Das Kabinett Brüning wird bei dieser Steuer \naber auf grossen Widerstand in den eigenen Reihen \nstossen, so dass es höchst zweifelhaft ist, ob die Regierung \ndas Gesetz in der in Aussicht genommenen Form der \nSonderbesteuerung einzelner Berufsgruppen wird durch \nbringen können. \nBezeichnend für die sich dagegen im Zentrum geltend \nmachenden Widerstände ist eine Entschließung, die der er \nweiterte Vorstand des Reichsbeamtenbeirats des Zentrums ge \nfasst hat und die folgendermassen lautet: \n„Die Not, unter der grosse Teile des Volkes unverschuldet \nund hart zu leiden haben, ist eine Folgeerscheinung des \nKrieges und ein Teil der allgemeinen Wirtschaftskrise. Es \nwäre ein Unrecht, die davon betroffenen Kreise diese Not \nallein tragen zu lassen. In solch ungewöhnlichen Zeiten muss \ndie Gesamtheit des Volkes eine Notgemeinschaft sein und in \ngemeinsamer Anstrengung und Opferwilligkeit der Not Herr \nzu werden versuchen. Aus dieser Erkenntnis heraus ist die \nZeiitrumsbeamtenschaft bereit, ein Notopfer auf sich zu nehmen \nunter der Voraussetzung, dass ein solches Notopfer sich nicht \nauf die Beamtenschaft beschränkt, sondern dass es alle \nleistungsfähigen Kreise des Volkes erfasst.“ \nDeutlicher und schärfer ist die Kritik, die in der agrarisch \ndeutschnationalen „Deutschen Tageszeitung\", auf deren politische \nHintermänner die Regierung Brüning angewiesen ist, an dem \ngeplanten Notopfer der Festbesoldeten geübt wird. Das Blatt \nschreibt: • \n \n\n„Wie steht es, um nur ein sehr naheliegendes Beispiel \nherauszugreifen, um die sogenannten „Festbesoldeten\" in der \nfreien Wirtschaft, denen man jetzt noch eine Sondersteuer \naufhalsen möchte? Ist es denn den Herren in der Reichs \nregierung und namentlich im Reichsfinanzministerium wirk \nlich nicht bekannt, \ndass auch diese angeblich gesicherten Menschen jetzt all \nmonatlich oder allvierteljährlich um ihre Existenz bangen \nmüssen, ohne, zum allergrössten Teil, irgendeinen Bück- ' \nhalt bei einer Arbeitslosenversicherung zu haben? \nDie Herren Regierenden, die freilich dank ihrer Reichs \nbeamteneigenschaft vor solchen Gefahren weitgehend ge \nsichert sind, könnten leicht in Erfahrung bringen, dass zum \nBeispiel heute die Industrie mit ihren höchstgestellten Be \namten in der Regel nur noch Verträge auf die Dauer läng \nstens eines Jahres mit vierteljähriger Kündigung abschliesst, \nvon den höheren und mittleren Gruppen, die doch auch unter \ndie Sondersteuer fallen sollen, gar nicht zu reden. Hunderte, ja \nTausende dieser „Festbesoldeten“ sind im Laufe des letzten \nJahres bereits abgebaut worden und suchen verzweifelt eine \nbescheidene neue Stellung; weitern Tausenden dürfte das \nselbe Schicksal in der nächsten Zukunft noch blühen. Woher \nnimmt man die sittliche, politisch und sozial verantwortliche \nBerechtigung, diesen Menschen das Leben noch mehr zu er \nschweren, ihre Sorge um das eigene und das Schicksal der \nFamilie ins Unerträgliche zu steigern?“ \nDas deutschnationale Blatt erwartet, dass die wirtschaftlichen \nVerbände von sich aus „die Forderung nach einer sozial und \nwirtschaftlich erträglichen Abänderung und Beschränkung (!) \ndes Plans“ mit allem Nachdruck stellen werden. \nDarf man erwarten, dass demgegenüber die Demokraten \nsich für eine Erweiterung des Plans, ähnlich, wie es die vor \nstehende Zentrumsentschliessung wünscht, einsetzen werden? \n \n\nErfolg? Der Sturm auf die Strassenbahn, deren Tarife man \nja nicht so weit in die Höhe schrauben kann, dass sie auch \neine sichere Rentabilität der beiden anderen, auf ungünsti \ngerer Basis arbeitenden Verkehrsbetriebe gewährleisten. \nVerteuerung der U-Bahn- und Omnibus-Fahrten muss die \nFahrgäste zur Strassenbahn treiben. Der Verkehr, den \nman mit grossem Kostenaufwand unter die Erde gebracht \noder dem beweglicheren Omnibus zugeleitet hat, führt man \nauf diese Weise wieder der Strassenbahn, dem für Gress \nstädte überholten Verkehrsmittel zu, die Verkehrsmisere \ndamit ins Unerträgliche steigernd. \n \n\nSchnelldienst \n \n\nZur weiteren Beratung der Reichs* \nreform wurden die Unterausschüsse \nder Linderkonferenz zum 21. Juni \nund der Verfassungsausschuss zum \n21. Juni einberufen. \nDie Generalversammlung des Ver \nbandes deutscher Erzähler wählte \nJakob Schaffner zum ersten Vor \nsitzenden. Rudolf Presber zum zwei \nten Vorsitzenden und Georg Engel \nzum Ehrenvorsitzenden des Ver \nbandes. \nDer englische Fliegerhauptmann \nKinpsford Smith ist in dem Flug \nhafen B&ldonnel eingetroffen, um \n \n\nden Flug über den Ozean anzu \ntreten. \nBriand hatte gestern eine Unter \nredung mit dem englischen Bot \nschafter Lord Tyrrell. \nDer seit Montag abend vermisste \nUnterprimaner der Görlitzer Ober \nrealschule. Max Balzer, ist in einem \nWalde bei Lauban erschossen auf \ngefunden worden. \nDer Bankbeamte Josef Zinober. \nder mit einem Spiessgcsellen einen \nverwegenen Bankraub verübt hatte, \nbei dem 160 000 Pengö erbeutet wur \nden, ist in Budapest verhaftet \nworden. \n \n\nIndustrie und Gewerkschaften zerbrechen sich den Kopf, \nwie man die Wirtschaftskrise überwinden könnte. Man \nspricht von Preissenkungen und der Senkung übertarif \nlicher Löhne. Ob man bei diesen Verhandlungen, die noch \nandauern, zum Ziele kommen wird, steht noch dahin. So \nviel aber steht fest, dass die auf eine Berliner Verkehrs \nverteuerung gerichteten Pläne den besten Absichten der \nPreissenkung und Produktionskostensenkung entgegen \nwirken. Diese Aktion muss ergebnislos bleiben, wenn auch \nnur einer der öffentlichen Faktoren nicht mitmacht, sondern \nihr entgegenarbeitet. Auch darüber wird man sich im \nRoten Hause klar sein müssen. (Siehe auch Beiblatt), \n \n\nKapitäns-Patent entzogen \nDas Urteil des Seeamts gegen die „Falke“-Offizier« \nHAMBURG, 4. Juni. \nDa, Hamburger Seeamt verkündete in später Abendstunde \ndas Urteil über die an dem Piratenstürk des Dampfers „Falke“ \nbeteiligten Schiffsoffziere. Das Seeamt beschloss, dem Kapitän \ndas Patent des Schiffers zu entziehen, und ihm unter Berück \nsichtigung mildernder Umstände das Steuernunnspalent zu be \nlassen. Im Gegensatz zu den Anträgen des Reichskomniissars \nsoll dem ersten Offizier Kölling das Patent belassen werden. \nAllen beteiligten Schiflsoffizicren müsse jedoch der Vorwurf \ngrober Pflichtverletzung gemacht werden, wobei es besonders \npeinlich and bedauerlich sei, dass sie alle aus Gewinnsucht ge \nhandelt hätten. (Siebe auch 8. 3.) \n \n \n"
}