{
    "Year": "1930",
    "Month": "06",
    "Day": "05",
    "NewspaperNumber": "261",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wirtschaft gegen Wirtschaftskrise \n \n\nDie gemeinsame Aktion der Arbeitgeber und Arbeitnehmer \n \n\nUelier die bedeutungsvollen Verhandlungen, die in den letiten \nTagen zwischen Arbeitgebern und Arbeitnehmern stattfanden, \ndie eine Ueberwindung der Wirtsehaftskrisis mm Ziele hatten, \nund die einen äusseren Abschluss in einem Empfang beim Reichs \npräsidenten von Hindenburg finden sollten, teilt der „Demo \nkratische Zeitungsdienst“ folgendes mit: \n„Der Empfang beim Reichspräsidenten, der am Dienstag nach \nmittag beabsichtigt war, sollte den Führern der sozialen Stände, \nden Vertretern der Gewerkschaften und der Unternehmer- \nverbändo Gelegenheit geben, in gemeinsamer Arbeit die Er \nfüllung der schwierigen Aufgaben vorzunehmen, die eich aus \nder verschärften wirtschaftlichen und sozialen Krisis ergeben. \nSchon seit einiger Zeit hat zwischen einzelnen Gewerkschafts \nführern und solchen der Arbeitgeberverbände persönliche Füh \nlung bestanden, und nach vorangegangener Klärung stand dem \nEmplang durch den Reichspräsidenten nichts mehr im Wege. \nOffenbar \n \n\nbestanden aber noch Differenzen innerhalb des Unter- \nnchmerlagers, \ndie erst noch beseitigt werden müssen, bevor die gemeinsame \n \n\nAktion der Stände durch den Herrn Reichspräsidenten eingeleitet \nwerden kann. Der Empfang beim Reichspräsidenten musste in \nletzter Stunde abgesagt werden und es ist in Aussicht genommen, \ndiesen in der Woche nach Pfingsten stattfinden zu lassen. Wenn \njetzt behauptet wird, dass die Verhandlungen überhaupt ge \nscheitert seien, und dass demnach der Besuch beim Reichs \npräsidenten auch nach Pfingsten nicht mehr stattfinden werde, \nso ist das unrichtig. Es sind allerdings noch erhebliche Schwierig \nkeiten zu überwinden und die Gefahr eines Abbruchs der Ver \nhandlungen besteht, doch \nist der Wille der Beteiligten, es nicht zum Scheitern der \nAktion kommen kommen zu lassen, vorhanden. \n \n\nDie geplante soziale Aktion hat zum Ziel, einmal die Existenz \nder Arbeitslosenversicherung zu sichern, sie finanziell zu sa \nnieren und die gemeinsame Bekämpfung der Arbeitslosigkeit \nsystematisch aufzunehmen. Dann soll eine Verständigung dar \nüber erfolgen, durch geeignete wirtschaftspolitische Massnahmen \ndas überhohe inländische Preisniveau herabzudrücken und in \nVerbindung damit, auch die Gestehungskosten der Produktion \nzu senken. Im Zuge eines allgemeinen Preisabbaus würde es \ndann gelegen haben, \n \n\nohne die reale Kaufkraft der Lohn- und Gehaltsempfänger zu \nschmälern, auch die Löhne, nominell w enigstens, einer solchen \nPreisentwicklung anzupassen. \n \n\nEine allgemeine Verbilligungsaktion würde zweifellos die wirt \nschaftliche Konjunktur anregen und durch Belebung des inländi \nschen Absatzes die Möglichkeit zur Wiedereinstellung von brach \nliegenden Arbeitskräften geben. \n \n\nWie das in einzelnen gestaltet werden sollte, wäre noch \nGegenstand von Einzelverhandlungen gewesen. Zweifellos \nbleiben dann noch erhebliche Schwierigkeiten zu überwinden. \nDie Hauptsache ist, dass die beiden grossen sozialen Kampf \nparteien darauf verzichten, diese Klärung durch wirtschafts \nstörende und staatsgefährdende Arbeitskämpfe auszutragen. \nAuch die schwierige innerpolitische Lage würde zweifellos \ngünstig beeinflusst werden können, wenn es gelänge, die grossen \nsozialen Organisationen unseres Volkes zu einer sozialpolitischen \nKoalition zusammenzubringen. Die Kämpfe in den Parlamenten \nstehen unter den Auswirkungen der sozialen Auseinander \nsetzungen. Wenn diese verhindert werden können, würde das im \nLaufe der Zeit auf die zwangsläufigen Rückwirkungen auf die \nKonstellation der Politik führen.“ \n \n\nDU \nVozial \n\\gierut \nEntwt \nItucAf \nBeibe \nleimt \n^on g \nBund i \nEntwi \nJführe \n \n\nMit \n3 Ei \n|icren, \ntrossdi \nfiche V \nlän der, \nlind d: \ntiitwu: \n \n\nNicht mehr registerpflichtige Strafen \n \n\nDer Reichsminister der Justiz hat mit Zustimmung des Reichs \nrats am 11. März 1930 eine Verordnung erlassen, durch die der \nKreis der registerpflichtigen Strafen mit Wirkung vom 1. Mai \n1930 ab eingeschränkt wird. Wie der „Amtliche Preussische \nPressedienst“ mitteilt, gilt dies in erster Linie für Strafen, die \nwegen Uebeischreitung der Polizeistunde verhängt sind, also \nwegen vorsätzlichen oder fahrlässigen Vergehens gegen Art. 1 \n§ 2 in Verbindung mit § 4 Abs. 2 und 3 des Notgesetzes vom \n24. Februar 1923. Solche Strafen sind dem Strafregister nicht \nmehr mitzuteilen und dort nicht mehr einzutragen. \n \n\nNicht mehr registerpflichtig sind auch Verurteilungen zu \nOrdnungsstrafen wegen Zuwiderhandlungen gegen die Vor \nschriften der Steuergesetze \n \n\noder der dazu ergangenen und öffentlich oder den Beteiligten \nbesonders bekanntgegebetien Verwaltungsbestimmungen, soweit \nsie nicht in den Steuergesetzen unter Strafe gestellt sind, sowie \ngegen die Vorschriften des Branntweinmonopolgesetzes oder der \nentsprechenden Verwaltungsbestimnningan, soweit sie nicht in \nden §§ 115 bis 143 dieses Gesetzes unter Strafe gestellt sind oder \nnach anderen Gesetzen eine schwere Strafe verwirkt ist, also \nVerurteilungen auf Grund des § 377 der Reichsabgabenordnung \nund des § 144 des Branntweinmonopolgesetzes. \nDa die polizeilichen Listen in Hebere inst immung mit dem \nStrafregister geführt werden, sind Verurteilungen solcher Art \nauch in die polizeilichen Listen nicht mehr aufzunehmen, und, \nsoweit sie dort noch verzeichnet sind, \n \n\nzu tilgen oder unkenntlich zu machen. \nDas hat die Folge, dass solche Vorstrafen auch in polizeilichen \nFührungszeugnissen nicht mehr vermerkt werden dürfen. \n \n\nVier Personen bei Strassenhahnunfall verletzt. An der Alsen- \nFürst-Bismarck-Strasse ereignete sich gestern abend kurz nach \n6 Uhr ein schwerer Zusammenstoss von einem Autobus der \nLinie 21 und der Straesenbahnlinie 21. Der Autobus wurde \nschwer beschädigt, die Vorderplattform der Strassenbahn wurde \neingediückt. Vier Personen, darunter der Führer der Strassen \nbahn, erlitten leichtere Verletzungen. Sie wurden nach der \n \n\nOhne Falsch wie die Tauben ... \n \n\nVon \n \n\nWerner Richter (München) \n \n\nWer fressende Tauben schon einmal aus der Nähe betrachtete, \n— den militärisch ruckweisen Gang, mit dem sie die Konkurrenz \nbeiseite schieben, die hemmung-dose Gier, mit der sie unter \nstetem drohenden Gurren die Zehen spreizen, die leblos starren, \nrunden Augen, die wie Köpfe gelber Metallnägel aussehen, — \nder wird dieses Münchener Begebnis vielleicht besser verstehen \nals die, denen es geschah. \nSeit Jahren also zeigte sich überall dort, wo die tierliebende \nStadt die Tauben massenhaft beherbergt, — am Odeonsplatz etwa \noder an der Frauenkirche — ein verrunzeltes, altes Weibchen \nmit einer Art freiwilligen Amtseifers beflissen, diese Vögel zu \nfüttern. Eine freundliche Stadtlegende wollte wissen, das \nMatrönlein sei einmal ein schönes Landmädchen, die Bewunde \nrung der Stadt, ja, anmutvolles Modell des berühmten Professors \nDefregger gewesen. Heute freilich hängen ihre grauen Strähnen \nunter schwärzlichrotem Kopftuch hervor, .indes sie mit dünnem \nKrächzen die Tauben lockt, die, nicht dumm genug, um ihren \nVorteil zu erkennen, in dichten Wolken der Luft entstürzen \nund ringsum das Pflaster überwimmeln. „Wissen S‘, i bin halt \ndas Taubenmütterl“, versichert sie dabei jedem, der ihr fremd \nscheint, und ist im übrigen gewöhnt, dass alle Welt, voll Respekt \nvor ihrem tierfreundlichen, guten Herzen, sie beachtet und auch \nihren immer offen und spendehungrig dastehenden Henkelkorb \nnicht übersieht. Dass Ausrufe wie „entzückend“, „süss“, \n„goldig“ allenthalben ertönen und dass auch die herrschaftlich \nsten Autos behutsam weite Bogen um sie schlagen, — das ver \nlangt sie einfach vom Leben. Es ist ihre Weltordnung so, die \nsie, wie jeder, der au Weltordnungen glaubt, für ewig gehalten \nhat, bis . . . \nBis, nun ja, bis ihr schlechthin Umstürzendes widerfuhr. Eine \nDame bester Münchener Gesellschaft nämlich, die ihr neues \nschickes Kostüm samt Blaufuchs in sanftmütiger Frühlingssonne \nspazieren führte, kam unlängst, ihr dreijähriges Söhnchen an der \nHand, am Taubenmutterl vorüber. Der Kleine, der mütterlichen \nHand entschlüpfend, gerät in die Fütterungsszene, kniet sich \nmitten unter die Tauben, greift nach ihnen, kreischt frohgemut, \nals sie missvergnügt emporflattern, kurz: zieht mit seiner \nguten Laune das Interesse des Publikums stärker auf sich, als \n \n\nDas Ausgabensenkungs-Gesetz \n \n\nSechs Vorlagen \n \n\nin einem \n \n\nMantelgesetz \n \n\nDas neue Ausgabensenkungcgesetz besteht aus einem Mantel \ngesetz unil sechs Einzelvorlagen: Haushnlt-Sirherungsgesctz, Ge \nsetze zur Verminderung des behördlichen Aufwandes, zur Reform \nder Verwaltung, zur Aenderung des Beamtenrechts, zur Ver \nminderung der Ausgaben beim Versorgungswesen, zur Erzielung \nvon Ersparnissen bei Ländern. Gemeinden und anderen öffent \nlichen Körperschaften. \nDas erste dieser Einzelgesetze bestimmt unter anderem die \nVerwendung von Ersparnissen und Mehrerträgen zur Schulden \ntilgung. Die Verminderung des behördlichen Aufwandes soll \ndurch die Auflösung des Ministeriums für die besetzten Gebiete, \nder Abteilung München des Reichspostministeriums, der Reichs \nvertretung in München, der Reichszentrale für Heimatdienst und \nanderer Stellen bewirkt werden, ferner des Reichsversorgungs \ngerichts und eine Anzahl Landesfinanz- und Finanzämter, endlich \nsämtlicher Versorgungsbehörden und einer Anzahl Hauptzoll \nämter. \n \n\nDie Verwaltungsreforin will bis 31. März 1932 bei den \nZentralbehörden einen Beamtenabbau um 10 Prozent durch \nführen. \n \n\nDa \nEntwi \nleim \nihren \nlasset \niross \n \n\nDie Aenderung des Beamtenrechts erstreckt sich unter anderem I \nauf die Pensionskürzung für Doppelverdiener und die Herauf-1 \nSetzung der Altersgrenze auf 68 Jahre. Das Spargesetz will für| \nkleinere Landgemeinden keine besoldeten Gemeindevorsteher zu \nlassen und \n \n\nNi \n \n\nauch in den Ländern, ähnlich, wie es im Reiche geplant ist, \neine Verminderung der Abgeordnetenzahl und eine Kürzung \nder Diäten \n \n\ndurchsetzen. Das Gesamtgesetz unterliegt noch im ganzen und \neinzelnen der Zustimmung des Kabinetts in seiner heutigen \nSitzung. Ein Teil der vorgeschlagenen Bestimmungen bedarf der \nfür Verfassungsänderungen nötigen Mehrheit Im Reichstag. \n \n\nDt \nIst VC \ndie I» \n“für \nirün; \npiisnt \nD \nlicht \ntinzu \n \n\nRettungsstelle gebracht und konnten sich sofort wieder nach \nihrer Wohnung begeben. Die beiden Fahrzeuge mussten ab \ngeschleppt werden. \n \n\nEnge Fühlung \nzwischen Jungdemokraten und Sozialrepublikanern \n \n\nDer Vertretertag des Jungdemokratischen Verbandes Berlin- \nBrandenburg fasste auf seiner letzten Zusammenkunft eine Ent- \nschliessung, die sich mit der Stellung der Berliner Jungdemo- \nkraten zu dem vor einiger Zeit ins Leben gerufenen „Sozial- \nRepublikanischen Kreis“ beschäftigt und folgenden Wortlaut hat: \n„Der Vertretertag des Jungdemokratischen Verbandes Berlin- \nBrandenburg begrüsst die Gründung des „Sozial-Republikani \nschen Kreises“, in dem er eine Basis für eine neue Aktivierung \n \n\nes Taubenmutterls Eifersucht lieb ist. Und siehe da — sie, das \ngebrechliche Matrönlein, das traute, leichte Knochenbündelchen \nbeginnt auf den Kleinen zu schimpfen, grob schon von vornherein \nund, als die elegante Mama sich einmischt, sogar ausgesprochen \nordinär. Und als nun gar ein Herr, ritterlich, wie manche Leute \nim Frühjahr werden, der Dame beispringt, wird Taubenmutterl \nin Worten und Gebärden derart eindeutig unflätig, dass — wie \nman am nächsten Tag in den Zeitungen zu lesen bekam, — die \nDame in Tränen ausbricht und der Herr, nichts mehr als ein \npurpurübergossener Feigling, einfach davonflieht. \nNun aber hat Taubenmutterl in der öffentlichen Meinung \nMünchens plötzlich ausgespielt. Ihre Weltordnung ist ernstlich in \nGefahr, nicht mehr anerkannt zu werden. Auf einmal glaubt man \ndahinter gekommen zu sein, dass die Arglistige sich ein Privileg \nangeinnsst habe, das ihr nur dann zugekommen wäre wenn sie \ndie allgemeine Erbauung an ihrem tierfreundlichen, sanften Her \nzen niemals gestört hätte. Man verübelt es ihr also, dass sie \nwohl nie ein anmutiges Landmädchen, sondern immer nur eine \nstädtische Proletarierin war, die sich nicht anders ausdrückt, als \nsie es nun einmal gelernt hat. \nAber ist es ihre Schuld, dass sie in die gleiche Sanftmuts \nlegende mit einbezogen wurde, die gemeinhin die Tauben um \ngibt? Denn da in Wirklichkeit auch die Tauben ja alles andere \nals herzensgut, nämlich brutale Egoisten sind — worüber wir \nuns ja schon am Anfang dieser Geschichte verständigten — so \nbesteht die Dissonanz zwischen jener Sanftmut und der tatsäch \nlichen Wüstheit der Alten eben nur in der Phantasie des legende \nhungrigen Publikums. Es geschieht ihr also unrecht und man \nmuss für sie eintreten. Sie ist ebenso ohne Falsch, wie die Bibel \ndas mit Recht von den Tauben feststellt, nämlich ebenso grob, \nzänkisch und hemmungslos auf ihren Vorteil bedacht wie diese \neindeutig zielstrebigen Bestien, — und nur der unbegreiflich \noberflächliche Verherrlichungstrieb der Menschen trägt die \nSchuld daran, wenn die arme Alte heute als nichtsnutzige Heuch \nlerin vor der Stadt kompromittiert erscheint. \n \n\nder Demokratischen Partei sieht. Deshalb billigt der Vertreter- \ntag die vom Verbandsvorstand getroffenen Vereinbarungen, naclil \ndenen zwischen beiden Organisationen enge Fühlung zu haltenj \nund bei politischen Aktionen nach Möglichkeit gemeinsam vor \nzugehen ist.“ \n \n\nluge \n \n\nSeddiner Kleinluftschiff verunglückt \n- STOCKHOLM, 4. Juni. (Privat-Telegramm.) \nDas auf der Stockholmer Ausstellung verwendete Seddinei! \nKleinluftschiff, das zu Reparaturzwecken auf der Rückfahrt nach| \ndem Heimatshafen Stolp begriffen war, musste auf der Ostsc \nniedergeben. Die Mannschaft des Luftballons, der Führeil \nThomas, Hauptmann Solnicke und der Mechaniker wurden von \ndem deutschen Dampfer „Wartburg“ aufgenommen. Einf \nBergungsdampfer wurde ia Degerhamn auf Oeland angefordert. \n \n\n23. \nFro \nPar \nnie! \ndau \nord \nfrei \nalle \nobe \neig: \nB \n \n\n|ioue \nuch \nInter \n \n\nStrindbergs „ Gustav Adolf \nim Staatstheater \n \n\nti \n \n\nBen \nheim \nleint \nBläh \ntanz \n \n\nIm Theater ln der Strcsemannrtrasse geht Walter Hasenclcvcr« \nKomödie „Napoleon greift ein“ in der Inszenierung von Victor Bar \nnowsky mit Werner Krauss, Maria Bartl, Felix Bressert, Rudolf \nPlatte, Franz Schalheit!!» und Frnst Stahl-Nachbaur in den Haupt \nrollen am Donnerstag, den 5. d. Mts., zum 59. Male in Szene. \nIm Komüdlenhaus findet am Freitac. den 6. d. Mts., die 75. Auf \n \n\nführung von Beer-Verneuils erfolgreichem musikalischen Lustspiel \n„Meine Schwester und ich“, Musik von Ralph Benatzky, statt. \n \n\nStrindbergs Gustav-Adolf-Drama ist eine Korrektur der Ge \nschichtsschreibung: es zeigt einen anderen Gustav Adolf als deal \nHelden der Lesebücher. In Schweden hat das Königsporträt uni \ndie Jahrhundertwende Anstoss erregt; uns ist heute die Gestalt! \ndes Königs fast das einzig Interessante in einem sonst ziemlich! \nkonventionellen historischen Schauspiel. Strindberg selbst sah| \ndie Schicksalskurve dieses Mannes so: zu Beginn seiner Lauf \nbahn liess er Katholiken rädern, am Ende liess er eigene Glau \nbensgenossen hinrichten, weil sie einen katholischen Gottes \ndienst gestört hatten. Ein kindlich-ungebrochener, sieghaft-fröh-| \nlieber Glaubenskampfer und Befreier landet der Schwedenkönii,’ \nin Deutschland. Als zweideutiger Ehrgeizling erscheint er, wenn! \ndie Handlung fortschreitet, den Seinen. Die Befreier brand \nschatzen wie die Kaiserlichen. Gustav Adolf lässt sich vom Kar-I \ndinal Richelieu mit Geld unterstützen — unter der Bedingung,! \ngegen die katholische Liga Neutralität zu bewahren. 5000 Iiatho-| \nliken aus Tillys Mannschaft nimmt er in sein Heer auf. Ver \nhandelt mit dem Todfeind Wallenstein. Erst als er in der! \nSchlosskirche von Wittenberg aufgebahrt ist, leuchtet wieder sei»! \nHeldentum, geht von ihm der Glanz der Legende aus. Diesel \nwichtige Szene hat Jessner leider gestrichen: die Tragödie des! \nBerufenen, der an der Wirklichkeit scheitert, kam dadurch z»| \nkurz. Schärfer und zwingend gestaltete Jessner, in berichten \nden, von Neher prächtig entworfenen Bilderbogen, das historische! \nGeschehen, das den gewaltigen Hintergrund zu den Disharmonie»! \nvon Gustav Adolfs Charakter gibt: den Dreissigjährigen Krieg,! \nals politische Auswirkung einer religiösen Tat; es geht längst! \nnicht mehr ums Christentum oder um Luthers Wort — Wallen I \nsteins Unterhändler ist ein Protestant, der Minister des Kur \nfürsten von Brandenburg ein Katholik. Das Grauenl \ndes Krieges als Ausgeburt seines Widersinns macht \nJessuers Regie besonders eindringlich. Förster gibt! \nden Gustav Adolf, gibt ihm mit Recht etwas voul \ndem Opferlamm, das die Taten des Vaters sühnt, gibt ihm eäwas \nvon der Mystik, das seine Tochter Christine zum Katholizismus \ntreiben wird; er gibt nicht nur Glanz und Untergang einet \nWasakönigs, er gibt die Blutmischung Wasa und deren Wesen \nund Offenbarung. Auh der Fülle der Figuren ein summarisches \nLob für Paul Bildt, Ferdinand Hart. Alexander Gnnach. Maria [ \nKoppeuhöfer, Ellen Schwanneke, Fritta Brod. Lutz Weltmann. \n \n\nD \n \n\nan \nler \npeilt \nnini \nschit \nH'or \n \n\nlas \n \n\n|ich \nWell \nich \nMen; \n \n\nda \nse \nei \n \n\n'ei \nlieh \nlen, \n>rä, \nfon \nUle \nieti \nInm \ntu \nroi \n \n\ntck \nvor \nder \nEän "
}