{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "05",
        "NewspaperNumber": "262",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das unterminierte Rheinland \nFranzösische Maulwurfsarbeit während der Ruhrbesetzung / War die Furcht der Besatzung so gross ? \n \n\nTRIER, 5. Juni. \nDie Hesatzungstruppen hatten, wie wir vor einigen \nTagen meldeten, während der Zeit des passiven Wider- \nStandes unter dem Ehrenbreitstein und unter einer Reihe \nvon Tunnels der Rheinbahu Pulverkammern angelegt. \nWie aus einer Meldung des „Trierer Volksfreundes“ her \nvorgeht, haben die französischen Besatzungsbehörden auch \nandere wichtige strategische Punkte, so z. B. die Brücken \nder Eifelbahn Wittlich—Daun unterminiert. \nDiese Pulverkammern sollten dem Zweck dienen, im gegebe \nnen Falle die Brücken zu sprengen und den Verkehr auf diese \nWeise stillzulegen. So wurde, wie erst jetzt bekanntgeworden \nist, in die 42 Meter hohe Sandsteinbrücke über den Otterbach \nbei Olein eine Pulverkammer von 3,20 Meter Tiefer und 2,30 \nMeter Höhe durch einen achtzehn Meter sich hinziehenden Schacht \nin den Pfeiler vorgetrieben. Die Pulverkammer mündet in einen \n \n\n1,20 Meter hohen und breiten sogenannten Fuchsgang. Die \nOeffnung wurde, nachdem die Kammer mit Sprengstoffen gefüllt \nwar, wieder geschlossen. Bei der Freigabe der Eisenbahn soll \nder Sprengstoff angeblich entfernt worden sein. Auch die andern \nPfeiler der Brücke wurden 1,50 Meter bis 1,65 Meter angebohrt. \nDie Arbeiten, die durch deutsche Maurer ausgeführt wurden, stan \nden unter der Leitung eines französischen Ingenieurs. Die Aus \nzahlung der Löhne erfolgte damals durch die französischen Mili \ntärbehörden in Trier. Durch den Inhalt der Pulverkammern \nwäre es möglich gewesen, die gesamte massive Brücke nieder \nzulegen und den Bahnbetrieb monatelang unmöglich zu machen. \nWie weiter verlautet, sollen \nauch in Brücken and Tunnels der Moselb.thn Trier—Koblenz \nvon den Besatzungtruppen während der Zeit des Ruhr \nkampfes Pulverkammern geschaffen \nworden sein, um auch diese sehr wichtige Linie in kurzer Zeit \nvollkommen zusammensprengen zu können. \n \n\nDas französische Militärgericht in Trier hält morgen seine \nletzte Sitzung ab und wird sich dann auflösen. \nOpfer des Kriegsspiels \nMinenexplosion bei Prag \nPRAG, 5. Juni. \nHeute fand auf dem Militärübungsplatz Hrdlorez bei Prag djo \nAbschlussfeldübung des Genieregiments der 5. Schiitzcngraben- \niruppe statt. Das bergige Terrrain wurde von den Soldaten \nunterminiert. In den Boden wurden bis zu 17 Metern Tiefe \nmehrere EkrasitbUrhsen ausgelegt. Kurz nach 9 Uhr kam es \ndurch die Unvorsichtigkeit eines Zugführers zu einer gewaltigen \nExplosion, der zwei Tote und drei Schwerverletzte sowie \nmehrere Leichtverletzte zum Opfer fielen. Eine Militär \nkommission wurde mit der genauen Untersuchung des Vorfalles \nbetraut. \n \n \n\n \n\nQiJ - i rvt lroiif ^ er S e kaufte GemeindeVertreter \nGefängnis für die Beteiligten \n \n \n\n \n\nUniform-Verbot in Bayern \nAls Folge der politischen Schlägereien \nMÜNCHEN, 5. Juni. \nDie bayerische Regierung hat, wie nach den von mir ge \nmeldeten Pressestiminen der letzten Tage zu erwarten war, ein \nUniformverbot für die politischen Verbände erlassen, das zwar \nnicht das Tragen der Uniform radikal untersagt, wohl aber alle \ndiejenigen Versammlungen unter freiem Himmel, Aufzüge, Auf \nmärsche, Propagandamärsche usw., verbietet, an denen sich Mit \nglieder von politischen Vereinigungen in einheitlicher Kleidung \n(Uniform, Bundeskleidung) beteiligen. Den Anlass zu dieser \nAnordnung geben, wie amtlich erklärt wird, die zahlreichen Zu- \n»ammenstüsse von Angehörigen verschiedener politischer Rich \ntungen. die im Laufe der letzten Monate vorgekommen sind. \n* \nEs ist hier bereits betont worden, dass das Uniform- \nverbot kein Allheilmittel gegen die bestehenden Miss \nstände wäre, aber es wäre schon ein Fortschritt, wenn \ndie Zahl der politischen Zusanunenstösse infolge des Ver \nbots öffentlicher Umzüge in Uniform zurückginge. \nAllerdings darf nicht übersehen werden, dass die Schläge \nreien und Messerstechereien sich meistens nicht während \neiner Demonstration ereignet haben, sondern vor oder \nnach Kundgebungen, Versammlungen usw., wenn sich die \neinzelnen unisormierten Teilnehmer auf der Strass be \nfanden. Es läge nahe, ganze Arbeit zu machen und das \nTragen von militärisch aufgemachten Windjacken auch \nfür Versammlungen in geschlossenen Räumen zu verbie \nten. Aber auch damit käme man gegenüber radikaler \nOpposition nicht allzuweit. Wird doch in einem rechts \nradikalen Blatt zu dem Thema des Verbots „gewisser \nTrachten“ (!) spöttisch bemerkt: \n„Wenn wirklich uniformartige Trachten verschwinden, so \nbleiben kleine äussere Kennzeichen, die den Träger als Mit \nglied einer bestimmten Organisation nach aussen kenntlich \nmachen. Es müsste schon ein ausserordentlicher Eingriff in die \nKleiderordnung vorgenommen werden, um die Vertarnung \ndurchzuführen. Das aber heisst, der Polizei eine Arbeit auf \nbürden, die sie nicht bewältigen kann.“ \nNatürlich behaupten die feindlichen Brüder, die Bolsche \nwisten mit und ohne Hakenkreuz, sie führten den Krieg \ngegen den anderen Teil nur aus „Notwehr“ (wie es ja \noffiziell auch zwischen den Völkern überhaupt nur Ver \nteidigungskriege gibt). Um auch den sogenannten Not \nwehrkrieg nach Möglichkeit zu erschweren, dürfte die Ab \nrüstung immer noch das beste Mittel sein. Die Abrüstung \nfür den inneren Gebrauch braucht nicht einmal durch ein \nradikales Waffenverbot erzwungen zu '. erden, es würde \ngenügen, die Teilnahme an Umzügen und Versammlungen \nfür die Teilnehmer, auch wenn sie nur mit Hieb- oder \nStichwaffen versehen sind, unter besonders hohe Strafen \nzu stellen. Ausserdem tut auch schnelle Justiz not, um auf \nRowdys eine abschreckende Wirkung auszuüben. \n* \nWaffenfund bei Nazis \nDas Ergebnis einer Durchsuchung \nIn dem Lokal von Sigmund am Tegeler Weg, in dem National \nsozialisten zu verkehren pflegen, wurde gestern eine polizei \nliche Durchsuchung vorgenommen. Dabei wurde eine grössere \nAnzahl Waffen gefunden: drei Scheintodpistolen, zwei Stahl \nruten, zwei Totschläger, ein Schlagring und eine Mauserpistole. \nFünf Personen wurden zwangsgestellt und nach ihrer Verneh \nmung wieder nach der Wohnung entlassen. \n \n\nBauern gegen Schieies Agrarpolitik \nNordwestdeutsche Landwirtschaftsorganisationen \nnehmen den Kampf auf \nHAMBURG, 5. Juni. \nIn Bremen (and am Dienstag eine Tagung von nordwest- \ndeutschen Landwirtsrhaftsorganisationen statt, die einmütig \ngegen die einseitig nach dem Osten orientierte Agrar- und Zoll \npolitik Stellung nahm. Es wurde eine Arbeitsgcmeinschalt ge \ngründet, an der sich 45 Verbände beteiligen, die den Abwehr \nkampf gegen die Zerstörung der nordwestdeutschen Vcredc- \nlungswirtsehaft, die hauptsächlich in den Händen der Bauern \nliegt, aulnehmen/ ~ \n \n \n\n \n\nRECKLINGHAUSEN, 5. Juni. (W. T. B.) \nIn der benachbarten Gemeinde Erkenschwick hatte sich vor \neinigen Monaten bei der Gemeindcvorsteherwahl ein toller \nStimmkaulskandal ereignet. \nDer Kommunist Weinert war zum Gemeindevorsteher ge \nwählt, aber von der Aufsichtsbehörde nicht bestätig worden, \nund zwar vor allem deswegen, weil er bereits siebzehnmal, teils \nwegen ehrenrühriger Delikte, von den Gerichten bestraft worden \nwar. Bei der einige Wochen später erfolgten Wiederholung stan \nden sich wieder ein Kommunist und ein Zentrumsmann \ngegenüber. Man konnte nichts anderes erwarten, als \ndass sich auch diesmal wieder die elf Stimmen der Linken aul \nden Kommunisten vereinigten und der Zentrumskandidat mit \nden übrigbleibenden zehn bürgerlichen Stimmen abermals \ndurchfiel. Doch zum grossen Erstaunen der nach Hunderten \nzählenden Zuhörer sowie selbst der gesamten Gemeindever \ntretung erhielt umgekehrt der bürgerliche Kandidat elf und der \nKommunist nur zehn Stimmen. Es hätte nicht viel gefehlt, dann \nhätte die Verblüffung unter den Gemeindevertretern und die \nEmpörung unter ihren Anhängern im Zuhörerraum zu einer \nSchlägerei im Sitzungssaale geführt. Einige Tage später wurde \ndann das Rätsel gelöst, indem es sich herausstellte, dass \nder kommunistische Geineindevertreter Weinert seine Stimme \nverkauft und sich dafür tausend Mark hatte zahlen lassen. \nDie Angelegenheit hatte nun gestern ein Nachspiel vor dem Reck- \nlinghäuser erweiterten Schöffengericht Weinerl sowohl wie der \n \n\nBlaubuch über den Kulturkampf auf Malta \nLONDON, 5. Juni. \nMan muss beinahe in die Kriegszeit zurückgehen, um eine so \ngrobe diplomatische Sprache zu finden, wie das heute veröffent \nlichte Blaubuch über die Malta-Krise sie enthält. Die englische \nRegierung beschwert sich darin bei dem Vatikan ganz offen über \ndie Einmischung des Papstes in die inneren Angelegenheiten \neiner englischen Kolonie. Die Haltung des Vatikans wird als \nunmöglich und unangebracht bezeichnet. \nDer Vatikan wird beschuldigt, anonymen Anschuldigungen \nGehör gegeben zu haben, während Kardinal Gasparri seinerseits \nvon Terror und Despotismus spricht die unter Lord Strickland \nauf Malta herrschten. Beide Parteien drücken immer wieder \nihre „peinliche Ueberraschung“ über das Vorgehen der anderen \nPartei aus. In dem Blaubuch ist zu lesen, dass der Vatikan sich \nan nichts Geringerem als an einer Konspiration gegen die eng \nlische Herrschaft auf Malta beteilige, \ndass er die Religion dazu missbrauche, um die englische \ndurch die italienische Flagge zu ersetzen. \nMit anderen Worten, das maltesische Ministerium beschul \ndigt den Vatikan ganz offen, dem italienischen Nationalismus \nHandlangerdienste zu leisten. Besonders deutlich tritt die Ent \ntäuschung Englands darüber zutage, dass der Vatikan nach den \nWorten Pacellis alle weiteren Verhandlungen über ein Konkor \ndat ablehnt, solange Lord Strickland an der Spitze der malte \nsischen Regierung stehe. Ebenso deutlich erwidert darauf der \nenglische Gesandte Chilton, der inzwischen den Vatikan ver \nlassen hat, dass in Anbetracht dieser Stellungnahme jede wei- \n \n\nDas Kriegsauto in der Kiste \nPARIS, 5. Juni. \nEine seltsime Schmuggelgeschichte beschäftigt zurzeit die \nZollbehörden von St. Louis bei Mülhausen. Vor einigen Tagen \ntraf dort aus der Schweiz ein Wagen ein, der eine ungeheure Kiste \nenthielt. Aul dem Frachtzettel war vermerkt, dass sich in der \nKiste ein Luxusautomobil mit Zubehörteilen befinde, das über \nAntwerpen an den Kaiser von Abessinien gehen sollte. Durch \ndas sehr hohe Gewicht des Automobils misstrauisch gemacht. \nHessen die Zollbeamten die Kiste öffnen. Zu ihrer Ueber \nraschung entdeckte man in ihr \neinen Lastkraftwagen mit einer besonders stark ausgebauteu \nKarosserie, die wahrscheinlich für die Anbringung von \nMaschinengewehren eingerichtet war. \n \n \n\n \n\nMann, der ihn bestochen hatte, nämlich der Milchhaudler Pieper \naus Erkenschwick, erhielten \nwegen Stimmkaufs bzw. -Verkaufs je drei Monate Gefängnis \nunter Aberkennung der bürgerlichen Ehrenrechte auf die \nDauer von drei Jahren. \nDer Staatsanwalt hatte für jeden Angeklagten ein Jahr Gefängnis \nbeantragt. Die nächste Folge dieses tragikomischen Ausgangs \nder Sache ist nun, dass gestern gleich nach Bekanntwerden des \nUrteils der damals gewählte Gemeindevorsteher Rektor Hoppe \nin einem Schreiben an den Landrat aus ReinlicbkeitsgrUndeu von \nseinem Posten zurückgetreten ist. \nDer Fall Nientimp \nEr soll auf seine Immunität verzichten \nDie Bochumcr Zentrumsfraktion hat sich in einer ausser \nordentlichen Sitzung mit den in der Oefefntlichkeit gegen den \nersten Bochumer Stadtverordnetenvorsteher und Reicbstagsabge- \nordneien Nientimp erhobenen Bestechungs-Beschuldigungen ein \ngehend befasst. Sie beschlossen einstimmig, von ihm zu fordern, \ndass er im Interesse einer restlosen Aufklärung die Aufhebung \nseiner Immunität beantragt und sich gegebenenfalls dem Ge \nricht zur Verfügung stellt. Die Fraktion bat den Vorstand der \nReichspartei und Reichstagsfraktion des Zentrums — Herr Nien \ntimp ist noch immer Reichstagsabgeordneter — von diesen eB* \nSchlüssen sofort Kenntnis gegeben. \n \n\n— Der Vatikan arbeitet für den Faschismus \ntereu Verhandlungen überflüssig seien. Die englische Regie \nrung lehne es infolgedessen ab, irgendwelche Beschwerden des \nVatikans über die zivile Regierung Maltas entgegenzunehmen. \nFür die Erbitterung, mit der augenblicklich auf Malta gekämpft \nwird, ist bezeichnend \ndie Weigerung des Bischofs von Malta, anlässlich der Rettung \nStricklauds vor dem gegen ihn verübten Attentat eiu Tedeum \nsingen zu lassen. \nDie englische Presse stellt sich in diesem plötzlich im Mit \ntelmeer entbrannten Kulturkampf einmütig hinter ihre eigene \nRegierung. „Es kann unmöglich zugelassen werden, schreiben \ndie „Times“, dass fremder Einfluss vorschreibt, wer an der \nSpitze einer englischen Kolonie sieben darf oder nicht. Die \nVerhandlungen können deshalb augenblicklich nicht fortgesetzt \nwerden. Ein Fortschritt ist nicht möglich. Erst wenn die Be \ndingungen günstiger sind, können die Verhandlungen über das \nKonkordat wieder aufgenommen werden.\" \nDer „Manchester Guardian“ nennt Hendersons scharfe Pro \nteste voll und ganz gerechtfertigt. Im übrigen bezeichnet das \nBlatt die \nZustände auf Malta als vollkommen mittelalterlich. \nMittelalterlich sei auch der plötzliche Streit zwischen Staat und \nKiiche, der dort ausgebrochen sei. \nObwohl sich die Presse bemüht, Italien aus diesem Konflikt \nfernzuhalten, fehlt es doch nicht an mehr oder weniger offenen \nAndeutungen, dass der Faschismus hinter dem maltesischen \nKirchenstreit steht. \n \n\nDer Lastkraftwagen war von drei Revolverkanonen und mehreren \nkleinen, schwer zu öffnenden Kisten begleitet. Da die Zoll \nbeamten annehmen, dass diese Kisten Feuerwaffen und Munition \nenthalten, ist beschlossen worden, sie gleichfalls durch Techniker \nöffnen zu lassen. \n \n\nLinksblätter in Wien beschlagnahmt \nWIEN, 5. Juni. (W. T. B.) \nDie heutigen Ausgaben der sozialdemokratischen Blätter \n„Arbeiterzeitung“ und „Das kleine Blatt“ sowie der kornmu- \nnistischen „Roten Fahne“ sind heute von der Staatsanwaltschaft \nbeschlagnahmt worden. Die Beschlagnahme erfolgte bei der \n„Arbeiterzeitung\" wegen eines Leitartikels, der unter der \nUeberschrift „Schober will den Kampf“ in heftiger Weise gegen \ndie Regierungsvorlage über dio Arbeitslosenversicherung Stel \nlung nimmt und die Vorlage als „Schandvorlage“ bezeichnet. \n \n\nDer Konflikt Henderson-Pius "
    }
}