{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "06",
        "NewspaperNumber": "263",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "STlorgen-Ausgabe \nNr. 263 — 78. Jahrgang \n \n\n‘Berliner 'öolks-Zeitung \n \n\n$elUaH \nFreitag, 6. Juni 1930 \n \n\nLuihi \n \n\n„ohne \n \n\nWissen Busdi-Strohmann“ \nWas der Rottevdamev ff Sevollmächtigte des Exstadtvats erklärt \n \n\nsem \n \n\nDer „Voonvaarps“, das führende Organ der nieder \nländischen Sozialdemokratie in Rotterdam, veröffentlicht \neine Unterredung mit dem ltotterdainer Grosskaufmann \nLutki unter dem Titel: „Der Millionär wider Willen.“ Herr \nLutki, der vielgenannte „Bevollmächtigte des verstorbenen \nExstadtrats Busch“, ist Direktor einer bekannten Rotter- \ndamer Handelsgesellschaft. Die in der Presse verbreitete \nMeldung, dass infolge des Todes des Exstadtrats Busch die \nvon Lutki ausgestellte Vollmacht erloschen und die von \nBusch auf korruptivem Wege ergatterten Millionen jetzt \nim Besitz des angeblichen niederländischen Strohmannes \nBusch übergegangen seien, bezeichnet Lutki als Mysti \nfikation. \n \n\nSeine Bekanntschaft mit Busch datierte aus dem Jahre 1919. \nDamals sei Busch an Lutki herangetreten und habe ihm Vor \nschläge zur Lieferung von Lebensmitteln an die Stadt Berlin ge \n \n\nmacht. Busch habe verschiedentlich in Rotterdam geweilt und \nbei dieser Gelegenheit Lutki Besuche abgestattet, die aus Anlass \ngeschäftlicher Betätigung Lutkis in Berlin gelegentlich von ihm \nerwidert seien. Was die Frage der berüchtigten Vollmacht an \ngehe, so handle es sich um folgenden Tatbestand: Im Jahre \n1924 habe \nLutki zur Regelung einer privaten Angelegenheit seiner \nFrau in Berlin Stadtrat Busch eine Vollmacht übermittelt. \nDiese Vollmacht habe Lutki nicht zurückverlangt, zumal er \nunbedingtes Vertrauen in die Person des Stadtrats Busch \ngesetzt habe. Busch hat das Vertrauen seines Rotierdamer \nBekannten auf das schmählichste missbraucht. Er habe diese \nVollmacht benutzt, um die Riesensummen, die er sich durch \nKorruption verschafft habe, auf Lutkis Namen zu investieren, \num auf diese Weise seine Schiebungen zu verschleiern und \nSteuerhinterziehungen zu ermöglichen. Auf diese Weise \nhabe Lutki, ohne cs zu wissen, als Strohmann des dunklen \nEhrenmannes Busch fungiert. \nAuf die Bemerkung des Interviewers: „Immerhin müssen Sie \nin dem Besitz eines Millionenvermögens sein“, erwiderte Lutki \n \n\nerregt: „Davon kann gar keine Rede sein, ich will mich nicht \nmit dem ergaunerten Geld bereichern, ich will überhaupt nichts \nmit dieser schmutzigen Affäre zu tun haben. Nie hätte ich mir \nträumen lassen, dass meine Beziehungen zu dem hochangesehenen \nBerliner Stadtrat einmal hatten dazu führen können, dass mein \nName im Zusammenhang mit einer derartigen ungeheuerlichen \nSkandalaffäre genannt werden könnte. In der deutschen Presse \nmacht man viel Aufhebends von \nLieferungen mit verdorbenem Kaninchenfleisch von Holland \nnach Deutschland, an denen ich Riesensummen verdient \nhaben soll. Ich versichere, dass ich mit derartigen Schiebun \ngen nicht das geringste zu tun habe. Auch hier dürfte es \nsich uni korrupte Machenschaften des Stadtrats Busch \nhandeln. \nIm übrigen will man mich bereits für Forderungen haftbar \nmachen, die durch Büschs Handlungen entstanden sind und die \nt itsächlich auf meinen Namen lauten. Selbstverständlich bedanke \nich mich dafür, für die Sünden des korruptiven Berliner Stadt \nrats Wissen zu sollen. Ich habe übrigens meinen Rechtsbeistand \nveranlasst, die nötigen Schritte zu unternehmen. \n \n\nEin kleiner Trugsdtluss \nZur Frage der „Tarifreform“ — Nur der Autobus soll verteuert werden? \n \n\nIn der Angelegenheit der drohenden Tariferhöhungen \nauf den städtischen Verkehrsmitteln verbreitet das Nach \nrichtenamt der Stadt Berlin folgende Erklärung: „Der \nVerkehrsrückgang ist zum grössten und entscheidenden \nTeil eine Folge der Arbeitslosigkeit und der Wirtschafts \nkrise, deren Behebung nicht in den Machtbereich des \nMagistrats fällt. Es muss immer wieder darauf hin \ngewiesen werden, dass durch die Abwanderung zur Stadt \nbahn allein der Verkehrsrückgang durchaus nicht erklärt \nwerden kann. Eine Gegenüberstellung der jetzigen Ver \nkehrszahlen mit denen des Vorjahres zeigt einen erheb \nlichen Ausfall an Fahrgästen auf allen städtischen und \nnichtstädtischen Unternehmungen zusammengenommen.“ \n* \nDas ist nur sehr bedingt richtig! Tatsache ist, dass eine \nstarke Abwanderung der Fahrgäste von den städtischen Ver \n \n\nkehrsmitteln nach der Stadtbahn in grossem Umfang stattgefunden \nhat — und zwar aus dem Grunde, weil sie billiger ist! Gewiss \nhaben sämtliche Verkehrsmittel darunter zu leiden, dass Arbeits \nlosigkeit und Wirtschaftskrise Aberhunderttausenden von Men \nschen es einfach unmöglich macht, Geld für Fahrten aufzubringen \n— aber trotzdem bat die Stadtbahn immer noch (wenn auch in \nallmählich sich verlangsamendem Masse) Zunahme an Fahr \ngästen aufzuweisen. Und die Ziffern würden in dem Augenblick \nsich gewaltig wieder erhöhen, wenn die B. V. G.-A.-G. wirklich \nden unglaublichen Bock schiessen sollte, in einer solch beispiel \nlosen wirtschaftlichen Depressionszeit, Tariferhöhungen vorzu \nnehmen! Es scheint ja so, als ob man von Strassenbahn und \nU-Bahn die Hände lassen unci lediglich den Autobus-Fahrpreis \n(auf 30 Pfennig) erhöhen Will — dass dadurch aber das Mil \nlionendefizit ausgeglichen werden könnte, daran glaubt man doch \nwohl nicht! Wenn der Autobusbetrieb heute auf einmal nicht \nmehr rentabel ist, so liegt dieser Wandel zum Schlechteren ledig \nlich daran, dass das Liniennetz zu schnell in zu „grosszügiger“ \nWeise (genau wie der U-Bahn!) ausgebaut worden ist! \n \n\nTarif streit der Rohrleger \nDer Schiedsspruch abgelehnt \nDen Ablauf des Mantel- und Lohnabkommens für das Ber \nliner Rohrlegergewerbe in diesem Frühjahr benutzten die Unter \nnehmer zu einem Vorstoss, die bisherigen Arbeitsbedingungen \nder Rohrleger zu verschlechtern. Die Lohnzuschläge für die \nUeberarbeit • hatten bisher zwischen 25 und 100 Prozent ge \nschwankt, die Unternehmer wollten nur noch 15 bis 50 Prozent \nzahlen. Auch die bisherige Fahrgeldentschädigung sollte be \ndeutend abgebaut werden. \nDiese Verschlechterungen konnten durch die entschiedene \nStellung der Arbeitnehmer abgewehrt werden. Durch einen \nSchiedsspruch vor dem Schlichtungsausschuss wurde sogar eine \nkleine Verbesserung in den Urlaubsbestimmungen erreicht. \nEine Versammlung der Rohrleger nahm zu diesem Ergebnis \nder Tarifbewegung Stellung. Es wurde von den Versammelten \nzum Ausdruck gebracht, dass der Schiedsspruch ungenügend sei, \nweil er keine Aufbesserung der Löhne, auch keine Verkürzung \nder Arbeitszeit vorsehe. In der Abstimmung wurde der Schieds \nspruch abgelehnt. Der Schlichter wird sich daher noch einmal \nmit dem Tarifstreit zu befassen haben. \n \n\nErtrunken oder entführt? \nElfjähriger vermisst \nSeit Mittwoch wird der am 12. Dezember 1919 zu Hannover \ngeborene Schüler Willy Leuwarden vermisst, der bei seinem \nPflegevater Brock in der Elsässer Strasse 39 im Norden Berlins \nwohnte. Der Junge besuchte die 161. Gemeindeschule am \nGeorgenkirchplatz. Weder in der Schule noch zu Hause war \nirgend etwas vorgefallen, womit sein Verschwinden sich erklären \nHesse. Am Mittwoch früh ging Willy zur gewohnten Zeit von \nHause weg, kam aber nicht zum Unterricht und kehrte auch \nnicht heim. Mittags wurden \nseine Schuhe, die Strümpfe und die Schulmappe am \nAlexander-Ufer am Humboldthafen gefunden. Es besteht \ndie Möglichkeit, dass der Junge im Hafen hat baden wollen \nund dabei verunglückt ist. Es ist aber auch möglich, dass \nWilly entführt ist. \nDer Verschwundene ist 1,35 Meter gross und schlank, hat \ngesundes Gesicht, dunkelblondes welliges, links gescheiteltes \nHaar und ziemlich grosse Ohren und trug olivfarbene Manchester \nhose mit anhaftendem Leibchen, grauen Pullover mit braunen \nKaros, weisses Hemd, das W. B. gezeichnet ist Mitunter legt \n \n\nsich Willy Leuwarden auch den Namen seines Pilegevaters \nBrock zu.. \nDie „Herren vom Eidtami“ \nEin dreiköpfiges Schwindlerkonsortium, das vorzüglich auf \neinander eingespielt ist, sucht seit einiger Zeit die Geschäftsleute \nin Gross-Berlin heim. In vielen Geschäften sind neue Typen \nvon Waagen aufgestellt, sogenannte Schnellwagen, die von ver \nschiedenen Firmen vertrieben werden. Das Trio kundschaftet \nnun vermutlich erst aus, welche Waagenmarke der Geschäfts \nmann besitzt. Dann erscheinen zunächst zwei der Gauner, geben \nsich für \nBeamte des städtischen Eichamts aus, \nlegen grüne Ausweise mit polizeilichem Stempel vor, der aber \ngefälscht ist, und behaupten, zur Prüfung der Waage entsandt zu \nsein. Sie erklären weiter, dass die Eichung im Geschäft selbst \nvorgenommen werde. Mit diesem Bescheid entfernen sie sich. \nDer dritte Komplice, der nach einigen Tagen auftaucht, hat in \nzwischen von seinen Kumpanen die Marke der Waage erfahren \nund tritt nun \nals Vertreter der Lieferfirma auf. \nSeine Frage, ob die Herren vom Eichamt schon dagewesen seien, \nbestärkt die Geschäftsleute in dem Glauben, dass alles in Ord \nnung sei. Der „Vertreter“ prüft nun die Waage und lässt sich \ndafür eine Gebühr von 10 bis 15 Mark bezahlen, die angeblich \nan das Eichamt abgeführt wird. Die Quittung über die Zahlung \nversieht er mit einem Stempel der Firma, den er ohne Zweifel \ngestohlen hat. Nach den bisher eingegangenen Anzeigen machen \ndie drei Gauner ihren Trick täglich fünfzehn- bis zwanzigmal. \n \n\nStrassenbahnlinie 92 bis Dahlem verlängert. Die Strassen- \nbahnlinie 92 Treptow, Graetzstrasse, bis Grunewald, Roseneck, \nwird vom ersten Pfingstfeiertag an den Sonn- und Feiertagen je \nnach Bedarf von 12 Uhr an über Kronprinzenallee bis Dahlem, \nKönigin-Luise-Strasse, verlängert. Ebenso wird ausserplanmässig \ngleichzeitig die Linie über Treptow, Graetzstrasse, bis Treptow, \nRathaus, durchgeführt. \nAuf der Strasse das Genick gebrochen. Der 56jährige Kutscher \nAugust Casper aus der Auguktastrasse 35 in Wilmersdorf stol \nperte in eine Vertiefung und brach sich das Genick. \n \n\nS.-A. 3 Uhr 42 Minuten \nS.-U. 20 Uhr 15 Minuten \n \n\nM.-A. 14 Uhr 49 Minuten \nM.-U. 1 Uhr 35 Minuten \n \n\nMan ist nur so alt. wie man aussieht, \ndeshalb benutze man ,E x I e p ä n g‘ Gibt ergrautem Haar die Jugend- \nfarbi auf natürlichem Wege wieder Wirkt narb und narb. Vollständig \nunschädlich. Seit 31 Jahren Weltruf Von tausenden Aerzten. Pro \nfessuren us« gebraucht und empfohlen. Preis M. 7,— Für schwarze \nHaare „Extra stark\" M. 12,—. Erhältlich in Parfümerien. Friseur \ngeschäften, Drogerien us«.. wo nicht, direkt zu haben Parfümeriefabrik \n„Exlepäng“. Berlin SO. 7b. Moskauer Strasse 9. \n \n \n\n \n\nEinmaliges P| \nfür die \nSakko-Anzüge 42.- \nG Herren, 4teüig, m. Knicker- A \nk)pOri a lI.IlZUgC bockerod.Breeches u. langer Hose ^ \nJüng ings-SportanzügeoiSäSb 33.- \n\\ Ruderjackett blauer che^ot 29.- \n1 Tennishosen reine woik 13 50 \nBreeches od.Knickerbocker 5 50 \n \n\nIngfit-Sondf \nReise an die See und ins \nReisemäntel Raglan, verschiedene Farben 29»— \nTrenchcoats 16.- \nWindjacken 4 50 \nLüsterj acken 4 50 \nWaschjacken . 4 25 \nOelseidenmäntel für Damen u. Herren 23.- \n \n\n»-Angebot \nGebirge \nBadeanzüge, reine Wolle, gestrickt . , , 7.“ \nSportmützen 1R> \nTrainingsanzüge fUrD “\" d Ä 5- \nPullOVer, Dtmen^un'd * hTht«, ^ 4-0 \nreine Wolle mit Kunstseide, für non \n1 Ullover. Damen, ohne Aermel 2°° \nHerren-Oberhemd »ind K . r , ,g .*? ,°N 6 25 \n \n\nI ÄhnHiTP 711 fr TJnrrntl ^ iese Angebote steßen Ißnen ab Freitag, 1 \n| Huyuutz I1U1 bVLUGU UVllUll den 6 j uni> trUß 9 Ußn zur verfügungl\\ \n \n\nBAER SOHN Ni ChauHeehfr.i S \n \n \n"
    }
}