{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "06",
        "NewspaperNumber": "263",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "jUußrierte ihnisnnä Qarten%eünn§ \n \n \n\n \n\nGartenarbeiten im Juni \nIm Gemüsegarten bringt der Juni, der ge \nwitterhaft und feucht sein wird, viel Arbeit, denn \nalle Gartenbeete sind jetzt besät und bepflanzt, \nnun gibt es aber viel zu jäten, zu hacken, behäu \nfeln, zu lockern und zu dicht stehende Saaten \nauszudünnen. Man geht jetzt zielbewusst daran, \nalles \nUnkraut im Aufkeimen zu zerstören, \nlässt man es gross werden, überwuchert es die \nGemüsepflanzen und raubt ihnen Luft, Licht und \nNahrung. Was man jetzt mit der Gartenhacke \nin dem Zeitraum von einer Stunde an Unkraut \nzerstört, kann man, wenn es gross geworden ist, \nnicht an einem Tag zerstören, also hacken und \nimmer wieder hacken. Wo man starkwachsende \nund starkzehrende Gemüse gepflanzt hat, z. B. \nTomaten, Kohl, Sellerie usw., reicht die im März \ngegebene Stallmistdüngung nicht mehr aus, hier \nhilft man mit Harnstoff-Kali-Phosphor nach, den \nman leicht zwischen die Reihen streut, ohne aber \ndie Blätter zu bestreuen, und hackt diese Kopf \ndüngung beim Hacken sofort im Boden ein, wo \ndiese Nährstoffe von der Bodenfeuchtigkeit so \nfort aufgeschlossen und den Pflanzenwurzeln zu \ngeführt werden. Ist der Boden trocken, giesst \ninan sofort Wasser nach. Man kann diese Dung- \nmischung auch in das Giesswasser direkt auf- \nlösen, muss sich aber auch hier in acht nehmen, \ndie Blätter zu bespritzen. \nWo ein Beet leer wird, \n'düngt man mit obiger Dungmischung, gräbt auf \nund sät dann sofort Spinat, Radieschen, Sommer- \nrettig, Möhren, Salat, Kohlrabi usw., pflanzt Kohl, \nKohlrabi, Salat, Sellerie, Porree, Endivien, Kohl \nrüben, rote Rüben usw., legt Staudebohnen und \nErbsen; sorgt also, dass kein Fuss brei Garten \nland brach liegen bleibt, auf dem sich im Som \nmer nur das Unkraut breit macht \nIm Obstgarten \nreifen jetzt die ersten Kirschen, und Stare sowie \ndie frechen Spatzen finden dies bald heraus. \nScheuchen hilft hier nicht viel, aber spiegelnde \nGlasstreifen, die man im Baum hängt, vertreiben \ndiese Spitzbuben, die überall ernten, wo sie nicht \ngesät haben. \nDer Juni ist auch im Obstgarten bedeutsam, \ndenn es gibt in diesem feuchten Sommer viel \nPilzkrankheiten. Rostpilze, Meltau, Monilia sind \nmit Schwefelkalkbrühe zu bekämpfen, Blattläuse, \nSchildläuse, Raupen usw. sind mit Nikotinpräpa \nraten zu bespritzen, Blutläusen muss man aber \nmit schärferen Mitteln kommen. Hier bepinselt \nman aber nur diejenigen Stellen, wo sich kleine \nKolonien dieser Schädlinge angesiedelt haben. \nEine Plage im Garten sind die Ameisen. \nMan lege alte Badeschwämme, die mit Honig \noder Zuckerlösung getränkt sind, aus und werfe \ndiese dann, sobald sie von tausenden Ameisen \nbevölkert sind, in kochendes Wasser. Kann man \ndas Nest der Ameisen ausfindig machen, so steckt \nman spät abends einige Stückchen Karbid in das \nNest und giesst Wasser darauf. Die sich hier \nbildenden Gase töten alle Ameisen und deren \nLarven ab. \nDer Grünschnitt am Formobst ist jetzt aus \nzuüben, auf drei Augen entspitzt man die Neben \ntriebe, Leittriebe lässt man aber ungeschoren. \nAlles Fallobst sammelt man, auch wenn es noch \nso klein ist, denn in den kleinen Früchten \nstecken die Larven der Rüsselkäfer, und aus \ndiesen entstehen dann später wieder die Apfel \nstecher usw. Man koche alles Fallobst als Vieh \nfutter, hierdurch wird die Brut am besten ver \nnichtet. \nIm Ziergarten \nblüht alles, da gibt es nun zu pflanzen, zu säen \nund zu schneiden, denn man soll seine Blumen \nauch als Zimmerschmuck benützen. Abgeblühte \nBeete bepflanzt man von neuem, ebenso die Bal \nkons und Veranden, hält die Rasenplätze sauber, \nsäubert, giesst und düngt mit obiger Dung \nmischung, bekämpft den Meltau auf Wein und \nRosen, den Maikäfer, Junikäfer und andere \nSchädlinge. Obergärtner Franz Rochau. \n \n\nGeeignete Düngung \nin der Hauptwachstumszeit \nWie jedem Gartenfreund bekannt ist, be \nsteht die gebräuchlichste Düngung in der Haupt \nwachstumszeit in der Anwendung von Dung \ngüssen, bereitet aus Stallmist, Jauche oder Fäka \nlien. Die Anwendung dieser flüssigen Düngung \nfördert das Wachstum in offensichtlicher Weise. \nBei allen blattreichen Gewächsen, wie Salat, \nSpinat, Rhabarber, dgn Kohlarten usw., lässt \nsich das sehr leicht feststellen. Die Erklärung \nfür die augenfällige Wirkung liegt in dem Stick- \neloffreichtum dieser flüssigen Dunggaben. Stick \nstoff wirkt fördernd auf das Wachstum aller \ngrünen Pflanzenteile. So notwendig nun eine \nsolche Düngung besonders bei allen Pflanzen \nmit starker Trieb- und Blattbildung auch ist, so \nvorsichtig muss sie gehandhabt werden. Wer \nden planlos alle Beete wöchentlich einmal durch \ngegossen, wird vor allem nicht zeitig genug vor \n \n \n\n \n\nder Ernte mit der Verwendung des flüssigen \nDüngers aufgehört, so werden spät reife Pflan \nzen erzeugt, die weder im Geschmack noch in \nder Haltbarkeit befriedigen. Ein Ausgleich \ngegen diese Auswirkung einer zu gut gemeinten \nflüssigen Düngung steht uns in der reichlichen \nAnwendung von Phosphorsäure zur Verfügung. \nBesonders das Thomasmehl ist hierzu geeignet, \nda es durch seinen gleichzeitigen Kalkgehalt der \nSäure, die mit allen Dunggüssen verbunden ist \n— ganz gleich, welcher Art diese auch sind — \nentgegenwirkt. Die gute Wirkung des Thomas \nmehls beruht nicht etwa allein auf dem Kalk \ngehalt, vielmehr ist sie ebenso begründet in der \ngewebefestigenden und reifebeschleunigten Wir \nkung seiner Phosphorsäure. Besonders wichtig \nist dieser Nährstoff auch bei allen Fruchtge \nmüsen, wie Bohnen und Erbsen, sowie bei Früch \nten, deren Samen in dickem Fruchtfleisch ein \ngebettet sind, wie z. B. Gurken und Tomaten. \nUeberall, wo wir jetzt darangehen, auf die ab \ngeernteten Beete von Radieschen, Spinat, Salat \nusw., Kohl Sellerie und andere Setzlinge zu \npflanzen, aber auch überall dort, wo wir bei be \nreits bestehenden Kulturen, wie Gurken, Toma \nten usw., versäumt haben, mit Phosphorsäure zu \ndüngen, ist es nun Zeit, durch eine ausreichende \nThomasmehlgabe die Voraussetzung für die som \nmerlichen Dunggüsse zu schaffen, die das Pflan \nzenwachstum vorwärtstreiben sollen. Die im \nSommer auf Thomasmehl gewährten Preisrabatte \nmachen die Anwendung dieses Düngemittels ge \nrade jetzt besonders wirtschaftlich, und wer \nirgend dazu in der Lage ist, sollte diese Ge \nlegenheit nicht versäumen, sich zugleich auch \n \n\nWie wir nach der Herrenpartie nach Hause \ntrudelten, die wir lieber gleich gar nicht ange \nfangen hatten, weil wir dachten, es regnete ja \ndoch, und uns gleich direkt in die „Sturmecke“ \ngeschafft hatten, war es doch mächtig spät ge \nworden, dass es schon ganz früh auf der Strasse \nwar. Und ich konnte gar nicht einschlafen. Mit \nmeinem sonst todsicheren Hausmittel aus der \nsauren Heringsbüchse tippte ich diesmal vorbei, \nauch mit immer noch einem Kognak konnte ich \nGott Morpheusen nicht in meine Arme locken, \nwarum ich in die rein medizinische Abteilung \nvon meiner Hausapotheke den schlaftrunkenen \nArm senkte. Aber der erste Baldrian war nach \nher Essigsäure, auf der zweiten Flasche stand \nam anderen Morgen „Nur äusserlich!“ dran und \nder dritte Griff war Rizinusöl. Wo es dann \ndefinitiv aus war mit Schlafen und ich dann in \nschnellstem Ab- und Zugang blieb, bis Amandus \nanklingelte, wo ich man bloss bliebe, er sässe \nschon eine Stunde wie auf Kohlen auf Schweden- \nEthon ihrem \nScheiterhaufen \nEin Nudelteig von einem Ei, einem Esslöffel \nvoll Wasser und Mehl und dünn aufgewellt \nund in fingerdicke Streifen geschnitten. Diese \nwerden in kochendem Fett goldgelb gebacken, \nmit der Schaumkelle herausgenommen und auf \nein Sieb gelegt. Werden in einer tiefen Schale \npyramidenförmig aufgetürmt und mit Vanillen- \nsosse begossen. \nSchwedisches „Knäckebröd“ (grau) \n1 Pfund gesiebtes Roggenmehl, 'A Pfund \nButter und 'A Liter Sahne werden mit wenig \nSalz und Kümmel gut vermischt. Wird sehr \ndünn aufgerollt und mit einer Gabel durch \ngestochen. Mit einem scharfen Messer läng \nliche Platten ausschneiden und bei kleinem \nFeuer backen. \nKnäckebröd (weiss) \nYt Liter Sahne, V» Liter Wasser, 100 Gramm \nButter und Mehl nach Bedarf. So dünn wie \nmöglich aus rollen, rund ausstechen und durch \nstechen. Bei sehr schwachem Feuer ausbacken. \nApfelplinsen \n4 Löffel Weizenmehl werden mit Wasser, \n1 Ei, etwas Zucker und Salz zu einem schlan \nken Brei gerührt. Dann fügt man einen \nflachen Teller voll geriebener Aepfel (ver \nmischt mit Erdnüssen, Sultaninen. Kokosraspel \nund geriebener Zitronenschale hinzu, quirlt \ndie Masse gut durch und backt sie löffelweise \nin heissem Fett auf beiden Seiten goldbraun. \nUnd er könnte ihren begleitbrieflichen „Tack“ \nnicht rauskriegen, worauf ich ihm ihn mit dem \nersten Blick gleich verdeutschte! Weil wir \ngerade im Ausländischen sind, kostet zum Spass \nmal Spenerfriedan ihren \nBarsch auf französische Art \n» \nMan schuppt den Barsch, nimmt ihn aus, \nwäscht ihn, bestreut ihn mit Salz und lasse \nden Fisch mit reichlich Butter auf beiden \nSeiten anbraten. Dann koche man in einem \nbesonderen Topf guten Weisswein (soviel, wie \nman zur Sosse braucht) mit ein wenig Nelken- \n \n \n\n \n\nseineu Phosphorsäurevorrat für die Herbstdün \ngung bereitzustellen. as. \n \n\nDie Pflegearbeiten bei Kartoffeln haben hauptsächlich \nzwei Richtungen zu verfolgen: die Erhaltung der Feuch \ntigkeit und die Durchlüftung des Bodens. Nicht nur die \nHöhe des Ertrages, auch die Güte der geernteten Knollen \nhängt von diesen Kulturarbeiten ab Ohne Feuchtigkeit \nim Boden kann die Kartoffelpflnnze nur wenig und kleine \nKnollen bilden, für den Saatgutwert der Knollen hat die \nBodendurchlüftung besondere Bedeutung. Günstig sind \nihm Stallmist und Gründüngung, weil sie den Boden \nwasserhaltig und zugleich porös machen. \nUm Rost von eisernen Gegenständen, die sich leicht \nerwärmen lassen, zu entfernen, nimmt man ein Stück \nBienenwachs, bindet dasselbe in einen nioht zu dichten \nLappen und verreibt es auf dem warmen Eisen, welches \ndadurch einen feinen Wachsüberzug erhält. Darauf \nnimmt man einen zweiten Lappen, taucht ihn in pulve \nrisiertes Kochsalz und reibt damit Wachs und Eisen ab. \nRosensorten, die starkwüchsig sind, müssen lang ge \nschnitten werden, d h. man belässt dem Triebe Vj bis \n1 Meter seiner Länge. Es kommen so aus fast jedem \nder vorhandenen Augen Kurztriebe heraus, die sehr bald \nin Knospen enden. Die Starkwüchsigkeit ist eine Eigen \nart der betreffenden Sorte. Als Erkennungsmerkmal für \nden anzuwendenden Schnitt gelte folgende Regel: Bringt \neine Sorte nach dem üblichen starken Frühjahrsschnitt \nmehr Laugschosse als Blütentriebe, so eignet sie sich \nnicht für den kurzen Schnitt, und der lauge Schnitt \nist anzuwenden. — as. \nKnochenbildende Nahrung ist bei Jungtieren höchst \nwichtig. Da die Tierknochen vorwiegend aus phosphor \nsaurem Kalk bestehen, ist es notwendig, dass alles \nJungvieh im Futter genügend Phosphorsäure und Kalk \nerhält, um sein Knochengerüst richtig ausbilden zu \nkönnen. Gutes Heu und verständig ausgewählte Kraft \nfuttermittel tragen diesem Bedürfnis Rechnung, und es \nbedarf dann im allgemeinen keiner besonderen Zufuhr \nvon Mineralien für die Knochen. Stammt jedoch das \nHeu von Wiesenböden, die arm an Kalk und Mineral \nsalzen sind, und wird ausserdem wenig oder gar kein \nKraftfutter gereicht, dann leiden die Tiere Mangel an \nknocbenbildendcn Bestandteilen. Besonders nach trocke \nnen Jahren hat man beobachtet, dass die geernteten Fut \nterpflanzen wenig Mineralien enthielten. Wird das bei \nder Fütterung nicht berücksichtigt, dann kann bei den \nungenügend ernä^ten Tieren Knochenweiche entstehen. \n \n\npfeffer, geriebenen Chalotten (nach Geschmack) \nund lasse die Fische darin gar werden. Die \nButter macht man mit wenig Mondamin sämig \nund fügt ausser dem Weisswein noch einen \nEsslöffel feingehackte Petersilie hinzu. \nEnglisches Dessert \nMan macht einen Blätterteig, aus dem man \nmit einem Wasserglase klene Kuchen, aus \nsticht Je 200 Gramm Sultaurosinen und Ko \nrinthen werden gewaschen, verlesen, mit 100 \nGramm Rindermark ganz fein gehackt, mit \neiner abgeriebenen Zitrone, 1 Glas bestem \nRum oder Portwein, 'A Pfund Apfelmus, 50 \nGramm eingeweichtes und fein gehacktes \nZitronat sowie Zucker nach Geschmack ver \narbeitet. Von der Masse bringt man Häufchen \nauf die Teigstückchen, spritzt gezuckerten Ei \nweissschnee darüber und lässt abbacken. \nWonach euch Schwester Anna hausmanns \nköstlich wieder gut Deutsch lehrt mit ihrem \nBrotaufstrich \nZwei Fettheringe werden gut gewässert,, \nenthäutet, entgrätet und mit zwei hartgekoch \nten Eiern und einer Zwiebel ganz fein gehackt, \nmit Zitronensaft, einem Löffel Speiseöl und \neiner Messerspitze Pfeffer vermischt Man \nkann auch einige Tropfen Maggi-Würze zutun. \nRote Rhabarberspeise \nDen Rhabarber schneidet man klein und \nkocht ihn (1 Pfund Rhabarber) mit 'A Liter \nWasser, Zitronenschale und Vanille und reich \nlich Zucker weich. Rührt ihn dann durch ein \ngrobes Sieh und. sobald er kalt ist, vermischt \nman ihn mit drei zu Schnee geschlagenen Ei- \nweiss und für 20 Pfennig aufgelöster roter \nGelatine. Mit Suppenmakronen garniert gibt \nman die Speise auf den Tisch. \nSpargelgemüse mit Parmesankäse \nDer geschälte und geschnittene Spargel \nwird in leicht gesalzenem Wasser weich ge \nkocht, dann lässt man ihn abtropfen, gibt ihn \nschichtweise mit geriebenem Parmesankäse be \nstreut in eine Schüssel und begieest mit \nbrauner Butter oder einer holländischen Sosse. \nMakkaroni mit Seelachs gebacken \nUngefähr X A Pfund gebrochene Makkaroni \nkocht man in Salzwasser gar und lässt sehr ab \ntropfen. Zwei Pfund Fisch wird in Salzwasser \nmit Gewürz, Zwiebel und Lorbeerblatt ge \nkocht, dann enthäutet, von den Gräten befreit \nund in Stückchen geteilt In eine helle Mehl \nschwitze gibt man Milch oder Sahne, Weiss \noder Apfelwein, Kapern, Salz, Pfeffer, Zitro \nnensaft, etwas Zucker und lässt es gut durch \nkochen. Rührt die Sosse mit zwei Eigelben ab, \ngibt ein Teil der Sosse zwischen Makkaroni \nund Fisch, tut in eine gefettete Backform, streut \noben geriebenen Käse, giesst Sosse darüber \nund bäckt das Gericht eine halbe Stunde im \nOfen, so dass die Kruste schön braun wird. \nDen Rest Sosse reicht man warm zum Fisch \npudding. \nHeute noch werde ich aber doch mal für vor \nkommende Fälle eine hausapothekarische Be \nstandsaufnahme und eine Umgruppierung vor \nnehmen. Mit Gruss und Kuss Euer vorsichtig \ngewordener Gorgon Zola II. \n \n \n\n \n\nDer Stall im Juni \nIn der warmen Jahreszeit kommt es in der \nGeflügel- und Kleintierhaltung vor allem darauf \nan, dass die \nStälle sauber gehalten \nwerden, damit das Ungeziefer nicht überhand \nnimmt und der sich rasch zersetzende Dünger \nnicht die Luft verpestet. Futterrestee dürfen \nnicht tagelang herumliegen, weil verdorbenes \nFutter gefährliche Gesundheitsstörungen verur \nsacht. Für frisches Wasser ist stets zu sorgen, \nund vor Hitze ist der Stall so gut wie möglich \nzu schützen. Bei der Grünfütterung ist beson \nders darauf zu achten, dass die Tiere kein nasses \noder durch Lagerung warm gewordenes Grün \nzeug bekommen. — Der Ertrag der Legenester \ngeht im Juni gewöhnlich zurück. Im Vorder \ngrund steht jetzt \ndie KUkenaufzurht. \nDie Küken sollen nie satt gefüttert werden, dafür \nlieber öfters, damit sie ihre Kröpfe nicht über \nfüllen. Nehmen die Tiere das Futter zu gierig \nauf und fressen sie mehr, als der Kropf ver \narbeiten kann, dann entsteht leicht Kropflähme. \nDer Kropf entlehrt sich nicht mehr ganz und die \nRückstände werden sauer. — Mit Ausnahme der \nZwerghühner und Bantam lässt man die Hühner \nnicht mehr brüten. \nViel Grünes und häufig frisches Wasser, wenig \nhitziges Futter wie Mais — das sind die Nah \nrungsregeln dieser Zeit Junge Hähne und \nHennen frühreifer Rassen sind bald zu trennen. \n— Junge Truthühner, Fasanen und Perlhühner \nsind in den ersten beiden Wochen in trockenem, \ngleichmässig warmem Stall zu halten. Nach Ab \nlauf dieser Zeit kommen die Tiere ins Freie, \nvor Sonne, Tau und Regen sind sie aber zu \nschützen. Enten und Gänse verlangen neebn \nGrünfutter auch reichlich Trinkwasser und Bade \ngelegenheit, sowie freien Auslauf auf Wiesen. \nEin Bach oder Teich erspart dem Geflügelzüchter \nviel Arbeit. Die Nutztauben lassen jetzt mit dem \nFeldern nach und beanspruchen mehr Futter. \nFrisches Trinkwasser, Reinlichkeit der Schläge, \nBadegelegenheit in einem flachen, weiten Gefäss \nund gute Pflege verhüten bei den jungen Tauben \nKrankheiten, \nKaninchen \nvertragen die Hitze schlecht, und es ist ratsam, \ndie Ställe schattig aufzustellen. Das Grünfutter \ndarf an Jungtiere nur in kleinen Mengen verab \nreicht werden. Trommelsucht und Durchfall \nsind die häufigen Folgen unvorsichtiger Fütte \nrung. Daneben kommt, gefördert durch un \nsaubere feuchte Ställe, häufig noch Speichelfluss \nvor. Zufütterung von altem Heu ist ausser den \nsonstigen Vorsichtsmaseregeln auf jeden Fall zu \nempfehlen. Das Nagebedürfnis befriedigt man \ndurch Baumzweige. \nDie Ziegen \nsollten bei günstigem Wetter tagsüber im Freien \nsein. Wo der freie Auslauf nicht möglich ist, \nschaffe man einen umzäunten Hof, der auch eine \nSchutzhütte für die heisse Mittagszeit oder Ge \nwitter aufweist; Wassergefäss und Futterraufe \nmüssen im Schaffen aufgestellt werden. Kann \ndie Ziege nach Belieben grasen, wozu sich um \ngrenzte, mit Sträuchern bewachsene Halden vor \nzüglich eignen, so beschränkt sich die Fütterung \nauf etwas Trockenfutter am Morgen und Abend. \nWer es bisher noch versäumt haben sollte, sehe \njetzt auf die Klauen, die im Winterstalle leider \nvielfach vernachlässigt werden und zu langen \nSchnäbeln ausgewachsen sind. \n \n\nSchnitt der Johannisbeeren \nUm den Gewinn einer Johannisheeranlage zu \nerhöhen, muss man die Sträurher alljährlich im \nSommer und Winter beschneiden. Ende Mai und \nAnfang Juni schneidet man die Sommerreiser \nzurück; dadurch wird die Einwirkung der Sonne \nund der Luft auf die Früchte gefördert und den \nselben eine stärkere Säftezufuhr gesichert. Na \nmentlich die bei Johannisbeeren so häufigen \nWurzelsaugreiser müssen zu jener Zeit abge \nschnitten werden, da sie dem Hauptstamm Saft \nentziehen und doch nicht tragen. Vom Spätherbst \nbis zum Herbst muss man darauf hinarbeiten, \ndass die Kronen nicht zu buschig werden. Es \nmüssen deshalb nicht nur die abgestorbenen \nund mehr oder weniger schon saftigen Aeste \nhinweggenommen werden, sondern auch die zu \ndicht stehenden Tragreiser sind zu entfernen. \nDie Reiser des vorigen Sommers werden auf \nzwei bis drei Augen gekürzt, damit sich Tragholz \nbildet Alle langen Rufen, welche die Krone \nentstellen, werden entfernt; doch sind die klei \nnen natürlichen Zweige an den Johannisbeer \nsträuchern unbedingt zu schonen. es. \n \n\nDeutsche Gartenstadtnesellschaft, Berlin \nW 35. Flottwellstrasse 2, Soeben erscheint das Heft 1-3 \ndes neuen Jahrganges, das vor allem den Vertrau von \nProfessor Dr. Franz Oppenheimer ..Gartenstadt und Land* \nstedlunu in ihrem Zusammenhane' enthalt nnd von Wich- \ntiU'teit für die in diesen Tat-en in Frankfurt a. M. statt- \nfinaendp dnutsche Tagung fiir Wohnungswesen ist. Das \nHeft enthält u. a. ferner eine bodenwirf schaftllche Kritik \ndes geplanten Städtebaugesetzes von Leberecbt Migge. \nVer»ulwortlicher Redakteur: Julius Michaeli. Berlin. "
    }
}