{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "06",
        "NewspaperNumber": "263",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Drohbriefe an GROENER \n \n\n„Korruptions -Wirtschaft bei der \nReichswehr“ - Ein Prozess gegen \ndie Frau eines Oberleutnants \n \n \n\n \n\nIn Moabit findet heute der Prozess gegen die Gattin \neines Oberleutnants W. statt, die sich wegen Beleidigung \nder Wehrmacht, Urkundenfälschung und Nötigung zu ver \nantworten hat. Dem Prozess liegt folgender Tatbestand \nzugrunde: \nOberleutnant W., der in Deutsch-Eylau in Garnison siebt, war \nzu einem FUhrerkursus nach Stettin kommandiert worden und \nhatte die Abschlussprüfung des ersten Lehrgangs erfolgreich \n>eslanden, dagegen konnte er die Bedingungen des zweiten \nKursus nicht erfüllen, so dass er von Major Schubert, dem Leiter \n!er Führerkurse, die Mitteilung erhielt, dass er für die Teil \nnahme an der dritten Prüfung nicht zugelassen werden könne. \nKurse Zeit darauf \nerhielt Reichswehrminister Groener einen mit Schreib \nmaschine geschriebenen Brief, \ni esaep Verfasser, angeblich ein Oberleutnant Geert, dem \nMinister mitteilte, dass die Teilnehmer an dem Führerkursus in \nStettin durch Major Schubert ungerecht behandelt worden seien, \nund in dem auch noch andere Vorwürfe erhoben wurden. Der \nangebliche Unterzeichner, Oberleutnant Oeert. wurde vernommen \nund bekundete unter Eid, dass er niemals diesen Brief ge \nschrieben habe. \nIm Oktober 1928 trafen dann in kurzer Folge weitere anonyme \nSchreiben bei dem Reichswehrininister ein, in denen \nder Minister und andere Offiziere beschimpft und der \nProtektionswirtschaft beschuldigt \n \n\nwurden. In dem letzten Brief, den Minister Groener erhielt, \nhiess es, dasa eine Anzahl Flugblätter in einer Berliner Druckerei \nvorbereitet sei, durch die weitere Kreise Einblicke in den \nBetrieb hinter den Kulissen des Stettiner Dienstbetriebes er \nhalten würden. \nInzwischen hatte das Reichswehrministerium die Berliner \nKriminalpolizei herangezogen, und diese beobachtete unauf \nfällig alle Teilnehmer, die seinerzeit an dem Stettiner Führer \nkursus teilgenommen hatten. Die Ermittlungen gestalteten sich \nsehr schwierig, da alle Beteiligten, darunter auch Oberleutnant \nW., dessen Gattin jetzt angeklagt Ist, unter ihrem Eide be \nstritten, die anonymen Briefe geschrieben zu haben. Durch \nFeststellungen bei Angehörigen und Freunden konnte dann die \nPolizei ermitteln, dass Frau W. an einige Bekannte Briefe mit \nder Schreibmaschine geschrieben hatte. Man forschte nach und \nentdeckte bei einer in Berlin lebenden Frau Hoidforst, die mit \nFrau W. befreundet ist, dass aueb diese einen Schreibmaschinen \nbrief der Offiziersgattin erhalten hatte. \nZur allgemeinen Ueberraschung ergab sich, dass die \nSchreiben, die dem Minister Groener zugegangen waren, und \nder Brief, den Frau Heidforst erhalten hatte, offenbar auf der \nselben Schreibmaschine geschrieben waren und dass sogar ein \nTypenfehler, nämlich ein zu hoch gerutschtes „A\", sich in den \nbeiden Briefen vorfand. Daraufhin wurde nachgeforscht, wo \nFrau W. sieb zu der Zeit aufgehalten hatte, als im Reichswehr \nministerium die anonymen Schreiben eingegangen waren. Es \nergab sich, dass die Angeklagte im Oktober 1928 zu Besuch bei \nihrem Vater in Hnmmermühle bei Marienwerder gewesen war \nund dass dort im Hause des Vaters eine Schreibmaschine stand, \n \n\nderen Typen offenbar mit den Schriftzeichen in den Briefen \nidentisch waren. Es wurde nun \nAnklage erhoben, \nund am 18. Mai fand bereits eine Verhandlung in Berlin statt, \nbei welcher es sich darum handelte, durch Sachverständige fest \nzustellen, ob tatsächlich der Brief an Frau Heidforst auf derselben \nMaschine geschrieben worden sei, mit der die anonymen Schrei \nben an den Reichswehrminister hergestellt waren. \nRechtsanwalt Dr. Hermann Kirchberg als Verteidiger der \nAngeklagten wandte ein. dass für die Ueberführung der Frau \nOberleutnant W. nicht die Tatsache genüge, dass in den Briefen \nan die Freundin und an den Minister derselbe Typenfehler fest \ngestellt sei. Es sei denkbar, dass bei zwei Maschinen desselben \nSystems der gleiche Fehler Vorkommen könne und dass also \ndieser Beweis allein nicht ausreichen könne. Zwei Sachverstän \ndige, Albrecht und Lammert, vertraten die Ansicht, \ndass alle Briefe anf der Schreibmaschine des Vaters der An \ngeklagten geschrieben seien. \nDer Verteidiger bat jedoch um ein Gutachten der Technischen \nHochschule mit der Begründung, dass die Vorbildung der beiden \nSachverständigen, von denen der eine Schlosser, der andere ein \nReisender in Schreibmaschinen war, nicht ausreiche, um eine so \nwichtige Frage zu entscheiden. Die Technische Hochschule \nempfahl darauf dem Gericht einen Sachverständigen auf diesem \nGebiet, der nun in der heutigen Verhandlung gehört werden wird. \nUnter einer Reihe von Zeugen, die für den Prozess geladen wor \nden sind, befindet sich auch der Ehemann der jetzigen An \ngeschuldigten. \n \n \n\n \n\nZweierlei Mass \n \n\nIn den Reden, die man in letzter Zeit aus dem Munde \nitalienischer Staatsmänner vernommen hat, war viel von \nitalienischen Sympathien für die Auflockerung der \nFriedensverträge zu hören. So viel, dass manche Leute \nschon davon sprachen, Italien habe sich entschieden auf \ndie Seite der revisionsfordernden Völker gestellt Wenn \ndiese Meinung an sich auch bis zu einem gewissen Grade \nberechtigt ist, so darf man doch nicht vergessen, dass \nin der italienischen Politik selbst sich die Dinge ganz \nander« ausnehmen. Das gilt namentlich für die Methoden, \ndie man gegenüber den Minderheiten, den Hauptleid \ntragenden der Friedensverträge, jenseits des Brenners \nimmer noch an wendet, trotz der Schoberschen Besprechun \ngen in Rom, die doch eine fühlbare Erleichterung für das \nDeutschtum in SUdtirol auslöseu sollten! Gerade jetzt hat \n>icb ein Vorgang abgespielt, der mit aller Deutlichkeit \nzeigt, dass es damit noch gute Wege hat: Der kürzlich \nzum Fürstbischof von Brixen erkorene deutsche Priester, \nDr. Johannes Geister, wurde gezwungen, bei den Inthroni- \n-ationsfeierlichkeiten, seine Rede zuerst in italienischer \nSprache zu halten und erst dann durfte er sich an seine \nLandsleute in deutscher Sprache wenden! Das schmeckt \nJoch recht wenig nach Verständnis für die schwierige \nLage der Minderheiten und zeigt so deutlich die Tendenz, \ndie durch die Friedensverträge errungenen Vorteile mit \naller Energie zu behaupten, dass einmal die Frage an die \ni.aschistischen Führer gestellt werden muss: Wann wollt \nihr bei euch mit der „Auflockerung der Friedensverträge\" \nbeginnen?! Das blosse Reden von Revision und das Ver \nlangen, die anderen sollen damit anfangen, nützt nämlich \ngar nichts! \nKanaltunnel-Projekt erledigt! \nDi« englische Regierung gegen den Bau \nLONDON, 8 . Junf. \nDer Premierminister teilte beute im Unlerbause mit, dass die \nRegierung sich gegen den Bau des Kanaitunnels entschieden \nhabe. Hiermit ist das Kanaltunnelprojekt, das immer wieder \n\\on Zeit ,u Zeit in der Geschichte Englands auftaucht, wiederum \nin der Versenkung verschwunden. Die heutige Erklärung Mac \nDonalds kommt nicht überraschend. Der Ausschuss, der die \nwirtschaftliche Seite des Projektes zu prüfen hatte, hatte dieses \nnur mit wesentlichen Vorbehalten angenommen. Der Relchsver- \nteidigungsausschuss dagegen hatte schwere Bedenken geltend \ngemacht, und hiernach blieb der Regierung nichts anderes \nihrig, als den Plan fallen zu lastren. \n \n\nFaschistische Erregung \n \n\nüber das englische Blaubuch \nzum Malta-Konflikt \n \n\nROM, 5. Juni. \nAnlässlich der Veröffentlichung des britischen Blaubuches \nüber die bisherigen Verhandlungen zwischen der Regierung in \nMalta und der britischen Regierung mit dem Vatikan fühlt sich \nheute ein Teil der faschistischen Presse veranlasst, England auf \nseine grossen Verpflichtungen gegenüber Malta aufmerksam zu \nmachen. Bezeichnend für die auf Malta noch immer herrschende \nSpannung ist die von dort eintrefiende Nachricht, dass \nder Erzbischof in der Kathedrale die Aufführung eines \nledern» untersagt, \ndas auf Wunsch der maltesischen Regierung anlässlich des glück \nlichen Ausgangs des Attentats auf Lord Strickland gesungen \nwerden sollte. \n \n\nDiese faschistischen Pressestimmen, die sogar von der \n„verrückten Politik des berüchtigten Lord Strickland\" \nsprechen, müssen wohl als Auftakt zu der Kritik gewertet \nwerden, die jetzt wahrscheinlich von offizieller italieni \nscher Seite an dem englischen Blaubuch über den Malta- \nKonflikt einsetzen wird. Danach kann man auf die Debatte \ngespannt sein, die in den nächsten Tagen zwischen Rom \nund London beginnen wird. In sehr ruhiger Tonart dürfte \nsie sicherlich nicht geführt werden, zumal die Regierungen \nbeider Länder ihre Presse geschlossen hinter sich haben, \nwenn es auch in England nicht an Stimmen fehlt, die die \nRegierung davor warnen, die britische Position im Mittel \nmeer durch eine falsch verstandene Prestigepolitik zu \ngefährden. \n \n\nBayern auf der Steuersuche \nFahrräder und elektrisches Licht sollen besteuert \nwerden \nDie von der bayerischen Regierung zum Ausgleich des Defi \nzits vorgeschlagene Schlachtsteuer stiess au! den Widerstand des \nBauernbundes, so dass darüber beinahe die Koalition auseinan \ndergebrochen wäre. Die Regierung will nun auf die Schlacht \nsteuer teilweise verzichten und hat beschlossen, über die „Kom \nbination mehrerer Steuern“ mit den Koalitionsparteien zu verhan \ndeln. Die „Kombination“ geht auf den hauernbündlerischen \nLandwirtschaftsminister Fehr zurück. Sie sieht neben einer er \nheblichen Herabminderung der Schlachtsteuer die Einführung \neiner Fahrradsteuer von zwei Mark pro Jahr und einer Steuer \nauf elektrisches Licht vor (08 Pfennig für eine Glühlampe pro \nJahrL In den Städten wird man von diesen, die ländliche Be \nvölkerung begünstigenden Steuern nicht gerade entzückt sein. \n \n\nTaubstumme Handwerker. Wie der „Amtliche Preussische \nPressedienst“ milteilt, hat der preussische Handelsminister den \nRegierungspräsidenten zur Bewilligung von Prämien für das Aus \nlehren taubstummer Knaben und Mädchen in einem Handwerk \nfür das Rechnungsjahr 1630 den gleichen Betrag wie im Vor \njahre zur Verfügung gestellt. \nBau eines Flugbalinhofs in Moskau. Auf dem Gebiete des \nMoskauer Flughafens ist mit dem Bau eines Fiugbahnbofs be \ngonnen worden. Der Bahnhof wird ein grosses Restaurant, \nWarte- und Ruhesäle für Passagiere und Flieger, Brausebäder, \ndas Zollamt, die Gepäckabfertigung usw. umfassen. Der Flug \n \n\nbahnhof wird auch über einen Dachgarten verfügen. Im taufen \nden Jahr sind für den Bau des Fiugbahnbofs 400 000 Rubel be \nwilligt worden. \n \n\nDi« „Berliner Volk«««ihm*“ \n \n\nersrhclat täglich zweimal, 8onnttgs, Festtag« u Mo«tag# einmal Alumne, \nmentaprela einiohl zweimaliger Zustellung durch die Botenfrau wöcbent \nlieh •• Pf. im voraus zahlbar, durch die Pott 2 51 KM monatlich incl \n88 Pf Postgebühr exkl Zuteilung Im Falle höherer Gewalt oder bei \n8'reiht haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung de« entspr. Entgelt« Anzelgen-Prelsei Die 12eeep Zeile 8t Pf- für \nkleine Anzeigen d Wort II Pf- d. fettgedr. Wort M Pf. Hauptexped SW. 100. \nRudolf Mossc-HauB, Jerusalemer Str 46—49, Fernst» Dönhoff Nr 3440 bis \n8487. f d Fernverkehr Nr 4007 h'- ■F’OO — Rudolf tfoes- o le - Post ; r iee!i \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen in bestimmt« Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen, Badstr 61. Blilcherstr 89. Fennstr I. Fldleinstr 9. \nKrankt Alles 288 u 346, Greifswalder Str 197, Gr Frankl Str 89. Kochhann \nStrasse 9. Königs». 19. KöpenickerS» 67 88, Moritsplatz. Mullerstr 135. Pots \ndamer S,r 33, Rsthenower Str 8. Rheinsberger Str 79. Bosenthller Str 48, \nScbiffbauerdamm 2, Schönhauser Allee 144. Turinair 61. Wiener Str 16. \nZimmers» 59, Charlottenburg Kslserdamm 20. Kante» 84. Nürnberger \n8» 25 26. Scbarrenatr 39. Tauentzlenstr 2; Cöpenlck:SehloBitr I,Friedenau. \nRheins» 19; Halensee Orunewald Lehniner Platz, Llcbtenberg Frankfurter \nAIlec241; Licbterfelde Weit Carlstr 12. Neukölln Berliner Str 41, Hermenu \nStrasse 98 94, Kaiser-Friedrich Str 248. Niederschöneweide Brückenatr 22; \nPankow Bornholmer Str 1, Schöncberg Haupts» 28 24. Martin-Luthers» 0; \nSpandau BreiteStr 47, Steglitz Schlo&str 82; Tegel Berliners» 12. Tempel \nhol Berliner Str >47. Treptow Gractzstr 61, Welsaensee Berliner Allbe 247 \n(Antonpl ); Wilmersdorf Hohenzollerndaium 156. Kaiserpl 13. Ublandstr 88: \nBrandenburg Haupts» 4. Breslau Schweidnltier Str 5, Frankfurts O . \nRegierung*«» 4», Potsdam Brandenburger Str 28. Stettin Mönchen»» 81 \n \n\nCiufrsdalttsuri Otto Nusch'te \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagent \nAlfred Müller-Hepn; für Gross-Berlin und den übrigen Teil des \nBlallest i. V Julias Michaels: für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt elngeaandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin. Hieran 3 Betblatter. \nIIcu(ci „Illustrierter ULK\" und \n„Illustrierte Itaua» und Garten-Zeitung\" \n \n\nLaw \nZigarren sind in jeder Preislage \nvon unübertrefflicher Qualität! \nNr. 8 8 Pf. \nNr. io io Pf. \nGroße L& W « Pf. \nDonna Lucia **o Pf. \nBoyero Pf- \n \n\nWir wünschen Ihnen \nrecht genußreiche \nFeiertage! \nLoeser & Wolff, Berlin \nZentrale: Potsdamer Str. 34-25 \n \n\nIch \nschlage alles \nEine Spitzenleistung in der \n15 Pf# Preisklasse! "
    }
}