{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "06",
        "NewspaperNumber": "264",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Beschleunigte Justiz gegen Rowdies \nEin Erlass des preussischen Justizministers zur Bekämpfung der politischen Schlägereien \n \n \n\n \n\nDer preußische Justiz minister hat an sämtliche Staats \nanwaltschaften einen EtIass zur Bekämpfung des Strassen- \nterrors, der Häufung von Totsehiag und Raufhandel \ngerichtet. \nln dem Erlass geht der preussische Justizminister davon aus, \n«lass die Straftaten wegen Totschlags, Raufhandels und Land \nfriedensbruchs sich hilufen und dass täglich die Öffentlichkeit \ndurch Zusammenstösse bei politischen Kundgebungen beunru \nhigt wird. Er fordert daher in einem sehr energischen Erlass \ndie beschleunigte Durchführung aller dieser Verfahren durch \n* die Staatsanwaltschaften. \nEs sei notwendig, dass die Kampforganisationen der radikalen \npolitischen Parteien von den Staatsanwaltschaften überwacht wer \nden; diese Aufgabe, den Schutz der Allgemeinheit durchzuführen, \nist nur möglich, wenn bei dem Verfahren die Strafe auf dem Kusse \nfolgt. Der Justizminister fordert daher von den Staatsanwalt \nschaften 1. die schnelle Durchführung aller derartigen Verfahren; \n2- die Staatsanwaltschaften sollen sich auch bei den Ermittlungen \n \n\nMilderung der Wirtschaftsnot? \nDie Beschlüsse der Regierung \nDie bittere Pille, die das Reichskabinett der Wirtschaft \nmit einer Erhöhung der Arbeitslosenbeiträge von dreiein \nhalb auf viereinhalb Prozent zu schlucken gibt, \nwird den antisozial eingestellten Kreisen damit \nversüsst, dass die Regierung „zur Entlastung der Wirt \nschaft“ dem Reichstag gleichzeitig ein Gesetz über die \nReform der Krankenversicherung vorlegen will. \nHerr Brüning hofft, dass durch die neuen Deckungs \ngesetze, in deren Mittelpunkt die ...Reichshilfe“ durch die \nFestbesoldeten steht, im Zusammenhang mit weiteren Er \nsparnissen, die man bei Durchprüfung des Haushalts zu \nmachen gedenkt, den Etat 1930 zum vollen Ausgleich zu \nbringen. Aber der Reichskanzler kann sich darüber nicht \nim Zweifel sein, dass diese Deckung nur dann ausreichend \nist, wenn sich die Wirtschaftslage durch eine Vergröße \nrung der Arbeitslosigkeit nicht weiter verschlechtert. Die \nAufwendungen für die Arbeitslosigkeit sind der unsichere \nFinanzfaktor, der zu den gegenwärtigen unliebsamen \nUeberraschungen geführt hat. \nDie Regierung legt daher, nm einer weiteren Ver \nschlimmerung der Wirtschaftslage vorzubeugen, ein ent \nscheidendes Gewicht auf die „Ankurbelung“ der Wirt \nschaft. Das soll einmal dadurch geschehen, dass Reichs \npost und Reichsbahn (auf Grund ihres Anteils an der Re \nparationsanleihe) umfangreiche Aufträge erteilen, und \ndass auch dem Kleinwohnungsbau zusätzliche Mittel zur \nVerfügung gestellt werden, so dass im laufenden Jahre \nweitere 35 000 bis 40 000 Wohnungen hergestellt werden \nkönnen, wodurch bis 150 000 Bauarbeitern Arbeitsgele \ngenheit verschafft wird. Durch ein besonderes Gesetz \nsoll der Reichsarbeitsminister zur zweckmässigen Ver \nwendung der Mittel ermächtigt werden, wobei er ins \nbesondere auf tragbare Mieten achten soll. Auch ein \nallgemeines Strassenbauprogramm, für das die Be \nschaffung der Mittel vorbereitet wird, dient der Wieder \neinbeziehung der Arbeitslosen in den Wirtschaftsprozess. \nDas Kabinett erhofft ferner eine Besserung der Wirt \nschaftslage von einer allgemeinen Senkung der Produk \ntionskosten und Preise. Geher die Möglichkeit hierzu \nhaben sich gestern bereits die Minister den Kopf zer \nbrochen, ohne jedoch zu einem Ergebnis gekommen zu \nsein. Die Beratungen werden nach Pfingsten fortgesetzt \nwerden. \nDemselben Problem sind bekanntlich die Verhand \nlungen der Arbeitgeberorganisationen und der Gewerk \nschaften gewidmet. Auch hier ist bisher nichts Greifbares \nherausgekommen, aber es ist nicht ausgeschlossen, dass \nman nach Pfingsten über neue Vorschläge weiter ver \nhandelt. \nGeher die Ausgabensenkungs- und Spargesetze hat \ndas Kabinett, obwohl es die Gesetzentwürfe prüfte, gestern \nnoch keinen Entschluss gefasst. Da der finanzielle Effekt \ndieser Gesetze fürs erste gering sein würde, der verfas- \nsungsändernde Charakter vieler Bestimmungen zudem \nparlamentarische Schwierigkeiten schafft, so ist es nicht \nverwunderlich, dass die Regierung sich bei dieser Aus \ngabensenkung Zeit lässt. \n* \nDie sogenannte „Reichshilfe“ der Festbesoldeten ist aut drei \nl>is vier Prozent des Einkommens bemessen worden. Wer ein \nMonatsgehalt von 1000 Mark bezieht, hätte demnach ein Jahr hin \ndurch zwischen 30 und 40 Mark Sonderbeitrag zu entrichten. \n \n\n„In keinster Weise“ \nDer Prozess gegen die Offiziersfrau \nln dem Prozess wegen der anonymen Briefe an Groener, kam \nes bisher nur zur Aussage der beschuldigten Offiziersgattin, die \ndie anonymen Briefe mit den Beschuldigungen gegen das Reichs \nwehrministerium geschrieben haben soll. Frau Oberleutnant W. \nleugnet heute wie damals ganz energisch, irgend etwas mit diesen \nBriefen zu tun zu haben. \nDer Ausdruck \n„in keinster Weise', \nder in den Briefen öfters vorkommt, ist ein Jargonausdruck der \nGarnison Stettin gewesen. Es kamen dann die Briefe zur Ver \n \n \n\n \n\num die einzelnen Verfahren kümmern; 3. für die Anklage müsse \neine Zeit von zwei Wochen,ausreichend sein; 4. \ndie Hauptverhandltmg müsse mindestens innerhalb vier \nWochen stattfinden. \nDer Justizminister fordert in all den Fällen Bericht ein, wo diese \nTermine nicht eingehalten werden. Die Staatsanwaltschaften sind \nangewiesen, dein Justizminister die Hinderungsgründe für die \nNichteinhaltung der Termine aufzugeben. Des weiteren sollen \ndie Staatsanwaltschaften in den Verhandlungen energisch auf- \ntreten und \nmit Nachdruck eine angemessene Sühne für derartige Straf \ntaten fordern. \nDamit auch der Rechtsbrecher merkt, dass sich der Staat zu \nverteidigen versteht, muss die Vollstreckung gegen die Verurteil \nten erfolgen. Zu dieser Forderung ist der Justizminister deswegen \nveranlasst worden, weil \ndie Strafvollstreckung in vielen Fällen in wünschen übrig lies*. \nSollten die vorhandenen Kräfte die Durchführung dieses Erlasses \n \n\nWEIMAR, 6. Juni. \nDer Konflikt swlsrhen der Universität Jena und der thürin \ngischen Regierung wegen der gegen die Universitätsverfassung \nverstoßenden Berufung Günthers zum ordentlichen Professor \nfür Rassenkunde geht verschärft weiter. Die Beschwerde der \nUniversität, hinter die sich nun in voller Einmütigkeit auch der \ngrosse Senat gestellt hat, richtet sich nicht nur gegen den natio \nnalsozialistischen Volksbildungsntinister Friek, sondern gegen \ndie Gesamtregierung, von der bis aut die Volkspartei sämtliche \nMitglieder dem Vorschlag Fricks zugestimmt hatten. \nDiese Mehrheit von der Wirtsehaltspartei bis zu den National \nsozialisten wird sieb kaum auf den Rechtsboden stellen und auch \nnur den Versuch unternehmen, die aus nationalsozialistischen \nParteimotiven vergewaltigten Rechte akademischer Freiheit \nsicherzustellen. \nDas Vorgeben Fricks und der Regierung wird aber auch für \nden Universitätsbetrieb nachteilige Folgen haben. Zunächst hat \nder unter nationalistischer Führung stehende allgemeine Stu \ndentenausschuss durch seine Glückwunschschreiben an Frick und \nden neuen Professor Günther die Universitätsbehörde zum \noffenen Kampf gegen diese Kreise der Studentenschaft heraus \ngefordert \nDie Ankündigung des Sektors, dass gegen die unberechtigt \nin ein schwebendes Verfahren zwischen Universität und Re \ngierung eingreifenden Studenten mit allen gesetzliehen \nMitteln vorgegangen werden würde, veranlasse diese reni \ntenten Jünglinge zu einem Beschwerdesrhreiben an Frick, \nder gebeten wurde, sie gegen etwaige Massnahmen der Uni \nversitätsbehörde in Schutz zu nehmen. \nDie taktlosen Glückwunschschreiben wurden vom Vorstand der \nJenaer Studentenschaft ohne vorheriges Einverständnis mit dem \n \n\nDrohende Spaltung der Christlichsozialen \nWIEN, 6. Juni. \nIn der grossen Regierungspartei, bei den Christlichsozialen, \nherrscht seit gestern das Chaos. Leopold Kunschak hält in Wien \nVersammlung ab, in denen er seine eigenen Parteigenossen \nwegen ihres Verrats an den christlichsozialen Grundsätzen und \nihres Hinneigens zur Heimwehr auf das schärfste angreift. Wie \nsich heute herausstellt, haben die gestrigen offiziellen Mit \nteilungen der Christlichsozialen Partei über die Klubsitzung, die \nmit der Freigabe des sogenannten „Faschistenschwurs\" endeten, \neine Lücke enthalten, die einer bewussten Irreführung der \nÖffentlichkeit gleichkommt. Die Verlautbarung hat nämlich \nverschwiegen, dass die Erlaubnis zum „Heitnwehr-Schwur“ nur \nmit 26 Ja-Stimmen erteilt worden ist. \nDiesen 26 faschistischen Stimmen standen and stehen jedoch \nneun Nein-Stimmen 'and 63 Stimmenthaltungen entgegen. \nDaraus folgt, dass der Beschluss des grossen christlichsozialen \nKlubs jeden Augenblick wieder für ungültig erklärt werden \nkann. Wie Kunschak weiter mitteilt, besteht für die Christlich \nsoziale Partei die Gefahr einer Spaltung in zwei neue Parteien. \nDiese Spaltung muss aber unter allen Umständen vermieden \nwerden, weil der selbständig gewordene rechte Flügel der \nKlerikalen beim Entwaffnungsgesetz der Regierung sich der \n \n\nlesung, in denen unter anderem steht, dass gewissenlose Vor \ngesetzte eine ungerechte Auswahl der Offiziere für den Generul- \nöab vornehmen, dass ewig dienernde Charaktere erzogen werden, \ndaß die jungen Leute zu feigen Lumpen ausgebildet werden und \nJa-Sauer bequem seien. \n \n\nDie Opfer. Nach den gestrigen Zusammenstöesen zwischen \nKommunisten und Polizei wurden insgesamt zehn Personen ins \nKrankenhaus am Friedrichshain eingeliefert, davon sind zwei \ndurch Schüsse schwer verletzt; die übrigen acht trugen leichtere \nVerletzungen davon. Von den Polizeibeamten wurden vier leicht \nverletzt Fast sämtliche Polizeibeamte erlitten Verletzungen \ndurch Steinwürfe oder Stockschläge. \n \n \n\n \n\nnicht gewährleisten, so sollen besondere Hilfskräfte angefordert \nwerden. Die Vorstandsbeamten der Staatsanwaltschaften sind \nangewiesen, auf energische und konsequente Durchführung dieses \nErlasses besonders zu achten. \n* \nDer Justizminister kann direkt lediglich auf die Staats \nanwaltschaften einwirken, die freilich nur einen Faktor \nbei der Strafverfolgung darstellen. Die Staatsanwälte \nkönnen den besten Willen haben, dem politischen \nRowdytum durch schwere Bestrafung das Handwerk zu \nlegen — die Entscheidung liegt aber bei den Gerichten, \nund diese haben den politischen Ausschreitungen eine \nmildere Beurteilung öfter zuteil werden lassen, als gerecht \nfertigt und zweckmässig war. Immerhin wird man an \nnehmen können, dass auch die Spruchgerichte vou dem \nErlass des Justizministers Kenntnis nehmen und sich im \nallgemeinen nach ihm richten werden — trotz der Unab \nhängigkeit der Richter. \n \n\nAllgemeinen Studentenausschuss (Asta) abgeschickt. Sein Vor \ngehen wurde aber nachträglich mit 7 gegen 4 Stimmen vom Asta \ngebilligt und ein Beschluss gelasst, der die Errichtung des Rassen- \nLehrstuhles und seine Besetzung mit dem von der Universität \nmangels ausreichender wissenschaftlicher Vorbildung abgelehn \nten Günther begrüssL \nHierin erblicken die in der Minderheit gebliebenen Mitglieder \ndes Vorstandes eine neue Brüskierung der Universitits- \nbehördc. \nDer Rektor wird ersucht, gegen den Asta einzuschreiten, weil \nein grosser Teil der in Jena Studierenden der Meinung sei, dass \nhier satzungswidrige Handlungen vorliegen. Der von Frick und \nseinen Regierungsanhängern mit den Schulgebeten herauf- \nbeschworene Kulturkampf in Thüringen ist also nunmehr bis zur \nHochschule vorgedrungen. Während dort die Kirche und die \ngesamte Lehrerschaft die wahre Religion gegen die „nationalen \nErneuerer\" verteidigen, stehen hier — bis auf den Frick geistes- \nund gesinnungsverwandten Professor Plate — die Professoren \ngeschlossen gegen den thüringischen Volksbildungsminister. \nThüringen kann sich Zeit lassen \nund Wirth muss warten \nWEIMAR, 6. Juni. \nDie verschiedentlich verbreitete Nachricht, dass die thürin \ngische Regierung wegen der Sperrung der Polizeigelder durch \ndas Reich den Staatsgerichtshof bereits angerufen habe, trifft \nnicht zu. In diesem Streitpunkt hat also Thüringen noch nicht \ndie Führung. Die Beschwerde an den Staatsgerichtshof soll erst \nabgehen, wenn die offizielle Nachricht des Reichsinnenministers \nüber die Sperrung der Gelder vorliegt, die aber wegen der noch \nverfügbaren Vorschüsse erst Ende des Monats wirksam würde. \n \n\n— Die Sozialdemokraten greifen an \nStimme enthalten würde und mit dem Gesetz zugleich die Re \ngierung Schober zu Fall bringen würde. \nAusser dieser Getährdung Schobers, die sich daraus ergibt, \ndass ein Teil der Mehrheitsabgeordneten immer noch mit der \nHeimwehr zusammenarbeitet, droht seit gestern auch eine gewisse \nGefährdung von links. Die Sozialdemokratie scheint es ntüde zu \nsein, sich immer mehr reaktionäre Gesetzesvorlagen — diesmal \nist es eine Vorlage gegen die Arbeitslosenfürsorge — von der \nRegierung aufzwingen zu lassen. In einem Augenblick also, iu \ndem der Chef der Regierung in schwerem Konflikt, zwar noch \nnicht mit den bürgerlichen Parteien, wohl aber mit ihrer seit \nJahren geduldeten „illegalen Exekutive“, den Heimwehren, liegt, \ngeht nunmehr auch die Linke in scharten Reden gegen \nSchober vor. \nDie gestrige Konfiskation der „Arbeiterzeitung\" und des „Kleinen \nBlattes“ ist in der Tat weniger eine Gefahr für die Sozialdemo, \nkralle, die daraus Propagandamaterial schlägt, als eine Gefahr für \ndie Regierung. Schober kann nämlich im Augenblick einen neuen \nentschlossenen Gegner absolut nicht brauchen. Die Konfiskation \nscheint jedoch auf den übereifrigen Zugriff eines Staatsanwalts \nzurückzugehen- Sie wird, als ein unzulässiger Gewaltakt nicht \neinmal im bürgerlichen Lager verteidigt. \n \n\nNeue Zuchthaus-Urteile in Indien \n115 junge Leute verurteilt \nBOMBAY, 5. Juni. (W. T. B.) \n26 Leute, die wegen Teilnahme an einem Angriff auf ein \nSalzdepot zu einem Tage Haft verurteilt worden waren, erklärten \nheute vor dem Gerichtshof, sie würden, auch wenn sie eine län \ngere Strafe zu gewärtigen hätten, einen solchen Angriff wieder \nholen. Es wurden weitere 115 junge Leute zu je drei Monaten \nZuchthaus verurteilt, \n \n\nDer akademische Krieg in Jena \nUnd das hat mit seinem Günther der Nazi-Frick getan \n \n\nSchober von rechts und links bedroht "
    }
}