{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "07",
        "NewspaperNumber": "265",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sozialisten gegen Kolonialpolitik \nIndochina-Debatte in der Pariser Kammer / Mit Gewalt unterdrückt man keine Freiheitsbewegung \n \n\nPARIS, 6. Juni. \nHeute nachmittag begann in der Kammer die Interpellation« \ndehatte über die Unruhen ra Indochina Der erste Interpellant, \nder Sozialist Moutet, erklärte, die Lage in Indoehina sei sehr \nernst. Sie nehme den Charakter einer revolutionären Bewegung \ngegen das. französische Regime an. Viele Leute seien der An- \n,jri’t, dass die Agitation von Moskau ausgehe. Die tieferen \nGriiude der Wirren müssten aber anderswo gesucht werden. Die \nRegierung habe die Pflicht, der Kammer genau zu sagen, was \n,ic von der Lage in Indochina wisse und welche Politik sie dort \nin Zukunft zu führen gedenke. Nach Ansicht des Redners ist \nnur eine Politik möglich, die dem Freiheitsdrang des indochine \nsischen Volkes Rechnung trägt. (Beifall links.) \nDef'fnterpellaut beschwerte sich dann über die Recht \nsprechung in Indochina, die mehr einer brutalen Unterdrückung \ngleichkomme. Der Gerichtshof, die sogenannte Kriminalkom \nmission, habe in einer einzigen Sitzung 87 der an dem Aufstand \nvon Jen Bai beteiligten Personen abgeurteilt, wobei zehn Todes \n \n\nurteile gefällt und zahlreiche Verurteilungen zu Zwangsarbeit \nausgesprochen worden seien. \nVier Hinrichtungen seien mit einem Aufwand an Reklame \nvollzogen worden, der nicht dazu angetan ist, das erstrebte \nZiel zu erreichen. \nDer Redner griff weiter die Regierung wegen der systematischen \nZerstörung von Dörfern an, die im Verdacht stehen, Rebellen in \nihren Mauern beherbergt zu haben. Ein Dorf sei von zwei Flug \nzeugen bombardiert worden. Dabei seien 21 Personen, unter \nihnen fünf Frauen und sechs Kinder, getötet worden. Ein an \nderes Dorf sei vollkommen dem Erdboden gleichgemacht worden, \nweil ein auamitischer Notabel auf seinem Gebiet getötet worden \nsei. Moutet fragt: „Ist das dasfaegime der Gerechtigkeit, mit dem \nman in Indochina den Frieden herstellen will“ (Beifall links.) \nDer Redner erklärte, dass mit diesen Methoden gerade das Gegen \nteil erreicht werde, was die letzten Unruhen bewiesen. Die Be \nwegung nehme jetzt einen immer grösseren Umfang an und die \nKundgebungen hätten den Charakter eines Protestes gegen das \n \n\nfranzösische Regime. „Im allgemeinen\", fuhr Moutet fort, „be \nklagen sich die Eingeborenen darüber, dass sie keinen Anteil an \ndem politischen Leben ihres Landes haben Der Kapitalismus \nhat dort ein Proletariat geschaffen, das sich jetzt zu rächen be \nginnt, da lächerlich niedrige Löhne bezahlt werden.“ Am Schluss \nseiner Rede zählte Moutet die politischen Forderungen des ana- \nmitischen Volkes auf. Die Regierung möge der Kammer sagen, \nwelche Massnahmen sie zu ergreifen gedenke, um die früher \ngegebenen Versprechen einzuhalten. (Beifall links.) \nDie beiden nächsten Interpellanten, der Nationalist Taittinger \nund der Radikale Outrey, verteidigten in ihren Interpellationen \ndie französische Verwaltung in Indochina. Taittinger verlangte \neine strenge Bestrafung der Meuterer von Yen Bay und eine \nenergische Abwehr der bolschewistischen Einflüsse. Wenn die \nRegierung energisch bleibe und das Militär verdoppele, um jede \nBeunruhigung iin Keime zu erdrücken, dann werde bald wieder \nRuhe herrschen. (Grosser Beifall rechts, Proteste auf den Bänken \nder Linken.) Die Fortsetzung der Interpellationsdebatte wurde \ndann auf den nächsten Freitag vertagt. \n \n \n\n \n\nVier Radau-Nazis verurteilt \nDie Sprengung der Demokraten-Versammlung \n \n \n\n \n\nOffiziersfrau W. freigesprochen \nWegen Mangels an Beweisen \nln dem Prozess gegen die Gattin .des Oberleutnants W, \ndie unter der Anklage stand, eine Reihe von beleidigenden \nDrohbriefen an den Reichswehrminister Groener geschrieben \nzu haben, kam das Grosse Schöffengericht Berlin Mitte unter \nVorsitz von Landgerichtsdirektor Dr. Masur zu einer Frei \nsprechung der Angeklagten mangels Beweisen. \nDer Vorsitzende betonte in der Begründung des freisprechen \nden Urteils, dass in der Tat gegen die Angeklagte eine ganze \nReihe schwerwiegender Verdachtsgründe beständen, besonders \ninfolge der Gutachten der drei Schreibmaschinensachverstän \ndigen. Der eine der Sachverständigen habe aber betont, dass \nsieb trotz der merkwürdigen Eigentümlichkeiten in den inkrirai- \nnierten Briefen und dem Schreiben der Angeklagten an ihre \nFreundin nicht feststellen lasse, ob alle Schriftstücke von der \ngleichen Person geschrieben seien. Es fehle also der letzte \nschlüssige Schuldbeweis. \n \n\n11 Haftbefehle wegen Landfriedensbruchs \nGestern wurden dem Vernehmungsrichter im Polizei \npräsidium elf Personen, die sich am Donnerstag an dem kom \nmunistischen Umzug in der Landsberger Strasse beteiligt hatten, \nwegeu Landlriedensbruchs und Widerstands gegen die Staats \ngewalt vorgefiihrt. Gegen alle eil Vorgeführten wurde Haft \nbefehl erlassen. \nIn der Voruntersuchung wegen der Schiesserei in der Nau- \ngarder Strasse sind vom Untersuchungsrichter nach mündlicher \nVerhandlung zwei Mitglieder des Fussballklubs Germania \nWeissensee 1910 sowie zwei Angehörige der Nationalsozia \nlistischen Sturmabteilung aus der Haft entlassen worden. \n \n\nHugenberg- Niederlage in Sachsen \nSeine Kandidaten durchgefallen \nDRESDEN, 6. Juni. \nDie Aufstellung der deutschnationalen Kandidaten für die \nsächsischen Landtagswahlen hat zu einer schweren Niederlage \nder Hugenberg-Richtung in Sachsen geführt. Der Vorsitzende \nder Dresdener Ortsgruppe des Alldeutschen Verbandes, Senato \nrs: Dr. Kretschmann. und eine Frau Bültmann, die im sächsischen \nLandtag bisher die unentwegten Vertreter der strengsten \nReaktion waren, sind nach langem Kampfe innerhalb des Partei- \nvoistandes nicht wieder als Kandidaten gewählt worden. \nBel der Dresdener Kreishauptmannschaft sind bisher nicht \nweniger als dreizehn Wahlvorschläge eingegangen. Neu er \nscheinen in diesem Landtagswablkampf die Volksnationale \nI!> a hsvereinigung Mahraun und der Christlichnationale Volks \ndienst. Die kommunistische Opposition stellt gleichfalls eigene \nKandidaten auf. Das Zentrum verzichtet diesmal auf eine eigene \nListe; es hat mit der Wirtschaftspartei ein Wahlabkommen ge \nholten, nach dem ein Zentrumskandidat hier an eine aussichts \nreiche Stelle gesetzt wird. Die Altsozialisten riskieren auch dies \nmal den Wahlkampf. Wird es wirklich noch Wähler geben, die \ndiesen dem Untergang geweihten Lebewesen im sächsischen \nNaturschutzpark noch ihre Stimme geben? \n \n\nDer Rebellenvormarsch auf Peschawar \nErnste Lage in Nordwestindien \nLONDON, 6 Juni. (W. T. B.) \nDas Uehergreifen der indischen Unruhen auf die nordwest \nliche» Grenzgebiete wird durch den weiteren Vormarsch der \nAlridis bestätigt, die in Peschawar den Tod der dort ums \nLehen gekommenen Mohammedaner rächen wollen. Die Strassen \nNach Peschawar werden von Panzerautomobilen abpatroull- \nliert, die über die Beschädigung von Brücken und über die Sper \nrung von Strassen durch abgeschlagene Bäume berichten. Die \nAngaben über die ziffernmässige Stärke der Alridis schwanken \nzwischen 7 ur.d 14000. \nWie die „Times“ aus Peschawar erfahren, gleicht Peschawar \neinem bewaffnetem Lager. Grosse Verstärkungen seien einge \nfroren. Ueberall sehe man Sanitätsautos. Der Vertreter des \nBlattes in Peschawar kabelt, um 2 Uhr nachts sei die Schiesserei \n„ungemütlich nahe“ an Peschawar herangekommen. Die ganze \nBewegung sei offensichtlich gegen die Regierung gerichtet Einer \nder Hauptgründe sei das pk.zlicb in den Grenzgebieten ver \nbreitete Gerücht, mit d»r englischen Oberhoheit Uber Indien sei \n06 zu Ende So weigert# sich neulich ein Stammeshäuptling in \nKhyhei ein Geldstück mit dem Bildnis Georg V. anzunehmen, \nwobei er bemerkte: \n»Mit diesem König ist es genau so vorbei wi« mit Amanullab.“ \n \n\nDie Vorgänge in der demokratischen Versammlung, die am \n10. April in der Aula der Schule in der Beiziger Strasse abge- \nhalten und durch Nationalsozialisten gesprengt wurde, hatten \ngestern ein gerichtliches Nachspiel vor dem Einzelrichter, Asses \nsor Dr. Goehrinunn, beim Amtsgericht Berlin-Schöneberg. An \ngeklagt waren elf Nationalsozialisten, von denen aber nur acht \nerschienen waren. Die Angeklagten waren seinerzeit bereits \ndem Schnellrichter vorgeführt worden. Das Verfahren wurde \naber damals an das ordentliche Gericht abgegeben, da sieh noch \nZeugenladungeu als notwendig erwiesen. Die Anklage lautete \nauf Hausfriedensbruch und bei dem Angeklagten Alfred Risch, \nder seinen Beruf als „Zeitungshändler und Journalist“ angab, \nausserdem au! Widerstand und Beleidigung eines Polizei- \nbeamten. \n* \nIn der Versammlung war ein Vortrag: „Der Nationalsozialis \nmus, der grösste Feind jeder wahrhaft nationalen Politik\" an \ngekündigt worden. Redner waren der demokratische Abgeord \nnete, Chefredakteur Nuschke, und Legationsrat von Richthofen. \nSchon vor Beginn der Versammlung war der Saal zum über \nwiegenden Teile von Nationalsozialisten überfüllt. Die Redner \nwurden dauernd unterbrochen durch Zurufe und Absingen von \nLiedern, so dass schliesslich die Polizei geholt weiden musste. \nDer Versammlungsleiter Zobel forderte verschiedene Personen, \ndie sich besonders lärmend benahmen, auf, den Saal zu ver \nlassen, und Hess sie, als der Aufforderung nicht Folge geleistet \nwurde, teststellen. Die Angeklagten bestritten sämtlich, dass sie \nsich an den Kundgebungen beteiligt hätten. Sie seien irrtümlich \nund'ohne jeden Grund zur Wache gebracht worden. Risch be \nhauptete, dass er überhaupt nicht bis in den Saal gelangt, son \ndern bereits auf der Treppe festgenommen worden sei. Er habe \nauch nicht Widerstand geleistet, sondern sei von einem Beamten, \nden er unter den Zeugen näher bezeichnete, auf der Wache \nmisshandelt worden. Bei einem Angeklagten war ein Gummi \nknüppel gefunden worden. Er erklärte aber. \ndass er den Gummiknüppel nicht za dieser Versammlung \n \n\nmitgenommen habe, sondern dass er ihn „gewohnheitsmässtg \nzum täglichen Bedarf“ immer bei sieh trage, \num sich gegen Kommunisten zu schützen. \nDer Zeuge Zobel bezeichnete einzelne der Angeklagten als \ndie Störenfriede, die er selbst hinausgewiesen und als sie nicht \nweggingen, hätte festnehmen lassen. Der Angeklagte Tantow \nsei mit einem republikanischen Abzeichen auf seinem Rockkragen \nan ihn herangetreten und habe ihm seine Hilfe angeboten. Kurze \nZeit später habe er aber gesehen, dass derselbe junge Mann, jetzt \nohne Abzeichen, sich auch an einem Angriff auf ihn beteiligte. \nAls die Versammlung geschlossen worden war, forderte Tantow \nseine Parteifreunde auf, da zu bleiben, da man eine neue Ver \nsammlung abhalten werde. \nAbgeordneter Nuschke bekundete, dass er sofort beim Eintritt \nin den Saal gemerkt hätte, dass die Nationalsozialisten es auf eine \nSprengung der Versammlung abgesehen hätten. Er habe sich \nbemüht, so zurückhaltend wie möglich die Gebiete der Aussen- \nPolitik, in denen es keine Meinungsverschiedenheiten geben \nkonnte, zu besprechen. Dabei sei er aber bei jedem dritten Satz \nunterbrochen worden, indem man im Sprechchor rief: „Heil \nHitler“, „Deutschland erwache“, „Jude verrecke.“ Man habe auch \nLieder gesungen. Auch der Zeuge Nuschke hat das merkwürdige \nVerhalten des Angeklagten Tantow beobachtet. \nLegationsrat von Richthofen sagte aus, dass er eine ähnliche \nRadauversaminiung seit den Wahlen zur Nationalversammlung \nnicht,, mehr erlebt habe. \nDie Angeklagten widersprachen den Zeugenaussagen, ins \nbesondere denen des Versammlungsleiters und der Polizei \nbeamten, auf das heftigste. Einem Angeklagten, der dem \nZeugen Zobel „Meineid“ zugerufen hatte, wurde eine Ordnungs \nstrafe von 20 Mark auferlegt. \nDas Urteil lautete gegen Risch auf 21 Mark Geldstrafe wegen \nBcamtenbeleidigung. Wegen Hausfried inbruch wurden verurteilt \nTantow zu 75 Mark. Bachem zu 50 und Kirsch zu 15 Mark Geld \nstrafe. Bei dein Strafmass wurde berücksichtigt, dass die An \ngeklagten drei Tage in Untersuchungshaft im Polizeipräsidium \nsassen. Die übrigen vier Angeklagten wurden freigesprochen. \n \n\nPetroleumlampen - Patriotismus \nHarriman verklagt den polnischen Staat — Der abgelehnte Elektrifizierungi-Plan \n \n\nWARSCHAU, 6. Juni. \nDas Blatt „A B C“ berichtet, dass die amerikanische Firma \nHarriman, deren Elektrifizierungsofferte von der polnischen Re \ngierung endgültig abgelehnt worden ist, eine Entscliädigungz- \nklage Uber zwei Millionen Zloty gegen den polnischen Staat an \nzustrengen beabsichtigt. Ihren Anspruch begründet die ameri \nkanische Firma angeblich damit, dass der ehemalige Minister für \nöffentliche Arbeiten, Moraczewski, bestimmte briefliehe Verpflich \ntungen ihr gegenüber eingegangen sei. \nOffiziell wurde mitgeteilt, dass das Angebot des Harriman- \nKonzerns, der die Elektrifizierung fast eines Fünftel» des ganzen \npolnischen Territoriums durchführen wollte, abgelehnt worden \nist, weil die Bedingungen für den Staat sich als ungünstig er \nwiesen hätten. Der regierungsfreundliche „Express Poranny“ \nergänzt aber diese offiziellen Mitteilungen mit dem lakonischen \nSatz, dass die Regierung \n \n\nHungersnot und Kriegspanik \nDas furchtbare Elend in China \nLONDON. 6. Juni. (W. T. B.) \nDer „Daily Telegraph“ berichtet aus Peiping (Peking): In \nTsinanlu, der Hauptstadt der Provinz Schantnng, wo 1928 die \nNiedermetzelnng der Japaner stattfand, herrscht Panik. Die \nStadt wird jetzt von den Truppen der Nankinger Regierung gegen \ndie Heere der nördlichen Verbündeten gehalten. Die Verteidiger \nhaben die Brücke über den Gelben Flnsz teilweise zerstört. Aber \nee ist den Angreifern gelungen, an einer anderen Steile über \nzusetzen. Die auswärtigen Gesandtschaften In Peiping haben von \nbeiden Parteien Schulz für ihre Landsleute in Tsinanlu gefordert. \n \n\nam Gründen der Landesverteidigung von der Ausführung \ndes Projektes durch Harriman abgesehen habe. \nBekanntlich hat sich seinerzeit den Angriffen der rechtsoppositio \nnellen nationalistischen Presse gegen die Harriman-Gesellschaf 1 \nauch das Kriegsministerium angeschlossen, das aus militärischen \nGründen das Harriman-Projekt für unannehmbar erklärte. Diese \nmilitärischen Gründe bestanden vor allem darin, dass das Gebiet, \ndessen Elektrifizierung die Konzession vorsah, bis In die Nähe \nder deutsch-polnischen Grenze ging, und dass angenommen \nwurde, Harriman werde die notwendigen Maschinen bei der \ndeutschen Elektroindustrie bestellen, die auf diesem Gebiete dem \namerikanischen Konzern als die konkurrenzfähigste in Europa \nerschien, während der Transport und die Montage amerikanischer \nMaschinen die Anlagekosten stark verteuert hätten. Polnische \nmilitärische Fachleute standen auf dem Standpunkt, dass eine \nderartige polnische Elektrifizierungsanlage nicht von deutschen \nErsatzteilen abhängig sein könne. \n \n \n\n \n\nDie Japaner bringen ihre Staatsangehörigen in Tsinanlu zu ihrem \nSchutz in Konzentrationslager. \nAus Brisbane meldet der „Daily Telegraph\": Ein in Townz- \nville aus China eingetroffener Beamter der Heilsarmee teilte mit. \ndass in den chinesischen Nordprovinzen iniolge Hungersnot über \n200 000 Kinder zeit Januar dieses Jahres gestorben seien. 80 000 \nFrauen nnd Mädchen würden für je zwei oder drei Dollars ver \nkauft, nm aus dem Erlös Lebensmittel für die übrigen Familien \nmitglieder zu kanten. \n \n\nBiaucherzähn«. T)Te SpczlaRonstrufllon btr THIorodonl.ZahnbürRD \nermöglicht hat Reinigen und Weikputzen der Zähne auch an den \nSeitenflächen. Rur echt in blau-n>«t|pgrtl«a Originalpackung dt allen \nWorodont- Dtüaussflellen. "
    }
}