{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "07",
        "NewspaperNumber": "265",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "4 \n \n \n\n \n\nBaby muss die Flasche haben ... \nSauberkeit geht über alles — Achtel auf die richtige Temperatur! — Die Lage \ndes Säuglings bei der Nahrungsaufnahme \n \n \n\n \n\nSo einfach es auch scheinen mag, so ist es \ndoch erst das Resultat einer gehörigen Portion \nvon Erfahrung, wie die Flasche richtig rurecht \ngemacht und wie sie dem Baby gereicht werden \nmuss. \nViele Erkrankungen der Säuglinge werden \ndadurch hervorgerufen, dass die Mütter die \nFlasche zu heiss oder zu kalt, zu langsam oder \nzu schnell reichen; die Säuglinge nehmen da \ndurch während der Nahrungsaufnahme Luft zu \nsich; oftmals wird die Nahrung auch durch un \ngenügend gereinigte Flaschen verdorben, die \nMilch selbst mag noch so gut sein, sie wird dem \nKinde dann nicht bekommen. \nDie Nahrung sollte jeweils für einen ganzen \nTag auf einmal zubereitet werden, am besten \ntäglich zur gleichen Stunde. Nachdem die \nMilch entsprechend sterilisiert, verdünnt und in \ndie Tagesrationen eingeteilt ist, sollen die Fla \nschen gut verkorkt und auf Eis gelegt werden. \nWenn die Zeit der Nahrungsaufnahme gekom \nmen ist, wird die Flasche in einen Behälter mit \nlauwarmem Wasser gelegt und langsam auf dem \nFeuer erhitzt; die Milch darf keinesfalls kochen. \nUm die Temperatur zu prüfen, lege man die \nabgetrocknete Flasche in die Wanne oder lasse \neinige Tropfen auf den eigenen Arm Messen. \nSie soll angenehm warm sein. Unter keinen \nUmständen koste man die Milch direkt aus der \nFlasche. Durch diese Sorglosigkeit sind schon \nso manche Infektionskrankheiten entstanden. \nDie Saugpfropfen sollen verschiedene Grössen \nhaben; für die Neugeborenen müssen sie natür \nlich kleiner sein als für die etwas älteren Babys. \nDiejenigen, die man zwecks Reinigung nach \naussen umdrehen kann, sind die besten, eben \nfalls solche ohne Oeffnungen. Zwei oder drei \nkleine Löcher, die gerade gross genug sind, \ndass die Milch leicht herausfliesst, wenn die \nFlasche geneigt wird, sollen mit einer glühen \nden Nadel eingebohrt werden. \nSorgfältige Behandlung der Sauger ist uner \nlässlich. Neugekauft, sollen sie zuerst ausge \nkocht werden. Nachher dürfen sie nicht wieder \ngekocht werden. Sogleich nach Gebrauch kom \nmen sie in ein Gefäss, in dem sich eine Lösung \nvon doppelkohlensaurem Natron befindet, wo \nrin sie sorgfältig ausgewaschen werden. Dann \ngebe man sie in ein mit Borsäurelösung gefüll \ntes Gefäss und lasse sie bis zum Gebrauch darin \nliegen. \nBevor ich über die richtige Stellung spreche, \ndie das Baby bei der Nahrungsaufnahme ein \nzunehmen hat, muss ich darauf hin weisen, dass \nder Magen bei Säuglingen eine etwas senk \nrechtere Lage hat im Verhältnis zu der horizon \ntalen, die er später einnimmt. Deshalb soll die \nrichtige Lage bei der Nahrungsaufnahme so sein, \ndass das während der Nahrungsaufnahme ge \nschluckte Gas wieder an die Oberfläche kommt \nund aus dem Munde entweicht. Sonst ver \nursacht das in die Eingeweide dringende Gas \nSchmerzen, Koliken, Erbrechen und Unbehagen. \nDie beste und bequemste Lage bei der Nah \nrungsaufnahme ist so, dass das Baby auf der \nSeite liegt und sein Kopf etwas gestützt wird. \nDie rechte Seite ist hierbei vorzuziehen. \nWährend der Nahrungsaufnahme soll die \nFlasche schräg gehalten werden, damit der \nFlaschenhals stets ganz mit Milch gefüllt ist und \nauf diese Weise nur ein Minimum an Luft mit. \ngeschluckt werden kann. Das Baby soll die \nNahrung innerhalb 20 Minuten zu sich rühmen, \ndas heisst, 12 Minuten sind zum Einnehmen der \nNahrung, 8 Minuten als Ruhepausen vorgesehen. \nDann soll man die Flasche fortnehmen und das \nKind zwecks Vonsichgebens der Gase aufrichten, \nrichten. \nSogleich nach der Nahrungsaufnahme soll das \nBaby in horizontaler Lage in sein Körbchen ge \nlegt werden. Wiegen, Schaukeln, Ablenkungen, \nVerwendung eines Lutschers sind schädlich, \nweil das Kind dadurch seine Nahrung nicht in \nRuhe verdauen kann. \nDie benutzte Flasche soll in kaltem Wasser \nausgespült und mit einer Lösung von doppel \nkohlensaurem Natron (einen halben Teelöffel \nauf die Flasche) gefüllt werden. Bevor man \ndie Ration für den nächsten Tag einfüllt, sollen \ndie Flaschen sorgfältig mit Seife, heissem \nWasser und einer Bürste gereinigt werden. \nDann sollen sie zehn Minuten lang ausgekocht \nwerden, danach ausgekühlt und bis zum Ge \n \n \n\n \n\nDie Badesaison \nn/efzi iif’i mit unterer Ruhe aut/\" \n \n \n\n \n\nbrauch in kaltem, sterilisiertem Wasser aufbe \nwahrt werden. \nEs ist auf keinen Fall angebracht, die \nFlaschenmilch öfter als einmal zu wärmen. \nSollte das Baby nicht die ganze Portion zu sich \nnehmen, so muss der Rest fortgeschüttet und \nbis zuin Zeitpunkt der nächsten Nahrungsauf \nnahme auch nicht mehr verabreicht werden. \nDr. L. V. D. \n \n\nModisches aus Paris \nWorin besteht die Kunst der Pariserin, die \nsich selbst mit bescheidenen Mitteln elegant an \nzuziehen versteht? Das ist die Frage, die sich \ndie Frauen aller Welt immer wieder vorgelegt \nhaben, wenn von der unnachahmlichen Eleganz, \nvon der unumstrittenen Autorität der Pariserin \nauf modischem Gebiet die Rede ist. Nun hat \nsich zwar inzwischen manches geändert, und die \nfremden Besucher, die in letzter Zeit Deutsch \nland aufgesucht haben, müssen erklären, dass \ndie deutschen Frauen sich ebenfalls gut anzu \nziehen verstehen. Das einzige, was die elegante \n \n\nDie Sonne scheint, der Sommer ist da, nun \nmuss man hinaus ins Freie und sich in Luft und \nSonne tummeln. Man braucht nicht in ein teures \nSeebad reisen, die Umgebung von Berlin ist so \nschön, und die Stadt hat so grosszügig für Bade \ngelegenheiten gesorgt, so dass jeder dem \nSchwimmsport huldigen kann. \nNoch vor wenigen Jahrzehnten war es un \nmöglich, dass Herren und Damen zusammen \nbadeten. Man kannte das zwanglose Strand \n \n\nleben nicht, man zog sich, Herren und Damen, \nin gesonderten Abteilungen, in den Badekabinen \naus, und ging schnell ins Wasser. Sonnenbäder \nkannte man nicht, ein Herumlaufen im Bade \nanzug wäre schamlos gewesen. Die neue Zeit \nhat mit diesen Vorurteilen aufgeräumt, heute ist \ndas Sonnenbad das schönste am Baden. Die \nMode hat eich viele amüsante Modelle ausge \ndacht, die man als Strandanzug tragen kann. Die \nHosenform hat gesiegt. Man bevorzugt die weite, \nlange Hose, die beinahe wie ein Rock wirkt. \nAus leuchtend bunten Farben werden die Strand \nanzüge gearbeitet. Zu den weiten Hosen wer \nden Einsteckblusen getragen, oft auch ein bunt \ngewirkter Pullover, der in den Farben zur Hose \npassend, harmonisch abgestinnnt ist. \nDie Strandanzüge sind aus bunt bedrucktem \nCröpe de Chine, Tussor oder Leihen. \nIn diesem Jahr trägt man grosse bunte Lei \nnenhüte als Sonnenschutz, aber auch geflochtene \nHüte aus Reisstroh, die man schon für 50 Pfennig \nkaufen kann, sind sehr beliebt. Wer sich nicht \nvon den Sonnenstrahlen fürchtet, der kann auch \ndas Bobbykäppchen tragen, das es ja auch in \nallen farblichen Nuancierungen gibt. Bevor man \nins Sonnenbad geht, muss man sich flüchtig mit \nCröme einreiben, damit man keinen Sonnen \nbrand bekommt. \nSehr reichhaltig ist die Auswahl der Bade \nanzüge, die einem zur Verfügung stehen. Die \nwollenen Badeanzüge haben sich am besten be \nwährt, man findet ihn in allen Ausführungen. \nDer Wollbadeanzug schützt den Körper vor Ab \nkühlung, und ist schnell trocken. Meist wird \nder Badeanzug zweiteilig getragen, ein buntge \nstreiftes Oberteil mit einfarbigem Höschen Auch \nI die Herren tragen bunte Badeanzüge, von dem \nstrengen Scbwarz-Weiss ist man etwas abgekom- \n \n \n\n \n\nFranzösin uns heute noch voraus hat, Ist der \nSinn für jene modischen Kleinigkeiten, die — \nohne allzuviel zu kosten — apart und schmückend \nwirken. So trägt die Pariserin zum Sommer \nkleid lange oder halblange Handschuhe, deren \noberer Teil mit bunten Steinen geschmückt ist. \nHandtaschen, die aus verschiedenfarbigem Leder \nzusammengesetzt sind, und in der Farbenzusam \nmenstellung mit der des Kleides harmonieren, \nwirken noch reizvoller, wenn sie einen neu \nartigen, aparten Verschluss aufweisen. Ein Hals \nband, das sich aus Strass und dunklen Steinen \nzusammensetzt, kostet nicht viel, schmückt aber \nauch das einfachste Kleid. Neben dem halb \nlangen sieht man an Sommerkleidern auch wie \nder den langen Aermel. \nEine reizvolle Abwechslung, die sich aber nur \ndie Besitzerinnen schöner Arme leisten können, \nbietet ein neuartiger Aermel, der in der Höhe \nder Ellenbogen geschlitzt ist und dessen Endteil \nlose herunterhängt. Häufig sieht man in diesem \nSommer ärmellose Pullover für Damen, deren \nspitzer Halsausschnitt und untere Kante von \nStoffstreifen umsäumt sind, die die Farben des \nRockes tragen, ln Deutschland, wo die Mehr \nzahl der Damen sich sportlich betätigen, wird \ndagegen wohl der Sonnenschirm wenig Lieb \nhaberinnen finden, dem man augenblicklich in \nParis erhöhte Aufmerksamkeit zuwendet. Auch \nwenn er — wie es heute modern ist — als Griff \neinen sorgfältig geschnittenen Vogelkopf auf \nweist, werden unsere Damen wohl doch lieber \neinen sportgebräunten Teint vorziehen. Neuer \ndings trägt man in Paris sehr viel Schuhe aus \n \n\nmen, obwohl diese Farbenkombination immer \nkleidsam wirkt. \nAuf den Bademantel wird natürlich grossen \nWert gelegt, denn er ist sehr dekorativ. Strei \nfen und grosse Blumenmuster werden bevorzugt. \nDer Mantel wird aus gutem Kräuselstoff gearbei \ntet; will man etwas ganz besonders Feines haben, \nso arbeitet man eine kurze Badejacke aus Crfepe \nde Chine, die innen mit Kräuselsloff abgefüttert \nwird. Vor allen Dingen muss man auf helle, \nfreundliche Farben Wert legen. Schwarze Bade \nmäntel sehen immer unappetitlich aus, helle \nFarben wirken sauber. Streifenmuster sind be \nsonders bei den Herren sehr beliebt. \nDas Badezeug wird in praktischen Bade \ntaschen transportiert, die aussen aus Stoff, immer \naber einen Gummiüberzug haben. Manche Ta \nschen können auch aufgepustet werden, und \ndienen dann als Luftkissen. Man sollte immer \nKamm, Bürste und Spiegel mitnehmen, damit \nman nach dem Baden stets wieder ordentlich \naussieht. \nAbbildung 1 zeigt einen hübschen Bademantel \nin lila und goldgelber Farbenzusammenstellung. \nHübsch sind die grossen, aufgesetzten Taschen. \nDazu wird ein breitrandiger Leinenhut getragen, \nin den Farben zum Bademantel passend. \nAbbildung 2 zeigt einen Bademantel aus rosa \nund grauem Kräuselstoff, dazu ein abstehender \nheller Schalkragen. \nAbbildung 3 ist ein Bademantel aus bunt ge \npunktetem Frotte mit abstechender Garnierung. \nMan kann diesen Mantel auch aus Cröpe de \nChine arbeiten, mit Kräuselstofffutter. \nAbbildung 4 zeigt einen aparten, ärmellosen \nStrandanzug aus geblümten Crfepe de Chine mit \nweiten Hosen, in einem Stück gearbeitet. \n \n\nAbbildung 5 ist ein kleidsames Lufthöschen, \nbestehend aus einem weissen Einsteckbluschen \nmit einem kurzen, bunten Höschen. Die Schleife \nund die kleine Tasche ist aus dem Material des \nHöschens gearbeitet. \nAbbildung 6 ist ein Strandanzug aus zart \ngemustertem Leinen mit einfarbiger Garnie \nrung; aus einem Stück gearbeitet. \nLite Ney. \n \n \n\n \n\nAntilopenleder. Nach wie vor bleibt — auch im \nSommer — die Mode der künstlichen Blumen, \ndie stets zu der Farbe des Kleides passen. Die \nMode der Schärpe, die augenblicklich wieder ein- \ngeführt werden soll, ist jedoch nicht so vorteil \nhaft, dass man sie bei uns übernehmen dürfte. \nMan soll nicht etwa kritiklos alle Anregungen \naus Paris gutheissen, sondern sie je nach per \nsönlichem Geschmack beurteilen. \n \n \n\n \n\nApparter Anzug für Strand \nund Segelsport \n \n\nFür Wochenende und Reise \nDer Reisekoffer und auch das Wochenend \npäckchen wollen mit Vorbedacht gepackt sein, \nsonst findet man womöglich beim Auspacken den \nKannn in der Butter, die verschmierte Zahnpasta \nin der Wäsche, das Essbesteck in der Seife usw. \nAm besten ist es also, wenn man alle diese \nDinge vorher sorgfältig in besonders dafür be \nstimmte Behältnisse tut. Für Esswaren kann \nman sich zu diesem Zweck für wenig Geld \nAluminiumbüchsen anschaffen. Man achte dabei \ndarauf, dass die Dosen gut und fest verschliessbar \nsind. Auch Flaschen mit Getränken und Arznei \nflaschen steckt man am besten in sichernde Be \nhältnisse. \nAlle übrigen Gegenstände, Wäsche, Klei \ndungsstücke, Toilettensachen, Nähzeug usw. kann \nman natürlich einfach in Seidenpapier oder Pack \npapier packen, das hat den Vorteil, dass, wenn \nman am Bestimmungsort angelangt ist, man \nkeine weitere unnütze Belastung durch die Be \nhältnisse hat. Papier kann man ja einfach fort \nwerfen. Es ist ja nicht so kostbar. \nPraktischer ist allerdings im allgemeinen, \nwenn man sich kleine Beutelchen näht, die mau \ndann jederzeit wieder verwenden kann. Sehr \nschön kann man sich diese Beutel und Taschen \nselbst nähen, denn man hat ja immer irgend \nwelche Bestehen, die man für so etwas verwen \nden kann. Und die Arbeit ist auch nicht schlimm. \nMeist sind an solchen Säckchen ja nur die beiden \nSeitennähte und die obere Randzugnaht für das \nBand zu nähen. Will man sehr ordentlich sein, \nkann man sich ja auch noch ein Monogramm auf \ndie Behältnisse sticken oder aufnähen. \nFür Wäsche näht man sich am besten Taschen, \nähnlich wie die, die man für Herrenoberhemden \nzu kaufen bekommt. Leinen, Batist, Seidenreste, \nKreton usw. sind geeignetes Material dazu. \nFür Toilettesachen fertigt man sich Gummi \nbeutel an, Gummi näht sich schlecht, man klebt \nihn besser mit einem besonderen Gummikleb \nstoff, den man überall für wenige Pfennige zu \nkaufen bekommt. \nAuch die Schuhe wollen besonders behandelt \nwerden. Man nimmt für Schuhbeutel einen \nweichen Stoff, Flanell oder Molton, schneidet sich \nvier gleiche Teile in Schuhform zurecht mit \nreichlicher Nahtzugabe und näht dann je zwei \nTeile mit französischer Naht zusammen. \nFür Seife, Kamm, Bürste, Puder usw. kann \nman sich auch billig kleine Zelluloid-Kästchen \nerstehen. \nPackt man seinen Koffer forgfältig auf diese \nArt und Weise, indem man jedes Stück extra in \nein Behältnis steckt, so wird man keine unange \nnehmen Ueberraschungen erleben. —d— \n \n\nReinigen von dunkler Emaille. Dunkel ge \nwordene Emailletöpfe lassen sich nach folgen \nder Methode leicht wieder reinigen: Man rühre \ndrei Liter Wasser, einen Esslöffel Pottasche \nund einen Löffel Chlorkalk zusammen. Das \nGanze giesst man dann in die Töpfe und stellt \nsie warm. Nach einer Stunde entfernt man die \nLauge und bearbeitet die Töpfe mit Hilfe eine« \nScheuerrohrs. Danach werden sie wieder ganz \nblank. "
    }
}