{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "07",
        "NewspaperNumber": "265",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Waldbrand am „Grossen Fenster“ \n7 Morgen in Flammen / Schwierige Löscharbeiten \n \n \n\n \n\nAra „OroMen Fenster“ an der Havel brath gestern nach \nmittag kur» nach L Uhr ein Waldbrand aus. Im Jagen 98 stan- \ndon plottlich etwa sieben Morgen 15jährige Fichten in Flammen. \nSofort rückte die freiwillige Feuerwehr von Nikolassee und \nSchwanenwerder nach der Brandstelle aus. Desgleichen ein \nZug der Berufsfeuerwehr unter Führung von Baurat Braun. \nPen vereinten Anstrengungen der Wehren gelang es, das Feuer \nauf seinen Herd zu beschränken. Doch nahmen die Löscharbeiten \nfast drei Stunden in Anspruch. Es wurden Gräben um das vom \nFeuer ergriffene Gelände ausgeworfen. Nur so gelang es, ein \nI ebergreifen der Flammen auf andere wertvolle Waldbestände \n■ia verhüten. Die sieben Morgen grosse Schonung ist jedoch bei \n \n\ndem Brande völlig vernichtet worden, weil da» Feuer in dem \ntrockenen Grase und in dem harsigen trockenen Fiehtenholi \nreiche Nahrung Und. \nZigeunerbaracke abgebrannt \nKOLBERG, 6. Juni. \nIn Stolp in Pommern brach in einer von 45 Zigeunern be \nwohnten Zigeunerbaracke ein Brand aus, der in kurzer Zeit \ndas ganze Holzgebäude einäseberte. Unter eigener Lebens \ngefahr einiger beherzter Männer wurde ein von den Zigeunern \nzurückgelassenes Kind aus den Flammen gerettet \n \n \n\n \n\nsehen Friedhof in der Eythstrasse (Schöneberg) statt. Fahrver \nbindung: Strassenbahn Linie 60 und Vorortbahn (Bahnhof Prie \nsterweg). \n \n\nSportschau der Kegler \nVor einem Grosakampftag \nEin Grosskampftag im Kegelsport steht bevor. Der 15. Juni \nwird erneut den Beweis erbringen, mit welcher Macht der Kegel \nsport in den Vordergrund rückt und mit welcher Begeisterung \ndie Beteiligten und Zuschauer dieser mit Recht als Volkssport \nanerkannten Leibesübung zu folgen wissen. \nWie im Vorjahre, treffen in Deutschlands schönster Kegclsporthalle int \nParkrestaurant Südende an vorgenanntem Tage die Meisterriegon der drei \nSportkeglerverbftnde Freier Keglerbund Deutschlands (Gau Berlin). Berliner \nSportkcglerbund und Kcglerverband Obersnree zu dem Kampf um den wert \nvollen Pokal zusammen. Grosse Anforderungen werden an Körper und \nGeist der Ausübenden gestellt, gilt es doch Geschicklichkeit und Kraft mit \ngenauer Berechnung der in die Kegel einschlagenden Kugel zu vereinen. \nWie kein anderes kegesportliches Ereignis ist es dieses Hingen der Meister \nriegen, welches über die engeren Kreise der Kegclsportlor hinaus ein reges \nPublikumsinteresse erweckt bat. Schon der erste Kampf im Vorjahre hatte \neine Zuschauermenge angelockt, wie sie bis dahin noch keine andere Kegel \nsportveranstaltung aufzuweisen hatte Alle Anzeichen sprechen aber dafür, \ndass in diesem Jahre am 15. Juni mit einer weit stärkeren Beteiligung zu \nrechnen ist. Durch entsprechende Massnahmen wird dafür Sorge getragen \nworden, dass zu jeder Minute der Stand des Kampfes ersichtlich ist. — \nDer Kampf geht über die Distanz von 200 Kugeln pro Kegler, verteilt auf \nacht Bahnen Jede Riege besteht aus zehn Mann. Verteidiger des Pokals \nist der F. K. B. D, Gau Berlin. — Mannschaftskämpfe auf Bohle. Scher« \nund Asphal' bilden den Kabinen der diesjährig grössten Veranstaltung im \nKegelsport. \n \n\nFurchtbare Schreckenstat einer Matter \nDie Kinder au» dem Fenster geworfen \nGRAZ, 6. Juni. \nDie 25 Jahre alte Frau Marn warf heute vormittag vom \nvierten Stockwerk des städtischen Obdachlosenheims ihre beiden \nKinder, ein Mädchen im Alter von acht Jahren und einen neun \nMonate alten Knaben, aus dem Fenster auf die Strasse und \nstürzte sich dann selbst in die Tiefe. \nDie Kinder waren sofort tot . Die Frau hat lebensgefähr \nliche Verletzungen erlitten und liegt in hoffnungslosem Zu \nstande im Krankenhaus. \nFrau Mam, die von ihrem Mann, einem Hilfsarbeiter, ge. \nschieden ist, scheint die Tat begangen zu haben, weil der Vatev \ndes Knaben das Kind zu sich nehmen wollte. . \n \n\nDie Plaza \n„Ein rheinisches Mädchen . . .“ Aber die echten Kölner \n„Jongs\" sind aucn nicht von Pappe! Daher der Bombenerfolg \nHartsteins. „Ein rheinischer Wein . . .!“ Wilhelm kann auch \nmit Kognak; er braust sich einen tüchtigen Schwips aufs Jackett \n— und dann legt er los, zieht alle Register. Und Berlins Osten kugelt \nsich über „Lehmann, das haste nicht gedacht“, „Die Ehe mit \nHindernissen“, Komödie, Marke Hartstein! Theater im Theater, \nwenn Joseph Baar aus gefälligen Zurufen ein Drama stegreif \ndichtet! Grossen Eriolg hat Leopold Biiron mit seiner Musikal- \nClowniade, in der so ziemlich alle Instrumente durchprobiert \nwerden. Gordon und Lester, als Strolch und Gent maskiert, \nspringen erstaunliche Saltos auf ihrem Trampolin. Die Twin- \nSisters in guter Mischung Tanzkunst und Akrobatik. Die Ori \nginal Geltners, ausgezeichnete Springer mit einer Dame, die ein \nlebendes Quintett über die Bühne trägt. Zu Darreros erstaun \nlicher Biegsamkeit spielt Lolitta meisterhaft die Violine. Manoia \nund Juarez singtanzen in bunten Kostümen; ihr Hauptstück: Der \nSchultersalto . . . Ein Abend, an dem viel bewundert, herzlich \ngelacht wird! ms. \n \n\nSchwerer Verkehrsunfall. An der Ecke der Danziger- und \nSchliemannstrasse ereignete sich gestern ein schwerer Verkehrs \nunfall. Ein 17jähriger Radfahrer, dessen Namen noch nicht fest \nsteht, wurde von einer Taxe gefasst und zu Boden gerissen. Dabei \nerlitt er einen schweren Schädelbruch Auf dem Transport ins \nKrankenhaus verstarb der Radfahrer. \n \n\npringstrn und die Wetterpropheten. ,,Ja, hören Sie“, so sprach gestern \nein Herr, dessen ganze Art ungemein an Guido Thielscfier erinnert, \nzu einem anderen Herrn, den er öfter in einem Loescr & Wolff-Ladon wieder \ntrifft, die Wetterpropheten sind mir durchaus sympathische Menschen. \nWas tun sie nicht alles, um uns Freude zu machen! Eine Sonnengarantie \nfür alle Pfingstfeiertage können Sie natürlich nicht verlangen. Seien wir \ndoch dankbar, lieber Freund! Der Frühling ist auf alle Fälle eine wunder \nschöne Einrichtung. Und dass jedes Jahr neuer Tabak wächst, sehen Sie, \nauch dafür sorgt der liebe Gott. Und schliesslich kommt Loeser & Wolff \nund macht diese wundervollen Glimmslengel, kurz. lang, dick, dünn, wie \nSie es haben wollen. — Ja, wenn ich meine Loeser-Sc-Wolff-Zigarre rauche, \nkann mir so leicht nichts die Stimmung verderben.“ \n \n\nTodesurteile gegen Mörder \n \n\nKUTTENBERG (Böhmen), 6. Juni. \nDas hiesige Schwurgericht verurteilte den Landwirt Zeman \naus Drahobudit», seinen Sohn und seine Schwiegertochter, die \nangeklagt waren, die alte Frau Zeman aus Habgier ermordet »u \nItalien, »um Tode durch den Strang; der ebenfalls angeklagte \nKnecht Schubert erhielt zehn Jahre schweren Kerker. \n* \nFREIBERG I. Sa., 6. Juni. \nDas Schwurgericht hat nach mehrtägiger Verhandlung den \nehemaligen Gärtnerlehrling Hennig wegen Mordes in zwei Fällen \nzum Toge verurteilt \nHennig hat im vorigen Jahre im Walde bei Wegefarth die \nDienstknechte Zellmer und Sintmak auf bestialische Weise \nermordet und beraubt. \nDie Leiche Zellmers wies auch Verstümmelungen auf, die auf \neinen Lustmord schliessen Hessen. \n \n \n\n \n\nWochenend-Fussball \nN.N.W. gegen Spandauer S.V. \nNorden-Nord west und der Spandauer Sport-Verein aind die \njenigen Fuss ball Mannschaften, die in den letzten Wochen die \nbesten Leistungen von allen Berliner Klubs vollbracht haben. \nEs ist infolgedessen sehr interessant, diese beiden Vereine gegen \neinander spielen zu sehen. Dieser vielversprechende Wettkampf \nder beiden Hertha-Bezwinger — Norden-Nordwest hat bekanntlich \ndem Berliner Meister die einzige Niederlage in den Punktspielen \nbeigebracht, während die Spandauer ihn aus der Pokalkonkurrenz \neliminiert haben — beginnt heute um 18^ Uhr auf dem alten \nSportplatz am Bahnhof Gesundbrunnen. Der S.S.V. erfreute \nseine Anhänger zuletzt durch schöne Siege über Cechie Karlin \n(Prag) und den Sportklub Anolda. Norden-Nordwest emofiehlt \nsich durch die stolzen Erfolge gegen Minerva und Tennis- \nBorussia. — Bereits um 18 Uhr treffen Wedding und Halley- \nConcordia auf dem Sportplatz am Schillerpark und Nord 08 und \nAllemannia auf dem Spielplatz in der Schönhauser Allee \nzusammen. —el— \n \n\nU. S. A.-Elf schlägt Minerva 3:1 \nEinen sehr guten Eindruck hinterliess die nordamerikaniache \nFussballmannscliaft, die sich gestern vor 3000 Zuschauern der \nBerliner Minerva zum Kampfe stellte. Die Leute aus U. 8. A„ \ndurchweg kräftige Gestalten, siegten dank ihrer Schnelligkeit \nund Ausdauer sicher mit 3 :1. Bei Halbzeit stand das Spiel noch \nunentschieden 1 :1. Die Gäste übernahmen bald nach Anfang \ndurch ein Eigentor des Berliner Verteidigers Brose die Füh \nrung. Minerva erzielte in der 13. Minute durch den Mittel \nstürmer Tilgner, der im Anschluss an eine Ecke erfolgreich war, \nden Ausgleich. Im zweiten Abschnitt Hess die Minervamann- \nsrtiaft sehr nach, während die Deutschamerikaner das Tempo \nnoch verschärften. Während Minerva leer ausging, landeten die \nsympathischen Gäste durch den Mittelstürmer und Halbrechten \nnoch zwei schöne Tore. — ef — \n \n\nRennen zu Malsons-Laffltte I 1. Oabridle II (Bourtman). 2 Violllc \nCure (A Reinette), 3. Enieae (L. Maillet). Tot.: 82 10 , Pi.: 23, 25, 53 : 10 . \nFerner liefen; Tower Bridge, Burnous, Trio, Wild Boy. La Socapa, Place \nVictor Hugo, Iton, Entresol, Bagdad IX. Auzouer. Passiflora, Fricaasee, \nGalante. Pompe a Douche, Sibylle, imalda, Maintenaneo 4—1 Lg. — \nII I Mousnuetaire (du Breil). 2. Petrouchka (de Ia Forest) 3. Mirage II \n(de St. Mlrel). Tot.: 71 : 10 , FL: 10 . 13, 14 • 10 Ferner liefen: Epaminondas, \nErano, Goideur, L'Ousse, fnattendue, Baker, Zerlina. 3 —’j Lg. — \n \n\nDer Düsseldorfer Mörder \nVoruntersuchung eröffnet \nDUESSELDORF, 6. Juni. \nIn der Strafsache gegen den Arbeiter Peter Kürten ist auf \nAntrag der Staatsanwaltschaft die Voruntersuchung wegen \nMordes eröffnet. \nLEIPZIG, 6. Juni \nDas Reichsgericht hat das Todesurteil gegen den jugend \nlichen Raubmörder Müller bestätigt, der den Händler Steffens \nin einem Wäldchen bei Hamburg ermordete und beraubte. \nOTTWEILER, 6. Juni. \nDer Doppelmörder Gillen, der im Verdacht steht, in Ober \nlinxweiler eine 57jährige Frau und ihre 16jährige Tochter er \nmordet zu haben, wurde verhaltet \n \n \n\n \n\nIII. 1. t Golo (R. Tremeau). 1. t Gold Tip (F. Harrt). 3. Stabo (A. Chrret). \nTot - 95 (Golo), 71 (Gold Tip) : 10, PI : 68, 40, 17 : 10 Ferner liefen: Syrern, \nJane Grey, N’Zao, Joachim, Thaies, La Llzalne, Ma Chcrie, Le Liarot, \nRoaace, Floreal II, Cervantes, Dilemma, La Moskowa. Recoure, Prince \nd’Alep, Quemazon, Zorongo. Tot. R.—8 Lg. — IV. I Town Boy (A Rabbe). \n2. Aragon (M. Bonaventure). 3. NH (F. Herrt). Tot.: 56 ■ 10, FL: 27, 64, \n24 : 10. Ferner liefen: Verfluron, Pegaae VIII, Saldo, Selkirk, Nectar, \nMirella, La Mauviette II, Genf de Paques, MacOrlan. Termini. Verlaine, \nLactose, Claude de France, D. S. O IV»—2H Lg — V. 1. Hiram (A. Cheret). \n2 Francille (R. Becbe). 3. Typbon (W. Scanion). Tot.: 42:10, PL: 18, \n21, 25 ; 10. Ferner liefen: La Serafina, Epicure, Le Cheriflen, Scarron, \nMonya, Fragile, Amenophia, Euinal, Chef Noir. 3—2 Lg. — VI. I. Gbilberti \n(W. Sibbritt). 2. Giroflee (R. Gennond) 3. Bridge (R Perron). Tot.: \n16 : 10, PI : 12. 33, 152 : 10. Ferner liefen: Prescott, Monroe, L’Hippogriffe, \nPlibustier, Willy Martin, Le Gardenia, Agar, Primavera, Manicure, Cornelie, \nQuelfonds, Creduse. 4—2 Lg. \n \n\nVoraussagen für die heutigen Rennen \nSaint-Cloud (14 Uhr) \n1 First Hope — Cupidon II. 4 Tawriz — Sulpicio. \n2 Rinella — Libertine III. 5. Lavalläe rr Colban. \n3 Stall Hoz — Estoublon. 6 Croco — Dicken:. \n \n\nBoxen am Friedrichshain \nTeutonia und Heros im Ring \nDie beiden Berliner Boxvereine Heros und Teutonia zeigen \nsich zu Pfingsten höchst aktiv. Als Kampfplatz ist der Sport \nplatz am Friedrichshain, auf dem ein Turnier im Feder- und \nWeltergewicht sowie stark besetzte Einladungskämpfe stattfinden. \nAm ersten Feiertag starten im Federgewlchtstnrnier FriedlÄnder III \n(Teilt.) und Jonschker (Teut.), sowie Weise und Taubensee (Sparta) Das \nWcltergowichtsturnier ist besetzt mit Drekopf und Streich (Teut) sowie Plense \nund Werner (Heros). Folgende Kinladungsk&mpfe sind vorgesehen: Jugendleicht- \ngcwicht: Öperber (Macc.) — Schulz (Heros); Federgewicht: Lüdecke (Teut.) \n— Tränkner (Heros); Leichtgewicht: Heller freut.) — Maluschka (Heros); \nWeltergewicht: Bresinski (Teut.) — Milztry (Teut), Lützelberger (Teat.) — \nTiekholz (Heros); Mittelgewicht: Müller (Teut.) — Drogulla (Heros): Halb \nschwergewicht: 8enst (Teut.) — Römer (Heros). — Am zweiten Feiertag \nfinden folgende Kämpfe statt: Jugendbantamgewicht: Boddin (Teut.) — \nSilbermann (Macc.); Jugendmittelgewicht: Krüger (Westen) — Mahron \n(Heros);; Fliegengewicht: Wicenti (Teut.) — Kraus (Sparta); Bantamgewicht: \nBerndt (Teut.) —' Christmann (Heros); Federgewicht: Stegemann (Teut.) — \nRiethdorf (Sparta), Jüling (Teut.) — Hoffmann (Heros); Leichtgewicht: \nKorth (Teut.) — Kerbler (Heros); Weltergewicht: Sooth (Teut.) — Sengwein \n(Heros); Mittelgewicht: Brassat (Teut.) — Eden (Heros). Beginn an beiden \nTagen 16 Uhr nachmittags. \n \n\nWiegerts Beinetiung. Die Beisetzung des am Mittwoch ver \nstorbenen ehemaligen deutschen Boxmeisters Adolf Wiegert fin \ndet am heutigen Sonnabend um 14 Uhr auf dem Zweiten städti- \n \n \n\n \n\ni!?r wird JrcfiumfonjV bemühen.\" \n \n\ntFacuitibenubfecnxcht \ndie neueWAickung \n \n \n"
    }
}