{
    "Year": "1930",
    "Month": "06",
    "Day": "07",
    "NewspaperNumber": "265",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 7. Jnni 1930 - 78. Jahrgang Nr. 265 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennfi \n \n\nttolksZei f u n g \n \n\n25 Jahre \nBodel- \nschwingit \nSiedlung \nBethel \n \n \n\n \n\nMil . .Unferhalfunq»-BlatT \nüloden?eitunc >^K^ 8 port Leitung \nMm Leitung s (/) jltausuJfiarteit’Zfg. \nTechnleitung VÄ/ UlitzblafLUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSandl \nhalt la \nlanatan- \nlinopel \ndl« \ngrissti \n(asarm \nder Walt \n \n\nZeppelin in Friedrichshafen / Indochina- \nDebatte in Paris / Tragödie im Luna-Park \n \n \n\n \n\n¥~v• /■'I 1 1. Qi Wolfsschlucht \nUie UenaltS-Oteuer dem Ungeheuer! \n \n\nUeber Nacht ist das deutsche Volk vor die Notwendig \nkeit gestellt worden, 850 Millionen Mark zu beschaffen — \nals zusätzliche Last zu den bisher ihm auferlegten \nschweren Steuern und hohen Zöllen. Ein nicht allzu er \nheblicher Teilbetrag soll durch Ersparnisse, ein anderer \nTeilbetrag durch Finanzoperationen, die für die Steuer \nzahler nicht schmerzlich sind, aufgebracht werden, die \nRiesensumme von 350 Millionen will das Kabinett Brüning \naus den Taschen der Festbesoldeten, das heisst der Be \namten und Privatangestellten, ziehen. Man hatte diese \nOperation bisher als „Notopfer“ bezeichnet, aber die Re \ngierung hat sie „Reichshilfe“ genannt, offensichtlich, weil \nsie sich schämte, ein reichlich unmoralisches Steuergesetz \nmit dem Notopferetikett zu versehen. \nIn Wirklichkeit handelt es sich um die Notwendigkeit \neines Notopfers. Denn die Finanz- und Wirtschaftsnot ist \nso gross, dass die Mittel zu ihrer Beseitigung beschafft \nwerden müssen, und das es nach Ansicht der Regierung \nsich nur um eine vorübergehende Notlage handelt, so lag \nes nahe, diese Notlage durch ein Notopfer zu beheben. \nZum Begriff des Notopfers gehört es, dass alle Bürger \ndes Staates nach Massgabe ihrer finanziellen Kräfte an \nihm teilnehmen. Was aber tut die Regierung Brüning? \nSie will der allgemeinen Notlage durch eine Sondersteuer \nabhelfen. Denn nichts anderes als eine Sonder-, eine Aus \nnahmesteuer stellt die vom Kabinett beschlossene „Reichs \nhilfe der Festbesoldeten“ dar. \nDie Beamten und die nicht der Sozialversicherung \nunterliegenden Angestellten, also alle mit einem Jahres \neinkommen über 8400 Mark, sollen ausser der Lohnsteuer \neine Extrasteuer von vier Prozent ihres Einkommens \ntragen, die sich bei den Ledigen noch um ein weiteres \nProzent erhöht. . \nDer Sinn dieser Steuermacherei? Die, die sich „in ge \nsicherter Stellung“ befinden, sollen zur Sanierung der \nReichsversicherungsanstalt, durch deren Defizit das neue \nDefizit im Reichshaushalt hauptsächlich entstanden ist, bei \ntragen. Hier äussert sich der Sinn des Gesetzes bereits als \nUnsinn. Denn wenn man die Steuer lediglich unter dem \nGesichtspunkt der wirtschaftlich gesicherten Lage ihrer \nTräger erheben will, so darf sie nur von den Beamten er \nhoben werden, da diesen eine Arbeitslosigkeit nicht droht. \nDamit, dass man diese Beschränkung aufgab — man gab \nsie mit vollem Recht auf, denn auch die Beamtensteuer wäre \neine Sondersteuer gewesen die nicht leistungsfähige Zahler \ngetroffen hätte —, verliess man Sinn und Prinzip der \nSteuer. Denn auch die besser bezahlten Privatangestellten \nkönnen unter den gegenwärtigen Verhältnissen morgen \nebenso ihren Kündigungsbrief in der Hand haben und in \nwenigen Wochen auf dem Pflaster liegen, wie der Arbeiter. \nWo ist da die Sicherheit? \nMit dem Augenblick, da die Regierung einsah, dass sie \nden Beamten allein die fehlenden 350 Millionen als Steuer \nnicht aufpacken konnte, blieb nur eine Möglichkeit übrig: \neine allgemeine Steuer für alle Leistungsfähigen auszu \nschreiben 1 Zu diesem selbstverständlichen, dem primi \ntivsten Gerechtigkeitsgefühl entsprechenden Entschluss hat \nsieb das Kabinett Brüning nicht aufgeschwungen. \nEs entschuldigt die Ungeheuerlichkeit dieser Steuer \ndamit, dass die Ausdehnung auf die Einkommen der \nUnternehmer in Handel und Industrie die Kapitalflucht \nbegünstigen würde. Mit anderen Worten: die Regierung \nmutet dem Mittelstand, nein, einem Teil des Mittelstandes, \n*u, die Steuern für diejenigen mit zu zahlen, die der \n \n \n\n \n\nFlucht ins Ausland verdächtig sind. Es ist gewiss recht \ninteressant, wie diese Rechtsregierung die kapitalstarken \nSteuerzahler einschätzt, aber: hat sie kein Empfinden da \nfür, wie kläglich das Schauspiel ist, dass der „starke \nMann“ Brüning vor dem Kapital die Flagge streicht? \nDie Angst vor den selbständigen Grosseinkommens \nbeziehern ist offenbar grösser als die Besorgnis, das \ngrosse Heer der Beamten und der Privatangestellten, die \nfür andere, Leistungsfähigere bluten sollen, könnte aus \nseinem politischen Schlaf erwachen und mit einer Regie \nrung und Parteien, die einem solchen Wechselbalg von \nSteuergesetz zum Leben verhelfen wollen, bei nächster \nGelegenheit fürchterliche Abrechnung halten. \nDass die grosen Direktoren- und die Aufsichtsrats \ntantiemen auch unter das Notopfer fallen sollen, ist nichts \nweiter als ein Schönheitspflästerchen im hässlichen Ant \nlitz dieser Steuer. Weiss der Gesetzgeber nicht, dass es \nneben Aufsichtsratstantiemen noch andere Tantiemen gibt, \ndass grosse Geschäftsleiter vielfach im Besitz von einträg \nlichen Beteiligungen sind? Alles das soll unbesteuert \nbleiben! Ebenso unbesteuert, wie die hohen Einkommen \nvon Anwälten oder Aerzten mit grosser Praxis! Der „Ge \nrechtigkeit“, mit der die Regierung Brüning dieses Gesetz \nDie Rechnung \nZu den Kabinettsbeschlüssen über die Deckungsvor- \nIagen erfahren wir noch folgendes: \nDie Gesetze sollen heute dem Reiehsrat zugehen und \nam 1. Juli in Kraft treten. Das monatlich zu zahlende \nNotopfer von 4 Prozent ist bis zum 31. März 1931 begrenzt. \nDie erste Zahlung würde also für Beamte am 1. Juli, für \nPrivatangestellte, die ihr Gehalt nachträglich beziehen, \nam 31. Juli erfolgen. Als festbesoldet gelten die öffent \nlichen Beamten und Angestellten, sowie die sonstigen \nFestangestellten der Privatwirtschaft, die nicht der \nArbeitslosenversicherung unterliegen, die also über \n8400 Mark Jahreseinkommen beziehen. Dem Notopfer \nunterliegen auch sämtliche sonstigen Bezüge, die bei Fest \nangestellten als „Arbeitseinkommen“ von der Einkommen \nsteuer erlasst werden, sowie die Tantieme der Aufsichts \nräte. Rückzahlungen des Notopfers sollen an alle die \njenigen erfolgen, die ein Vierteljahr nach dem letzten \nmonatlichen Zahlungstermin, aip 31. März 1931 noch keinen \nErsatz für eine unterdessen verlorene Stellung gefunden \nhaben. \n \n\nGestern abend spielte sich auf dem Halensee zwischen zwei \nElektrotechnikern, die bei der Lunapark-Gesellschaft angestellt \nwaren, eine blutige Eifersuchtstragödie ab. Während der Elektro \ntechniker Lentis und sein Kollege Kottke in einem Boot zur \nLeuchtfontäne fuhren, um dort eine kleine Reparatur vorzu \nnehmen, gerieten sie in einen heftigen Streit. Die Lunapark- \nbesucher hörten vom Ufer aus das laute und heftige Schimpfen \nder beiden. Plötzlich knallten hintereinander vier Schlisse. \nLentis schrie auf. Sein Kollege Kottke stand im Boot auf, setzte \n \n \n\n \n\nzusammengepfuscht hat, entspricht es auch, dass die Steuer \ndurchweg mit 4 Prozent vom Einkommen erhoben wird, \nob es sich nun um das 10 000-Mark-Einkommen eines \nIndustriedirektors oder um das 700-Mark-Gehalt eines An \ngestellten handelt. Nicht einmal zur Durchstaffelung der \nSteuer hat die Weisheit und die Kraft der Regierung ge \nlangt. \nArbeitgeberverbände und Gewerkschaften zerbrechen \nsich den Kopf über die Preis- und Lohnsenkung. Das Pro \nblem soll so gelöst werden, dass nach vorangegangener,* \nwirksamer Preissenkung die Lohnsenkung folgt. Wozu \nverhandelt man? Die Regierung hat von sich aus schon \ndie Senkung der Gehälter bei Beamten und Angestellten \nin Angriff genommen. Denn die von ihr beschlossene Ge \nhaltssteuer ist ja nichts anderes als ein Gehaltsabbau. Da \nzu langte ihre Courage, zum Abbau des Reichswehretatk \ndagegen nicht. \nDie Partei, die der Gehaltssteuer in der vorliegenden \nForm zustimmen wollte, würde sich für die nächsten \nWahlen selbst das Grab schaufeln. Und das gibt noch \neinige Hoffnung, dass es bei Brüning-Moldenhauers \nschlechten Absichten sein Bewenden hat. Einstweilen \nzeigt der durch keinerlei soziale Erwägungen beeinflusste \nGesetzentwurf abermals, wie recht der Zentrumsabgeord \nnete Schlack hatte, als er das Kabinett Brüning als die \nreaktionärste Regierung seit der Revolution bezeichnete. \nder Regierung \nWas aufgebracht werden soll \nDie fehlenden 850 Millionen Mark sollen nach der Rechnung \nder Regierung in folgender Weise aufgebracht werden: \n1. Erhöhung der Beiträge zur Arbeitslosenversicherung \n220 Millionen. \n2. Ersparnisreformen an der Arbeitslosenversicherung 115 Mil \nlionen. \n3. Notopfer der Festbesoldeten in der öffentlichen und der \nPrivatwirtschaft, der Ledigen und der Aufsichtsräte 350 Mil \nlionen. \n4. Verkauf von Vorzugsaktien der Reichsbahn 100 Millionen. \n5. Umgruppierung der Zahlungstermine für die Zigaretten- \nSteuer 50 Millionen. \n6. Einsparungen im Reichshaushalt 15 Millionen. \nDas Kernstück der Erwerbslosenreform ist, dass neben der \nBeitragserhöhung um ein Prozent die besser bezahlten Arbeiter \nund Angestellten, wenn nicht 52 Wochenbeiträge geleistet sind, \ngeringere als die normalen, im Gesetz vorgesehenen Unter \nstützungen erhalten sollen, und dass für die Ledigen gederell — \nanstatt wie jetzt bis zum 21. Lebensjahre — eine 14tägige Warte \nzeit eingeführt werden soll. \n \n\neinen Revolver an die Schläfe und gab einen fünften Schuss ab. \nDanach stürzte er rücklings ins Wasser. Als man das Boot ans \nLand brachte, konnte Lentis, der ausser drei leichten Schussver \nletzungen einen schweren Bauchschuss erhalten hatte, nur he- \nkünden, dass Kottke vier Schüsse auf ihn abgegeben hatte, um \nsich dann selbst zu töten. Bentis wurde sofort in das Grüne- \nwald Krankenhaus gebracht. Die Leiche Kottkes wurde nach \nkurzer Zeit gefunden und in das Leichenschauhaus trans \nportiert. \n \n\nEifersuchts-Tragödie im Boot "
}