{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "07",
        "NewspaperNumber": "265",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Uniformskandal im Münchener Landtag \nSechs Hitler-Abgeordnete im Kriegsschmack / Der Präsident wird energisch \n \n\nMÜNCHEN, 6. Juni (W.T.B.) \nIm Landtag kam es heute vormittag zu einem Zwischenfall. \nUm '-II Uhr betraten sechs nationalsozialistische Abgeordnete \nunter Führung ihres Fraktionsvorsitzetiden Dr. Buttinann in der \nUniform der nationalsozialistischen Sportahteilungen durch die \nTür des Lesezimmers den Hitzungssaal. Sofort entstand lebhafte \nUnruhe. Präsident Slang erklärte, nachdem er zur Ruhe ge \nmahnt hatte: „Was einer anhat, steht nicht in der Geschäftsord \nnung; das ist eine Sache des Geschmacks. Die Geschäftsordnung \ngibt keine Handhabe, dagegen einzuschreiten.\" Von den Bänken \nanderer Parteien ertönten Hohnrufe. Nach einer Auseinander \nsetzung zwischen Präsident Slang und dem nationalsozialistischen \nAbgeordneten Wagner blieben die nationalsozialistischen Ab \ngeordneten während der folgenden Beratung des Sozialetats in \nihren Uniformen im Sitzungssaale. \n \n\nAls nach der Rede des Staatssekretäre Funke zum Sozialetat \nder nationalsozialistische Abgeordnete Dauser, der ebenfalls in \nder nationalsozialistischen Parteiunitorm erschienen war, sich an \ndas Rednerpult begab, verliessen die Abgeordneten der Bayeri \nschen Volkspartei, des Bauernbundes und der Sozialdemokraten \ndemonstrativ den Saal, so dass nur noch sieben Abgeordnete \nanwesend waren, Der nationalsozialistische Abgeordnete Grimm, \nder seinem Aerger hierüber in lauten Zurufen Ausdruck gab, \nwurde schliesslich aus dem Saale verwiesen. Auch ein zweiter \nnationalsozialistischer Abgeordneter wurde wegen eines Zwi \nschenrufs zur Ordnung gerufen. \nAm Schluss der Lundtagssitzung erklärte Präsident Stang, \ngewisse Auftritte auf der Tribüne hätten erkennen lassen, dass \nmit dem Auftreten nationalsozialistischer Abgeordneter in Uni \nform eine bewusste Demonstration und Provokation verbunden \nsein sollte. Da aber ein solches Verhalten gröblich gegen die \nOrdnung des Hauses verstosse, werde er künftig auf Grund der \n \n\nGeschäftsordnung derartige gröbliche Verstosse mit Verweisung \naus dem Sitzungssaal ahnden und \ndas Tragen von Uniformen, die ein Kennzeichen der poli \ntischen Zugehörigkeit ihrer Träger seien, nicht mehr dulden. \nDas Haus billigte den Standpunkt des Präsidenten durch leb-* \nhaften Beifall. \nHitler erlässt im „Völkischen Beobachter“ einen ellenlangen \nAufruf mit der Mitteilung, dass infolge des Verbots der im \nAugust geplante nationalsozialistische Reichsparteitag in Nürn \nberg ausfällt und dass zunächst für die Dauer von acht Monaten \ndie gesamte Kraft der nationalsozialistischen Propaganda auf \nBayern konzentriert werden soll. \nAlle Nationalsozialisten sind von nun an verpflichtet, bei \njeder Gelegenheit, sei es auf der Strasse oder in den \nHäusern, ihr braunes Hemd, zum mindesten ihr Partei \nabzeichen, zu tragen. \n \n\nWirths Zuschuss-Sperre \nEr steht heute da, wo Severing an gelangt war \n \n\nDeutsche Protestnote in Warschau \n \n \n\n \n\nDas thüringische Staatsministerium hat sieb nach Mitteilung \ndes Staatsministers Baum nicht entschliessen können, dem förm \nlichen Ersuchen des Reichsministers des Innern zu entsprechen. \nDamit sind die Voraussetzungen für eine Beteiligung des Reichs \nan dem Polizeiposten des Landes Thüringen fortgefallen. Der \nReichsminister des Innern hat demgemäss augeordnet, dass \nweitere Zahlungen an Thüringen nicht stattfinden. Die dies \nbezügliche Mitteilung an das thüringische Staatsministerium ist \nheule abgegangen. \n* \nSeit Ende März ist die Angelegenheit Erich nicht um \neinen Schritt weiter gekommen. Herr Wirtb steht, bei \nseiner ängstlichen und wenig geschicklen Taktik kein \nWunder, heute erst da, wo sein Vorgänger Severing \nbereits angelangt war: bei der Sperrung der Polizei \nzuschüsse an Thüringen. Frick zehrt einstweilen von den \nVorschüssen, die Thüringen erhalten hat, und wird nun, \nnach dem Bruch, erst richtig zeigen, was er kann. \n \n\nReichswehroffizier tödlich verunglückt. Ein schweres Ver- \nkehrsungliick ereignete eich gestern nachmittag auf der Chaussee \nnach Potsdam. Der Reichswehrleutnant Siegfried Gericke von \nder Kraflfahrabteilung 6 Münster i. W„ der zurzeit in Döberitz \nweilte fuhr mit seinem Motorrad auf ein links einbiegendes \nPrivatr.uto. Durch den Anprall erlitt Gericke einen schweren \nSchädelbruch Er wurde nach dem Krankenhaus in Potsdam \ntransportiert, doch waren die Verletzungen, die er davongotragen \nhatte, so schwer, dass Gericke bei der Operation verstarb. \n \n \n\n \n\nSchnettdienst \n \n\nDie vorUurigto Ermittlungen zu \ndem Baurrnaufrabr ln Niendorf bet \nStädte bähen ergehen, • dass als \nRädelsführer der Dückermelster des \n‘Dorfes ln Frage kommt. \nDer französische Ausscnminister \nBriand empfing gestern den italieni \nschen Korporatiousnjinister Bottii. \n \n\nReichskanzler Brüning hat gestern \nabend Koriin verlaisen, um dia \nFeiertage in Süddcutschland zu ver \nbringen. \nGestern wurde ein Abkommen \nunterzeichnet, demzufolge der \nVisumzwang zwischen Oesterreich \nund Italien am 1. Juli aufgehoben \nwird. \n \n \n\n \n\nDer Grenzzwischenfall — Keine Einigung in der gemischten Kommission \n \n\nW. T. B. teilt mit; Der für die Untersuchung des Grenz- \nzwischenfalls bei Neuhöfen eingesetzten deutsch - polnischen \nKommission ist es nicht gelungen, sich über einen gemein \nsamen und einheitlichen Bericht all die beiden Regierungen zu \neinigen. Die deutsche Regierung hat aber von den beiden Gut \nachten der deutschen und der polnischen Kommissionsmit \nglieder sowie von dem gesamten Beweismaterial Kenntnis er \nhalten. Sie hat dieses Material geprüft und ist dabei zu der \nGewissheit gelangt, dass die Darstellung in dem deutschen \nGutachten den Sachverhalt zutreffend wiedergiht. \nDanach haben seit dem Herbst vorigen Jahres polnische \nGrenzschutzbeamte den Versuch gemacht, deutsche Grenzbeamte \nin Marienwerder zur Aushändigung von Geheimmaterial zu ver \nleiten. Die deutschen Beamten haben es zum Zwecke der wirk \nsamen Bekämpfung solcher Versuche für ihre Pflicht gehalten, \nsich zum Schein darauf enzulassen. Infolgedessen ist es dazu \ngekommen, dass am 21 Mai, abends, zwei polnische Grenzschutz \nbeamte die deutsche Grenze überschritten und sich zur Empfang \n \n\ndahme des Geheimmaterials in die Passkontroübaracke bei \nNeuhöfen begehen haben. iSe waren selbst mit Revolvern \nund *feiner Handgranate bewaffnet und nahmen zu ihrem \nSchutz bewaffnete Grenzsoldaten bis an d’e Grenze mit. \nAls die deutschen Beamten in der Passkontroübaracke \nzur Verhaftung der beiden polnischen Beamten schreiten \nwollten, haben diese mit der Waffe in der Hand Wider \nstand geleistet und dabei einen deutschen Beamten verwundet, \nder seinerseits einen polnischen Beamten verwundet hat Der \npolnische Beamte ist später bedauerlicherweise seinen Verwun \ndungen erlegen. Fast gleichzeitig mit den Vorgängen in der \nBaracke haben die erwähnten polnischen Grenzsoldaten die \ndeutsche Grenze überschritten und in Richtung auf das deutsche \nGebiet eine Anzahl von Schüssen abgegeben. \nAuf Grund dieses Tatbestandes ist der deutsche Gesandte in \nWarschau beauftragt worden, der polnischen Regierung eine Note \nzu Überreichen, in der wegen der Uebergriffe der polnischen Be \namten Protest erhoben wird. Die Note wird alsbald nach ihrer \nUcberreichung veröffentlicht werden. \n \n \n\n \n\nSchwerste Bedenken der Demokraten \nWie der „Demokratische Zeitungsdienst“ mitteilt, wird die \ndemokratische Reichstagsfraktion zum Deckungsprogramm end \ngültig erst beim Wiederzusammentritt des Reichstags Stel \nlung nehmen können. Ein abschliessendes Urteil wird \nüberhaupt erst auf Grund der vorliegenden Gesetzentwürfe mög \nlich sein. Schon jetzt lässt sich aber sagen, dass in demokrati \nschen Kreisen gegen die Deckungspläne der Reichsregierung in \nder bekanntgegebenen Form die schwersten Bedenken bestehen. \n* \nWie der Reichsarbeitsminister Stegerwald gestern in einer \nPressebesprechung miiteilte, werde man versuchen, nun auch an \neine Reform dar Krankenversicherung zu gehen, der noch zu \nviel Schlacken aus der Inflationszeit anhafteten. Durch Unter \n \n \n\n \n\nbindung der Behandlung von Bagatellen sowie durch die Ein \nführung einer allgemeinen Karenzzeit von etwa drei Tagen \nkönnten mindestens 100 bis 150 Millionen Mark eingespart \nwerden. — Der Appetit kommt beim Essen! \n \n\nEs geht vorwärts in Preussen \n1316 Bauern statt 60 Grossagrarier \nKOLBERG, 6. Juni. \nEine Kommission des preussischen Landwirtschaflsministe« \nriums be/eist die ostpommerschen Kreise, um das Siedlungs \nwesen in Augenschein zu nehmen. In einer Zeitspanne von vier \nJahrzehnten sind in fünf ostpommerschen Grenzkreisen insge \nsamt 60 grosse Güter mit 28 265 Hektar in 1316 kleinbäuerliche \nBetriebe umgewandelt worden. \n \n \n\n \n\nRevuen der Kunst \nGrosse Barliner Kunstausstellung — Berliner \nSezession — Sport als Kulturfaktor \nDa der grosse Glaskasten am Lehrter ßahuhof als Aus- \nslellungsgebiiude endlich ausgedient zu haben scheint — und nie \nmand wird dem eine Träne nachweinen —, findet, bis der bilden \nden Kunst in Berlin ein neues Heim beschert ist, die „Grosse \nBerliner Kunstausstellung\" zum zweiten Male im Schloss Bellevue \nstatt Wiederum wird sie veranstaltet vom Kartell der Ver \neinigten Verbände bildender Künsller Berlins e. V. so lautet \nder umständliche Name, und Hans Baluschek ist auch diesmal ihr \nVorsitzender. Er hat von den Fehlern des vorigen Jahres \nzweifellos gelernt, die zwei Stockwerke füllende, etwa fünf \nhundert Werke umfassende Kunstschau präsentiert sich diesmal \nviel ansprechender, weil übersichtlicher. \nDas Durcheinanderhäagen heterogener Kunstwerke, die Ab \nstrakten immer „mittenmang“ den anderen, ob Naturalisten oder \nImpressionisten, gibt ihr einen lebendigen frisch-fröhlichen An \nstrich. Aber es zeigt sich doch auch, dass mit dem Prinzip, so \nviel Künstler wie möglich zu Worte kommen zu lassen, — \nniemand hat mehr als drei Arbeiten ausgestellt —, eine wirklich \npackende Kunstausstellung nicht zu erzielen ist. Was fehlt, sind \nein paar eingestreute Kollektivausstellungen, namentlich von \njüngeren, zukunflweisenden Künstlern; denn immer werden es \nnur die Wenigen niemals die Vielen sein, die den künstlerischen \nZeitgeist* repräsentieren. Sie sind in der „Grosse Berliner\" \nsicher vorhanden, aber sie tauchen in der Menge unter. \nSo bleibt, wie bei grossen Ausstellungen unvermeidlich, denn \nnichts weiter übrig, als ein paar Namen herauszugreifen, um \ndas Ganze zu kennzeichnen. Paul Plontke, der uns sonst nicht \nreligiös kommt, liefert in einem „Halbakt“ und der „Malerin“ \nzwei der besten Gemälde der Ausstellung, Ernest Neuschul hat \nin den beiden Bildern „Sackträger“ und „Halbwüchsige“ seine \nsachlich farbige Art erfreulich gelockert; Hans Steiners „Spielende \nMannequins“ sind eine vom Zeitgefühl durchpulste, im Farbigen \ngut zusammenkliugende Arbeit. Walter Kampmann zeigt in \neiner — sagen wir — Mal -und Glaskombination, dass er immer \nnoch nach neuen Wegen strebt, die Malerei von der Fläche zu \nbefreien Ob es aber mehr ist als Eigenbrödelei? Otto Mar- \nqiiardsen gibt im Selbstbildnis und einem ,Doppeihildn!s zwei \ngute Proben «eines vom ehrlichsten Handwerk erfüllten, die \nForm «ich erkämpfenden Strehens. Namen wie Ernst Oskar \nAlbrecht, Bernhard Klein, Otto Müller, Oskar Nerlinger, Werner \n \n\nScholz, W Schmid, Albert Birka und Walter Condrus mögen noch \nanerkennend herausgegriffen sein. \nDie Plastik, der man auch einen eigenen Raum gewährt hat, \nund die einige monumentale Arbeiten im Garten des Schlosses \nzeigen kann, ist mit vielen guten Namen und Arbeiten vertreten. \nEnckes Beethovendenkmal (im Schlossgarten aufgestellt) ist aber \nmehr gross in der Form als im menschlichen Inhalt. Das \n„Kniende Mädchen\" von Tina Haim-Wentseber, der „Vertrauende\" \nvon Joachim Karsch-Sussmann, Walter Lemckes „Krugträgerin“, \nOtto Hitzbergers „Familie“, Milly Siegers „Aufschwung\" sind \neinige der stärksten in Bellevue ausgestellten Arbeiten. \nWenn die Sommerschau der „Berliner Sezession“ (Tiergarten \nstrasse 21a) uns weit stärker onspricht, so hat das gewiss seinen \nGrund zunächst darin, dass in den Aquarellen, Pastellen und \nZeichnungen, wie sie den Hauptinhalt dieser Ausstellung bilden, \nsich die Künstler, und namentlich die deutschen, weit unbefan \ngener und unmittelbarer geben als in der technisch viel stärker \nbeschwerten Oelmalerei. Dann aber gibt man hei den Sezessio- \nnisten anders als bei den „Grossen Berlinern“ nicht nur Kost \nproben, sondern gewährt einigen Künstlern etwas breiteren \nRaum. Dass Kunst Freude am Gestalten in Farbe und Strich \nist, Freude auch am verinnerlichten Erfassen der Umwelt, Drang \nund Zwang, auch die Idee, die Gesichte und Sehnsüchte zur \nsichtbaren Form werden zu lassen, hier erlebt man es vor fast \njedem Blatt. Wieviel lebensvoller, unpathetischer wirkt Max \nPechstein in seinen Aquarellen als in den Gemälden. Welche \nschlichte Menschlichkeit spricht aus Hans Purrmanns Entwürfen \nfür eine Kriegerehrungskapalle. Wie konzentrierter, gesammelter \nerscheint Bruno Krauskopf in Landschaftsaquarellen, wie warm \npulst das Leben der Farbe auf den Blättern von Max Kaus. Wie \nprickelnd kann Erich Büttners, dessen Oelgemälde immer einen \nso sachlichen, etwas nüchternen Unterton haben, in Tempera \nund Pastell malen. Reizvoll W. R. Huths illustrativ-maierische \nBlätter aus Südfrankreirb oder Franz Domscheits breit und füllig \ngemalte Blumenaquarelle. Rudolf Grossmaun erweist sich in \nBildniszeichnungen erneut als der scharfe, geistvolle Beobachter, \nKarl Hofer in Aquarellen und Zeichnungen als der grüblerische \nGestalter von Vision und malerischem Erlebnis. Unmittelbarer \nals in seinen Gemälden ist auch Eugen Spiro in Aquarellen. Von \ndem stärksten Werk der Ausstellung, von Lesser Ury, „Selbst \nbildnis\" (Pastell) — „Der kranke Ury“ ist es unterschrieben —, \nrei»st man sich schwer los. Das ganze Leben und Leiden \neines Künstlermenscben liegt darin. — Nur mit wenigen, aber \ndurchweg hochstehenden Arbeiten ist die Plastik vertreten, wir \nnennen Herbert Garbe, Kurt Harald Isenstein, Hans Nieltel, \nJohannes Schiffner, Josef Thorak, Erny Boeder. \n \n \n\n \n\nGemeinsam mit dem Museum für Leibesübungen veranstaltet \nder Verein Berliner Künstler eine Ausstellung „Der Sport als \nKulturfaktor'' (Bellevuestrnsse 3). Ich stehe ZWeltausstellungen \nim allgemeinen skeptisch gegenüber, aber hier zeigt es sich ein \nmal, wie im Zusammenwirken von Fachmann und bildendem \nKünstler eine Ausstellung zustande kommen kann, die uns über \ndie Bedeutung der Kunst als ideelles Sprachrohr der Allgemein \nheit, als Gestalter dessen, was die Massen bewegt, und als Führer \nzu neuem Lebensinhalt aufklären kann. Der vielseitige, er \nschöpfende Inhalt dieser wirklich epochemachenden Ausstellung \nverbietet es, auf Einzelheiten einzugehen. Wenn Sport mehr ist \nals Herrenkultus und sinnlose Rekordjagd, wer ihn als eine der \nwichtigsten Lebens- und Willensäusserungen eines Volkes zu \nwerten weiss, der sollte einen Besuch dieser Ausstellung nicht \nversäumen. Er wird nicht nur erfahren, was die Künstler in \nBildern, Zeichnungen und Plastiken zum Thema Sport zu sagen \nhaben, welche Anregungen sie davon empfangen, er wird u a. \nsehen, wie von deutschen Architekten Sportplätze, Volksparks, \nStadions und Sporthäuser als Stätten sportlichen Gemeinsinns \nund Lehens gestaltet werden, und dass in Sportplaketten und \nsonstigen Sportpreisen und Ehrengaben uns die Künstler bereits \nvom Kitsch befreit haben. Sport und Kunst sind hier eine ideale, \nbeide Teile befruchtende Ehe eingegangen. E. C. \n \n\nJules Pascin t \nDer Maler Pascin hat Selbstmord begangen. Am Sonntag war \nPascin mit einigen Freunden zusammen gewesen, und es fiel auf, \ndass er fieberhaft erregt war. Als er dann einige Tage lang \nnicht zu sehen war, wurde die Tür zu seinem Atelier am Bou \nlevard de Clichy aufgebrochen. Man fand den Unglücklichen tot \nvor; er hatte sich an der Tür zu seinem Schlafzimmer erhängt. \nAuf seinem Tisch lag sein Testament und ein Abschiedsbrief. \nUeher die Gründe zu dem Selbstmord ist nichts bekannt Die \nZeitungen, die das Werk Pasrins würdigen, sprechen von einer \nNervenüberreizung, die dann schwere Melancholie geworden ist. \nPascin, mit seinem richtigen Namen Julius Pinkas, war 1885 \nin Widin (Bulgarien) geboren, hatte sich 1915 als Amerikaner \nnaturalisieren lassen. Seine Entwicklung ist in Deutschland \nhauptsächlich au« seinen Anfängen beim „Simolicissimus“ be \nkannt, aber er ist in den zwei Jahrzehnten, die er in Paris \ngelebt hat. künstlerisch stark gewachsen. Pascin war in der Welt \nder Künstler sehr beliebt. Seine Freunde wollen ihn mit grossen \nEhren zu Grabe geleiten. "
    }
}