{
    "Year": "1930",
    "Month": "06",
    "Day": "07",
    "NewspaperNumber": "265",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tllorgen-Ausgabe \nNr. 265 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n^Beiblatt \nSonnabend, 7. Juni 1930 \n \n \n\n \n\nLutki schweigt sich aus ... \nEr will nicht schriftlich verhandeln / Dr. Werthauer reist nach Rotterdam \n \n \n\n \n\nGestern bat Lutkie dem Bevollmächtigten der Familie Busch, \nDr. Heinrich Werthauer, mitgeteilt, dass er über die Höhe der \nKapitalien und über die Depots schriftlich keine Auskunlt geben \nwolle, dagegen sei er bereit, mit dem Anwalt der Hinter \nbliebenen in Rotterdam hierüber zu verhandeln. \nWie wir erfahren, wird Dr. Heinrich Werthauer am heutigen \nSonnabend Berlin verlassen, um mit Lutkie in Verhandlungen \neinzutreten, zu denen er weitgehende Vollmachten erhalten hat \nOb eine Einigung der Erben, an der das Finanzamt in hohem \nMasse interessiert ist, möglich sein wird, lässt sich zunächst \nnoch nicht übersehen. \nFür den Fall, dass Lutkie jetzt, nachdem sein ehemaliger Freund \nverstorben ist, etwa Ausflüchte machen oder die Herausgabe des \nVermögens verweigern sollte, wollen die Buschschen Erben so- \n \n\nEin nicht alltäglicher Vorfall, der sich auf einer Mondschein- \nfnhrt abgespielt hat, war heute Gegenstand einer Verhandlung \nvor dem Potsdamer Schwurgericht. \nWegen Körperverletzung mit Todeserfolg ist der 22jährige \nZimmermann Otto Huhn aus Spandau angeklagt. Am 2. Juni \nvorigen Jahres charterte eine Anzahl junger Leute aus Spandau \nsich von einer Spandauer Schiffahrtsgesellschaft einen Dampfer \nzu einer Mondscheinfahrt in die Potsdamer Gewässer. Unter \nwegs wurde tüchtig dem Alkohol zugesprochen. Morgens gegen \n4 Uhr sollte die Rückfahrt von Neubabelsberg vor sich gehen. \nDer Führer des Schiffes, August Zuck aus Spandau, stellte fest, \ndass die Bezahlung Schwierigkeiten bereitete. Die Teilnehmer \nhatten sich verausgabt und der Schiffsführer gab in Neubabels- \nberg das Kommando „Taue los, Abfahrt“. Die jungen Leute \nstanden auf der Brücke zurückgelassen da. In weiten Sätzen \nsprangen einige Zurückgelassene auf das fahrende Schiff. Der \nSchiffsführer wurde bedrängt und beschimpft. \nDer Angeklagte versetzte ihm einen Faustsrhlag ins Gesicht, \ndass dieser zu Boden stürzte. \n \n \n\n \n\nI fort klagbar gegen den Holländer vergehen. In diesem Falle \nwürde Lutkie zu einem Offenbarungseid nach holländischem \nRecht gezwungen werden, d. h. zu einem Eid, bei welchem er \nanzugeben hat, ob das, was er bezüglich des Buschschen Ver \nmögens ausgesagt hat, auch der reinen Wahrheit entspricht \nEs bestehen gewisse Anhaltspunkte dafür, dass mit Hilfe von \nLutkie Busch in London, Amsterdam and Zürich erhebliche \nKapitalien deponiert hat, und dass Lutkie den Schlüssel zu \ndiesen Werten auf Grund von Vollmachten besitzt. \nDas Finanzamt hat sich mit der Familie des verstorbenen Stadt \nrates insofern geeinigt, als die Zusicherung gegeben worden ist, \ndass die Behörde von allen hinterzogenen Gewinnen lediglich \ndie ihr zustehende Einkommensteuer verlangen wird. Infolge \ndessen soll auch die Pfändung der Vermögenswerte in den \nnächsten Tagen aufgehoben werden. \n \n\nDem am Boden liegenden Schiffsführer versetzte der Angeklagte \nin barbarischer Weise mehrere Fusstritte und kniete auf ihm \nherum. Blutüberströmt wurde der Schiffsführer in die Kajüte \ngetragen. Er jammerte nur noch: „Mein Kopf, mein Kopf!“ \nEinige Zeit später wurde Zuck nun in verwirrtem Zustande in \nden Strassen von Berlin aufgegriffen. \nEr kam in die Irrenanstalt Herzberge und starb dort an \nLungenentzündung. \nAls Hauptbefund konnte in der Schädelhöhle zwischen den Hirn \nhäuten ein Bluterguss festgestellt werden. Dieser Erguss hatte das \nGehirn zusammengepresst. Die Sachverständigen geben ihr Gut \nachten dahin ah, dass der Bluterguss eine Folge der Misshandlung \ngewesen sei. Der Verstorbene war erst 49 Jahre alt. Der Tod steht \nin mittelbarem Zusammenhang mit der Schlägerei auf dem Schiff. \nDer Anklagevertreter, Assessor Tessler, beantragte unter Zu \nbilligung mildernder Umstände aus § 226 neun Monate Gefängnis. \nDas Potsdamer Schwurgericht verurteilte den Angeklagten Huhn \nwegen Körperverletzung mit Todeserfolg zu vier Monaten Ge \nfängnis. Dem Angeklagten wurde Strafaussetzung auf 3 Jahre be \nwilligt unter Auferlegung einer Busse von 300 Mark. \n \n \n\n \n\nZepp \nwieder im Heimathafen \nGlatte Landung in Friedrichshafen — Eckener \nEhrenbürger von Sevilla \nFRIEDRICUSHAFEN, 6. Juni. (W. T. B.) \nDas Luftschiff „Graf Zeppelin\" ist nach glücklicher \nVollendung seiner ersten SUdamerikafahrt heute abend \num 19 Uhr 25 Minuten hier w ieder glatt gelandet. \n• \nSEVILLA, 6. Juni. \nDer hiesige 4Stadtrat hat Dr. Eckener zum Ehrenbürger der \nStadt ernannt \nStadtverordneter Lange \nin Haft genommen \nWegen Ungebühr — 300 Mark Geldstrafe \nWährend der Prozesse, die gestern das Neuköllner Schöffen \ngericht wegen der Schlägerei in der Neuköllner Bezirksversamm \nlung beschäftigen, kam es zu sehr scharfen Zusammenstössen \nzwischen dem Vorsitzenden auf der einen Seite sowie dem kom \nmunistischen Stadtverordneten Fritz Lange und dem Verteidiger, \nRechtsanwalt Dr. Georg Löwenthal, auf der anderen Seite. Das \nGericht sah sich schliesslich gezwungen, den Angeklagten Lange \nwegen Ungebühr sofort in eine dreitägige Haft zu nehmen, \nwährend Landgerichtsdirektor Guhrauer Rechtsanwalt Dr. Löwen \nthal androhte, dass er ihn aus dem Saal weisen müsse, wenn er \nseine Angriffe gegen den Vorsitzenden persönlich fortsetzen \nwürde. Lange quittierte diese Entscheidung des Schöffengerichts \nmit den Worten: „Wenn Sie den Sozialdemokraten dabei helfen \nwollen, dass alle Kommunisten bestraft und unschädlich gemacht \nwerden, dann sperren Sie mich ruhig ein.“ Das Gericht ver \nurteilte Lange wegen tätlicher Beleidigung des Bezirksverord- \nneten Gärtner in Tateinheit mit Körperverletzung zu einer Geld \nstrafe von 300 Mark. Lange wurde sofort verhaftet und \nabgeführt. \n \n\nWoher stammen die Schirme? \nIn der Alten Schönhauser Strasse wurden vier als Einbrecher \nbereits bekannte Leute bei einem schwunghaften Handel mit \nneuen Herrenregenschirmen überrascht und angehalten. Da es \nsich um einen grösseren Posten handelt, so stammen die Schirme \nzweifellos aus einem Einbruch. Die Festgenommenen, die der \nDienststelle B 9 zugeführt wurden, behaupten allerdings, die \nSachen von dem „grossen Unbekannten“ gekauft zu haben. Die \nnoch vorhandenen Schirme sind beschlagnahmt Der Eigentümer \nwird ersucht, sich bei Kriminalkommissar Quoos im Polizeipräsi \ndium zu melden. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsst tlles 5 . 14, Sebastianstrasse 37138, Hof II \nOauvorstand. Achtung, Magdeburpfahrer! Das Standquartier für \nden Gau Berlin-Brandenburg befindet sich in Magdeburg-Altstadt, Restaurant \n„Hofjäger“, Adelheidring 4b. — Grenzmarkfahrer! Sonnabend, 15.30 Uhr \npünktlich, Abfahrt von der bekannten Stelle. \nSonnabend: Friedrichshain. Jungbanner. Alle Magdeburgfahrer \ntreten marschfertig um 18 Uhr am Hoc.hhahnhof Warschauer Brücke an. \nBisher verkaufte Werbemarken sinn abzurechnen. — Charlottenburg. \n19 Uhr Antreten Edcnpalast zur Fahrt mit Lastauto nach Magdeburg — \nNeukölln-Britz. Jungbanner. Abfahrt nach Magdeburg pünktlich \n18 Uhr Ideal Kasino. Weichselstrasse 8. — Weissense e. Magdeburg* \nfahrer. Pünktlich 17 30 Uhr Antreten. Spitze Prenzlauer Promenade. — \nReinickendorf (Ortsverein). Jungbannerkameraden, die nach Magde \nburg fahren, treffen sich 18 30 Uhr (nicht wie bekanntgegeben 20.30 Uhr) \nam Fahrkartenschalter Potsdamer Fernbahnhof. — Friedrichshain. \nSonntag. 16 Uhr, grosses Pfingstkonzert in Dietz’ Seeterrassen. Röderstrasse. \nEintritt 30 Pfg Kameraden anderer Ortsvereine sind herzlichst eingeladen. \nMontag: Wedding. 6 Uhr Treffpunkt der Republikaner zum Früh \nkonzert in der Hochschulbrauerei, Amrumer Strasse 31. Eintritt. 30 Pfg. \nTanz 50 Pfg — Neukölln-Britz. 6 Uhr Frühkonzert des Musik \nkorps im Etablissement „Bergschlosshöhe“, Karls^artenstrasse Eintritt \n30 Pf — Ab 16 Uhr ebenfalls Konzert mit grossem Vart6t6programm unter' \nMitwirkung des Artistenvereins Einigkeit, Neukölln 1888. Eintritt 50 Pfg., \nKinder 20 Pfg. — Treptow. Musikkorps. Im Restaurant Kyffhäuser, \nNiederschöneweide, ab 16 Uhr Gartenkonzert. Im grossen Saal Tanz. Alle \nRepublikaner sind herzlich eingeladen. Eintritt 50 Pfg. \n \n\nFreigelassen! Die Arbeiter, die an der französisch- \nschweizerischen Grenze unter dem Verdacht festgenommen \nworden waren, an dem Eisenbahnunglück bei Montereau mit \nschuldig zu sein, haben ihr Alibi einwandfrei nachgewiesen \nund sind wieder freigelassen worden. \n \n\nAt/,s S.-A. 3 Uhr 42 Minuten M. A. 16 Uhr II Minuten \n-jSS.-U. 20 Uhr 16 Minuten v M.-U. I Uhr 45 Minuten \n \n\nOie„Otuische Aeyte Zeitung\" \n<iyzoNummer 207 ) schreibt, \n1 Liter vMi/c&kathreiner \ni$t ebenso nahrhaft wie einhalbes \nPfund Rindfleisch., aber — viel \nleichter verdaulich/* \n\"Ntzept: zur Hälfte \nöoppelftarker Kathreiner, \nzur Hälfte Mch/ \n \n\nKinderlähmung ssz&zzZ: \nin einer holiändischen Stadt \n \n\nAMSTERDAM, 6. Juni. \nWie die Blätter berichten, bähen sich in der Stadt Gouda \nin den letzten fünf Tagen sechs Fälle von Kinderlähmung er \neignet, von denen drei einen tödlichen Ausgang nahmen. Der \nBürgermeister hat in Uebereinstimmung mit einer Goudaer \nAerztekonferenz beschlossen, alle Spielschulen und Kinder \nbewahranstalten von heute ab vorläutig zu schliessen. \n \n \n\n \n\nTarifhonfiikt \nin der Holxindustrie \nDer Schiedsspruch abgelehnt \nDer Tarifstreit in der Berliner Holzindustrie hat sich zu- \ngespitzt. Die Versammlung der Funktionäre hat den vom \nSchlichtungsausschuss gefällten Schiedsspruch abgelehnt. \nDer Kampf um einen neuen Tarif für die Holzindustrie geht \nschon seit Februar. Die Holzarbeiter fordern einen besseren \nUrlaub, die tarifliche Bezahlung der Lehrlinge und vor allem \nVerkürzung der wöchentlichen Arbeitszeit von 46 auf 45 Stun \nden. Ein besonderer Grund war ausserdem noch für die Kün \ndigung des Tarifes massgebend: der Tarifvertrag der Holz \narbeiter Berlins hat sich gegenüber den Bezirkstarifverträgen \nim Reich immermehr verschlechtert \nDie Verhandlungen haben sich so lange hingezogen, weil \ndie Beschäftigungslage auch in der Holzindustrie schlecht ist \nund auch die Schlagkraft der Organisation darunter litt Des \nweiteren bestehen zwei Arbeitgeberorganisationen, die sich \nuntereinander stark befehden. Der Schlichtungsausschuss hatte \nin seinem Schiedsspruch bestimmt, dass der Tarifvertrag bis \nzum 15. Februar 1931 weiter bestehen solle. Die Holzarbeiter \nwollen nunmehr den Kampf um die Arbeitszeitverkürzung auf \nnehmen. \n \n\nDie Höllenmaschine im Brief \nEin missglücktes Attentat auf die Baronin Rothschild \nPARIS, 6. Juni. \nEin an die Baronin Edouard de Rothschild adressierter dicker \nBrief ist beute morgen in einem Saal der Hauptpost in der Rue \ndu L'Ouvre explodiert Der Beamte, der mit der Verteilung der \nPost beschäftigt war, warf den Umschlag, der ein Buch zu ent \nhalten schien, in den Wagen, der die Postsendungen für den Be \nzirk am Concorde-Platz enthielt. \n \n\nLÜBECK, 6. Juni. \nDie Sterblichkeitsziffer bei den mit dem Tuberkuloseserum \nbehandelten Kindern hat sich seit Mittwoch nicht mehr erhöhe \nNach dem heutigen Bericht des Gesundheitsamtes ist nur eine \nneue Erkrankung zu verzeichnen, so dass sich die Zahl der er \nkrankten Säuglinge nunmehr auf 102, die der in ärztlicher Beob \nachtung befindlichen bzw. gesunden Kinder auf 80 stellt. \n \n \n\n \n\nEine starke Detonation folgte. Flammen stiegen zur Decke \nauf, die elektrischen Lampen zersprangen \nin Splitter. Da zufällig kein Beamter in der Nähe des Wagens \nstand, wurde niemand verletzt. Bei der Untersuchung wurde \nfestgestellt, dass der Umschlag einen dicken Geschäftskatalog \nenthalten hatte, dessen Seiten entfernt waren. Zwischen die \nDeckel scheint eine mit Pulver gefüllte Höllenmaschine einge \nbaut gewesen zu sein. Die Sendung ist in dem Montmartre \nviertel aufgegeben. Es wird vermutet, dass der Absender die \ngleiche Person ist, die vor einiger Zeit ähnliche Sendungen an \nden Grafen de Vienne und den Rennstallbesitzer de Boisgelin \nabgeschickt bat \n \n\nEr bietet Landsehinhen an \nDer Trick eines Schwindlers \nMit dem Angebot auf guten Landschinken macht ein noch \nunbekannter Schwindler recht lohnende Geschäfte. Er spricht \nin der Maske eines Gutsinspektors bei Handwerksmeistern aber \nauch bei Zahnärzten vor, spiegelt entweder einen grösseren \nAuftrag oder eine Zahnbehandlung vor und bietet im Laufe des \nGespräches einen tadellosen Landschinken an, der bei seinen \nVerwandten, wo er zu Besuch ist, liegen soll. Er lässt sich eine \nAnzahlung von 20—50 Mark geben und verschwindet damit Der \nangebotene Schinken wird natürlich nie geliefert Der Schwind \nler, den die Dienststelle D 3 des Polizeipräsidiums sucht, ist etwa \n28—30 Jahre alt, 1,75—1,80 m gross und geht ländlich gekleidet. \n \n\nDem Kokain verfallen. Ein 26 Jahre alter Kaufmann, der \ndem Kokainlaster verfallen ist, entwendete seiner Mutter \n200 Mark und suchte sein Stammlokal in der Nähe des Belle- \nAlliance-Platzes wieder auf, wo er als guter Zahler für Kokain \nschon bekannt war. Der Entgleiste wurde von Kriminalbeamten \naus der Wirtschaft herausgeholf und festgenommen. Es gelang \nauch die Leute zu ermitteln, die dem Halllosen das Gift verkauft \nhatten. Es ist ein Händler und ein Vermittler, die für 200 Mark \nKokain an den Kaufmann abgegeben hatten. \n \n \n\n \n\nVon der Mondseheinfahrt \nins Irrenhaus \n \n\nEin Totschlagsprozess vor dem Potsdamer \nSchwurgericht — Vier Monate Gefängnis \nfür den Angeklagten Zimmermann Huhn "
}