{
    "Year": "1930",
    "Month": "06",
    "Day": "08",
    "NewspaperNumber": "267",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "•Morgen-Ausgabe \nNr. 267 — 78. Jahrgang \n \n\n'Berliner 'üolks -'Zeitung \n \n\nZweites Beiblatt \nSonntag, 8. Juni 1930 \n \n \n\n \n\nDer Brummen vom Babylon \nWie der Turm von Babylon heute aussieht / Das Liebeslager des Gottes / Die erfüllte Prophezeiung \n \n\nDie beschrifteten Ziegelreste, die beim Entleeren dieser I \nGräben von den deutschen Ausgräbern noch gefunden wurden, ! \nerzählen uns, dass Asarhadonn, Sardnnapal, Nebukadnezar, viele | \nGeschlechter an diesem Werke gebaut haben. Wie Professor \nKoldemey, der vor einigen Jahren verstorbene deutsche Ent \ndecker des wiedererstandenen Babylon, aus den Abdrücken in \nder Erde festgestellt hat, zog sich um den inneren Turm die \nweite doppelte Umfassungsmauer mit den Grundrissen zahl \nreicher kleiner Gebäude und Kammern, die den Priestern und \nPilgern zur Wohnung dienten, die als Vertreter des Gottes, der \ndie Königswürde von Babylonien verlieb, nahmen sie ohne \nZweifel eine bedeutende Stellung ein. Zahlreiche Türme führten \nin das Innere. \nDer weite Platz vor dem Turm, durch den jetzt der Fahr \nweg von dem Dorfe Kwairisch nach Hijleh führt, wird von den \nArabern noch heute die „Pfanne“ genannt. Doch Pfanne bedeutet \nnach dem gegenwärtigen Sprachgebrauch des Irak bildlich nichts \nanderes als den freien, von Säulengäugen umschlossenen Platz, \nder in Kerbela und Nedschef um die grossen Wallfahrts \nmoscheen läuft. So hat sich die wahre Bedeutung dieses Platzes \nbis heute in der Sprache der Wüstenbewohner erhalten. \n* \nAber wie sah dieser Turm wirklich aus? \nWahrscheinlich ist es ein Stufenturm gewesen, einer von \njenen in älterer Zeit in Mesopotamien viel verbreiteten massigen \nTürmen, um deren Aussenwand herum ein langsam ansteigender \nWeg bis zur Höhe führte. Ein Turm erhob sich über dem anderen \nin sieben Geschossen, immer schmaler werdend, so dass sich \neine spitz zulaufende Pyramide von Türmen ergab. Ein anderer \ndeutscher Forscher, Professor Andrae, hat nach den in Assur \nauf gedeckten Funden eine genaue Zeichnung eines solchen \nTurmes angefertigt. \nDas Dach des obersten Tempelturms, hoch über der von Sand \nwinden erfüllten Ebene, hinter denen Sonne und Mond oft zu \nblutroten Flecken werden, diente den Sterndeutern Babylons \nzum Standplatz. Der ganze mächtige Mauerblock aber, seine \nzahlreichen Höfe mit ihren Vorratshäusern und Fremden \nkammern, die weissen Wände, bronzene Türen und drohende \nFestungszinnen, und dies alles überragt von einem Wald von \ntausend kleineren Türmen — muss einen überwältigenden Ein \ndruck der Macht und Fülle hervorgerufen haben. \nDie biblische Legende hat deshalb darin ein Werk mensch \nlicher Ueberhebung gesehen und erzählt, dass der Turm von den \nKönigen Babylons errichtet wurde, um auf seiner Treppe in den \nHimmel Gottes selbst einzudringen. Gott aber, der vom Himmel \nherabschauend die Gefahr mit dem Bauwerk heranwachsen sah, \nverwirrte die Sprache der Menschen, um die Fortsetzung ihres \nWerkes zu verhindern. Doch die biblische Erklärung für „Babel“ \n(balal) ist voraussichtlich nur ein jüdisches Wortspiel; denn \nBabel war niemals ein hebräisches Wort. \nWahrscheinlich entstand die Sage unter den fremden Kauf \nleuten, die mit ihren Karawanen bis nach Babylon kamen und \nihren Landsleuten zu Hause überschwenglich die Wunder der \nfernen Weltstadt schilderten. Denn Babylon war der Markt der \nalten Welt, auf dem die Völker und Schätze der Erde zusammen \nströmten, um in vielerlei Zungen miteinander zu reden, in einer \nsprachlichen Verwirrung, die nicht Gottes Rache, sondern natür \nliche Wirklichkeit war. Und auch der Turm selbst wurde nicht \ngeschaffen, um frevelhaft Gottes Wohnung zu stürmen, sondern, \nwie dies in dem frommen und noch von tiefer Weltangst erfüllten \nWesen der Babylonier lag, zu seiner Ehre und Andacht. Freilich \nwar es nicht Jawe, sondern Baal, dem sie dienten. \nEs war das eherntorene Heiligtum des Gottes Belos, das \nHerodot uns geschildert hat: \n„In der Mitte des Heiligtums erhebt sich ein fester Turm, ein \nStadion lang, ein Stadion breit. Auf diesem Turm steht ein \nzweiter, auf diesem ein dritter und so fort bis zu acht Türmen. \nAuf die Zinne führt eine Treppe, die um all diese Türme aussen \nherum geht Ungefähr auf ihrer Mitte ist ein Absatz mit Bänken, \nauf welche die Hinaufsteigenden sich niedersetzen, um auszu \nruhen. Auf dem letzten Turm aber steht ein grosser Tempel und \ndarin ein geräumiges, wohl vorbereitetes Bett mit einem vergolde \nten Tisch davor. Kein Standbild schmückt diesen obersten \nTempel, und nachts bleibt niemand dort ausser einem ein \ngeborenen Weibe, das der Gott sich gerade auserwählt hat.“ \nHoch über der Stadt, mit ihren lärmenden Gassen, über dem \n \n\nEin mit dunkelgrünem Wasser gefüllter Graben breitet sich \nzwischen flachen Erdhügeln. Salzige Wüstenpflanzen strecken \naiu Ufer die bleichen Stengel der unbarmherzigen Sonne ent \ngegen. Frösche verschwinden bei meinem Nahen in der schwei \ngenden Flut. \nWas ist das? . . . \nVor diesen gärenden, traurigen Tümpel geführt, vermag der \nBeschauer sich nur mühsam eine Vorstellung davon zu machen — \ndass dies der Turm von Babylon ist! Er war der mächtigste \nWunderbau der alten Welt. Seine gewaltigen Mauern, aus \nZiegeln und Erdpech zusammengefügt, strebten in das Unend \nliche. Mächtige Treppen führten zu seiner Höhe; an der Spitze \nder Haupttreppe standen drei goldene Bildsäulen des Zeus, der \nRea und der Hera. Die Gestalt des schreitenden Zeus mass \nvierzig Fuss in der Höhe und war tausend babylonische Talente \nschwer. Rea sass auf einem goldenen Stuhl. Hera hielt in der \nRechten eine Schlange am Kopf und in der Linken ein mit Edel \nsteinen besetztes Zepter. \nAber Xerxes zerstörte den Bau, und ob auch Nebukadnezar \n-tolz der Nachwelt verkündete: „um Etemenankis Spitze aufzu \nsetzen, dass sie mit dem Himmel wetteifern soll, legte ich Hand \nan“ — es blieb so wenig davon übrig, dass man sich verwundert \nIragt, wie es möglich gewesen ist, den Standort des Turmes über \nhaupt festzustellen. \nSeine Mauern zerfielen, und wie ganz Babylon dienten ihre \nReste den arabischen Ziegelräubern jahrhundertelang zur Plün \nderung, ehe die deutschen Ausgräber vor dem Kriege im Auf \nlage der Generalverwaltung der früheren königlichen Museen \nund der deutschen Orient-Gesellschaft die Trümmer in ihren \nSchutz nahmen. Geschlechter auf Geschlechter von Arabern \nhaben die unendlichen Ziegelmassen der antiken Stadt abge \ntragen. Gebrannte Ziegel, deren Herstellung Mühe und Kosten \nbereitete, waren in Mesopotamien immer ein wertvoller Besitz. \nDie nicht weit am Euphrat gelegene arabische Stadt Hilleh wurde \nganz aus den Mauertrümmern von Babylon erbaut, und ihre \nSteine zeigen noch heute die Ziegelstempel Nebukadnezars. \nAber man begnügte sich nicht damit. Als man mit dem Ab \nträgen der Ziegel am Erdboden angelangt war, führte man die \nPlünderung bis zu den Grundmauern fort, bis endlich der Wasser \nspiegel ihr ein Ende setzte. Von den Grundmauern blieben nur \ndie liefen Erdschächte übrig, in denen sie einst gestanden hatten; \ndenn die Erdausfüllungen schonte man sorgfältig, damit sie nicht \neinfielen und die Ziegelräuber bei ihrer Arbeit begruben. \n \n\nDer Stier von Babylon \nAltes Ziegelrelief an der Stadtmauer von Babylon \nNach den rechten Winkeln des Grabens zu schliessen, muss \ndie grosse Ringmauer nahezu ein Viereck gebildet haben. Hier \nruhten die Grundmauern von Etemenanki — „der Grundstein \ndes Himmels und der Erde“, wie die Babylonier den Turm \nnannten. Auch die Anlage einer grossen Freitreppe lässt sich \naus den aufgedeckten Gräben erkennen. Die Vorsprünge der \nhohen, enggestellten, aus gebrannten Ziegeln erbaute». Türme \ntreten aus den Wänden schwach hervor. \n \n\nbrütenden Dunstkreis der Ebene, den Sternen nahe schwebte das \nBett der Liebe. \nUnd Gott selbst stieg herab und ruhte auf dieser Lagerstätte. \nStille. Die Welt schläft. \nH' \nFern über den verwehten Mauern von Etemenanki steht die \nbabylonische Sonne wie ein goldfunkelnder Schild, der seihe \n \n\n^1 % Auf dem Euphrat , _ (■ «, \nsengenden Strahlen auf die Grabhaufen der stummen Stadt her \nabschickt. Das geblendete Auge sucht die dürre Erde wieder. \nIch stehe auf dem flachen Erdhaufen und blicke in die stille \nWasserfläche des Brunnens hinab, aus dessen Tiefe sich einst die \nhimmelragende Mauer von Etemenanki erhob. Die Erdwände \nspiegeln sich in der Flut, gleich den tönernen Füssen, mit denen \ndie tote Stadt noch immer in den geheimnisvollen Sumpfwassern \ndes Euphrat steht. Kein Zelt eines Beduinen leuchtet zwischen \nden Hügeln. Kein Schritt naht auf dem Wege, und beklemmend \nfühlt man in der tödlichen Stille seinen Atem vergehen. \nPlötzlich springt dicht vor meinen Schritten aus einer Erd \nrinne ein Schakal auf. Da ist mir, als öffnete der Brunnen zu \nmeinen Füssen seinen finsteren Mund und begänne mit der \nStimme des Jeremias zu reden: \n„Darum sollen Wüstentiere und wilde Hunde darin wohnen \nund die Stadt soll nimmermehr bewohnt - werden und niemand \ndarin hausen für und für. Und ich will herausnehmen allen \nfrohen Gesang, die Stimmen der Mühlen und das Dicht der Lam \npen, dass dieses ganze Land wüst und zerstört liegen soll. Und \nBabel soll zum Steinhaufen werden und zur Wohnung der Scha \nkale, zum Wunder und zum Anpfeifen!! . . .“ \nSchweigen. Weisse, goldene 1 rauer. Eine Staubwolke er \nhebt sich lautlos und legt einen Schleier auf die Farbe der Abend \ndämmerung. Leise beginnt zu meinen Füssen ein Frosch in der \nschläfrigen Stille sein Lied, wie die Stimme der Unendlichkeit, \ndie sich vor sich selber fürchtet. Armin T. Wegner. \n \n \n\n \n\niDatfichum jpeueu bitten? \nVs- \nßin- \nIftanchßit^nß EI. \naus berneuen^LDtcKung \nund belästigen, entricht \nfremde Leute mit Jtrrer \nUcrgeßficfikeit: \n \n \n\n \n \n"
}