{
    "Year": "1930",
    "Month": "06",
    "Day": "08",
    "NewspaperNumber": "267",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Carol wird König ISr \n \n\nBUKAREST, 7. Juni. \nMit Rücksicht auf den heutigen Ministerrat, an \ndem alle Kabinettsmitglieder teilnahmen, haben \nKammer und Senat heute keine Sitzungen abge \nhalten. Der Kammerpräsident kündigte an, dass die \nAbgeordneten und Senatoren wahrscheinlich durch \neine Sonderausgabe des Staatsanzeigers auf morgen \nvormittag 11 Uhr zu einer Nationalversammlung \neinberufen werden, die zu der durch die Rückkehr \ndes Prinzen Carol geschaffenen Lage Stellung \nnehmen soll. \n* \nIn später Nachtstunde wird noch aus Budapest gemeldet, dass \nsich in der rumänischen Hauptstadt inzwischen wichtige Ereig \nnisse abgespielt haben. \nCarol soll sich selbst als König von Rumänien proklamiert \nhaben. \nDie Meldungen über die Proklamierung Carols zum König \nsind aber noch mit grosser Vorsicht aufzunehmen. Wie es heisst, \nsoll die Frage, ob Carol König wird oder ob man ihm nur die \nRegentschaft übertragen will, erst heute von der Nationalver \nsammlung gelöst werden. \nInzwischen hat das Kabinett Maniu nach einem mehr \nstündigen Ministerrat seinen Rücktritt erklärt. \nDer Rücktritt erfolgte, weil sich die Mitglieder der Regierung \nüber die Lösung der Königsfrage nicht verständigen konnten. \nMit der Neubildung der Regierung wurde der bisherige Aussen- \nminister Mironesku betraut. Die Lage ist für Carol besonders \ndeswegen günstig, weil die bisherige Regentschaft durch die \npolitischen Intrigen der Hofkamarilla in ihrer Regierungsfähig \n \n \n\n \n\nkeit schwer beeinträchtigt war. Auch die ungünstige Wirtschafts \nlage Rumäniens drückte ausserordentlich stark auf die Stimmung \ndes Volkes, das jetzt von Carol eine Besserung der Verhältnisse \nerwartet. \nDie Sympathien, die Carol bei dem rumänischen Offizierskorps \ngeniesst, sind immerhin eine zuverlässige Garantie dafür, dass \ndie Armee geschlossen hinter dem neuen König stehen wird, und \ndass Carol kaum auf ernstliche Widerstände stossen dürfte. \nWenn die liberale Partei schon jetzt eine Erklärung abgibt, die \nsich gegen Carol richtet, so beweist das lediglich, dass die poli- \n \n\nPrinz Carol, Bubi Michael, \nExkronprinz und Thronaspirant. minderjährige Majestät. \n \n\ntischen Gegner Carols stillschweigend gegen den seit langer Zell \nvorbereiteten Staatsstreich protestieren Aber für die nächste \nZeit werden solche Proteste wirkungslos bleiben, weil Carol \nsehr starke Kräfte hinter sich hat, die seinen Staatsstreich unter \nstützen \nDie Königin-Mutter Maria soll bei ihrer Ankunft in Wien ihre \nFreude darüber ausgesprochen haben, dass Carol bei seiner An \nkunft in Bukarest einen so herzlichen Empfang gefunden habe. \nDemnach ist es sicher, dass die Königin von den Staatsstreich \nplänen Carols unterrichtet war und sie unmittelbar gefördert hat. \nDie ganze Art und Weise, wie der Prinz seine plötzliche Reise \nnach Rumänien bewerkstelligt hatte, mutet an wie eine moderne \nFilmoperette. \nAm Donnerstag startete Carol von dem Flugplatz in Le Bo lie \nget mit einem Flugzeug, das in aller Heimlichkeit von seinen \nFreunden bereitgestellt war. \nWo das Flugzeug unterwegs Station gemacht hatte, ist völlig un \nbekannt geblieben. Angeblich soll es sich um ein rumänisches \nMilitärflugzeug gehandelt haben, das zu diesem Zwecke nach \nLe Bourget gekommen war. ln Rumänien war man bereits von \nder bevorstehenden Ankunft des Prinzen unterrichtet. Als das \nFlugzeug gestern nachmittag um 5 Uhr die rumänische Grenze \nbei Grosswardein passierte, wurde dem Prinzen zum Empfang \nein ganzes Luftgeschwader entgegengesandt. \nCarol befand sich bereits in voller Generalsiiniform, als er \nden rumänischen Boden betrat. \nBei seiner Ankunft fanden sich der Ministerpräsident Maniu und \nder Innenminister auf dem Flugplatz ein. Dann gab es ein \nWiedersehen mit dem Bruder Carols, dem Prinzregenten Nikolaus, \ndas sehr rührend verlaufen sein soll. Nach den Presseberichten \nsind sich die beiden Brüder vor den versammelten Ministern und \nGeneralen weinend um den Hals gefallen. \n \n \n\n \n\nJUGEND DER REPUBLIK \n \n\nMAGDEBURG, 7. Juni. \nDas diesjährige Bundestreffen des Reichsbanners \nfindet in den Pfingsttagcn in Magdeburg, der Geburts \nstätte des Reichsbanners, statt. \nDen Auftakt des Bundestreffens bildete heute abend die aka \ndemische Feier des Deutschen republikanischen Studenten \nbundes. Diese Tagung bedeutet ein erstmaliges Zusammenwirken \nrepublikanischer Studenten mit dem Reichsbanner Schwarz-Hot- \nGold. Studenten aus den verschiedensten Universitäten und \nHochschulen Deutschlands haben sich denn auch hier mit der \nwerktätigen Jugend versammelt. Sie wollen beweisen, dass sie \nkeine Sonderstellung einnehmen wollen, sondern dass sie sich \nverbunden fühlen mit dem Jungbanner aus allen Schichten des \n.Volkes. \nDer Vorsitzende des Studentenbundes, Brandt, wies darauf \nhin, dass in dem Programm des Bundes an erster Stelle folgende \nForderungen stehen: Wahre Demokratie, nicht versteckte oder \n \n\noffene Herrschaft riesiger Verbände, die von diesen Interessenten \nals rein wirtschaftliche bezeichnet werden, in Wahrheit aber poli \ntische sind, soziale Tat, nicht Wohltätigkeit, Verantwortungs \ngefühl der Parteien, Zurückstellung der Einzelforderungen, \nSäuberung des politischen Lebens von widerlichem Rowdytum, \nUnterbindung hetzerischer Propaganda insbesondere unter der' \nJugend, Säuberung dos politischen Lebens von Personen, die sich \nunwürdig ihres Amtes gezeigt haben. Ein starker Block republi \nkanischer Studenten müsse, so schloss der Redner, \ndem nationalsozialistischen und dcutsclmationalen Terror an \nden höheren Lehranstalten entgegentreten. \nOberpräsident Falk sprach über „Akademiker und Staat“ und \nfand lebhaften Beifall. \nMorgen finden in der Stadthalle und auf dem Domplatz grosse \nrepublikanische Kundgebungen statt, bei denen der preussische \nMinister für Wissenschaft und Kunst, Grimme, der Bundesvor \nsitzende Hörsing, der Abgeordnete Lemmer und andere sprechen \nwerden. \n \n \n\n \n\nKlientengelder unterschlagen \nHAMBURG, 7. Juni. \nDer Rechtsanwalt und Notar Börn Börnsen, Mitglied \ndes Magistrats der Stadt Uetersen und Stahlhelmmitglied, \nwurde unter dem dringenden Verdacht grosser Unter \nschlagungen von Klientengeldern heute verhaftet und dem \nUntersuchungsgefängnis zugeführt. Nach vorläufigen \nSchätzungen sind Klienten des Verhafteten um Beträge \nüber 50 000 Mark geschädigt worden. \n \n\nGelfee und Schwarze untereinander \nNEW-YORK, 7. Juni. (W. T. B.) \nWährend der lefzten 48 Stunden haben in verschiedenen \nStädten der atlantischen Küste blutige Kassenkünipfe statlgefun- \nden. In den Chinesenvierteln von New-York und Boston kam es \nzu Zusammenstössen, bei denen insg^amt fünf Chinesen getötet \nwurden. In New-London (Connecticut) entstand eine förmliche \nSchlacht zwischen 500 Matrosen und mehreren hundert Negern, \nhei der es auf beiden Seiten zahlreiche Verwundete gab. Erst \ndem gemeinsamen Eingreifen der Polizei und der Küstenwache \ngelang es, die Ordnung wiederherzustellcn. \n \n\nDeutscher Protest überreicht \nEnergische Verwahrung gegen den polnischen \nUebergriff \nDer deutsche Gesandte in Warschau. Ulrich Rauscher, hat \ngestern die Protestnote der Reichsregierung wegen des Neu- \nliüfcner Zwischenfalls der polnischen Regierung überreicht. \nDie deutsche Note stellt in energischer Form das Verlangen, \ndass die polnischen Grciubcamtcn wegen ihrer Ausschreitungen \nzur Rechenschaft gezogen werden. Weiter ersucht die deutsche \nRegierung die polnische Regierung, die erforderlichen Mass \nnahmen zu treffen, um künftig derartige Zwischenfälle, die das \nfriedliche Verhältnis der beiderseitigen Völker stören, unmög \nlich zu machen. \n \n \n\n \n\nSdmeltdienst \n \n\nIn Lübeck ist das 29. Kind den \nNachwirkungen des Calmette-Ver- \nfahrens erlegen. \nErich Lüth hat nach seinem Aus \ntritt aus der Demokratischen Partei \nsein Bürgerschaftsraandat zur Ver \nfügung gestellt und auch den Vor \nsitz des Landesverbandes der Ham \nburger Jungdcmokrateu niederge \nlegt. \nDem Festdirigenfen des in Königs \nberg stattfindenden 60 Tonkünstler \nfestes, Generalmusikdirektor Her \nmann Schcrchen (Königsberg) wurde \ndie Würde eines Doktors der Philo \nsophie ehrenhalber verliehen. \n \n\nDer neue Regierungspräsident von \nPotsdam, Dr. Jaenicke, ist vom \nOberpräsidenten von Berlin und \nBrandenburg. Dr. Maier, in sein \nAmt eingeführt worden. \nDie türkische Kammer hat gestern \ndie Handels- und Schiffahrtsverträge \nmit Deutschland angenommen. \nDie indische Regierung hat für \nganz Indien eine neue Volkszählung \nangeordnet. \nAus Peking wird gemeldet, dass \nzwei Brigaden der Nanking-Armee \nzu den siegreichen Nordtruppen \nübergclaufen sind. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen! \nAlfred M ü 1 1 e r H e p p ; für Gross-Berlin und den übrigen Teil de« \nBlattes: i V .1 \\f 1 i u s Michaels; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandt« \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse Berlin llterzn 3 Beiblätter« \n \n \n\n \n \n\n \n\n„Liebe und Trompetenblasen“ \nKomische Oper \nDieses Lustspiel von Hans Sturm und Hans Bachwitz ist, \nsommerlich verkleidet, in der Komischen Oper als Operette her- \nausgekonunen. Marc Roland verfasste die Musik dazu — wo \nüberall er die Motive bezog lür sein Operettchen, würde ein \nspaltenlanges Register ergeben — bei alledem ist die Instrumen \ntation schlecht und dünn und die Melodien sind fade. Aber ein \nSonunerpublikum ist ja nicht so anspruchsvoll. \nWenn Giete Fuckler die Beine wirft und ihre klingende, \netwas harte Stimme erschallen lässt, folgt ihr das Publikum be \ngeistert, Erfreulich für das Auge ist die junge Grit Haid, die \nSchwester der Filmliane. Biegsam geschmeidig in jeder Be \nwegung ist ihr schlanker Körper — ihre stimmliche Schulung \nlässt allerdings noch zu wünschen übrig. Die Männerrollen waren \nmit Fritz Schulz und Gustav Jahrbeck recht nett besetzt. Der \neigentliche Clou des Abends aber war wieder einmal Paul Wester \nmeier als vertrottelter Major und Festungshauptmann. Auch \nSiegfried Beruseh als furchtbar komischer Offiziersbursche hatte \nlauten Applaus auf offener Bühne. \nDas Stück, das sich zu Anfang nur mühsam ver- und ent \nwickelt, wird im dritten Akt munter und flott — auch in der \nRegie. Der Regisseur würde gut tun, wenn er die beiden ersten \nAkte etwas zusammenstreicht und in die Schlager etwas mehr \nZug bringen würde. Viele Wiederholungen, viele Hervorrufe \nsämtlicher Beteiligten und Blumen brachten allen den verdienten \nErfolg. — r— \n \n\nKabarett der Komiker \nDas Juniprogramm hält sich auf respektabler Höhe. Da ist \nauch nicht eine Nummer, die man der Zeit der sauren Gurken \nzugute halten müsste. Natürlich wird auch im Juni an der dop \npelten Conference festgehalten. Maria Ney ist wieder da, die den \ngefährlichen Witz mit soviel Delikatesse und noch mehr Unschuld \nim Gesicht erzählen kann. Willi Schaffers teilt sich mit ihr nicht \nnur in die Ansagetätigkeit, und er leistet hier nicht allein \nKultiviertes und Amüsantes, sondern in Ossip Dymows Groteske \n \n \n\n \n\n„Sprung ins Ungewisse“ bewundern wir auch seine gediegenen \nschauspielerischen Qualitäten. Und hier stellt sich auch Paul \nMorgan wieder vor, diesmal diskret und besorgt als Oberkellner, \nder immer ganz genau weiss, dass, wenn sich Herren im 15. Stock \nein stilles Zimmer mieten, sie den berühmten Sprung ins Un \ngewisse Vorhaben, wobei man sie doch von allen Sachbeschädi \ngungen zurückhalten muss, die sie dann womöglich nicht mehr \nbezahlen können. Ausgezeichnete Tanzdarbietungen der Eugenia \nNikolajewa und Merry Twins sowie des Grotesktänzers Sherkott. \nAmüsante Musici und erstaunliche Akrobaten sind die Benedetti \nBrothers. Die Engländerin Gladdy Sewell parodiert sehr gut, \nund Blandine Ebinger erfreut wieder durch rührend schuldig \nunschuldige Chansons. Zum Schluss Max Adalbert: im Reiche \nder Bureaukratie ein Mensch. Die Mitternacht zog näher schon .. \nDer Beifall war trotzdem stark. —h— \n \n \n\n \n\nMoldenhauers Pfingstgabe \n„Nee, uff den Kalmus piepen wir nicht “ \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Rose -Theater (Gartenbühne): 8 Lene. Lotte, \nLiese. — Deutsches Volkstbeater; 10 leb bin von Kopf bis \nFuss auf Liebe eingestellt. — Theater in der Stresemann- \nstrasse 12. Wie es Euch gefällt. — Theater am Schiffbauer \ndamm* 12 Die heilige Familie. — Komödie: 13 Wie werde ich \nreich und glücklich? — Renaissancetheater. 13. Die Wunder* \nBar. — Staatsoper (Unter den Linden): 15 Trojaner. \n \n\nStaatsoper (Unter den Linden): 8. \n(R. 8 7) Parsifal; 9 (Teil Ab. A. \nMo 11, Jahres-A-V 150) Die Ent \nführung aus dem Serail; 10. (Teil- \nAb A Di. 11; Jahres-A V 151) \nDer Barbier von Sevilla; 11. (Teil \nAb. A Mi 11; Jahres-A V. 152) \nTristan und Isolde; 12. (Teil-Ab \nDo 11; Jahres-A.-V 153) Schwan- \nda, der Dudelsackpfeifer; 13. \n(Teil-Ab A Fr 11; Jahres-A.-V \n154) Cavalleria rusticana; 14 \n(Teil-Ab A So. 11; Jahres-A.-V \n155) Figaros Hochzeit; 15 (Jahres- \nA. -V 156) Trojaner; 16. (Teil-Ab \nB. Mo 11; Jahres-A -V. 157) Das \nRheingold \nStaatsoper (Platz der Republik): 8 \n(R 8. 53) Rigoletto; 9. (Vorst 99) \nDie Fledermaus; 10 (Vorst. 100). \n15 (R 8. 54) Die Stumme von \nPortici; 11 (Vorst. 101) Erhal \ntung; Die glückliche Hand; Spa \nnische Stunde; 12. (Vorst. 102) \nDie verkaufte Braut; 13 (Vorst \n103) Leben des Orest; 14 VI Sin \nfoniekonzert; 16 (Vorst. 104) Hoff- \nmanns Erzählungen \nSchauspielhaus; 8 (Jahres-A -V 136). \n10. (St R IV Di 8; Jahres-A -V \n137), 12 (St R IV. Do 8; Jahres- \nA.-V 139) Kalkutta. 4 Mai; 9 \n(R. 8 21), II (St R IV Mi 8; \nJahres-A V 1381. 13. (St R IV \nPr 8; Jahres-A V 140), 15 \n(Jahres-A V 142). 16 (R 8 22) \nGustav Adolf, 14 (St R IV \nSo 8; Jahres-A V 141) Guten \nMorgen. Herr Fischer! Das Fest \nder Handwerker. \nStädtische Oper: 8 Don Giovanni; \n9 Lohengrin; 10, 16 Der Frei \nschütz; II Alkestis Die Opferung \ndes Ophnger.cn 12 15 Carmen; \n13. Fidel io; 14 Dio Meistersinger \nvon Nürnberg. \n \n\nSchiller-Theater: 8.. 10., 12. Der \nTraum, ein Leben; 9 11., 13 14., \n15.. 16 Scherz. Satire. Ironie und \ntiefere Bedeutung \nDeutsches Theater: Phaea. \nKaminerspiele: Iphigenie. \nKomödie: Soll man heiraten?; ab \n13 Wie werde ich reich und \nglücklich? \nTheater in der Stresemannstrasses \nNapoleon greift ein; 12. bis 15. \nWie es euch gefällt. \nKomödienhaus: Meine Schwester \nund ich \nBerliner Theater: Der Teufelssebüler. \nLessingtheater: Heute abend wird \naus dem Stegreif gespielt. \nDeutsches Künstlertheater: Ich tanz« \num die Welt mit dir \nRenaissancetheater: ab 13 Die Wun \nderbar \nTheater am Schiffbauerdamm: 12. \nDie heilige Familie (Sondervor* \nStellung). \nTribüne: Skandal im Savoy \nTheater am BUlowplatz: Julia« \nCäsar \nTheater I. d. Behrenstrasse: Mein \nVetter Eduard \nKleines Theater: Das Parfüm meiner \nFrau \nLustspielhaus: Vater sein dagegen \nsehr \nTheater des Westens: Bettelstudent, \nMetropoltheater: Mit dir allein \nZentraltheater: Die Tugendprinzessln. \nResldenztheateri Meine Frau dio \nKokotte \nKomische Oper: Liebe und Trom \npetenblasen \nTheater in der Klosterstrasse: Wenn \nder neue Wein blüht \nRose-Theater: Arm wie eine Kir \nchenmaus; Gartenbühne: Leu«, \nLotte. Liese \nCasino-Theater: Rentier Mudioke. \nDeutsches Volkstheatcr: O Donna \nClara, "
}