{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "08",
        "NewspaperNumber": "267",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "fyiuqstuuttmei \nAlte und neue Pfingstbräuche — Schützenfest t ,,Keilerei und Tanzvergnügen* f Frühkonzert \n \n \n\n \n\n„Zu Pfingsten lenkte Bolle nach Pankow hin sein Ziel . . \nWelcher Berliner kennt dieses schöne Lied nicht, in dem in end \nlosen Strophen das Schicksal jenes Bolle erzählt wird, der in der \nSchönhauser Heide in eine „mörderische Keilerei“ verwickelt \nwurde und dann schliesslich, als er am frühen Morgen nach \nHause wankte, von seiner „Ollen“ auch nicht gerade eine liebe \nvolle Behandlung erfuhr?! Diese Berliner „Pfingstballade“ — \nwenn diese Bezeichnung für die Schilderung der Erlebnisse des \nbedauernswerten Herrn Bolle gestattet ist — zeigt schon, dass \nes mit der Pfingstfeier in Berlin eine besondere Bewandtnis hat. \nVon jeher war zu Pfingsten in Berlin und für die Berliner „etwas \nBesonderes los“. Mau feierte dieses Fest als den eigentlichen \nBeginn des Sommers, und es ging dementsprechend hoch her. \nBis in längst vergangene Zeiten lassen sich die Spuren dieser \nBerliner Pfiugstgebräuche verfolgen. Pfingstlieder leiteten das \nFest mit Tanzbelustigungen ein, bei denen die Vororte des alten \nBerlin ihre verschiedenen Gebräuche und Gesänge hatten. In \nallen diesen Liedern findet sich im Kehrreim das Rosshaupt, das \nauf die uralte Gewohnheit dieser Pfingstumzüge hinweist, denn \ndas Ross war den altgermanischen Göttern heilig. Aus dieser \nZeit stammt übrigens auch die bekannte Berliner Redensart: \n„Geputzt wie ein Pfingstochse“. Die Hirtenjungen trieben näm \nlich das Vieh, Pferde und Rinder, zu Pfingsten zum ersten Male \nim Jahre auf die Brachweide, und das Tier, das als erstes dort \nanlangte, wurde mit grünem Laub und einer grossen Schleife ge \nschmückt. Daher also jener „Pfingstochse“, der sich in dem \nRedensartenschatz der Berliner bis auf den heutigen Tag er \nhalten hat, obwohl wir doch in Berlin schon lange keine Ochsen \nmehr auf die Weide treiben, wenigstens keine vierbeinigen. \nIn späteren Jahrhunderten, als Berlin schon eine recht an \nsehnliche Stadt geworden war, gab es zu Pfingsten alljährlich \neinen grossen „Rummel“: das Schützenfest, das am Pfingst \nmontag seinen Anfang nahm. Schon vor mehr als vierhundert \nJahren war dieser Pfingsthrauch in Berlin Hebung. Die ältesten \nUrkunden darüber datieren aus den Jahren 1568 für Berlin und \n1572 für Cölln. Der Schützenplatz lag ursprünglich vor dem Ge \norgentor zwischen dem Bernausrhen Weg, der heutigen Neuen \nKönigstrasse, und dem Schiesshaus. Später wurde er in die Ge- \n \n\nAuch £ea \nAnträge der \nNachdem bereits vor einiger Zeit Willi und Max Sklarek \naus der Haft entlassen sind, dürfte jetzt auch Leo Sklarek aus der \nHaft entlassen werden. Im Verlaufe der Untersuchungshaft hat \nsich bei diesem eine sehr starke Haftpsychose entwickelt. \nEs kommt dazu, dass das Verfahren soweit gefördert ist, dass \neine Verdunkelungsgefahr nicht mehr besteht. Die Ermittelun \ngen sind im wesentlichen abgeschlossen und die Staatsanwalt \nschaft dürfte in Bälde daran gehen, die Anklageschrift vorzuberei- \n \n\nHfin<}sten \nPfingsten ist seit alters her in der Christenheit das Fest der \nKirche. Die Einheit der Kirche steht im Mittelpunkt der \nPfingstbetrachtung: „Ich glaube an eine heilige, allgemeine, \nchristliche Kirche.“ Damit aber wird die nationale Schranke \ngesprengt und für das christliche Bewusstsein die Einheit des \nmenschlichen Geschlechtes proklamiert. In der Tat, das \nUrchristentum hat sich durchaus zu diesem Grundsatz bekannt: \nEiner ist Euer Vater im Himmel, Ihr aber seid alle Brüder! Dem \nentsprach zweifelsohne auch das Ideal, oder wenn man es anders \nformulieren will, der Traum der ersten apostolischen Gemeinden. \nIn Jerusalem versammeln sich die Jünger abwechselnd in einem \nObergemach und treiben die Gemeinsamkeit in allen wesentlichen \nStücken soweit, dass eine Art von Kommunismus unter ihnen \nentstand. Sie waren, erzählt der Verfasser der Apostelgeschichte, \nein Herz und eine Seele. In Korinth vereinigten sich die ersten \nChristen ständig, an allen Tagen, nahmen gemeinsam ihre Mahl \nzeiten ein und organisierten sich so, als wenn sie eine grosse \nzusammenhängende Familie bildeten. Die Christen, so er \nzählen uns die ersten Schriftsteller, die von ihnen berichten, \nnennen sich untereinander Brüder, auch wenn sie nicht mit \neinander verwandt seien. Wir sehen, wie das Bewusstsein einer \numfassenden Gemeinschaft alle nationalen Bande einfach zer \nbricht, um jene „Gemeinschaft der Gläubigen“ herzustellen, die \nder dritte Artikel fordert, d. h. die Gemeinschaft aller Menschen, \ndie guten Willens sind und sich als Christen zusammenfinden \nauf dem Boden des Vaterunser. \nBei alledem ist es ein doppelter Klang, der uns aufhorchen \nlässt: die Einheit und die Gemeinschaft, mit anderen \nWorten, um uns der Sprache des politischen Kampfes \nzu bedienen, die Proklamation der Internationalität \nund der Solidarität innerhalb der menschlichen Ge \nsellschaft. Das Christentum ist eine internationale \nGrösse und verlangt darum von allen Kirchen, die sich christlich \nnennen, einen weltweiten Blick und das Bewusstsein einer um \nfassenden internationalen Gemeinschaft. Das ist der Sinn der \nPfingstbotschaft, und wer jener Bruderschaft aller Menschen \nwiderstreitet, versündigt sich am Geist der Pfingsten oder hat \ndie Pfingstbotschaft überhaupt nicht verstanden. Jeder aufrechte \nRepublikaner wird die Forderungen des biblischen Christentums \nnach einem Zusammenschluss aller Menschen, ja mehr noch, nach \neiner wirklichen Gemeinschaft aller Gläubigen auf das freudigste \nbegrüssen und nur eines bedauern: dass bisher die Praxis der \nKirchen so wenig dieser Theorie entsprochen hat. Nach wie vor \nerscheinen viele Landeskirchen im Bewusstsein des Volkes als die \nHochburgen eines engstirnigen Nationalismus, der jeder Völker \nverständigung im Geiste des Friedens hindernd im Wege steht. \nWir wollen hoffen, dass es auch in diesen Kirchen einmal tagen \nund in sie wirklicher Pfingstgeist einziehen wird. Die „Gemein \nschaft der Pfingstgläubigen“ setzt sich für uns zusammen aus \n \n \n\n \n\ngend der heutigen Lindenstrasse verlegt, wo ja noch heute der \nName der Schützenstrasse daran erinnert. Aber durch die Wirren \ndes dreißigjährigen Krieges geriet dieser Brauch immer mehr \nin Verfall, um erst wieder im Jahre 1651 von neuem aufzuleben. \n \n\nBis zu der Zeit Friedrich Wilhelms I. scheint dann das Schützen \nfest zu Pfingsten neben dem Stralauer Fischzug tatsächlich das \nVolksfest der Berliner gewesen zu sein. Die alten Chroniken \nberichten, dass man nach einem Gottesdienst, an dem auch die \nFrauen der Schützen, die „Gildeschwestern“, teilnahmen, in \nbuntem Zuge nach dem Festplatz hinauszog, wo es ausser dem \neigentlichen Schützenbetrieb grosse Volksbelustigungen gab. Mit \nWürfelbuden, Gauklern und allein, was dazu gehört. Aber dieser \nJahrmarktsrummel, der bis zum dritten Pfingstfeiertag dauerte, \nmuss wohl allmählich einen derartigen Umfang angenommen \nhaben, dass die hohe Obrigkeit für das körperliche und sittliche \nWohl ihrer Untertanen grosse Befürchtungen hegte. Und als \ndann der sparsame Friedrich Wilhelm I., der „Soldatenkönig“, \n \n\nV erteidige- \nten. Da durch den ausserordentlich langwierigen Instanzenweg \nund durch die gewaltige Aktenmenge die weitere prozessuale \nBearbeitung des Falles Sklarek nur sehr langsam vonstatten \ngeht, stehen die Verteidiger auf dem Standpunkt, dass eine \nlängere Haft Leo Sklareks nicht nur seinen Gesundheitszustand \nin schwerster Weise beeinträchtigen würde, sondern auch eine \nweitere Inhaftierung unnötig sei. Die Hauptverhandlung gegen \ndie Sklareks dürfte nicht vor Herbst beginnen und wird wahr \nscheinlich einen Zeitraum von vier Monaten umfassen. \n \n\nallen Menschen, die an das Werden von Vernunft und Güte, von \nGerechtigkeit und Freiheit im Gang der Entwicklung glauben, \ndie daran glauben, dass wir die Pflicht haben, heiss und heilig \num die Verwirklichung dieser Ziele zu ringen. Am Pfingsttage \ndürfen wir das gute Bewusstsein in uns tragen, dass wir mit \ndem Kampf um jene hohen Menschheitsziele zugleich einen \nKampf um die reinen Ideale des Christentums führen. Lic. \n \n\nJieichsqecicht 4eq.cn !BecCin \nUm die Abstandsgelder für Nichtbeschlagnahme \nübergrosser Wohnungen ' \nNach den Gerichtsferien wird sich das Kammergericht mit \neinem interessanten Streitfall auf dem Gebiete der Wohnungs \nzwangswirtschaft zu beschäftigen haben. In den Jahren 1924/25 \nhat die Stadt Berlin von der Beschlagnahme übergrosser Woh \nnungen, zu der sie auf Grund des Wohnungsmangelgesetzes ver \npflichtet war, wenn die Anzahl der Bewohner zu niedrig war, \ngegen Zahlung grösserer Beträge Abstand genommen. In vielen \nFällen haben die Besitzer derartig grosser Wohnungen gern \neinige tausend Mark bezahlt, um die Beschlagnahme zu verhüten. \nEinige Wohnungsbesitzer allerdings haben später im Wege des \nZivilprozesses die gezahlten Beträge wieder eingeklagt mit der \nBegründung, dass seitens der Stadt eine ungerechtfertigte Be \nreicherung vorliege. Landgericht und Kammergericht hatten zu \nnächst zugunsten der Stadt diese Klagen abschlägig beschieden. \ndas eRirhsgerieht hat aber als letzte Instanz das Urteil des \nKammergerichts aufgehoben und Zurückverweisung an die \nzweite Instanz beschlossen. \nDas Kammergericht wird sich also im September noch einmal \nmit dieser Materie zu beschäftigen und dabei besonders auf An \nweisung des Reichsgerichtes die Frage zu prüfen haben, ob die \nseinerzeit von den Wohnungsinhabern bezahlten Beträge tatsäch \nlich, wie es der Fall sein sollte, für Zwecke des Wohnungsbaues \noder lediglich für Verwaltungskosten Verwendung gefunden \nhaben. \n \n\nAus £ie&e zum taten Vatec \nSelbstmord eines jungen Blumenhändlers \nDer 20jährige Blumenhändler Fritz Arnaus erschoss sich in \nseiner Wohnung Nürnberger Strasse 45. Sein Vater war vor \neinigen Wochen gestorben. Kurz vor seinem Tode hatte dieser \nnoch ein neues grosses Geschäft in der Augsburger Strasse auf \ngemacht. Da der Blumenhändler von seiner Frau geschieden \nlebte, übernahm der Sohn das Geschäft seines Vaters. Das Ge \nschäft ging gut. Trotzdem konnte der Sohn den Tod des Vaters \nnicht verschmerzen und er beschloss, seinem Leben ein Ende zu \n \n \n\n \n\nzur Regierung kam, machte er der Sache durch eine Kabinetts \norder ein Ende, in der es heisst: „Vor dieses Jahr, aus erheb \nlichen Ursachen, soll auf allen Schützenplätzen nicht geschossen, \nnicht gespielt, nicht getanzt, auch gar keine Spielleute sollen ge \nduldet werden.“ Dabei war es dem gestrengen Herrn ganz gleich \ngültig, dass sich verschiedene Innungen der Handwerker, die an \ndiesen Tagen ihr bestes Geschäft machten, bitter über das Verbot \nbeschwerten. Erst unter dem Alten Fritzen, der damals aller \ndings noch ein „junger Fritz“ war, wurde im Jahre 1747 das \nVerbot des Schützenfestes aufgehoben und die alten Pfingst- \ngebräuche kamen wieder zu Ehren. Bis vor ungefähr hundert \nJahren hielt sich dann die Sitte des Pfingstschiessens in Berlin, \ndas zuletzt auf dem Schützenplatz in der Linienstrasse stattfand, \nbis dann schliesslich dieser alte Brauch nach und nach gänzlich \nverschwand. \nIm vorigen Jahrhundert huldigte man desto eifriger in Berlin \nan Sonn- und Feiertagen dem Tanz, wobei es so oft zu ähnlichen \nZusammenstößen kam, wie sie unserem Freunde Bolle in Pankow \npassierten, dass der Ausdruck „Keilerei und Tanzvergnügen“ zu \neiner stehenden Berliner Redensart wurde. Inzwischen haben \nsich die Zeiten weiter geändert. Aus dem Fischerdorf Berlin ist \ndie Gressstadt, die Weltstadt geworden, in der es auch noch hin \nund wieder „Keilerei und Tanzvergnügen“ gibt, in der sich doch \naber die Volksbelustigungen und mit ihnen auch die Pfingst \nbräuche grundlegend geändert haben. Manches freilich hat sich \naus vergangener Zeit bis heute erhalten. So die Sitte, die \nWohnungen mit Pfingsinaien und Kalmus auszuschmücken. Im \nübrigen aber drückt der Sport, diese Volkserrungenschaft des \n20. Jahrhunderts, auch dem Pfingstfest seinen Stempel auf. Die \nzahlreichen sportlichen Veranstaltungen aller Art, die auch in \ndiesem Jahr wieder an den Pfingsttagen stattfinden, sind der \nbeste Beweis dafür.. Tausende Berliner werden als Zuschauer \ndaran teilnehmen. Wem das aber nicht genügt für seinen Be \ntätigungdrang, der kann und wird mit dem Paddelboot oder auf \ndem Rade hinausfahren in die Mark und dort „Fröhliche \nPfingsten“ feiern. Und schliesslich bleibt für die, die auch an \nPfingsten ihre Ruhe haben wollen und weite Fahrten scheuen, \nimmer noch der gute, alte Brauch der Frühkonzerte bei Zenner \nin Treptow, bei Kroll, im Lunapark oder im Zoo. Eka. \n \n\nmachen. Am Freitag abend brachte er noch seine Geschäfts \nbücher in Ordnung. Dann ging er in seine Wohnung und er \nschoss sich. \n \n\nSaison?Ausixeckaut ist int August \nUeber den diesjährigen Saisonausverkauf hat der Polizeipräsi \ndent durch seine Bekanntmachung vom 30. April folgendes an \ngeordnet: „Auf Grund des § 5 meiner Anordnung vom 13. August \n1929 betreffend Regelung der Ausverkäufe bestimme ich, dass \nder alljährliche dreiwöchige Saisonausverkauf in der Zeit vom \n1. bis 31. August stattzufinden hat.“ \n \n\nSchwere Verkehrsunfälle. In der Schönhauser Allee stiess ein \nMotorrad mit einem Kraftdreirad zusammen. Hierbei wurde der \nMotorradfahrer Alfred Walter aus der Linienstrasse 213 schwer \nverletzt. — In der Holländer Strasse wurde der Radfahrer Emil \nHauisch aus der Sparrstrasse 13 von einem Auto angefahren und \nschwer verletzt. \nBeim Ueberholen eines Autobusses wurde der Hausdiener \nFengler aus der Mittelstrasse 38 in der Bülowstrasse von seinem \nMotorrad geschleudert und erlitt eine schwere Gehirnerschütte \nrung. — In der Urbanstrasse erfolgte ein Zusammenstoß zwischen \neinem Lastauto und einem Motorrad. Hierbei zog sich der \n22 jährige Paul Wald Kopfverletzungen und innere Ver \nletzungen zu. \n \n\nv\\JfJv S.-A. 3 Uhr 41 Miauten . M.-A. 17 Uhr 33 Minuten \nS.-U. 20 Uhr 17 Minuten * M.-U. 1 Uhr 50 Minuten J} \nNeues Strandbad \nam Lankensee bei Königswusterhausen. \nEin neues ideales Ausflugsziel eröffnet sich Pfingsten der \nGross-Berliner Bevölkerung. Das sich bisher im Privatbesitz \nbefindliche und demgemäss der Allgemeinheit unzugängliche \nGebiet am Zernsdorfer Lankensee wird jetzt erschlossen. Der \nOeffentlichkeit sind bereits 16 000 qm mit 250 m Wasserfront zur \nErrichtung eines Seebades kostenlos und unentgeltlich zur Ver \nfügung gestellt. Auf einem grossen Teil dieses Geländes ist be \nreits ein ausgedehnter Sandstrand geschaffen, so dass schon ab \nPfingsten mit einem regen Badeleben zu rechnen ist. Hinzu \nkommt, dass keinerlei Eintritt erhoben wird, und dass von \nPfingstsonnabend bis Pt'ingstdienstag zu jedem Vorortzug ab \nKönigswusterhausen Freifahrtautobusse mit zehn Minuten Fahr \nzeit nach Seebad Zernsdorf-Lankensee fahren. Den Besuchern \nbieten sich am See besondere Naturschönheiten durch die Frei \ngabe der Schmulangs- und Stuckjangsberge, dem idealsten Gebiet \nder „Neuen Berliner Schweiz“. Vom Seebad aus stehen zu \nSpaziergängen am Wasser 1^ km als Strandpromenade zur Ver \nfügung. Mau kann also verstehen, dass diejenigen, welche \ndurch Zufall zum ersten Male hierher verschlagen werden, be \ngeisterte Bewunderer dieses schönen Fleckchens Erde werden, \ndas nur 5 km von der Gross-Berliner Ortsgrenze entfernt und mit \ndirekten Zügen ab Görlitzer Bahnhof und den sonstigen Vorort \nstationen dieser Strecke zu erreichen ist. \nNaturgemäss hat sich die unaufhaltbare Gross-Berliner Sied \nlungsbewegung sofort dieses Gebiets bemächtigt. Innerhalb \nweniger Wochen haben sich mehr als 300 Familien zum Wochen \nend- und Dauerwohnsitz hier niedergelassen. Diesen ist der \nErwerb einer Parzelle sehr erleichtert. Man wird es kaum glau \nben, dass man eine solche hier schon für 90 RM. Anzahlung und \nmonatlichen Raten von 9 RM. bei einem Gesa lutkauf preis von \n900 RM. einschl. Bootssteg- und Seebadrecht erwerben kann. \nAndere Grundstücke, zu denen eine kleine Wasserparzelle für \nBade- und Bootszwecke gehört, kosten nur ca. 1500 RM. bei \n175 RM. Anzahlung und monatlichen Raten von 15 RM. \nNach sozialen und volkswirtschaftlichen Gesichtspunkten ge \nurteilt, wird hier tatsächlich vom Privatunternehmertum, in die \nsem Falle von der Firma Schrobsdorff Immobilien-A.-G. etwas \nAußergewöhnliches geleistet; denn diese musste zuvor noch \n200 000 qm für Kurparkzwecke und 25 000 qm Stadiongelände, \nausser dem Seebad und einer Strandpromenade zur Verfügung \nstellen. Bereits Pfingsten werden hier statt für 3,— bis 3,90 RM. \npro qm zu den obengenannten Bedingungen die letzten Parzellen \nmit Kulturboden, zuzüglich einem Wasserstück, vergeben. \n \n\nSMacek „haftun fähig” "
    }
}